{
  "source": "downloaded_pdfs/bn1394-2018.pdf",
  "processed_date": "2025-04-22T19:27:28.239944",
  "document_info": {
    "title": null
  },
  "total_pages": 85,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1394 , 2018 KEMENKEU. Pedoman Pelaksanaan Analisis Jabatan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 138 /PMK.01/201 8 TENTANG PEDOMAN PELAKSANAAN ANALISIS JABATAN DI LINGKUNGAN KEME NTERIAN KEUANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memberikan pedoman dalam melaksanakan analisis jabatan bagi setiap unit organisasi di lingkungan Kementerian Keuangan, telah ditetapkan Peraturan Menteri Keuangan Nomor 138/PMK.01/2006 tentang Pedoman Pelaksanaan Analisis Jabatan di Lingkungan Departemen Keuangan sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 70/PM.1/2007 tentang Perubahan atas Peraturan Menteri Keuangan N omor 138/PMK.01/2006 tentang Pedoman Pelaksanaan Analisis Jabatan di Lingkungan Departemen Keuangan ; b. bahwa untuk penyempurnaan pedoman analisis jabatan sebagaimana dimaksud dalam huruf a serta guna efektivitas dan efisiensi penetapan hasil analisis jabatan dengan memperhatikan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 33 Tahun 2011 tentang Pedoman Analisis Jabatan dan Peraturan Menteri Keuangan mengenai organisasi dan tata kerja di lingkungan Kantor Pusat, Instansi www.peraturan.go.id 2018, No.1394 -2- Vertik al, dan Unit Pelaksana Teknis (UPT), perlu menyusun kembali pedoman pelaksanaan analisis jabatan di lingkungan Kementerian Keuangan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Pedoman Pelaksanaan Analisis Jabatan di Lingkungan Kementerian Keuangan; Mengingat : 1. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494 ); 2. Undang -Undang Nomor 30 Tahun 2014 tentang Administrasi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 292, Tambahan Lembaran Negara Republik Indonesia Nomor 5601) ; 3. Peraturan Pemerintah Nomor 11 Tah un 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037); 4. Peraturan Presiden Nomor 28 Tahun 2015 tentang Kementerian Keuangan (Lembaran Negara Repub lik Indonesia Tahun 2015 Nomor 51); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PEDOMAN PELAKSANAAN ANALISIS JABATAN DI LINGKUNGAN KEMENTERIAN KEUANGAN. www.peraturan.go.id 2018, No.1394 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Jabatan a dalah kedudukan yang menunjukkan fungsi, tugas, tanggung jawab, wewenang, dan hak seorang Pegawai Aparatur Sipil Negara dalam suatu satuan organisasi . 2. Analisis Jabatan adalah proses, metode , dan teknik untuk memperoleh data Jabatan yang diolah menjadi informasi jabatan dan uraian jabatan, serta dapat dimanfaatkan sebagai rekomendasi bagi pengelolaan organisasi, ketatalaksana an, sumber daya manusia, dan pengawasan. 3. Informasi Jabatan adalah informasi ringkas terkait Jabatan. 4. Uraian Jabatan adalah uraian t erperinci dan lengkap terkait Jabatan. 5. Responden adalah pemangku Jabatan, atasan langsung pemangku Jabatan, dan/atau pegawai/pejabat yang pernah menduduki Jabatan terkait, yang menjadi narasumber dalam pelaksanaan Analisis Jabatan. BAB II TUJUAN Pasal 2 Pedoman pe laksanaan Analisis Jabatan dalam Peraturan Menteri ini digunakan sebagai acuan dalam pelaksanaan Analisis Jabatan bagi setiap unit organisasi di lingkungan Kementerian Keuangan dalam melaksanakan Analisis Jabatan. www.peraturan.go.id 2018, No.1394 -4- BAB III PELAKSANAAN ANALISIS JABATAN Bagian Kesatu Dasar Pelaksanaan Analisis Jabatan Pasal 3 (1) Pelaksanaan Analisis Jabatan dilakukan oleh setiap unit",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 3 (1) Pelaksanaan Analisis Jabatan dilakukan oleh setiap unit organisasi di lingkungan Kementerian Keuangan setelah ditetapkan: a. Peraturan Menteri Keuangan mengenai organisasi dan tata kerja; atau b. Peraturan menteri y ang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi dan/atau Peraturan Menteri Keuangan mengenai jabatan fungsional. (2) Dalam hal diperlukan , pelaksanaan Analisis Jabatan dapat dilakukan apabila terdapat re komendasi berdasarkan hasil kajian terkait organisasi dan/atau hasil monitoring dan evaluasi. Bagian Kedua Prinsip -Prinsip Pelaksanaan Analisis Jabatan Pasal 4 Pelaksanaan Analisis Jabatan mengacu pada prinsip -prinsip sebagai berikut: a. tahapan yang jelas dan b erurutan ; b. menyeluruh, mencakup seluruh Jabatan struktural, Jabatan fungsional, Jabatan pelaksana, dan Jabatan pada unit organisasi non Eselon ; c. komprehensif , mencantumkan seluruh tugas dan/atau fungsi yang diamanatkan oleh ketentuan/ peraturan perundang -unda ngan ; d. tidak tumpang tindih antara tugas pada Jabatan yang satu dengan tugas pada Jabatan yang lain ; dan e. menggunakan bahasa yang lugas, dapat dipahami, dan tidak ambigu . www.peraturan.go.id 2018, No.1394 -5- Bagian Ketiga Tahapan Pelaksanaan Analisis Jabatan Pasal 5 Pelaksanaan Analisis Jabatan dil akukan dengan tahapan sebagai berikut : a. pengumpulan dan analisis data ; b. penelaahan usulan Informasi Jabatan dan Uraian Jabatan ; dan c. penetapan Informasi Jabatan dan Uraian Jabatan. Paragraf 1 Pengumpulan dan Analisis Data Pasal 6 (1) Pengumpulan dan analisis data seba gaimana dimaksud dalam Pasal 5 huruf a dikoordinasikan oleh unit organisasi yang tugasnya meliputi menangani bidang organisasi dan/atau ketatalaksanaan lingkup unit organisasi Eselon I pada masing -masing unit organisasi Eselon I atau pada unit organisasi non Eselon yang berada di bawah dan bertanggung jawab secara langsung kepada Menteri Keuangan . (2) Pengumpulan dan analisis data sebagaimana dimaksud pada ayat (1) dilakukan dengan tahapan sebagai berikut: a. pengumpulan data; b. pelaksanaan analisis dan penuangan data dalam format Informasi Jabatan dan Uraian Jabatan; c. pelaksanaan verifikasi konsep Informasi Jabatan dan Uraian Jabatan; dan d. penyempurnaan konsep Informasi Jabatan dan Uraian Jabatan. (3) Pengumpulan dan analisis data sebagaimana dimaksud pada ayat (2) di lakukan dengan mengacu pada prinsip -prinsip pelaksanaan Analisis Jabatan sebagaimana dimaksud dalam Pasal 4. www.peraturan.go.id 2018, No.1394 -6- Pasal 7 (1) Pengumpulan data sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf a dilakukan dengan: a. metode studi literatur/referensi; da n b. metode lain yang meliputi: 1. wawancara ; 2. pengisian kuesioner ; 3. pengamatan langsung (observasi); dan/atau 4. Focus Group Discussion (FGD) . (2) Penggunaan metode lain sebagaimana dimaksud pada ayat (1) huruf b dilakukan dengan pertimbangan seperti: a. kedalaman dan kelengkapan informasi; b. biaya; c. sumber daya manusia; dan/atau d. waktu. (3) Metode studi literatur/referensi sebagaimana dimaksud pada ayat (1) huruf a dilakukan dengan cara menggali informasi paling sedikit terdapat dalam: a. Peraturan Menteri Keuangan mengenai organ isasi dan tata kerja; atau b. Peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi dan/atau Peraturan Menteri Keuangan mengenai jabatan fungsional . (4) Wawancara sebagaimana dimaksud pada ayat (1) huruf b angka 1 dilakukan dengan cara tanya jawab melalui tatap muka langsung antara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dilakukan dengan cara tanya jawab melalui tatap muka langsung antara pewawancara dengan Responden untuk menggali informasi terkait Jabatan yang akan dianalisis, dengan menggunakan contoh daftar pertanyaan wawancara tercantum dalam Lamp iran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (5) Pengisian kuesioner sebagaimana dimaksud pada ayat (1) huruf b angka 2 dilakukan oleh Responden dengan cara mengisi daftar isian Informasi Jabatan dan Uraian Jabatan tercantum dal am Lampiran II huruf A dan huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (6) Pengamatan langsung (observasi) sebagaimana dimaksud pada ayat (1) huruf b angka 3 dilakukan dengan cara www.peraturan.go.id 2018, No.1394 -7- melihat langsung aktivitas pemangku Jabatan pada saat melakukan tugasnya dan mencatat hasil pengamatan ke dalam daftar isian Informasi Jabatan dan Uraian Jabatan tercantum dalam Lampiran II huruf A dan huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (7) Focus Group Discussion (FGD) sebagaimana dimaksud pada ayat (1) huruf b angka 4 dilakukan melalui suatu forum diskusi dengan Responden dan/atau pihak lain untuk menggali informasi terkait Jabatan yang akan dianalisis . (8) Pihak -pihak yang terlibat dalam pengumpulan data sebagaimana dim aksud pada ayat (1) ditunjuk dan dikoordinasikan oleh unit organisasi yang tugasnya meliputi menangani bidang organisasi dan/atau ketatalaksanaan lingkup unit organisasi Eselon I pada masing -masing unit organisasi Eselon I atau pada unit organisasi non Ese lon yang berada di bawah dan bertanggung jawab secara langsung kepada Menteri Keuangan. Pasal 8 (1) Hasil dari pengumpulan data sebagaimana dimaksud dalam Pasal 7, selanjutnya dilakukan analisis dan dituangkan dalam format: a. Informasi Jabatan; dan b. Uraian Jabatan, tercantum dalam Lampiran II huruf A dan huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Informasi Jabatan sebagaimana dimaksud pada ayat (1) huruf a, terdiri atas butir -butir Jabatan sebagai berikut: a. nama jabatan, merupakan nomen klatur Jabatan struktural/Jabatan fungsional/Jabatan pada unit organisasi non Eselon/Jabatan pelaksana dengan mengacu pada: www.peraturan.go.id 2018, No.1394 -8- 1. Peraturan Menteri Keuangan mengenai organisasi dan tata kerja; 2. Peraturan menteri yang menyelenggarakan urusan di bidang pendayagun aan aparatur negara dan reformasi birokrasi dan/atau Peraturan Menteri Keuangan mengenai jabatan fungsional; atau 3. Keputusan Menteri Keuangan mengenai jabatan dan peringkat bagi pelaksana. b. ikhtisar jabatan, merupakan tugas -tugas yang dilaksanakan oleh suatu Jabatan dengan ketentuan sebagai berikut: 1. untuk Jabatan struktural/Jabatan pada unit organisasi non Eselon mengacu pada Peraturan Menteri Keuangan mengenai organisasi dan tata kerja; 2. untuk Jabatan fungsional mengacu pada peraturan menteri yang menyel enggarakan urusan di bidang pendayagunaan aparatur negara dan reformasi birokrasi dan/atau Peraturan Menteri Keuangan mengenai jabatan fungsional; atau 3. untuk Jabatan pelaksana mengacu pada tugas yang dilaksanakan oleh Jabatan atasan langsung. c. wewenang, me rupakan hak yang dimiliki oleh pejabat/pegawai di lingkungan Kementerian Keuangan untuk mengambil keputusan dan/atau tindakan dalam penyelenggaraan pemerintahan sebagaimana diamanatkan dalam ketentuan dan/atau peraturan perundang -undangan. d. syarat jabatan, merupakan kualifikasi minimal yang harus dimiliki oleh pemangku Jabatan, yang terdiri atas: 1. pangkat/golongan ruang: a) Untuk Jabatan struktural mengacu pada ketentuan/peraturan perundang -undangan www.peraturan.go.id 2018, No.1394 -9-",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "struktural mengacu pada ketentuan/peraturan perundang -undangan www.peraturan.go.id 2018, No.1394 -9- terkait, yaitu: 1) Jabatan Pengawas: Penata/III/c; 2) Jabatan Admini strator: Pembina/IV/a; 3) Jabatan Pimpinan Tinggi Pratama: Pembina Utama Muda/IV/c; dan 4) Jabatan Pimpinan Tinggi Madya: Pembina Utama Madya/IV/d . b) Untuk Jabatan fungsional mengacu pada ketentuan/peraturan perundang -undangan terkait, yaitu: 1) Jabatan Fungsional J enjang Pelaksana Pemula/Pemula: Pengatur Muda/II/a; 2) Jabatan Fungsional Jenjang Pelaksana/Terampil: Pengatur Muda Tingkat I/II/b; 3) Jabatan Fungsional Jenjang Pelaksana Lanjutan/Mahir: Penata Muda/III/a; 4) Jabatan Fungsional Jenjang Penyelia: Penata/III/c; 5) Jabatan Fungsional Jenjang Pertama: Penata Muda/III/a; 6) Jabatan Fungsional Jenjang Muda: Penata/III/c; 7) Jabatan Fungsional Jenjang Madya: Pembina/IV/a; dan 8) Jabatan Fungsional Jenjang Utama: Pembina Utama Madya/IV/d. c) Untuk Jabatan pada unit organisasi non Eselon mengacu pada syarat jabatan struktural sebagaimana dimaksud pada huruf a), dan dengan penyesuaian berupa pangkat/golongan ruang satu tingkat di bawah jabatan struktural berkenaan. d) Untuk Jabatan pelaksana mengacu pada ketentuan dalam Peraturan Menteri Keuangan mengenai mekanisme penetapan jabatan dan peringkat bagi pelaksana di www.peraturan.go.id 2018, No.1394 -10- lingkungan Kementerian Keuangan. 2. pendidikan formal: a) Untuk Jabatan struktural mengacu pada ketentuan/peraturan perundang -undangan terkait , yaitu: 1) Jabatan Pengawas: Diploma -III (Diploma-Tiga) atau yang setara; 2) Jabatan Administrator: Sarjana atau Diploma -IV (Diploma -Empat); 3) Jabatan Pimpinan Tinggi Pratama: Sarjana atau Diploma -IV (Diploma - Empat); dan 4) Jabatan Pimpinan Tinggi Madya: Sarjana atau Diploma -IV (Diploma - Empat). b) Untuk Jabatan fungsional mengacu pada ketentuan/peraturan perundang -undangan terkait, yaitu: 1) Jabatan Fungsional Jenjang Pelaksana Pemula/Pemula: Sekolah Menengah Umum/Sekolah Menengah Kejuruan; 2) Jabatan Fungsional Jenjang Pelaksana/Terampil: Sekolah Menengah Umum/Sekola h Menengah Kejuruan; 3) Jabatan Fungsional Jenjang Pelaksana Lanjutan/Mahir: Sekolah Menengah Umum/Sekolah Menengah Kejuruan; 4) Jabatan Fungsional Jenjang Penyelia: Sekolah Menengah Umum/Sekolah Menengah Kejuruan; 5) Jabatan Fungsional Jenjang Pertama: Sarjana ata u Diploma -IV (Diploma - Empat) ; 6) Jabatan Fungsional Jenjang Muda: Sarjana atau Diploma -IV (Diploma - Empat) ; www.peraturan.go.id 2018, No.1394 -11- 7) Jabatan Fungsional Jenjang Madya: Sarjana atau Diploma -IV (Diploma - Empat) ; dan 8) Jabatan Fungsional Jenjang Utama: Sarjana atau Diploma -IV (Diploma - Empat ). c) Untuk Jabatan pada unit organisasi non Eselon mengacu pada syarat jabatan struktural sebagaimana dimaksud dalam huruf a) . d) Untuk Jabatan pelaksana mengacu pada ketentuan dalam Peraturan Menteri Keuangan mengenai mekanisme penetapan jabatan dan peringka t bagi pelaksana di lingkungan Kementerian Keuangan. 3. pendidikan dan pelatihan, berupa pendidikan dan pelatihan yang dibutuhkan dan relevan sesuai dengan bidang tugas Jabatan berkenaan; dan 4. syarat lainnya seperti: a) pengalaman menduduki Jabatan sebelumnya, kecuali untuk Jabatan pelaksana atau Jabatan Pengawas/Jabatan pada unit organisasi non Eselon yang promosi dari Jabatan pelaksana; b) standar kompetensi Jabatan, meliputi standar kompetensi teknis, standar kompetensi manajerial, dan standar kompetensi sos ial kultural sesuai dengan ketentuan dan/atau peraturan perundang - undangan ; dan c) hal-hal lain yang mendukung pelaksanaan tugas dan fungsi pemangku Jabatan . (3) Informasi Jabatan sebagaimana dimaksud pada ayat (2) seperti contoh tercantum dalam Lampiran III hur uf A sampai dengan huruf D yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2018, No.1394 -12- (4)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2018, No.1394 -12- (4) Uraian Jabatan sebagaimana dimaksud pada ayat (1) huruf b, terdiri atas: a. butir -butir Jabatan yang tercantum dalam Informasi Jabatan sebagaimana ayat (2); dan b. butir-butir Jabatan lainnya yang meliputi: 1. tujuan jabatan, merupakan tujuan yang ingin dicapai dari pembentukan suatu Jabatan atau dalam rangka mewujudkan visi unit organisasi tempat kedudukan Jabatan berkenaan ; 2. uraian tugas, merupakan penjabaran atas tugas yang tercantum dalam ikhtisar jabatan sebagaimana dimaksud pada ayat (2) huruf b; 3. bahan kerja, merupakan masukan utama ( input ) berupa data atau informasi yang perlu diolah lebih lanjut untuk pelaksanaan tugas untuk memperoleh hasil kerja ; 4. peralatan ke rja, merupakan peraturan dan alat kerja spesifik yang digunakan dalam rangka pelaksanaan tugas untuk memperoleh hasil kerja ; 5. hasil kerja , merupakan keluaran utama ( output ) yang dihasilkan berdasarkan uraian tugas yang dilaksanakan oleh suatu Jabatan ; 6. tanggung jawab, merupakan kewajiban yang dimiliki oleh pemangku Jabatan dalam menjalankan wewenang yang telah diamanatkan dalam ketentuan dan/atau peraturan perundang -undangan dan/atau dalam rangka pelaksanaan tugas untuk memperoleh hasil kerja yang berkuali tas baik, tepat waktu , dan akurat; 7. dimensi jabatan, merupakan ruang lingkup pelaksanaan tugas atau kekhususan bidang tugas pada suatu Jabatan, yang membedakan antara Jabatan satu dengan Jabatan lain seperti pembagian berdasarkan lingkup organisasi atau kompleksitas pekerjaan; www.peraturan.go.id 2018, No.1394 -13- 8. hubungan kerja , merupakan hubungan antara suatu Jabatan dengan Jabatan lain dalam pelaksanaan tugas, baik pada lingkup internal unit organisasi terkecil yang meliputi hubungan dengan atasan langsung , bawahan, dan rekan kerja ( peers ), maupun pada lingkup eksternal unit organisasi terkecil; 9. masalah dan tantangan jabatan, merupakan uraian mengenai masalah dan tantangan kerja yang dihadapi pemangku Jabatan dalam pelaksanaan tugas, yang bersifat kritis terhadap pencapaian tujuan Jabatan , berkelanjutan, dan tidak bersifat pribadi; 10. risiko jabatan , merupakan kemungkinan bahaya yang timbul dan menimpa pemangku Jabatan dalam pelaksanaan tugas Jabatan , dan bukan merupakan kelalaian dari pemangku Jabatan, seperti : a) risiko fisik, berupa kecelakaa n yang menimbulkan cacat terhadap anggota tubuh atau meninggal dunia, seperti kecelakaan fisik dalam melaksanakan tugas patroli laut bea dan cukai; b) risiko mental, berupa terganggunya mental atau kejiwaan pemangku Jabatan, seperti tekanan jiwa karena ancam an dalam melaksanakan tugas penyitaan aset Wajib Pajak; c) risiko finansial, berupa risiko yang berdampak kerugian pada aspek keuangan unit organisasi, seperti kerugian negara yang mungkin timbul karena analisis investasi yang kurang tepat dalam melaksanakan tugas analisis penyaluran pembiayaan; dan d) risiko hukum, berupa kemungkinan munculnya tindakan hukum pada www.peraturan.go.id 2018, No.1394 -14- pemangku Jabatan, seperti risiko gugatan hukum dari pihak -pihak yang merasa dirugikan dalam pelaksanaan lelang. 11. kedudukan jabatan, merupakan bagan yang menggambarkan posisi pemangku Jabatan dalam suatu organisasi dan hubungannya dengan Jabatan atasan langsung, Jabatan sejawat ( peers ), dan Jabatan -Jabatan yang berada di bawah Jabatan tersebut. (5) Uraian Jabatan sebagaimana dimaksud pada ayat (4) disusun sesu ai dengan contoh tercantum dalam Lampiran IV huruf A sampai dengan huruf D yang merupakan bagian tidak terpisahkan dari Peraturan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan huruf D yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Pelaksanaan verifikasi konsep Informasi Jabatan dan Uraian Jabatan sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf c dilakukan dengan: a. menyelaraskan ( alignment ) ikhtisar jabatan dalam Informasi Jabatan dan uraian tugas dalam Uraian Jabatan dengan tugas dan fungsi yang diamanatkan oleh Peraturan Menteri Keuangan mengenai organisasi dan tata kerja, atau Peraturan m enteri yang menyelenggarakan urusan di bidang pendayagunaan aparatur negara dan reformasi birokrasi dan/atau Peraturan Menteri Keuangan mengenai jabatan fungsional; b. mengharmonisasikan uraian tugas pada Jabatan yang dianalisis dengan uraian tugas pada Jabat an atasan langsung; c. mengharmonisasikan uraian tugas pada Jabatan yang dianalisis dengan uraian tugas pada Jabatan pada tingkat yang setara ( peer); d. mengharmonisasikan uraian tugas pada Jabatan yang dianalisis dengan uraian tugas pada Jabatan lain yang memi liki fungsi sejenis dan berkaitan; e. menyelaraskan (alignment ) Informasi Jabatan dan Uraian Jabatan ; dan www.peraturan.go.id 2018, No.1394 -15- f. menyelaraskan (alignment ) rumusan antar butir Jabatan tercantum dalam Informasi Jabatan dan Uraian Jabatan ; (7) Konsep Informasi Jabatan dan Uraian Jabatan y ang telah dilakukan verifikasi sebagaimana dimaksud pada ayat (6), selanjutnya dilakukan penyempurnaan berdasarkan hasil verifikasi dimaksud. (8) Konsep Informasi Jabatan dan Uraian Jabatan yang telah dilakukan verifikasi dan disempurnakan sebagaimana dimaksud pada ayat ( 6) dan ayat (7), disampaikan usulannya oleh: a. pimpinan tinggi pratama yang tugasnya meliputi menangani bidang organisasi dan/atau ketatalaksanaan lingkup unit organisasi Eselon I pada masing -masing unit organisasi Eselon I; atau b. pejabat yang tug asnya meliputi menangani bidang organisasi dan/atau ketatalaksanaan pada unit organisasi non Eselon yang berada di bawah dan bertanggung jawab secara langsung kepada Menteri Keuangan, kepada Sekretaris Jenderal c.q. pimpinan tinggi pratama yang menangani o rganisasi dan ketatalaksanaan lingkup Kementerian Keuangan untuk dilakukan penelaahan . Paragraf 2 Penelaahan Usulan Informasi Jabatan dan Uraian Jabatan Pasal 9 (1) Penelaahan usulan Informasi Jabatan dan Uraian Jabatan sebagaimana dimaksud dalam Pasal 5 huruf b dilakukan dengan mengkaji ulang usulan Informasi Jabatan dan Uraian Jabatan yang telah disampaikan sebagaimana dimaksud dalam Pasal 8 ayat (8) . (2) Penelaahan usulan Informasi Jabatan dan Uraian Jabatan sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh Sekretariat Jenderal c.q. unit organisasi Eselon II yang menangani bidang organisasi dan ketatalaksanaan lingkup Kementerian Keuangan. (3) Penelaahan usulan Informasi Jabatan dan Uraian Jabatan dilakukan dengan tahapan sebagai berikut: www.peraturan.go.id 2018, No.1394 -16- a. menyelaraskan ( alignment ) ikhtisar jabatan dalam Informasi Jabatan dan uraian tugas dalam Uraian Jabatan dengan tugas dan fungsi yang diamanatkan oleh Peraturan Menteri Keuangan mengenai organisasi dan tata kerja, atau Peraturan menteri yang menyelenggarakan urusan di bidang pendayagunaan aparatur negara dan reformasi birokrasi dan/atau Peraturan Menteri Keuangan mengenai jabatan fungsional; b. mengharmonisasikan uraian tugas pada Jabatan yang dianalisis dengan uraian tugas pada Jabatan atasan langsung; c. mengharmonisasikan uraian tugas pada Jabatan yang dianalisis dengan uraian tugas pada Jabatan pada tingkat yang setara ( peer); d. mengharmonisasikan uraian tugas pada Jabatan yang dianalisis dengan uraian tugas pada Jabatan lain yang memiliki fungsi sejenis dan berkaitan; e. menyelaras kan ( alignment",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "memiliki fungsi sejenis dan berkaitan; e. menyelaras kan ( alignment ) Informasi Jabatan dan Uraian Jabatan ; dan f. menyelaraskan ( alignment ) rumusan antar butir Jabatan yang tercantum dalam Informasi Jabatan dan Uraian Jabatan ; Paragraf 3 Penetapan Informasi Jabatan dan Uraian Jabatan Pasal 10 (1) Hasil penelaahan usulan Informasi Jabatan sebagaimana dimaksud dalam Pasal 9 ditetapkan dengan Keputusan Menteri Keuangan yang ditandatangani oleh Sekretaris Jenderal untuk dan atas nama Menteri Keuangan . (2) Hasil penelaahan usulan Uraian Jabatan sebagaimana dimaksud dalam P asal 9 ditetapkan dengan Keputusan Menteri Keuangan yang ditandatangani pimpinan tinggi pratama di Sekretariat Jenderal yang menangani bidang organisasi dan ketatalaksanaan lingkup Kementerian Keuangan untuk dan atas nama Menteri Keuangan . www.peraturan.go.id 2018, No.1394 -17- BAB IV PEMANFAATAN IN FORMASI JABATAN DAN URAIAN JABATAN Pasal 11 Informasi Jabatan dan Uraian Jabatan sebagaimana dimaksud dalam Pasal 10 digunakan: a. sebagai pedoman bagi setiap pemangku Jabatan di lingkungan Kementerian Keuangan dalam melaksanakan tugas; dan b. sebagai bahan m asukan bagi unit organisasi untuk merumuskan kebijakan, meliputi : 1. penyusunan peta Jabatan; 2. penyusunan peringkat Jabatan dengan menggunakan metode Hay Point atau metode lain yang ditetapkan ; 3. penataan organisasi; 4. penyusunan Standar Operasional Prosedur (SOP) ; 5. analisis beban kerja; dan/atau 6. pengelolaan sumber daya manusia. BAB V MONITORING DAN EVALUASI Pasal 12 (1) Terhadap Informasi Jabatan dan Uraian Jabatan yang telah ditetapkan dalam Keputusan Menteri Keuangan sebagaimana dimaksud dalam Pasal 10 dapat dilakukan monitoring dan evaluasi. (2) Monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan dengan menggali informasi terkait implementasi Informasi Jabatan dan Uraian Jabatan dalam hal, meliputi : a. kesesuaian butir -butir Informasi Jabatan dan Uraian Jabatan dengan implementasi ; b. keabsahan atau legalitas penetapan Informasi Jabatan dan Uraian Jabatan ; c. distribusi dan aksesibilitas, sejauh mana pegawai memiliki dan memperoleh Informasi Jabatan dan www.peraturan.go.id 2018, No.1394 -18- Uraian Jabatan; dan d. pemahaman, sejauh mana p egawai mengetahui dan memahami Informasi Jabatan dan Uraian Jabatan. (3) Monitoring dan evaluasi Informasi Jabatan dan Uraian Jabatan sebagaimana dimaksud pada ayat (1) dilakukan dengan ketentuan sebagai berikut: a. lingkup Kementerian Keuangan dilaksanakan oleh Sekretariat Jenderal c.q. unit organisasi Eselon II yang menangani bidang organisasi dan ketatalaksanaan lingkup Kementerian Keuangan; b. lingkup masing -masing unit organisasi Eselon I dilaksanakan oleh unit organisasi Eselon II yang tugasnya antara lain me nangani bidang organisasi dan/atau ketatalaksanaan pada masing -masing unit organisasi Eselon I; dan c. lingkup unit organisasi non Eselon yang berada di bawah dan bertanggung jawab secara langsung kepada Menteri Keuangan, dilaksanakan oleh unit organisasi ya ng tugasnya meliputi menangani bidang organisasi dan/atau ketatalaksanaan pada unit organisasi non Eselon dimaksud. (4) Hasil monitoring dan evaluasi sebagaimana dimaksud pada ayat (3) huruf a berupa laporan hasil monitoring dan evaluasi Informasi Jabatan dan Uraian Jabatan yang ditandatangani oleh pimpinan tinggi pratama di Sekretariat Jenderal yang menangani bidang organisasi dan ketatalaksanaan lingkup Kementerian Keuangan. (5) Laporan hasil monitoring dan evaluasi sebagaimana dimaksud pada ayat (4) disampaikan kepada: a. pimpinan tinggi pratama yang tugasnya meliputi menangani bidang organisasi dan/atau ketatalaksanaan lingkup unit organisasi Eselon",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "meliputi menangani bidang organisasi dan/atau ketatalaksanaan lingkup unit organisasi Eselon I pada masing -masing unit organisasi Eselon I; atau b. pejabat yang tugasnya meliputi menangani bidang organisasi dan/a tau ketatalaksanaan pada unit organisasi non Eselon yang berada di bawah dan bertanggung jawab secara langsung kepada Menteri www.peraturan.go.id 2018, No.1394 -19- Keuangan, sebagai dasar penyempurnaan Informasi Jabatan dan Uraian Jabatan pada masing -masing unit organisasi bersangkutan. (6) Hasil monitoring dan evaluasi Informasi Jabatan dan Uraian Jabatan sebagaimana dimaksud pada ayat (3) huruf b dan huruf c menjadi bahan penyempurnaan Informasi Jabatan dan Uraian Jabatan pada masing - masing unit organisasi bersangkutan. (7) Usulan penyempurnaan Info rmasi Jabatan dan Uraian Jabatan pada masing -masing unit organisasi bersangkutan sebagaimana ayat (6) disampaikan kepada Sekretaris Jenderal c.q. pimpinan tinggi pratama yang menangani bidang organisasi dan ketatalaksanaan lingkup Kementerian Keuangan untu k dilakukan penelaahan. BAB VI KETENTUAN PERALIHAN Pasal 13 Pada saat Peraturan Menteri ini mulai berlaku: a. Proses Analisis Jabatan yang sudah dilaksanakan sebelum Peraturan Menteri ini berlaku, tetap mengacu pada Peraturan Menteri Keuangan Nomor 138/PMK.01/2 006 tentang Pedoman Pelaksanaan Analisis Jabatan di Lingkungan Departemen Keuangan sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 70/PM.1/2007 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 138/PMK.01/2006 tentang Pedoman Pelaksa naan Analisis Jabatan di Lingkungan Departemen Keuangan ; dan/atau b. Uraian Jabatan yang telah ditetapkan berdasarkan Peraturan Menteri Keuangan Nomor 138/ PMK.01/2006 tentang Pedoman Pelaksanaan Analisis Jabatan di Lingkungan Departemen Keuangan sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor www.peraturan.go.id 2018, No.1394 -20- 70/PM.1/2007 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 138/PMK.01/2006 tentang Pedoman Pelaksanaan Analisis Jabatan di Lingkungan Departemen Keuangan, dinyatakan masih tetap berlaku sepanja ng masih sesuai dengan tugas dan fungsi, serta struktur organisasi berkenaan . Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 September 2018 MENTERI KEUANGAN REPUBLIK INDONESIA , ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 1 Oktober 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDA NGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1394 -21- LAMPIRAN I PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 138 /PMK.01/2018 TENTANG PEDOMAN PELAKSANAAN ANALISIS JABATAN DI LINGKUNGAN KEMENTER IAN KEUANGAN Contoh Daftar Pertanyaan Wawancara PERTANYAAN WAWANCARA DALAM RANGKA ANALISIS JABATAN Nama Jabatan: ……………………………………… ....... ...................................................... Tanggal Pelaksanaan Wawancara: …………………………. .............. Nama Jabatan Atasan Langsung: …………………………………………… (diisi dengan nama jabatan atasan langsung jabatan ini) Nama Pewawancara: ……………………………………… (diisi dengan nama pejabat/pegawai yang melaksanakan wawancara dalam rangka analisis jabatan) Unit Organisas i: …………………………………………… (diisi dengan unit organisasi Eselon III, Eselon II, dan Eselon I atau secara berjenjang pada unit organisasi Non Eselon ) 1. Apa tugas utama jabatan Anda? …………………………………………………………………………………… ………………………… ………………………………………………………… 2. Apa tujuan utama jabatan Anda? …………………………………………………………………………………… …………………………………………………………………………………… …………………………………………………………………………………… www.peraturan.go.id 2018, No.1394 -22- 3. Jelaskan apa saja rincian tugas utama yang Anda lakukan? a. Tugas harian (tugas yang dikerjakan setiap hari atau hampir setiap hari) ………………………………………………………………………………….. ………………………………………………………………………………….. ………………………………………………………………………………….. b. Tugas periodik (tugas yang dikerjakan seminggu sekali, bulanan, triwulanan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "b. Tugas periodik (tugas yang dikerjakan seminggu sekali, bulanan, triwulanan atau di interval yang reguler) ……………………………………………… ………………………………….. ………………………………………………………………………………….. ...……………………………………………………………………………….. c. Tugas yang dikerjakan secara insidental (tugas yang datang sewaktu - waktu atau berdasarkan arahan pimpinan) ………………………………………………………………………………….. …………………………………………………………………………… …….. ………………………………………………………………………………….. 4. Apakah Anda melakukan tugas tambahan lain di luar tugas utama pada jabatan Anda ? Jika Ya, jelaskan ! …………………………………………………………………………………… . …………………………………………………………………………………… . …………………………………………………………………………………… . 5. Jelaskan bah an kerja yang menjadi masukan ( input ) utama dalam melaksanakan tugas utama pada jabatan Anda! …………………………………………………………………………………….. …………………………………………………………………………………….. …………………………………………………………………………………….. 6. Jelaskan peralatan, mesin, atau perlengkapan pendukung yang secara spesifik Anda gunakan untuk melaksanakan tugas utama pada jabatan Anda! …………………………………………………………………………………….. …………………………………………………………………………………….. …………………………………………………………………………………….. 7. Jelaskan keluaran (output ) utama yang Anda hasilkan dalam pelaksa naan tugas utama pada jabatan Anda! …………………………………………………………………………………….. …………………………………………………………………………………….. …………………………………………………………………………………….. www.peraturan.go.id 2018, No.1394 -23- 8. Jelaskan keputusan yang Anda ambil dalam melaksanakan tugas atau kewenangan yang melekat pada jabatan Anda! ………… ………………………………………………………………………….. …………………………………………………………………………………….. …………………………………………………………………………………….. 9. Apakah Anda memiliki tanggung jawab melakukan pengawasan/pembinaan langsung kepada pegawai lain? Jika ya, sebutkan bentuk pengawasan/pembinaan langsung ya ng Anda lakukan ! …………………………………………………………………………………….. …………………………………………………………………………………….. …………………………………………………………………………………….. 10. Apakah pekerjaan Anda dilakukan pengawasan/pembinaan langsung oleh jabatan lain? Jika ya, sebutkan jabatan yang melakukan pengawasan/ pembinaan langsung kepada Anda dan bentuk pengawasan/pembinaan langsung yang Anda terima dari jabatan lain tersebut! …………………………………………………………………………………….. …………………………………………………………………………………….. …………………………………………………………………………………….. 11. Dari berbagai macam tugas pokok y ang Anda lakukan, apa saja kekhususan bidang tugas (misal pembagian berdasarkan lingkup organisasi atau kompleksitas pekerjaan) yang menjadi lingkup tugas utama Anda? …………………………………………………………………………………….. …………………………………………………………………………………….. 12. Apakah jabatan An da menuntut hubungan kerja dengan pihak lain secara reguler? Jika ya, mohon sebutkan tugas -tugas yang menuntut Anda berhubungan dengan pihak -pihak tersebut beserta frekuensinya! No. Tugas Jabatan/Unit yang memiliki Hubungan Kerja 13. Apakah a da permasalahan khusus yang harus Anda tangani agar pekerjaan bisa diselesaikan? Jika ada, jelaskan! …………………………………………………………………………………….. …………………………………………………………………………………….. …………………………………………………………………………………….. www.peraturan.go.id 2018, No.1394 -24- 14. Apa risiko yang mungkin terjadi pada pekerjaan An da? …………………………………………………………………………………….. …………………………………………………………………………………….. …………………………………………………………………………………….. 15. Jelaskan kondisi lingkungan kerja Anda! (centang pada kondisi yang paling sangat mencerminkan) a. Lokasi Outdoor Indoor b. Kondisi lingkungan Kotor Debu Panas Dingin Bising Berasap Bau Lembab Bergetar Perubahan temperatur drastis Gelap Lainnya: ................ c. Kesehatan dan keselamatan Tempat kerja di ketinggian Mesin berbahaya Ledakan Radiasi tinggi Bahaya kebakaran Sengatan listrik Tenggelam Lainnya: www.peraturan.go.id 2018, No.1394 -25- 16. Sebutkan persyaratan minimal yang menurut Anda penting dalam pelaksanaan pekerjaan Anda! a. Pendidikan: - Jenjang minimal: …………………………………………………… - Jurusan: …………………………… …………………………………………….. b. Pengalaman - Tipe: ………………………………………………………………………….. - Lama: ………………………………………………………………………….. c. Kursus/Pendidikan dan Pelatihan - Tipe: ………………………………………………………………………….. - Lama: ………………………………………………………………………….. d. Keterampilan khusus: …………………………………………………………… ………………… Paraf yang Diwawancarai Paraf Pewawancara MENTERI KEUANGAN REPUBLIK INDONESIA , SRI MULYANI INDRAWATI www.peraturan.go.id 2018, No.1394 -26- LAMPIRAN III PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 138 /PMK.01/2018 TENTANG PEDOMAN PELAKSANAAN ANALISIS JABATAN DI LINGKUNGAN KEMENTERIAN KEUANGAN A. Contoh Informasi Jabatan Struktural 1. Jabatan Pimpinan Tinggi Madya MENTERI KEUANGAN REPUBLIK INDONESIA NAMA JABATAN: Sekretaris Jenderal . IKHTISAR JABATAN: Menyelenggarakan koordinasi pelaksanaan tugas, pembinaan dan pemberian dukungan administrasi ke pada seluruh unit organisasi di lingkungan Kementerian Keuangan. WEWENANG: 1. Mengajukan usul, saran,",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "organisasi di lingkungan Kementerian Keuangan. WEWENANG: 1. Mengajukan usul, saran, dan pendapat kepada Menteri Keuangan terkait pelaksanaan tugas dan fungsi . 2. Menetapkan Peraturan/Keputusan Sekretaris Jenderal yang menjadi bidang tugas dan kewenangan. 3. Memberikan keputusan terkait pengelolaan sumber daya manusia, anggaran, dan barang milik negara yang menjadi bidang tugas dan kewenangan. 4. Mewakili Menteri Keuangan dalam berbagai acara. 5. Menetapkan solusi dalam menyelesaikan masalah yang berka itan dengan koordinasi pelaksanaan tugas Kementerian Keuangan. 6. Melakukan disposisi langsung terhadap surat -surat masuk yang ditujukan kepada Menteri Keuangan yang sifatnya administratif, rutin, dan merupakan tindak lanjut surat sebelumnya, serta bukan meru pakan kebijakan. SYARAT JABATAN: LAMPIRAN KEPUTUSAN MENTERI KEUANGAN REPUBLI K INDONESIA NOMOR /KMK.01/201.. TENTANG INFORMASI JABATAN BAGI ...................... www.peraturan.go.id 2018, No.1394 -27- 1. Pangkat/Golongan: Pembina Utama Madya/ IV/d. 2. Pendidikan Forma l: Strata 2 . 3. Pendidikan dan Pelatihan: Diklatpim Tk.I. 4. Syarat lainnya : a. Pernah menduduki jabatan pimpinan tinggi pratama/eselon II atau jabatan fungsio nal jenjang Utama. b. Menguasai bidang pengelolaan keuangan dan kekayaan negara. a.n. MENTERI KEUANGAN REPUBLIK INDONESIA SEKRETARIS JENDERAL, ttd. HADIYANTO 2. Jabatan Pimpinan Tinggi Pratama MENTERI KEUANGAN REPUBLIK INDONESIA NAMA JABATAN: Kepala Biro Organisasi dan Ketatalaksana an. IKHTISAR JABATAN: Mengoordinasikan dan melaksanakan pembinaan dan penataan organisasi, tata laksana, dan jabatan fungsional pada semua satuan organisasi di lingkungan Kementerian Keuangan. WEWENANG: 1. Mengajukan usul, saran dan pendapat kepada Sekret aris Jenderal terkait pelaksanaan tugas dan fungsi . 2. Menetapkan Surat Tugas/Surat Perintah/naskah dinas lainnya yang menjadi bidang tugas dan kewenangan. 3. Memberikan keputusan terkait pengelolaan sumber daya manusia, anggaran, dan barang milik negara yang m enjadi bidang tugas dan kewenangan. LAMPIRAN KEPUTUSAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR /KMK.01/201.. TENTANG INFORMASI JABATAN BAGI .... .................. www.peraturan.go.id 2018, No.1394 -28- SYARAT JABATAN: 1. Pangkat/Golongan: Pembina Utama Muda/ IV /c. 2. Pendidikan Forma l: Strata 2 . 3. Pendidikan dan Pelatihan: Diklatpim Tk. II. 4. Syarat lainnya: a. Pernah menduduki jabatan administrator/eselon III atau jabatan fungsional jenjang Madya. b. Standar Kompetensi Jabatan Manajerial : 1) Kompetensi Inti a) Integritas ( Integrity ). b) Mendorong Hasil ( Drive for Result ). c) Kerjasama Tim dan Kolaborasi ( Teamwork and Collaboration ). d) Orientasi terhadap Pemangku Kepentingan (Stakeholder Orientation ). e) Perbaikan Kualitas ( Quality Improvement ). 2) Kompetensi Profesional a) Kepemimpinan ( Leadership ). b) Penetapan Visi ( Visioning ). c) Pemecahan dan Analisa Masalah ( Problem Solving Analysis ). d) Mengelola Perubahan ( Managing Change ). e) Memberdayakan Orang Lain ( Empowering Others ). f) Membangun Hubungan (Relationship Building). 3) Kompetensi Khusus a) Keberanian Berdasarkan Keyakinan ( Courage of Convictions ). b) Pertimbangan dan pengambilan Keputusan ( Judgement and Decission Making ). c) Menangani Konflik ( Conflict Resolution ). d) Kebijakan, Proses, dan Prosedur (Policy, Process, and Procedures ). e) Keahlian Berorganisasi ( Organization Savvy). a.n. MENTERI KEUANGAN REPUBLIK INDONESIA SEKRETARIS JENDERAL, ttd. HADIYANTO www.peraturan.go.id 2018, No.1394 -29- 3. Jabatan Administrator MENTERI KEUANGAN REPUBLIK INDONESIA NAMA JABATAN: Kepala Bagian Advokasi I . IKHTISAR JABATAN: Mengoordinasikan advokasi hukum meliputi penyiapan penelaahan kasus hukum dan pemberian bantuan hukum kepada unit -unit",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "penelaahan kasus hukum dan pemberian bantuan hukum kepada unit -unit kerja di lingkungan Kementerian Keuangan, eks BPPN, eks BDL, hak uji materiil, sengketa kepegawaian, sengketa internasional, sengketa persaingan usaha, arbitrase, pemulihan aset negara, serta menganalisis peraturan perundang -undangan terkait tugas dan fungsi Kementerian. WEWENANG: 1. Mengajukan usul, saran dan pendapat kepada Kepala Biro Advokasi terkait pelaksanaan tugas dan fungsi. 2. Menandatangani naskah dinas lainnya yang menjadi bidang tugas dan kewenangan. 3. Memberikan keputusan terkait pengelolaan sumber daya manusia, anggaran, dan barang milik negara yang menjadi bidang tugas dan kewenangan. 4. Mengajuka n bukti -bukti untuk beracara di pengadilan. 5. Melakukan segala tindakan hukum sebagai penerima kuasa sesuai dengan surat kuasa khusus yang diterimanya. SYARAT JABATAN: 1. Pangkat/Golongan: Pembina/IV/a. 2. Pendidikan Forma l: Diploma IV/Strata 1. 3. Pendidikan dan Pelatihan: Diklatpim Tk. III. 4. Syarat lainnya: a. Pernah menduduki jabatan pengawas/eselon IV atau jabatan fungsional jenjang Madya. b. Menguasai bidang hukum. c. Standar Kompetensi Jabatan Manajerial : 1) Kompetensi Inti LAMPIRAN KEPUTUSAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR /KMK.01/201.. TENTANG INFORMASI JABATAN BAGI ...................... www.peraturan.go.id 2018, No.1394 -30- a) Integritas ( Integrity ). b) Mendorong Hasil ( Drive for Result ). c) Kerjasama Tim dan Kolaborasi ( Teamwork and Collaboration ). d) Orientasi terhadap Pemangku Kepentingan (Stakeholder Orientation ). e) Perbaikan Kualitas ( Quality Improvement ). 2) Kompetensi Profesional a) Kepemimpinan ( Leadership ). b) Pemecahan dan Anali sa Masalah ( Problem Solving Analysis ). c) Perencanaan dan Pengorganisasian ( Planning & Organizing ). d) Memberdayakan Orang Lain ( Empowering Others ). e) Membangun Hubungan (Relationship Building). 3) Kompetensi Khusus a) Penetapan Visi (Visioning) . b) Kebijakan, Proses, d an Prosedur (Policy, Process, & Procedure) . c) Keberanian Berdasarkan Keyakinan (Courage of Convictions) . a.n. MENTERI KEUANGAN REPUBLIK INDONESIA SEKRETARIS JENDERAL, ttd. HADIYANTO www.peraturan.go.id 2018, No.1394 -31- 4. Jabatan Pengawas MENTERI KEUANGAN REPUBLIK INDONESIA NAMA JABATAN: Kepala Seksi Penc airan Dana (pada Kantor Pelayanan Perbendaharaan Negara Tipe A1 ). IKHTISAR JABATAN: Melakukan pengujian resume tagihan dan Surat Perintah Membayar (SPM), pengujian Surat Perintah Pengesahan Pendapatan dan Belanja Badan Layanan Umum (BLU), penerbitan Sura t Tanggapan Koreksi, dan pengelolaan data kontrak, data pemasok ( supplier ), dan belanja pegawai satuan kerja, melakukan pengesahan hibah langsung dalam bentuk uang, monitoring dan evaluasi penyerapan anggaran satuan kerja . WEWENANG: 1. Mengajukan usul, sar an, dan pendapat kepada Kepala Kantor Pelayanan Perbendaharaan Negara Tipe A1 terkait pelaksanaan tugas dan fungsi . 2. Menyetujui atau menolak permintaan pendaftaran supplier dan kontrak. 3. Mengembalikan SPM yang tidak memenuhi syarat. 4. Menyetujui Surat Perin tah Pencairan Dana (SP2D). 5. Mengesahkan Surat Keterangan Penghentian Pembayaran (SKPP). 6. Menandatangani naskah dinas lainnya yang menjadi bidang tugas dan kewenangan. 7. Memberikan keputusan terkait pengelolaan sumber daya manusia, anggaran, dan barang milik negara yang menjadi bidang tugas dan kewenangan. SYARAT JABATAN: 1. Pangkat/Golongan: Penata/III /c. 2. Pendidikan Forma: Diploma IV/Strata 1 . 3. Pendidikan dan Pelatihan: Diklatpim T k. IV. 4. Syarat lainnya: a. Menguasai bidang bidang pengelolaan keuangan LAMPIRAN KEPUTUSAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR /KMK.01/201.. TENTANG INFORMASI JABATAN BAGI ...................... www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "REPUBLIK INDONESIA NOMOR /KMK.01/201.. TENTANG INFORMASI JABATAN BAGI ...................... www.peraturan.go.id 2018, No.1394 -32- negara/perbendaharaan. b. Standar Kompetensi Jabatan Manajerial : 1) Kompetensi Inti a) Integritas ( Integrity ). b) Mendorong Hasil ( Drive for Result ). c) Kerjasama Tim dan Kolaborasi ( Teamwork and Collaboration ). d) Orientasi terhadap Pemangku Kepentingan (Stakeholder Orientatio n). e) Perbaikan Kualitas ( Quality Improvement ). 2) Kompetensi Profesional a) Pemecahan dan analisa masalah ( Problem solving and analysis ). b) Perencanaan dan Pengorganisasian ( Planning and Organizing ). 3) Kompetensi Khusus a) Pertimbangan dan pengambilan Keputusan ( Judg ement and Decission Making ). b) Kebijakan, proses dan prosedur ( Policies, processes, and procedures ). a.n. MENTERI KEUANGAN REPUBLIK INDONESIA SEKRETARIS JENDERAL, ttd. HADIYANTO B. Contoh Informasi Jabatan Fungsional www.peraturan.go.id 2018, No.1394 -33- MENTERI KEUANGAN REPUBLIK INDONESIA NAMA JABATAN: Penilai Pemerintah Pertama/Ahli Pertama . IKHTISAR JABATAN: Mewujudkan kegiatan di bidang penilaian Kategori I yang tepat, cermat, dan akurat . WEWENANG: 1. Mengajukan usul, saran, dan pendapat di bidang penilaian Kategori I kepada Kepala Kantor Pelayanan Kek ayaan Negara dan Lelang/Direktur Utama Lembaga Manajemen Aset Negara. 2. Menetapkan nilai objek penilaian Kategori I. 3. Menandatangani laporan penilaian Kategori I sesuai dengan penugasannya. 4. Menandatangani rekomendasi perpendekan/perpanjangan masa berlaku l aporan penilaian Kategori I. 5. Memberikan rekomendasi atas pemaparan konsep laporan penilaian Kategori I. 6. Menandatangani laporan analisis pasar properti Kategori I sesuai dengan penugasannya. SYARAT JABATAN: 1. Pangkat/Golongan: Penata Muda /III/a. 2. Pendi dikan Forma: Diploma IV/Strata 1 . 3. Pendidikan dan Pelatihan: Pelatihan Fungsional Penilai Pemerintah. 4. Syarat lainnya: a. Lulus uji kompetensi Jabatan Fungsional Penilai Pemerintah. b. Nilai kinerja: 1) Memiliki pengalaman di bidang penilaian paling singkat 2 (dua) tahun; 2) Paling kurang bernilai baik dalam 1 (satu) tahun terakhir dalam hal pengangkatan PNS dari jabatan lain ke dalam Jabatan Fungsional Penilai Pemerintah; 3) Paling kurang bernilai baik dalam 2 (dua) tahun terakhir dalam hal penyesuaian ( inpassing ) dalam jabatan. 4) Usia paling tinggi: a) 45 (empat puluh lima) tahun dalam hal pengangkatan LAMPIRAN KEPUTUSAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR /KMK.01/201.. TENTANG INFORMASI JABATAN BAGI ...................... www.peraturan.go.id 2018, No.1394 -34- dari jabatan lain ke dalam Jabatan Fungsional Penilai Pemerintah; dan b) 50 (lima puluh) tahun dalam hal pengangkatan kembali dalam Jabatan Fungsional Penilai Pemerintah. c. Standar Kompetensi Jabatan 1) Standar Kompetensi Manajerial: a) Analisis Penyelesaian Masalah ( Problem Solving Analysis ); b) Perbaikan Kualitas (Quality Improvement ); c) Orientasi kepada pemangku kepentingan (Stakeholder Orientation ); d) Kerja sama tim dan kolaborasi (Team work and collaboration ); e) Mendorong pencapaian prestasi kerja (Drive for Result ); f) Integritas ( Integrity ); g) Keselamatan ( Safety ); 2) Standar Kompetensi Teknis: a) Melaksanakan Penilaian Properti; b) Melaksanakan Penilaian Properti Khusus; c) Melakukan Analisis Pasar Pr operti; 3) Standar Kompetensi Sosial -Kultural: a) Tanggap/Kepekaan budaya ( Cultural Awareness ). b) Hubungan Sosial ( Social Relationship ); c) Tanggap/Kepekaan Konflik ( Conflict Awareness ); d) Pengendalian Diri ( Self Controlling ); e) Empati ( Empathy ). a.n. MENTERI KEUANGA N REPUBLIK INDONESIA SEKRETARIS JENDERAL, ttd. HADIYANTO www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "MENTERI KEUANGA N REPUBLIK INDONESIA SEKRETARIS JENDERAL, ttd. HADIYANTO www.peraturan.go.id 2018, No.1394 -35- Contoh Informasi Jabatan Pelaksana MENTERI KEUANGAN REPUBLIK INDONESIA NAMA JABATAN: Analis Organisasi IA Senior /Analis Organisasi IA Junior . IKHTISAR JABATAN: Melakukan analisis bahan pembinaan, koordinasi, evaluasi, da n monitoring organisasi, kesehatan organisasi, analisis dan evaluasi jabatan, peringkat jabatan, dan peningkatan kinerja organisasi pada Sekretariat Jenderal, Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko, Badan Pendidikan dan Pelatihan Keuangan, d an Pusat Sistem Informasi dan Teknologi Keuangan sesuai penugasan yang diatur lebih lanjut oleh Sekretaris Jenderal. WEWENANG: Mengajukan usul, saran, dan pendapat kepada Kepala Subbagian Organisasi IA terkait pelaksanaan tugas dan fungsi . SYARAT JABAT AN: 1. Pangkat/Golongan: a. Analis Organisasi IA Senior: Penata/IIIc . b. Analis Organisasi IA Junior: Penata Muda Tk.I/IIIb . 2. Pendidikan Forma l: a. Analis Organisasi IA Senior: Diploma IV/Strata 1 . b. Analis Organisasi IA Junior: Diploma IV/Strata 1 . 3. Pendidikan dan Pelatihan: pendidikan dan pelatihan mengenai organisasi dan ketatalaksanaan. 4. Syarat lainnya: a. Standar Kompetensi Jabatan Manajerial : 1) Kompetensi Inti a) Integritas ( Integrity ). b) Mendorong Hasil ( Drive for Result ). c) Kerjasama Tim dan Kolaborasi ( Teamwork and Collaboration ). LAMPIRAN KEPUTUSAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR /KMK.01/201.. TENTANG INFORMASI JABATAN BAGI ...................... www.peraturan.go.id 2018, No.1394 -36- d) Orientasi terhadap Pemangku Kepentingan (Stakeholder Orientation ). e) Perbaikan Kualitas ( Quality Improvement ). a.n. MENTERI KEUANGAN REPUBLIK INDONESIA SEKRETARIS JENDERAL, ttd. HADIYANTO C. Contoh Informasi Jabatan Pada Unit Organisas i Non Eselon MENTERI KEUANGAN REPUBLIK INDONESIA NAMA JABATAN: Direktur Utama Lembaga Manajemen Aset Negara (LMAN). IKHTISAR JABATAN: Melaksanakan kebijakan dan standardisasi teknis di bidang manajemen aset negara yang dikelola LMAN, pengelolaan dana investasi pemerintah di bidang aset negara termasuk pendanaan pengadaan tanah untuk Proyek Strategis Nasional sebagaimana diatur dalam peraturan perundang -undangan. WEWENANG: 1. Mengajukan usul, saran dan pendapat kepada Menteri Keuangan melalui Direktur Jenderal Kekayaan Negara terkait pelaksanaan tugas dan fungsi . 2. Menandatangani dan menetapkan peraturan, keputusan, surat dan laporan LMAN. 3. Menetapkan usulan rancangan anggaran LMAN. LAMPIRAN KEPUTUSAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR /KMK.01/201.. TENTANG URAIAN JABATAN BAGI ...................... www.peraturan.go.id 2018, No.1394 -37- 4. Menandatangani Statement Of Responsibility laporan keuangan. 5. Menandatangani Rencana Bisnis dan Anggara n lembaga. 6. Menandatangani naskah dinas lainnya yang menjadi bidang tugas dan kewenangan. 7. Melakukan tindakan hukuman disiplin pegawai Non PNS di lingkungan LMAN. 8. Mengusulkan pengangkatan/pemberhentian pejabat atau pegawai di lingkungan LMAN. 9. Memberikan ke putusan terkait pengelolaan sumber daya manusia, anggaran, dan barang milik negara yang menjadi bidang tugas dan kewenangan. SYARAT JABATAN: 1. Pangkat/Golongan: Pembina Tingkat I/IV /b (untuk PNS). 2. Pendidikan Forma l: Strata 2. 3. Pendidikan dan Pelatihan: pendidikan dan pelatihan teknis terkait pengelolaan kekayaan negara. 4. Syarat lainnya: a. Pernah menduduki jabatan administrator /eselon III atau jabatan fungsional jenjang Madya (bagi PNS). b. Memahami konsep manajemen pengelolaan aset . c. Memahami konsep manajemen strategi. d. Memahami konsep manajemen pemasaran. e. Memahami konsep komunikasi publik. f. Standar Kompetensi Jabatan Manajerial: 1) Kompetensi Inti a) Integritas ( Integrity ). b) Mendorong Hasil ( Drive for",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Integritas ( Integrity ). b) Mendorong Hasil ( Drive for Result ). c) Kerjasama Tim dan Kolaborasi ( Team Work and Collaboration ). d) Orientasi pada Pemangku Kepentingan ( Stakeholder Orientation ). e) Perbaikan Kualitas ( Quality Improvement ). f) Kepemimpinan ( Leadership ). 2) Kompetensi Profesional a) Penetapan Visi ( Visioning ). b) Pemecahan dan Analisa Masalah ( Problem Solving Analysis ). c) Mengelola Pe rubahan ( Managing Change ). d) Memberdayakan Orang Lain ( Empowering Others ). e) Membangun Hubungan ( Relationship Building ). 3) Kompetensi Khusus a) Inovasi ( Innovation ). b) Keahlian berorganisasi ( Organizational Savvy ). www.peraturan.go.id 2018, No.1394 -38- c) Perencanaan dan Pengorganisasian ( Plannin g & Organizing ). d) Pertimbangan dan Pengambilan Keputusan (Judgement & Decision Making ). a.n. MENTERI KEUANGAN REPUBLIK INDONESIA SEKRETARIS JENDERAL, ttd. HADIYANTO MENTERI KEUANGAN REPUBLIK INDONESIA , SRI MULYANI INDRAWAT I www.peraturan.go.id 2018, No.1394 -39- LAMPIRAN IV PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 138 /PMK.01/2018 TENTANG PEDOMAN PELAKSANAAN ANALISIS JABATAN DI LINGKUNGAN KEMENTERIAN KEUANGAN A. Contoh Uraian Jabatan Struktural 1. Jabatan Pimpinan Tinggi Madya MENTERI KEUANGAN REPUBLIK INDONESIA 1. NAMA JABATAN: Sekretaris Jende ral. 2. IKHTISAR JABATAN: Menyelenggarakan koordinasi pelaksanaan tugas, pembinaan dan pemberian dukungan administrasi kepada seluruh unit organisasi di lingkungan Kementerian Keuangan . 3. TUJUAN JABATAN: Terwujudnya koordinasi pelaksanaan tugas yang efektif , sumber daya aparatur yang andal, dan pemberian dukungan administrasi yang cepat dan tepat dalam rangka mewujudkan pengelolaan keuangan negara yang dipercaya baik regional maupun internasional. 4. URAIAN TUGAS: 4.1. Mengoordinasikan perumusan Rencana Strategis (Renstra), Rencana Kerja (Renja), Rencana Kerja Dan Anggaran (RKA), lingkup Sekretariat Jenderal dan Kementerian Keuangan. 4.2. Mengoordinasikan perumusan kebijakan yang berkaitan dengan tugas Kementerian Keuangan. 4.3. Mengoordinasikan penyusunan anggaran, pengelol aan perbendaharaan, penyusunan laporan keuangan dan perumusan kinerja dan risiko Kementerian Keuangan. 4.4. Mengoordinasikan penataan organisasi, tata laksana, dan pengembangan jabatan fungsional Kementerian Keuangan. 4.5. Mengoordinasikan penyusunan peraturan perun dang-undangan dan pertimbangan hukum dalam rangka penyelesaian masalah hukum di lingkungan Kementerian Keuangan. LAMPIRAN KEPUTUSAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR /KMK.01/201.. TENTANG URAIAN JABATAN BAGI ...................... www.peraturan.go.id 2018, No.1394 -40- 4.6. Menetapkan dan menandatangani perjanjian kerjasama antara Kementerian Keuangan dengan Lembaga/Instansi Lain yang dananya tercantum dalam Dafta r Isian Pelaksanaan Anggaran (DIPA) mengenai kerjasama jaringan dokumentasi dan informasi hukum, perpustakaan hukum dan komputerisasi peraturan perundang -undangan. 4.7. Mengoordinasikan penyiapan bahan keterangan pemerintah dan telaahan, resume, dan tanggapan/p endapat yuridis atas masalah dan/atau kasus yang berkaitan dengan Kementerian Keuangan dan eks Badan Penyehatan Perbankan Nasional (BPPN), eks Bank Dalam Likuiditas (BDL), hak uji materiil dan sengketa kepegawaian serta sengketa internasional dan arbitrase . 4.8. Mengoordinasikan pendampingan pejabat dan/atau mantan pejabat Kementerian Keuangan dan eks BPPN, eks BDL, hak uji materiil dan sengketa kepegawaian serta sengketa internasional dan arbitrase yang diperiksa sebagai saksi/ahli oleh aparat penegak hukum Kep olisian/Kejaksaan/Komisi Pemberantasan Korupsi (KPK). 4.9. Mengoordinasikan perencanaan dan pengadaan, pengembangan, dan pemberhentian sumber daya manusia di lingkungan Kementerian Keuangan. 4.10. Mengoordinasikan perumusan program komunikasi publik dan hubungan masy arakat di lingkungan Kementerian Keuangan. 4.11. Mengoordinasikan pengelolaan BMN dan layanan pengadaan di lingkungan Kementerian Keuangan. 4.12.",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "pengelolaan BMN dan layanan pengadaan di lingkungan Kementerian Keuangan. 4.12. Mengoordinasikan administrasi umum dan kerumahtanggaan Kementerian Keuangan. 4.13. Mengoordinasikan pengelolaan teknologi infor masi dan sistem informasi Kementerian Keuangan. 4.14. Mengoordinasikan kebijakan di bidang pembinaan, pengembangan dan pengawasan profesi keuangan. 4.15. Mengoordinasikan pelaksanaan analisis dan harmonisasi serta sinergi kebijakan atas pelaksanaan program dan kegiat an Menteri Keuangan. 4.16. Mengoordinasikan pelaksanaan kegiatan pimpinan serta monitoring tindak lanjut hasil rapat pimpinan. 4.17. Mengoordinasikan pemberian dukungan pelayanan administrasi pengawasan di bidang perpajakan. 4.18. Mengoordinasikan pemberian dukungan pelayan an berkas banding dan/atau gugatan pajak. 4.19. Mengoordinasikan penetapan terkait hutang, piutang dan tuntutan ganti rugi di lingkungan Kementerian Keuangan. 4.20. Mengoordinasikan pembinaan dan pemberian dukungan di bidang keuangan, organisasi dan ketatalaksanaan, hukum dan advokasi, sumber daya manusia, komunikasi dan layanan informasi, pengelolaan Barang Milik Negara (BMN) dan pengadaan, kerumahtanggaan dan ketatausahaan, dan teknologi informasi lingkup Sekretariat Jenderal. 4.21. Mengarahkan penyusunan kajian yang ter kait lingkup tugas Sekretariat Jenderal. 4.22. Melaksanakan tugas lain sesuai arahan pimpinan. www.peraturan.go.id 2018, No.1394 -41- 5. BAHAN KERJA: 5.1. Pengarahan dan disposisi dari Menteri Keuangan. 5.2. Konsep rumusan kebijakan. 5.3. Nota Dinas dari Para Kepala Biro/Pusat/Sekretaris Pengadilan Pajak /Sekretaris Komite Pengawas Perpajakan/Direktur Utama LPDP di lingkungan Sekretariat Jenderal . 5.4. Laporan. 5.5. Database kepegawaian. 5.6. Laporan Hasil Pemeriksaan ( LHP) dari aparat pengawasan fungsional. 5.7. Pertanyaan Dewan Perwakilan Rakyat (DPR). 5.8. Konsep Daftar Isian Pelaksanaan Anggaran ( DIPA ). 5.9. Usul permintaan revisi DIPA. 6. PERALATAN KERJA: 6.1. Undang -Undang Nomor 6 Tahun 1983 tentang Ketentuan Umum Dan Tata Cara Perpajakan (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nom or 3262) sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 16 Tahun 2009 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 5 Tahun 2008 Tentang Perubahan Keempat Atas Undang -Undang Nomor 6 Tahun 1983 Tentang Ketentuan Umum Dan Tata Cara Perpajakan Menjadi Undang - Undang (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 62, Tambahan Lembaran Negara Republik Indonesia Nomor 4999). 6.2. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indo nesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Nomor 3612) sebagaimana telah beberapa kali diubah dengan Undang -Undang Nomor 17 Tahun 2006 (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661) . 6.3. Undang -Undang Nomor 11 Tahun 1995 tentang Cukai (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 76, Tambahan Lembaran Negara Nomor 3613) sebagaimana telah beberapa kali diubah dengan Undang -Undang Nomor 39 Tahun 2007 (Lembaran Negara Republik Indon esia Tahun 2007 Nomor 105, Tambahan Lembaran Negara Republik Indonesia Nomor 4755). 6.4. Undang -Undang Nomor 40 Tahun 1999 tentang Pers (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 3887). 6.5. Undang -Undang Nomor 24 Tahun 2000 tentang Perjanjian Internasional ( Lembaran Negara Republik Indonesia Tahun 2000 Nomor 185, Tambahan Lembaran Negara Republik Indonesia Nomor 4012) . 6.6. Undang -Undang Nomor 24 Tahun 2002 tentang Surat Utang Negara ( Lembaran Negara Re publik Indonesia Tahun 2002 Nomor 110, Tambahan Lembaran",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Negara Re publik Indonesia Tahun 2002 Nomor 110, Tambahan Lembaran Negara Republik Indonesia Nomor 4236) . www.peraturan.go.id 2018, No.1394 -42- 6.7. Undang -Undang Nomor 32 tahun 2002 tentang Penyiaran (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 139, Tambahan Lembaran Negara Republik Indonesia Nomor 4252) 6.8. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286). 6.9. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran N egara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355). 6.10. Undang -Undang Nomor 15 Tahun 2004 tentang Pemeriksaaan Pengelolaan Dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400). 6.11. Undang Undang No mor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 442 1). 6.12. Undang -Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan Pusat Dan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438). 6.13. Undang -Undang Nomor 17 Tahun 2007 tentang Rencana Pembang unan Jangka Panjang Nasional 2005 -2025 (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 4700). 6.14. Undang -Undang Nomor 19 Tahun 2008 tentang Surat Berharga Syariah Negara (Lembaran Negara Republik Indon esia Tahun 2008 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Nomor 4852 ). 6.15. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ). 6.16. Undang -Undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang -Undangan (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 5234) beserta peraturan pelaksanaannya. 6.17. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494). 6.18. Undang -Undang Nomor 30 Tahun 2014 tentang Administrasi Pemerintahan (Lembaran Negara Republik Indonesi a Tahun 2014 Nomor 292, Tambahan Lembaran Negara Republik Indonesia Nomor 5601 ). 6.19. Undang Undang Nomor 1 5 Tahun 201 7 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2018 d an peraturan pelaksanaannya tiap tahunnya (Lembaran Negara Republik Indon esia Tahun 201 7 Nomor 233, Tambahan Lembaran Negara Republik Indonesia Nomor 6138 ). www.peraturan.go.id 2018, No.1394 -43- 6.20. Undang Undang Nomor 9 Tahun 201 8 tentang Penerimaan Negara Bukan Pajak ( Lembaran Negara Republik Indonesia Tahun 201 8 Nomor 147, Tambahan Lembaran Negara Republik Indone sia Nomor 5767) 6.21. Peraturan Pemerintah Nomor 24 Tahun 2005 tentang Standar Akuntansi Pemerintahan ( Lembaran Negara Republik Indonesia Tahun 20 05 Nomor 49). 6.22. Peraturan Pemerintah Nomor 20 Tahun 2004 tentang Rencana Kerja Pemer intah (Lembaran Negara Republik In donesia Tahun 2004 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 6245 ). 6.23. Peraturan Pemerintah Nomor 90 Tahun 2010 tentang Penyusunan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga (Lembaran Negara Republik Indonesia Tahun 2010 Nomor",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Anggaran Kementerian Negara/Lembaga (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5178 ). 6.24. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah terak hir dengan Peraturan Presiden Nomor 135 Tahun 2014 tentang Perubahan Ketujuh atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara (Lembar an Negara Republik Indonesia Tahun 2014 Nomor 273). 6.25. Peraturan Presiden Nomor 29 Tahun 2014 tentang Sistem Akuntabilitas Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 80) . 6.26. Peraturan Presiden Nomor 2 Tahun 2015 tentang Renc ana Pembangunan Jangka Menengah Nasional Tahun 2015 – 2019 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 3). 6.27. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8). 6.28. Peratu ran Presiden Nomor 28 Tahun 2015 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 51). 6.29. Peraturan Presiden Nomor 16 Tahun 2018 tentang Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 33) . 6.30. Peraturan Menteri Keuangan Nomor 234/PMK.01/2015 tentang Organisasi Dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1926) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 212/PMK.01/201 7 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 234/PMK.01/2015 tentang Organisasi Dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 201 7 Nomor 19 81). 6.31. Keputusan Menteri Keuangan Nomor 466/KMK.01/2015 tentang Rencana Strategis Kementer ian Keuangan Tahun 2015 -2019. 6.32. Surat Edaran Menteri Keuangan yang berhubungan dengan penyusunan dan pelaksanaan anggaran. 6.33. Surat Edaran Direktur Jenderal Anggaran mengenai penyusunan dan pelaksanaan anggaran. www.peraturan.go.id 2018, No.1394 -44- 6.34. Peraturan DPR RI Nomor 1 Tahun 2014 tentang Tat a-Tertib DPR (Berita Negara Republik Indonesia Tahun 2014 Nomor 1607). 6.35. Buku Rancangan Anggaran Pendapatan dan Belanja Negara Kementerian Keuangan. 7. HASIL KERJA: 7.1. Konsep Renstra, Renja, dan RKA lingkup Sekretariat Jenderal dan Kementerian Keuangan. 7.2. Konsep k ebijakan yang berkaitan dengan tugas Kementerian Keuangan. 7.3. Dokumen penganggaran (RKA -KL dan DIPA), keputusan/peraturan/surat edaran yang berkaitan dengan pembinaan perbendaharaan, konsep laporan keuangan dan dokumen kinerja dan risiko Kementerian Keuangan. 7.4. Rancangan Peraturan Presiden, Rancangan PMK mengenai organisasi dan tata kerja unit organisasi di lingkungan Kementerian Keuangan, konsep surat Menteri Keuangan tentang usulan penataan organisasi di lingkungan Kementerian Keuangan, keputusan Sekretaris Je nderal/rekomendasi penetapan keputusan Pimpinan Unit Eselon I mengenai Standar Operasional Prosedur (SOP), peta proses bisnis dan standar pelayanan di lingkungan Unit Eselon I, Rancangan Keputusan Menteri Keuangan (RKMK) SOP Link, peta proses bisnis dan standar pelayanan di lingkungan Kementerian Keuangan, dan RKMK/surat keputusan mengenai penetapan jabatan fungsional di lingkungan Kementerian Keuangan. 7.5. Rancangan peraturan perundang -undangan dan konsep/telaahan pertimbangan hukum dalam rangka penyelesaian masalah hukum di lingkungan Kementerian Keuangan . 7.6. Perjanjian kerjasama antara Kementerian Keuangan dengan Lembaga/Instansi Lain yang dananya tercantum dalam Daftar Isian Pelaksanaan Anggaran (DIPA) mengenai kerjasama jaringan dokumentasi dan informasi",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Isian Pelaksanaan Anggaran (DIPA) mengenai kerjasama jaringan dokumentasi dan informasi huk um, perpustakaan hukum dan komputerisasi peraturan perundang -undangan. 7.7. Bahan keterangan pemerintah dan telaahan, resume, dan tanggapan/pendapat yuridis atas masalah dan/atau kasus yang berkaitan dengan Kementerian Keuangan dan eks Badan Penyehatan Perbanka n Nasional (BPPN), eks Bank Dalam Likuiditas (BDL), hak uji materiil dan sengketa kepegawaian serta sengketa internasional dan arbitrase. 7.8. Laporan pendampingan pejabat dan/atau mantan pejabat Kementerian Keuangan dan eks BPPN, eks BDL, hak uji materiil dan sengketa kepegawaian serta sengketa internasional dan arbitrase yang diperiksa sebagai saksi/ahli oleh aparat penegak hukum Kepolisian/Kejaksaan/Komisi Pemberantasan Korupsi (KPK). 7.9. Laporan perencanaan dan pengadaan, pengembangan, dan pemberhentian sumber d aya manusia di lingkungan Kementerian Keuangan. 7.10. Perumusan program komunikasi publik dan hubungan masyarakat di lingkungan Kementerian Keuangan. 7.11. Konsep surat edaran serta keputusan dan sejenisnya sebagai bahan pembinaan pengelolaan BMN dan layanan pengadaan di lingkungan Kementerian Keuangan. www.peraturan.go.id 2018, No.1394 -45- 7.12. Konsep keputusan/peraturan dalam rangka koordinasi administrasi umum dan kerumahtanggaan Kementerian Keuangan. 7.13. Laporan pengelolaan teknologi informasi dan sistem informasi Kementerian Keuangan. 7.14. Rumusan KMK/PMK dan atau menetapkan kebijakan di bidang pembinaan, pengembangan dan pengawasan profesi keuangan. 7.15. Laporan hasil analisis dan harmonisasi serta sinergi kebijakan atas pelaksanaan program dan kegiatan Menteri Keuangan. 7.16. Laporan pelaksanaan kegiatan pimpinan serta moni toring tindak lanjut hasil rapat pimpinan. 7.17. Laporan pemberian dukungan pelayanan administrasi pengawasan di bidang perpajakan. 7.18. Laporan pemberian dukungan pelayanan berkas banding dan/atau gugatan pajak . 7.19. Surat ketetapan/dokumen terkait hutang, piutang dan tu ntutan ganti rugi di lingkungan Kementerian Keuangan. 7.20. Laporan pembinaan dan pemberian dukungan di bidang keuangan, organisasi dan ketatalaksanaan, hukum dan advokasi, sumber daya manusia, komunikasi dan layanan informasi, pengelolaan Barang Milik Negara ( BMN) dan pengadaan, kerumahtanggaan dan ketatausahaan, dan teknologi informasi lingkup Sekretariat Jenderal. 7.21. Kajian yang terkait lingkup tugas Sekretariat Jenderal. 7.22. Laporan/naskah dinas tindak lanjut arahan pimpinan. 8. WEWENANG: 8.1. Mengajukan usul, saran, dan pendapat kepada Menteri Keuangan terkait pelaksanaan tugas dan fungsi . 8.2. Menetapkan Peraturan/Keputusan Sekretaris Jenderal yang menjadi bidang tugas dan kewenangan. 8.3. Memberikan keputusan terkait pengelolaan sumber daya manusia, anggaran, dan barang milik negara yang menjadi bidang tugas dan kewenangan. 8.4. Mewakili Menteri Keuangan dalam berbagai acara. 8.5. Menetapkan solusi dalam menyelesaikan masalah yang berkaitan dengan koorinasi pelaksanaan tugas Kementerian Keuangan. 8.6. Melakukan disposisi langsung terhadap sur at-surat masuk yang ditujukan kepada Menteri Keuangan yang sifatnya administratif, rutin, dan merupakan tindak lanjut surat sebelumnya, serta bukan merupakan kebijakan. 9. TANGGUNG JAWAB: 9.1. Kebenaran usul, saran dan pendapat yang diajukan. 9.2. Kebenaran penetapan Peraturan/Keputusan Sekretaris Jenderal yang menjadi bidang tugas dan kewenangan. 9.3. Kebenaran keputusan terkait pengelolaan sumber daya manusia, anggaran, dan barang milik negara yang menjadi bidang tugas dan kewenangan . 9.4. Laporan atas kegiatan yang dihadiri untuk mewakili Menteri Keuangan. 9.5. Kebenaran solusi dalam menyelesaikan masalah yang berkaitan dengan koordinasi pelaksanaan tugas Kementerian Keuangan. 9.6. Kebenaran disposisi langsung terhadap surat -surat masuk yang www.peraturan.go.id 2018, No.1394 -46- ditujukan kepada Menteri Keuangan yang sifa tnya administratif, rutin, dan merupakan tindak lanjut surat sebelumnya, serta bukan merupakan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "rutin, dan merupakan tindak lanjut surat sebelumnya, serta bukan merupakan kebijakan 10. DIMENSI JABATAN: 10.1. Besaran finansial dalam Daftar Isian Pelaksanaan Anggaran (DIPA) Sekretariat Jenderal. 10.2. 15 (lima belas) unit eselon II di lingkungan Sekretariat Jenderal. 10.3. Jumlah pegawai Sekretariat Jenderal. 11. HUBUNGAN KERJA: 11.1. Menteri Keuangan dalam hal menerima tugas, arahan, pengarahan, mengajukan saran pendapat dan telaahan di bidang pembinaan dan dukungan SDA Kementerian Keuangan. 11.2. Para Direktur Jend eral/Inspektur Jenderal/Kepala Badan di lingkungan Kementerian Keuangan dalam hal koordinasi pelaksanaan tugas. 11.3. Para Kepala Biro/Pusat/Sekretaris /Direktur Utama dan Tenaga Pengkaji di lingkungan Sekretariat Jenderal dalam hal memberi tugas, arahan teknis, pengarahan dan menerima saran dan pendapat atau telaahan sesuai dengan lingkup tugasnya serta menerima laporan. 12. MASALAH DAN TANTANGAN JABATAN: 12.1. Adanya tugas -tugas di bidang lintas sektoral yang berhubungan dengan pihak di luar instansi Kementerian Keuang an memerlukan koordinasi dan waktu dalam pelaksanaannya, sehingga sangat penting dilakukan koordinasi dengan pihak di luar lingkungan Kementerian Keuangan. 12.2. Dinamika perubahan lingkungan dan tuntutan stakeholder yang senantiasa berubah dan terus meningkat m enyebabkan Sekretariat Jenderal selaku prime mover organisasi di lingkungan Kementerian Keuangan harus senantiasa responsif dan adaptif terhadap perubahan dimaksud. 13. RISIKO JABATAN: Tidak ada. 14. SYARAT JABATAN: 14.1. Pangkat/Golongan: Pembina Utama Madya/ IV/d. 14.2. Pendidikan Formal: Strata 2. 14.3. Pendidikan dan Pelatihan: Diklatpim Tk.I. 14.4. Syarat lainnya: 14.1.1. Pernah menduduki jabatan pimpinan tinggi pratama/eselon II atau jabatan fungsional jenjang Utama. 14.1.2. Menguasai bidang pengelolaan keuangan dan kek ayaan negara. www.peraturan.go.id 2018, No.1394 -47- Sekretaris Jenderal Inspektur Jenderal Kepala Biro Organisasi dan Ketatalaksanaan Kepala Biro Hukum Kepala Biro Advokasi Kepala Biro Umum Umum Kepala Biro Bantuan Hukum Kepala Biro Manajemen BMN dan Pengadaan Kepala Biro Komunikasi dan Layanan Informasi Kepala Pusat Pembinaan Profesi K euangan Direktur Jenderal Anggaran Direktur Jenderal Pajak Direktur Jenderal Bea dan cukai Dan Cukai Direktur Jenderal Perbendaharaan Direktur Jenderal Perimbangan Keuangan Direktur Jenderal Pengelolaan Pembiayaan dan Risiko Direktur Jenderal Kekayaan Negara Kepala Badan Kebijakan Fiskal Kepala Badan Pendidikan Dan Pelatihan Keuangan Kepala Pusat Informasi dan Teknologi Keuangan Kepala Biro Perencanaan dan Keuangan Menteri Keuangan Staf Ahli Kepala Pusat Analisis dan Harmonisasi Ke bijakan Sekretaris Pengadilan Perpajakan Pengadaan Secara Elektronik Sekretaris Komite Stabilitas Sistem Keuangan Pengawas Perpajakan Sekretaris Komite Pengawas Perpajakan Direktur Utama Lembaga Pengelola Dana Pendidikan Kepala Biro Sumber Daya Manusia 15. KEDUDUKAN JABATAN: a.n. MENTERI KEUANGAN REPUBLIK INDONESIA KEPALA BIRO ORGANISASI DAN KETATALAKSANAAN , ttd. DINI KUSUMAWATI www.peraturan.go.id 2018, No.1394 -48- 2. Jabatan Pimpinan Tinggi Pratama MENTERI KEUANGAN REPUBLIK INDONESIA 1. NAMA JABATAN: Kepala Biro Organisasi da n Ketatalaksanaan. 2. IKHTISAR JABATAN: Mengoordinasikan dan melaksanakan pembinaan dan penataan organisasi, tata laksana, dan jabatan fungsional pada semua satuan organisasi di lingkungan Kementerian Keuangan. 3. TUJUAN JABATAN: Terwujudnya organisasi, tata laksana dan jabatan fungsional yang efektif dan efisien pada satuan organisasi di lingkungan Kemen terian K euangan dalam rangka mewujudkan organisasi sehat berkinerja tinggi. 4. URAIAN TUGAS: 4.1. Mengarahkan perumusan kebijakan/pedoman di bidang organisasi dan k etatalaksanaan. 4.2. Mengarahkan penyusunan kajian dan telaahan di bidang organisasi dan ketatalaksanaan. 4.3. Mengarahkan penataan organisasi di lingkungan Kementerian Keuangan. 4.4.",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "ketatalaksanaan. 4.3. Mengarahkan penataan organisasi di lingkungan Kementerian Keuangan. 4.4. Mengarahkan pelaksanaan penilaian kesehatan organisasi dan perumusan rekomendasi serta monitoring tindak lanjut hasil penilaian kesehatan organisasi Kementerian Keuangan. 4.5. Mengarahkan pelaksanaan analisis dan evaluasi jabatan di lingkungan Kementerian Keuangan . 4.6. Mengarahkan pelaksanaan Analisis Beban Kerja (ABK) dan perumusan Standar Norma Wak tu (SNW) di lingkungan Kementerian Keuangan. 4.7. Mengarahkan penyusunan Peta Proses Bisnis dan Standar Operating Procedure (SOP) di lingkungan Kementerian Keuangan . 4.8. Mengarahkan penyusunan administrasi umum, seperti cap dinas, penomoran dan pemberian kode naskah dinas , logo , dan penggunaan pakaian dinas di lingkungan Kementerian Keuangan . 4.9. Mengarahkan penyusunan pelimpahan wewenang Menteri Keuangan kepada Pejabat Eselon I di lingkungan Kementerian Keuangan . LAMPIRAN KEPUTUSAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR /KMK.01/201.. TENTANG URAIAN JABATAN BAGI ...................... www.peraturan.go.id 2018, No.1394 -49- 4.10. Mengarahkan pelaksanaan seleksi Kantor Wilayah terbai k, Kantor Pelayanan Terbaik, dan kantor yang memenuhi kriteria Zona Integritas menuju Wilayah Bebas Korupsi (WBK)/Wilayah Birokrasi Bersih Melayani (WBBM) di lingkungan Kementerian Keuangan . 4.11. Mengarahkan pelaksanaan lomba Inovasi Pelayanan Publik di lingkun gan Kementerian Keuangan . 4.12. Mengarahkan pelaksanaan survei kepuasan pengguna layanan di lingkungan Kementerian Keuangan . 4.13. Mengarahkan pelaksanaan monitoring dan evaluasi efektivitas organisasi, SOP, pelaksanaan Peningkatan Mutu Pelayanan Masyarakat (PMPM) , dan jabatan fungsional di lingkungan Kementerian Keuangan . 4.14. Mengarahkan pembentukan dan penyempurnaa n jabatan fungsional di bidang keuangan negara. 4.15. Mengarahkan penggunaan jabatan fungsional yang dibina oleh Kementerian/Lembaga lain di lingkungan Kementerian Keuangan . 4.16. Mengarahkan penyusunan rancangan Peraturan Presiden mengenai Tunjangan Jabatan Fungsional di bidang Keuangan Negara. 4.17. Mengarahkan penyelenggaraan urusan tata usaha dan rumah tangga Biro Organisasi dan Ketatalaksanaan. 4.18. Melaksanakan tugas lain sesuai arahan pimpinan. 5. BAHAN KERJA: 5.1. Disposisi/penugasan/arahan dari Sekretaris Jenderal. 5.2. Usulan pembentukan/penyempurnaan organisasi di lingkungan Kementerian Keuangan. 5.3. Data responden dan hasil survei kesehatan organisasi di lingkungan Kementerian Keuangan. 5.4. Usulan uraian jabatan dan peringkat jabatan di lingkungan Kementerian Keuangan . 5.5. Konsep ABK dan SNW. 5.6. Usulan peta proses bisnis, usulan SOP Reguler, usulan SOP Layanan Unggulan, dan konsep SOP Link. 5.7. Usulan cap dinas, usulan penomoran dan pemberian kode naskah dinas, usulan logo, dan usulan penggunaan pakaian dinas. 5.8. Usulan pelimpahan wewenang. 5.9. Usulan pembentukan jabatan fungsional dari unit -unit organisasi di lingkungan Kemenkeu. 5.10. Usulan Kantor Wilayah terbaik , Kantor Pelayanan Terbaik, dan kantor yang memenuhi kriteria Zona Integritas menuju Wilayah Bebas Korupsi (WBK)/Wilayah Birokrasi Bersih Melayani (WBBM) . 5.11. Usulan Inovasi Pelayanan Publik. 5.12. Data responden dan hasil survei kepuasan pengguna layanan di lingkungan Kementerian Keuangan. 5.13. Data dan hasil monitoring dan evaluasi efektivitas organisasi, SOP, pelaksanaan Peningkatan Mutu Pelayanan Masyarakat (PMPM) , dan jabatan fungsional di lingkungan Kementerian Keuangan . 5.14. Usulan pembentukan dan penyempurnaan jabatan fungsional www.peraturan.go.id 2018, No.1394 -50- di bidang keuangan negara . 5.15. Usulan penggu naan jabatan fungsional yang dibina oleh Kementerian/Lembaga lain di lingkungan Kementerian Keuangan . 5.16. Data hasil evaluasi jabatan fungsional 5.17. Naskah Akademik. 5.18. Laporan Akuntabilitas Kinerja (LAKIN) Biro Organisasi dan Ketatalaksanaan. 5.19. Rencana kerja Biro Org anisasi dan Ketatalaksanaan. 5.20. Konsep surat/Nota",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Rencana kerja Biro Org anisasi dan Ketatalaksanaan. 5.20. Konsep surat/Nota Dinas dari bawahan. 5.21. Daftar Isian Pelaksanaan Anggaran (DIPA) dan Petunjuk Operasional Kegiatan (POK) Biro Organisasi dan Ketatalaksanaan. 5.22. Program Kementerian PAN dan RB. 5.23. Notulen Rapat. 5.24. Laporan berkala Biro Org anisasi dan Ketatalaksanaan. 4. PERALATAN KERJA: 6.1. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286). 6.2. Undang -Undang Nomor 39 Tahun 2008 ten tang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916). 6.3. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6 , Tambahan Lembaran Negara Republik Indonesia Nomor 5494). 6.4. Peraturan Presiden Nomor 2 Tahun 2015 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2015 – 2019 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 3). 6.5. Peraturan Presiden Nomor 7 Tahu n 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8). 6.6. Peraturan Presiden Nomor 28 Tahun 2015 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 51). 6.7. Peraturan Presiden Republik Indonesia Nomor 97 Tahun 2012 tentang Perubahan Atas Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 235) . 6.8. Instruksi Presiden Nomor 7 Tahun 2015 Tentang Aks i Pencegahan dan Pemberantasan Korupsi Tahun 2015. 6.9. Peraturan Pemerintah Republik Indonesia Nomor 40 Tahun 2010 tentang Perubahan Atas Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indone sia Tahun 2010 Nomor 51 Tambahan Lembaran Negara Republik Indonesia Nomor 5121). 6.10. Peraturan Menteri Keuangan Nomor 76/PMK.01/2009 tentang Pedoman Penataan Organisasi Di Lingkungan Departemen Keuangan (Berita Negara Republik Indonesia www.peraturan.go.id 2018, No.1394 -51- Tahun 2009 Nomor 73). 6.11. Peraturan Menteri Keuangan Nomor 234/PMK.01/2015 tentang Organisasi Dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1926) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 2 12/PMK.01/201 7 tentang Perubah an atas Peraturan Menteri Keuangan Nomor 234/PMK.01/2015 tentang Organisasi Dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 201 7 Nomor 19 81). 6.12. Peraturan Menteri Keuangan Nomor 175/PMK.01/2016 tentang Pedoman Pelaksanaan Analisis Beban Kerja di Lingkungan Kementerian Keuangan. 6.13. Keputusan Menteri Keuangan Nomor 523/KMK.01/2014 tentang Pedoman Penilaian Kesehatan Organisasi Kementerian Keuangan. 6.14. Keputusan Menteri Keuangan Nomor 466/KMK.01/2015 tentang Rencana Strategis Kementerian Keu angan Tahun 2015 -2019. 6.15. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/18/MPAN/11/2008 Tentang Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Non Kementerian. 6.16. Peraturan perundang -undangan di bidang Keuangan Neg ara, Perbendaharan Negara, Perpajakan, Otonomi Daerah, Bea dan Cukai, Kekayaan Negara, dan lain -lain yang berkaitan dengan pelaksanaan tugas. 7. HASIL KERJA: 7.1. Konsep kebijakan/pedoman di bidang organisasi dan ketatalaksanaan. 7.2. Kajian dan telaahan di bidang or ganisasi dan ketatalaksanaan. 7.3. Konsep Peraturan Presiden dan/atau Peraturan Menteri Keuangan mengenai Organisasi dan Tata Kerja. 7.4. Laporan penilaian kesehatan organisasi, rekomendasi tindak lanjut hasil penilaian kesehatan",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "Laporan penilaian kesehatan organisasi, rekomendasi tindak lanjut hasil penilaian kesehatan organisasi, dan laporan monitoring p elaksanaan tindak lanjut hasil survei kesehatan organisasi Kementerian Keuangan . 7.5. Konsep Keputusan Menteri Keuangan mengenai Uraian jabatan dan peringkat jabatan di lingkungan Kementerian Keuangan . 7.6. Konsep l aporan ABK di lingkungan Kementerian Keuangan dan konsep r ekomendasi atas SNW. 7.7. Konsep Rancangan Peta Proses Bisnis dan Rekomendasi atas SOP di lingkungan Kementerian Keuangan . 7.8. Konsep Keputusan Menteri Keuangan mengenai cap dinas, penomoran dan pemberian kode surat, logo , penggunaan pakaian dinas di lingku ngan Kementerian Keuangan . 7.9. Konsep Keputusan Menteri Keuangan mengenai pelimpahan wewenang Menteri Keuangan kepada Pejabat Eselon I di lingkungan Kementerian Keuangan . 7.10. Konsep Keputusan Menteri Keuangan mengenai Kantor Wilayah Terbaik dan Kantor Pelayanan Te rbaik, konsep surat usulan kantor yang memenuhi kriteria Zona Integritas menuju WBK/WBBM . www.peraturan.go.id 2018, No.1394 -52- 7.11. Konsep surat usulan inovasi pelayanan publik . 7.12. Konsep laporan survei kepuasan pengguna layanan di lingkungan Kementerian Keuangan . 7.13. Laporan hasil monitoring dan evalua si efektivitas organisasi, SOP, PMPM , dan jabatan fungsional di lingkungan Kementerian Keuangan . 7.14. Konsep s urat usulan dan bahan penyusunan Rancangan PerMenPANRB mengenai pembentukan dan penyempurnaan jabatan fungsional di bidang keuangan negara. 7.15. Konsep Kepu tusan Menteri Keuangan mengenai penetapan Unit Pembina Internal jabatan fungsional yang dibina oleh Kementerian/Lembaga lain di lingkungan Kemenkeu . 7.16. Rancangan Peraturan Presiden mengenai Tunjangan Jabatan Fungsional di bidang Keuangan Negara. 7.17. Penyelenggara an urusan tata usaha dan rumah tangga Biro Organisasi dan Ketatalaksanaan . 7.18. Laporan/naskah dinas tindak lanjut arahan pimpinan. 8. WEWENANG: 8.1. Mengajukan usul, saran dan pendapat kepada Sekretaris Jenderal terkait pelaksanaan tugas dan fungsi . 8.2. Menetapkan Sura t Tugas/Surat Perintah/naskah dinas lainnya yang menjadi bidang tugas dan kewenangan. 8.3. Memberikan keputusan terkait pengelolaan sumber daya manusia, anggaran, dan barang milik negara yang menjadi bidang tugas dan kewenangan. 8.4. Mengambil keputusan di bidang or ganisasi, ketatalaksanaan, dan jabatan fungsional yang menjadi lingkup kewenangan. 9. TANGGUNG JAWAB: 9.1. Kebenaran atas usul, saran dan penda pat kepada Sekretaris Jenderal terkait pelaksanaan tugas dan fungsi . . 9.2. Kebenaran penetapan Surat Tugas/Surat Perintah/na skah dinas lainnya yang menjadi bidang tugas dan kewenangan. 9.3. Kebenaran keputusan terkait pengelolaan sumber daya manusia, anggaran, dan barang milik negara yang menjadi bidang tugas dan kewenangan. 9.4. Ketepatan penataan organisasi, ketatalaksanaan, dan jabata n fungsional. 10. DIMENSI JABATAN: 10.1. Besaran finansial dalam Petunjuk Operasional Kegiatan (POK) Biro Organisasi dan Ketatalaksanaan. 10.2. Jumlah pegawai Biro Organisasi dan Ketatalaksanaan. 11. HUBUNGAN KERJA: 11.1. Sekretaris Jenderal dalam hal menerima tugas, pengaraha n dan mengajukan usul, saran, pendapat dalam pelaksanaan tugas. 11.2. Para Kepala Biro di lingkungan Sekretariat Jenderal dalam hal koordinasi pelaksanaan tugas. 11.3. Unit organisasi eselon I di lingkungan Kemenkeu dalam hal www.peraturan.go.id 2018, No.1394 -53- organisasi dan talaksana. 11.4. Pejabat Kemente rian PAN dan RB dalam hal jabatan struktural dan jabatan fungsional. 11.5. Pejabat Sekretariat Kabinet dalam hal pengusulan Perpres tentang struktur organisasi dan pengusulan Perpres tentang tunjangan jabatan fungsional. 11.6. Pejabat BKN dalam hal jabatan fungsional. 11.7.",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "jabatan fungsional. 11.6. Pejabat BKN dalam hal jabatan fungsional. 11.7. Lembaga Administrasi Negara dalam hal konsultasi di bidang ketatalaksanaan. 12. MASALAH DAN TANTANGAN JABATAN: 12.1. Proses penetapan organisasi , jabatan, dan layanan publik sangat tergantung pada Kementerian PAN dan RB dan Sekretariat Kabinet, sehingga perl u dilakukan koordinasi secara intensif dengan unit -unit terkait tersebut. 12.2. Dinamika perubahan lingkungan dan tuntutan stakeholder yang senantiasa berubah dan terus meningkat menyebabkan Biro Organta selaku unit pembina pengelolaan organisasi dan ketatalaksa naan di lingkungan Kementerian Keuangan harus senantiasa responsif dan adaptif terhadap perubahan dimaksud, dengan merumuskan organisasi, jabatan dan proses bisnis yang agile dan mengikuti perkembangan teknologi informasi. 13. RISIKO JABATAN: Tidak ada. 14. SYARAT JABATAN: 14.1. Pangkat/Golongan: Pembina Utama Muda / IVc . 14.2. Pendidikan Forma l: Strata 2. 14.3. Pendidikan dan Pelatihan: Diklatpim Tk.II. 14.4. Syarat lainnya: 14.4.1. Pernah menduduki jabatan administrator/eselon III atau jabatan fungsional jenjang Madya. 14.4.2. Standar Kompeten si Jabatan Manajerial : 14.4.2.1. Kompetensi Inti 14.4.2.1.1. Integritas ( Integrity ). 14.4.2.1.2. Mendorong Hasil ( Drive for Result ). 14.4.2.1.3. Kerjasama Tim dan Kolaborasi (Teamwork and Collaboration ). 14.4.2.1.4. Orientasi terhadap Pemangku Kepentingan ( Stakeholder Orientation ). 14.4.2.1.5. Perbaikan Kualitas ( Quality Improvement ). www.peraturan.go.id 2018, No.1394 -54- 14.4.2.2. Kompetensi Profesional 14.4.2.2.1. Kepemimpinan ( Leadership ). 14.4.2.2.2. Penetapan Visi (Visioning). 14.4.2.2.3. Pemecahan dan Analisa Masalah (Problem Solving Analysis). 14.4.2.2.4. Mengelola Perubahan (Managing Change). 14.4.2.2.5. Memberdayakan Orang Lain (Empowering Others). 14.4.2.2.6. Membangun Hubungan (Relationship Building). 14.4.2.3. Kompetensi Khusus 14.4.2.3.1. Keberanian Berdasarkan Keyakinan ( Courage of Convictions ). 14.4.2.3.2. Pertimbangan dan pengambilan Keputusan ( Judgement and Decission Making ). 14.4.2.3.3. Menangani Konflik ( Conflict Resolution ). 14.4.2.3.4. Kebijakan, Proses, dan Prosedur (Policy, Process, and Procedures). 14.4.2.3.5. Keahlian Berorganisasi (Organization Savvy). 15. KEDUDUKAN JABATAN: a.n. MENTERI KEUANGAN REPUBLIK INDONESIA KEPALA BIRO ORGANISASI DAN KETATALAKSANAAN , ttd. DINI KUSUMAWATI SEKRETARIS JENDERAL KEPALA BAGIAN ORGANISASI I KEPALA BAGIAN ORGANISASI II KEPALA BA GIAN KETATALAKSANAAN II KEPALA BAGIAN KETATALAKSANAAN I KEPALA BAGIAN JABATAN FUNGSIONAL KEPALA BIRO ORGANTA KEPALA BIRO HUKUM KEPALA BIRO ADVOKASI KEPALA BIRO SDM KEPALA BIRO KLI KEPALA BIRO MANAJEMEN BMN DAN PENGADAAN KEPALA BIRO UMUM KEPALA BIRO PERENC ANAAN DAN KEU ANGAN www.peraturan.go.id 2018, No.1394 -55- 3. Jabatan Administrator MENTERI KEUANGAN REPUBLIK INDONESIA 1. NAMA JAB ATAN: Kepala Bagian Advokasi I. 2. IKHTISAR JABATAN: Mengoordinasikan advokasi hukum meliputi penyiapan penelaahan kasus hukum dan pemberian bantuan hukum kepada unit -unit kerja di lingkungan Kementerian Keuangan, eks BPPN, eks BDL, hak uji materiil, sengke ta kepegawaian, sengketa internasional, sengketa persaingan usaha, arbitrase, pemulihan aset negara, serta menganalisis peraturan perundang -undangan terkait tugas dan fungsi Kementerian. 3. TUJUAN JABATAN: Terwujudnya pelaksanaan advokasi hukum meliputi pen yiapan penelaahan kasus hukum dan pemberian bantuan hukum kepada unit-unit kerja di lingkungan Kementerian Keuangan, eks BPPN, eks BDL, hak uji materiil, sengketa kepegawaian, sengketa internasional, sengketa persaingan usaha, arbitrase, pemulihan aset negara, serta menganalisis peraturan perundang -undangan terkait tugas dan fungsi Kementerian dalam rangka meminimalisasi potensi kerugian negara. 4. URAIAN TUGAS: 4.1. Mengoordinasikan telaahan hukum, resume dan tanggapan/pendapat yuridis atas masalah dan atau kas us- kasus yang berkaitan dengan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "atas masalah dan atau kas us- kasus yang berkaitan dengan Kementerian Keuangan, eks BPPN, eks BDL, hak uji materiil, sengketa kepegawaian, sengketa internasional, sengketa persaingan usaha, dan arbitrase. 4.2. Mengoordinasikan penyusunan konsep Surat Kuasa Khusus yang berkaitan dengan Kementerian Keuangan, eks BPPN, eks BDL, hak uji materiil, sengketa kepegawaian, sengketa internasional, sengketa persaingan usaha, dan arbitrase. LAMPIRAN KEPUTUSAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR /KMK.01/201.. TENTANG URAIAN JABATAN BAGI ...................... www.peraturan.go.id 2018, No.1394 -56- 4.3. Mengoordinasikan penyiapan bahan penanganan kasus hukum dan bantuan hukum dalam rangka penyelesaian perkara di badan peradilan yang berkaitan dengan Kementerian Keuangan, eks BPPN, eks BDL, hak uji materiil, sengketa kepegawaian, sengketa internasional, sengketa persaingan usaha, dan arbitrase. 4.4. Mengoordinasikan penyiapan bahan bukti baik tertulis maupun s aksi/ahli dari setiap kasus hukum yang menyangkut semua unsur Kementerian Keuangan untuk diajukan di persidangan yang berkaitan dengan Kementerian Keuangan, eks BPPN, eks BDL, hak uji materiil, sengketa kepegawaian, sengketa internasional, sengketa persain gan usaha, dan arbitrase. 4.5. Menangani sidang di pengadilan dalam rangka penyelesaian kasus -kasus hukum yang berkaitan dengan Kementerian Keuangan, eks BPPN, eks BDL, hak uji materiil, sengketa kepegawaian, sengketa internasional, sengketa persaingan usaha, dan arbitrase. 4.6. Mendampingi pejabat dan atau mantan pejabat Kementerian Keuangan, pejabat eks BPPN yang diperiksa sebagai saksi oleh aparat penegak hukum Kepolisian/Kejaksaan yang diperiksa sebagai saksi oleh aparat penegak hukum Kepolisian/Kejaksaan/KPK. 4.7. Mengoordinasikan perumusan konsep Surat Roya, Surat Pencabutan Blokir, dan Surat Pengangkatan Sita atas aset eks BPPN. 4.8. Mengoordinasikan penyusunan bahan keterangan pemerintah dalam rangka proses persidangan hak uji materiil di Mahkamah Konstitusi dan/ata u Mahkamah Agung. 4.9. Mengoordinasikan penyiapan pelaksanaan pemulihan aset negara. 4.10. Mengoordinasikan penyiapan bahan analisis peraturan perundang -undangan terkait tugas Kementerian. 4.11. Melaksanakan tugas lain sesuai arahan pimpinan. 5. BAHAN KERJA: 5.1. Disposisi dari Kepala Biro Advokasi. 5.2. Kasus -kasus hukum yang menyangkut Kementerian Keuangan. 5.3. Yurisprudensi. 5.4. Peraturan Perundang -undangan sebagai bahan bukti. 5.5. Putusan Pengadilan Negeri/Pengadilan Tinggi/Mahkamah Agung/Mahkamah Konstitusi. 5.6. Putusan Pengadilan Tindak Pidana Korupsi. 5.7. Memori Banding. 5.8. Memori Kasasi. 5.9. Memori Peninjauan Kembali. 5.10. Konsep surat/Nota Dinas dari bawahan. 5.11. Surat Tugas. 5.12. Surat Kuasa Khusus. www.peraturan.go.id 2018, No.1394 -57- 6. PERALATAN KERJA: 6.1. Kitab Undang -Undang Hukum Perdata ( Staatsblad Tahun 1847 Nomor 23). 6.2. Kitab Undang -Undang Hukum Pidana (Staatsblad Tahun 1920 Nomor 382). 6.3. Undang -Undang Nomor 8 Tahun 1981 tentang Hukum Acara Pidana (Lembaran Negara Republik Indonesia Tahun 1981 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 3209). 6.4. Undang -Undang Nomor 17 Tahun 2003 ten tang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Nomor 4286). 6.5. Peraturan Menteri Keuangan Nomor 158 Tahun 2012 tentang Bantuan Hukum di Lingkungan Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2012 Nomor 1023). 6.6. Peraturan Menteri Keuangan Nomor 159 Tahun 2012 tentang Tata Cara, Persyaratan dan Besaran Pemberian Bantuan Biaya Penyelesaian Masalah Hukum dalam Perkara Pidana di Lingkungan Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2012 Nomor 1024). 6.7. Peraturan perundang -undangan lainnya di bidang Keuangan Negara dan bidang hukum (seperti Herzien Inlandsch Reglement/Reglemen Indonesia yang Diperbaharui",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "dan bidang hukum (seperti Herzien Inlandsch Reglement/Reglemen Indonesia yang Diperbaharui (HIR/RIB) Staatsblad Tahun 1984 Nomor 16 yang diperbaharui dengan Staatsblad Tahun 1941 Nomor 44, Rechtsreglement Buitengewesten (RBG) Staatsblad Tahun 1927 Nomor 227, Reglement of de Rechtsvordering (Rv). 6.8. Kamus Besar Bahasa Indonesia. 6.9. Kamus Hukum. 7. HASIL KERJA: 7.1. Konsep telaahan atas kasus -kasus hukum. 7.2. Konsep Surat Kuasa Khusus . 7.3. Konsep bahan penanganan kasus hukum (jawaban/gugatan, replik/duplik, kesimpulan, memori banding/kontra memori banding, memori kasasi/kontra memori kasasi, dan memori peninjauan kembali/kontra memori peninjauan kembali). 7.4. Konsep daftar bukti/saksi dan daft ar pertanyaan pada saksi. 7.5. Putusan pengadilan yang diterima. 7.6. Konsep laporan hasil pendampingan. 7.7. Konsep Surat Roya, Surat Pencabutan Blokir, dan Surat Pengangkatan Sita atas aset eks BPPN. 7.8. Konsep keterangan pemerintah untuk uji materiil. 7.9. Konsep telaahan dan bantuan hukum terkait pemulihan aset negara. 7.10. Konsep surat rekomendasi penyempurnaan peraturan perundang -undangan terkait tugas Kementerian. 7.11. Laporan/naskah dinas tindak lanjut arahan pimpinan. www.peraturan.go.id 2018, No.1394 -58- 8. WEWENANG: 8.1. Mengajukan usul, saran dan pendapat kepada Kepal a Biro Advokasi terkait pelaksanaan tugas dan fungsi. 8.2. Menandatangani naskah dinas lainnya yang menjadi bidang tugas dan kewenangan. 8.3. Memberikan keputusan terkait pengelolaan sumber daya manusia, anggaran, dan barang milik negara yang menjadi bidang tugas d an kewenangan. 8.4. Mengajukan bukti -bukti untuk beracara di pengadilan. 8.5. Melakukan segala tindakan hukum sebagai penerima kuasa sesuai dengan surat kuasa khusus yang diterimanya. 9. TANGGUNG JAWAB: 9.1. Kebenaran usul, saran, dan pendapat yang diajukan terkait pelak sanaan tugas dan fungsi . 9.2. Kebenaran naskah dinas lainnya yang menjadi bidang tugas dan kewenangan. 9.3. Kebenaran keputusan terkait pengelolaan sumber daya manusia, anggaran, dan barang milik negara yang menjadi bidang tugas dan kewenangan . 9.4. Kebenaran bukti yang diajukan ke persidangan. 9.5. Kebenaran segala tindakan hukum sebagai penerima kuasa sesuai dengan surat kuasa khusus yang diterima. 10. DIMENSI JABATAN: 10.1. Pemberian telaahan kasus hukum, pemberian bantuan hukum, pendapat hukum, dan pemberian pertimbangan hukum ya ng berkaitan dengan tugas pokok. 10.1.1. Direktorat Jenderal Pajak, Inspektorat Jenderal, dan Direktorat Jenderal Kekayaan Negara meliputi piutang negara, lelang, dan aset bekas milik asing/Tionghoa terkait penanganan perkara perdata. Direktorat Jenderal Perbendah araan, Direktorat Jenderal Perimbangan Keuangan, dan Direktorat Jenderal Kekayaan Negara meliputi piutang negara, lelang, dan aset bekas milik asing/Tionghoa terkait penanganan perkara Tata Usaha Negara. Direktorat Jenderal Bea dan Cukai, Badan Pendidikan dan Pelatihan Keuangan, Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko, dan Direktorat Jenderal Kekayaan Negara meliputi piutang negara, lelang, dan aset bekas milik asing/Tionghoa terkait pendampingan. 10.1.2. 20 (dua puluh) bank terkait penanganan perka ra eks BPPN, 5 (lima) bank terkait penanganan perkara eks BDL, dan 36 (tiga puluh enam) bank terkait penanganan perkara piutang negara dan lelang. 10.1.3. 9 (sembilan) Kementerian, 3 (tiga) Lembaga Tinggi Negara, 2 (dua) Badan Otorita, 8 (delapan) Lembaga Pemerint ah Non Kementerian, dan 22 (dua puluh dua) Lembaga Non Struktural. 10.1.4. 41 (empat puluh satu) Badan Usaha Milik Negara (BUMN). www.peraturan.go.id 2018, No.1394 -59- 10.2. Bagian Advokasi I memiliki pegawai sejumlah : 10.2.1. 3 (tiga) orang eselon IV . 10.2.2. 18",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": ": 10.2.1. 3 (tiga) orang eselon IV . 10.2.2. 18 (delapan belas) orang pelaksana . 11. HUBUNGAN KERJA: 11.1. Kepala B iro Advokasi dalam hal menerima tugas, pengarahan dan mengajukan usul, saran dan pendapat mengenai pelaksanaan tugas. 11.2. Para Kepala Bagian di lingkungan Biro Advokasi dalam hal koordinasi pelaksanaan tugas. 11.3. Para Kepala Bagian di Biro Hukum dalam konsultasi h ukum sesuai bidangnya. 11.4. Para pejabat/Hakim Pengadilan tingkat pertama (negeri/agama/tata usaha negara/niaga)/Pengadilan Tinggi/Mahkamah Agung dalam hal penyelesaian perkara. 11.5. Kementerian/Instansi lain dalam hal mencari bahan bukti. 11.6. Pegawai/eks pegawai Kement erian Keuangan dalam hal pendampingan kasus hukum. 11.7. Unit pengusul permintaan advokasi. 12. MASALAH DAN TANTANGAN JABATAN: 12.1. Belum adanya jaminan keamanan yang memadai dalam pelaksanaan tugas di bidang bantuan hukum Keuangan dan Kekayaan Negara sehingga perlu diimbangi dengan jaminan perlindungan keamanan yang memadai guna mendukung kelancaran pelaksanaan tugas. 12.2. Adanya moral hazard dalam pelaksanaan tugas sehingga diperlukan integritas yang tinggi. 13. RISIKO JABATAN: 13.1. Risiko Fisik: Adanya ancaman fisik pada saat persidangan. 13.2. Risiko Mental: Intimidasi dari pihak yang berperkara untuk melemahkan posisi Kementerian Keuangan dalam persidangan. 14. SYARAT JABATAN: 14.1. Pangkat/Golongan: Pembina/IVa. 14.2. Pendidikan Forma l: Diploma IV/Strata 1. 14.3. Pendidikan dan Pelatihan: Diklat pim Tingkat III. 14.4. Syarat lainnya: 14.4.1. Pernah menduduki jabatan Eselon IV/Jabatan Fungsional jenjang Madya. 14.4.2. Menguasai bidang hukum. 14.4.3. Standar Kompetensi Jabatan Manajerial: 14.4.3.1. Kompetensi Inti 14.4.3.1.1. Integritas ( Integrity ). 14.4.3.1.2. Mendorong Hasil ( Drive for Result ). 14.4.3.1.3. Kerjasama Tim dan Kolaborasi ( Teamwork and Collaboration ). www.peraturan.go.id 2018, No.1394 -60- 14.4.3.1.4. Orientasi terhadap Pemangku Kepentingan ( Stakeholder Orientation ). 14.4.3.1.5. Perbaikan Kualitas ( Quality Improvement ) 14.4.3.2. Kompetensi Profesional 14.4.3.2.1. Kepemimpinan (Leadership). 14.4.3.2.2. Pemecahan dan Analisa Masalah (Problem Solving Analys is). 14.4.3.2.3. Perencanaan dan Pengorganisasian (Planning & Organizing). 14.4.3.2.4. Memberdayakan Orang Lain (Empowering Others). 14.4.3.2.5. Membangun Hubungan (Relationship Building). 14.4.3.3. Kompetensi Khusus 14.4.3.3.1. Penetapan Visi (Visioning ). 14.4.3.3.2. Kebijakan, Proses, dan Prosedur (Policy, Process, & Procedure). 14.4.3.3.3. Keberanian Berdasarkan Keyakinan (Courage of Convictions). 15. KEDUDUKAN JABATAN: a.n. MENTERI KEUANGAN REPUBLIK INDONESIA KEPALA BIRO ORGANISASI DAN KETATALAKSANAAN , ttd. DINI KUSUMAWATI www.peraturan.go.id 2018, No.1394 -61- 4. Jabatan Pengawas MENTERI KEUANGAN REPUBLIK INDONESIA 1. NAMA JABATA N: Kepala Seksi Pencairan Dana. 2. IKHTISAR JABATAN: Melakukan pengujian resume tagihan dan Surat Perintah Membayar (SPM), pengujian Surat Pe rintah Pengesahan Pendapatan dan Belanja Badan Layanan Umum (BLU), penerbitan Surat Tanggapan Koreksi, dan pengelola an data kontrak, data pemasok ( supplier ), dan belanja pegawai satuan kerja, melakukan pengesahan hibah langsung dalam bentuk uang, monitoring dan evaluasi penyerapan anggaran satuan kerja . 3. TUJUAN JABATAN: Terlaksananya pengujian resume tagihan dan Surat Perintah Membayar (SPM), pengujian Surat Petintah Pengesahan Pendapatan dan Belanja Badan Layanan Umum (BLU), penerbitan Surat Tanggapan Koreksi, dan pengelolaan data kontrak, data pemasok (supplier), dan belanja pegawai satuan kerja, melakukan pengesahan hibah langsung dalam bentuk uang, monitoring dan evaluasi penyerapan anggaran satuan kerja secara efektif dan efisien. 4. URAIAN TUGAS: 4.1. Melakukan penatausahaan dokumen pelaksanaan anggaran (DIPA) yang digunakan sebagai dasar pembayaran. 4.2. Melakukan pengujian terhadap data rekanan (supplier). 4.3. Melakukan pengujian resume",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Melakukan pengujian terhadap data rekanan (supplier). 4.3. Melakukan pengujian resume tagihan untuk seluruh jenis surat perintah membayar. 4.4. Melakukan penatausahaan data pengawasan kontrak. 4.5. Melakukan pengujian Daftar Perubahan Data Pegawai. 4.6. Menerbitkan surat pemberitahuan pengajuan penggantian UP. 4.7. Menerbitkan Surat Pemberitahuan Pemotongan Dana UP Satuan Kerja melalui pemotongan langsung melalui SPM atau penyetoran langsung. LAMPIRAN KEPUTUSAN MENTERI KEUANGAN REPUBLIK INDONESIA NOM OR /KMK.01/201.. TENTANG URAIAN JABATAN BAGI ...................... www.peraturan.go.id 2018, No.1394 -62- 4.8. Melakukan koreksi transaksi data keuangan data pengeluaran dan/atau potongan SPM/SP2D yang diajukan oleh satu an kerja. 4.9. Melakukan penerbitan Surat Pengesahan Pendapatan dan Belanja BLU (SP2B) BLU. 4.10. Melakukan penerbitan SPPT Pengesahan Hibah. 4.11. Melakukan penerbitan SPPT atas pengembalian (retur) SP2D. 4.12. Melakukan pengesahan Surat Keterangan Pemberhentian Pembayaran (S KPP) karena pindah, pensiun atau meninggal dunia. 4.13. Melakukan penyusunan laporan rapor satker terkait kinerja pelaksanaan anggaran satker. 4.14. Melakukan penyusunan Surat Pemberitahuan Jaminan Uang Muka. 4.15. Melakukan pengawasan terhadap pelaksanaan jaminan uang muka . 4.16. Melakukan penyusunan laporan kontrak yang belum selesai. 4.17. Melakukan perubahan data kontrak. 4.18. Melakukan reviu penyelesaian tagihan atas pelaksanaan anggaran satker. 4.19. Melaksanakan tugas lain sesuai arahan pimpinan. 5. BAHAN KERJA: 5.1. SPM Gaji, honorarium, vakasi lembur, kekurangan gaji, susulan gaji, uang makan dan lain -lain beserta lampirannya. 5.2. SPM-UP, SPM -TUP, SPM -GUP, dan SPM -LS beserta lampirannya, SPM -KP, SPM -IB, SPMKBC. SPMK -BM. SPM -BEA Denda Administrasi. SPMK -PBB SPM Pengembalian PNBP, SPM pengembalian PNB P Koreksi Penerimaan/Pemindah Bukuan. 5.3. Data Kontrak dan Supplier. 5.4. Data realisasi pencairan dana. 5.5. Permintaan pengesahan SKPP. 5.6. DIPA dan dokumen anggaran yang dipersamakan. 5.7. Laporan Hasil Pemeriksaan . 5.8. Renstra, Renja, RKT, PK, dan LAKIN Kantor Pelayanan Perbenda haraan Negara tahun lalu dan tahun berjalan. 5.9. Surat Permohonan Persetujuan TUP. 5.10. SP2HL dan SP4HL. 5.11. Data rencana penarikan dana. 5.12. Jaminan uang muka. 5.13. Kartu pengawasan kontrak. 5.14. Register data kontrak. www.peraturan.go.id 2018, No.1394 -63- 6. PERALATAN KERJA: 6.1. Undang -Undang Nomor 17 Tahun 2003 tentan g Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47 , Tambahan Lembaran Negara Republik Indonesia Nomor 4286 ). 6.2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tamb ahan Lembaran Negara Republik Indonesia Nomor 4355). 6.3. Undang -Undang Nomor 15 Tahun 2004 tentang Pemeriksaaan Pengelolaan Dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400). 6.4. Undang Undang Nomor 1 5 Tahun 201 7 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2018 d an peraturan pelaksanaannya tiap tahunnya (Lembaran Negara Republik Indonesia Tahun 201 7 Nomor 233, Tambahan Lembaran Negara Republik Indon esia Nomor 6138 ). 6.5. Peraturan Menteri Keuangan Nomor 190/PMK.05/2012 tentang Tata Cara Pembayaran Dalam Rangka Pelaksanaan Anggaran Pendapatan Dan Belanja Negara (Berita Negara Republik Indonesia Tahun 2012 Nomor 1191). 6.6. Peraturan Menteri Keuangan N omor 154/PMK.05/2014 tentang Pelaksanaan Sistem Perbendaharaan dan Anggaran Negara (Berita Negara Republik Indonesia Tahun 2014 Nomor 1062) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 278/PMK.05/2014 tentang",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 278/PMK.05/2014 tentang Perubahan atas Peraturan Me nteri Keuangan Nomor 154/PMK.05/2014 tentang Pelaksanaan Sistem Perbendaharaan dan Anggaran Negara (Berita Negara Republik Indonesia Tahun 2014 Nomor 2100). 6.7. Peraturan Menteri Keuangan Nomor 277/PMK.05/2014 tentang Rencana Penarikan Dana, Rencana Penerimaa n Dana, dan Perencanaan Kas (Berita Negara Republik Indonesia Tahun 2014 Nomor 2096). 6.8. Peraturan Menteri Keuangan Nomor 223/PMK.05/2015 tentang Pelaksanaan Piloting Sistem Aplikasi Keuangan Tingkat Instansi (Berita Negara Republik Indonesia Tahun 2015 Nomo r 1882) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 185/PMK.05/2017 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 223/PMK.05/2015 tentang Pelaksanaan Piloting Sistem Aplikasi Keuangan Tingkat Instansi (Berita Negara Republik Indonesia Tahun 2017 Nomor 1737). 6.9. Peraturan Menteri Keuangan Nomor 126/PMK.05/2016 tentang Tata Cara Pelaksanaan Sertifikasi Bendahara Pada Satuan Kerja Pengelola Anggaran Pendapatan dan Belanja Negara (Berita Negara Republik Indonesia Tahun 2016 No mor 1216). 6.10. Peraturan Menteri Keuangan Nomor 262/PMK.01/2016 tentang Organisasi Dan Tata Kerja Instansi Vertikal Direktorat Jenderal Perbendaharaan (Berita Negara Republik Indonesia Tahun 2017 Nomor 30). www.peraturan.go.id 2018, No.1394 -64- 6.11. Peraturan Direktur Jenderal Perbendaharaan N omor PER - 58/PB/2013 tentang Pengelolaan Data Supplier dan Data Kontrak dalam Sistem Perbendaharaan dan Anggaran Negara. 6.12. Peraturan Direktur Jenderal Perbendaharaan Nomor PER - 30/PB/2014 tentang Mekanisme Penyelesaian dan Penatausahaan Retur Surat Perintah Pe ncairan Dana Dalam Rangka Implementasi Sistem Perbendaharaan dan Anggaran Negara. 6.13. Peraturan Direktur Jenderal Perbendaharaan Nomor PER - 44/PB/2015 tentang Mekanisme Percepatan Penyelesaian Retur Surat Perintah Pencairan Dana. 6.14. Aplikasi SPAN. 6.15. Aplikasi Konvers i. 6.16. Aplikasi SAKTI. 6.17. Aplikasi GPP. 6.18. Aplikasi OMSPAN. 7. HASIL KERJA: 7.1. Penatausahaan dokumen pelaksanaan anggaran (DIPA). 7.2. Laporan informasi rekanan ( supplier Nomor Register Supplier ). 7.3. SPPT atau Surat Pengembalian SPM. 7.4. Kartu pengawasan kontrak. 7.5. Updating Daftar P erubahan Data Pegawai 7.6. Surat pemberitahuan pengajuan penggantian UP. 7.7. Surat Pemberitahuan Pemotongan Dana UP Satuan Kerja melalui pemotongan langsung melalui SPM atau penyetoran langsung . 7.8. Surat tanggapan koreksi transaksi data keuangan data pengeluaran dan/a tau potongan SPM/SP2D yang diajukan oleh satuan kerja. 7.9. Surat Pengesahan Pendapatan dan Belanja BLU (SP2B) BLU. 7.10. SPPT Pengesahan Hibah . 7.11. SPPT atas pengembalian (retur) SP2D. 7.12. Surat pengantar dan SKPP karena pindah, pensiun atau meninggal dunia yang telah disa hkan. 7.13. Laporan rapor satker terkait kinerja pelaksanaan anggaran satker. 7.14. Surat pem beritahuan akan berakhirnya jaminan uang muka. 7.15. Kartu pengawasan jam inan uang muka. 7.16. Laporan kontrak yang belum selesai. 7.17. Surat pemberitahuan perubahan data kontrak. 7.18. SPPT atau su rat dispensasi. 7.19. Laporan/naskah dinas tindak lanjut arahan pimpinan. 8. WEWENANG: 8.1. Mengajukan usul, saran, dan pendapat kepada Kepala Kantor Pelayanan Perbendaharaan Negara Tipe A1 terkait pelaksanaan tugas dan fungsi . 8.2. Menyetujui atau menolak permintaan pend aftaran supplier dan kontrak. 8.3. Mengembalikan SPM yang tidak memenuhi syarat. 8.4. Menyetujui Surat Perintah Pencairan Dana (SP2D). 8.5. Mengesahkan Surat Keterangan Penghentian Pembayaran (SKPP). www.peraturan.go.id 2018, No.1394 -65- 8.6. Menandatangani naskah dinas lainnya yang menjadi bidang tugas dan kewen angan. 8.7. Memberikan keputusan terkait pengelolaan sumber daya manusia, anggaran, dan barang",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "Memberikan keputusan terkait pengelolaan sumber daya manusia, anggaran, dan barang milik negara yang menjadi bidang tugas dan kewenangan . 9. TANGGUNG JAWAB: 9.1. Kebenaran usul, saran, dan pendapat yang diajukan terkait pelaksanaan tugas dan fungsi .. 9.2. Kebenaran dokumen pendaftaran supplier dan kontrak. 9.3. Kebenaran pengembalian SPM yang tidak memenuhi syarat. 9.4. Kebenaran SP2D. 9.5. Kebenaran SKPP. 9.6. Kebenaran naskah dinas lainnya yang menjadi bidang tugas dan kewenangan. 9.7. Kebenaran keputusan terkait pengelolaan sumber daya manusia, anggaran, dan barang milik negara yang menjadi bidang tugas dan kewenangan . 10. DIMENSI JABATAN: 10.1. Jumlah dana DIPA ditatausahakan dan dikelola dalam proses pencairannya. 10.2. Jumlah Satuan Kerja (Satker) yang dilayani. 10.3. Jumlah SPPT yang diterbitkan. 10.4. Jumlah pemerintah daerah (w ilayah kerja ). 11. HUBUNGAN KERJA: 11.1. Kepala KPPN dalam hal menerima petunjuk, pendapat, dan pengarahan serta mengajukan usul dan pendapat mengenai pelaksanaan tugas di bidang perbendaharaan. 11.2. Kepala Subbagian Umum/Kepala Seksi dalam h al koordinasi pelaksanaan tugas di bidang perbendaharaan. 11.3. KPA/Satker dalam hal penerimaan dan pengeluaran APBN. 12. MASALAH DAN TANTANGAN JABATAN: 12.1. Masih kurangnya pemahaman Satker tentang peraturan dan teknis aplikasi di bidang perbendaharaan sehingga diperl ukan sosialisasi dan pembinaan yang lebih intensif. 12.2. Terlambatnya pengajuan permintaan pembayaran oleh Satuan Kerja sehingga diperlukan pembinaan yang intensif. 13. RISIKO JABATAN: Tidak ada. 14. SYARAT JABATAN: 14.1. Pangkat/Golongan: Penata/IIIc. 14.2. Pendidikan Forma l: Diploma IV/Strata 1 . 14.3. Pendidikan dan Pelatihan: Diklatpim Tingkat IV. 14.4. Syarat lainnya: 14.4.1. Menguasai bidang bidang pengelolaan keuangan negara /perbendaharaan. 14.4.2. Standar Kompetensi Jabatan Manajerial: www.peraturan.go.id 2018, No.1394 -66- 14.4.2.1. Kompetensi Inti 14.4.2.1.1. Integritas ( Integrity ). 14.4.2.1.2. Mendorong Hasil ( Drive for Result ). 14.4.2.1.3. Kerjasama Tim dan Kolaborasi (Teamwork and Collaboration ). 14.4.2.1.4. Orientasi terhadap Pemangku Kepentingan ( Stakeholder Orientation ). 14.4.2.1.5. Perbaikan Kualitas ( Quality Improvement ). 14.4.2.2. Kompetensi Profesional 14.4.2.2.1. Pemecahan dan analisa masalah ( Problem solving a nd analysis ). 14.4.2.2.2. Perencanaan dan Pengorganisasian ( Planning and Organizing ). 14.4.2.3. Kompetensi Khusus 14.4.2.3.1. Pertimbangan dan pengambilan Keputusan (Judgement and Decission Making ). 14.4.2.3.2. Kebijakan, proses dan prosedur ( Policies, processes, and procedures ). 15. KEDUDUKAN JABATAN: a.n. MENTERI KEUANGAN REPUBLIK INDONESIA KEPALA BIRO ORGANISASI DAN KETATALAKSANAAN , ttd. DINI KUSUMAWATI KEPALA KANTOR PELAYANAN PERBENDAHARAAN NEGARA TIPE A1 KEPALA SUBBAGIAN UMUM KEPALA SEKSI PENCAIRAN DANA KEPALA SEKSI MANAJEMEN SATKER DAN KEPATUAHAN INTER NAL KEPALA SEKSI VERIFIKASI DAN AKUNTANSI KEPALA SEKSI BANK Pelaksana *) www.peraturan.go.id 2018, No.1394 -67- B. Contoh Uraian Jabatan Fungsional MENTERI KEUANGAN REPUBLIK INDONESIA 1. NAMA JABATAN: Penilai Pemerintah Pertama/Ahli Pertama. 2. IKHTISAR JABATAN: Mewujudkan kegia tan di bidang penilaian Kategori I yang tepat, cermat, dan akurat . 3. TUJUAN JABATAN: Mewujudkan kegiatan di bidang penilaian Kategori I yang tepat, cermat, dan akurat . 4. URAIAN TUGAS: 4.1. Mengidentifikasi permohonan/penugasan penilaian dan mengumpukan data awa l penilaian Kategori I. 4.2. Melakukan survei lapangan dalam rangka penilaian Kategori I. 4.3. Melakukan analisis perhitungan nilai Kategori I.A. 4.4. Melakukan analisis perhitungan nilai Kategori I.B. 4.5. Membuat laporan penilaian Kategori I. 4.6. Memberikan saran, pertimbangan dan/atau pendapat dalam kegiatan pemaparan konsep laporan penilaian",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "saran, pertimbangan dan/atau pendapat dalam kegiatan pemaparan konsep laporan penilaian Kategori I. 4.7. Melakukan verifikasi terhadap permohonan perpendekan/ perpanjangan masa berlaku laporan penilaian Kategori I. 4.8. Melakukan survei lapangan untuk perpendekan/perpanjangan masa berl aku laporan penilaian Kategori I. 4.9. Melakukan analisis data hasil survei lapangan untuk perpendekan/ perpanjangan masa berlaku laporan penilaian Kategori I. 4.10. Mengidentifikasi permohonan/penugasan dan mengumpulkan data awal analisis pasar properti Kategori I. 4.11. Melakukan survei lapangan analisis pasar properti Kategori I. 4.12. Melakukan analisis pasar properti Kategori I. 4.13. Membuat laporan analisis pasar properti Kategori I. 4.14. Melakukan survei data properti, ekonomi, dan/atau perusahaan. 4.15. Menyusun rencana pelaksanaan surve i harga material penyusun, upah, sewa alat dan biaya lainnya dalam rangka penyusunan alat bantu penilaian. LAMPIRAN KEPUTUSAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR /KMK.01/201.. TENTANG URAIAN JABATAN BAGI ...................... www.peraturan.go.id 2018, No.1394 -68- 4.16. Melakukan survei harga material penyusun, upah, sewa alat dan biaya lainnya dalam rangka penyusunan alat bantu penilaian. 4.17. Mengolah data hasil surve i. 4.18. Menyusun konsep alat bantu penilaian. 5. BAHAN KERJA: 5.1. Rencana Strategis Kantor Pelayanan Kekayaan Negara dan Lelang/ Lembaga Manajemen Aset Negara. 5.2. Rencana Kerja Kantor Pelayanan Kekayaan Negara dan Lelang/ Lembaga Manajemen Aset Negara. 5.3. Laporan hasil pe meriksaan I nspektora t Jenderal /Badan Pengawasan Keuangan dan Pembangunan /Badan Pemeriksa Keuangan . 5.4. Notula rapat mengenai penentuan program kerja Kantor Pelayanan Kekayaan Negara dan Lelang/Lembaga Manajemen Aset Negara. 5.5. Disposisi Kepala Kantor Pelayanan Ke kayaan Negara dan Lelang/ Direktur Utama Lembaga Manajemen Aset Negara. 5.6. Surat Keputusan Pengangkatan Jabatan Fungsional Penilai Pemerintah. 5.7. Berkas permohonan/penugasan di bidang penilaian Kategori I. 5.8. Surat Tugas yang terkait dengan pelaksanaan tugas di bid ang penilaian Kategori I. 5.9. Data dan informasi di bidang penilaian Kategori I. 5.10. Bahan -bahan lain yang diperlukan untuk pelaksanaan tugas Penilai Pemerintah Pertama/Ahli Pertama. 6. PERALATAN KERJA: 6.1. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286). 6.2. Undang -Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 70, Tambahan Lembaran Nega ra Republik Indonesia Nomor 4297). 6.3. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355). 6.4. Undang -Undang Nomor 38 Tahun 2004 tentang Jal an (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 132, Tambahan Lembaran Negara Republik Indonesia Nomor 132). 6.5. Undang -Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 106, Tambahan Lembaran Ne gara Republik Indonesia Nomor 4756). 6.6. Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 5533). 6.7. Peraturan Menter i Keuangan Nomor 185/PMK.06/2009 tentang Penilaian Aset Bekas Milik Asing/Cina dan Benda Cagar Budaya (Berita Negara Republik Indonesia Tahun 2009 Nomor 441). www.peraturan.go.id 2018, No.1394 -69- 6.8. Peraturan Menteri Keuangan Nomor 185/PMK.06/2014 tentang Penilaian Barang Jaminan dan/atau Harta Kekayaan Lain Dalam",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "185/PMK.06/2014 tentang Penilaian Barang Jaminan dan/atau Harta Kekayaan Lain Dalam Rangka Pengurusan Piutang Negara oleh Panitia Urusan Piutang Negara/Direktorat Jenderal Kekayaan Negara (Berita Negara Republik Indonesia Tahun 2014 Nomor 1238). 6.9. Peraturan Menteri Keuangan Nomor 166/PMK.06/2015 tentang Penilaian Barang Milik Negara (Berita Negara Republik Indonesia Tahun 2015 Nomor 1323). 6.10. Peraturan Menteri Keuangan Nomor 234/PMK.01/2015 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1926) sebagaimana telah diuba h dengan Peraturan Menteri Keuangan Nomor 212/PMK.01/2017 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 234/PMK.01/2015 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2017 Nomor 1981). 6.11. Peraturan Men teri Keuangan Nomor 64/PMK.06/2016 tentang Penilai Pemerintah di Lingkungan Direktorat Jenderal Kekayaan Negara (Berita Negara Republik Indonesia Tahun 2016 Nomor 637). 6.12. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 18 Tahun 2016 tentang Jabatan Fungsional Penilai Pemerintah (Berita Negara Republik Indonesia Tahun 2016 Nomor 1537). 6.13. Peraturan Menteri Keuangan Nomor 132/PMK.01/2017 tentang Petunjuk Teknis Jabatan Fungsional Penilai Pemerintah (Berita Negara Republik Indonesia Ta hun 2017 Nomor 1382). 6.14. Peraturan lainnya yang berkaitan dengan penilaian, lelang, dan Barang Milik Negara/Daerah. 6.15. Standar Penilaian Indonesia (SPI). 6.16. Alat pengukur digital dan manual. 6.17. Sistem Pemosisi Global ( Global Positioning System ). 6.18. Alat Perekam Visual. 6.19. Alat pendukung penilaian lainnya. 7. HASIL KERJA: 7.1. Verifikasi permohonan/penugasan dan data awal penilaian Kategori I . 7.2. Data hasil survei penilaian Kategori I. 7.3. Simpulan nilai Kategori I.A. 7.4. Simpulan nilai Kategori I.B. 7.5. Laporan penilaian Kategori I. 7.6. Rekomendas i atas pemaparan konsep laporan penilaian Kategori I. 7.7. Verifikasi permohonan perpendekan/perpanjangan masa berlaku laporan penilaian Kategori I. 7.8. Data hasil survei perpendekan/perpanjangan masa berlaku laporan penilaian Kategori I. 7.9. Rekomendasi perpendekan/pe rpanjangan masa berlaku laporan penilaian Kategori I. 7.10. Verifikasi permohonan/penugasan dan data awal analisis pasar properti Kategori I. 7.11. Data hasil survei analisis pasar properti Kategori I. 7.12. Kertas kerja hasil analisis pasar properti Kategori I. 7.13. Laporan an alisis pasar properti Kategori I. 7.14. Data hasil survei properti, ekonomi, dan/atau perusahaan. www.peraturan.go.id 2018, No.1394 -70- 7.15. Rencana pelaksanaan survei harga material penyusun, upah, sewa alat dan biaya lainnya. 7.16. Data hasil survei harga material penyusun, upah, sewa alat dan biaya lainnya. 7.17. Daftar harga material penyusun, upah, sewa alat dan biaya lainnya per wilayah. 7.18. Konsep alat bantu penilaian per wilayah. 8. WEWENANG: 8.1. Mengajukan usul, saran, dan pendapat di bidang penilaian Kategori I kepada Kepala Kantor Pelayanan Kekayaan Negara dan Lel ang/Direktur Utama Lembaga Manajemen Aset Negara. 8.2. Menetapkan nilai objek penilaian Kategori I. 8.3. Menandatangani laporan penilaian Kategori I sesuai dengan penugasannya. 8.4. Menandatangani rekomendasi perpendekan/perpanjangan masa berlaku laporan penilaian Katego ri I. 8.5. Memberikan rekomendasi atas pemaparan konsep laporan penilaian Kategori I. 8.6. Menandatangani laporan analisis pasar properti Kategori I sesuai dengan penugasannya. 9. TANGGUNG JAWAB: 9.1. Kebenaran usul, saran, dan pendapat di bidang penilaian Kategori I kep ada Kepala Kantor Pelayanan Kekayaan Negara dan Lelang/ Direktur Utama Lembaga Manajemen Aset Negara. 9.2. Ketepatan nilai objek penilaian Kategori I. 9.3. Kebenaran",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "Negara. 9.2. Ketepatan nilai objek penilaian Kategori I. 9.3. Kebenaran laporan penilaian Kategori I yang dihasilkan. 9.4. Kebenaran rekomendasi perpendekan/perpanjangan masa berlaku laporan penilaian Kategori I yang dihasilkan. 9.5. Kebenaran rekomendasi atas pemaparan konsep laporan penilaian Kategori I yang dihasilkan. 9.6. Kebenaran laporan analisis pasar properti Kategori I yang dihasilkan. 10. DIMENSI JABATAN: Pelaksanaan kegiatan di bidang penilaian Kategori I yang didasarkan pada pembagian objek penilaian sebagaimana diatur dalam petunjuk teknis J abatan Fungsional Penilai Pemerintah . 11. HUBUNGAN KERJA: 11.1. Tim Penilai Kinerja Instansi dalam hal penetapan angka kredit. 11.2. Kepala Kantor Pelaya nan Kekayaan Negara dan Lelang/Direktur Utama Lembaga Manajemen Aset Negara dalam hal menerima tugas, petunjuk, pengarahan dan mengajukan usul, saran, dan pendapat mengenai pelaksanaan tugas. 11.3. Para pejabat dan staf di lingkungan Kantor Pelayanan Kekayaan Negara dan Lelang/Lembaga Manajemen Aset Negara dalam hal koordinasi dan pelaksanaan tugas. 11.4. Pemohon penilaian hal pelayanan penilaian Kategori I. 11.5. Anggota Tim Penilai hal pelaksanaan penilaian Kategori I. www.peraturan.go.id 2018, No.1394 -71- 11.6. Pihak swasta pelaku bisnis properti, agen properti, p elaku usaha material bangunan, dan masyarakat. 11.7. Instansi terkait, antara lain Aparat Keamanan, Dinas Pendapatan Daerah, dan Aparat Desa/Kelurahan. 11.8. Aparat Pengawas Internal Pemerintah dan Badan Pemeriksa Keuangan. 11.9. Antar Pejabat Fungsional Penilai Pemerintah. 12. MASALAH DAN TANTANGAN JABATAN: 12.1. Perubahan yang cepat di pasar properti memerlukan pemahaman yang mendalam atas kondisi pasar properti secara makro maupun mikro sehingga dapat melaksanakan penilaian dengan data yang relevan dan up to date . 12.2. Belum adanya basis data dan informasi penilaian Kategori I di Indonesia yang mudah diakses dan dapat dipercaya sepenuhnya, sehingga mempersulit proses identifikasi masalah dalam pelaksanaan penilaian Kategori I. 13. RISIKO JABATAN: 13.1. Pelaksanaan survei lapangan terhadap o bjek penilaian oleh Penilai Pemerintah Pertama/Ahli Pertama seringkali berada di luar ruangan dan di tempat yang cukup sulit dijangkau, sehingga Penilai Pemerintah Pertama/Ahli Pertama cukup berpotensi mengalami risiko kelelahan fisik dikarenakan waktu survei yang lama. 13.2. Cukup besar kemungkinan terjadinya intimidasi dari penguasa objek penilaian/penduduk sekitar khususnya bagi objek penilaian yang merupakan tindak lanjut proses penegakan hukum. 14. SYARAT JABATAN: 14.1. Pangkat/Golongan: Penata Muda/III/a. 14.2. Pendid ikan Forma l: Diploma IV/Strata 1 . 14.3. Pendidikan dan Pelatihan: Pelatihan Fungsional Penilai Pemerintah. 14.4. Syarat lainnya: 14.4.1. Lulus uji kompetensi Jabatan Fungsional Penilai Pemerintah. 14.4.2. Nilai kinerja: 14.4.2.1. Memiliki pengalaman di bidang penilaian paling singkat 2 (dua) tahun ; 14.4.2.2. Paling kurang bernilai baik dalam 1 (satu) tahun terakhir dalam hal pengangkatan PNS dari jabatan lain ke dalam Jabatan Fungsional Penilai Pemerintah ; 14.4.2.3. Paling kurang bernilai baik dalam 2 (dua) tahun terakhir dalam hal penyesuaian ( inpassing ) dalam jabatan . 14.4.3. Usia paling tinggi: 14.4.3.1. 45 (empat puluh lima) tahun dalam hal pengangkatan dari jabatan lain ke dalam Jabatan Fungsional Penilai Pemerintah ; dan 14.4.3.2. 50 (lima puluh) tahun dalam hal pengangkatan www.peraturan.go.id 2018, No.1394 -72- kembali dalam Jabatan Fungsional Penilai Pemerintah . 14.4.4.1. Standar Kompetensi Jabatan Manajerial: 14.4.4.1.1. Analisis Penyelesaian Masalah (Problem Solving Analysis ); 14.4.4.1.2. Perbaikan Kualitas (Quality Improvement ); 14.4.4.1.3. Orientasi kepada pemangku kepentingan (Stakeholder Orientation );",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "Improvement ); 14.4.4.1.3. Orientasi kepada pemangku kepentingan (Stakeholder Orientation ); 14.4.4.1.4. Kerja sama tim dan kol aborasi (Team work and collaboration ); 14.4.4.1.5. Mendorong pencapaian prestasi kerja (Drive for Result ); 14.4.4.1.6. Integritas ( Integrity ); 14.4.4.1.7. Keselamatan ( Safety ). 14.4.4.2. Kompetensi Teknis: 14.4.4.2.1. Melaksanakan Penilaian Properti ; 14.4.4.2.2. Melaksanakan Penilaian Properti Khusus ; 14.4.4.2.3. Melakukan Analisis Pasar Properti. 14.4.4.3. Kompetensi Sosial -Kultural: 14.4.4.3.1. Tanggap/Kepekaan Budaya (Cultural Awareness ); 14.4.4.3.2. Hubungan Sosial ( Social Relationship ); 14.4.4.3.3. Tanggap/Kepekaan Konflik (Conflict Awareness ); 14.4.4.3.4. Pengendalian Diri ( Self Controlling ); 14.4.4.3.5. Empati ( Emphaty ). a.n. MENTERI KEUANGAN REPUBLIK INDONESIA KEPALA BIRO ORGANISASI DAN KETATALAKSANAAN , ttd. DINI KUSUMAWATI www.peraturan.go.id 2018, No.1394 -73- C. Contoh Uraian Jabatan Pelaksana MENTERI KEUANGAN REPUBLIK INDONESIA 1. NAMA JABATAN: Analis Organisasi IA Senior/Analis Organisasi IA Junior (pada Subbagian Organisasi IA). 2. IKHTISAR JABATAN: Melakukan analisis bahan pembinaan, koordinasi, evaluasi, dan monitoring organisasi, kesehatan organisasi, analisis dan evaluasi jabatan, peringkat jabatan, dan peni ngkatan kinerja organisasi pada Sekretariat Jenderal, Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko, Badan Pendidikan dan Pelatihan Keuangan, dan Pusat Sistem Informasi dan Teknologi Keuangan sesuai penugasan yang diatur lebih lanjut oleh Sekretari s Jenderal. 3. TUJUAN JABATAN: Tersedianya hasil analisis yang komprehensif dalam rangka mendukung terwujudnya organisasi yang efektif, efisien, akuntabel, fit for purpose dan sehat melalui pembinaan, koordinasi, evaluasi, dan monitoring organisasi, evaluas i kesehatan organisasi, analisis dan evaluasi jabatan, pemeringkatan jabatan, dan peningkatan kinerja organisasi. 4. URAIAN TUGAS: 4.1. Melakukan analisis bahan penyusunan rancangan pedoman di bidang organisasi di lingkungan Kementerian Keuangan. 4.2. Melakukan anali sis atas usulan penataan organisasi dari unit organisasi di lingkungan Kementerian Keuangan . 4.3. Melakukan analisis bahan perumusan metodologi penilaian kesehatan organisasi dan hasil penilaian kesehatan organisasi di lingkungan Kementerian Keuangan . 4.4. Melakukan penyusunan bahan masukan rekomendasi tindak lanjut hasil penilaian kesehatan organisasi di lingkungan Kementerian Keuangan . 4.5. Melakukan analisis atas usulan analisis dan evaluasi jabatan dari unit organisasi di lingkungan Kementerian Keuangan . 4.6. Melakukan ana lisis data beban kerja dan bahan masukan laporan ABK di lingkungan Kementerian Keuangan. 4.7. Melakukan analisis atas usulan SNW dari unit organisasi di lingkungan Kementerian Keuangan . LAMPIRAN KEPUTUSAN M ENTERI KEUANGAN REPUBLIK INDONESIA NOMOR /KMK.01/201.. TENTANG URAIAN JABATAN BAGI ...................... www.peraturan.go.id 2018, No.1394 -74- 4.8. Menyusun konsep Surat Persetujuan Sekretaris Jenderal atas usulan SN W unit organisasi di lingkungan Kementerian Keuangan. 4.9. Melakukan analisis bahan penyusunan kamus Kompetensi Teknis Jabatan di lingkungan Kementerian Keuangan. 4.10. Melakukan analisis dan kajian di bidang organisasi di lingkungan Kementerian Keuangan . 4.11. Melakukan analisis bahan bimbingan teknis di bidang organisasi di lingkungan Kementerian Keuangan . 4.12. Melakukan analisis hasil monitoring dan evaluasi di bidang organisasi di lingkungan Kementerian Keuangan . 4.13. Melaksanakan tugas lain sesuai arahan pimpinan. 5. BAHAN KERJA: 5.1. Disposisi dari Kepala Subbagian Organisasi IA. 5.2. Rencana Strategis Biro Organisasi dan Ketatalaksanaan. 5.3. Rencana kerja dan anggaran Bagian Organisasi I. 5.4. Data tugas, fungsi, dan struktur organisasi. 5.5. Naskah akademis penataan organisasi. 5.6. Usulan penyempurnaan, pena taan dan pembentukan organisasi di lingkungan Kementerian Keuangan. 5.7. Usulan uraian",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "dan pembentukan organisasi di lingkungan Kementerian Keuangan. 5.7. Usulan uraian jabatan di lingkungan Kementerian Keuangan . 5.8. Uraian jabatan di lingkungan Kementerian Keuangan , sebagai bahan masukan penetapan peringkat jabatan. 5.9. Rumpun jabatan di lingkungan Kementerian Keuangan . 5.10. Data beban kerja unit -unit organisasi di lingkungan Kementerian Keuangan . 5.11. Hasil pengukuran beban kerja unit -unit organisasi di lingkungan Kementerian Keuangan tahun sebelumnya. 5.12. Usulan SNW unit-unit organisasi di lingkungan Kementeria n Keuangan . 5.13. Telaahan hasil pelaksanaan monitoring dan evaluasi organisasi, analisis jabatan, dan ABK. 5.14. Data kepegawaian pada sistem informasi kepegawaian (SIMPEG) dan aplikasi e-performance Kementerian Keuangan . 5.15. Data survei penilaian kesehatan organisasi. 5.16. Surat masuk/surat keluar/dokumen/surat keputusan/surat edaran/barang yang dikirim dan diterima di lingkungan Biro Organisasi dan Ketatalaksanaan . 6. PERALATAN KERJA: 6.1. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286) . 6.2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355). www.peraturan.go.id 2018, No.1394 -75- 6.3. Undang -Undang Nomor 15 Tahun 2004 tentang Pemeriksaaan Pengelolaan Dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400). 6.4. Undang -Undang Nomor 39 Tahun 2008 ten tang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ). 6.5. Undang -Undang Nomor 5 Tahun 2014 t entang Aparatur Sipil Negara ( Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494 ). 6.6. Peraturan Presiden Nomor 2 Tahun 20 15 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 20 15 – 2019 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 3). 6.7. Peraturan Presiden Nomor 7 Tahu n 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8) . 6.8. Peraturan Presiden Nomor 28 Tahun 2015 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 51). 6.9. Peraturan Menteri Keuangan N omor 76/PMK.01/ 2009 tentang Pedoman Penataan Organisasi Di Lingkungan Departemen Keuangan (Berita Negara Republik Indonesia Tahun 2009 Nomor 73). 6.10. Peraturan Menteri Keuangan Nomor 175/PMK.01/2016 tentang Pedoman Pelaksanaan Analisis Beban Kerja di Lingkunga n Kementerian Keuangan. 6.11. Peraturan Menteri Keuangan Nomor 234/PMK.01/2015 tentang Organisasi Dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1926) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 2 12/PMK.01/201 7 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 234/PMK.01/2015 tentang Organisasi Dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 201 7 Nomor 19 81). 6.12. Keputusan Menteri Keuangan Nomor 523/KMK.01/2014 tentang Pedo man Penilaian Kesehatan Organisasi Kementerian Keuangan. 6.13. Keputusan Menteri Keuangan Nomor 466/KMK.01/2015 tentang Rencana Strategis Kementerian Keuangan Tahun 2015 -2019. 6.14. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/18/MPAN/11/2008 tent ang Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Non Kementerian. 6.15. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 33 Tahun 2011 tentang Pedoman Analisis Jabatan. 6.16.",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "Birokrasi Nomor 33 Tahun 2011 tentang Pedoman Analisis Jabatan. 6.16. Peraturan Menteri Pendayagunaan A paratur Negara dan Reformasi Birokrasi Nomor 34 Tahun 2011 tentang Pedoman Evaluasi Jabatan . www.peraturan.go.id 2018, No.1394 -76- 6.17. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 39 Tahun 2013 tentang Penetapan Kelas Jabatan di Lingkungan Instansi Pemerintah (Berita Negara Republik Indonesia Tahun 2013 Nomor 1636 ). 6.18. Peraturan Kepala BKN Nomor 8 Tahun 2013 tentang Pedoman Perumusan Standar Kompetensi Teknis Pegawai Negeri Sipil (Berita Negara Republik Indonesia Tahun 2013 Nomor 298). 7. HASIL KERJA: 7.1. Bahan penyusuna n rancangan pedoman di bidang organisasi di lingkungan Kementerian Keuangan. 7.2. Konsep hasil analisis atas usulan penataan organisasi dari unit organisasi di lingkungan Kementerian Keuangan . 7.3. Konsep rumusan metodologi penilaian kesehatan organisasi di lingkung an Kementerian Keuangan dan konsep hasil analisis penilaian kesehatan organisasi di lingkungan Kementerian Keuangan . 7.4. Konsep rekomendasi tindak lanjut hasil penilaian kesehatan organisasi di lingkungan Kementerian Keuangan . 7.5. Konsep uraian jabatan dan peringk at jabatan di lingkungan Kementerian Keuangan . 7.6. Konsep hasil pengukuran data beban kerja dan konsep hasil analisis bahan masukan laporan ABK di lingkungan Kementerian Keuangan . 7.7. Konsep hasil analisis usulan SNW unit -unit organisasi di lingkungan Kementerian Keuangan . 7.8. Konsep Surat Persetujuan Sekretaris Jenderal atas Usulan SNW unit organisasi di lingkungan Kementerian Keuangan . 7.9. Konsep b ahan penyusunan kamus Kompetensi Teknis Jabat an di lingkungan Kementerian Keuangan . 7.10. Konsep hasil analisis dan kajian di bida ng organisasi di lingkungan Kementerian Keuangan . 7.11. Konsep Bahan bimbingan teknis di bidang organisasi di lingkungan Kementerian Keuangan . 7.12. Konsep laporan analisis hasil monitoring dan evaluasi di bidang organisasi di lingkungan Kementerian Keuangan . 7.13. Laporan/ naskah dinas tindak lanjut arahan pimpinan . 8. WEWENANG: 8.1. Mengajukan usul, saran, dan pendapat kepada Kepala Subbagian Organisasi IA terkait pelaksanaan tugas dan fungsi . 9. TANGGUNG JAWAB: 9.1. Kebenaran u sul, saran dan pendapat yang diajukan terkait pelaksanaan tugas dan fungsi . 9.2. Kebenaran hasil analisis data terkait pelaksanaan tugas dan fungsi. 10. DIMENSI JABATAN: Melakukan penelaahan, analisis, dan penyiapan bahan pembinaan, koordinasi, evaluasi, dan monitoring organisasi, analisis jabatan, evaluasi jabatan, kese hatan organisasi dan ABK pada: www.peraturan.go.id 2018, No.1394 -77- 10.1. Sekretariat Jenderal. 10.2. Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko . 10.3. Badan Pendidikan dan Pelatihan Keuangan. 10.4. Pusat Sistem Informasi dan Teknologi Keuangan . 11. HUBUNGAN KERJA: 11.1. Kepala Bagian Organisasi I. 11.2. Kepala Subbagia n Organisasi IA dalam hal menerima tugas, pengarahan dan mengajukan saran. 11.3. Kepala Subbagian di lingkungan Bagian Organisasi I. 11.4. Pejabat/pegawai di lingkungan Biro Organisasi dan Ketatalaksanaan. 11.5. Pejabat/pegawai unit Eselon I dan Eselon II yang terkait. 12. MASALAH DAN TANTANGAN JABATAN: 12.1. Tuntutan stakeholder yang senantiasa berubah dan terus meningkat, sehingga diperlukan koordinasi intensif dengan unit terkait sebagai bentuk responsif itas dan pelayanan epada stakeholders . 13. RISIKO JABATAN: Tidak ada. 14. SYARAT J ABATAN: 14.1. Pangkat/golongan: 14.1.1. Analis Organisasi IA Senior: Penata/IIIc . 14.1.2. Analis Organisasi IA Junior: Penata Muda Tk.I/IIIb . 14.2. Pendidikan formal: 14.2.1. Analis Organisasi",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "Penata Muda Tk.I/IIIb . 14.2. Pendidikan formal: 14.2.1. Analis Organisasi IA Senior: Diploma IV/Strata 1. 14.2.2. Analis Organisasi IA Junior: Diploma IV/Strata 1. 14.3. Diklat /Kursus: pendidikan dan pelatihan mengenai organisasi dan ketatalaksanaan. 14.4. Syarat lainnya: 14.4.1. Standar Kompetensi Jabatan Manajerial 14.4.1.1. Kompetensi Inti 14.4.1.1.1. Integritas (Integrity ). 14.4.1.1.2. Mendorong Hasil ( Drive for Result ). 14.4.1.1.3. Kerjasama Tim dan Kolaborasi (Teamwork and Collaboration ). 14.4.1.1.4. Orientasi terhadap Pemangku Kepentingan ( Stakeholder Orientation ). 14.4.1.1.5. Perbaikan Kualitas ( Quality Improvement ). a.n. MENTERI KEUANGAN REPUBLIK INDONESIA KEPALA BIRO ORGANISASI DAN KETATALAKSANAAN , ttd. DINI KUSUMAWATI www.peraturan.go.id 2018, No.1394 -78- D. Contoh Uraian Jabatan Pada Uni t Organisasi Non Eselon MENTERI KEUANGAN REPUBLIK INDONESIA 1. NAMA JABATAN: Direktur Utama Lembaga Manajemen Aset Negara (LMAN ). 2. IKHTISAR JABATAN: Melaksanakan kebijakan dan standardisasi teknis di bidang manajemen aset negara yang dikelola LMAN, pengelolaan dana investasi pemerintah di bidang aset negara termasuk pendanaan pengadaan tanah untuk Proyek Strategis Nasional sebagaimana diatur dalam peraturan perundang -undangan . 3. TUJUAN JABATAN: Terlaksananya kebijakan serta standardisasi teknis di bidang manajemen aset negara yang dikel ola LMAN, pengelolaan dana investasi pemerintah di bidang aset negara termasuk pendanaan pengadaan tanah untuk Proyek Strategis Nasional sebagaimana diatur dalam peraturan perundang -undangan yang bersifat terbuka, akuntabel, independen, wajar, serta tepat waktu untuk mendukung kelancaran operasional tugas dan fungsi LMAN . 4. URAIAN TUGAS: 4.1. Menetapkan Rencana Strategis, Rencana Bisnis dan Anggaran, Rencana Kerja Tahunan dan Indikator Kinerja Utama LMAN . 4.2. Mengarahkan pelaksanaan penge mbangan usaha, analisis pasar properti, pengembangan strategi bisnis jasa penilaian, dan konsultasi manajemen aset . 4.3. Mengarahkan pelaksanaan penelitian di bidang properti. 4.4. Mengarahkan pelaksanaan pemanfaatan dalam bentuk pendayagunaan dan kerjasama operasi onal aset negara termasuk pinjam pakai. 4.5. Mengarahkan pelaksanaan pemindahtanganan aset yang dikelola LMAN. 4.6. Mengarahkan pelaksanaan pelaporan, monitoring dan evaluasi manajemen aset negara. 4.7. Mengarahkan pelaksanaan pengadaan, konstruksi, pengamanan, pemelihar aan, pengurusan perizinan, pendokumentasian, publikasi, pemasaran, dan penanganan hukum. LAMPIRAN KEPUTUSAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR /KMK.01/201.. TENTANG URAIAN JABATAN BAGI ...................... www.peraturan.go.id 2018, No.1394 -79- 4.8. Mengarahkan pelaksanaan penyusunan perjanjian kerjasama dengan pihak ketiga. 4.9. Mengarahkan pelaksanaan perencanaan kebutuhan dan pengembangan lahan/tanah. 4.10. Mengarahkan pelaksanaan pengelolaan dana investasi pemerintah termasuk pendanaan pengadaan tanah untuk Proyek Strategis Nasional sebagaimana diatur dalam peraturan perundang -undangan. 4.11. Mengarahkan perumusan dan pelaksanaan kebijakan pengelolaan Sumber Daya Manusia (SDM ) LMAN. 4.12. Mengarahkan penyelenggaraan urusan tata usaha, keuangan, dan rumah tangga LMAN. 4.13. Menetapkan kebijakan pengelolaan invenstasi LMAN. 4.14. Menetapkan investasi jangka panjang berdasarkan persetujuan Menteri Keuangan. 4.15. Menetapkan mitigasi manajemen risiko LMA N. 4.16. Menetapkan rekomendasi penambahan dan/atau pengurangan (disposal) aset kelolaan LMAN. 4.17. Menetapkan pengusulan Uraian Jabatan, Standard Operating Procedures, Analisis Beban Kerja, Mitigasi Manajemen Risiko di lingkungan LMAN. 4.18. Menetapkan tanggapan atas Lapo ran Hasil Pemeriksaan yang telah dilakukan oleh aparat pengawasan fungsional. 4.19. Menetapkan Laporan Capaian Kinerja, Laporan Tahunan, dan Laporan Kinerja LMAN. 4.20. Melaksanakan tugas lain sesuai arahan pimpinan. 5. BAHAN KERJA: 5.1. Rencana Pemerintah Jangka Menengah dan Panjang. 5.2. Rencana Strategik Kementerian Keuangan. 5.3. Arahan/Surat Perintah/Disposisi dari Menteri Keuangan. 5.4. Rencana/Program",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "Kementerian Keuangan. 5.3. Arahan/Surat Perintah/Disposisi dari Menteri Keuangan. 5.4. Rencana/Program Kerja Direktorat Jenderal Kekayaan Negara. 5.5. Rencana Rencana Strategis LMAN. 5.6. Rencana Bisnis dan Anggaran LMAN. 5.7. Rencana Kerja Angga ran Kementerian/Lembaga. 5.8. Rencana Kerja Tahunan dan Indikator Kinerja Utama LMAN. 5.9. Daftar Isian Pelaksanaan Anggaran (DIPA), dan Petunjuk Operasional Kegiatan. 5.10. Laporan Pelaksanaan Tugas dari para Direktur di lingkungan LMAN. 5.11. Rancangan rumusan kebijakan tekni s dari masing masing Direktur di lingkungan LMAN. 5.12. Data, informasi, laporan, masalah, ataupun usul yang disampaikan oleh para Direktur di lingkungan LMAN. 5.13. Data berkala realisasi anggaran rutin/proyek LMAN. 5.14. Laporan Hasil Pemeriksaan dari aparat pengawasan fungsional. 5.15. Pengaduan masyarakat. 5.16. Notula Rapat Dengar Pendapat dengan Dewan Perwakilan Rakyat. 5.17. Konsep surat/nota dinas dari bawahan. 5.18. Laporan Tahunan LMAN. 5.19. Laporan Kinerja LMAN. www.peraturan.go.id 2018, No.1394 -80- 6. PERALATAN KERJA: 6.1. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerinta h Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340) . 6.2. Peraturan Pemerintah Nomor 90 Tahun 2010 tentang Penyusunan Rencana Ker ja dan Anggaran Kementerian Negara/Lembaga (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5178). 6.3. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Pelaksanaan Anggaran Pendapatan dan Belanja Negar a (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423). 6.4. Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomo r 92, Tambahan Lembaran Negara Republik Indonesia Nomor 5533). 6.5. Peraturan Pemerintah Nomor 17 Tahun 2017 tentang Sinkronisasi Proses Perencanaan dan Penganggaran Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 105, Tambahan Lembara n Negara Republik Indonesia Nomor 6056). 6.6. Peraturan Menteri Keuangan Nomor 92/PMK.05/2011 tentang Rencana Bisnis dan Anggaran serta Pelaksanaan Anggaran Badan Layanan Umum (Berita Negara Republik Indonesia Tahun 2011 Nomor 363). 6.7. Peraturan Menteri Keuangan Nomor 213/PMK.05/2013 tentang Sistem Akuntansi dan Pelaporan Keuangan Pemerintah Pusat (Berita Negara Republik Indonesia Tahun 2013 Nomor 1617), sebagaimana telah diubah terakhir dengan Peraturan Menteri Keuangan Nomor 215/PMK.05/2016 tentang Perubahan ata s Peraturan Menteri Keuangan Nomor 213/PMK.05/2013 tentang Sistem Akuntansi dan Pelaporan Keuangan Pemerintah Pusat (Berita Negara Republik Indonesia Tahun 2016 Nomor 2137). 6.8. Peraturan Menteri Keuangan Nomor 136/PMK.05/2016 tentang Pengelolaan Aset pada Bad an Layanan Umum (Berita Negara Republik Indonesia Tahun 2016 Nomor 1377). 6.9. Peraturan Menteri Keuangan Nomor 152/PMK.05/2016 tentang Tarif Layanan Badan Layanan Umum Lembaga Manajemen Aset Negara pada Kementerian Keuangan (Berita Negara Republik Indonesia Ta hun 2016 Nomor 1554). 6.10. Peraturan Menteri Keuangan Nomor 220/PMK.05/2016 tentang Sistem Akuntansi dan Pelaporan Keuangan Badan Layanan Umum (Berita Negara Republik Indonesia Tahun 2016 Nomor 2142) sebagaimana telah diubah dengan Peraturan Menteri Keuangan No mor 42/PMK.05/2017 tentang Perubahan atas Peraturan Menteri Keuangan Nomor www.peraturan.go.id",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "mor 42/PMK.05/2017 tentang Perubahan atas Peraturan Menteri Keuangan Nomor www.peraturan.go.id 2018, No.1394 -81- 220/PMK.05/2016 tentang Sistem Akuntansi dan Pelaporan Keuangan Badan Layanan Umum (Berita Negara Republik Indonesia Tahun 2017 Nomor 400). 6.11. Peraturan Menteri Keuangan Nomor 225/PMK. 05/2016 tentang Penerapan Standar Akuntansi Pemerintahan Berbasis Akrual pada Pemerintah Pusat (Berita Negara Republik Indonesia Tahun 2016 Nomor 2159). 7. HASIL KERJA: 7.1. Rencana Strategis LMAN, Rencana Bisnis Anggaran LMAN, Rencana Kinerja Tahunan dan Indika tor Kinerja Utama LMAN . 7.2. Kajian pengembangan usaha, kajian analisis pasar properti, kajian pengembangan strategi bisnis jasa penilaian, dan laporan konsultasi manajemen aset. 7.3. Kajian penelitian di bidang properti. 7.4. Laporan pemanfaatan aset negara dalam bentu k pendayagunaan dan kerjasama operasional termasuk pinjam pakai . 7.5. Laporan pemindahtanganan aset yang dikelola LMAN. 7.6. Laporan bulanan (monthly report) aset kelolaan LMAN. 7.7. Laporan pengadaan, konstruksi, pengamanan, pemeliharaan, pengurusan perizinan, pendokume ntasian, publikasi, pemasaran, dan penanganan hukum. 7.8. Laporan perjanjian kerjasama dengan pihak ketiga. 7.9. Laporan perencanaan kebutuhan dan pengembangan lahan/tanah. 7.10. Laporan pengelolaan dana investasi pemerintah termasuk pendanaan pengadaan tanah untuk Proyek Strategis Nasional. 7.11. Laporan pelaksanaan kebijakan pengelolaan SDM LMAN. 7.12. Laporan penyelenggaraan urusan tata usaha, keuangan, dan rumah tangga LMAN. 7.13. Laporan Kebijakan Pengelolaan Investasi LMAN. 7.14. Laporan Investasi Jangka Panjang berdasarkan persetujuan Ment eri Keuangan. 7.15. Laporan Mitigasi Manajemen Risiko LMAN. 7.16. Laporan rekomendasi penambahan dan/atau pengurangan (disposal) aset kelolaan LMAN. 7.17. Surat usulan Uraian Jabatan, Standard Operating Procedures, Analisis Beban Kerja, Mitigasi Manajemen Risiko di lingkung an LMAN. 7.18. Surat tanggapan atas Laporan Hasil Pemeriksaan yang telah dilakukan oleh aparat pengawasan fungsional. 7.19. Laporan Capaian Kinerja, Laporan Tahunan, dan Laporan Kinerja LMAN. 7.20. Laporan/naskah dinas tindak lanjut arahan pimpinan . www.peraturan.go.id 2018, No.1394 -82- 8. WEWENANG: 8.1. Mengajukan u sul, saran dan pendapat kepada Menteri Keuangan melalui Direktur Jenderal Kekayaan Negara terkait pelaksanaan tugas dan fungsi . 8.2. Menandatangani dan menetapkan peraturan, keputusan, surat dan laporan LMAN. 8.3. Menetapkan usulan rancangan anggaran LMAN. 8.4. Menandat angani Statement Of Responsibility laporan keuangan. 8.5. Menandatangani Rencana Bisnis dan Anggaran lembaga. 8.6. Menandatangani naskah dinas lainnya yang menjadi bidang tugas dan kewenangan. 8.7. Melakukan tindakan hukuman disiplin pegawai Non PNS di lingkungan LMAN. 8.8. Mengusulkan pengangkatan/pemberhentian pejabat atau pegawai di lingkungan LMAN. 8.9. Memberikan keputusan terkait pengelolaan sumber daya manusia, anggaran, dan barang milik negara yang menjadi bidang tugas dan kewenangan. 9. TANGGUNG JAWAB: 9.1. Kebenaran usul, saran dan pendapat yang diajukan kepada Menteri Keuangan melalui Direktur Jenderal Keka yaan Negara. 9.2. Kebenaran peraturan, keputusan, surat, dan laporan LMAN. 9.3. Ketepatan usulan rancangan anggaran LMAN. 9.4. Kebenaran Statement Of Responsibility laporan keuangan. 9.5. Kebenaran Rencana Bisnis dan Anggaran lembaga. 9.6. Kebenaran naskah dinas lainnya yang menja di bidang tugas dan kewenangan. 9.7. Kebenaran tindakan hukuman disiplin pegawai Non PNS di lingkungan LMAN. 9.8. Ketepatan pengusulan pengangkatan/pemberhentian pejabat atau pegawai di LMAN. 9.9. Kebenaran keputusan terkait pengelolaan sumber daya manusia, anggaran, dan barang milik negara yang menjadi bidang tugas dan kewenangan. 10. DIMENSI JABATAN: 10.1. Besaran Finansial yang tercantum dalam Daftar Isian Pelaksanaan Anggaran (DIPA) Lembaga Manajemen Aset",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "tercantum dalam Daftar Isian Pelaksanaan Anggaran (DIPA) Lembaga Manajemen Aset Negara. 10.2. 4 (Empat) Direktur dan 14 (Empat Belas) Kepala Divisi. 10.3. Jumlah Pegawai Lembaga Manajemen Aset Negara yang terdiri dari komposisi PNS dan Non PNS. www.peraturan.go.id 2018, No.1394 -83- 11. HUBUNGAN KERJA: 11.1. Menteri Keuangan . 11.2. Menteri Pekerjaan Umum dan Perumahan Rakyat. 11.3. Kepala Badan Pemeriksa Keuangan. 11.4. Kepala Badan Pengawasan Keuangan dan Pembangunan. 11.5. Wakil Menteri Keuangan . 11.6. Direktur Jenderal Kekayaan Negara . 11.7. Kepala Badan Pengatur Jalan Tol. 11.8. Sekretaris Direktorat Jenderal Kekayaan Negara. 11.9. Para Direktur di lingkungan Direktorat Jenderal Kekayaan Negara. 11.10. Para Kepala Kantor Wilayah Direktorat Jenderal Kekayaan Negara. 11.11. Instansi atau lembaga baik pemerintahan maupun swasta dalam hal pelaksanaan tugas LMAN . 12. MASALAH DAN TANTANGAN JABATAN: 12.1. Pencairan dana pe mbebasan lahan proyek strategis nasional dihadapkan pada tuntutan kecepatan untuk memenuhi tenggat waktu yang ditentukan sementara tetap harus menjaga kepastian kualitas ( quality assurance ) kebenaran data atas lahan yang dibebaskan, sehingga diperlukan bantuan Badan Pengawasan Keuangan dan Pembangunan (BPKP) untuk melakukan verifikasi dokumen sebagai dasar pencairan dana pembebasan lahan Proyek Strategis Nasional. 12.2. Beberapa aset kelolaan LMAN masih belum berstatus bebas dan bersih (free and clear) sehingga d ibutuhkan usaha lebih untuk mengoptimalisasi aset tersebut. 13. RISIKO JABATAN: Risiko gagal atau salah bayar dalam hal pendanaan pengadaan tanah untuk Proyek Strategis Nasional yang menyebabkan kerugian negara . 14. SYARAT JABATAN: 14.1. Pangkat/golongan: Pembina Tingkat I /IVb (untuk PNS) . 14.2. Pendidikan formal: Strata 2. 14.3. Pendidikan dan Pelatihan : pendidikan dan pelatihan teknis terkait pengelolaan kekayaan negara. 14.4. Syarat lainnya: 14.4.1. Pernah menduduki jabatan administrator /eselon III atau jabatan fungsional jenjang Madya (bagi PNS). 14.4.2. Memahami konsep manajemen pengelolaan aset . 14.4.3. Memahami konsep manajemen strategi. 14.4.4. Memahami konsep manajemen pemasaran. 14.4.5. Memahami konsep komunikasi publik. 14.4.6. Standar Kompetensi Jabatan Manajerial: www.peraturan.go.id 2018, No.1394 -84- 14.4.6.1. Kompetensi Inti 14.4.6.1.1. Integritas ( Integrity ). 14.4.6.1.2. Mendorong Ha sil ( Drive for Result ). 14.4.6.1.3. Kerjasama Tim dan Kolaborasi (Team Work and Collaboration ). 14.4.6.1.4. Orientasi pada Pemangku Kepentingan ( Stakeholder Orientation ). 14.4.6.1.5. Perbaikan Kualitas ( Quality Improvement ). 14.4.6.1.6. Kepemimpinan ( Leadership ). 14.4.6.2. Kompetensi Profesional 14.4.6.2.1. Penetapan Visi (Visioning ). 14.4.6.2.2. Pemecahan dan Analisa Masalah ( Problem Solving Analysis ). 14.4.6.2.3. Mengelola Perubahan (Managing Change ). 14.4.6.2.4. Memberdayakan Orang Lain (Empowering Others ). 14.4.6.2.5. Membangun Hubungan (Relationship Building ). 14.4.6.3. Kompetensi Khusus 14.4.6.3.1. Inovasi ( Innovation ). 14.4.6.3.2. Keahlian berorg anisasi (Organizational Savvy ). 14.4.6.3.3. Perencanaan dan Pengorganisasian ( Planning & Organizing ). 14.4.6.3.4. Pertimbangan dan Pengambilan Keputusan (Judgement & Decision Making ). www.peraturan.go.id 2018, No.1394 -85- 15. KEDUDUKAN JABATAN: a.n. MENTERI KEUANGAN REPUBLIK INDONES IA KEPALA BIRO ORGANISASI DAN KETATALAKSANAAN , ttd. DINI KUSUMAWATI MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI DIREKTUR UTAMA LEMBAGA MANAJEMEN ASET NEGAR A DIREKTUR KEUANGAN DAN DUKUNGAN ORGANISASI DIREKTUR OPERASIONAL DAN MANAJEMEN RISIKO DIREKTUR PENGADAAN DAN PENDANAAN LAHAN DIREKTUR PENGEMBANGAN DAN PENDAYAGUNAAN DIRE KTUR JENDERAL KEKAYAAN NE GARA MENTERI KEUANGAN www.peraturan.go.id",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    }
  ]
}