{
  "source": "downloaded_pdfs/bn135-2013.pdf",
  "processed_date": "2025-04-24T13:43:34.700367",
  "document_info": {
    "title": "Microsoft Word - bn135-2013"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.135, 2013 KEMENTERIAN DALAM NEGERI. Batas Daerah. Kabupaten. Boyolali. Karangany ar. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 5TAHUN 2013 TENTANG BATAS DAERAH KABUPATEN BOYOL ALI DENGAN KABUPATEN KARANGANYAR PROVINSI JAWA T ENGAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka tertib administrasi pemerintahan di Kabupaten Boyolali dan Kabupaten Karanganyar Provinsi Ja wa Tengah, perlu ditetapkan batas daerah pasti antara Kabupaten Boyolali dengan Kabupaten Karanganyar Provinsi Jawa Tengah; b.bahwa penetapan batas daerah antara Kabupaten Boyolali dengan Kabupaten Karanganyar sebagaimana dimaksud dalam huruf a telah di sepakati oleh pemerintah Kabupaten Boyolali dan Kabupaten Karanganyar dengan difasilitasi oleh pemerintah Provinsi Jawa Tengah dan disetujui oleh Tim Penegasan Batas Pusat; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, p erlu menetapkan Peraturan Menteri Dalam Negeri tentang Batas Daerah Kabupaten Boyolali dengan Kabupaten Karanganyar Provinsi Jawa Tengah ; Mengingat :1.Undang -Undang Nomor 10 Tahun 1950 tentang Pembentukan Propinsi Djawa Tengah; www.djpp.depkumham.go.id 2013 , No.135 2 2.Undang -Undang Nomor 13 Tah un 1950 tentang Pembentukan Daerah -Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Tengah sebagaimana telah diubah dengan Undang -Undang Nomor 9 Tahun 1965 tentang Pembentukan Daerah Tingkat II Batang dengan mengubah Undang -Undang Nomor 13 Tahun 1950 tenta ng Pembentukan Daerah -Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Tengah (Lembaran Negara Republik Indonesia Tahun 1965 Nomor 52, Tambahan Lembaran Negara Republik Indonesia Nomor 2757); 3.Undang -Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (L embaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah beberapa kali, terakhir dengan Undang -Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang -Undang Nomor 32 Ta hun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 4.Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 20 08 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5.Peraturan Menteri Dalam Negeri Republik Indonesia Nomor 76 Tahun 2012 tentang Pedoman Penegasan Batas Daerah (Berita Negara Republik Indonesia Tahun 2012 Nomor 1252) ; MEMUTUSKAN: Menet apkan :PERATURAN MENTERI DALAM NEGERI TENTANG BATAS DAERAH KABUPATEN BOYOLALI DENGAN KABUPATEN KARANGANYAR PROVINSI JAWA TENGAH. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Kabupaten Boyolali adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 13 Tahun 1950 tentang Pembentukan Daerah -Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Tengah. 2.Kabupaten Karanganyar adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 13 Tahun 1950 tentang www.djpp.depkumham.go.id 2013 , No.135 3 Pembentukan Daerah -Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Tengah. 3.Provinsi Jawa Tengah adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 10 Tahun 1950 tentang Pembentukan Propinsi Djawa Tengah . 4.Pilar Batas Utama yang selanjutnya disingkat PBU adalah pil ar yang dipasang sebagai tanda batas antar Provinsi/ Kabupaten/ Kota yang diletakkan tepat pada batas antar daerah Provinsi/Kabupaten/Kota. 5.Pilar Acuan Batas Utama yang selanjutnya disingkat PABU adalah pilar yang dipasang sebagai tanda batas antar Provins i/ Kabupaten/Kota yang diletakkan disisi batas alam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "batas antar Provins i/ Kabupaten/Kota yang diletakkan disisi batas alam atau buatan yang berfungsi sebagai titik ikat garis batas antar daerah Provinsi/Kabupaten/Kota. Pasal 2 Batas daerah Kabupaten Boyolali dengan Kabupaten Karanganyar Provinsi Jawa Tengah (segmen sebelah t imur Kota Surakarta) dimulai dari : 1. Pertigaan batas antara Kabupaten Boyolali dengan Kabupaten Karanganyar dan Kabupaten Sragen Provinsi Jawa Tengah yang ditandai oleh Titik Koordinat Kartometrik (TK.1) 07º 27' 33.0122\" LS dan110º 48' 16.688\" BT, selanjut nya ke arah Selatan menyusuri as (Median Line ) Rel Kereta A pi sampai pada PABU 001A dengan koordinat 07 °28' 06.22646\" LS dan 110 °48' 17.43954\" BT yang terletak di Desa Jeron Kecamatan Nogosari Kabupaten Boyolali yang berbatasan dengan Desa Tuban Kecama tan Gondangrejo Kabupaten Karanganyar; 2. PABU 001A selanjutnya ke arah Selatan menyusuri as ( Median Line ) Rel Kereta Api sampai pada PABU 002A dengan koordinat 07 °30' 18.90378\" LS dan 110 °48' 36.58370\" BT yang terletak di Desa Kismoyoso Kecamatan Ngemplak Kabupaten Boyolali yang berbatasan dengan Desa Selokaton Kecamatan Gondangrejo Kabupaten Karanganyar; dan 3. PABU 002A selanjutnya ke arah Selatan menyusuri as ( Median Line ) Rel Kereta Api sampai pada pertigaan batas antara Kabupaten Boyolali dengan Kabupaten Karanganyar dan Kota Surakarta, yang ditandai oleh Titik Koordinat Kartometrik (TK.2) 07º 31' 21.69767\" LS dan 110º 48' 55.47684 BT . Pasal 3 Batas daerah Kabupaten Boyolali dengan Kabupaten Karanganyar Provinsi Jawa Tengah (segmen sebelah Barat Kota Sur akarta) dimulai dari : www.djpp.depkumham.go.id 2013 , No.135 4 1.Pertigaan batas antara Kabupaten Boyolali dengan Kota Surakarta dan Kabupaten Karanganyar Provinsi Jawa Tengah yang ditandai oleh PABU 002 dengan koordinat 07 °32' 01.30907\" LS dan 110 °48' 02.36038\" BT dan PABU.001 dengan koordinat 07º 32' 01.47809\" LS dan 110º 48' 02.28808\" BT yang terletak di Desa Sawahan Kecamatan Ngemplak Kabupaten Boyolali yang berbatasan dengan Kelurahan Banyuanyar Kecamatan Banjarsari Kota Surakarta dan Desa Klodran Kecamatan Colomadu Kabupaten Karanganyar, se lanjutnya ke arah Barat Laut menyusuri as ( Median Line )Kali Pepe sampai pada PABU 003 dengan koordinat 07 °31' 27.02145\" LS dan 110 °46' 57.17981\" BT yang terletak di Desa Donohudan Kecamatan Ngemplak Kabupaten Boyolali yang berbatasan dengan Desa Gedon gan Kecamatan Gondangrejo Kabupaten Karanganyar; 2.PABU 003 selanjutnya ke arah Barat menyusuri as ( Median Line ) Kali Pepe sampai pada PABU 004 dengan koordinat 07 °31' 24.70841\" LS dan 110 °44' 56.20854\" BT yang terletak di Desa Malangjiwan Kecamatan Coloma du Kabupaten Karanganyar yang berbatasan dengan Desa Gagaksipat Kecamatan Ngemplak Kabupaten Boyolali; dan 3.PABU 004 selanjutnya ke arah Barat Daya menyusuri as ( Median Line ) Kali Pepe sampai pada PABU 005 dengan koordinat 07 °31' 56.97269\" LS dan 110 °42' 32.77811\" BT yang terletak di Desa Ngasem Kecamatan Colomadu Kabupaten Karanganyar yang berbatasan dengan Desa Batan Kecamatan Banyudono Kabupaten Boyolali, selanjutnya ke arah Selatan sampai pada Titik Koordinat Kartometrik (TK.3) 07 °32' 24.6777\" LS d an 110 °42' 30.0992\" BT, selanjutnya ke arah Tenggara sampai pada pertigaan batas antara Kabupaten Boyolali dengan Kabupaten Karanganyar dan Kabupaten Sukoharjo, yang ditandai oleh Titik Koordinat Kartometrik (TK.4) 07º",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kabupaten Sukoharjo, yang ditandai oleh Titik Koordinat Kartometrik (TK.4) 07º 32' 29.61985\" LS dan 110º 42' 47.656 31\" BT . Pasal 4 Posisi PBU/PABU sebagaimana dimaksud dalam Pasal 2 bersifat tetap dan tidak berubah akibat perubahan nama desa dan/atau nama kecamatan. Pasal 5 Batas daerah dan koordinat batas sebagaimana dimaksud dalam Pasal 2 tercantum dalam peta yang me rupakan lampiran dan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal d iundangkan . www.djpp.depkumham.go.id 2013 , No.135 5 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Ber ita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Januari 2013 MENTERI DALAM NEGERI REPUBLIK INDONESIA, GAMAWAN FAUZI Diundangkan di Jakarta pada tanggal 23 Januari 2013 MENTERI HUKUM DAN HAK ASASI M ANUSIA REPUBLIK INDONESIA, AMIR S YAMSUDIN www.djpp.depkumham.go.id 2013 , No.135 6 LAMPIRAN PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 5 TAHUN 2013 TENTANG BATAS DAERAH KABUPATEN BOYOLALI DENGAN KABUPATEN KARANGANYAR PROVINSI JAWA TENGAH www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}