{
  "source": "downloaded_pdfs/bn1306-2020.pdf",
  "processed_date": "2025-04-22T13:05:45.606618",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1306 , 2020 KEMENKEU . BLU. Rumah Sakit Tingkat II dr. Soepraoen . Tarif Layanan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 178/PMK.05/2020 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM RUMAH SAKIT TINGKAT II DR. SOEPRAOEN PADA KEMENT ERIAN PERTAHANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 9 Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang pengelolaan keuangan Badan Layanan Umum , tarif layanan instansi yang menerapkan Pengelolaan Keuangan Badan L ayanan Umum ditetap kan oleh Menteri Keuangan atas usulan menteri/pimpinan lembaga ; b. bahwa Menteri Pertahanan melalui Surat Nomor B/1632/IX/2019 tanggal 10 September 2019 hal Permohonan Pengesahan Tarif 5 Rumah Sakit PK BLU TNI AD , telah menyampaikan usulan penetapan tarif layanan Badan Layanan Umum Rumah Sakit Tingkat II dr. Soepraoen pada Kementerian Pertahanan ; www.peraturan.go.id 2020, No. 1306 -2- c. bahwa usulan tarif layanan Badan Layanan Umum Rumah Sakit Tingkat II dr. Soepraoen pada Kementerian Pertahanan sebagaimana dimaksud dalam huruf b , telah dibahas dan d ikaji oleh Tim Penilai ; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Keuangan tentang Tarif Layanan Badan Layanan Umum Rumah Sakit Tingkat II dr. Soepraoen pada Kementerian Pert ahanan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik In donesia Nomor 4916); 3. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia N omor 5340); 4. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 5. Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1862) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 229/PMK.01/2019 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 www.peraturan.go.id 2020, No. 1306 -3- tentang Organisasi dan Tata Ker ja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1745); 6. Peraturan Menteri Keuangan Nomor 129/PMK.05/2020 tentang Pedoman Pengelolaan Badan Layanan Umum (Berita Negara Republik Indonesia Tahun 2020 Nomor 1046); MEMUTUSKAN: Meneta pkan : PERATURAN MENTERI KEUANGAN TENTANG TARIF LAYANAN BADAN LAYANAN UMUM RUMAH SAKIT TINGKAT II DR. SOEPRAOEN PADA KEMENTERIAN PERTAHANAN . Pasal 1 (1) Tarif Layanan Badan Layanan Umum Rumah Sakit Tingkat II dr. Soepraoen pada Kementerian Pertahanan merupaka n imbalan atas jasa layanan yang diberikan oleh Badan Layanan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "n imbalan atas jasa layanan yang diberikan oleh Badan Layanan Umum Rumah Sakit Tingkat II dr. Soepraoen pada Kementerian Pertahanan kepada pengguna jasa. (2) Pengguna jasa sebagaimana dimaksud pada ayat (1) terdiri atas pasien masyarakat umum dan pihak penjamin. (3) Pihak penjamin sebagaimana dimaksud pada ayat (2) merupakan pemerintah pusat, pemerintah daerah, dan perusahaan penjamin lainnya yang menjamin/ menanggung biaya pelayanan kesehatan kepada pasien yang menjadi pihak tertanggungnya. Pasal 2 Tarif layanan sebagaimana dimaksud dalam Pasal 1 ayat (1), terdiri atas: a. tarif layanan berdasarkan kelas; b. tarif layanan tidak berdasarkan kelas; dan c. tarif farmasi. www.peraturan.go.id 2020, No. 1306 -4- Pasal 3 Tarif layanan berdasarkan kelas sebagaimana dimaksud dalam Pasal 2 huruf a terdiri atas: a. tarif instalasi rawat inap; b. tarif tindakan medik operatif; c. tarif tindakan medik non operatif; d. tarif tindakan persalinan; dan e. tarif pelayanan penunjang medis. Pasal 4 Tarif layanan tidak berdasarkan kelas sebagaimana dimaksud dalam Pasal 2 huruf b terdiri atas: a. tarif administrasi, visite, pemeriksaan, dan konsultasi ; b. tarif rawat inap; c. tarif rawat jalan; d. tarif rawat darurat; e. tarif pelayanan penunjang medis; f. tarif pendidikan dan pelatihan ; g. tarif penelitian dan pengembangan kesehatan ; h. tarif penggunaan kendaraan; i. tarif surat keterangan/dokumen; j. tarif penggunaan lahan, ruangan, dan gedung; dan k. tarif pelayanan central sterile supply department (CSSD) . Pasal 5 (1) Tarif layanan berdasarkan kelas sebagaimana dimaksud dalam Pasal 3, dibedakan berdasar kan kelas III, kelas II, kelas I, dan kelas VIP/VVIP. (2) Tarif kelas II dikenakan kepada pasien masyarakat umum sebesar sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (3) Tarif kelas III dikenakan kepada pasien masyarakat umum paling tinggi sebesar 90% (sembilan puluh persen) dari tarif kelas II sebagaimana dimaksud pada ayat (2). (4) Tarif kelas I dikenakan kepada pasien masyarakat umum paling rendah sebesar 105% (seratus lima persen) dari www.peraturan.go.id 2020, No. 1306 -5- tarif kelas II se bagaimana dimaksud pada ayat (2). (5) Tarif kelas VIP/VVIP dikenakan kepada pasien masyarakat umum paling rendah sebesar 1 20% (seratus dua puluh persen) dari tarif kelas II sebagaimana dimaksud pada ayat (2). Pasal 6 Ketentuan lebih lanjut mengenai tarif kela s III, tarif kelas I dan tarif kelas VIP/VVIP sebagaimana dimaksud dalam Pasal 5 ayat (3) sampai dengan ayat (5) ditetapkan dengan Keputusan Kepala Badan Layanan Umum Rumah Sakit Tingkat II dr. Soepraoen pada Kementerian Pertahanan . Pasal 7 (1) Tarif layanan tidak berdasarkan kelas sebagaimana dimaksud dalam Pasal 4 huruf a sampai dengan huruf e , tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Tarif layanan tidak berdasarkan kelas sebagaimana dimaksud pada ayat ( 1) dikenakan kepada pasien masyarakat umum. Pasal 8 (1) Penetapan tarif layanan berdasarkan kelas sebagaimana dimaksud dalam Pasal 5 dan tarif layanan tidak berdasarkan kelas sebagaimana dimaksud dalam Pasal 7 mempertimbangkan kompleksitas tindakan, bahan med is habis pakai, dan/atau tarif kompetitor. (2) Ketentuan lebih lanjut mengenai tata cara pengenaan tarif layanan sebagaimana dimaksud pada ayat (1) diatur oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengenaan tarif layanan sebagaimana dimaksud pada ayat (1) diatur oleh Kepala Badan Layanan Umum Rumah Sakit Tingkat II dr. Soepraoen pada Kementerian Pertahanan . Pasal 9 Tarif pendidikan dan pelatihan, tarif penelitian dan pengembangan kesehatan, tarif penggunaan kendaraan, tarif administrasi, tarif penggunaan lahan, ruangan, dan gedung , www.peraturan.go.id 2020, No. 1306 -6- dan tarif pelayanan central sterile supply department (CSSD) sebagaimana dimaksud dalam Pasal 4 huruf f sampai dengan huruf k ditetapkan dengan Keputusan Kepala Badan Layanan Umum Rumah Sakit Tingkat II dr. Soepraoen pada Kementerian Pertahanan . Pasal 10 Tarif pendidikan dan pelatihan dan tarif penelitian dan pengembangan kesehatan sebagaimana dimaksud dalam Pasal 4 huruf f dan huruf g memperhitungkan biaya per unit layanan yang paling sedikit meliputi bahan habis pakai, akomodasi, transportasi, dan/atau pendampingan instruktur/tenaga ahli. Pasal 11 Tarif penggunaan kendaraan sebagai mana dimaksud dalam Pasal 4 huruf h memperhitungkan biaya per unit layanan yang paling sedikit meliputi bahan bakar , bahan medis habis pakai, penyusutan alat transportasi , akomodasi dan/atau tenaga kerja. Pasal 12 Tarif surat keterangan/dokumen sebagaiman a dimaksud dalam Pasal 4 huruf i memperhitungkan biaya per unit layanan yang paling sedikit meliputi bahan habis pakai, bea materai, teknologi informasi, konsultasi dan/atau tenaga kerja. Pasal 1 3 Tarif penggunaan lahan, ruangan , dan gedung sebagaimana dimaksud dalam Pasal 4 huruf j memperhitungkan biaya per unit layanan dengan memperhatikan fasilitas dan harga pasar setempat. Pasal 1 4 Tarif pelayanan central sterile supply department (CSSD) sebagaimana dimaksud dalam Pasal 4 huruf k memperhitungkan biaya per unit layanan yang paling sedikit www.peraturan.go.id 2020, No. 1306 -7- meliputi bahan habis pakai, biaya operasional , dan/atau tenaga kerja. Pasal 15 (1) Tarif farmasi kepada pasien masyarakat umum sebagaimana dimaksud dalam Pasal 2 huruf c, ditetapkan paling tinggi sebesar harga eceran terti nggi. (2) Tarif farmasi sebagaimana dimaksud pada ayat (1) memperhitungkan harga neto apotek, pajak pertambahan nilai, biaya pelayanan kefarmasian, dan/atau margin. (3) Ketentuan lebih lanjut mengenai tarif farmasi sebagaimana dimaksud pada ayat ( 1) ditetapkan den gan Keputusan Kepala Badan Layanan Umum Rumah Sakit Tingkat II dr. Soepraoen pada Kementerian Pertahanan . Pasal 1 6 (1) Badan Layanan Umum Rumah Sakit Tingkat II dr. Soepraoen pada Kementerian Pertahanan dapat memberikan jasa layanan di bidang kesehatan kepad a pihak penjamin dan/atau pengguna jasa berdasarkan kebutuhan dari pihak pe njamin dan/atau pengguna jasa melalui kontrak kerja sama. (2) Jasa layanan di bidang kesehatan dengan pihak penjamin dan/atau pengguna jasa sebagaimana dimaksud pada ayat (1) berupa ker ja sama layanan pasien Badan Penyelenggara Jaminan Sosial, Jaminan Kesehatan Daerah, perusahaan asuransi lain, dan bentuk kerja sama layanan kesehatan dengan pihak penjamin dan/atau pengguna jasa lainnya . (3) Tarif layanan atas jasa layanan di bidang kesehatan sebagaimana dimaksud pada ayat ( 2) ditetapkan berdasarkan kontrak kerja sama antara Kepala Badan Layanan Umum Rumah Sakit Tingkat II dr. Soepraoen pada Kementerian Pertahanan dengan pihak penjamin dan/atau pengguna jasa . www.peraturan.go.id 2020, No. 1306 -8- Pasal l7 (1) Badan Layanan Umum Rumah Tingkat II dr. Soepraoen pada Kementerian Pertahanan dapat melakukan kerja sama operasional dan/atau kerja sama",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Kementerian Pertahanan dapat melakukan kerja sama operasional dan/atau kerja sama manajemen dengan pihak lain untuk meningkatkan layanan di bidang kesehatan . (2) Tarif layanan untuk kerja sama operasional dan/atau kerja sama mana jemen dengan pihak lain , ditetapkan dalam kontrak kerja sama antara Kepala Badan Layanan Umum Rumah Sakit Tingkat II dr. Soepraoen pada Kementerian Pertahanan dengan pihak lain . Pasal 18 (1) Terhadap pasien tertentu dapat dikenakan tarif layanan sampai dengan Rp0,00 (nol Rupiah) dari tarif layanan sebagaimana dimaksud dalam Pasal 2. (2) Pasien tertentu sebagaimana dimaksud pada ayat (1) paling sedikit meliputi: a. korban kecelakaan tanpa identitas; b. korban terdampak kondisi kahar/ force majeur ; c. pasien masyarakat umum y ang berasal dari keluarga miskin dan bukan pasien pihak penjamin; dan/atau d. pasien dari keluarga besar Tentara Nasional Indonesia . (3) Pemberian tarif layanan sampai dengan Rp0,00 (nol Rupiah) sebagaimana dimaksud pada ayat (1) dilaksanakan dengan mempertimbangkan kondisi keuangan Badan Layanan Umum Rumah Sakit Tingkat II dr. Soepraoen pada Kementerian Pertahanan . (4) Ketentuan lebih lanjut mengenai kriteria dan tata cara penetapan tarif layanan sebagaimana dimaksud pada ayat (1) diatur dengan K eputusan Kepala Badan Layanan Umum Rumah Sakit Tingkat II dr. Soepraoen pada Kementerian Pertahanan . www.peraturan.go.id 2020, No. 1306 -9- Pasal 19 Perjanjian/kerja sama antara Badan Layanan Umum Rumah Sakit Tingkat II dr. Soepraoen pada Kementerian Pertahanan dengan pihak pengguna jasa sebel um berlakunya Peraturan Menteri ini, dinyatakan masih tetap berlaku sampai dengan berakhirnya perjanjian/kerja sama. Pasal 20 Peraturan Menteri ini mulai berlaku setelah 15 ( lima belas ) hari terhitung sejak tanggal diundangkan . www.peraturan.go.id 2020, No. 1306 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 November 2020 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 12 November 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020, No. 1306 -11- www.peraturan.go.id 2020, No. 1306 -12- www.peraturan.go.id 2020, No. 1306 -13- www.peraturan.go.id 2020, No. 1306 -14- www.peraturan.go.id 2020, No. 1306 -15- www.peraturan.go.id 2020, No. 1306 -16- www.peraturan.go.id 2020, No. 1306 -17- www.peraturan.go.id 2020, No. 1306 -18- www.peraturan.go.id 2020, No. 1306 -19- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}