{
  "source": "downloaded_pdfs/bn137-2009.pdf",
  "processed_date": "2025-04-24T17:36:41.343563",
  "document_info": {
    "title": "BN 137-2009.doc"
  },
  "total_pages": 71,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.137, 2009 DEPARTEMEN PERTANIAN. Pupuk. Organik. Hayati. Pembenah Tanah. PERATURAN MENTERI PERTANIAN NOMOR 28/Permentan/SR.130/5/2009 TENTANG PUPUK ORGANIK, PUPUK HAYATI DAN PEMBENAH TANAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN, Menimbang: a. bahwa dengan Peraturan Menteri Pertanian Nomor 02/Pert/HK.060/2/2006 telah ditetapkan Pupuk Organik dan Pembenah Tanah; b. bahwa dengan kemajuan ilmu pengetahuan dan teknologi, selain pupuk organik dan pembenah tanah, berkembang industri Pupuk Hayati untuk sektor pertanian; c. bahwa untuk melindungi kelestarian fungsi lingkungan, keanekaragaman hayati, konsumen/pengguna, dan memberikan kepastian usaha bagi produsen/pelaku usaha pupuk organik, pupuk hayati dan pembenah tanah yang diedarkan di wilayah negara RI harus memenuhi standar mutu dan terjamin efektivitasnya; d. bahwa atas dasar hal-hal tersebut di atas, dipandang perlu meninjau kembali Peraturan Menteri Pertanian Nomor 02/Pert/HK.060/2/2006 dan menetapkan ketentuan mengenai pupuk organik, pupuk hayati dan pembenah tanah; 2009, No.137 2 Mengingat : 1. Undang-Undang Nomor 5 Tahun 1984 tentang Perindustrian (Lembaran Negara Tahun 1984 Nomor 22, Tambahan Lembaran Negara 3274); 2. Undang-Undang Nomor 12 Tahun 1992 tentang Sistem Budidaya Tanaman (Lembaran Negara Tahun 1992 Nomor 46, Tambahan Lembaran Negara Nomor 3478); 3. Undang-Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement Establising The World Trade Organization (Persetujuan Pembentukan Organisasi Perdagangan Dunia) (Lembaran Negara Tahun 1994 Nomor 57, Tambahan Lembaran Negara Nomor 35); 4. Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Tahun 1995 Nomor 75, Tambahan Lembaran Negara Nomor 3611); 5. Undang-Undang Nomor 23 Tahun 1997 tentang Pengelolaan Lingkungan Hidup (Lembaran Negara Tahun 1997 Nomor 68, Tambahan Lembaran Negara Nomor 3699); 6. Undang-Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Tahun 1999 Nomor 42, Tambahan Lembaran Negara Nomor 3478); 7. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Tahun 2004 Nomor 125, Tambahan Lembaran Negara Nomor 4437); 8. Peraturan Pemerintah Nomor 85 Tahun 1999 tentang Perubahan Atas Peraturan Pemerintah Nomor 18 Tahun 1999 tentang Pengelolaan Limbah Bahan Berbahaya dan Beracun (Lembaran Negara Tahun 1999 Nomor 190, Tambahan Lembaran Negara 3910); 9. Peraturan Pemerintah Nomor 102 Tahun 2000 tentang Standardisasi Nasional (Lembaran Negara Tahun 2000 Nomor 199, Tambahan Lembaran Negara Nomor 4020); 10. Peraturan Pemerintah Nomor 8 Tahun 2001 tentang Pupuk Budidaya Tanaman (Lembaran Negara Tahun 2001 Nomor 14, Tambahan Lembaran Negara Nomor 4079); 11. Peraturan Pemerintah Nomor 58 Tahun 2001 tentang Pembinaan dan Pengawasan Penyelenggaraan Perlindungan 2009, No.137 3 Konsumen (Lembaran Negara Tahun 2001 Nomor 103, Tambahan Lembaran Negara Nomor 4126); 12. Peraturan Pemerintah Nomor 21 Tahun 2005 tentang Keamanan Hayati Produk Rekayasa Genetik (Lembaran Negara Tahun 2005 Nomor 44, Tambahan Lembaran Negara Nomor 4498); 13. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Tahun 2007 Nomor 82, Tambahan Lembaran Negara Nomor 4737); 14. Keputusan Presiden Nomor 187/M Tahun 2004 tentang Pembentukan Kabinet Indonesia Bersatu; 15. Peraturan Presiden Nomor 9 Tahun 2005 tentang Kedudukan, Tugas, Fungsi, Susunan Organisasi dan Tata Kerja Kementerian Negara Republik Indonesia juncto Peraturan Presiden Nomor 62 Tahun 2005; 16. Peraturan Presiden Nomor 10 Tahun 2005 tentang Unit Organisasi dan Tugas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Presiden Nomor 10 Tahun 2005 tentang Unit Organisasi dan Tugas Eselon I Kementerian Negara Republik Indonesia. Sebagaimana telah diubah dengan Peraturan Presiden Republik Indonesia Nomor 15 Tahun 2005; 17. Keputusan Menteri Pertanian Nomor 797/Kpts/TP.830/10/1984 tentang Pemasukan Media Pertumbuhan Tanaman Kedalam Wilayah Negara Republik Indonesia; 18. Keputusan Menteri Pertanian Nomor 237/Kpts/OT.210/4/2003 tentang Pedoman Pengawasan Pengadaan, Peredaran dan Penggunaan Pupuk An-Organik; 19. Peraturan Menteri Pertanian Nomor 229/Kpts/OT.140/7/2005 tentang Susunan Organisasi dan Tata Kerja Departemen Pertanian juncto Peraturan Menteri Pertanian Nomor 11/Permentan/OT.140/2/2007; 20. Peraturan Menteri Pertanian Nomor 341/Kpts/OT.140/9/2005 tentang Kelengkapan Organisasi dan Tata Kerja Departemen Pertanian juncto Peraturan Menteri Pertanian Nomor 12/Permentan/OT.140/2/2007; 2009, No.137 4 21. Peraturan Menteri Pertanian Nomor 58/Permentan/OT.140/ 8/2007 tentang Pelaksanaan Sistem Standardisasi Nasional di Bidang Pertanian; MEMUTUSKAN: Menetapkan: PERATURAN MENTERI PERTANIAN TENTANG PUPUK ORGANIK, PUPUK HAYATI DAN PEMBENAH TANAH. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan ini yang dimaksud dengan : 1. Pupuk organik adalah pupuk yang berasal dari sisa tanaman dan/atau kotoran hewan yang telah melalui proses rekayasa, berbentuk padat atau cair dan dapat diperkaya dengan bahan mineral alami dan/atau mikroba yang bermanfaat memperkaya hara, bahan organik tanah, dan memperbaiki sifat fisik, kimia dan biologi tanah. 2. Pupuk hayati adalah produk biologi aktif terdiri dari mikroba yang dapat meningkatkan efisiensi pemupukan, kesuburan, dan kesehatan tanah. 3. Pembenah tanah adalah bahan-bahan sintetis atau alami, organik atau mineral berbentuk padat dan cair yang mampu memperbaiki sifat fisik, kimia dan biologi tanah. 4. Formula pupuk organik adalah komposisi bahan-bahan organik dan mineral alami penyusun pupuk organik 5. Formula pupuk hayati adalah komposisi mikroba/mikrofauna dan bahan pembawa penyusun pupuk hayati 6. Formula pembenah tanah adalah komposisi mineral alami dan/atau bahan sintetis/organik penyusun pembenah tanah . 7. Rekayasa formula pupuk organik adalah serangkaian kegiatan rekayasa, baik secara kimiawi, fisik, dan/atau biologis untuk menghasilkan formula pupuk organik. 8. Rekayasa formula pupuk hayati adalah serangkaian kegiatan rekayasa pupuk hayati, baik secara kimiawi, fisik, dan/atau biologis untuk menghasilkan formula pupuk hayati. 9. Rekayasa formula pembenah tanah adalah serangkaian kegiatan rekayasa pembenah tanah, baik secara kimiawi, fisik, dan/atau biologis untuk menghasilkan formula pembenah tanah. 2009, No.137 5 10. Uji mutu pupuk organik adalah analisis kandungan hara, mineral logam berat dan mikroba patogen yang dilakukan di laboratorium berdasarkan metode analisis yang ditetapkan. 11. Uji mutu pupuk hayati adalah analisis kandungan jenis, populasi dan fungsi mikroba/mikrofauna, serta patogenisitas di laboratorium berdasarkan metode analisis yang ditetapkan. 12. Uji mutu pembenah tanah adalah analisis kandungan pembenah tanah yang dilakukan di laboratorium berdasarkan metode analisis yang ditetapkan. 13. Sertifikat hasil uji mutu adalah jaminan tertulis yang diberikan oleh lembaga yang terakreditasi untuk menyatakan bahwa produk telah memenuhi standar mutu yang ditetapkan. 14. Surat keterangan mutu adalah keterangan tertulis yang diberikan oleh lembaga uji mutu untuk menyatakan bahwa produk telah memenuhi standar mutu yang ditetapkan. 15. Standar mutu adalah kandungan pupuk organik, jenis dan populasi mikroba/mikrofauna dalam pupuk hayati, atau kandungan pembenah tanah yang ditetapkan oleh Badan Standardisasi Nasional dalam bentuk SNI, atau yang ditetapkan oleh Menteri Pertanian dalam bentuk Persyaratan Teknis Minimal. 16. Uji efektivitas pupuk organik adalah uji lapang atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Minimal. 16. Uji efektivitas pupuk organik adalah uji lapang atau rumah kaca untuk mengetahui pengaruh dari pupuk organik terhadap pertumbuhan dan/atau produktivitas tanaman, efisiensi pemupukan, atau peningkatan kesuburan tanah. 17. Uji efektivitas pupuk hayati adalah uji lapang atau rumah kaca untuk mengetahui pengaruh dari pupuk hayati terhadap pertumbuhan dan produktivitas tanaman, efisiensi pemupukan, peningkatan kesuburan tanah atau kesehatan tanah. 18. Uji efektivitas pembenah tanah adalah uji laboratorium, rumah kaca atau lapangan untuk mengetahui pengaruh dari pembenah tanah terhadap perbaikan sifat fisik, kimia, dan biologi tanah. 19. Persyaratan teknis minimal pupuk organik, pupuk hayati dan pembenah tanah adalah standar mutu yang dipersyaratkan dan ditetapkan dalam peraturan ini. 20. Pengadaan pupuk organik, pupuk hayati atau pembenah tanah adalah kegiatan penyediaan pupuk organik, pupuk hayati atau pembenah tanah baik berasal dari produksi dalam negeri maupun dari luar negeri. 2009, No.137 6 21. Peredaran adalah kegiatan atau serangkaian kegiatan dalam rangka penyaluran pupuk organik, pupuk hayati atau pembenah tanah didalam negeri baik untuk diperdagangkan maupun tidak. 22. Penggunaan adalah kegiatan pemanfaatan pupuk organik, pupuk hayati atau pembenah tanah oleh pengguna. 23. Pengawasan adalah serangkaian kegiatan pemeriksaan terhadap produksi, peredaran, penyimpanan dan penggunaan pupuk organik, pupuk hayati atau pembenah tanah agar terjamin mutu dan efektivitasnya, tidak mengganggu kesehatan manusia dan kelestarian fungsi lingkungan. 24. Badan usaha adalah perusahaan baik berbadan hukum maupun tidak. 25. Direktur Jenderal Pembina Teknis Komoditas Tanaman adalah Pejabat Eselon I yang bertanggung jawab di bidang tanaman pangan, hortikultura, perkebunan atau peternakan. 26. Kepala Pusat adalah Kepala Pusat Perizinan dan Investasi. Pasal 2 (1) Peraturan ini dimaksudkan sebagai dasar hukum dalam pelaksanaan pengadaan, pendaftaran, peredaran, penggunaan, dan pengawasan pupuk organik, pupuk hayati atau pembenah tanah. (2) Tujuan pengaturan ini untuk melindungi kelestarian fungsi lingkungan, keanekaragaman hayati tanah, konsumen/pengguna, dan memberikan kepastian usaha bagi produsen/pelaku usaha pupuk organik, pupuk hayati dan pembenah tanah. Pasal 3 Ruang lingkup pengaturan ini meliputi pengadaan, persyaratan pendaftaran, tatacara pendaftaran, biaya pendaftaran, peredaran, penggunaan, pengawasan, kewajiban, pembinaan, dan sanksi. BAB II PENGADAAN Pasal 4 (1) Pengadaan pupuk organik, pupuk hayati, dan pembenah tanah dapat dilakukan melalui produksi dalam negeri dan/atau pemasukan dari luar negeri. (2) Pupuk organik, pupuk hayati atau pembenah tanah sebagaimana dimaksud pada ayat (1) wajib memenuhi Standar Nasional Indonesia (SNI) atau persyaratan teknis minimal serta terjamin efektivitasnya. 2009, No.137 7 (3) Pupuk organik, pupuk hayati, dan pembenah tanah yang berasal dari pemasukan sebagaimana dimaksud pada ayat (1) selain memenuhi standar mutu dan terjamin efektivitasnya sebagaimana dimaksud pada ayat (2) harus lulus uji risiko lingkungan. (4) Pupuk hayati yang mengandung mikroba transgenik selain memenuhi standar mutu dan terjamin efektivitasnya sebagaimana dimaksud pada ayat (2) harus mengikuti Peraturan Perundang-undangan di bidang Keamanan Hayati Produk Rekayasa Genetika. (5) Pengadaan pupuk organik, pupuk hayati atau pembenah tanah sebagaimana dimaksud pada ayat (1) dilakukan oleh badan usaha. Pasal 5 (1) Badan usaha yang memproduksi pupuk organik, pupuk hayati atau pembenah tanah harus mendapat izin dari Bupati/ Walikota setempat. (2) Bupati/Walikota dalam memberikan izin sebagaimana dimaksud pada ayat (1) wajib memperhatikan peraturan perundang-undangan di bidang perindustrian. Pasal 6 (1) Pupuk organik,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "peraturan perundang-undangan di bidang perindustrian. Pasal 6 (1) Pupuk organik, pupuk hayati atau pembenah tanah yang diproduksi sebagaimana dimaksud dalam Pasal 5 harus berasal dari formula pupuk organik, formula pupuk hayati atau formula pembenah tanah hasil rekayasa. (2) Formula pupuk organik, formula pupuk hayati atau formula pembenah tanah sebagaimana dimaksud pada ayat (1) harus memenuhi standar mutu serta terjamin efektivitasnya sebagaimana dimaksud dalam Pasal 4 ayat (2). (3) Persyaratan teknis minimal sebagaimana dimaksud dalam Pasal 4 ayat (2) seperti tercantum pada Lampiran I sebagai bagian tidak terpisahkan dengan Peraturan ini. Pasal 7 (1) Pemasukan pupuk organik, pupuk hayati atau pembenah tanah dari luar negeri ke dalam wilayah negara Republik Indonesia sebagaimana dimaksud dalam Pasal 4 ayat (1) dapat dilakukan badan usaha setelah mendapat izin sesuai dengan peraturan perundang-undangan yang berlaku. (2) Pemasukan pupuk organik, pupuk hayati atau pembenah tanah sebagaimana dimaksud pada ayat (1) harus mengikuti ketentuan peraturan perundang- undangan di bidang karantina pertanian. 2009, No.137 8 BAB III PERSYARATAN PENDAFTARAN Pasal 8 (1) Formula pupuk organik, formula pupuk hayati atau formula pembenah tanah yang akan dipergunakan untuk keperluan sektor pertanian harus memenuhi standar mutu dan terjamin efektivitasnya serta wajib didaftarkan kepada Menteri Pertanian. (2) Formula pupuk organik, formula pupuk hayati atau formula pembenah tanah yang akan didaftarkan harus didasarkan atas hasil pengujian mutu dan pengujian efektivitas dari lembaga penguji yang telah diakreditasi atau ditunjuk. Pasal 9 (1) Formula pupuk organik, formula pupuk hayati atau formula pembenah tanah yang akan didaftarkan sebagaimana dimaksud dalam Pasal 8 harus diberi nama dagang formula atau merek. (2) Penamaan sebagaimana dimaksud pada ayat (1) tidak boleh menggunakan nama dagang formula atau merek yang sama, atau hampir sama dengan nama dagang formula lain yang sudah terdaftar, kecuali oleh perusahaan yang sama. (3) Penamaan tidak boleh berkaitan dengan nama jenis pupuk, unsur, yang menunjukkan bentuk formula. Pasal 10 Permohonan pendaftaran formula pupuk organik, formula pupuk hayati atau formula pembenah tanah dapat dilakukan oleh badan usaha dengan melengkapi persyaratan: a. Akte Pendirian Perusahaan dan perubahannya; b. Surat Izin Usaha Perdagangan/Tanda Daftar Usaha Perusahaan/ Rekomendasi untuk PMA/PMDN; c. Nomor Pokok Wajib Pajak (NPWP); d. Kartu Tanda Penduduk penanggungjawab; e. Surat Keterangan Domisili Perusahaan; f. Pemilik formula yang bersangkutan atau kuasanya; g. Agen yang ditunjuk oleh pemilik formula yang berasal dari luar negeri; dan h. Sertifikat merek atau surat pendaftaran merek dari instansi yang berwenang. 2009, No.137 9 BAB IV TATA CARA PENDAFTARAN Bagian Kesatu Permohonan Pendaftaran Pasal 11 (1) Permohonan pendaftaran pupuk organik, pupuk hayati atau pembenah tanah diajukan secara tertulis kepada Menteri Pertanian melalui Kepala Pusat dengan dibubuhi materai secukupnya berdasarkan peraturan perundang- undangan yang berlaku, dengan menggunakan formulir seperti tercantum pada Lampiran II sebagai bagian tidak terpisahkan dengan Peraturan ini. (2) Permohonan sebagaimana dimaksud pada ayat (1) harus dilengkapi persyaratan sebagaimana dimaksud dalam Pasal 10. Pasal 12 (1) Kepala Pusat setelah menerima permohonan pendaftaran sebagaimana dimaksud dalam Pasal 11 secara lengkap paling lambat dalam jangka waktu 10 (sepuluh) hari kerja, harus sudah selesai memeriksa dokumen dan memberi jawaban diterima, atau ditolak. (2) Apabila permohonan pendaftaran sebagaimana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "memberi jawaban diterima, atau ditolak. (2) Apabila permohonan pendaftaran sebagaimana dimaksud pada ayat (1) diterima, kepada pemohon diwajibkan untuk melakukan pengujian mutu dan pengujian efektivitas formula pupuk organik, formula pupuk hayati atau formula pembenah tanah yang didaftarkan. (3) Apabila permohonan sebagaimana dimaksud pada ayat (1) ditolak, oleh Kepala Pusat diberitahukan kepada pemohon dengan disertai alasan secara tertulis. (4) Apabila dalam jangka waktu 10 (sepuluh) hari kerja Kepala Pusat belum memberikan jawaban diterima atau ditolak sebagaimana dimaksud pada ayat (1), permohonan pendaftaran dianggap diterima, dan kepada pemohon diwajibkan melakukan pengujian mutu pupuk organik, pupuk hayati atau formula pembenah tanah yang didaftarkan. Bagian Kedua Pengujian Pasal 13 (1) Untuk menjamin Formula pupuk organik, formula pupuk hayati atau formula pembenah tanah memenuhi standar mutu dan terjamin efektivitasnya sebagaimana dimaksud pada Pasal 8 ayat (1) dilakukan uji mutu dan uji efektivitas. 2009, No.137 10 (2) Uji mutu dan uji efektivitas sebagaimana dimaksud pada ayat (1) untuk pupuk organik, pupuk hayati atau pembenah tanah yang berasal dari pemasukan hanya dilakukan terhadap pupuk organik, pupuk hayati atau pembenah tanah yang pertama kali dimasukkan ke dalam wilayah negara Republik Indonesia. (3) Uji mutu dan uji efektivitas sebagaimana dimaksud pada ayat (1) dilakukan oleh lembaga pengujian yang terakreditasi atau ditunjuk seperti tercantum pada Lampiran III sebagai bagian tidak terpisahkan dengan Peraturan ini. Pasal 14 Untuk pupuk organik, pupuk hayati atau pembenah tanah yang berasal dari luar negeri selain dilakukan pengujian mutu dan efektivitas sebagaimana dimaksud dalam Pasal 13, harus lulus uji risiko lingkungan sebagaimana dimaksud dalam Pasal 4 ayat (3) sesuai ketentuan perlindungan keamanan keanekaragaman hayati. Pasal 15 (1) Penunjukan Lembaga Penguji sebagaimana dimaksud dalam Pasal 13 ayat (3) didasarkan pada persyaratan: a. mempunyai bangunan laboratorium yang memenuhi persyaratan; b. mempunyai peralatan pengujian mutu pupuk organik, pupuk hayati dan pembenah tanah yang memenuhi persyaratan; c. mempunyai lahan atau sarana lain yang cukup untuk melakukan uji efektivitas; d. mempunyai tenaga ahli atau analis di bidang pengujian mutu pupuk organik, pupuk hayati dan pembenah tanah; e. mampu melakukan pengujian pupuk organik, pupuk hayati dan pembenah tanah berdasarkan metode analisa yang ditetapkan. (2) Verifikasi kelayakan lembaga penguji mutu dan uji efektivitas sebagaimana dimaksud pada ayat (1) dilakukan oleh instansi Departemen Pertanian yang bidang tugasnya menangani standarisasi dan akreditasi. Pasal 16 (1) Pengambilan contoh pupuk organik, pupuk hayati atau pembenah tanah bentuk padat mengacu pada SNI Nomor 19 – 0428 – 1989 dan bentuk cair mengacu pada SNI 19 – 0429 – 1989. (2) Lembaga Penguji sebagaimana dimaksud dalam Pasal 13 ayat (3) dalam melakukan pengujian menggunakan metode pengujian mutu dan efektivitas 2009, No.137 11 pupuk organik, pupuk hayati dan pembenah tanah seperti tercantum pada Lampiran IV dan Lampiran V sebagai bagian tidak terpisahkan dengan Peraturan ini. (3) Penilaian terhadap hasil uji mutu dan uji efektivitas didasarkan pada standar mutu sebagaimana dimaksud dalam Pasal 6 ayat (3). Pasal 17 Pengambilan contoh dengan metode pengujian mutu dan pengujian efektivitas pupuk organik, pupuk hayati dan pembenah tanah sebagaimana dimaksud dalam Pasal 16 ayat (1) dan ayat (2) dapat dilakukan perubahan sesuai dengan perkembangan ilmu",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan ayat (2) dapat dilakukan perubahan sesuai dengan perkembangan ilmu pengetahuan dan teknologi. Pasal 18 (1) Formula pupuk organik, formula pupuk hayati atau formula pembenah tanah yang memenuhi standar mutu dan efektivitas sebagaimana dimaksud dalam Pasal 6 ayat (3), dinyatakan lulus uji oleh Lembaga Penguji sesuai dengan ketentuan lulus uji efektivitas pada Lampiran VI sebagai bagian yang tidak terpisahkan dengan Peraturan ini dan diberikan sertifikat formula. (2) Lembaga pengujian sebagaimana dimaksud pada ayat (1) bertanggung jawab atas hasi uji yang dilakukan sesuai dengan tatacara pelaporan uji efektivitas seperti tercantum pada Lampiran VII sebagai bagian yang tidak terpisahkan dengan Peraturan ini. Bagian Ketiga Pemberian Nomor Pendaftaran Pasal 19 Formula pupuk organik, formula pupuk hayati atau formula pembenah tanah yang telah mendapat sertifikat dari lembaga pengujian sebagaimana dimaksud dalam Pasal 18 ayat (1), sebelum diproduksi dan/atau diedarkan harus diberikan nomor pendaftaran dari Menteri Pertanian. Pasal 20 (1) Untuk memperoleh nomor pendaftaran sebagaimana dimaksud dalam Pasal 19, pemohon menyampaikan hasil pengujian mutu dan efektivitas kepada Kepala Pusat menggunakan formulir seperti tercantum pada Lampiran VIII sebagai bagian tidak terpisahkan dengan Peraturan ini disertai konsep label. (2) Kepala Pusat paling lambat dalam jangka waktu 7 (tujuh) hari kerja sejak menerima hasil pengujian mutu dan efektivitas sebagaimana dimaksud pada ayat (1) harus sudah selesai melakukan penilaian dan memberi jawaban diterima atau ditolak. 2009, No.137 12 (3) Apabila penilaian hasil pengujian mutu dan efektivitas diterima sebagaimana dimaksud pada ayat (2), formula pupuk organik, formula pupuk hayati atau formula pembenah tanah oleh Kepala Pusat diusulkan kepada Menteri Pertanian untuk diberikan nomor pendaftaran. (4) Apabila penilaian hasil pengujian mutu dan efektivitas ditolak sebagaimana dimaksud pada ayat (2), formula pupuk organik, formula pupuk hayati atau formula pembenah tanah tidak diusulkan untuk diberikan nomor pendaftaran oleh Menteri Pertanian dan diberitahukan kepada pemohon dengan disertai alasan secara tertulis. (5) Apabila dalam jangka waktu 7 (tujuh) hari kerja Kepala Pusat belum memberikan jawaban diterima atau ditolak sebagaimana dimaksud pada ayat (2), penilaian hasil pengujian mutu dan efektivitas dianggap diterima, dan formula pupuk organik, formula pupuk hayati atau formula pembenah tanah oleh Kepala Pusat diusulkan kepada Menteri Pertanian untuk diberikan nomor pendaftaran. Pasal 21 (1) Nomor pendaftaran sebagaimana dimaksud dalam Pasal 20 ayat (3) berlaku untuk jangka waktu selama 5 (lima) tahun, dan dapat diperpanjang 1 (satu) kali untuk jangka waktu 5 (lima) tahun berikutnya. (2) Perpanjangan jangka waktu berlakunya nomor pendaftaran sebagaimana dimaksud pada ayat (1) dapat diberikan apabila formula pupuk organik, formula pupuk hayati atau formula pembenah tanah masih memenuhi persyaratan mutu. (3) Jangka waktu nomor pendaftaran setelah diperpanjang 1 (satu) kali untuk jangka waktu 5 (lima) tahun sebagaimana dimaksud dalam ayat (1) berakhir, pemegang nomor pendaftaran harus memperbarui. (4) Pembaharuan nomor pendaftaran sebagaimana dimaksud pada ayat (3) dilakukan sesuai dengan ketentuan dalam Peraturan ini. Pasal 22 (1) Formula pupuk organik, formula pupuk hayati atau formula pembenah tanah yang telah diberikan nomor pendaftaran sebagaimana dimaksud dalam Pasal 20 dapat diproduksi dan/atau dimasukkan kedalam wilayah negara Republik Indonesia. (2) Pupuk organik, pupuk hayati atau pembenah tanah sebagaimana dimaksud pada ayat (1) harus memenuhi",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "atau pembenah tanah sebagaimana dimaksud pada ayat (1) harus memenuhi standar mutu dan terjamin efektivitasnya. 2009, No.137 13 Pasal 23 (1) Nomor pendaftaran sebagaimana dimaksud dalam Pasal 20 dapat beralih atau dialihkan, karena: a. pewarisan; b. hibah; c. wasiat; d. perjanjian dalam bentuk akta notaris; atau e. sebab lain yang dibenarkan undang-undang. (2) Pengalihan sebagaimana dimaksud pada ayat (1) huruf b, c, d, atau e dapat dilakukan setelah mendapat persetujuan dari Menteri Pertanian. (3) Nomor pendaftaran yang beralih atau dialihkan wajib dicatat pada Kantor Pusat Perizinan dan Investasi Pertanian. BAB V BIAYA PENDAFTARAN Pasal 24 Biaya pendaftaran pupuk organik, pupuk hayati dan pembenah tanah merupakan Penerimaan Negara Bukan Pajak (PNBP) harus disetor ke Kas Negara yang besar dan tatacaranya ditetapkan berdasarkan peraturan perundang-undangan yang berlaku. Pasal 25 (1) Biaya pengujian mutu dan atau uji efektivitas yang dilakukan lembaga pengujian swasta, ditetapkan oleh lembaga pengujian yang bersangkutan. (2) Biaya pengujian mutu yang dilakukan lembaga pengujian pemerintah merupakan Penerimaan Negara Bukan Pajak (PNBP) harus disetor ke Kas Negara yang besar dan tatacaranya ditetapkan berdasarkan peraturan perundang-undangan yang berlaku. BAB VI PEREDARAN Pasal 26 (1) Pupuk organik, pupuk hayati atau pembenah tanah yang diedarkan harus memenuhi standar mutu dan terjamin efektivitasnya sebagaimana dimaksud dalam Pasal 6 ayat (3), serta diberi label. 2009, No.137 14 (2) Label sebagaimana dimaksud pada ayat (1) dibuat dalam bahasa Indonesia, paling kurang memuat nama dagang, jenis (pupuk organik, pupuk hayati atau pembenah tanah), komposisi, volume/berat bersih, nama dan alamat produsen (produksi dalam negeri) atau distributor (pemasukan), nomor pendaftaran dan masa kadaluarsa. (3) Komposisi sebagaimana dimaksud pada ayat (2) yaitu komposisi yang terdaftar. (4) Label sebagaimana dimaksud pada ayat (1) harus dicantumkan dalam kemasan kedap air yang penempatannya mudah dilihat, dibaca dengan jelas dan tidak mudah rusak. BAB VII PENGGUNAAN Pasal 27 (1) Jenis dan penggunaan pupuk organik, pupuk hayati atau pembenah tanah dilakukan dengan memperhatikan produktivitas dan pelestarian fungsi lingkungan. (2) Jenis dan tatacara penggunaan pupuk organik, pupuk hayati atau pembenah tanah sebagaimana dimaksud pada ayat (1) ditetapkan lebih lanjut oleh Direktur Jenderal Pembina Teknis KomoditasTanaman. Pasal 28 Penyelenggaraan penyuluhan penggunaan pupuk organik, pupuk hayati atau pembenah tanah dilakukan dengan memperhatikan prinsip efisiensi dan efektivitas serta kesehatan lingkungan. BAB VIII PENGAWASAN Pasal 29 Pengawasan dilakukan untuk meningkatkan daya guna dan hasil guna pupuk organik, pupuk hayati dan pembenah tanah dengan melindungi kelestarian fungsi lingkungan, keanekaragaman hayati tanah, kepentingan konsumen/pengguna, dan pelaku usaha. Pasal 30 (1) Pengawasan pupuk organik, pupuk hayati dan pembenah tanah dilakukan sebagai berikut: a. pada tingkat rekayasa formula menjadi kewenangan Menteri Pertanian; 2009, No.137 15 b. pada tingkat pengadaan, peredaran dan penggunaan menjadi kewenangan Bupati/Walikota setempat dibawah koordinasi Gubernur. (2) Pengawasan atas pengadaan, peredaran dan penggunaan pupuk organik, pupuk hayati atau pembenah tanah sebagaimana dimaksud pada ayat (1) dilakukan secara terpadu dan terkoordinasi. Pasal 31 (1) Pengawasan tingkat rekayasa sebagaimana dimaksud dalam Pasal 30 ayat (1) huruf a, dilakukan oleh Petugas Pengawas Pupuk. (2) Petugas Pengawas sebagaimana dimaksud pada ayat (1) melakukan pengawasan terhadap penerapan standar mutu atau persyaratan teknis minimal pupuk organik, pupuk hayati",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "standar mutu atau persyaratan teknis minimal pupuk organik, pupuk hayati atau pembenah tanah, pelaksanaan pengujian mutu dan efektivitas, dan penggunaan nomor pendaftaran. (3) Petugas Pengawas Pupuk sebagaimana dimaksud pada ayat (1) adalah pegawai negeri sipil di lingkungan Departemen Pertanian yang diangkat dan diberhentikan oleh Menteri Pertanian. Pasal 32 (1) Pengawasan tingkat pengadaan, peredaran dan penggunaan sebagaimana dimaksud dalam Pasal 30 ayat (1) huruf b, dilakukan oleh petugas pengawas pupuk yang ditunjuk oleh Bupati/Walikota. (2) Petugas Pengawas Pupuk sebagaimana dimaksud pada ayat (1) pegawai negeri sipil di lingkungan instansi yang bertanggung jawab dalam pelaksanaan tugas pokok dan fungsi di bidang pembinaan dan pengawasan terhadap pengadaan, peredaran dan penggunaan pupuk organik, pupuk hayati dan pembenah tanah. Pasal 33 Badan usaha yang melakukan pengadaan pupuk organik, pupuk hayati atau pembenah tanah, wajib mengizinkan Petugas Pengawas pupuk sebagaimana dimaksud dalam Pasal 31 dan Pasal 32 untuk melakukan pembinaan dan pengawasan ditempat usahanya. Pasal 34 (1) Petugas Pengawas Pupuk sebagaimana dimaksud dalam Pasal 32 ayat (1), berwenang: a. melakukan pemeriksaan terhadap proses produksi pupuk organik, pupuk hayati atau pembenah tanah; 2009, No.137 16 b. melakukan pemeriksaan terhadap sarana tempat penyimpanan dan cara pengemasan; c. mengambil contoh pupuk organik, pupuk hayati atau pembenah tanah guna pengujian mutu; d. memeriksa dokumen dan laporan; e. melakukan pemeriksaan terhadap pemenuhan persyaratan perizinan pengadaan dan atau peredaran pupuk organik, pupuk hayati atau pembenah tanah. (2) Dalam hal Petugas Pengawas Pupuk mempunyai dugaan kuat bahwa telah terjadi pemalsuan dan/atau kerusakan pada pupuk organik, pupuk hayati atau pembenah tanah yang beredar, Petugas Pengawas Pupuk dapat menghentikan sementara peredaran pupuk organik, pupuk hayati atau pembenah tanah tersebut pada wilayah kerjanya paling lama 30 (tiga puluh) hari untuk melakukan pengujian mutu. (3) Apabila jangka waktu sebagaimana dimaksud pada ayat (2) telah berakhir dan belum mendapat keputusan mengenai adanya pemalsuan dan atau kerusakan pupuk organik, pupuk hayati atau pembenah tanah, maka tindakan penghentian sementara peredarannya oleh pengawas pupuk berakhir demi hukum. (4) Apabila dari hasil pengujian mutu sebagaimana dimaksud pada ayat (2) diketahui bahwa pupuk organik, pupuk hayati atau pembenah tanah tersebut tidak sesuai dengan label atau rusak, maka Petugas Pengawas Pupuk mengusulkan kepada Bupati/Walikota setempat untuk menarik pupuk organik, pupuk hayati atau pembenah tanah tersebut dari peredaran. Pasal 35 Petugas Pengawas Pupuk sebagaimana dimaksud dalam Pasal 30 ayat (1) dan Pasal 31 ayat (1) dapat ditunjuk sebagai Penyidik Pegawai Negeri Sipil sesuai dengan peraturan perundang-undangan yang berlaku. BAB IX KEWAJIBAN Pasal 36 (1) Lembaga pengujian mempunyai kewajiban menjamin kerahasiaan formula pupuk organik, formula pupuk hayati atau formula pembenah tanah yang telah diuji. 2009, No.137 17 (2) Petugas yang melayani pendaftaran wajib menjaga kerahasiaan formula pupuk organik, formula pupuk hayati atau formula pembenah tanah yang dimohonkan pendaftaran. (3) Kepala Pusat wajib menyelenggarakan pengelolaan buku nomor pendaftaran dan mencatat segala mutasi baik subyek maupun obyek pendaftaran pupuk organik, pupuk hayati atau pembenah tanah. Pasal 37 Produsen dan atau importir bertanggung jawab atas mutu produksinya, dan wajib mencantumkan nomor pendaftaran pada label ditempat yang mudah dilihat dan dibaca serta tidak mudah terhapus. Pasal 38 Pemegang nomor pendaftaran",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dibaca serta tidak mudah terhapus. Pasal 38 Pemegang nomor pendaftaran wajib melaporkan setiap perubahan subyek pemegang nomor pendaftaran kepada Kepala Pusat untuk dicatat dalam buku nomor pendaftaran, dan dilakukan perubahan keputusan pemberian nomor pendaftaran. Pasal 39 Pemegang nomor pendaftaran wajib menyampaikan laporan kepada Menteri Pertanian melalui Kepala Pusat mengenai pengadaan antara lain meliputi produksi, pemasukan dari luar negeri dan penyaluran pupuk organik, pupuk hayati atau pembenah tanah setiap 6 (enam) bulan dengan menggunakan formulir seperti tercantum pada Lampiran IX sebagai bagian tidak terpisahkan dengan Peraturan ini dengan tembusan kepada Direktur Jenderal Pembina Teknis Komoditas Tanaman. BAB X PEMBINAAN Pasal 40 (1) Produsen pupuk organik, pupuk hayati dan atau pembenah tanah yang produksinya tidak untuk diedarkan dan atau produknya belum dapat memenuhi standar mutu atau persyaratan teknis minimal sebagaimana dimaksud dalam Pasal 6 ayat (3) akan diberikan pembinaan pembuatan pupuk organik, pupuk hayati dan/atau pembenah tanah. (2) Ketentuan mengenai pembuatan pupuk organik, pupuk hayati dan/atau pembenah tanah sebagaimana dimaksud pada ayat (1) akan ditetapkan dalam peraturan tersendiri. 2009, No.137 18 BAB XI KETENTUAN SANKSI Pasal 41 Lembaga pengujian mutu yang terbukti tidak bertanggung jawab atas hasil uji sebagaimana dimaksud dalam Pasal 18 ayat (2) atau tidak menjamin kerahasiaan sebagaimana dimaksud dalam Pasal 36 ayat (1) dikenakan sanksi teguran tertulis dan dilaporkan kepada pejabat yang berwenang oleh Kepala Pusat untuk dikenakan sanksi sesuai dengan peraturan perundang-undangan yang berlaku. Pasal 42 Petugas pelayanan nomor pendaftaran yang terbukti tidak menjamin kerahasiaan formula pupuk organik, formula pupuk hayati atau formula pembenah tanah sebelum ditetapkan nomor pendaftaran sebagaimana dimaksud dalam Pasal 36 ayat (2) dikenakan sanksi disiplin pegawai negeri sipil oleh pejabat yang berwenang sesuai peraturan perundang-undangan yang berlaku dibidang kepegawaian. Pasal 43 Kepala Pusat terbukti tidak menyelenggarakan pengelolaan buku nomor pendaftaran dan mencatat segala mutasi baik subyek maupun obyek pendaftaran pupuk organik, pupuk hayati atau pembenah tanah sebagaimana dimaksud dalam Pasal 36 ayat (3) dikenakan sanksi disiplin pegawai negeri sipil oleh pejabat yang berwenang sesuai peraturan perundang-undangan yang berlaku dibidang kepegawaian. Pasal 44 Produsen atau importir pupuk organik, pupuk hayati atau pembenah tanah yang terbukti tidak menjamin mutu produksinya, tidak mencantumkan nomor pendaftaran pada label sebagaimana dimaksud dalam Pasal 37, atau tidak melaporkan adanya perubahan pemegang nomor pendaftaran sebagaimana dimaksud dalam Pasal 38 dikenakan sanksi pencabutan nomor pendaftaran oleh Menteri Pertanian, diusulkan pencabutan izin produksi atau impornya dan penarikan produksi dari peredaran kepada pejabat yang berwenang dengan disertai sanksi sesuai peraturan perundang-undangan. Pasal 45 Penarikan kembali pupuk organik, pupuk hayati atau pembenah tanah dari peredaran sebagaimana dimaksud dalam Pasal 44 dilakukan oleh dan atas beban biaya produsen dan/atau importir pupuk organik, pupuk hayati atau pembenah tanah yang bersangkutan. 2009, No.137 19 Pasal 46 Produsen pupuk organik, pupuk hayati atau pembenah tanah yang telah mendapat nomor pendaftaran, apabila selama 2 (dua) tahun berturut-turut tidak melakukan produksi dan/atau impor serta tidak menyampaikan laporan pengadaan dan penyaluran pupuk organik, pupuk hayati atau pembenah tanah dikenakan sanksi pencabutan nomor pendaftaran oleh Menteri Pertanian. Pasal 47 Pelaksanaan pengawasan pengadaan peredaran dan penggunaan sebagaimana dimaksud Pasal 29 mutatis mutandis berlaku Keputusan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan penggunaan sebagaimana dimaksud Pasal 29 mutatis mutandis berlaku Keputusan Menteri Pertanian Nomor 237/Kpts/OT.210/4/2003. BAB XII KETENTUAN LAIN-LAIN Pasal 48 (1) Produsen pupuk organik, pupuk hayati atau pembenah tanah dapat melayani pesanan dengan formula khusus dalam bentuk fisik pupuk organik, pupuk hayati atau pembenah tanah sesuai yang didaftarkan dan dipergunakan langsung oleh pemesan. (2) Formula khusus sebagaimana dimaksud pada ayat (1) tidak harus didaftar sesuai dengan Peraturan ini. Pasal 49 Produsen pupuk organik, pupuk hayati atau pembenah tanah dapat melayani pemesanan dengan formula khusus sebagaimana dimaksud dalam Pasal 48 dan melaporkannya kepada Menteri Pertanian. Pasal 50 Pupuk organik, pupuk hayati atau pembenah tanah sebagaimana dimaksud dalam Pasal 49 dilarang untuk diedarkan dan digunakan untuk kepentingan umum. BAB XIII KETENTUAN PERALIHAN Pasal 51 (1) Pupuk organik, pupuk hayati atau pembenah tanah yang telah terdaftar sebelum Peraturan ini ditetapkan, dinyatakan masih tetap berlaku sampai dengan berakhirnya nomor pendaftaran. 2009, No.137 20 (2) Pupuk organik, pupuk hayati atau pembenah tanah sebelum Peraturan ini ditetapkan sedang atau telah dilakukan pengujian, tetap diproses pendaftarannya sesuai ketentuan sebelum Peraturan ini. (3) Pupuk organik, pupuk hayati atau pembenah tanah sebelum Peraturan ini ditetapkan sedang dalam proses pendaftaran, tetapi belum dilakukan pengujian diberlakukan sesuai ketentuan Peraturan ini. BAB XIV KETENTUAN PENUTUP Pasal 52 Untuk pemasukan media pertumbuhan tanaman yang berupa tanah dan kompos sepanjang bukan pupuk organik, pupuk hayati atau pembenah tanah, masih tetap berlaku Keputusan Menteri Pertanian Nomor 797/Kpts/TP.830/10/1984. Pasal 53 Dengan ditetapkan peraturan ini, maka Peraturan Menteri Pertanian Nomor 02/Pert/HK.060/2/2006 dicabut dan dinyatakan tidak berlaku. Pasal 54 Peraturan ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, Peraturan Menteri Pertanian ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Mei 2009 MENTERI PERTANIAN, ANTON APRIYANTONO Diundangkan di Jakarta pada tanggal 12 Juni 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA ANDI MATTALATTA 2009, No.137 21 LAMPIRAN I PERATURAN MENTERI PERTANIAN NOMOR : 28/Permentan/SR.130/5/2009 TANGGAL : 22 Mei 2009 I. PERSYARATAN TEKNIS MINIMAL PUPUK ORGANIK Persyaratan Granul/Pelet Remah/Curah No. Parameter Satuan Murni Diperkaya mikroba Cair/Pasta Murni Diperkaya mikroba 1. C – organik % >12 >12 ≥ 4 ≥ 12 ≥ 12 2. C / N rasio 15 - 25 15 - 25 15 - 25 15 - 25 3. Bahan ikutan % < 2 < 2 < 2 < 2 < 2 (plastik,kaca, kerikil, endapan) 4. Kadar Air % 4 – 15*) 10 – 20*) - 15 – 25*) 15 – 25*) 5. Kadar logam berat As ppm ≤ 10 ≤ 10 ≤ 2,5 ≤ 10 ≤ 10 Hg ppm ≤ 1 ≤ 1 ≤ 0,25 ≤ 1 ≤ 1 Pb ppm ≤ 50 ≤ 50 ≤ 12,5 ≤ 50 ≤ 50 Cd ppm ≤ 10 ≤ 10 ≤ 2,5 ≤ 10 ≤ 10 6. pH 4 - 8 4 - 8 4 - 8 4 - 8 4 - 8 7. Kadar total - N - P 2O5 - K2O % % % < 6*** < 6** < 6** < 6*** < 6** < 6** < 2 <",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "6** < 6*** < 6** < 6** < 2 < 2 < 2 < 6*** < 6** < 6** < 6*** < 6** < 6** 8. Mikroba kontaminan (E.coli, Salmonella sp ) cfu/g; cfu/ml < 102 < 102 < 102 < 102 < 102 9. Mikroba fungsional (penambat N, pelarut P, dll.) cfu/g; cfu/ml - > 103 - - > 103 10. Ukuran butiran mm 2 – 5 (min 80%) 2 – 5 (min 80%) - - - 11. Kadar unsur mikro ppm Fe total Mn Cu Zn B Co Mo min 0, maks 8000 min 0, maks 5000 min 0, maks 5000 min 0, maks 5000 min 0, maks 2500 min 0, maks 20 min 0, maks 10 min 0, maks 8000 min 0, maks 5000 min 0, maks 5000 min 0, maks 5000 min 0, maks 2500 min 0, maks 20 min 0, maks 10 min 0, maks 800 min 0, maks 1000 min 0, maks 1000 min 0, maks 1000 min 0, maks 500 min 0, maks 5 min 0, maks 1 min 0, maks 8000 min 0, maks 5000 min 0, maks 5000 min 0, maks 5000 min 0, maks 2500 min 0, maks 20 min 0, maks 10 min 0, maks 8000 min 0, maks 5000 min 0, maks 5000 min 0, maks 5000 min 0, maks 2500 min 0, maks 20 min 0, maks 10 Keterangan : *) Kadar air berdasarkan bobot asal **) Bahan-bahan tertentu yang berasal dari bahan organik alami diperbolehkan mengandung kadar P 2O5 dan K 2O > 6% (dibuktikan dengan hasil laboratorium) ***) N-total=N-organik+N-NH4+N-NO3; Nkjeldahl=N-organik+N-NH4; C/N, N=N-total 2009, No.137 22 II. PERSYARATAN TEKNIS MINIMAL PUPUK HAYATI 1. KRITERIA PUPUK HAYATI TUNGGAL 1.1. Bakteri Pembentuk Bintil Akar SYARAT TEKNIS MENURUT JENIS KARIER PARAMETER Tepung/Serbuk Granul/Pelet Cair METODE PENGUJIAN Total sel hidup *) Bakteri : a) Sinorhizobium b) Bradyrhizobium c) Azorhizobium dan lainnya > 107 cfu/g (BK) > 107 cfu/g (BK) > 107 cfu/ml TPC di medium YEMA Kontaminan E.coli dan Salmonella sp . Nol pada pengenceran 10-3 MPN -Durham Kadar Air (%) < 35 < 20 - ADBB pH 5 - 8 5 - 8 3 - 8 pH-meter *) Sesuai jenis bakteri yang terdapat dalam pupuk hayati (spesifikasi pupuk) 1.2. Endomikoriza Arbuskular PARAMETER SYARAT TEKNIS METODE PENGUJIAN Total propagul/g *) Mikoriza Arbuskular (MA) : a) Gigaspora margarita b) Glomus manihotis c) Glomus agregatum > 50 per g (BK) 25 - 30 spora per g (BK) > 50 spora per g (BK) > 10 spora per g (BK) MPN Stereomikroskop Kontaminan E.coli dan Salmonella sp . Nol pada pengenceran 10-3 MPN - Durham *) Propagul terdiri dari spora, akar terinfeksi, fragmen miselia Sesuai jenis MA yang terdapat dalam pupuk hayati (spesifikasi pupuk) BK = Berat Kering MPN = Most Propable Number 1.3. Ektomikoriza PARAMETER SYARAT TEKNIS METODE PENGUJIAN Kepadatan spora *) Mikoriza Arbuskular (MA) : a) Sceloderma columnnare b) Pisholitus tintorius 5% dari berat bahan pembawa Stereomikroskop Kontaminan E.coli dan Salmonella sp . Nol pada pengenceran 10-3 MPN -Durham *) Sesuai",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "sp . Nol pada pengenceran 10-3 MPN -Durham *) Sesuai jenis MA yang terdapat dalam pupuk hayati (spesifikasi pupuk) 2009, No.137 23 1.4. Bakteri Non Simbiotik PARAMETER SYARAT TEKNIS MENURUT JENIS BAHAN PEMBAWA METODE PENGUJIAN Tepung/Serbuk Granul/Pelet Cair Total sel hidup *) a). Bakteri >107 cfu/g (BK) >106 cfu/g (BK) >107 cfu/ml b). Aktinomiset >106 cfu/g (BK) >105 cfu/g (BK) >105 cfu/ml c). Fungi Mikroba : a) Azospirillum b) Azotobacter c) Bacillus d) Pseudomonas e) Streptomyces f) Aspergillus >105 propagul/g (BK) >104 propagul/g (BK) >105 propagul/ml TPC NA TPC-SCNA PDA Patogenisitas Negatif Infeksi ke daun tembakau Kontaminan E.coli dan Salmonella sp . Nol pada pengenceran 10-3 MPN -Durham Kadar Air (%) < 35 < 20 - ADBB pH 5 - 8 5 - 8 3 - 8 pH-meter *) Sesuai jenis mikroba yang terdapat dalam pupuk hayati (spesifikasi pupuk) 2. KRITERIA PUPUK HAYATI MAJEMUK SYARAT TEKNIS MENURUT JENIS BAHAN PEMBAWA PARAMETER Tepung/Serbuk Granul/Pelet Cair METODE PENGUJIAN Total sel hidup *) a). Bakteri >105 cfu/g (BK) >105 cfu/g (BK) >105 cfu/ml b). Aktinomiset >104 cfu/g (BK) >104 cfu/g (BK) >104 cfu/ml c). Fungi Mikroba Majemuk : a) Rhizobium + Bacillus b) Azo tobacter + Rhizobium + Streptomyces + Penicillium >104 propagul/g (BK) >104 propagul/g (BK) >104 propagul/ml TPC NA TPC-SCNA PDA Kadar @ Pb, Cd, Hg, As **) < 50, < 10, < 1, < 10 ppm SNI, Balit Tanah Patogenisitas Negatif Infeksi ke daun tembakau Kontaminan E.coli dan Salmonella sp . Nol pada pengenceran 10-3 MPN -Durham Kadar Air (%) < 35 < 20 - ADBB pH 5 - 8 5 - 8 3 - 8 pH-meter *) Sesuai jenis mikroba yang terdapat dalam pupuk hayati (spesifikasi pupuk) **) Khusus untuk pupuk hayati dengan dosis > 50 kg per ha 2009, No.137 24 III. PERSYARATAN KHUSUS PUPUK HAYATI (menurut fungsi pupuk hayati) No. FUNGSI PARAMETER UJI KRITERIA METODE PENGUJIAN 1. Penambat N 2 a) simbiotik a) Terbentuknya lendir eksopolisakharida pada medium karbohidrat Positif Bereaksi asam/basa pada medium YEMA+ congored./BTB Plating b) Pembentukan bintil akar Positif Pembentukan bintil akar pada Siratro Inokulasi tanaman siratro b) hidup bebas Pembentukan pelikel/gelang pada medium Jnfb Positif Medium Jnfb 2. Pelarut P dan Fasilitator P a) Zona pelarutan P Positif Membentuk zona terang pada Agar Pikovskaya Plating b) Pelarutan P Positif > 10%, selisih P tersedia pada 0-48 jam Spektrofotometer c) % infeksi/ kolonisasi tanaman inang Positif > 50%) Pewarnaan fuchsin 3. Pemacu Tumbuh Produksi hormon Positif Spektrofotometer 4. Penghasil anti mikroba Terbentuknya zona hambatan Positif Plating 5. Perombak Bahan Organik a). Aktivitas Selulase Positif a) Terbentuknya terang pada media agar CMC b) > 0,3 unit Fp-ase per ml Plating Spektrofotometer b). Aktivitas Ligninase Positif a) Terbentuk koloni merah pada media agar Indulin b) > 1,0 unit lakase per ml, atau > 0,05 unit mangan peroksidase per ml, atau > 0,01 unit lignin peroksidase per ml Plating Spektrofotometer 6. Pengakumulasi logam berat a) Akumulasi Pb dalam sel Positif Sel bakteri menjadi berwarna hitam Plating b) Penurunan kandungan logam berat Positif AAS 2009, No.137 25 IV.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Penurunan kandungan logam berat Positif AAS 2009, No.137 25 IV. PERSYARATAN TEKNIS MINIMAL PEMBENAH TANAH ORGANIK No Kriteria Satuan Persyaratan Granul Cair Remah 1. C-organik % > 7,0 > 3,0 > 7,0 2. Kadar air % 7-15 - 7-15 3. pH 4 - 8 4 - 8 4 - 8 4. C/N rasio 8 - 15 - 8 - 15 Bahan ikutan (plastik, kaca, kerikil, endapan) % < 2 < 2 < 2 5. Logam berat : As ppm < 10 < 2,5 < 10 Hg ppm < 1 < 0,25 < 1 Pb ppm < 50 < 12,5 < 50 Cd ppm < 10 < 2,5 <10 6. Kontaminan E.coli cfu/g;cfu/ml < 102 < 102 < 102 Salmonela sp. cfu/g;cfu/ml < 102 < 102 < 102 2009, No.137 26 V. PERSYARATAN TEKNIS MINIMAL PEMBENAH TANAH NON-ORGANIK Persyaratan No. Kriteria Satuan Granul Cair 1. Bahan aktif (sintetis)* % Dicantumkan Dicantumkan 2. Kadar Air % 2-10 - 3. KTK zeolit ** cmol/kg Sesuai SNI*** - 4. pH 4 - 8 4 – 8 5. Logam berat : As ppm < 10 < 2,5 Hg ppm < 1 < 0,25 Pb ppm <50 < 12,5 Cd ppm <10 < 2,5 Keterangan : * Khusus untuk bahan yang direkayasa kimia ** Pengukuran KTK zeolit sesuai SNI No 13-3494-1994 *** Syarat mutu zeolit mengacu pada SNI Nomor 13-7168-2006 MENTERI PERTANIAN, ANTON APRIYANTONO 2009, No.137 27 LAMPIRAN II PERATURAN MENTERI PERTANIAN NOMOR : 28/Permentan/SR.130/5/2009 TANGGAL : 22 Mei 2009 FORMULIR PENDAFTARAN PUPUK ORGANIK, PUPUK HAYATI DAN PEMBENAH TANAH ............................, .... , ........................ Nomor : Lampiran : Perihal : Pendaftaran Pupuk Organik/ Pupuk Hayati/Pembenah Tanah *) Kepada Yth. .................................... di - Jakarta Yang bertanda tangan di bawah ini, kami : Nama Perusahaan : ................................................................... Alamat : ................................................................... sebagai Produsen/Importir/Distributor Tunggal jenis Formula Pupuk Organik/Pupuk Hayati/Pembenah Tanah. Bersama ini mengajukan permohonan pendaftaran formula pupuk organik/pupuk hayati/pembenah tanah dengan nama dagang : .............................................. Sebagai bahan pertimbangan kami lampirkan persyaratan sebagai berikut : 1. Akte Pendirian Perusahaan dan perubahannya (bagi yang berbadan hukum); 2. Surat Izin Usaha Perdagangan atau Tanda Daftar Perusahaan; 3. Nomor Pokok Wajib Pajak (NPWP); 4. KTP penanggungjawab; 5. Surat Keterangan Domisili; 6. Pemilik formula yang bersangkutan atau kuasanya; 7. Agen yang ditunjuk oleh pemilik formula yang berasal dari luar negeri; dan 8. Sertifikat merek atau surat pendaftaran merek dari Direktorat Jenderal Hak Kekayaan Intelektual. 2009, No.137 28 Untuk selanjutnya kami bersedia memenuhi semua ketentuan yang berlaku dalam proses pendaftaran ini. Demikian kami sampaikan dan atas perhatiannya diucapkan terima kasih. Pimpinan Perusahaan (.................................) *) Coret yang tidak perlu MENTERI PERTANIAN, ANTON APRIYANTONO Materei Rp 6.000,- 2009, No.137 29 LAMPIRAN III PERATURAN MENTERI PERTANIAN NOMOR : 28/Permentan/SR.130/5/2009 TANGGAL : 22 Mei 2009 TABEL 1a. LEMBAGA YANG DITUNJUK UNTUK MELAKUKAN UJI MUTU PUPUK ORGANIK DAN PEMBENAH TANAH No. Nama Alamat Kemampuan Analisa Kandungan Unsur Hara 1 Balai Penelitian Tanah, BBSDLP Jl. Juanda 98 Bogor Makro : N-Urea/Organik, N-NH4, N-NO3 (total N), P2O5, K2O ,MgO, CaO, S dan Cl Telp. 0251-8323012 Mikro : Fe, Al, Mn, Cu, Zn dan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Telp. 0251-8323012 Mikro : Fe, Al, Mn, Cu, Zn dan B Bogor 16123 Logam berat : Pb, Cd, Cr, Co dan Ni 2 Balai Penelitian Bioteknologi dan Jl. Tentara Pelajar No. 3A Makro : N, P 2O5, K2O, S, Ca, Mg Sumberdaya Genetik Pertanian Bogor 16111 Mikro : Mn, Cu, Zn Tlp. 0251-337975, 228820 Logam Berat : Pb, Cd Fax. 0251-338820 tidak bisa : B, Mo, Co, As, Hg, biuret 3 Balai Pengkajian Teknologi Jl. Karya Yasa No. 1 B Makro : N, P 2O5, K2O, S, CaO, MgO, Na, SiO 2 Pertanian (BPTP) Sumut Gedong Johor Medan 20143 Mikro : Mn, Cu, Zn, Fe, Al, B Tlp. 061-7870710 Logam Berat : Pb, Hg 4 Balai Pengkajian Teknologi Jl. Raya Krangploso Km.4 Kotak Pos Makro : N, P 2O5, K2O, S, Mg, Ca Pertanian (BPTP) Jatim 188 Malang 6510, Jawa Timur Mikro : Mn, Cu, Zn, B, Mo, Co Tlp. 0341-494052, 485056 Logam Berat : - 5 Balai Penelitian Tanaman Jl. Tangkuban Perahu 517 Makro : N, P 2O5, K2O, S, Ca, Mg, Na Sayuran - Lembang Bandung Mikro : Mn, B, Cu, Zn, Al, Fe,Co, Mo Tlp. 022 - 2786245 Logam Berat : Hg, Pb Fax. 022 - 2786416 6 Balai Penelitian Ternak Jl. Raya Tapos Ciawi, Bogor Makro : N, P 2O5, K2O, S, Ca, Mg Tlp. 0251-240751, 240752 Mikro : Mo, Mn, B, Cu, Zn, Co Fax. 0251-240754 Logam Berat : Pb, As, Hg, Cd 7 Balai Penelitian Getas Jl. Pattimura Km. 6 Salatiga Makro : N, P2O5, K2O, Ca, Mg Tlp. 0298 - 322504 Mikro : Mn Fax. 0298 - 323075 Logam Berat : - 8 Balai Besar Penelitian Padi Jl. Raya Sukamandi Cikampek Makro : N, P 2O5, K2O, S, Ca, Mg Mikro : Mo, Mn, B, Cu, Zn, Co Logam Berat : As, Cd, Pb 9 Pusat Penelitian Kopi Jl. PB. Sudirman 90 Makro : N, P 2O5, K2O, Ca, Mg, S dan Kakao Tlp. 0331-757130, Mikro : Fe, Mn, B, Cu, Zn, Cl Fax. 0331-757131 Logam Berat : Cd Jember tidak bisa : Mo, Co, As, Hg, Pb 10 Pusat Penelitian Kelapa Jl. Brigjen Katamso No.51 Medan Makro : N, P 2O5, K2O, S, Ca, Mg Sawit Tlp. 061-7862477 Mikro : Mo, Mn, B, Cu, Zn, Co Fax. 061-7862488 Logam Berat : Pb, As, Hg, Cd tidak bisa : biuret 11 Pusat Penelitian Bioteknologi Jl. Taman Kencana 1 Bogor Makro : N, P 2O5, K2O, S, Ca, Mg Perkebunan Tlp. 0251-327449, 324048 Mikro : Mn, Cu, Zn, B Fax. 0251-328516 Logam Berat : Cd 12 Pusat Penelitian dan Pengembangan Jl Pahlawan 25 Pasuruan 67126 Makro : N, P 2O5, K2O, S, Ca, Mg Gula Indonesia (P3GI) Jawa Timur Mikro : Mo, Mn, B, Cu, Zn, Co Logam Berat : As, Cd, Pb 13 PTP Gunung Madu Jl. Gatot Subroto 108 Makro : N, P 2O5, K2O, S, Ca, Mg Plantation Bandar Lampung Mikro : Mn, B, Cu, Zn, Tlp. 0725-46700 Logam Berat : - Fax. 0725-46800 2009, No.137 30 No. Nama Alamat Kemampuan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "- Fax. 0725-46800 2009, No.137 30 No. Nama Alamat Kemampuan Analisa Kandungan Unsur Hara 14 BPTP NTB Jl. Raya Peninjauan Narmada Makro : N, P 2O5, K2O, S, Ca, Mg, Na PO BOX 1017 Mataram 83010 Mikro : Mn, Cu, Zn, B, Mo, Co Tlp. 0370-671312 Logam Berat : As, Hg, Cd, Pb Fax. 0370-671620 15 BPTP Sulawesi Selatan Jl. Perintis Kemerdekaan Km. 17,5 Makro : N, P 2O5, K2O, S, Ca, Mg Instalasi Lab Tanah, Maros Makassar Kotak Pos 1234 Mikro : Mn, Cu, Zn, B, Mo, Co Tlp. 0411-554522,302317 Logam berat : Cd, Pb Fax. 0411-554522 tidak bisa : As, Hg 16 Jurusan Tanah, Faperta, Jl. Pendidikan No. 37 Mataram 83125 Makro : N, P 2O5, K2O, S, Ca, Mg Universitas Mataram Tlp. 0370-644588 Mikro : Mn, Cu, Zn, B, Mo, Co Fax. 0370-644793 Logam Berat : As, Hg, Cd, Pb 17 Departemen Ilmu Tanah dan Sumberdaya Lahan, Faperta IPB Jl. Meranti, Kampus IPB Dermaga Makro : N, P2O5, K2O Tlp. 0251-8629346, 8629357 Mikro : Zn, B, Cu, Mn, Mo, Co Fax. 0251-8629358 Logam Berat : As, Cd, Hg, Pb 18 Jurusan Tanah, Faperta Jl. Raya Bandung-Sumedang Makro : N, P 2O5, K2O, S, Ca, Mg Universitas Pajajaran Km.21 Jatinangor, Bandung Mikro : Mo, Mn, B, Cu, Zn, Co Tlp/Fax. 022-7796316 Logam Berat : Pb, As, Hg, Cd 19 Jurusan Tanah, Faperta UGM Jl. Sekip Unit I Yogyakarta 55281 Makro : N, P 2O5, K2O, S, Ca, Mg Tlp./Fax. 0274-563062 Mikro : Mo, Mn, B, Cu, Zn, Co Logam Berat : Pb, As, Hg, Cd 20 Fakultas Pertanian Jl. Mayjend Haryono No.163 Makro : N, P 2O5, K2O, S, Ca, Mg Universitas Brawijaya, Malang Mikro : Mo, Mn, B, Cu, Zn, Co Logam Berat : Pb, As, Hg, Cd 21 Faperta, Universitas Nusa Cendana Jl. Timtim Km.32 PO BOX 1022 Makro : N, P 2O5, K2O, S, Ca, Mg Naibonat, Kupang Mikro : Mo, Mn, B, Cu, Zn, Co Tlp. 0380-825055 Logam Berat : - Fax. 0380-833766 22 Lembaga Pendidikan Perkebunan Jl. Jenderal Urip Sumoharjo 100 Makro : N, P 2O5, K2O, S, Ca, Mg Kampus Yogyakarta Tlp. 0274 - 586201 Mikro : Al, Fe, Na, Cu, Si Fax. 0274 - 513849 Logam Berat : Pb, As, Hg 23 PT Smart Tbk. Jl. Teuku Umar 19 Makro : N, P 2O5, K2O, Ca, Mg Smart Research Institute Pekanbaru Mikro : Fe, Mn, B, Cu, Zn, Cl, Al Tlp. 0761-32986 Logam Berat : Pb, Co, Cd Fax. 0761-32593 Tidak bisa : Mo, As, Hg 24 PT. Rajawali Nusantara Indonesia Pusat Penelitian Agronomi Makro : N, P 2O5, K2O, Ca, Mg, S PO BOX 121 Cirebon 45122 Mikro : Fe, Cu, Zn, Mn Tlp. 0233-81410 tidak bisa : B, Mo, Co, As, Cd, Hg, Pb, biuret 25 PT Sucofindo Cibitung Jl. Arteri Tol Cibitung- Bekasi Makro : N, P 2O5, K2O Fax. 88321166, 88321162 Mikro : Mn, Cu, Zn, B, Mo, Co Tlp. 88321176 Logam Berat : As, Cd, Hg, Pb 26 PT Sucofindo Surabaya Jl. Jend. A. Yani 315",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Pb 26 PT Sucofindo Surabaya Jl. Jend. A. Yani 315 Makro : N, P 2O5, K2O, S, Ca, Mg Surabaya Mikro : Mn, Cu, Zn, B, Mo, Co Tlp. 031-8470547 Logam Berat : As, Hg, Cd, Pb Fax.031-8470563 27 PT. Sucofindo Medan Jl. Gatot Subroto Km 5,5 Makro : N, P 2O5, K2O, S, Mg dan Ca No.105 Medan Mikro : Zn, Cu dan Mn Tlp. 061-8451880 Logam berat : Cd dan Pb Fax. 0618452568 Tidak bisa : N-organik, Mo, Co, B, As dan Hg 2009, No.137 31 28 PT. Sucofindo Bandar Lampung Jl.Gatot Subroto No.161 Lampung Makro : N, P 2O5, K2O, S, Ca, Mg Tlp. 0721-474660 Mikro : Mn, Cu, Zn, B, Mo, Co Fax. 0721-474661 Logam Berat : As, Hg, Cd, Pb No. Nama Alamat Kemampuan Analisa Kandungan Unsur Hara 29 PT.Sucofindo Semarang Jl. Raya Kaligawe-Genuk km.8 Makro : N, P 2O5, K2O, S, Ca, Mg Semarang Mikro : Mn, Cu, Zn, B, Mo, Co Logam Berat : As, Hg, Cd, Pb 30 PT. Astra Agro Lestari Jl. Pulo Ayang Raya Blok OR - 1 Makro : N, P 2O5, K2O, Ca, Mg Jakarta 13930 Mikro : B, Al, Fe, Zn, Cl Tlp. 021 - 4616555 Logam Berat : Pb, Cu Fax. 021 - 4616618 31 Peternakan Wirakarya Sakti Jl. Ir. H. Djuanda No.14 Jambi Makro : N, P2O5, K2O, Ca, Mg, S Tlp. 0741-551710 Mikro : Zn, B, Cu, Mn, Mo, Co Logam Berat : As, Cd, Pb TABEL 1b. LEMBAGA YANG DITUNJUK UNTUK MELAKUKAN UJI MUTU PUPUK HAYATI No. Nama Alamat Kemampuan Analisis 1Balai Penelitian Tanah, Balai Besar Laboratorium Mikrobiologi Tanah, Rhizobium, azospririlum, Litbang Sumberdaya Lahan Pertanian, Balai Penelitian Tanah azotobacter Lactobacillus, Bogor Jl. Tentara Pelajar No. 3A Bogor mikoriza, bacillus, e coli salmonella, ragi, saccharomices, alkaligen trichoderma, dll. 2Balai Besar Litbang Bioteknologi dan Laboratorium Mikrobiologi, BB Biogen Lactobacillus, bacillus, e coli, Sumberdaya Genetik Pertanian. Bogor Jl. Tentara Pelajar 3A salmonella, ragi, saccharomices, Bogor azotobacter, azospririlum, rhizobium 3Faperta IPB Bogor Laboratorium Bioteknologi Tanah, Lactobacillus, bacillus, e coli, Dept. Ilmu Tanah dan Sumberdaya Lahan, salmonella, ragi, saccharomices, FP-IPB azotobacter, azospririlum, rhizobium, mikoriza 4Faperta UGM, Yogyakarta Laboratorium Mikrobiologi Tanah, Faperta UGM 5Faperta Unibraw, Malang Laboratorium Biologi tanah, Faperta Unibraw 6Faperta Unpad, Sumedang Laboratorium Mikrobiologi Tanah, Rhizobium, azotobacter, azospririlum, Faperta Unpad pelarut P Jl. Jatinangor Km 21 7FMIPA Unpad Sumedang Laboratorium Biologi, Fmipa Unpad Lactobacillus, bacillus, e coli, Jl. Jatinangor Km 21. salmonella, ragi, saccharomices, azotobacter, azospririlum, rhizobium 8Indonesian Center for Biodiversity Laboratorium Bioteknologi Lingkungan and Biotechnology (ICBB) 2009, No.137 32 TABEL 2a. LEMBAGA YANG DITUNJUK UNTUK MELAKUKAN UJI EFEKTIVITAS PUPUK ORGANIK No. Nama Alamat 1 Balai Penelitian Tanah Jl. Ir. H. Juanda No. 98, Bogor 16123 Tlp. 0251-8323012 Fax. 0251-8311256 2 Balai Besar Penelitian Padi Jl. Raya Sukamandi Cikampek Subang 41256 3 Balai Penelitian Tanaman Sayuran Jl. Tangkuban Perahu 517 Bandung 4 Balai Penelitian Tanaman Serealia Jl. Ratulangi 274, Maros 90154 Sulawesi Selatan Kotak Pos 1173 Ujung Pandang Tlp. 0411-371529 Fax. 0411-371961 5 Balai Penelitian Tanaman Rempah Jl. Tentara Pelajar No. 3A dan Obat (Balitro) Bogor 16111",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Jl. Tentara Pelajar No. 3A dan Obat (Balitro) Bogor 16111 Tlp. 0251-321879 Fax. 0251-327010 6 Balai Penelitian Tembakau dan Jl. Raya Krangploso PO BOX 199 Tanaman Serat (Balittas) Malang, Jawa Timur 7 Balai Penelitian Pertanian Lahan Jl. Kebun Karet, Loktabat Rawa (Balittra) Banjar Baru, Kalsel 70712 Tlp. 0511-772534 8 Balai Penelitian Tanaman Kacang- Jl. Raya Kedal Payak, Kotak Pos 66 Kacangan dan Umbi-umbian Malang, Jawa Timur (Balitkabi) Tlp. 0341-801468 Fax.-341-801496 9 Balai Penelitian Tanaman Kelapa Jl. Bethesda II, Mapanget Manado dan Palma Lain (Balitka) 95001, Sulawesi Utara Po.Box 1004 Tlp. 0431 - 52866 / 62796 10 Pusat Penelitian Kopi Jl. PB. Sudirman 90 dan Kakao Tlp. 0331-757130, 487278, 485864 Fax. 0331-757131 Jember 11 Pusat Penelitian Karet Indonesia PO. BOX 1415 Medan 20001 12 BPTP, Jawa Barat Kotak Pos 1013 Yogyakarta 55010 Tlp. 0274 – 562935 Fax. 0274 – 562935 13 BPTP, Jawa Tengah Jl. Raya Krangploso Km.4 Kotak Pos 188 Malang 6510, Jawa Timur 14 BPTP, Yogyakarta Kotak Pos 1013 Yogyakarta 55010 Tlp. 0274 – 562935 Fax. 0274 – 562935 15 BPTP, Karang Ploso, Jawa Timur Jl. Raya Krangploso Km.4 Kotak Pos 188 Malang 6510, Jawa Timur 2009, No.137 33 16 BPTP, Ujung Pandang Jl. Perintis Kemerdekaan Km. 17,5 Makasar, Sulsel P.O. Box 1234 Tlp. 0411-319645 Fax. 0411-554522 17 BPTP Gedung Johor Jl. Karya Yasa No. 1 B Sumut Gedong Johor Medan 20143 Tlp. 061-7870710 18 BPTP Jl. Raya Peninjauan Narmada Nusa Tenggara Barat PO.Box. 1017 Mataram Tlp. 0370-671312 Fax. 0370-671620 19 Institut Pertanian Bogor Fakultas Pertanian Jl. Meranti , Kampus IPB Dermaga Bogor 16680 Tlp./Fax. 0251-629353 20 Universitas Gajah Mada Fakultas Pertanian Jl. Sekip Selatan Yogyakarta 21 Universitas Brawijaya, Malang Fakultas Pertanian Jl. Mayjend Haryono 163 Malang 22 Universitas Sriwijaya, Palembang Fakultas Pertanian Jl. Palembang, Prabumulih Km 32 Indralaya Tlp. 0711-580059 Fax. 0711-580276 23 Universitas Sumatera Utara Fakultas Pertanian USU Jl. Prof. Asofyan No.3, Kampus USU Padang Bulan, Medan Tlp. 061-8223604 24 Universitas Andalas, Padang Fakultas Pertanian Kampus Limau Manis, Padang Tlp. 0751-72701 Fax. 0751-72702 25 Universitas Padjadjaran, Bandung Fakultas Pertanian, UNPAD Jl. Raya Bandung, Sumedang Km. 21 Jatinangor, Bandung Tlp/Fax. 022-7796316 26 Universitas Hasanuddin, Makassar Fakultas Pertanian UNHAS 27 Universitas Palangka Raya Fakultas Pertanian, UNPAR Kampus UNPAR Tunjung Nyaho Jl. Yos Sudarso- Kalteng Tlp/Fax. 0536-27863 TABEL 2b. LEMBAGA YANG DITUNJUK UNTUK MELAKUKAN UJI EFEKTIVITAS PUPUK HAYATI No. Nama Alamat 1 Balai Penelitian Tanah Jl. Ir. H. Juanda No. 98, Bogor 16123 Tlp. 0251-8323012 Fax. 0251-8311256 2 Balai Penelitian Tanaman Padi Jl. Raya Sukamandi Cikampek Subang 41256 2009, No.137 34 3. Balai Besar Litbang Bioteknologi Pertanian Jl. Tentara Pelajar No. 3A Bogor 4 Institut Pertanian Bogor Fakultas Pertanian (Fakultas Pertanian) Jl. Meranti , Kampus IPB Dermaga Bogor 16680 Tlp./Fax. 0251-629353 5 Universitas Gajah Mada Fakultas Pertanian Jl. Sekip Selatan Yogyakarta 6 Universitas Brawijaya, Malang Fakultas Pertanian Jl. Mayjend Haryono 163 Malang 7 Universitas Pajajaran Jl. Jatinangor Km 21 Sumedang MENTERI PERTANIAN, ANTON APRIYANTONO 2009, No.137 35 LAMPIRAN IV PERATURAN MENTERI PERTANIAN NOMOR : 28/Permentan/SR.130/5/2009 TANGGAL : 22 Mei 2009 METODE PENGAMBILAN CONTOH PUPUK ORGANIK, PUPUK HAYATI DAN PEMBENAH TANAH",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "METODE PENGAMBILAN CONTOH PUPUK ORGANIK, PUPUK HAYATI DAN PEMBENAH TANAH No. Metode Pengambilan Contoh Acuan 1. Pupuk Organik dan Pembenah Tanah Bentuk Padat SNI Nomor 19-0428-1989 2. Pupuk Organik dan Pembenah Tanah Bentuk Cair SNI Nomor 19-0429-1989 3. Pupuk Hayati Bentuk Padat dan Cair METODE PENGUJIAN MUTU PUPUK ORGANIK, PUPUK HAYATI DAN PEMBENAH TANAH No. Parameter Metode Pengujian Acuan 1. Kadar air Oven, 105 oC, 16 jam AOAC 967.03,2000 2. Bahan ikutan (kerikil, beling, plastik) Pengayakan AOAC 973.03,2000 3. C-organik Bentuk cair : Oksidasi basah dengan asam kromat (Walkey & Black), Spectrometry. Bentuk padat : Pengabuan kering pada 550 oC. Page, et al., 1984 AOAC 967.05, 2000 4. pH (H 2O) Electrometry, pH-meter, (1:5) AOAC, 994.18, 2000 5. KTK pH 7 Perkolasi-destilasi-titrasi Page et al., 1984. KTK Zeolit 6. N-total Kjeldahl, titrimetry, spectrometry Page et al., 1984. 7. P Oksidasi basah (HNO 3 + HClO 4),molibdovanadat, spectrometry AOAC 957.02,2000 AOAC 958.01,2000 8. K Oksidasi basah (HNO 3 + HClO 4),Flamephotometry AOAC 957.02,2000 AOAC 983.02,2000 9. Fe Oksidasi basah (HNO 3 + HClO 4),Atomic Absorption Spectrophotometry AOAC 957.02,2000 AOAC 980.01,2000 10. Mn Oksidasi basah (HNO 3 + HClO 4),Atomic Absorption Spectrophotometry AOAC 957.02,2000 AOAC 972.03,2000 11. Cu Oksidasi basah (HNO 3 + HClO 4),Atomic Absorption Spectrophotometry AOAC 957.02,2000 AOAC 975.01,2000 12. Zn Oksidasi basah (HNO 3 + HClO 4),Atomic Absorption Spectrophotometry AOAC 957.02,2000 AOAC 975.02,2000 2009, No.137 36 13. B Oksidasi basah (HNO 3 + HClO 4),Atomic Absorption Spectrophotometry AOAC 957.02,2000 AOAC 982.01,2000 14. Pb Oksidasi basah (HNO 3 + HClO 4),Atomic Absorption Spectrophotometry AOAC 957.02,2000 AOAC 999.10,2000 15. Cd Oksidasi basah (HNO 3 + HClO 4),Atomic Absorption Spectrophotometry AOAC 957.02,2000 AOAC 999.10,2000 16. Hg Oksidasi basah (HNO 3 + HClO 4),Atomic Absorption Spectrophotometry – Hydride Cold Vapour AOAC 957.02,2000 AOAC 971.21,2000 17. As Oksidasi basah (HNO 3 + HClO 4),Atomic Absorption Spectrophotometry – Hydride AOAC 957.02,2000 AOAC 986.15,2000 18. Co Oksidasi Basah dengan HNO 3 + HClO 4 / Atomic Absorption Spectrophotometry EWW 3111 B, 1998 19. Mo Oksidasi Basah dengan HNO 3 + HClO 4 / Atomic Absorption Spectrophotometry EWW 3111 D, 1998 20. E. coli Most Probable Number (MPN) E. coli Manual on Microbiological Technique, 1991 21. Salmonella sp Most Probable Number (MPN) Salmonella sp Manual on Microbiological Technique, 1991 22. Total sel hidup bakteri TPC di medium YEMA MMT, 1991 23. Kontaminasi MPN –Durham MMT, 1991 24. Total propagul Endomikoriza Arbuskular MPN MMT, 1991 Total propagul Ektomikoriza Stereomikroskop MMT, 1991 25. Total sel hidup : bakteri, aktinomiset, fungi TPC NA TPC-SCNA PDA MMT, 1991 26. Patogenisitas Infeksi ke daun tembakau MMT, 1991 2009, No.137 37 Keterangan : AOAC : Analysis of Analytical Chemis EWW : Examination of Water and Wastewater MMT : Manual on Microbiological Technique MENTERI PERTANIAN, ANTON APRIYANTONO 27. Penambat N 2 simbiotik: a. Terbentuknya lendir ekso-polisakharida pada medium karbohidrat b. Pembentukkan bintil akar Plating Inokulasi tanaman Siratro MMT, 1991 28. Penambat N 2bebas: Pembentukan pelikel/gelang pada medium Jnfb Medium Jnfb MMT, 1991 29. Pelarut P dan Fasilitator P: a. zona pelarutan P b. Pelarutan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "P dan Fasilitator P: a. zona pelarutan P b. Pelarutan P c. %infeksi/koloni-sasi tanaman inang Plating Spektrofotometer Pewarnaan fuchsin MMT, 1991 30. Produks fitohormon pemacu tumbuh Spektrofotometer MMT, 1991 31. Terbentuknya zona hambatan untuk penghasil anti mikroba Plating MMT, 1991 32. Perombak bahan organik : a. aktivitas selulosa b. Aktivitas linase Plating, spektrofotometer Plating, spektrofotometer MMT, 1991 33. Pengakumulasi logam berat: a. akumulasi Pb dalam sel b. penurunan kandungan logam berat Plating AAS MMT, 1991 2009, No.137 38 LAMPIRAN V. PERATURAN MENTERI PERTANIAN NOMOR : 28/Permentan/SR.130/5/2009 TANGGAL : 22 Mei 2009 A. UJI EFEKTIVITAS PUPUK ORGANIK Uji mutu dan efektivitas pupuk organik dilaksanakan untuk melindungi kepentingan konsumen dari ekses negatif penggunaan pupuk organik. Pupuk organik yang diuji adalah pupuk yang telah memenuhi kriteria teknis minimal pupuk organik atau pupuk yang telah lolos pengujian mutu. Pupuk yang tidak memenuhi syarat uji mutu tidak perlu dilakukan uji efektivitas pupuk. 1. Tujuan Percobaan Mengetahui pengaruh pupuk organik terhadap perubahan sifat-sifat tanah dan atau pertumbuhan dan hasil tanaman dari segi teknis agronomis dan ekonomi dengan menggunakan suatu metodologi penelitian yang telah ditentukan. 2. Pelaksana Nama lembaga pelaksana pengujian yang ditunjuk oleh Menteri Pertanian. 3. Ruang Lingkup Pengujian pupuk organik dilakukan dalam kondisi lapangan atau rumah kaca dengan memperhatikan faktor-faktor tanah, iklim, dan faktor biologis yang mempengaruhi tujuan percobaan. 4. Lokasi dan Waktu 4.1. Pengujian dilakukan dilokasi yang mempunyai tanah dengan status bahan organik tanah rendah agar diperoleh respon pemupukan yang nyata. Untuk percobaan di rumah kaca, contoh tanah diambil dari lapangan yang disesuaikan dengan tujuan percobaan. 4.2. Waktu pengujian disesuaikan dengan kebutuhan/komoditi yang diuji: Pengujian pupuk organik cair dilakukan pada tanaman berumur minimal 1 bulan, sedangkan untuk pupuk organik curah/granul dilakukan pada tanaman berumur lebih dari 2 bulan atau pada tanaman tahunan (umur > 6 bulan) 5. Bahan dan Metode 5.1. Bahan 5.1.1. Tanah Pengujian dilakukan dengan menggunakan contoh tanah yang mempunyai kesuburan rendah, antara lain tanah berkadar bahan organik rendah. Apabila dilaksanakan di rumah kaca, maka berat kering contoh tanah per pot adalah 5-10 kg tergantung jenis tanaman uji. 2009, No.137 39 5.1.2. Tanaman Uji Tanaman padi, palawija (kedelai/kacang tanah), sayuran, atau tanaman tahunan (sampai fase pembibitan) sesuai dengan jenis pupuk organik yang akan diuji 5.1.3. Varietas Varietas yang digunakan adalah varietas yang telah resmi dilepas oleh Departemen Pertanian. 5.2. Metode 5.2.1. Rancangan Percobaan Rancangan yang digunakan adalah Rancangan Acak Kelompok (RAK) berpola tunggal atau faktorial atau rancangan lain sesuai kebutuhan dalam pengujian. 5.2.2 Perlakuan Ditetapkan perlakuan yang dapat menjawab tujuan percobaan yaitu meningkatkan pertumbuhan dan atau hasil tanaman dan atau mutu tanaman dan atau mengefisienkan penggunaan pupuk an-organik. Minimal perlakuan 6. 5.2.3. Ulangan Banyaknya ulangan (u) ditentukan berdasarkan banyaknya perlakuan (p), sehingga memenuhi kaidah sebagai berikut: (p-1) (u-1) > 15, dengan u > 3. Contoh perlakuan yang diuji sebagai berikut: Organik Urea SP-36 KCl Perlakuan …………..kg/ha ………… 1. Kontrol 0 0 0 0 2. NPK standar 0 300 100 100 3. 0 NPK standar + 1 Organik 500 - - - 4. ¼ NPK standar + 1 Organik 500 75 25 25",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "¼ NPK standar + 1 Organik 500 75 25 25 5. ½ NPK standar + 1 Organik 500 150 50 50 6. ¾ NPK standar + 1 Organik 500 225 75 75 7. NPK standar + 1 Organik 500 300 100 100 8. ¾ NPK standar + ¼ Organik 125 225 75 75 9. ¾ NPK standar + ½ Organik 250 225 75 75 10. ¾ NPK standar + ¾ Organik 375 225 75 75 Keterangan: a. Kontrol adalah perlakuan tanpa pupuk an-organik maupun organik b. Pupuk standar adalah perlakuan pupuk an-organik dosis uji tanah/rekomendasi setempat. c. Perlakuan dosis pemupukan yang diuji minimal 3 taraf dosis agar diperoleh sebaran data yang dapat digunakan untuk menentukan dosis pupuk optimal. 2009, No.137 40 5.2.4. Satuan Petak dan Jarak Antar Petak Satuan Petak dan Jarak Antar Petak ditentukan berdasarkan jenis tanaman. 5.2.4.1. Tanaman padi minimal 4m x 5m dan petak panen minimal 5 m2. 5.2.4.2. Tanaman sayuran minimal 4m x 5m terbagi menjadi 4 bedeng, masing-masing bedeng berukuran 0,8 - 1m x 5m 5.2.4.3. Tanaman tahunan setiap unit perlakuan terdiri dari 5-9 tanaman diulang minimal 3 kali. 5.2.4.4. Jarak antar petakan sekitar 0,5 - 1m tergantung jenis tanaman. Jarak antar ulangan sekitar 1m. 5.2.5. Tata Letak Unit Percobaan 5.2.5.1. Satuan percobaan diletakkan secara acak (random) dalam satu kesatuan (satu ulangan) dan tidak terpencar. 5.2.5.1. Letak ulangan harus tegak lurus arah gradien kesuburan tanah. 5.2.6. Cara Aplikasi Pupuk Organik 5.2.6.1. Aplikasi pertama dilakukan sebelum atau pada saat tanam atau setelah tanam, tergantung pada jenis tanaman dan jenis pupuk yang diuji. 5.2.6.2. Banyaknya aplikasi tergantung pada jenis pupuk yang diuji. 5.2.7. Pemeliharaan Pemeliharaan mengacu kepada budidaya standar untuk setiap jenis komoditas mencakup pengendalian hama dan penyakit yang dapat mengganggu pelaksanaan dan pencapaian hasil penelitian. 5.2.8. Pengamatan 5.2.7.1. Metode Pengambilan Contoh Contoh tanaman diambil secara acak/sistematis, dengan jumlah sampel sesuai jumlah populasi tanaman. Contoh tanah diambil sebelum dan setelah panen. 5.2.6.3. Metode Pengamatan Pengamatan pertumbuhan dilakukan dengan mengukur pertambahan vegetatif tanaman secara berkala. Pengukuran hasil atau mutu tanaman dilakukan sesuai dengan jenis tanaman dan tujuan pengujian. 5.2.6.4. Waktu pengamatan disesuaikan dengan jenis tanaman dan jenis pupuk yang diuji. 5.2.6.5. Pengamatan pertumbuhan tanaman Pengamatan dilakukan setiap 2 minggu (untuk tanaman umur < 2bulan), setiap 4 minggu (untuk tanaman umur > 3 bulan) atau setiap 2 bulan untuk tanaman tahunan. 2009, No.137 41 5.2.6.6. Pengamatan panen Biomasa dan hasil biji diukur dari petak panen (minimal 2m x 3m) kemudian dikonversi ke ku/ha atau t/ha 5.2.8. Pengumpulan data Data yang dikumpulkan sesuai jenis tanaman dan tujuan pengujian antara lain meliputi: 5.2.8.1. Data analisis kimia tanah awal 5.2.8.2. Data pertumbuhan vegetatif (pertumbuhan tanaman) meliputi: tinggi tanaman, jumlah daun, jumlah anakan, diamater batang, 5.2.8.3. Data panen: berat biji/tanaman/daun 5.2.8.5. Data kualitas produk (buah, daun, minyak, dan lain-lain) 5.2.8.6. Data serapan hara tanaman 5.2.8.7. Data untuk keperluan analisis usaha tani. 5.2.9. Tolak ukur Efektivitas 5.2.9.1. Pertumbuhan tanaman 5.2.9.2. Hasil tanaman 5.2.9.3. Mutu tanaman 5.2.9.4. Peningkatan serapan hara tanaman 5.2.9.5. Perbaikan status hara tanaman 5.2.10. Pengolahan Data 5.2.10.1. Data pertumbuhan dan hasil tanaman",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "tanaman 5.2.10. Pengolahan Data 5.2.10.1. Data pertumbuhan dan hasil tanaman diolah secara statistik dengan ANOVA dilanjutkan dengan pembandingan antar perlakuan dengan uji Duncan (DMRT) pada taraf uji 1% dan 5% 5.2.10.2. Gunakan grafik/kurva atau diagram batang untuk pembandingan kadar/serapan/mutu hasil 5.2.10.3. Penilaian efektivitas secara teknis/agronomis dilakukan dengan perhitungan Nilai Relativitas Agronomi (RAE) dengan rumus: Hasil pupuk alternatif - kontrol RAE = ------------------------------------------ x 100 % Hasil pupuk standar - kontrol • Nilai RAE perlakuan standar =100 • Nilai RAE > 100%, pupuk yang diuji efektif dibanding perlakuan standar 5.2.10.4. Penilaian efektivitas pupuk secara ekonomis dilakukan dengan perhitungan B/C, R/C, IBCR, dengan rumus: 2009, No.137 42 Penerimaan pupuk uji - kontrol IBCR= ------------------------------------------ Pengeluaran pupuk uji - kontrol  IBCR atau B/C atau R/C > 1 berarti pupuk yang diuji mempunyai nilai ekonomis yang baik 5.2.11. Kriteria Lulus Uji Efektivitas 5.2.11.1. Secara teknis/agronomis • Perlakuan pupuk yang diuji secara statistik sama dengan perlakuan standar atau • Perlakukan pupuk yang diuji lebih baik dibandingkan dg perlakuan kontrol pada taraf nyata 5% 5.2.11.2. Secara ekonomis • Penggunaan pupuk organik dinilai lulus uji efektivitas secara ekonomis apabila analisa ekonomi usahataninya menguntungkan, yaitu apabila nilai IBCR atau B/C atau R/C > 1 2009, No.137 43 B. UJI POPULASI MIKROBA 1. Metode penghitungan populasi mikroba a. Sepuluh gram contoh yang berbentuk padatan atau 10 ml contoh yang berupa kultur cair yang akan dianalisakan ditimbang dan disuspensikan ke dalam 90 ml larutan garam fisiologis (NaCl 0.85%) steril. Contoh diulang 5 kali. b. Selanjutnya dilakukan pengenceran secara serial, dengan cara menginokulasikan 1 ml suspensi tersebut diatas (10-1) ke dalam 9 ml lar. garam fisiologis hingga 10-5. c. Kemudian 100 µl suspensi tersebut di inokulasikan kedalam medium pertumbuhan mikroba yang akan di analisis. d. Dan inkubasi dalam suhu ruang selama 5 - 10 hari. e. Lalu dilakukan perhitungan populasi mikroba secara Most Propable Number (MPN) . 2. Penyimpanan contoh Contoh yang telah selesai dianalisis disimpan dalam ruang dingin (100C) untuk jangka waktu tertentu agar memudahkan bila diperlukan pengulangan analisis. Pengulangan akan dilakukan apabila dari 5 contoh, diperoleh 3 contoh yang tidak seragam, atau banyak terdapat kontaminasi (khusus kultur murni), maka akan dilakukan pengulangan dari contoh yang tersimpan. 1. RHIZOBIUM 1. Metode kerja a. Sepuluh gram contoh disuspensikan dalam 90 ml larutan garam fisiologis steril, untuk kemudian dilakukan pengenceran serial dengan menggunakan 9 ml garam fisiologis steril hingga 105. Suspensi tersebut lalu di inokulasikan ke dalam medium seleksi Sari Khamir Manitol (SKM) Agar yang ditambah Merah Kongo, lalu diinkubasi hingga 10 hari. Amati pertumbuhannya dan hitungan populasinya berdasarkan metode MPN. b. MPN juga dilakukan dengan menginokulasikan suspensi dari setiap serial pengenceran ke tanaman siratro yang telah ditumbuhkan selama 3 hari di tabung reaksi yang berisi agar miring dari larutan hara bebas nitrogen. Setiap pengenceran (contoh : 10-1) diinokulasikan ke 5 tabung yang berisi tanaman siratro sampai dengan pengenceran 10-8. Selanjutnya tanaman diinkubasi di ruang tumbuh selama 30 hari . Pengamatan dilakukan terhadap bintil akar yang terbentuk ( positif) dan bila tidak ada bintil akar (negatif) dan hitungan populasinya berdasarkan metoda",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "tidak ada bintil akar (negatif) dan hitungan populasinya berdasarkan metoda MPN. Untuk sampel inokulan dengan bahan pembawa gambut larutan yang digunakan selain larutan garam fisiologis dipakai larutan buffer fosfat. 2009, No.137 44 2. Alat-alat ♦ Autoclave ♦ Petridish ♦ Oven ♦ Tabung reaksi ♦ Neraca analitik ketelitian 3 desimal ♦ Beaker glass ♦ Water bath ♦ Magnetic Stirer ♦ Ose ♦ Pipetman ♦ Microtip 1 ml dan 200 µl. 3. Media seleksi Rhizobium Komposisi medium Sari Khamir Manitol Agar ♦ K 2HPO 4 : 0,5 gram - Congored 0,25% : 10 ml ♦ MgSO4. 7H 2O : 0,2 gram - Aquadest : 1000 ml ♦ NaCl : 0,1 gram ♦ Manitol : 10 gram ♦ Sari Khamir : 0,5 gram ♦ Agar : 15 gram 2. MIKROBA PELARUT FOSFAT 1. Metode Kerja Sepuluh gram contoh disuspensikan dalam 90 ml larutan garam fisiologis steril, untuk kemudian dilakukan pengenceran serial dengan menggunakan 9 ml garam fisiologis steril hingga 105. Suspensi tersebut lalu di inokulasikan ke dalam medium seleksi Pikovskaya Agar, dan diinkubasi 10 hari. Amati pertumbuhannya dengan menghitung jumlah koloni yang mempunyai halo disekitarnya dan hitungan populasinya berdasarkan metode MPN. Cara ini juga dapat digunakan untuk menghitung populasi fungi pelarut fosfat. 2. Alat-alat ♦ Autoclave ♦ Petridish ♦ Oven ♦ Tabung reaksi ♦ Neraca analitik ketelitian 3 desimal ♦ Beaker glass ♦ Water bath ♦ Magnetic Stirer ♦ Ose ♦ Pipetman ♦ Microtip 1 ml dan 200 µl. 2009, No.137 45 3. Media seleksi Mikroba Pelarut Fosfat Komposisi medium bakteri pelarut fosfat (Pikovskaya) ♦ Glukosa : 10 gram ♦ NaCl : 0,2 gram ♦ KCl : 0,2 gram ♦ M gSO 4. 7H2O : 2,5 gram ♦ M n SO. 7H 2O : 0,2 gram ♦ MnSO 4H2O : 2,5 gram ♦ FeSO 4. 7H 2O : 2,5 gram ♦ Ca 5 (PO 4)3 O4 : 5 gram ♦ (NH 4)3O4 : 0,5 gram ♦ Agar : 15 gram ♦ Aquadest : 1000 ml ♦ pH : 6.8 Komposisi medium seleksi Fungi Pelarut Fosfat (Pikovskaya) ♦ Glukosa : 10 gram ♦ NaCl : 0,2 gram ♦ KCl : 0,2 gram ♦ M gSO 4. 7H2O : 2,5 gram ♦ M n SO. 7H 2O : 0,2 gram ♦ MnSO 4H2O : 2,5 gram ♦ FeSO 4. 7H 2O : 2,5 gram ♦ Al PO 4 : 5 gram ♦ (NH 4)3O4 : 0,5 gram ♦ Agar : 15 gram ♦ Aquadest : 1000 ml ♦ pH : 4.5 3. AZOSPIRILLUM (Okon et al , 1977; Reinhold et al 1987, Khammas et al 1989; Dobereiner 1992) 1. Metode Kerja Sepuluh gram contoh disuspensikan dalam 90 ml larutan garam fisiologis steril, untuk kemudian dilakukan pengenceran serial dengan menggunakan 9 ml garam fisiologis steril hingga 107. Setiap serial pengenceran kemudian diinokulasikan ke dalam medium seleksi Nfb semi-padat (sebanyak 5 ulangan per seri pengenceran), dan diinkubasi selama 3- 5 hari hingga membentuk pelikel berbentuk cincin berwarna putih (berarti positif) dan yang tidak membentuk pelikel berarti negative. Amati pertumbuhannya dan hitungan populasinya berdasarkan metode MPN. 2009, No.137",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Amati pertumbuhannya dan hitungan populasinya berdasarkan metode MPN. 2009, No.137 46 2. Alat-alat ♦ Autoclave ♦ Inkubator ♦ Petridish ♦ Oven ♦ Tabung reaksi ♦ Neraca analitik ketelitian 3 desimal ♦ Beaker glass ♦ Water bath ♦ Magnetic Stirer ♦ Ose ♦ Pipetman ♦ Microtip 1 ml dan 200 µl. 3. Media seleksi Azospirillum Komposisi medium Nfb Semi-Padat ♦ Malic Acid : 5 gram ♦ KOH : 4 gram ♦ K 2HPO 4 : 0,5 gram ♦ FeSO 4. 7H2O : 0,05 gram ♦ MnSO 4. 7H 2O : 0,01 gram ♦ MgSO 4. 7H 2O : 0,1 gram ♦ NaCl : 0,02 gram ♦ CaC 2 : 0,02 gram ♦ N 2 Mo O2 : 0,01 gram ♦ BTB (0,5% dalam alkohol 95%) : 2 ml ♦ Bacto Agar : 1,75 gram ♦ pH : 6,8 4. AZOTOBACTER (Dobereiner 1966, Krieg dan Dobereiner 1984) 1. Metoda kerja Sepuluh gram contoh disuspensikan dalam 90 ml larutan garam fisiologis steril, untuk kemudian dilakukan pengenceran serial dengan menggunakan 9 ml garam fisiologis steril hingga 107. Setiap serial pengenceran kemudian diinokulasikan ke dalam medium seleksi Azotobacter, dan diinkubasi pada temperature 30oC. Koloni Azotobacter chroococcum tampak setelah 24 jam inkubasi dengan ciri putih basah berubah menjadi coklat gelap setelah 3-5 hari. Azotobacter vinelandii dan koloni Azomonas sama tetapi tidak berubah gelap. Sedangkan koloni Azotobacter paspali tampak setelah 48 jam dan menjadi kuning di pusat koloni yang disebabkan adanya asimilasi bromothymol biru dan pengasaman medium. Amati pertumbuhannya dan hitungan populasinya berdasarkan metode MPN. 2009, No.137 47 2. Alat-alat ♦ Autoclave ♦ Inkubator yang dapat di set temperaturnya sekitar 25-35oC ♦ Petridish ♦ Oven ♦ Tabung reaksi ♦ Neraca analitik ketelitian 3 desimal ♦ Beaker glass ♦ Water bath ♦ Magnetic Stirer ♦ Ose ♦ Pipetman ♦ Microtip 1 ml dan 200 µl. 3. Media seleksi Azotobacter (LG medium) ♦ Sukrosa : 20 gram ♦ K 2HPO 4 : 0.05 gram ♦ KH 2PO 4 : 0.15 gram ♦ CaCL 2 : 0.01 gram ♦ MgSO 4.7H 2O : 0.20 gram ♦ Na 2MoO 4.2H 2O : 2 mgram ♦ FeCl 2 : 0.01 gram ♦ Bromothymol blue (0.5% larutan dalam ethanol) : 2 ml ♦ CaCO 3 : 1 gram ♦ Agar : 15 gram 5. ENDOPHYTIC DIAZOTROPHS 1. Metode Kerja Sepuluh gram contoh disuspensikan dalam 90 ml larutan garam fisiologis steril, untuk kemudian dilakukan pengenceran serial dengan menggunakan 9 ml garam fisiologis steril hingga 107. Setiap serial pengenceran kemudian diinokulasikan ke dalam medium seleksi JNFb semi-padat (sebanyak 5 ulangan per seri pengenceran), dan diinkubasi selama 3- 5 hari hingga membentuk pelikel berbentuk cincin berwarna putih (berarti positif) dan yang tidak membentuk pelikel berarti negative. Amati pertumbuhannya dan hitungan populasinya berdasarkan metode MPN. 2. Alat-alat ♦ Autoclave ♦ Inkubator ♦ Petridish ♦ Oven ♦ Tabung reaksi 2009, No.137 48 ♦ Neraca analitik ketelitian 3 desimal ♦ Beaker glass ♦ Water bath ♦ Magnetic Stirer ♦ Ose ♦ Pipetman ♦ Microtip 1 ml dan 200 µl. 3. Media Semi-solid (JNFb) Komposisi medium Nfb Semi-Padat ♦ Malic",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "3. Media Semi-solid (JNFb) Komposisi medium Nfb Semi-Padat ♦ Malic Acid : 5 gram ♦ K 2HPO 4 : 1,5 gram ♦ MgSO 4. 7H 2O : 0,2 gram ♦ NaCl : 0,02 gram ♦ Minor elemen solution : 2 ml ♦ Vitamin : 1 ml ♦ FeEDTA 1.64% larutan : 4 ml ♦ BTB (0,5% dalam 0.2 M KOH) : 2 ml ♦ Bacto Agar : 2 gram ♦ pH : 6,0 6. ACTINOMYCETES (H.J. Lorch, G.Benckiser. J.C.G. Ottow, 1998) 1. Metoda Kerja Sepuluh gram contoh disuspensikan dalam 90 ml larutan garam fisiologis steril, kemudian dilakukan pengenceran serial dengan menggunakan 9 ml garam fisiologis steril hingga 105. Setiap serial pengenceran kemudian diinokulasikan ke dalam medium seleksi Actinomycetes, inkubasi selama 10-14 hari pada suhu 25-30oC untuk mesofilik dan 45-55oC untuk thermofilik spesies. Amati pertumbuhannya, dengan bentuk koloni kecil, bulat, tenaceous, aerial mycelium. Pada medium yang diberi Rose Bengal, bentuk koloni kecil, berwarna merah muda yang berkembang didalam atau agak merah muda. Hitungan populasinya berdasarkan metode MPN. 2. Alat-alat ♦ Autoclave ♦ Inkubator ♦ Petridish ♦ Oven ♦ Tabung reaksi ♦ Neraca analitik ketelitian 3 desimal ♦ Beaker glass ♦ Water bath 2009, No.137 49 ♦ Magnetic Stirer ♦ Ose ♦ Pipetman ♦ Microtip 1 ml dan 200 µl. 3. Media Actinomycetes Starch Casein Nitrat agar (SCN), pH 7.0 – 7.2 ♦ Starch : 10 gram ♦ Casein : 0.3 gram ♦ KNO3 : 2 gram ♦ NaCl : 2 gram ♦ K 2HPO 4 : 2 gram ♦ MgSO 4. 7H 2O : 0.05 gram ♦ CaCl 2 dan FeSO 4.7H 2O (traces) ♦ Malic Acid : 5 gram ♦ Bacto Agar : 15 gram ♦ pH diatur sebelum autoclave : 7.2 4. Media Rose Bengal- SCN SCN agar dengan rose Bengal (Fluka) 0.035 gram, dengan pH 7.0 - 7.2 7. MIKORIZA 1. Metode kerja Penghitungan populasi spora Timbang contoh sebanyak 100 gram lalu dimasukkan ke dalam beaker gelas dan ditambah air sebanyak 1 liter, dan dikocok selama 3 menit hingga tercampur merata. Diamkan 5 menit, lalu disaring dengan saringan berdiameter 1.0 mm dan 38 µm. Hasil saringan 38 µm dicuci dengan air mengalir, lalu tuangkan ke dalam tabung sentrifusi dan disentrifugasi selama 5 menit dengan kecepatan 2000 rpm. Kemudian supernatan dibuang dan pada pelet ditambahkan larutan gula 45%, kemudian disentrifugasi selama 1 menit dengan kecepatan 2000 rpm, lalu supernatan dituangkan ke dalam saringan 38 µm dan dicuci dengan air keran untuk menghilangkan larutan gula. Spora yang tersisa di saringan dituangkan ke dalam tabung untuk kemudian dituangkan ke atas kertas saring Whatman No. 42 untuk dihitung populasinya. Analisis infeksi mikoriza pada jaringan akar Timbang tanah steril sebanyak 225 gram, dan campur dengan contoh yang akan dianalisis sebanyak 75 gram hingga merata, dan dipupuk dengan Urea, KCl, dan TSP secukupnya. Kemudian ditanami dengan tanaman jagung sampai berumur 6 minggu. Setelah itu dipanen dan diambil akarnya sebanyak 2 gram, lalu akar tersebut di potong-potong hingga berukuran 1 cm dan di masukkan ke dalam tabung reaksi yang berisi KOH hingga contoh terendam, kemudian",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "dalam tabung reaksi yang berisi KOH hingga contoh terendam, kemudian direbus selama 15 menit pada suhu 700C. Hasil rebusan dicuci dengan aquadest sekitar 5 kali sampai bersih, lalu diberi 2009, No.137 50 HCl (untuk akar keras digunakan H 2O2 dan direndam selama 10 menit) dan di inkubasi selama 15 menit. Setelah itu HCl dibuang dan diberi pewarna Fuchsin Asam, kemudian direbus kembali selama 15 menit pada suhu 700C. Lalu setelah itu diambil 50 potongan akar yang telah diwarnai akar satu persatu dan setiap 10 potongan akar di tata dalam gelas obyek untuk selanjutnya dilakukan pengamatan terhadap adanya infeksi mikoriza dengan menggunakan Mikroskop dengan menghitung persentase infeksi akar oleh mikoriza. Penghitungan populasi mikroiza yang menginfeksi akar dilakukan dengan metode MPN. 2. Alat-alat ♦ Mikroskop ♦ Saringan ♦ Beaker galss ♦ Buret 10 ml ♦ Mesin kocok ♦ Botol kocok 100 ml ♦ Erlenmeyer 50 ml ♦ Sentrifusi/kertas saring ♦ Dispenser 50 ml ♦ Pipet 10 ml ♦ Tabung reaksi 3. Bahan ♦ Pipet 10 ml ♦ Tabung reaksi ♦ KOH ♦ HCl ♦ H 2O2 ♦ Lacid Fuchsin ♦ Lacid Acid ♦ Glycerol 8. TRICHODERMA 1. Metode kerja Sepuluh gram contoh disuspensikan dalam 90 ml larutan garam fisiologis steril, untuk kemudian dilakukan pengenceran serial dengan menggunakan 9 ml garam fisiologis steril hingga 105. Suspensi tersebut lalu di inokulasikan ke dalam medium seleksi Rose-Bengal, dan diinkubasi 5-7 hari. Amati pertumbuhannya dan hitungan populasinya berdasarkan metode MPN. 2. Alat ♦ Erlemeyer ♦ Tabung reaksi ♦ Beeker glass ♦ Mikro pipet 2009, No.137 51 ♦ Labu ukur ♦ Glass ukur ♦ pH Meter ♦ Autoclave ♦ Petridish ♦ Aluminium Foil 3. Media seleksi Trichoderma Komposisi medium Rose-Bengal ♦ KH 2PO 4 : 1.0 gram ♦ MgSO4.7H 2O : 0.5 gram ♦ Pepton : 5.0 gram ♦ Glukosa : 10 gram ♦ Rose-Bengal : 0.033 gram ♦ Agar : 20 gram ♦ pH 6.8 9. LACTOBACILLUS 1. Metoda kerja Sampel pupuk hayati 10 ml diencerkan dalam 90 ml larutan garam fisiologis, kocok dengan tangan 50x atau pada shaker 30 menit, lalu buat pengenceran serial sampai 10-7 atau sesuai kerapatan populasi bakteri yang diperkirakan dari kekeruhan sampel. Dari masing-masing pengenceran, diplating sebanyak 1 ml dengan metode tuang. Seluruh media MRS agar yang telah diinokulasi diinkubasi pada suhu ruang dalam anaerob jar selama 3-5 hari. Koloni Lactobacillus berwarna putih dan membentuk zona jernih sekitar koloni. 2. Media seleksi Lactobacillus MRS (Man, Rogosa, dan Sharpe) MEDIUM Lactobacillus ♦ Pepton………………….………………….10 g ♦ Beet extract………………………………..10 g ♦ Yeast extrat…………………………………5 g ♦ Glucose…………………………………….20 g ♦ Tween 80………………………………… 1 ml ♦ K 2HPO 4……………………………………. 2 g ♦ CH 3COOH……………………………… .. 5 g ♦ Triammonium citrate………………………2 g ♦ MgSO 4.7H 2O…………………………… 0.2 g ♦ MnSO 4.4H 2O...............................................0.05 g ♦ CaCO 3..........................................................0.5% ♦ Akuades.......................................................1000 ml ♦ Agar bacto....................................................2% 2009, No.137 52 10. SACCHAROMYCES 1. Metoda kerja Sampel pupuk hayati 10 ml diencerkan dalam 90 ml larutan garam fisiologis, kocok dengan tangan 50x atau pada shaker 30 menit, lalu buat pengenceran serial sampai 10-7 atau sesuai kerapatan populasi bakteri yang diperkirakan dari kekeruhan sampel. Dari",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "sesuai kerapatan populasi bakteri yang diperkirakan dari kekeruhan sampel. Dari masing-masing pengenceran, diplating sebanyak 1 ml dengan metode tuang. Seluruh media MRS agar yang telah diinokulasi diinkubasi pada suhu ruang dalam anaerob jar selama 3-5 hari. Koloni Sacccharomyces memiliki ukuran koloni lebih besar daripada laktobasillus, berwarna putih susu, elevasi cembung dan tidak membentuk zona jernih. 2. Media seleksi Saccharomyces ♦ Potato dextrose broth..............................................8 g (tertera pada kemasan). ♦ Agar bacto...............................................................2% ♦ pH 3.5 – 4.0 dengan asam tartarat 10 % 11. ACETOBACTER DIAZOTROPHICUS 1. Metode Kerja Sepuluh gram contoh disuspensikan dalam 90 ml larutan garam fisiologis steril, untuk kemudian dilakukan pengenceran serial dengan menggunakan 9 ml garam fisiologis steril hingga 107. Setiap serial pengenceran kemudian diinokulasikan ke dalam medium seleksi Nfb semi-padat (sebanyak 5 ulangan per seri pengenceran), dan diinkubasi selama 3- 5 hari hingga membentuk pelikel berbentuk cincin berwarna putih (berarti positif) dan yang tidak membentuk pelikel berarti negative. Amati pertumbuhannya dan hitungan populasinya berdasarkan metode MPN. Pelikel awalnya di bawah permukaan kemudian bergerak ke permukaan dan warnanya menjadi oranye gelap sementara medium di bawahnya menjadi tidak berwarna karena asimilasi pewarna bromthymol blue oleh bakteri. Pelikel yang distreak ke medium agar cawan (20 g/L agar) akan menunjukkan koloni berwarna orange gelap setelah 1 minggu inkubasi. Koloni dengan mudah dikenali dan dimurnikan pada medium agar kentang yang mengandung gula tebu tanpa malat. Koloni berwaran coklat gelap terbentuk setelah 1 minggu inkubasi. 2. Media Acetobacter diazotrophicus Komposisi per liter Semisolid medium (LGI) ♦ 0.2 g K 2HPO 4 ♦ 0.6 g KH 2PO 4 ♦ 0.002 g CaCl 2.2H 2O ♦ 0.2 g MgSO.7H 2O ♦ 0.002 g Na 2MoO4.2H 2O ♦ 0,01 g FeCl 3 ♦ 5 ml Bromthymol blue (0.5% dalam KOH 0.2 M) 2009, No.137 53 ♦ 5 g Sukrosa (gula tebu lebih baik 100 g/liter) ♦ 1.8 g Agar-agar (menjadi 2 g bila memakai gula tebu) ♦ pH 5.5 dengan menambahkan asam asetat UJI PATOGENESITAS Uji patogenisitas pupuk hayati dilakukan terhadap tanaman tembakau yang dikenal sangat sensitif terhadap penyakit tanaman. Biakan fungi dengan jumlah propagul 103 dan bakteri 107 disuntikkan ke bagian bawah daun tembakau (stomata) dengan menggunakan syringe tanpa jarum. Kalau setelah 24 jam terjadi nekrosis artinya patogenisitas positif. Gunakan kontrol positif, tanaman diinfeksikan dengan fungi penyakit. Kontrol negatif, tanaman disuntikkan dengan air. 2009, No.137 54 C. UJI EFEKTIVITAS PUPUK HAYATI Uji mutu dan uji efektivitas pupuk hayati dilaksanakan untuk melindungi konsumen dari pengaruh buruk penggunaan pupuk hayati. Penilaian keefektifan pupuk hayati lebih ditekankan pada aspek teknis-agronomis. Dalam banyak kasus, dampak pemberian pupuk alami (non-sintetik) yang ramah lingkungan seperti pupuk hayati dan pupuk organik bersifat jangka panjang dan nilai manfaat lingkungan (eksternalitas) tidak mudah terukur. Untuk itu prosedur pengujian dan penilaian keefektifan pupuk hayati memerlukan kehati- hatian dan pertimbangan matang. Berdasarkan fungsinya, uji efektivitas pupuk hayati dibedakan atas: (1) pupuk hayati untuk penyubur tanah (penambat N 2 dari udara, pelarut P, pemacu tumbuh) dan (2) pupuk hayati perombak bahan organik. 1. Tujuan Percobaan • Mengetahui efektivitas pupuk hayati terhadap pertumbuhan vegetatif dan atau hasil tanaman dan",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "pupuk hayati terhadap pertumbuhan vegetatif dan atau hasil tanaman dan atau mutu tanaman dan atau perubahan sifat-sifat tanah dari aspek teknis agronomis dan atau aspek ekonomi dengan menggunakan suatu metodologi penelitian yang telah ditentukan. • keefektifan perombak bahan organik dinilai dari kecepatan pengomposan dan mutu kompos yang dihasilkan 2. Pelaksana Nama lembaga pelaksana pengujian yang ditunjuk oleh Menteri Pertanian. 3. Ruang Lingkup Pengujian pupuk hayati dilakukan dalam kondisi lapangan atau percobaan pot di rumah kaca dengan memperhatikan faktor-faktor tanah, iklim, dan faktor biologis yang mempengaruhi tujuan percobaan. 4. Lokasi dan Waktu 4.1. Pengujian dapat dilakukan di rumah kaca atau lapangan. Lokasi pengujian dipilih sesuai dengan jenis pupuk hayati yang akan diuji agar diperoleh respon pemupukan yang nyata. 4.2. Waktu pengujian disesuaikan dengan jenis dan umur tanaman yang digunakan sebagai tanaman indikator. 5. Bahan dan Metode Efektivitas pupuk hayati Penambat N 2, Pelarut P, Pemacu Tumbuh 5.1. Bahan 5.1.1. Tanah Pengujian dilakukan dengan menggunakan contoh tanah yang mempunyai kesuburan biologi rendah dan tidak steril. Berat kering contoh tanah per pot adalah 5 kg. 2009, No.137 55 5.1.2. Tanaman Uji Tanaman padi, palawija (kedelai/kacang tanah), sayuran, atau tanaman tahunan (sampai fase pembibitan) sesuai dengan jenis pupuk hayati yang akan diuji 5.1.3. Varietas Varietas yang digunakan adalah varietas yang telah resmi dilepas oleh Departemen Pertanian. 5.1.4. Pemeliharaan Pemeliharaan mengacu kepada budidaya standar untuk setiap jenis komoditas mencakup pengendalian hama dan penyakit yang dapat mengganggu pelaksanaan dan pencapaian hasil penelitian. 5.2. Metode 5.2.1. Rancangan Percobaan Rancangan yang digunakan adalah Rancangan Acak Kelompok (RAK) berpola tunggal atau faktorial atau rancangan lain sesuai kebutuhan dalam pengujian. 5.2.2 Perlakuan Ditetapkan perlakuan yang dapat menjawab tujuan percobaan yaitu meningkatkan pertumbuhan dan atau hasil tanaman dan atau mengefisienkan pupuk an-organik. Minimal perlakuan 6. 5.2.3. Ulangan Banyaknya ulangan (u) ditentukan berdasarkan banyaknya perlakuan (p), sehingga memenuhi kaidah sebagai berikut: (p-1) (u-1) > 15, dengan u > 3. Contoh perlakuan pengujian pupuk hayati: Hayati Urea SP-36 KCl Perlakuan ..g/ha.. ………..kg/ha…………. 1. Kontrol 0 0 0 0 2. NPK standar 0 200 100 100 3. 0 NPK + 1 Pupuk Hayati 200 - - - 4. ¼ N/P/K + 1 Pupuk Hayati 200 200 25 25 5. ½ N/P/K + 1 Pupuk Hayati 200 200 50 50 6. ¾ N/P/K + 1 Pupuk Hayati 200 200 75 75 Keterangan: a. Kontrol adalah perlakuan tanpa pupuk b. Pupuk standar adalah perlakuan pupuk an-organik dosis uji tanah/rekomendasi setempat. c. Perlakuan dosis pemupukan yang diuji minimal 3 taraf dosis agar diperoleh sebaran data yang dapat digunakan untuk menentukan dosis pupuk optimal. 2009, No.137 56 5.2.4. Tata Letak Unit Percobaan Satuan percobaan diletakkan secara acak (random) dalam satu kesatuan (satu ulangan) dan tidak terpencar. 5.2.5. Cara Aplikasi Pupuk Aplikasi pupuk dilakukan sesui dengan jenis pupuk yang diuji. Pada umumnya diberikan sebelum atau saat tanam dengan dosis sesuai perlakuan. 5.2.6. Pengamatan 5.2.6.1. Sifat-sifat tanah Contoh tanah diambil secara acak/sistematis, dengan jumlah sampel tanaman sesuai perlakuan. 5.2.6.2. Pertumbuhan tanaman Pengukuran pertumbuhan vegetatif tanaman dilakukan secara periodik setiap 2 atau 4 minggu sesuai dengan umur tanaman. dan atau mutu",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "atau 4 minggu sesuai dengan umur tanaman. dan atau mutu sesuai dengan jenis tanaman dan tujuan pengujian. 5.2.6.3. Pengamatan panen Hasil tanaman diukur dari hasil per pot atau petak panen di lapangan (sayuran minimal 2m x 3m) biomasa segar dengan satuan kg/m2. 5.2.7. Pengumpulan data Data tanah dan tanaman yang dikumpulkan sesuai jenis tanaman dan tujuan pengujian meliputi: • Data analisis kimia tanah awal • Data pertumbuhan tanaman (tinggi tanaman, jumlah daun, jumlah anakan, diamater batang), • Data panen dan komponen produksi: berat biji, tanaman, daun • Data kualitas produk (buah, daun, minyak, dan lain-lain) • Data serapan hara tanaman • Data untuk keperluan analisis usaha tani. 5.2.8. Pengolahan Data • Data pertumbuhan dan hasil tanaman diolah secara statistik dengan ANOVA dilanjutkan dengan pembandingan antar perlakuan dengan uji Duncan (DMRT) pada taraf uji 1% dan 5% • Gunakan grafik/kurva atau diagram batang untuk pembandingan kadar/serapan/mutu hasil • Penilaian efektivitas secara teknis/agronomis dilakukan dengan perhitungan Nilai Relativitas Agronomi (RAE) dengan rumus: 2009, No.137 57 Hasil pupuk alternatif - kontrol RAE = ------------------------------------------ x 100 % Hasil pupuk standar - kontrol Ø Nilai RAE perlakuan standar =100 Ø Nilai RAE > 100%, pupuk yang diuji efektif dibanding perlakuan standar • Penilaian efektivitas pupuk secara ekonomis dilakukan dengan perhitungan B/C, R/C, IBCR, dengan rumus: Penerimaan pupuk uji - kontrol IBCR= ------------------------------------------ Pengeluaran pupuk uji - kontrol Ø IBCR atau B/C atau R/C > 1 berarti pupuk yang diuji mempunyai nilai ekonomis yang baik. 5.2.9. Ketentuan Lulus Uji Efektivitas Ketentuan lulus uji secara teknis/agronomis : • Perlakuan pupuk yang diuji secara statistik sama dengan perlakuan standar atau mempunyai RAE=100%, atau • Perlakukan pupuk yang diuji lebih baik dibandingkan dg perlakuan kontrol pada taraf nyata 5% atau mempunyai RAE > 100% Ketentuan lulus uji secara ekonomis • Penggunaan pupuk hayati dinilai lulus uji efektivitas secara ekonomis apabila analisa ekonomi usahataninya menguntungkan, yaitu apabila nilai IBCR atau B/C atau R/C > 1. Efektivitas pupuk hayati Perombak Bahan Organik 5.1. Bahan 5.1.1. Bahan organik Jenis bahan organik yang digunakan sebagai bahan uji adalah jerami atau bahan lain yang mempunyai C/N >40. 5.1.2. Bak kompos Terbuat dari bambu atau bata permanen dengan ukuran panjang x lebar x tinggi = 1m x 1m x 1m dengan volume bahan kompos sekitar 1m3. 5.2. Metode 5.2.1. Perlakuan Ditetapkan perlakuan yang dapat menjawab tujuan percobaan yaitu menguji pupuk hayati perombak bahan organik yang efektif. Minimal perlakuan 3. 2009, No.137 58 5.2.2. Ulangan Ulangan diambil dari sub sampling secara kuadran di setiap bak pengomposan. Contoh perlakuan pengujian pupuk hayati perombak bahan organik : Perlakuan Dosis (kg/liter/ton bahan segar) 1. Kontrol* 0 2. Inokulan standar ** 1 3. Inokulan yang diuji 1 Keterangan: * Kontrol adalah perlakuan inokulan pupuk hayati ** Inokulan standar adalah inokulan yang telah diketahui efektivitasnya. 5.2.3. Pemeliharaan Bak-bak kompos diletakkan di lapangan terbuka kemudian ditutup terpal atau diruangan yang terlindung dari air hujan. Selama proses pengomposan dilakukan pembalikkan setiap minggu hingga kompos matang. 5.2.4. Waktu pengomposan Waktu pengomposan sekitar 2-4 minggu. Kompos dinyatakan matang apabila telah memenuhi kriteria tertentu. 5.2.5.",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "minggu. Kompos dinyatakan matang apabila telah memenuhi kriteria tertentu. 5.2.5. Pengamatan • Kadar air bahan kompos diamati secara periodik setiap minggu • Suhu kompos diamati secara berkala setiap minggu • C/N rasio diamati secara berkala setiap minggu 5.2.6. Indikator kematangan kompos • Mempunyai nilai C/N <25 • Suhu kompos telah menurun sekitar 30-40o • Berwarna kehitaman, remah, tidak berbau 5.2.7. Pengolahan data • Beda antar perlakuan dinyatakan dengan uji t-student pada taraf uji 5%. • Perubahan suhu, kadar air dan C/N rasio dapat digambarkan dengan grafik XY pada pengamatan 0-4 minggu. 5.2.8. Ketentuan Lulus Uji Efektivitas Secara teknis/agronomis : • Perlakuan pupuk yang diuji secara statistik mempunyai parameter uji sama dengan perlakuan standar • Perlakukan pupuk yang diuji mempunyai parameter uji yang lebih baik dibandingkan dg perlakuan kontrol pada taraf nyata 5%. 2009, No.137 59 D. UJI EFEKTIVITAS PEMBENAH TANAH Prinsip : Pengujian efektivitas pembenah tanah dilakukan di laboratorium atau rumah kaca atau lapangan. Prinsip pengujian ini yaitu dengan memberikan perlakuan pembenah tanah terhadap volume tanah tertentu dan diinkubasi pada periode waktu tertentu. Pengaruh perbaikan salah satu sifat tanah (sifat fisik, kimia atau biologi tanah) sebagai akibat perlakuan adalah dengan cara membandingkan sifat tanah antara sebelum/tanpa dengan sesudah/diberi perlakuan. Metode : 1. Tujuan Percobaan Menguji efektivitas pembenah tanah terhadap perbaikan salah satu sifat tanah yaitu sifat fisik tanah, kimia tanah, atau biologi tanah. 2. Pelaksana Nama lembaga pelaksana pengujian yang ditunjuk oleh Menteri Pertanian. 3. Ruang Lingkup Pengujian pembenah tanah dilakukan dalam kondisi laboratorium, rumah kaca atau lapangan dengan menggunakan tanaman indikator atau tanpa tanaman indikator. 4. Bahan dan Metode 4.1. Bahan 4.1.1. Contoh tanah yang digunakan diambil dari jenis tanah yang mempunyai karakteristik berlawanan dengan fungsi pembenah tanah yang akan diuji. Sebagai contoh akan menguji pembenah tanah kapur yang mempunyai fungsi menaikkan pH tanah, maka contoh tanah yang diuji dipilih yang mempunyai pH rendah. Atau bila pembenah tanah yang diuji berfungsi memperbaiki KTK tanah, maka contoh tanah yang diambil adalah tanah dengan KTK rendah. 4.1.2. Apabila menggunakan tanaman indikator, maka gunakan varietas tanaman yang telah resmi dilepas oleh Departemen Pertanian. Panduan budidaya tanaman mengacu pada ketentuan SOP yang berlaku. 4.2. Metode 4.2.1. Metode Uji Uji efektivitas pembenah tanah dilakukan dengan metode inkubasi dan atau dikombinasikan dengan pencucian tergantung jenis pembenah yang diuji. Perlakuan pencucian pada contoh tanah yang diinkubasi dengan pembenah tanah dilakukan untuk melihat efektivitas pemberian perlakuan terhadap kehilangan unsur hara ke dalam tanah, misal untuk pengujian zeolit. Metode inkubasi dengan tanaman dilaksanakan di rumah kaca atau 2009, No.137 60 lapangan. Pembenah tanah diaplikasikan bersama pupuk an-organik kemudian diamati apakah terjadi efisiensi penggunaan pupuk anorganik terhadap produksi/serapan hara. 4.2.2. Rancangan Percobaan Rancangan yang digunakan adalah Rancangan Acak Kelompok (RAK), split plot atau rancangan lain sesuai kebutuhan dalam pengujian. 4.2.3. Perlakuan dan Ulangan Dosis perlakuan pembenah tanah yang diberikan adalah 0, 0.5, 1.0 dan 1.5 kali dosis anjuran dari produsen dan diulang minimal 3 kali. Cara aplikasi pembenah tanah sesuai dengan anjuran produsen. Contoh Uji Efektivitas Zeolit Zeolit berfungsi meningkatkan KTK tanah dan atau penjerap hara pupuk sehingga pupuk",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "meningkatkan KTK tanah dan atau penjerap hara pupuk sehingga pupuk tidak mudah hilang tercuci. Perlakuan: 1. Petak utama : Zeolit 0,300,600 kg/ha 2. Anak petak : kontrol, N, K Parameter uji : 1. Kadar hara N,P,K dalam air cucian dari perlakuan yang diberi zeolit dan tanpa zeolit 2. Bandingkan hasilnya dengan menghitung efisiensi. 4.2.4. Unit Pengujian Contoh tanah yang digunakan untuk menguji pembenah sifat kimia dan biologi tanah sekitar 5kg/pot (menggunakan pot/paralon), sedangkan untuk pembenah sifat fisik tanah sekitar 50 kg/pot (menggunakan bak berukuran 0,5x0,5x0,2m). 4.2.5. Waktu Pengujian Lama inkubasi contoh tanah yang diberi pembenah tanah kimia tanpa tanaman minimal 2 bulan, sedangkan pengujian di lapangan dilakukan sesuai umur tanaman indikator yang diuji. 4.2.6. Pengamatan 4.2.6.1. Sifat kimia/fisik/biologi tanah Perubahan sifat kimia/fisik/biologi tanah diamati dengan menganalisis contoh tanah secara berkala sesuai dengan tujuan pengujian. Cara dan frekuensi pengambilan contoh tanah disesuaikan dengan fungsi pembenah yang diuji. Untuk pembenah kimia dan biologi tanah, contoh tanah komposit diambil dari minimal 3 lubang di dalam pot secara acak dengan menggunakan paralon diamter 1-2 cm. Sedangkan untuk pembenah fisik, contoh tanah tidak terganggu ( undisturbed soil sample ) menggunakan ring sample atau contoh agregat. 2009, No.137 61 4.2.6.2. Parameter Uji Parameter sifat kimia/fifik/biologi yang dianalisis disesuaikan dengan klaim produsen atau bahan aktif produk. 4.2.6.3. Pertumbuhan dan hasil tanaman (tentatif) Pertumbuhan vegetatif dan generatif/hasil tanaman dan atau mutu sesuai diukur sesuai dengan jenis tanaman dan tujuan pengujian. 4.2.6.4. Pengamatan sifat tanah dan pertumbuhan/hasil tanaman Pengamatan sifat tanah dilakukan minimal 3 kali untuk pembenah kimia/biologi dan dua kali untuk pembenah fisik tanah selama masa inkubasi berlangsung. Pengamatan pe rtumbuhan tanaman dilakukan setiap minggu untuk tanaman umur 1 bulan, setiap 2 minggu untuk tanaman umur < 2 bulan dan setiap 4 minggu untuk tanaman umur > 3 bulan. Pada saat panen ditimbang bobot hasil tanaman. 4.2.7. Pengumpulan data Data yang dikumpulkan sesuai jenis pengujian pembenah tanah dan metode yang digunakan, meliputi: 4.2.7.1. Analisis kimia tanah awal dan selama periode inkubasi 4.2.7.2. Pertumbuhan vegetatif tanaman (tinggi tanaman, jumlah daun, jumlah anakan, diamater batang) dan hasil tanaman 4.2.7.3. Data untuk analisis usaha tani. 4.2.8. Tolok ukur Efektivitas disesuaikan dengan jenis pengujian 4.2.8.1. Sifat kimia/fisik/biologi tanah 4.2.8.2. Pertumbuhan/hasil/mutu/serapan hara tanaman 4.2.9. Pengolahan Data 4.2.9.1. Data pertumbuhan dan hasil tanaman diolah secara statistik dengan ANOVA dilanjutkan dengan pembandingan antar perlakuan dengan uji Duncan (DMRT) pada taraf uji 1% dan 5% 4.2.9.2. Gunakan grafik/kurva atau diagram batang untuk perubahan sifat kimia/fisik/biologi atau kadar/serapan/ mutu hasil 4.2.9.3. Penilaian efektivitas pembenah tanah secara teknis/ agronomis (bila pengujian dengan tanaman) dilakukan dengan perhitungan Nilai Relativitas Agronomi (RAE) dengan rumus: Hasil pupuk yang diuji - kontrol RAE = ------------------------------------------ x 100 % Hasil pupuk standar - kontrol 2009, No.137 62 • Nilai RAE perlakuan standar =100 • Nilai RAE > 100%, pupuk yang diuji efektif dibanding perlakuan standar 4.2.9.4. Penilaian efektivitas pupuk secara ekonomis (hanya dilakukan untuk percobaan lapangan) dilakukan dengan perhitungan B/C, R/C, IBCR, dengan rumus: Penerimaan pupuk uji - kontrol IBCR= ------------------------------------------ Pengeluaran pupuk uji - kontrol  IBCR atau B/C atau R/C >",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "uji - kontrol  IBCR atau B/C atau R/C > 1 berarti pupuk yang diuji mempunyai nilai ekonomis yang baik 4.2.10. Kriteria Efektivitas 4.2.10.1. Ketentuan lulus uji secara teknis/agronomis Perlakuan pembenah tanah yang diuji mempunyai sifat kimia/fisik/biologi yang secara statistik lebih baik dibandingkan kontrol. 4.2.10.2. Ketentuan lulus uji secara ekonomis Penggunaan pembenah tanah lulus uji efektivitas secara ekonomis apabila analisa ekonomi usahataninya menguntungkan, yaitu apabila nilai IBCR atau B/C atau R/C > 1 MENTERI PERTANIAN, ANTON APRIYANTONO 2009, No.137 63 LAMPIRAN VI . PERATURAN MENTERI PERTANIAN NOMOR : 28/Permentan/SR.130/5/2009 TANGGAL : 22 Mei 2009 KETENTUAN LULUS UJI EFEKTIVITAS 1. Ketentuan lulus uji efektivitas pupuk organik, pupuk hayati dan pembenah tanah meliputi ketentuan lulus uji efektivitas secara teknis dan ketentuan lulus uji efektivitas secara ekonomis. 2. Definisi a. Perlakuan kontrol adalah perlakuan pengujian tanpa pupuk yang diuji. b. Perlakuan pemupukan standar adalah pemupukan dengan rekomendasi uji tanah atau rekomendasi setempat. c. Perlakuan pengujian pupuk adalah pengujian penggunaan pupuk sebanyak minimal 3 perlakuan dengan ulangan yang cukup untuk mendapatkan gambaran pemupukan dengan dosis optimum sebagai bahan pemberian rekomendasi lokal spesifik penggunaan pupuk dimaksud. 3. Metode Penilaian a. Ketentuan Lulus Uji Secara Teknis Pupuk organik, pupuk hayati dan pembenah tanah dinilai lulus uji efektivitas secara teknis apabila hasil perlakuan pupuk secara statistik sama dengan perlakuan standar atau lebih baik dibandingkan perlakuan kontrol pada taraf nyata 5% atau mempunyai RAE > 100%. b. Ketentuan Lulus Uji Secara Ekonomis Penggunaan pupuk organik, pupuk hayati dan pembenah tanah dinilai lulus uji efektivitas secara ekonomis apabila analisa ekonomi usahataninya menguntungkan. MENTERI PERTANIAN, ANTON APRIYANTONO 2009, No.137 64 LAMPIRAN VII PERATURAN MENTERI PERTANIAN NOMOR : 28/Permentan/SR.130/5/2009 TANGGAL : 22 Mei 2009 TATACARA PELAPORAN UJI EFEKTIVITAS 1. Ruang lingkup Tatacara pelaporan uji efektivitas meliputi laporan pendahuluan dan laporan akhir pelaksanaan pengujian efektivitas. 2. Tatacara Pelaporan a. Laporan Pendahuluan - Tujuan Laporan Pendahuluan dimaksud untuk memberikan gambaran awal rencana pelaksanaan pengujian efektivitas. - Waktu Laporan Pendahuluan dilaksanakan pada saat akan dimlainya pengujian. - Isi Laporan Laporan Pendahuluan meliputi : I. Data umum pupuk yang akan diuji 1. Nama Perusahaan; 2. Nama Pupuk; 3. Bentuk Pupuk; 4. Komposisi dan Kandungan Hara. II. Rencana Pelaksanaan Pengujian 1. Jenis tanaman yang akan diuji; 2. Metode pengujian; 3. Lokasi pengujian; 4. Waktu pengujian; 5. Penanggungjawab dan pelaksanaan pengujian. b. Laporan Akhir - Tujuan Laporan akhir pengujian efektivitas dimaksudkan untuk memberikan gambaran hasil pelaksanaan pengujian efektivitas/manfaat pupuk organik, 2009, No.137 65 pupuk hayati terhadap pertumbuhan/produksi tanaman atau pembenah tanah terhadap perbaikan kesuburan tanah. - Waktu Laporan akhir disusun apabila pelaksanaan pengujian telah selesai yaitu setelah panen/masa inkubasi selesai. - Isi Laporan: Kata Pengantar Ringkasan Daftar Isi Lembar Pengesahan I. Pendahuluan 1.1. Latar Belakang 1.2. Tujuan II. Lokasi dan Waktu Pelaksanaan III. Metodologi IV. Hasil Pengujian V. Pembahasan 5.1. Analisis Produksi 5.2. Analisis Ekonomi Usahatani VI. Kesimpulan MENTERI PERTANIAN ANTON APRIYANTONO 2009, No.137 66 LAMPIRAN VIII PERATURAN MENTERI PERTANIAN NOMOR : 28/Permentan/SR.130/5/2009 TANGGAL : 22 Mei 2009 FORMULIR HASIL PENGUJIAN MUTU Berdasarkan hasil uji mutu di laboratorium ..................................................... di ................................................................ Nomor Sertifikat/Laporan Hasil Uji : Nama",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "laboratorium ..................................................... di ................................................................ Nomor Sertifikat/Laporan Hasil Uji : Nama Produk : Tanggal : Rincian Hasil Uji Mutu sebagai berikut : 1. Pupuk Organik Persyaratan Granul/Pelet Remah/Curah No. Parameter Satuan Murni Diperkaya mikroba Cair/Pasta Murni Diperkaya mikroba 1. C – organik % 2. C / N rasio 3. Bahan ikutan % (plastik, kaca, kerikil, endapan) 4. Kadar Air % 5. Kadar logam berat As ppm Hg ppm Pb ppm Cd ppm 6. pH 7. Kadar total - N - P 2O5 - K2O % % % 8. Mikroba patogen (E.coli, Salmonella sp ) cfu/g; cfu/ml 9. Mikroba fungsional cfu/g; cfu/ml 10. Ukuran butiran mm 11. Kadar unsur mikro ppm Fe Mn Cu Zn B Co Mo 2009, No.137 67 2. Pembenah Tanah PEMBENAH TANAH ORGANIK No Kriteria Satuan Kandungan Granul Cair Remah 1. C-organik % 2. Kadar air % 3. pH 4. C/N rasio 5. N % 6. P2O5 % 7. K2O % 8. Bahan ikutan (plastik, kaca, kerikil, endapan) % 9. Logam berat : As ppm Hg ppm Pb ppm Cd ppm 10. E.coli cfu/g;cfu/ml Salmonela sp. cfu/g;cfu/ml PEMBENAH TANAH NON-ORGANIK No Kriteria Satuan Kandungan Granul Cair 1. Bahan aktif (sintetis)* % 2. Kadar Air % 3. KTK (cmol/kg)** cmol/kg 4. pH 5. Logam berat : As ppm Hg ppm Pb ppm Cd ppm Keterangan : * Khusus untuk bahan yang direkayasa kimia ** KTK khusus Zeolit 2009, No.137 68 3. Pupuk Hayati I. SYARAT UMUM 1.1.KANDUNGAN PUPUK HAYATI TUNGGAL 1.1.1. Bakteri Pembentuk Bintil Akar SYARAT TEKNIS MENURUT JENIS KARIER PARAMETER Tepung/Serbuk Granul/Pelet Cair METODE PENGUJIAN Total sel hidup *) Bakteri: a) Sinorhizobium b) Bradyrhizobium c) Azorhizobium dan lainnya TPC di medium YEMA Kontaminasi MPN -Durham Kadar Air (%) ADBB pH pH-meter *) Sesuai jenis bakteri yang terdapat dalam pupuk hayati (spesifikasi pupuk) 1.1.2. Endomikoriza Arbuskular PARAMETER KANDUNGAN METODE PENGUJIAN Total propagul/g *) Mikoriza Arbuskular (MA) : a) Gigaspora margarita b) Glomus manihotis c) Glomus agregatum MPN Kontaminasi MPN -Durham *) Propagul terdiri dari spora, akar terinfeksi, fragmen miselia Sesuai jenis MA yang terdapat dalam pupuk hayati (spesifikasi pupuk) 1.1.3. Ektomikoriza PARAMETER KANDUNGAN METODE PENGUJIAN Kepadatan spora *) Mikoriza Arbuskular (MA) : a) Sceloderma columnnare b) Pisholitus tintorius Stereomikroskop Kontaminasi MPN -Durham *) Sesuai jenis MA yang terdapat dalam pupuk hayati (spesifikasi pup uk) 2009, No.137 69 1.1.4. Bakteri Non Simbiotik PARAMETER SYARAT TEKNIS MENURUT JENIS BAHAN PEMBAWA METODE PENGUJIAN Tepung/Serbuk Granul/Pelet Cair Total sel hidup *) a). Bakteri b). Aktinomiset c). Fungi Mikroba: b) Azospirillum b) Azotobacter c) Bacillus d) Pseudomonas e) Streptomyces f) Aspergillus TPC NA TPC-SCNA PDA Patogenisitas Infeksi ke daun tembakau Kontaminasi MPN -Durham Kadar Air (%) ADBB pH pH-meter *) Sesuai jenis mikroba yang terdapat dalam pupuk hayati (spesifikasi pupuk) 1.2. KANDUNGAN PUPUK HAYATI MAJEMUK SYARAT TEKNIS MENURUT JENIS BAHAN PEMBAWA PARAMETER Tepung/Serbuk Granul/Pelet Cair METODE PENGUJIAN Total sel hidup *) a). Bakteri b). Aktinomiset c). Fungi Mikroba Majemuk : a) Rhizobium + Bacillus b) Azotobacter + Rhizobium + Streptomyces + Penicillium TPC NA TPC-SCNA PDA Kadar @ Pb, Cd, Hg, As **) SNI,",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "TPC-SCNA PDA Kadar @ Pb, Cd, Hg, As **) SNI, Balit Tanah Patogenisitas Infeksi ke daun tembakau Kontaminasi MPN -Durham Kadar Air (%) ADBB pH pH-meter *) Sesuai jenis mikroba yang terdapat dalam pupuk hayati (spesifikasi pupuk) **) Khusus untuk pupuk hayati dengan dosis > 50 kg per ha 2009, No.137 70 II. SYARAT KHUSUS (menurut fungsi pupuk hayati) No. FUNGSI PARAMETER UJI KANDUNGAN METODE PENGUJIAN 1. Penambat N 2 a) simbiotik a) Terbentuknya lendir eksopolisakharida pada medium karbohidrat Plating b) Pembentukan bintil akar Plating b) hidup bebas Pembentukan pelikel/gelang pada medium Jnfb Medium Jnfb 2. Pelarut P dan Fasilitator P a) Zona pelarutan P Plating b) Pelarutan P Spektrofotometer c) % infeksi/kolonisasi tanaman inang Pewarnaan fuchsin 3. Pemacu Tumbuh Produksi fitohormon Spektrofotometer 4. Penghasil anti mikroba Terbentuknya zona hambatan Plating 5. Perombak Bahan Organik a). Aktivitas Selulase Plating Spektrofotometer b). Aktivitas Lignase Plating Spektrofotometer 6. Pengakumulasi logam berat a) Akumulasi Pb dalam sel Plating b) Penurunan kandungan logam berat AAS MENTERI PERTANIAN, ANTON APRIYANTONO 2009, No.137 71 LAMPIRAN IX PERATURAN MENTERI PERTANIAN NOMOR : 28/Permentan/SR.130/5/2009 TANGGAL : 22 Mei 2009 LAPORAN PENGADAAN/PRODUKSI DAN PENYALURAN PUPUK ORGANIK, PUPUK HAYATI DAN PEMBENAH TANAH Nama Perusahaan : Periode : Keterangan No. Nama Pupuk Organik/ Pupuk Hayati/Pem benah Tanah Sisa Stok Akhir Semester Sebelumnya (Kg/L) Jumlah Pengadaan/ Produksi (Kg/L) Jumlah Penyalur an (Kg/L) Sisa Stok Akhir Semester Pelaporan (Kg/L) Daerah Penyalur an Harga Eceran (Rp/Kg/L) Cap dan Tanda Tangan Tempat, Tanggal, Bulan dan Tahun Pemegang Pendaftaran MENTERI PERTANIAN, ANTON APRIYANTONO",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    }
  ]
}