{
  "source": "downloaded_pdfs/bn1341-2012lamp.pdf",
  "processed_date": "2025-04-24T17:16:45.458587",
  "document_info": {
    "title": "BN 1341-2012.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "2012, No.1341 10 LAMPIRAN PERATURAN MENTERI KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT REPUBLIK INDONESIA NOMOR 03 TAHUN 2012 TENTANG PEDOMAN REVISI PETUNJUK OPERASIONAL KEGIATAN DI LINGKUNGAN KEMENTERIAN KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT A. FORMAT USULAN REVISI PETUNJUK OPERASIONAL KEGIATAN B. KOP KEMENTERIAN KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT NOTA DINAS Nomor: / /bulan/tahun.......................................... (1) Yth. : ……………........................................................... (2) Dari : ……………........................................................... (3) Hal : ……………........................................................... (4) Tanggal : …........................................................................... (5) Sehubungan dengan...................................................................................(6) dengan ini diusulkan revisi Petunjuk Operasional Kegiatan: a. Jenis revisi..........................................................................................................(7) b. Perubahan semula....................................... menjadi.........................................(8) (terlampir) c. ............................................................................................................................(9) Berkenaan dengan usulan revisi anggaran tersebut di atas, dilampirkan data pendukung berupa: 1. ......................................................................................................................... (10) 2. ……………………………………………………………………………………..... 3. dan seterusnya. Demikian kami sampaikan, atas kerjasamanya kami ucapkan terima kasih. Pejabat Pembuat Komitmen ttd. Nama lengkap Keterangan : 1. Diisikan nomor, bulan dan tahun dari unit kerja pengusul. 2. Diisikan Kuasa Penggunan Anggaran yang bertanggung jawab atas pengelolaan anggaran. 3. Diisikan Pejabat Pembuat Komitmen dari Unit Kerja Pengusul. 4. Diisikan perihal usulan revisi. 5. Diisikan tanggal usulan revisi. 6. Diisikan tujuan revisi anggaran yaitu antisipasi terhadap perubahan kondisi dan prioritas kebutuhan, mempercepat pencapaian kinerja Kemenko Kesra, Pelaksanaan Direktif Presiden, Direktif Menko Kesra, dan lain-lain sesuai keperluan. 7. Diisikan jenis revisi anggaran yaitu perubahan rincian anggaran yang disebabkan penambahan pagu anggaran termasuk pergeseran rincian anggaran belanjanya, atau ralat karena kesalahan akun belanja. 8. Diisikan perubahan akibat revisi. 9. Penjelasan sesuai dengan lampiran matriks perubahan, yaitu: a. alasan perlunya revisi; b. perubahan/pergeseran anggaran tidak mengakibatkan pagu minus, pengurangan volume kegiatan prioritas nasional. 10. Diisikan dokumen pendukung yang akan dilampirkan www.djpp.depkumham.go.id 2012, No.1341 11 B. FORMAT TERM OF REFERENCE (TOR) TERM OF REFERENCE (KERANGKA ACUAN KEGIATAN) KEMENTERIAN NEGARA/LEMBAGA : …………………………………………………………………………….….(1) UNIT ORGANISASI : ..............................................................................................................(2) PROGRAM : ............................................................................................................. (3) SASARAN PROGRAM : ............................................................................................................. (4) KEGIATAN : ............................................................................................................. (5) KOMPONEN KEGIATAN : ............................................................................................................. (6) I. LATAR BELAKANG (7) a. Dasar Hukum; b. Gambaran Umum Singkat; c. Alasan Kegiatan Dilaksanakan. II. KEGIATAN YANG DILAKSANAKAN (8) a. Uraian Kegiatan; b. Batasan Kegiatan. III. MAKSUD DAN TUJUAN (9) a. Maksud Kegiatan; b. Tujuan Kegiatan. IV. INDIKATOR KELUARAN DAN KELUARAN (10) a. Indikator Keluaran ( kualitatif ); b. Keluaran (kuantitatif). V. CARA PELAKSANAAN KEGIATAN (11) a. Metode Pelaksanaan; b. Tahapan Kegiatan. VI. TEMPAT PELAKSANAAN KEGIATAN (12) VII. PELAKSANA DAN PENANGGUNGJAWAB KEGIATAN (13) a. Pelaksana Kegiatan; b. Penanggungjawab Kegiatan; c. Penerima Manfaat. VIII. JADWAL KEGIATAN (14) a. Waktu Pelaksanaan Kegiatan; b. Matrik Pelaksanaan Kegiatan yang menjelaskan tentang jadwal kegiatan sejak persiapan, pelaksanaan hingga monitoring IX. BIAYA (15) Jakarta, …………………… Penanggung Jawab Kegiatan, …………………………… (16) NIP : …………………….. (17) www.djpp.depkumham.go.id 2012, No.1341 12 PETUNJUK PENGISIAN TOR TOR merupakan gambaran umum dan penjelasan mengenai kegiatan yang akan dilaksanakan sesuai dengan tugas dan fungsi Kemenko Kesra yang memuat latar belakang, maksud dan tujuan, indikator keluaran, cara pelaksanaan, penanggungjawab kegiatan, jadwal, dan biaya yang diperlukan. No Uraian (1) Diisi nama Kementerian Negara/Lembaga. (2) Diisi nama unit organisasi/eselon II (3) Diisi nama program (4) Diisi sasaran program (5) Diisi nama kegiatan (6) Diisi nama Komponen kegiatan (7) Diisi uraian tentang alasab mengapa ( why) kegiatan harus dilaksanankan dan berisikan hasil akhir yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "( why) kegiatan harus dilaksanankan dan berisikan hasil akhir yang diharapkan dari suatu kegiatan (bersifat kualitatif) serta manfaat ( outcome) kegiatan (8) Diisi uraian tentang kegiatan apa (what) yang akan dilaksanakan serta keluaran ( output ) kegiatannya, indikator kinerja dengan tahapan kegiatan. (9) Diisi uraian tentang bagaimana ( how) cara pelaksanaan kegiatan baik berupa metode pelaksanaan dan tahapan pelaksanaan dalam pencapaian indikator keluaran (10) Diisi uraian tentang indikator keluaran berupa target yang ingin dicapai bersifat kuantitatif dan ………….. (11) Diisi uraian tentang bagaimana ( how) cara pelaksanaan kegiatan baik berupa metode pelaksanaan dan tahapan pelaksanaan dalam pencapaian indikator keluaran (12) Diisi uraian tentang dimana ( where ) kegiatan tersebut akan dilaksanakan (13) Diisi uraian tentang siapa ( who) saja yang terlibat dan bertanggung jawab atas pelaksanaan kegiatan (14) Diisi uraian tentang berapa lama dan kenapa ( when ) kegiatan tersebut dilaksanakan, dengan dilengkapi time table kegiatan (15) Diisi uraian tentang total biaya ( how much ) kegiatan sebesar nilai nominal tertentu yang dirinci dalam RAB sebagai lampiran TOR (16) Diisi nama pejabat penanggungjawab kegiatan (17) Diisi NIP pejabat penanggungjawab kegiatan www.djpp.depkumham.go.id 2012, No.1341 13 C. FORMAT RINCIAN ANGGARAN BIAYA (RAB) D. 1.Unit Organisasi : xxxxxxxxxxxxxxxxxxx 2.Satuan Kerja : xxxxxxxxxxxxxxxxxxx 3.Program :: (11.09.02) PROGRAM PENGEMBANGAN DAN KESERASIAN KEBIJAKAN KESEJAHTERAAN RAKYAT 4.Kegiatan : xxxxxxxxxxxxxxxxxxx HARGA SATUANJUMLAH BIAYA (1) (4) (5) XXXX NAMA KEGIATAN OUTPUT KEGIATAN SUB OUTPUT KOMPONEN yyyyy.zzzz AKUN - DETAIL - DETAIL - DETAIL yyyyy.zzzz KOMPONEN AKUN - DETAIL - DETAIL - DETAIL yyyyy.zzzz KOMPONEN AKUN - DETAIL - DETAIL - DETAIL Penanggung Jawab Kegiatan xxxxxxxxxxxxxxxx (12) NIP xxxxxxxxxxxxx (13)RINCIAN ANGGARAN BIAYA (RAB) TA … KODE KEGIATAN/OUTPUT SUB OUTPUT/KOMPONEN / SUB KOMPONEN/AKUN/ DETAILPERHITUNGAN TAHUN VOLUME (2) (3) www.djpp.depkumham.go.id 2012, No.1341 14 D. FORMAT MATRIKS PERBANDINGAN (1) (4) (5) (1) (4) (5) Pejabat Pembuat Komitmen Nama LengkapMENJADI (2) (3)VOLUME HARGA SATUAN JUMLAH BIAYAVOLUME HARGA SATUAN JUMLAH BIAYA (2) (3)MATRIKS PERBANDINGAN KEGIATAN.............................................................................................................. KODEKEGIATAN/KOMP. KEGIATAN/JENIS BELANJA/RINCIAN BELANJAKEGIATAN/KOMP. KEGIATAN/JENIS BELANJA/RINCIAN BELANJAKODESEBELUM www.djpp.depkumham.go.id 2012, No.1341 15 E. FORMAT SURAT PENYATAAN TANGGUNG JAWAB MUTLAK SURAT PERNYATAAN TANGGGUNG JAWAB MUTLAK (SPTJM) Kode dan Nama Kegiatan : (........) ............................................................................... Yang bertanda tangan di bawah ini Saya selaku Penanggung Jawab Kegiatan, menyatakan bahwa Saya bertanggung jawab penuh atas satuan biaya yang digunakan dalam penyusunan Standar Biaya Masukan....................................*) di luar Standar Biaya yang ditetapkan oleh Menteri Keuangan. Perhitungan Satuan Biaya tersebut telah dilakukan secara profesional, efisien, efektif transparan dan dapat di pertangguang jawabkan . Demikian Surat Pernyataan ini dibuat dengan sebenarnya. Penanggung Jawab Kegiatan Nama Lengkap NIP.................................... *) Diisi nama kegiatan yang menjadi Standar Biaya Masukan www.djpp.depkumham.go.id 2012, No.1341 16 F. ALUR DOKUMEN DAN PROSES REVISI POK Keterangan : 1. Pejabat Pembuat Komitmen (PPK) menyiapkan usulan-usulan Revisi POK yang akan di ajukan kepada Kuasa Pengguna Anggaran (KPA). 2. PPK menyampaikan usulan revisi POK kepada KPA yang dilengkapi dengan dokumen pendukung. 3. KPA melakukan penelahaan untuk menilai usulan revisi POK dari Unit Kerja. 4. Setelah melakukan penelahaan KPA memberikan persetujuan atau penolakan terhadap usulan reviso POK 5. Jika usulan revisi POK ditolak, KPA akan menetapkan Surat Pemberitahuan Penolakan Revisi POK. 6.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ditolak, KPA akan menetapkan Surat Pemberitahuan Penolakan Revisi POK. 6. Jika usulan revisi POK disetujui, KPA akan menetapkan Surat Persetujuan Revisi POK yang akan disampaikan kepada PPK MENTERI KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT REPUBLIK INDONESIA, H. R. AGUNG LAKSONO Pejabat Pembuat Komitmen (PPK) 1 2 Kuasa Pengguna Anggaran (KPA) 3 Proses Penelaahan untuk menilai: 1. Memeriksa kesesuian dengan batasan revisi; 2. Substansi revisi, alasan, jenis revisi, dasar kebijakan; 3. Kelengkapan data pendukung; 4. Relevansi dengan pencapaian sasaran 4 Setuju ? NO YES Penetapan Revisi Anggaran/meneruskan usulan revisi berdasarkan kewenangan 6b DJA/DJPB Kementerian Keuangan Penetapan Surat Pemberitahuan Penolakan Revisi Anggaran Dokumen Pendukung Usulan revisi POK 5 5 hari kerja 6a www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}