{
  "source": "downloaded_pdfs/bn1384-2017.pdf",
  "processed_date": "2025-04-23T09:59:17.173705",
  "document_info": {
    "title": null
  },
  "total_pages": 26,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1384, 2017 KEMENHUB. Organisasi Pusat Pelatihan Perawatan Pesawat Udara . Peraturan Keselamatan Penerbangan Sipil Bagian 147 . Pencabutan . MENTERI PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 84 TAHUN 2017 TENTANG PERATURAN KESELAMATAN PENERBANGAN SIPIL BAGIAN 147 (CIVIL AVIATION SAFETY REGULATIONS PART 147) ORGANISASI PUSAT PELATIHAN PERAWATAN PESAWAT UDARA (AIRCRAFT MAINTENANCE TRAINING ORGANIZATION ) EDISI 1 AMANDEMEN 0 (EDITION 1 AMENDMENT 0 ) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA , Menimbang : a. bahwa berdasarkan ketentuan Pasal 47 Undang - Undang Nomor 1 Tahun 2009 tentang Penerbangan diatur bahwa perawatan pesawat udara, mesin pesawat udara, baling -baling pesawat terbang dan komponennya hanya dapat dilakukan oleh personel ahli perawatan yang telah memilik i lisensi ahli perawatan pesawat udara ( aircraft maintenance engineer license) ; b. bahwa untuk mendapatkan lisensi ahli perawatan pesawat udara (aircraft maintenance engineer license), www.peraturan.go.id 2017, No.1384 -2- personel ahli perawatan harus memiliki sertifikat kelulusan pelatihan p esawat udara tingkat dasar ( basic aircraft training graduation certificate ) atau sertifikat telah menyelesaikan pelatihan dari organisasi pusat pelatihan perawatan pesawat udara (aircraft maintenance training organization ) yang sudah disertifikasi oleh Dir ektorat Jenderal Perhubungan Udara; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tentang Peraturan Keselamatan Penerbangan Sipil Bagian 147 (Civil Aviation Safety Regulatio ns Part 147 ) Organisasi Pusat Pelatihan Perawatan Pesawat Udara ( Aircraft Maintenance Training Organization ) Edisi 1 Amandemen 0 (Edition 1 Amendment 0 ); Mengingat : 1. Undang -Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republ ik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956 ); 2. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 3. Peraturan Presiden Nomor 40 T ahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 4. Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1844) sebagaimana telah diubah beberapa kali, terakhir dengan Peraturan Menteri Perhubungan Nomor PM 44 Tahun 2017 (Berita Negara Republik Indonesia Tahun 2017 Nomor 816); 5. Keputusan Menteri Perhubungan dan Telekomunikasi Nomor KM 80 Tahun 2000 tenta ng Sertifikat Kecakapan bagi Personil Perawatan Pesawat Udara; www.peraturan.go.id 2017, No.1384 -3- MEMUTUSKA N: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PERATURAN KESELAMATAN PENERBANGAN SIPIL BAGIAN 147 (CIVIL AVIATION SAFETY REGULATIONS PART 147) ORGANISASI PUSAT PELATIHAN PERA WATAN PESAWAT UDARA ( AIRCRAFT MAINTENANCE TRAINING ORGANIZATION ) EDISI 1 AMANDEMEN 0 (EDITION 1 AMENDMENT 0 ). Pasal 1 Memberlakukan Peraturan Keselamatan Penerbangan Sipil Bagian 147 (Civil Aviation Safety Regulations Part 147 ) Organisasi Pusat Pelatihan Perawatan Pesawat Udara (Aircraft Maintenance Training Organization ) Edisi 1 Amandemen 0 (Edition 1 Amendment 0 ) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 2 Ketentuan lebih lanjut mengenai Peratura n Keselamatan Penerbangan Sipil Bagian 147 (Civil Aviation Safety Regulations Part 147 ) Organisasi Pusat Pelatihan Perawatan Pesawat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Safety Regulations Part 147 ) Organisasi Pusat Pelatihan Perawatan Pesawat Udara ( Aircraft Maintenance Training Organization ) Edisi 1 Amandemen 0 (Edition 1 Amendment 0 ) sebagaimana dimaksud dalam Pasal 1 diatur dengan Peraturan Direktur Jenderal Perhubungan Udara. Pasal 3 Organisasi pusat pelatihan perawatan pesawat udara (aircraft maintenance training organization ) yang telah memiliki sertifikat organisasi pusat pelatihan perawatan pesawat udara sebelum berlakunya Peraturan Menteri ini, tetap berlaku dan dalam jangka waktu paling lama 1 (satu) tahun harus menyesuaikan dengan Peraturan Menteri ini. www.peraturan.go.id 2017, No.1384 -4- Pasal 4 Pada saat Peraturan Menteri ini mulai berlaku , Lampiran V mengenai Civil Aviation Safety Reg ulations Part 147 Aircraft Maintenance Training Organizations dari Keputusan Menteri Perhubungan dan Telekomunikasi Nomor 24 Tahun 1997 tentang Pendaftaran Pesawat Udara, Sertifikasi Personil Pesawat Udara, Pengoperasian Pesawat Udara, Organisasi Pendidika n dan Pelatihan serta Perawatan Pesawat Udara, dicabut dan dinyatakan tidak berlaku. Pasal 5 Direktur Jenderal Perhubungan Udara melakukan pengawasan terhadap pelaksanaan Peraturan Menteri ini. Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2017, No.1384 -5- Agar setiap orang mengetahuinya, memerintahkan pengundang an Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 September 2017 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 4 Oktober 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.1384 -6- www.peraturan.go.id 2017, No.1384 -7- www.peraturan.go.id 2017, No.1384 -8- www.peraturan.go.id 2017, No.1384 -9- www.peraturan.go.id 2017, No.1384 -10- www.peraturan.go.id 2017, No.1384 -11- www.peraturan.go.id 2017, No.1384 -12- www.peraturan.go.id 2017, No.1384 -13- www.peraturan.go.id 2017, No.1384 -14- www.peraturan.go.id 2017, No.1384 -15- www.peraturan.go.id 2017, No.1384 -16- www.peraturan.go.id 2017, No.1384 -17- www.peraturan.go.id 2017, No.1384 -18- www.peraturan.go.id 2017, No.1384 -19- www.peraturan.go.id 2017, No.1384 -20- www.peraturan.go.id 2017, No.1384 -21- www.peraturan.go.id 2017, No.1384 -22- www.peraturan.go.id 2017, No.1384 -23- www.peraturan.go.id 2017, No.1384 -24- www.peraturan.go.id 2017, No.1384 -25- www.peraturan.go.id 2017, No.1384 -26- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}