{
  "source": "downloaded_pdfs/bn1408-2018.pdf",
  "processed_date": "2025-04-22T19:28:04.732015",
  "document_info": {
    "title": null
  },
  "total_pages": 28,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1408 , 2018 KEMEN -KP. Monev Terpadu . Pencabutan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 29/PERMEN -KP/2018 TENTANG MONITORING DAN EVALUASI TERPADU PELAKSANAAN PROGRAM /KEGIATAN PEMBANGUNAN KELAUTAN DAN PERIKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mengoptimalkan pelaksanaan monitoring dan evaluasi terpadu terhadap pelaksanaan program pemban gunan kelautan dan perikanan , perlu meninjau kembali Peraturan Menteri Kelautan dan Perikanan Nomor 21/PERMEN -KP/2018 tentang Pedoman Monitoring dan Evaluasi Pelaksanaan Program/Kegiatan Pembangunan Kelautan dan Perikanan ; b. bahwa berdasarkan pertimbangan se bagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Monitoring dan Evaluasi Terpadu Pelaksanaan Program/Kegiatan Pembangunan Kelautan dan Perikanan; Mengingat : 1. Undang -Undang Nomor 15 Tahun 2017 tentang Anggaran Pendapatan dan Belanja Tahun Anggaran 2018 (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 233); www.peraturan.go.id 2018, No.1408 -2- 1. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 292, Tambahan Lembaran Negara R epublik Indonesia Nomor 5587), sebagaimana telah beberapa kali diubah, terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembara n Negara Republik Indonesia Nomor 5679) ; 2. Peraturan Pemerintah Nomor 39 Tahun 2006 tentang Tata Cara Pengendalian dan Evaluasi Pelaksanaan Rencana Pembangunan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 96, Tambahan Lembaran Negara Republik Indones ia Nomor 4663); 3. Peraturan Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4816); 4. Peraturan Presiden Nomor 7 Tahun 2015 tenta ng Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 5. Peraturan Presiden Republik Indonesia Nomor 2 Tahun 2017 Tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lem baran Negara Republik Indonesia Tahun 2017 Nomor 5); 6. Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode 2014 -2019, sebagaimana telah diubah dengan Keputusan Presiden Nomor 79/P Tahun 2015 tentang Penggantian Beberapa Menteri Negara Kabinet Kerja Periode Tahun 2014 -2019; 7. Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahu n 2017 Nomor 220) www.peraturan.go.id 2018, No.1408 -3- sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 7/PERMEN -KP/2018 tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2018 Nomor 317) 8. Peraturan Menteri Kelautan Dan Perikanan Republik Indonesia Nomor 61/PERMEN -KP/2017 tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Bidang Kelautan dan Perikanan Tahun 2018 (Berit a Negara Republik Indonesia Tahun 2017 Nomor 1851); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG MONITORING DAN EVALUASI TERPADU PELAKSANAAN PROGRAM/KEGIATAN PEMBANGUNAN KELAUTAN DAN PERIKANAN. BAB I KETENTUAN UMUM Pasal 1 Dalam peraturan menteri ini yang dimaksud dengan:",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "UMUM Pasal 1 Dalam peraturan menteri ini yang dimaksud dengan: 1. Monitoring dan Evaluasi Terpadu Pelaksanaan Program/Kegiatan Pembangunan Kelautan dan Perikanan, yang selanjutnya disebut Monev Terpadu adalah kegiatan untuk mendapatkan informasi pelaksanaan seluruh progra m/kegiatan pembangunan kelautan dan perikanan, serta inventarisasi permasalahan yang dihadapi dan upaya penyelesaiannya. 2. Anggaran Pendapatan dan Belanja Negara, yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetu jui oleh Dewan Perwakilan Rakyat dan ditetapkan dengan Undang - Undang. www.peraturan.go.id 2018, No.1408 -4- 3. Dana Dekonsentrasi adalah dana yang berasal dari APBN yang dilaksanakan oleh gubernur sebagai wakil Pemerintah yang mencakup semua penerimaan dan pengeluaran untuk pelaksanaan dekonsent rasi, tidak termasuk dana yang dialokasikan untuk instansi vertikal pusat di daerah. 4. Dana Tugas Pembantuan adalah dana yang berasal dari APBN yang dilaksanakan oleh daerah yang mencakup semua penerimaan dan pengeluaran dalam rangka pelaksanaan tugas pemban tuan. 5. Dana Alokasi Khusus yang selanjutnya disingkat DAK adalah dana yang bersumber dari pendapatan APBN yang dialokasikan kepada daerah tertentu dengan tujuan untuk membantu mendanai kegiatan khusus yang merupakan urusan daerah dan sesuai dengan prioritas nasional. 6. Program adalah instrumen kebijakan yang berisi satu atau lebih kegiatan yang dilaksanakan oleh Kementerian untuk mencapai sasaran dan tujuan serta memperoleh alokasi anggaran, atau kegiatan masyarakat yang dikoordinasikan oleh Kementerian. 7. Kegia tan adalah bagian dari program yang dilaksanakan oleh satu atau beberapa satuan kerja sebagai bagian dari pencapaian sasaran terukur pada suatu program dan terdiri dari sekumpulan tindakan pengerahan sumber daya baik yang bersifat personil (sumber daya man usia), barang modal termasuk peralatan dan teknologi, dana, atau kombinasi dari beberapa atau kesemua jenis sumber daya tersebut sebagai masukan untuk menghasilkan keluaran dalam bentuk barang/jasa. 8. Kementerian adalah Kementerian Kelautan dan Perikanan. 9. Satuan Kerja adalah unit instansi vertikal di bawah/di lingkungan Kementerian Kelautan dan Perikanan, dan satuan kerja perangkat daerah yang mengelola Dana Dekonsentrasi, Dana Tugas Pembantuan, dan Dana Alokasi Khusus. www.peraturan.go.id 2018, No.1408 -5- 10. Unit Kerja Eselon I adalah Sekretariat Jenderal, Direktorat Jenderal dan Badan di Lingkungan Kementerian Kelautan dan Perikanan. 11. Provinsi Binaan adalah provinsi yang ditunjuk menjadi binaan eselon I tertentu berdasarkan pertimbangan postur alokasi anggaran, keragaan kegiatan prioritas dan berita acara serah terima Monev Terpadu tahun sebelumnya. 12. Unit Kerja Eselon I Pembina adalah unit kerja eselon I yang ditunjuk menjadi penanggung jawab pelaksanaan Monev Terpadu di Provinsi Binaan. 13. Dinas Daerah Provinsi adalah dinas yang menyelenggarakan urus an pemerintahan bidang kelautan dan perikanan tingkat daerah provinsi. 14. Dinas Daerah Kabupaten/Kota adalah dinas atau organisasi perangkat daerah lainnya yang menyelenggarakan urusan pemerintahan bidang kelautan dan perikanan tingkat daerah kabupaten/kota. 15. Unit Pelaksana Teknis, yang selanjutnya disingkat UPT, adalah unit pelaksana teknis di Lingkungan Kementerian Kelautan dan Perikanan. Pasal 2 Ruang lingkup Monev Terpadu meliputi: a. program/kegiatan yang dilaksanakan oleh Pusat, Dinas daerah provinsi, kabup aten/kota dan UPT di daerah yang dibiayai dengan APBN dan DAK, meliputi: 1) persiapan (kelengkapan administrasi seperti Surat Keputusan Pengangkatan Satuan Kerja dan Rencana Operasional Kerja/ROK); 2) pelaksanaan (proses tender, kontrak, realisasi penyerapan ang garan, realisasi fisik, serta permasalahan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kontrak, realisasi penyerapan ang garan, realisasi fisik, serta permasalahan dan upaya pemecahan yang telah/akan dilakukan); 3) pelaporan (bulanan, triwulan, dan tahunan); dan 4) keluaran ( output ), www.peraturan.go.id 2018, No.1408 -6- b. hasil pelaksanaan program/kegiatan pembangunan kelautan dan perikanan yang telah dilaksanakan pa da tahun sebelumnya ( outcome ); dan c. tindak lanjut hasil Monev Terpadu. Pasal 3 Pelaksanaan Monev Terpadu betujuan untuk: a. mendapatkan informasi secara langsung mengenai perkembangan pelaksanaan program/kegiatan pembangunan kelautan dan perikanan; b. mengidenti fikasi dan menginventarisasi permasalahan dari aspek teknis maupun administrasi serta upaya pemecahan yang akan/telah dilakukan; dan c. mengevaluasi hasil pelaksanaan program/kegiatan khususnya berkaitan dengan pemanfaatan hasil -hasil pembangunan yang telah d ilaksanakan pada tahun sebelumnya. Pasal 4 Sasaran Monev Terpadu adalah terlaksananya program/kegiatan pembangunan kelautan dan perikanan secara efektif dan efisien . BAB II PENYELENGGARA MONITORING DAN EVALUASI Pasal 5 Monev Terpadu dilaksanakan oleh: a. Sekretariat Jenderal; b. Unit Kerja Eselon I; c. Dinas Daerah Provinsi; d. Dinas Daerah Kabupaten/Kota; dan e. UPT. Pasal 6 (1) Sekretariat Jenderal sebagaimana dimaksud dalam Pasal 5 huruf a selaku koordinator Monev Terpadu mempunyai www.peraturan.go.id 2018, No.1408 -7- tugas: a. menyusun dan mengusulkan p enetapan penanggung jawab Provinsi Binaan kepada Menteri; b. menyusun jadwal pelaksanaan Monev Terpadu yang dikoordinasikan dengan Unit Kerja Eselon I; c. menyusun kuesioner Monev Terpadu dengan menggunakan Formulir 1 tercantum dalam Lampiran yang merupakan bagi an tidak terpisahkan dari Peraturan Menteri in i; d. mengoordinasikan pelaksanaan Monev Terpadu dengan Unit Kerja Eselon I, Staf Ahli Menteri dan Dinas Daerah Provinsi; e. mengompilasi rekapitulasi hasil Monev Terpadu dari Unit Kerja Eselon 1 sebagai bahan temu k oordinasi Monev Terpadu; f. menyelenggarakan temu koordinasi Monev Terpadu; g. merekapitulasi berita acara serah terima (BAST) hasil Monev Terpadu, yang telah ditandatangani oleh pimpinan Unit Kerja Eselon I Pembina, kepala Dinas Daerah Provinsi, atau pejabat ya ng ditunjuk; dan h. menyusun laporan hasil Monev Terpadu Kementerian. (2) Dalam rangka koordinasi dengan Dinas Provinsi sebagaimana dimaksud pada ayat (1) huruf c, Sekretariat Jenderal menyampaikan surat pemberitahuan kepada Dinas Provinsi seluruh Indonesia terka it dengan rencana Monev Terpadu dengan disertai lampiran yang terdiri atas: a. jadwal Monev Terpadu; b. kuesioner Monev Terpadu dengan menggunakan Formulir 1 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini dan/atau ku esioner/form monev teknis lainnya; c. pedoman pelaksanaan Monev Terpadu; d. penanggung jawab Provinsi Binaan; dan www.peraturan.go.id 2018, No.1408 -8- e. outline paparan untuk temu koordinasi Monev Terpadu. Pasal 7 (1) Unit Kerja Eselon I sebagaimana dimaksud dalam Pasal 5 huruf b mempunyai tugas: a. melakukan koordinasi dengan Dinas Provinsi dalam Provinsi Binaan terkait rencana dan hasil pelaksanaan Monev Terpadu; b. menyusun profil kegiatan eselon I masing -masing untuk seluruh daerah provinsi; c. menyusun kuesioner/form monev teknis untuk masing -masing kegiat an yang akan dilakukan Monev Terpadu ; d. merekapitulasi hasil kunjungan lapangan di Dinas Daerah Provinsi dalam daerah Provinsi Binaan sebagai bahan dalam pembahasan hasil pelaksanaan Monev Terpadu; e. memimpin pembahasan hasil Monev Terpadu untuk Dinas Daerah P rovinsi dalam daerah Provinsi Binaan; f. menandatangani BAST hasil monev terpadu",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dalam daerah Provinsi Binaan; f. menandatangani BAST hasil monev terpadu bersama kepala Dinas Daerah Provinsi dalam daerah Provinsi Binaan atau pejabat yang ditunjuk; g. menyusun laporan hasil Monev Terpadu sesuai dengan Provinsi Binaan dan menyampaikan ke Sekretariat Jenderal dengan tembusan kepada Inspektorat Jenderal dan Unit Kerja Eselon I lainnya dengan menggunakan Formulir 2 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri in i; h. melakukan dokumentasi dan mengum pulkan data dukung yang diperlukan dalam rangka penyusunan laporan; dan i. melaksanakan monitoring tindak lanjut hasil Monev Terpadu yang dilakukan oleh eselon I terkait dan Provinsi Binaan . www.peraturan.go.id 2018, No.1408 -9- (2) Selain tugas sebagaimana dimaksud pada ayat (1), dalam rangka verifi kasi Unit Kerja Eselon I dapat melaksanakan kunjungan lapangan bersama Dinas Provinsi dalam Provinsi Binaan; Pasal 8 Dinas Provinsi sebagaimana dimaksud dalam Pasal 5 huruf c mempunyai tugas: a. melaksanakan kunjungan lapangan dan mengoordinasikan Monev Ter padu dengan seluruh Dinas Daerah Kabupatan/Kota dan UPT di wilayahnya terkait dengan waktu dan mekanisme pelaksanaan Monev Terpadu; b. menyampaikan kuesioner Monev Terpadu kepada Dinas Kabupaten/Kota dan UPT di wilayahnya dengan menggunakan Formulir 1 tercant um dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri in i; c. mengisi kuesioner Monev Terpadu terkait dengan kegiatan yang dibiayai dari Dana Dekonsentrasi, Dana Tugas Pembantuan, dan DAK Daerah Provinsi dengan menggunakan Formulir 1 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri in i; d. mengompilasi kuesioner Monev Terpadu dari Dinas Kabupaten/Kota dan UPT di wilayahnya kemudian menyerahkannya ke Unit Kerja Eselon I Pembina; e. mengoordinasikan has il kunjungan lapangan sebagai bahan untuk temu koordinasi Monev Terpadu; f. menyiapkan bahan dan memaparkan hasil Monev Terpadu pada saat temu koordinasi Monev Terpadu; g. menandatangani BAST hasil Monev Terpadu bersama pimpinan Unit Kerja Eselon I Pembina atau pejabat yang ditunjuk; h. menyusun laporan hasil kunjungan lapangan dan menyampaikan ke Eselon I Pembina dengan tembusan kepada Sekretariat Jenderal dengan menggunakan www.peraturan.go.id 2018, No.1408 -10- Formulir 3 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri in i; i. melakukan dokumentasi dan mengumpulkan data dukung yang diperlukan pada saat kunjungan lapangan. j. mengoordinasikan pelaksanaan tindak lanjut hasil Monev Terpadu dengan seluruh Satker di wilayahnya; dan k. melaksanakan rekomendasi tindak lanjut has il Monev Terpadu sesuai dengan kewenangannya . Pasal 9 Dinas Daerah Kabupaten/Kota sebagaimana dimaksud dalam Pasal 5 huruf d mempunyai tugas: a. mengisi kuesioner Monev Terpadu terkait dengan kegiatan yang dibiayai Dana Tugas Pembantuan dan DAK dengan menggu nakan Formulir 1 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri in i; b. menyampaikan kuesioner Monev Terpadu yang telah diisi kepada Dinas Daerah Provinsi di wilayahnya; c. menyampaikan data dan informasi terkait lainnya yang dibutuhkan oleh Dinas Daerah Provinsi di wilayahnya dalam pelaksanaan Monev Terpadu; d. melaksanakan rekomendasi tindak lanjut hasil Monev Terpadu sesuai kewenangannya dan menyampaikan kepada Dinas Daerah Provinsi di wilayahnya . Pasal 10 UPT sebagaimana dimaksud dalam Pasal 5 huruf e mempunyai tugas: a. mengisi kuesioner Monev Terpadu terkait dengan kegiatan yang dibiayai APBN dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kuesioner Monev Terpadu terkait dengan kegiatan yang dibiayai APBN dengan menggunakan Formulir 1 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri in i; b. menyampai kan kuesioner Monev Terpadu yang telah diisi kepada Dinas Daerah Provinsi di wilayahnya dan Unit Kerja Eselon I terkait; www.peraturan.go.id 2018, No.1408 -11- c. menyampaikan data dan informasi terkait lainnya yang dibutuhkan oleh Dinas Daerah Provinsi di wilayahnya dalam pelaksanaan Monev Terpa du; dan d. melaksanakan rekomendasi tindak lanjut hasil Monev Terpadu sesuai dengan kewenangannya dan menyampaikan kepada Dinas Daerah Provinsi di wilayahnya serta Unit Kerja Eselon I terkait. BAB III TAHAPAN PELAKSANAAN MONITORING DAN EVALUASI Pasal 11 Pelaksanaan Monev Terpadu dilakukan 1 (satu) kali dalam 1 (satu) tahun anggaran. Pasal 12 Pelaksanaan Monev Terpadu dilakukan dengan tahapan: a. persiapan kunjungan lapangan; b. kunjungan lapangan; c. temu koordinasi; d. pelaporan; dan e. tindak lanjut hasil Monev Terpadu. Pasal 13 (1) Persiapan kunjungan lapangan sebagaimana dimaksud dalam Pasal 12 huruf a dilaksanakan oleh Sekretariat Jenderal, Unit Kerja Eselon I dan Dinas Daerah Provinsi. (2) Dalam melaksanakan persiapan kunjungan lapangan sebagaimana dimaksud pada ayat (1), S ekretariat Jenderal melakukan: a. penentuan Provinsi Binaan bersama Unit Kerja Eselon I; b. pengusulan penetapan penanggung jawab Provinsi Binaan kepada Menteri; c. penyusunan rencana jadwal pelaksanaan Monev Terpadu; www.peraturan.go.id 2018, No.1408 -12- d. penyusunan Form kuesioner Monev Terpadu progra m Kelautan Perikanan; e. penyampaian surat pemberitahuan kepada Dinas provinsi seluruh Indonesia terkait dengan rencana Monev Terpadu; dan f. koordinasi rencana pelaksanaan Monev Terpadu dengan unit Kerja Eselon I dan Dinas Daerah Provinsi. (3) Dalam melaksanakan pe rsiapan kunjungan lapangan sebagaimana dimaksud pada ayat (1) Unit Kerja Eselon I Pembina melakukan koordinasi rencana pelaksanaan Monev Terpadu dengan daerah Provinsi Binaan. (4) Dalam melaksanakan persiapan kunjungan lapangan sebagaimana dimaksud pada ayat ( 1), Dinas Daerah Provinsi: a. menindaklanjuti surat dari Sekretaris Jenderal ke Dinas Daerah Daerah Kabupaten/Kota dan UPT untuk pelaksanaan kunjungan lapangan ; dan b. berkoordinasi dengan Unit Kerja Eselon I Pembina. Pasal 14 (1) Kunjungan lapangan sebagaimana dim aksud dalam Pasal 12 huruf b dilaksanakan oleh Dinas Daerah Provinsi dengan membawa data dukung Monev Terpadu. (2) Kunjungan lapangan sebagaimana dimaksud pada ayat (1) dapat didampingi oleh Unit Kerja Eselon I Pembina. (3) Kunjungan lapangan sebagaimana dimaksud pada ayat (1) bertujuan untuk menggali informasi dan dapat memberikan solusi atas permasalahan yang terdapat di Dinas Daerah Provinsi, Dinas Daerah Kabupaten/Kota, dan UPT. Pasal 15 (1) Temu koordinasi sebagaimana dimaksud dalam Pasal 12 huruf c dilaksanakan oleh Sekretariat Jenderal, Unit Kerja Eselon I, dan Dinas Daerah Provinsi. www.peraturan.go.id 2018, No.1408 -13- (2) Temu koordinasi sebagaimana dimaksud pada ayat (1) melibatkan Staf Ahli Menteri dan Inspektorat Jenderal guna memberikan masukan dan rekomendasi terhadap hasil Monev Terpadu. (3) Dalam pelaksanaan temu koordinasi sebagaimana dimaksud pada ayat (1), Sekretariat Jenderal melakukan: a. penyampaian surat undangan kepada Dinas Daerah Provinsi dan outline paparan untuk temu koordinasi Monev Terpadu; dan b. penyelenggaraan temu koordinasi Monev Terp adu dan pembahasan hasil Monev Terpadu. (4) Dalam pelaksanaan temu koordinasi sebagaimana dimaksud pada ayat (1), Unit Kerja Eselon I:",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "koordinasi sebagaimana dimaksud pada ayat (1), Unit Kerja Eselon I: a. merekapitulasi laporan hasil Monev Terpadu dari daerah Provinsi Binaan ; b. membahas hasil Monev Terpadu yang dipimpin oleh Unit Kerja Eselon I Pembina untuk daerah Provinsi Binaannya; dan c. memberikan rekomendasi terhadap hasil Monev Terpadu. (5) Dalam pelaksanaan temu koordinasi sebagaimana dimaksud pada ayat (1), Dinas Daerah Provinsi : a. menyiapkan bahan dan memaparkan hasil Monev Terpad u; b. melaporkan hasil Monev Terpadu dengan menggunakan Formulir 3 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri in i. (6) Hasil dari temu koordinasi sebagaimana dimaksud pada ayat (1) berupa BAST hasil Monev Terpadu. (7) BAST hasil Monev Terpadu sebagaimana dimaksud pada ayat (6) ditandatangani oleh pimpinan Unit Kerja Eselon I Pembina dengan pimpinan Dinas Daerah Provinsi dalam daerah Provinsi Binaan atau pejabat yang ditunjuk dengan menggunakan Formulir 4 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri in i. www.peraturan.go.id 2018, No.1408 -14- Pasal 16 (1) Pelaporan sebagaimana dimaksud dalam Pasal 12 huruf d merupakan laporan hasil monev terpadu yang terdiri dari: a. laporan hasil Monev Terpadu Unit Kerja Eselon I Pembina; dan b. laporan hasil Monev Terpadu Kementerian (2) Laporan hasil Monev Terpadu Unit Kerja Eselon I Pembina sebagaimana dimaksud pada ayat (1) huruf a disusun oleh Unit Kerja Eselon I Pembina dan disampaikan kepada Unit Kerja Eselon I terkait dengan tembusan Sekretari at Jenderal, Inspektorat Jenderal, dan Kepala Dinas Daerah Provinsi dalam daerah Provinsi Binaan, (3) Penyampaian laporan hasil Monev Terpadu Unit Kerja Eselon I Pembina sebagaimana dimaksud pada ayat (2) disampaikan paling lambat 1 (satu) bulan setelah temu koordinasi Monev Terpadu sebagaimana dimaksud dalam Pasal 15. (4) Laporan hasil Monev Terpadu Unit Kerja Eselon I Pembina sebagaimana dimaksud pada ayat (2) digunakan sebagai bahan penyusunan laporan hasil Monev Terpadu Kementerian. (5) Laporan hasil Monev Terpadu Kementerian sebagaimana dimaksud pada ayat (1) huruf b disusun oleh Sekretariat Jenderal dan disampaikan kepada Menteri dengan tembusan pimpinan Unit Kerja Eselon I dan Inspektorat Jenderal . (6) Penyampaian laporan hasil Monev Terpadu Kementerian oleh Sekretar iat Jenderal sebagaimana dimaksud pada ayat (5) disampaikan paling lambat 2 (dua) bulan setelah temu koordinasi Monev Terpadu sebagaimana dimaksud dalam Pasal 17. (7) Bentuk dan format laporan hasil monev terpadu sebagaimana dimaksud pada ayat (1) dengan mengg unakan Formulir 2 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan www.peraturan.go.id 2018, No.1408 -15- Menteri in i. Pasal 17 (1) Tindak lanjut hasil Monev Terpadu sebagaimana dimaksud dalam Pasal 12 huruf e dilaksanakan oleh Unit Kerja Eselon I terkait, Dinas Dae rah Provinsi, Dinas Daerah Kabupaten/Kota, dan UPT berdasarkan rekomendasi hasil Monev Terpadu sesuai dengan kewenangannya. (2) Dinas Daerah Kabupaten/Kota menyampaikan laporan hasil tindak lanjut Monev Terpadu ke Dinas Provinsi dengan menggunakan Formulir 5 t ercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri in i. (3) UPT menyampaikan laporan hasil tindak lanjut Monev Terpadu ke Dinas Provinsi di wilayahnya dan Unit Kerja Eselon I terkait dengan menggunakan Formulir 5 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Formulir 5 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri in i. (4) Dinas Provinsi menyampaikan laporan hasil tindak lanjut Monev Terpadu di wilayahnya ke Unit Kerja Eselon I Pembina dengan menggunakan Formulir 5 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri in i. (5) Unit Kerja Eselon I Pembina melakukan monitoring hasil tindak lanjut Monev Terpadu yang dilakukan oleh Dinas Provinsi . (6) Unit Kerja Eselon I Pembina merekapitulasi dan menyusun lapor an hasil tindak lanjut Monev Terpadu yang disampaikan oleh Dinas Daerah Provinsi dalam daerah Provinsi Binaan untuk disampaikan kepada Sekretariat Jenderal, serta ditembuskan kepada Unit Kerja Eselon I dan Inspektorat Jenderal. www.peraturan.go.id 2018, No.1408 -16- Pasal 18 Laporan Hasil Mo nev Terpadu sebagaimana dimaksud dalam Pasal 16 menjadi bahan pertimbangan bagi Pimpinan Unit Kerja Eselon I untuk: a. mengambil langkah penyelesaian terhadap permasalahan yang dihadapi dalam pelaksanaan program/kegiatan pembangunan kelautan dan perikanan ; b. perumusan program pembangunan kelautan dan perikanan tahun berikutnya ; dan c. bahan koordinasi dengan kementerian/lembaga terkait . BAB IV PENGAWASAN Pasal 19 Inspektorat Jenderal melakukan pengawasan terhadap pelaksanaan kegiatan Monev Terpadu. BAB V KETEN TUAN PENUTUP Pasal 20 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kelautan dan Perikanan Nomor 21/PERMEN - KP/2016 tentang Pedoman Pelaksanaan Monitoring dan Evaluasi Terpadu Pelaksanaan Program/Kegiatan Pembangunan Kelautan dan Perikan an (Berita Negara Republik Indonesia Tahun 2016 Nomor 1025) , dicabut dan dinyatakan tidak berlaku. Pasal 21 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.1408 -17- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 September 2018 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd SUSI PUDJIASTUTI Diundangkan di Jakarta pada tanggal 4 Oktober 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN, KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1408 -18- www.peraturan.go.id 2018, No.1408 -19- www.peraturan.go.id 2018, No.1408 -20- www.peraturan.go.id 2018, No.1408 -21- www.peraturan.go.id 2018, No.1408 -22- www.peraturan.go.id 2018, No.1408 -23- www.peraturan.go.id 2018, No.1408 -24- www.peraturan.go.id 2018, No.1408 -25- www.peraturan.go.id 2018, No.1408 -26- www.peraturan.go.id 2018, No.1408 -27- www.peraturan.go.id 2018, No.1408 -28- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}