{
  "source": "downloaded_pdfs/bn143-2019.pdf",
  "processed_date": "2025-04-22T13:13:01.638792",
  "document_info": {
    "title": null
  },
  "total_pages": 26,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.143, 2019 KEMENKO -PMK. Anak Usia Dini Holistik Integratif. Sub Gugus Pengembangan. Pencabutan. PERATURAN MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 1 TAHUN 2019 TENTANG SUB GUGUS TUGAS PENGEMBANGAN ANAK USIA DINI HOLISTI K INTEGRATIF DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 12 Peraturan Presiden Nomor 60 Tahun 2013 tentang Pengembangan Ana k Usia Dini Holistik Integratif telah dibentuk Peraturan Menteri Koordinator Bidang Kesejahteraan Rakyat Nomor 6 Tahun 2014 tentang Sub Gugus Tugas Pengembangan Anak Usia Dini Holistik Integratif ; b. bahwa untuk lebih mengoptimalkan pelaksanaan tugas Sub Gugu s Tugas Pengembangan Anak Usia Dini Holistik Integratif, perlu mengatur kembali Sub Gugus Tugas Pengembangan Anak Usia Dini Holistik Integratif dengan Peraturan Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan ; c. bahwa berdasarkan pertimbangan s ebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan www.peraturan.go.id 2019, No. 143 -2- Peraturan Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan tentang Sub Gugus Tugas Pengembangan Anak Usia Dini Holistik Integratif ; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166 , Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 2. Peraturan Presiden Nomor 60 Tahun 2013 tentang Pengembangan Anak Usia Dini Holistik Integratif (Lembaran Nega ra Republik Indonesia Tahun 2013 Nomor 146 ); 3. Peraturan Presiden Nomor 9 Tahun 2015 tentang Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 10); 4. Peraturan Menteri Koordinator Bidang Pemb angunan Manusia dan Kebudayaan Nomor 1 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2015 Nomor 700) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN TENTANG SUB GUGUS TUGAS PENGEMBANGAN ANAK USIA DINI HOLISTIK INTEGRATIF . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Koordinator ini yang dimaksud dengan: 1. Gugus Tugas Pengembangan Anak Usia Di ni Holistik Integratif yang selanjutnya disebut Gugus Tugas adalah sebagaimana dimaksud dalam Peraturan Presiden Nomor www.peraturan.go.id 2019, No. 143 -3- 60 Tahun 2013 tentang Pengembangan Anak Usia Dini Holistik Integratif. 2. Sub Gugus Tugas Pengembangan Anak Usia Dini Holistik Integratif yang selanjutnya disebut Sub Gugus Tugas adalah unit utama dari kementerian/lembaga yang mempunyai tugas membantu Gugus Tugas dalam Pengembangan Anak Usia Dini Holistik Integratif. BAB II KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 2 Sub Gugus Tugas bertanggung j awab kepada ketua Gugus Tugas Pengembangan Anak Usia Dini Holistik Integratif. Pasal 3 Sub Gugus Tugas mempunyai tugas membantu Gugus Tugas dalam penyelenggaraan Pengembangan Anak Usia Dini Holistik Integratif . Pasal 4 Sub Gugus Tugas menyelenggarakan f ungsi: a. melakukan koordinasi dan sinkronisasi penyiapan kebijakan, program, kegiatan, dan anggaran Pengembangan Anak Usia Dini Holistik Integratif; b. melakukan a dvokasi, sosialisasi, dan fasilitasi pelaksanaan Pengembangan Anak Usia Dini Holistik Integratif ; c. melakukan p enguatan kelembagaan dan dasar hukum dalam penyelenggaraan dan pelayanan Pengembangan Anak Usia Dini Holistik Integratif",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam penyelenggaraan dan pelayanan Pengembangan Anak Usia Dini Holistik Integratif ; d. melakukan p eningkatan akses, pemerataan, kesinambungan dan kelengkapan jenis pelayanan serta peningkatan kualitas penye lenggaraan pelayanan Pengembangan Anak Usia Dini Holistik Integratif; dan www.peraturan.go.id 2019, No. 143 -4- e. melakukan p emantauan dan evaluasi penyelenggaraan Pengembangan Anak Usia Dini Holistik Integratif di tingkat kabupaten/kota dan desa/kelurahan untuk anak usia 0 -6 tahun . BAB III KEANGGOTAAN Pasal 5 Susunan keanggotaan Sub Gugus Tugas terdiri atas: a. Ketua : Deputi Bidang Koordinasi Pendidikan dan Agama, Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayaan b. Wakil Ketua I : Deputi Bidang Pembangunan Manusia, Masyara kat dan Kebudayaan, Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan dan Pembangunan Nasional c. Wakil Ketua II : Direktur Jenderal Bina Pembangunan Daerah, Kementerian Dalam Negeri d. Anggota : 1) Sub Gugus Tugas Bidang Pendidikan Anak Usia D ini; 2) Sub Gugus Tugas Bidang Kesehatan dan Gizi Anak Usia Dini; dan 3) Sub Gugus Tugas Bidang Perlindungan, Pengasuhan, dan Kesejahteraan Anak Usia Dini. Pasal 6 (1) Sub Gugus Tugas Bidang Pendidikan Anak Usia Dini sebagaimana dimaksud dalam Pasal 5 huruf d angka 1, terdiri atas : www.peraturan.go.id 2019, No. 143 -5- a. Direktur Jenderal Pendidikan Anak Usia Dini dan Pendidikan Masyarakat, Kementerian Pendidikan dan Kebudayaan; b. Deputi Bidang Koordinasi Pendidikan dan Agama, Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayaan; c. Direktur Jend eral Guru dan Tenaga Kependidikan, Kementerian Pendidikan dan Kebudayaan; d. Direktur Jenderal Bina Pemerintahan Desa, Kementerian Dalam Negeri; e. Direktur Jenderal Pembangunan dan Pemberdayaan Masyarakat Desa, Kementerian Desa, Pembangunan Daerah Tertinggal da n Transmigrasi; f. Direktur Jenderal Pendidikan Islam, Kementerian Agama; g. Direktur Jenderal Bimbingan Masyarakat Kristen, Kementerian Agama; h. Direktur Jenderal Bimbingan Masyarakat Katolik, Kementerian Agama; i. Direktur Jenderal Bimbingan Masyarakat Hindu, Kemen terian Agama; j. Direktur Jenderal Bimbingan Masyarakat Budha, Kementerian Agama; k. Deputi Bidang Tumbuh Kembang Anak, Kementerian Pemberdayaan Perempuan dan Perlindungan Anak; l. Deputi Bidang Statistik Sosial, Badan Pusat Statistik; dan m. Deputi Bidang Pembanguna n Manusia dan Kebudayaan, Sekretariat Kabinet. (2) Sub Gugus Tugas Bidang Kesehatan dan Gizi Anak Usia Dini sebagaimana dimaksud dalam Pasal 5 huruf d angka 2, terdiri atas : a. Deputi Bidang Koordinasi Peningkatan Kesehatan, Kementerian Koordinator Bidang Pembang unan Manusia dan Kebudayaan; www.peraturan.go.id 2019, No. 143 -6- b. Direktur Jenderal Kesehatan Masyarakat, Kementerian Kesehatan; c. Direktur Jenderal Pencegahan dan Pengendalian Penyakit, Kementerian Kesehatan; d. Direktur Jenderal Pendidikan Anak Usia Dini dan Pendidikan Masyarakat, Kementerian Pe ndidikan dan Kebudayaan; e. Direktur Jenderal Pembangunan dan Pemberdayaan Masyarakat Desa, Kementerian Desa, Pembangunan Daerah Tertinggal dan Transmigrasi; f. Deputi Bidang Keluarga Berencana dan Kesehatan Reproduksi, Badan Kependudukan dan Keluarga Berencana Nasional; dan g. Deputi Bidang Statistik Sosial, Badan Pusat Statistik. (3) Sub Gugus Tugas Bidang Perlindungan, Pengasuhan, dan Kesejahteraan Anak Usia Dini sebagaimana dimaksud dalam Pasal 5 huruf d angka 3, terdiri atas : a. Deputi Bidang Koordinasi Perlindungan Perempuan dan Anak , Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayaan; b. Direktur Jenderal Kesehatan Masyarakat, Kementerian Kesehatan; c. Direktur Jenderal Pencegahan dan Pengendalian Penyakit, Kementerian Kesehatan; d. Direktur Jenderal Pendidik an",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Pengendalian Penyakit, Kementerian Kesehatan; d. Direktur Jenderal Pendidik an Anak Usia Dini, dan Pendidikan Masyarakat, Kementerian Pendidikan dan Kebudayaan; e. Direktur Jenderal Rehabilitasi Sosial, Kementerian Sosial; f. Direktur Jenderal Pembangunan dan Pemberdayaan Masyarak at Desa, Kementerian Desa, Pembangunan Daerah Tertinggal dan Transmigrasi; g. Direktur Jenderal Kependudukan dan Catatan Sipil, Kementerian Dalam Negeri; www.peraturan.go.id 2019, No. 143 -7- h. Deputi Bidang Tumbuh Kembang Anak, Kementerian Pemberdayaan Perempuan dan Perlindungan Anak; i. Deputi Bidang Perlindungan Anak, Kementerian Pemberdayaan Perempuan d an Perlindungan Anak; j. Deputi Bidang Keluarga Sejahtera dan Pemberdayaan Keluarga, Badan Kependudukan dan Keluarga Berencana Nasional; k. Deputi Bidang Keluarga Berencana dan Kesehatan Reproduksi, Badan Kependudukan dan Keluarga Berencana Nasional; dan l. Deputi Bidang Statistik Sosial, Badan Pusat Statistik. Pasal 7 (1) Sub Gugus Tugas Bidang Pendidikan Anak Usia Dini menyelenggarakan fungsi : a. koordinasi dan sinkronisasi penyiapan kebijakan, program, kegiatan dan anggaran pendidikan anak usia dini; b. advokasi, sosiali sasi, dan fasilitasi pelaksanaan pendidikan anak usia dini; c. penguatan kelembagaan dan dasar hukum dalam penyelenggaraan dan pelayanan pendidikan anak usia dini; d. peningkatan akses, pemerataan, kesinambungan dan kelengkapan jenis pelayanan serta peningkatan kualitas penyelenggaraan pelayanan pendidikan anak usia dini; dan e. pemantauan dan evaluasi penyelenggaraan pendidikan anak usia dini di tingkat kabupaten/kota dan desa/ kelurahan untuk anak usia 3 -6 tahun dengan prioritas anak usia 5-6 tahun. (2) Sub Gugus Tuga s Bidang Kesehatan dan Gizi Anak Usia Dini menyelenggarakan fungsi : www.peraturan.go.id 2019, No. 143 -8- a. koordinasi dan sinkronisasi penyiapan kebijakan, program, kegiatan dan anggaran kesehatan dan gizi anak usia dini; b. advokasi, sosialisasi, dan fasilitasi pelaksanaan kesehatan dan gizi anak usia dini; c. penguatan kelembagaan dan dasar hukum dalam penyelenggaraan dan pelayanan kesehatan dan gizi anak usia dini; d. peningkatan akses, pemerataan, kesinambungan dan kelengkapan jenis pelayanan serta peningkatan kualitas penyelenggaraan pelayanan keseh atan dan gizi anak usia dini; dan e. pemantauan dan evaluasi penyelenggaraan kesehatan dan gizi anak usia dini di tingkat kabupaten/kota dan desa/kelurahan untuk anak usia 0 -6 tahun. (3) Sub Gugus Tugas Bidang Perlindungan, Pengasuhan, dan Kesejahteraan Anak Usia Dini menyelenggarakan fungsi: a. koordinasi dan sinkronisasi penyiapan kebijakan, program, kegiatan dan anggaran perlindungan, pengasuhan, dan kesejahteraan anak usia dini; b. advokasi, sosialisasi, dan fasilitasi pelaksanaan perlindungan, pengasuhan, dan kese jahteraan anak usia dini; c. penguatan kelembagaan dan dasar hukum dalam penyelenggaraan dan pelayanan perlindungan, pengasuhan, dan kesejahteraan anak usia dini; d. peningkatan akses, pemerataan, kesinambungan dan kelengkapan jenis pelayanan serta peningkatan kualitas penyelenggaraan pelayanan perlindungan, pengasuhan, dan kesejahteraan anak usia dini; dan e. pemantauan dan evaluasi penyelenggaraan perlindungan, pengasuhan, dan kesejahteraan anak usia dini di tingkat kabupaten/kota dan desa/kelurahan untuk anak usi a 0-6 tahun. www.peraturan.go.id 2019, No. 143 -9- BAB IV TATA KERJA Pasal 8 Dalam melaksanakan tugas dan fungsi sebagaimana dimaksud dalam Pasal 3 dan Pasal 4, Sub Gugus Tugas wajib menerapkan prinsip koordinasi, integrasi, dan sinkronisasi. Pasal 9 Dalam melaksanakan Pengembangan Anak Usi a Dini Holistik Integratif , Sub Gugus Tugas dapat melakukan koordinasi dengan Gugus Tugas kabupaten/kota. Pasal 10 Sub Gugus Tugas bekerja sama dan/atau berkoordinasi dengan Gubernur",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "10 Sub Gugus Tugas bekerja sama dan/atau berkoordinasi dengan Gubernur sebagai wakil Pemerintah Pusat dalam hal pelaksanaan pembinaan dan penga wasan terhadap penyelenggaraan urusan Pemerintahan yang menjadi kewenangan daerah kabupaten/kota. Pasal 11 (1) Anggota Sub Gugus Tugas bertindak untuk dan atas nama kementerian/lembaga pemerintah non kementerian masing -masing. (2) Anggota Sub Gugus Tugas menyusun rencana program/kegiatan tahunan kementerian/lembaga masing -masing dengan berpedoman pada Rencana Aksi Nasional Pengembangan Anak Usia Dini Holistik Integratif. (3) Rencana Aksi Nasional Pengembangan Anak Usia Dini Holistik Integratif adalah sebagaimana terca ntum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Koordinator ini. www.peraturan.go.id 2019, No. 143 -10- Pasal 12 Dalam melaksanakan tugas dan fungsi sebagaimana dimaksud dalam Pasal 3 dan Pasal 4, Sub Gugus Tugas dapat mengikutsertakan, bekerja sama, dan berk oordinasi dengan kementerian/lembaga/badan usaha/masyarakat, dan pihak lain yang dianggap perlu. Pasal 13 (1) Sub Gugus Tugas melaksanakan rapat koordinasi secara berkala paling sedikit 1 (satu) kali dalam 6 (enam) bulan atau sewaktu -waktu apabila diperlu kan. (2) Rapat koordinasi bertujuan untuk membahas pelaksanaan tugas Sub Gugus Tugas dan fungsi sebagaimana dimaksud dalam Pasal 3 dan Pasal 4. BAB V PELAPORAN Pasal 14 Ketua Sub Gugus Tugas melaporkan pelaksanaan Pengembangan Anak Usia Dini Holistik Integra tif kepada ketua Gugus Tugas secara berkala paling sedikit 1 (satu) kali dalam 1 (satu) tahun atau sewaktu -waktu apabila diperlukan. Pasal 15 Segala biaya yang diperlukan untuk pelaksanaan tugas Sub Gugus Tugas dibebankan pada anggaran pendapatan dan belanja negara masing -masing kementerian/lembaga terkait sesuai dengan tugas dan fungsi serta sumber –sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2019, No. 143 -11- BAB VI KETENTUAN PENUTUP Pasal 16 Pada saat Peraturan Menteri K oordinator ini mulai berlaku, Peraturan Menteri Koordinator Bidang Kesejahteraan Rakyat Nomor 6 Tahun 2014 tentang Sub Gugus Tugas Pengembangan Anak Usia Dini Holistik Integratif, dicabut dan dinyatakan tidak berlaku. Pasal 17 Peraturan Menteri Koordina tor ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No. 143 -12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Koordinator ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 24 Januari 201 9 MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd PUAN MAHARANI Diundangkan di Jakarta pada tanggal 15 Februari 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No. 143 -13- www.peraturan.go.id 2019, No. 143 -14- www.peraturan.go.id 2019, No. 143 -15- www.peraturan.go.id 2019, No. 143 -16- www.peraturan.go.id 2019, No. 143 -17- www.peraturan.go.id 2019, No. 143 -18- www.peraturan.go.id 2019, No. 143 -19- www.peraturan.go.id 2019, No. 143 -20- www.peraturan.go.id 2019, No. 143 -21- www.peraturan.go.id 2019, No. 143 -22- www.peraturan.go.id 2019, No. 143 -23- www.peraturan.go.id 2019, No. 143 -24- www.peraturan.go.id 2019, No. 143 -25- www.peraturan.go.id 2019, No. 143 -26- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}