{
  "source": "downloaded_pdfs/bn1425-2022.pdf",
  "processed_date": "2025-04-20T22:05:38.957933",
  "document_info": {
    "title": null
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1425, 2022 KEMEN DAGRI . Kab Aceh Besar. Ka b Pidie. Aceh . Batas Daerah. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 129 TAHUN 2022 TENTANG BATAS DAERAH KABUPATEN ACEH BESAR DENGAN KABUPATEN PIDIE DI ACEH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 401 ayat (1) Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah , perlu menetapkan Peratur an Menteri Dalam Negeri tentang Batas Daerah Kabupaten Aceh Besar dengan Kabupaten Pidie di Aceh; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 24 Tahun 1956 tentang Pembentukan Daerah Oton om Propinsi Aceh dan Perubahan Peraturan Pembentukan Propinsi Sumatera Utara (Lembaran Negara Republik Indonesia Tahun 1956 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 1103) ; 3. Undang -Undang Nomor 11 Tahun 2006 tentan g Pemerintahan Aceh (Le mbaran Negara Republik Indonesia Tahun 2006 Nomor 62, Tambahan Lembaran Negara Republik Indonesia Nomor 4633); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tam bahan Lembaran Negara R epublik Indonesia Nomor 4916); 5. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244 , Tambahan Lembaran Negara Republik Indonesia Nomor 5587 ) sebagaimana telah beberapa kali diubah terakhir d engan Undang - Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573 ); 2022 , No.1425 - - 2 - - 6. Peraturan Presiden Nomor 114 Tahun 2021 tentang Kementerian Dalam Negeri (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 286); 7. Peraturan Menteri Dalam Negeri Nomor 141 Tahun 2017 tentang Penegasan Batas Daerah (Berita Negara Republik Indonesia Tahun 2018 Nomor 79); 8. Peraturan Menteri Dalam Negeri Nomor 13 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 2021 Nomor 398); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG BATAS DAERAH KABUPATEN ACEH BESAR DENGAN KABUPATEN PIDIE DI ACEH . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Aceh adalah daerah provinsi yang merupakan kesatuan masyarakat hukum yang bersifat istimewa dan diberi kewenangan khusus untuk mengatur dan mengurus sendiri urusan pemerintahan dan kepentingan masyarakat setempat sesuai dengan peraturan perundang -undangan dalam sistem dan prinsip Negara Kesatuan Republik Indonesia berdasarkan Undang - Undang Dasar Negara Republik Indonesia Tahun 1945, yang dipimpin oleh seorang Gubernur sebagaimana dimaksud dalam Undang -Undang Nomor 11 Tahun 2006 tentang Pemerintahan Aceh. 2. Kabupaten Aceh Besar adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 24 Tahun 1956 tentang Pembentukan Daerah Otonom Propinsi Aceh dan Peru bahan Peraturan Pembentukan Propinsi Sumatera Utara. 3. Kabupaten Pidie adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 24 Tahun 1956 tentang Pembentukan Daerah Otonom Propinsi Aceh dan Perubahan Peraturan Pembentukan Propinsi Sumatera Utara. 4. Pilar Batas Utama yang selanjutnya disingkat PBU adalah pilar yang dipasang sebagai tanda batas antar",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "disingkat PBU adalah pilar yang dipasang sebagai tanda batas antar daerah provinsi/kabupaten/kota yang diletakk an tepat pada garis batas antar daerah provinsi/kabupaten/ kota. 5. Pilar Acuan Batas Utama yang selanjutnya disingkat PABU adalah pilar yang dipasang sebagai tanda b atas antardaerah provinsi/kabupaten/kota yang diletakkan di sisi batas alam atau buatan yang berfungsi sebagai titik ikat garis batas antardaerah provinsi/kab upaten/kota . 6. Titik Kartometrik yang selanjutnya disingkat TK adalah titik koordinat batas yang dit entukan berdasarkan pengukuran atau penghitungan posisi titik dengan menggunakan peta dasar dan peta lain sebagai pelengkap. 2022 , No.1425 - - 3 - - 7. Lintang Utara yang selanjutnya di singkat LU adalah garis khayal yang membagi bumi di bagian utara. 8. Bujur Timur yang selanjutnya di singkat BT adalah garis khayal menghubungkan titik kutub utara dan kutub selatan bumi yang menyatakan besarnya sudut an tara posisi bujur dengan garis meridian yang berada di sebelah timur. Pasal 2 Batas daerah Kabupaten Aceh Besar dengan Kabupaten Pidie di Aceh dimulai dari : a. TK 1 dengan koordinat 5° 34' 09.219\" LU dan 95° 44' 40.675\" BT yang terletak pada batas Kabupaten Aceh Besar dengan Kabupaten Pidie; b. TK 1 selanjutnya ke ar ah barat daya sampai pada PBU 02 dengan koordinat 5° 32' 33.810\" LU dan 95° 43' 44.410\" BT yang terleta k pada batas Kabupaten Aceh Besar dengan Kabupaten Pidie; c. PBU 02 selanjutnya ke arah tenggara sampai pada PBU 03 dengan koordinat 5° 30' 58.330\" LU dan 95° 44' 14.080\" BT yang terletak pada batas Kabupaten Aceh Besar dengan Kabupate n Pidie; d. PBU 03 selanjut nya ke arah barat daya sampai pada PBU 04 dengan koordinat 5° 29' 48.140\" LU dan 95° 43' 39.200\" BT yang terletak pada batas Kabupaten Aceh Besar dengan Kabupaten Pidie; e. PBU 04 selanjutnya ke arah tenggara sampai pada PBU 05 dengan koordinat 5° 28' 03.220\" LU dan 95° 45' 51.080 \" BT yang terletak pada batas Kabupaten Aceh Besar dengan Kabupaten Pidie; f. PBU 05 selanjutnya ke arah barat daya sampai pada PABU 06 dengan koordinat 5° 26' 42.410\" LU dan 95° 45' 40.530\" BT yang terletak di Kabupaten Pidie yang berbatasan dengan Aceh Besa r; g. PABU 06 selanjutnya ke arah timur laut sampai pada PBU 07 dengan koordinat 5° 26' 46.610\" LU dan 95° 46' 44.600\" BT yang terletak pada batas Kabupaten Aceh Besar dengan Kabupaten Pidie; h. PBU 07 selanjutnya ke arah barat daya sampai pada PBU 08 dengan koo rdinat 5° 25' 52.460\" LU dan 95° 45' 31.760\" BT yang terletak pada batas Kabupaten Aceh Besar dengan Kabupaten Pidie; i. PBU 08 selanjutnya ke arah tenggara sampai pada PABU 09 dengan koordinat 5° 24' 14.300\" LU d an 95° 46' 04.360\" BT yang terletak di Kabupat en Aceh Besar yang berbatasan dengan Kabupaten Pidie; j. PABU 09 selanjutnya ke arah barat daya sampai pada PBU 10 dengan koordinat 5° 22' 06.830\" LU dan 95° 45' 39.520\" BT yang terletak pada batas Kabupaten Aceh Besar dengan Kabupaten Pidie; k. PBU 10 selanjutn ya ke arah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan Kabupaten Pidie; k. PBU 10 selanjutn ya ke arah barat daya sampai pada PBU 11 dengan koordinat 5° 21' 38.880\" LU dan 95° 45' 02.960\" BT yang terletak pada batas Kabupaten Aceh 2022 , No.1425 - - 4 - - Besar dengan Kabupaten Pidie; l. PBU 11 selanjutnya ke arah barat daya sampai pada PBU 12 dengan koordinat 5° 20' 07.900 \" LU dan 95° 44' 51.060\" BT yang terletak pada batas Kabupaten Aceh Besar dengan Kabupaten Pidie; m. PBU 12 selanjutnya ke arah tenggara sampai pada PBU 13 dengan koordinat 5° 18' 53.990\" LU dan 95° 45' 29.820\" BT yang terletak pada batas Kabupaten Aceh Besar dengan Kabupaten Pidie; n. PBU 13 selanjutnya ke arah tenggara sampai pada PBU 14 dengan koordinat 5° 17' 34.320\" LU dan 95° 45' 45.440\" BT yang terletak pada batas Kabupaten Aceh Besar dengan Kabupaten Pidie; o. PBU 14 selanjutnya ke arah tenggara sampai pada PBU 15 dengan koordinat 5° 16' 33.330\" LU dan 95° 47' 30.240\" BT yang terletak pada batas Kabupaten Aceh Besar dengan Kabupaten Pidie; p. PBU 15 selanjutnya ke arah barat daya sampai pada PBU 16 dengan koordinat 5 ° 15' 03.400\" LU dan 95° 46' 35.900\" BT yang terletak pada batas Kabupaten Aceh Besar dengan Kabupaten Pidie; q. PBU 16 selanjutnya ke arah tenggara sampai pada PBU 17 dengan koordinat 5° 13' 39.460\" LU dan 95° 47' 09.100 \" BT yang terletak pada batas Kabupate n Aceh Besar dengan Kabupaten Pidie; r. PBU 17 selanjutnya ke arah tenggara sampai pada PBU 18 dengan koordinat 5° 11' 29.360\" LU dan 95° 48' 41.670\" BT yang terletak pada batas Kabupaten Aceh Besar dengan Kabupaten Pidie ; s. PBU 18 selanjutnya ke arah tenggara sampai pada PBU 19 dengan koordinat 5° 09' 52.840\" LU dan 95° 49' 57.390\" BT yang terletak pada batas Kabupaten Aceh Besar dengan Kabupaten Pidie; t. PBU 19 selanjutnya ke arah tenggara sampai pada PBU 20 dengan koordinat 5° 08' 09.920\" LU dan 95° 50' 26.460\" BT yang terletak pada batas Kabupaten Aceh Besar dengan Kabupaten Pidie; u. PBU 20 selanjutnya ke arah barat daya sampai pada PBU 21 dengan koordinat 5° 05' 36.780\" LU dan 95° 49' 28.310\" BT yang terletak pada batas Kabupaten Aceh Besar dengan Kabupaten Pidi e; v. PBU 21 selanjutnya ke arah barat daya sampai pada PBU 22 dengan koordinat 5° 04' 59.860\" LU dan 95° 48' 28.810\" BT yang terletak pada batas Kabu paten Aceh Besar dengan Kabupaten Pidie; w. PBU 22 selanjutnya ke arah barat daya sampai pada PBU 23 dengan koor dinat 5° 04' 18.060\" LU dan 95° 46' 21.300\" BT yang terletak pada batas Kabupaten Aceh Besar dengan Kabupaten Pidie; dan x. PBU 23 selanjutnya ke arah barat daya sampai pada PBU 25 dengan koordinat 5° 03' 38.138\" LU dan 95° 44' 34.814\" BT yang terletak pada pertigaan batas Kabupaten Aceh Besar dengan Kabupaten Pidie dan Kabupaten Aceh Jaya. 2022 , No.1425 - - 5 - - Pasal 3 Posisi PBU, PABU, dan TK sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "3 Posisi PBU, PABU, dan TK sebagaimana dimaksud dalam Pasal 2 bersifat tetap dan tidak berubah akibat perubahan nama desa , nama kelurahan, dan/atau nama kecamatan . Pasal 4 Ketentuan mengenai b atas daerah dan koordinat batas sebagaimana dimaksud dalam Pasal 2 tercantum pada Peta Batas Daerah Kabupaten Aceh Besar dengan Kabupaten Pidie di Aceh dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menter i ini. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tangg al 26 Desember 2022 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd. MUHAMMAD TITO KARNAVIAN Diundangkan di Jakarta pada tanggal 30 Desember 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY 2022 , No.1425 - - 6 - -",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}