{
  "source": "downloaded_pdfs/bn1462-2018.pdf",
  "processed_date": "2025-04-22T19:30:23.121455",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1462 , 2018 KEMEN -KP. Orta Politeknik KP Sorong . Perubahan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 34/PERMEN-KP/2018 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KELAUTAN DAN PERIKANAN NOMOR 61/PERMEN -KP/2016 TENTANG ORGANISASI DAN TATA KERJA POLITEKNIK KELAUTAN DAN PERIKANAN SORONG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk peningkatan efektivitas dan efisiensi kinerja organisasi Politeknik Kela utan dan Perikanan Sidoarjo , perlu dilakukan peninjauan kembali kedudukan Politeknik Kelautan dan Perikanan S orong ; b. bahwa penataan organisasi dan tata kerja Politeknik Kelautan dan Perikanan S orong telah memperoleh persetujuan Menteri Pendayagunaan Ap aratur Negara dan Reformasi Birokrasi dalam surat Nomor B/ 212/ M.KT.01/201 8, tanggal 21 Maret 2018; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Perubaha n atas Peraturan Menteri Kelautan dan Perikanan Nomor 61/PERMEN -KP/2016 tentang Organisasi dan Tata Kerja Politeknik Kelautan dan Perikanan Sorong ; www.peraturan.go.id 2018, No.1462 -2- Mengingat : 1. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republi k Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2. Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4433) sebagaimana telah diubah dengan Undang -Undang Nomor 45 Tahun 2009 tentang Perubahan atas Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073); 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 4. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 5. Peraturan Pemerintah Nomor 62 Tahun 2014 tentang Penyelenggaraan Pendidikan, Pelatihan, dan Penyuluhan Perik anan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 174, Tambahan Lembaran Negara Republik Indonesia Nomor 5564); 6. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 7. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 111) sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 6 3 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik www.peraturan.go.id 2018, No.1462 -3- Indonesia Tahun 2017 Nomor 5) ; 8. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 tentang Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Nonkementerian; 9. Peraturan Menteri Kelautan dan Perikanan Nomor 61/PERMEN -KP/2016 tentang Organisasi dan Tata Kerja Politeknik Kelautan dan Perikanan S orong ( Berita Negara Republik Indonesia Tahun 201 7 Nomor 4); 10. Peraturan Menteri Kela utan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 220) , sebagaimana telah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Negara Republik Indonesia Tahun 2017 Nomor 220) , sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 7/PERMEN -KP/2018 tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 201 8 Nomor 317); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI K ELAUTAN DAN PERIKANAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KELAUTAN DAN PERIKANAN NOMOR 61/PERMEN -KP/2016 TENTANG ORGANISASI DAN TATA KERJA POLITEKNIK KELAUTAN DAN PERIKANAN SORONG. Pasal I Ketentuan dalam Pasal 1 Peraturan Menteri Kelautan dan Perikanan Nomor 61/PERMEN -KP/2016 tentang Organisasi dan Tata Kerja Politeknik Kelautan dan Perikanan Sorong (Berita Negara Republik Indonesia Tahun 2017 Nomor 4), diubah sehingga berbunyi sebagai berikut: www.peraturan.go.id 2018, No.1462 -4- Pasal 1 (1) Politeknik Kelautan dan Perikanan S orong yang selanjutnya disebut Politeknik KP Sorong adalah perguruan tinggi yang menyelenggarakan pendidikan vokasi di bidang kelautan dan perikanan di lingkungan Kementerian Kelautan dan Perikanan, yang berada di bawah dan bertanggung jawab secara teknis kepada kepala pusat yang membidangi pendidikan kelautan dan perikanan dan secara administratif kepada sekretaris badan yang membidangi pengembangan sumber daya manusia. (2) Pembinaan Politeknik KP Sorong sebagaimana dimaksud pada ayat (1) secara teknis akademi k oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan tinggi dan secara teknis operasional dan administratif oleh menteri yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. (3) Politeknik KP Sorong sebagaimana d imaksud pada ayat (1) dipimpin oleh direktur. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.1462 -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Ind onesia. Ditetapkan di Jakarta pada tanggal 9 Oktober 2018 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd SUSI PUDJIASTUTI Diundangkan di Jakarta pada tanggal 22 Oktober 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}