{
  "source": "downloaded_pdfs/bn1449-2022.pdf",
  "processed_date": "2025-04-20T20:04:59.644131",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1449 , 2022 KEMENKEU. SATD . Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 229/PMK.05/2022 TENTANG SISTEM AKUNTANSI DAN PELAPORAN KEUANGAN TRANSFER KE DAERAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan akuntansi dan pelaporan keuangan atas transaksi transfer ke daerah yang lebih transparan dan akuntabel sesuai dengan standa r akuntansi pemerintahan, perlu mengganti Peraturan Menteri Keuangan Nomor 83/PMK.05/2018 tentang Sistem Akuntansi dan Pelaporan Keuangan Transfer ke Daerah dan Dana Desa; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapk an Peraturan Menteri Keuangan tentang Sistem Akuntansi dan Pelapor an Keuangan Transfer ke Daerah; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 1 Tahun 2022 tentang Hubungan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 6757 ); 5. Peraturan Pemerintah Nomor 71 Tahun 2010 tentang Standar Akuntansi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 5165); 6. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kemen terian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); www.peraturan.go.id 2022 , No.1449 -2- 7. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954); MEMUTUSK AN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG SISTEM AKUNTANSI DAN PELAPORAN KEUANGAN TRANSFER KE DAERAH. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sistem Akuntansi dan Pelaporan Keuangan Transfer ke Daerah y ang selanjutnya disingkat SATD adalah serangkaian prosedur manual maupun yang terkomputerisasi mulai dari pengumpulan data, pengakuan, pencatatan, pengikhtisaran, serta pelaporan posisi keuangan dan operasi keuangan atas transaksi transfer ke daerah. 2. Transfer ke Daerah yang selanjutnya disingkat TKD adalah dana yang bersumber dari Anggaran Pendapatan dan Belanja Negara (APBN) dan merupakan bagian dari belanja negara yang dialokasikan dan disalurkan kepada daerah untuk dikelola oleh daerah dalam rangka mendanai penyelenggaraan urusan pemerintahan yang menjadi kewenangan daerah. 3. Bendahara Umum Negara yang selanjutnya disingkat BUN adalah pejabat yang diberi tugas untuk melaksanakan fungsi BUN. 4. Bagian Anggaran BUN yang selanjutnya disingkat BA BUN adal ah bagian anggaran yang tidak dikelompokkan dalam bagian anggaran Kementerian Negara/Lembaga. 5. Unit Akuntansi dan Pelaporan Keuangan Kuasa Pengguna Anggaran BUN yang selanjutnya disingkat UAKPA BUN adalah unit akuntansi yang melakukan kegiatan akuntansi dan pelaporan keuangan tingkat satuan kerja di lingkup BUN. 6. Unit Akuntansi dan Pelaporan Keuangan Koordinator Kuasa Pengguna Anggaran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "6. Unit Akuntansi dan Pelaporan Keuangan Koordinator Kuasa Pengguna Anggaran BUN Penyaluran TKD yang selanjutnya disingkat UAKKPA BUN adalah unit akuntansi yang menjadi koordinator dan bertugas melakukan kegiatan penggabungan laporan keuangan tingkat UAKPA BUN penyaluran TKD yang berada langsung di bawahnya. 7. Unit Akuntansi dan Pelaporan Keuangan Pembantu BUN yang selanjutnya disingkat UAPBUN adalah unit akuntansi pada unit eselon I Kementerian K euangan www.peraturan.go.id 2022 , No.1449 -3- yang melakukan penggabungan laporan keuangan seluruh UAKPA BUN. 8. Unit Akuntansi dan Pelaporan Keuangan BUN yang selanjutnya disingkat UABUN adalah unit akuntansi pada Kementerian Keuangan, yang melakukan koordinasi dan pembinaan atas kegiatan aku ntansi dan pelaporan keuangan tingkat UAPBUN dan sekaligus melakukan penggabungan laporan keuangan seluruh UAPBUN. 9. Laporan Realisasi Anggaran yang selanjutnya disingkat LRA adalah laporan yang menyajikan informasi realisasi pendapatan, belanja, transfer , surplus/defisit dan pembiayaan, sisa lebih/kurang pembiayaan anggaran yang masing -masing diperbandingkan dengan anggarannya dalam satu periode. 10. Neraca adalah laporan yang menyajikan informasi posisi keuangan pemerintah, yaitu aset, kewajiban, dan eku itas pada tanggal tertentu. 11. Laporan Operasional yang selanjutnya disingkat LO adalah laporan yang menyajikan ikhtisar sumber daya ekonomi yang menambah ekuitas dan penggunaannya yang dikelola oleh pemerintah pusat/daerah untuk kegiatan penyelenggaraan pemerintah dalam satu periode pelaporan. 12. Laporan Perubahan Ekuitas yang selanjutnya disingkat LPE adalah laporan yang menyajikan informasi kenaikan atau penurunan ekuitas tahun pelaporan dibandingkan dengan tahun sebelumnya. 13. Catatan atas Laporan Ke uangan yang selanjutnya disingkat CaLK adalah laporan yang menyajikan informasi tentang penjelasan atau daftar terinci atau analisis atas nilai suatu pos yang disajikan dalam LRA, Neraca, laporan arus kas, LO, LPE, laporan perubahan saldo anggaran lebih da lam rangka pengungkapan yang memadai. 14. Reviu adalah penelaahan atas penyelenggaraan akuntansi dan penyajian laporan keuangan oleh Aparat Pengawasan Intern Pemerintah untuk memberikan keyakinan terbatas bahwa akuntansi telah diselenggarakan berdasarkan S istem Akuntansi Pemerintah Pusat dan laporan keuangan telah disajikan sesuai dengan Standar Akuntansi Pemerintah. 15. Rekonsiliasi adalah proses pencocokan data transaksi keuangan yang diproses dengan beberapa sistem/subsistem yang berbeda berdasarkan doku men sumber yang sama. BAB II UNIT AKUNTANSI DAN PELAPORAN KEUANGAN TRANSFER KE DAERAH Pasal 2 (1) SATD merupakan subsistem dari sistem akuntansi dan pelaporan keuangan BUN. (2) Dalam pelaksanaan SATD sebagaimana dimaksud pada www.peraturan.go.id 2022 , No.1449 -4- ayat (1), dibentuk unit akun tansi dan pelaporan keuangan TKD, yang terdiri atas: a. UAKPA BUN; b. UAKKPA BUN; dan c. UAPBUN. (3) Unit akuntansi dan pelaporan keuangan TKD sebagaimana dimaksud pada ayat (2) dilaksanakan oleh: a. unit teknis eselon II di lingkungan Direktorat Jendera l Perimbangan Keuangan sebagai UAKPA BUN atas penyaluran TKD yang menjadi kewenangannya sesuai dengan ketentuan peraturan perundang -undangan; b. Kantor Pelayanan Perbendaharaan Negara selaku instansi vertikal pada Direktorat Jenderal Perbendaharaan yang be rtindak sebagai UAKPA BUN atas penyaluran TKD yang menjadi kewenangannya sesuai dengan ketentuan peraturan perundang -undangan; c. Direktorat Pelaksanaan Anggaran bertindak sebagai UAKKPA BUN atas penyaluran TKD yang penyalurannya dilaksanakan oleh instans i vertikal pada Direktorat Jenderal Perbendaharaan; dan d. Direktorat Jenderal Perimbangan Keuangan bertindak sebagai UAPBUN. (4) SATD sebagaimana dimaksud pada ayat (1) dilaksanakan dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "UAPBUN. (4) SATD sebagaimana dimaksud pada ayat (1) dilaksanakan dalam penyusunan dan penyampaian laporan keuangan BA BUN pengelolaan TKD dengan menggunakan sistem aplikasi terintegrasi. (5) Sistem aplikasi terintegrasi sebagaimana dimaksud pada ayat (4) merupakan sistem aplikasi yang mengintegrasikan seluruh proses yang terkait dengan pengelolaan dan pelaksanaan APBN dimulai dari proses penganggaran, pelaksanaan, dan pelaporan pada BUN dan Kementerian Negara/Lembaga. (6) Laporan keuangan BA BUN pengelolaan TKD sebagaimana dimaksud pada ayat (4), terdiri atas: a. LRA; b. Neraca; c. LO; d. LPE; dan e. CaLK. BAB III AKUNTANSI DAN PELAPORAN K EUANGAN Bagian Kesatu Akuntansi dan Pelaporan Keuangan pada UAKPA BUN Pasal 3 (1) UAKPA BUN memproses dokumen sumber transaksi keuangan dan melakukan proses akuntansi transaksi TKD. (2) Proses akuntansi transaksi TKD sebagaimana dimaksud pada ayat (1), t erdiri atas: a. beban dan realisasi TKD; www.peraturan.go.id 2022 , No.1449 -5- b. piutang TKD; c. kewajiban TKD; dan d. transaksi transitoris TKD. Pasal 4 (1) Proses akuntansi beban dan realisasi anggaran TKD sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf a, terdiri atas: a. pengakuan dan pengukuran beban TKD; b. pengakuan dan pengukuran realisasi anggaran TKD; c. penyajian beban dan realisasi TKD; dan d. pengakuan, pengukuran, dan penyajian transaksi realisasi penerimaan dari pengembalian TKD. (2) Proses akuntansi atas piutang TKD sebagai mana dimaksud dalam Pasal 3 ayat (2) huruf b, terdiri atas: a. pengakuan, pengukuran dan penyajian piutang TKD; b. penyelesaian piutang TKD; c. pengakuan, pengukuran, dan penyajian piutang TKD diestimasi; d. penyelesaian piutang TKD diestimasi; e. pengakua n, pengukuran, dan penyajian piutang transfer pada UAKPA BUN jenis transfer yang berbeda; f. penyelesaian piutang transfer pada UAKPA BUN jenis transfer yang berbeda; dan/atau g. koreksi piutang TKD dan piutang TKD diestimasi. (3) Proses akuntansi atas k ewajiban TKD sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf c, terdiri atas: a. pengakuan, pengukuran dan penyajian kewajiban TKD; b. penyelesaian kewajiban TKD; c. pengakuan, pengukuran dan penyajian kewajiban TKD diestimasi; d. penyelesaian kewajiba n TKD diestimasi; dan e. koreksi kewajiban TKD dan kewajiban TKD diestimasi. (4) Proses akuntansi atas transaksi transitoris TKD sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf d, terdiri atas: a. pengakuan, pengukuran dan penyajian transaksi penerimaan transitoris menggunakan segmen entitas kuasa pengguna anggaran pemotong TKD; b. pengakuan, pengukuran dan penyajian transaksi pengeluaran transitoris untuk penyaluran hasil pemotongan transfer menggunakan segmen entitas kuasa pengguna anggaran pemotong T KD; dan/atau c. pengakuan, pengukuran, dan penyajian transaksi pemotongan TKD tahun anggaran berjalan menggunakan transaksi penerimaan transitoris dengan segmen entitas kuasa pengguna anggaran selain kuasa pengguna anggaran pemotong TKD. www.peraturan.go.id 2022 , No.1449 -6- Pasal 5 (1) UAKP A BUN menyusun laporan keuangan tingkat UAKPA BUN berdasarkan proses akuntansi transaksi TKD sebagaimana dimaksud dalam Pasal 3 ayat (2). (2) Laporan keuangan tingkat UAKPA BUN sebagaimana dimaksud pada ayat (1), terdiri atas: a. LRA; b. Neraca; c. LO; d. LPE; dan e. CaLK. Pasal 6 (1) UAKPA BUN sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf a menyampaikan laporan keuangan sebagaimana dimaksud dalam Pasal 5 ayat (2) kepada UAPBUN setiap semesteran dan tahunan. (2) UAKPA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ayat (2) kepada UAPBUN setiap semesteran dan tahunan. (2) UAKPA BUN sebagaimana dimaksud dalam Pa sal 2 ayat (3) huruf b menyampaikan laporan keuangan sebagaimana dimaksud dalam Pasal 5 ayat (2) kepada UAKKPA BUN setiap semesteran dan tahunan. (3) Penyampaian laporan keuangan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan dengan menyesuai kan jadwal penyampaian laporan keuangan sebagaimana diatur dalam Peraturan Menteri Keuangan mengenai tata cara penyusunan dan penyampaian laporan keuangan BUN. (4) Untuk kebutuhan pelaporan keuangan secara manajerial, UAKPA BUN sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf a menyusun dan menyampaikan laporan keuangan secara bulanan berupa LRA, Neraca, dan CaLK kepada UAPBUN. Pasal 7 (1) Dalam hal data transaksi realisasi anggaran TKD diproses dengan sistem aplikasi terintegrasi yang berbeda dengan unit yang mempunyai fungsi perbendaharaan umum, UAKPA BUN melakukan Rekonsiliasi data transaksi realisasi anggaran TKD dengan kuasa BUN daerah. (2) Rekonsiliasi data transaksi realisasi anggaran TKD sebagaimana dimaksud pada ayat (1) dilakukan sebelum penyamp aian laporan keuangan paling sedikit 1 (satu) kali dalam masing -masing periode penyusunan dan penyampaian laporan keuangan semesteran dan tahunan. (3) Rekonsiliasi data transaksi realisasi anggaran TKD sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan Modul SATD sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2022 , No.1449 -7- Bagian Kedua Akuntansi dan Pelaporan Keuangan pada UAKKPA BUN Pasal 8 (1) UAKKPA BUN melakukan proses penggabungan laporan keuanga n tingkat UAKPA BUN sebagaimana dimaksud dalam Pasal 6 ayat (2) yang berada di instansi vertikal pada Direktorat Jenderal Perbendaharaan. (2) UAKKPA BUN menyusun laporan keuangan tingkat UAKKPA BUN berdasarkan hasil penggabungan laporan keuangan sebagaiman a dimaksud pada ayat (1). (3) Laporan keuangan tingkat UAKKPA BUN sebagaimana dimaksud pada ayat (1) terdiri atas: a. LRA; b. Neraca; c. LO; d. LPE; dan e. CaLK. (4) UAKKPA BUN menyampaikan laporan keuangan sebagaimana dimaksud pada ayat (3) kepada UAPBUN setiap semesteran dan tahunan. (5) Penyampaian laporan keuangan sebagaimana dimaksud pada ayat (4) dilaksanakan dengan menyesuaikan jadwal penyampaian laporan keuangan tingkat UAPBUN sebagaimana diatur dalam Peraturan Menteri Keuangan mengenai tata cara p enyusunan dan penyampaian laporan keuangan BUN. Bagian Ketiga Akuntansi dan Pelaporan Keuangan pada UAPBUN Pasal 9 (1) UAPBUN melakukan proses penggabungan laporan keuangan tingkat UAKPA BUN sebagaimana dimaksud dalam Pasal 6 ayat (1) dan laporan keuanga n tingkat UAKKPA BUN sebagaimana dimaksud dalam Pasal 8 ayat (4). (2) UAPBUN menyusun laporan keuangan tingkat UAPBUN berdasarkan hasil penggabungan laporan keuangan sebagaimana dimaksud pada ayat (1). (3) Laporan keuangan tingkat UAPBUN sebagaimana dimaks ud pada ayat (2) terdiri atas: a. LRA; b. Neraca; c. LO; d. LPE; dan e. CaLK. (4) UAPBUN menyampaikan laporan keuangan sebagaimana dimaksud pada ayat (3) kepada Direktorat Akuntansi dan Pelaporan Keuangan, Direktorat Jenderal Perbendaharaan, selaku UABUN s etiap semesteran dan tahunan. (5) Penyampaian laporan keuangan sebagaimana dimaksud pada ayat (4) dilaksanakan sesuai dengan jadwal penyampaian Laporan Keuangan sebagaimana diatur www.peraturan.go.id 2022 , No.1449 -8- dalam Peraturan Menteri Keuangan mengenai tata cara penyusunan dan penyampai an laporan keuangan BUN. BAB IV PERNYATAAN TANGGUNG JAWAB Pasal 10 (1) Setiap",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "BUN. BAB IV PERNYATAAN TANGGUNG JAWAB Pasal 10 (1) Setiap unit akuntansi dan pelaporan keuangan TKD membuat pernyataan tanggung jawab atas laporan keuangan dan dilampirkan pada laporan keuangan semesteran dan tahunan. (2) Pernyataan t anggung jawab sebagaimana dimaksud pada ayat (1) untuk laporan keuangan tingkat UAKPA BUN ditandatangani oleh kuasa pengguna anggaran BA BUN TKD sebagaimana diatur dalam Peraturan Menteri Keuangan mengenai pengelolaan transfer ke daerah. (3) Pernyataan tan ggung jawab sebagaimana dimaksud pada ayat (1) untuk laporan keuangan tingkat UAKKPA BUN ditandatangani oleh Direktur Pelaksanaan Anggaran, Direktorat Jenderal Perbendaharaan, atas TKD yang dilaksanakan oleh instansi vertikal pada Direktorat Jenderal Perbe ndaharaan. (4) Pernyataan tanggung jawab sebagaimana dimaksud pada ayat (1) untuk laporan keuangan tingkat UAPBUN ditandatangani oleh Direktur Jenderal Perimbangan Keuangan. (5) Pernyataan tanggung jawab sebagaimana dimaksud pada ayat (1) memuat pernyataan bahwa TKD telah diselenggarakan berdasarkan sistem pengendalian internal yang memadai dan akuntansi keuangan telah diselenggarakan sesuai dengan standar akuntansi pemerintahan. (6) Pernyataan tanggung jawab sebagaimana dimaksud pada ayat (1) dapat diberik an paragraf penjelasan atas suatu kejadian yang belum termuat dalam laporan keuangan. (7) Pernyataan tanggung jawab sebagaimana dimaksud pada ayat (1) disusun dengan format dalam Modul SATD sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak t erpisahkan dari Peraturan Menteri ini. BAB V MODUL SISTEM AKUNTANSI DAN PELAPORAN KEUANGAN TRANSFER KE DAERAH Pasal 11 SATD dilaksanakan sesuai dengan Modul SATD sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI PERNYATAAN TELAH DIREVIU Pasal 12 (1) Dalam rangka meyakinkan keandalan informasi yang www.peraturan.go.id 2022 , No.1449 -9- disajikan dalam laporan keuangan, dilakukan reviu atas laporan keuangan BA BUN pengelolaan TKD. (2) Reviu atas laporan keuangan sebagaimana dimaksu d pada ayat (1) dilaksanakan sesuai dengan Peraturan Menteri Keuangan mengenai reviu atas laporan keuangan BUN. BAB VII KETENTUAN PERALIHAN Pasal 13 Pada saat Peraturan Menteri ini mulai berlaku, unit akuntansi dan pelaporan keuangan yang menyusun lapora n keuangan transfer ke daerah dan dana desa tahun anggaran 2022 berpedoman pada ketentuan dalam Pasal 2 Peraturan Menteri Keuangan Nomor 83/PMK.05/2018 tentang Sistem Akuntansi dan Pelaporan Keuangan Transfer ke Daerah dan Dana Desa (Berita Negara Republik Indonesia Tahun 2018 Nomor 1008). BAB VIII KETENTUAN PENUTUP Pasal 14 Peraturan pelaksanaan dari Peraturan Menteri Keuangan Nomor 83/PMK.05/2018 tentang Sistem Akuntansi dan Pelaporan Keuangan Transfer ke Daerah dan Dana Desa (Berita Negara Republik Ind onesia Tahun 2018 Nomor 1008) dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini. Pasal 15 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 83/PMK.05/2018 tentang Sistem Akuntansi dan Pe laporan Keuangan Transfer ke Daerah dan Dana Desa (Berita Negara Republik Indonesia Tahun 2018 Nomor 1008), dicabut dan dinyatakan tidak berlaku. Pasal 16 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2022 , No.1449 -10- Agar setiap orang mengetahuinya, meme rintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Desember 2022 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada ta nggal 30 Desember 2022 MENTERI HUKUM",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "di Jakarta pada ta nggal 30 Desember 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}