{
  "source": "downloaded_pdfs/bn1409-2021.pdf",
  "processed_date": "2025-04-20T22:10:20.041058",
  "document_info": {
    "title": null
  },
  "total_pages": 62,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1409 , 2021 KEMENAG . Universitas Islam Negeri Fatmawati Sukarno Bengkulu . Statuta . PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 38 TAHUN 2021 TENTANG STATUTA UNIVERSITAS ISLAM NEGERI FATMAW ATI SUKARNO BENGKULU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDON ESIA, Menimbang : a. bahwa untuk mewujudkan penyelenggaraan pendidikan tinggi dan pengelolaan perguruan tinggi yang tertib, disiplin, transparan, dan akuntabel pada Univ ersitas Islam Negeri Fatmawati Sukarno Bengkulu, perlu dibentuk statuta; b. bahw a berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Agama tentang Statuta Universitas Islam Negeri Fatmawati Sukarno Bengkulu; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indon esia Nomor 4916); 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara 2021, No.1409 -2- Republik Indonesia Nomor 5336); 4. Peraturan Pemerintah Nomor 46 Tahun 2019 tentang Pendid ikan T inggi Keagamaan (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 120, Tambahan Lembaran Negara Republik Indonesia Nomor 6263); 5. Peraturan Presiden Nomor 83 Tahun 2015 tentang Kementerian Agama (Lembaran Negara Republik Indonesia Tahun 2015 Nom or 168) ; 6. Peraturan Presiden Nomor 45 Tahun 2021 tentang Universitas Islam Fatmawati Sukarno Bengkulu (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 124); 7. Peraturan Menteri Agama Nomor 42 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Agama ( Berita Negara Republik Indonesia Tahun 2016 Nomor 1495); 8. Peraturan Menteri Agama Nomor 29 Tahun 2021 tentang Organisasi dan Tata Kerja Universitas Islam Negeri Fatmawati Sukarno Bengkulu (Berita Negara Republik Indonesia Tahun 2021 Nomor 1244); MEMUTUS KAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG STATUTA UNIVERSITAS ISLAM NEGERI FATMAWATI SUKARNO BENGKULU. BAB I KETENTUAN UMUM Dalam Peraturan Mente ri ini yang dimaksud dengan: 1. Universitas Islam Negeri Fatmawati Sukarno Bengkulu yang selanjutnya disebut Universitas adalah perguruan tinggi keagamaan Islam negeri di bawah kementerian yang menyelenggarakan urusan pemerintahan di bidang agama. 2. Statu ta Universitas yang selanjutnya disebut Statuta adalah peraturan dasar pengelolaan Universitas yang digunakan sebagai landasan penyusunan peraturan dan 2021, No.1409 -3- prosedur operasional di Universitas. 3. Rektor adalah organ Universitas yang memimpin dan mengelola pen yelenggaraan pendidikan tinggi pada Universitas. 4. Senat adalah organ Universitas sebagai unsur penyu sun kebijakan, yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan di bidang akademik. 5. Satuan Pengawasan Internal adalah unsur pen gawas yang menjalankan fungsi pengawasan nonakademik untuk dan atas nama Rektor. 6. Dewan Penyantun ad alah badan nonstruktural yang terdiri atas unsur pemerintah dan masyarakat yang mempunyai fungsi memberikan saran dan pertimbangan di bidang nonakademik k epada Rektor. 7. Gelar Akademik adalah gelar yang diberikan kepada lulusan perguruan tinggi yang meny elenggarakan pendidikan akademik. 8. Penilaian Pembelajaran adalah proses pengumpulan dan pengelolaan informasi untuk mengukur pencapaian hasil belajar p eserta didik. 9. Fakultas adalah himpunan sumber daya pendukung yang menyelenggarakan dan mengelola pe ndidikan, akademik dalam 1",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pendukung yang menyelenggarakan dan mengelola pe ndidikan, akademik dalam 1 (satu) atau beberapa bidang ilmu pengetahuan, teknologi, dan/atau seni. 10. Pascasarjana adalah kesatuan kegiatan pendidikan yang menyelenggarakan pendidikan program magister dan/atau program doktor. 11. Jurusan adalah himpunan program studi dalam sub rumpun ilmu yang menyelenggarakan dan mengelola pendidikan. 12. Program Studi adalah kesatuan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan akademik, pendid ikan profesi, dan/atau pendidikan vokasi. 2021, No.1409 -4- 13. Rencana Induk Pengembangan yang selanj utnya disingkat RIP adalah instrumen perencanaan yang merupakan bagian dari kebijakan umum Universitas dan digunakan sebagai dasar dalam menetapkan kebijakan, prosedur, da n penyelenggaraan tugas tridharma perguruan tinggi yang disusun secara terencana, terpadu, dan sistematis. 14. Rencana Kinerja Tahunan yang selanjutnya disingkat RKT adalah dokumen yang berisi penjabaran dari sasaran dan program yang telah ditetapkan dalam rencana strategis, yang akan dilaksanakan oleh Universitas melalui berbagai kegiatan tahunan serta berisi informasi mengenai tingkat atau target kinerja berupa output dan/atau outcome yang ingin diwujudkan oleh suatu organisasi pada 1 (satu) tahun tertent u. 15. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indone sia yang memenuhi syarat tertentu, diangkat sebagai pegawai aparatur sipil negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 16. Dekan adalah pemimpin Fakultas yang berwenang dan bertanggung jawab terhadap penyeleng garaan pendidikan. 17. Ketua Jurusan adalah pemimpin pada Jurusan yang berwenang dan bertanggung jawab terhadap penyelenggaraan Program Studi. 18. Direktur adalah pemimpin Pascasarjana pada Universitas. 19. Ketua Program Studi adalah pemimpin Program Studi pada Pascasarjana. 20. Ketua Lembaga adalah pemimpin lembaga pada Universitas. 21. Kepala Unit Pelaksana Teknis adalah pemimpin unit pelaksana teknis penunjang akademik p ada Universitas. 22. Dosen adalah pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi 2021, No.1409 -5- melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. 23. Mahasiswa adal ah peserta didik pada jenjang pendidikan tinggi. 24. Alumni adalah lulusan Universita s yang dibuktikan dengan tanda kelulusan. 25. Sivitas Akademika adalah masyarakat akademik yang terdiri atas Dosen dan Mahasiswa. 26. Tenaga Kependidikan adalah anggota ma syarakat yang mengabdikan diri dan diangkat dengan tugas utama menunjang penyelenggar aan pendidikan tinggi. 27. Warga Kampus adalah Sivitas Akademika dan Tenaga Kependidikan Universitas. 28. Kementerian adalah kementerian yang menyelenggarakan urusan pemer intahan di bidang agama. 29. Menteri adalah menteri yang menyelenggarakan urusan peme rintahan di bidang agama. 30. Direktur Jenderal adalah pemimpin satuan kerja yang membidangi pendidikan tinggi keagaman Islam pada Kementerian. Pasal 2 Universitas berdas arkan Pancasila dan berasaskan agama Islam. Pasal 3 Universitas mempunyai visi menja di pusat studi Islam dan peradaban berwawasan kebangsaan dalam membangun masyarakat yang saleh, moderat, cerdas dan unggul. Pasal 4 Universitas mempunyai misi: a. menyele nggarakan pendidikan dan pengajaran yang menghasilkan lulusan sarjana yang ahli da lam ilmu keislaman dan sains, yang saleh, profesional, dan moderat yang berwawasan kebangsaan; 2021, No.1409 -6- b. meningkatkan kualitas penelitian dan publikasi ilmiah bertaraf nasional dan internasional bereputasi global; c. meningkatkan kualitas pengabdian kepada masyarakat dalam membangun kehidupan sosial yang cerdas,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kualitas pengabdian kepada masyarakat dalam membangun kehidupan sosial yang cerdas, saleh, produktif, dan sejahtera; d. meningk atkan kualitas kerja sama pada tingkat nasional dan internasional dalam mendoro ng peningkatan daya saing lulusan; dan e. memantapkan tata kelola dan kepemimpinan yang adil dalam membangun Universitas yang bersih dan berwibawa. Pasal 5 Universitas mempunya i tujuan: a. meningkatan kualitas lulusan dalam studi keislaman dan sains yang berakhlak mulia, berakhlaqul karimah, professional, dan moderat; b. meningkatan kualitas penelitian dan publikasi ilmiah bereputasi yang responsif terhadap pengembangan keilmua n dan kepentingan bangsa kebangsaan; c. meningkatan kualitas pengabdian dalam mengembangkan masyarakat yang cerdas, saleh, produktif, dan sejahtera berwawasan kebangsaan; d. meningkatan kualitas kerja sama berskala nasional dan internasional dalam mewujudk an daya saing lulusan; dan e. meningkatan budaya birokrasi dan kepemimpinan yan g adil, bersih, dan responsif. Pasal 6 Universitas mempunyai strategi: a. memperkuat kualitas sistem pendidikan yang berperspektif moderat; b. meningkatkan kualitas Dosen dan Tenaga Kependidikan; c. meningkatkan standar dan sistem penjaminan mutu; d. meni ngkatkan reputasi dan kerja sama pada level internasional; 2021, No.1409 -7- e. meningkatkan pemanfaatan hasil penelitian dan pengabdian kepada masyarakat; f. meningkatkan prestasi Mahasiswa da n kualitas lulusan; g. meningkatkan kualitas tata pamong dan tata kelola yang efektif dan akuntabel; h. meningkatkan kualitas sarana dan prasarana dalam mewujudkan layanan prima, efisien dan efektif; dan i. meningkatnya kapasitas dan kualitas kelembagaan. BAB II IDENTITAS Bagian Kesatu Nama, Tempat Kedudukan, dan Tanggal Pendirian Pasal 7 (1) Perguruan Tinggi Keagamaan Islam Negeri dalam Statuta ini bernama Universitas Islam Negeri Fatmawati Sukarno Bengkulu. (2) Universitas berkedudukan di Kota Bengkulu, Provinsi Bengkulu. (3) Universitas ditetapkan berdasarkan Peraturan Presiden Nomor 45 Tahun 2021 tentang Universitas Islam Negeri Fatmawati Sukarno Bengkulu. (4) Universitas sebagaimana dimaksud pada ayat (3) merupakan perubahan bentuk dari Institut Agama Islam Negeri Bengkulu yang berdiri berdasarkan Peraturan Presiden Nomor 51 Tah un 2012 tentang Perubahan Sekolah Tinggi Agama Islam Negeri Bengkulu Menjadi Institut Agama Islam Negeri Bengkulu. (5) Dies natalis Universitas ditetapkan pada tanggal 14 September berdasarkan tanggal berdirinya Fakultas Syariah cabang Institut Agama Islam Negeri Raden Fatah Palembang di Bengkulu. 2021, No.1409 -8- Bagian Kedua Lambang Pasal 8 (1) Universitas memiliki lambang sebagaimana tercantum di bawah ini: (2) Lambang Universitas sebagaimana dimaksud pada ayat (1) terdiri atas unsur yang memiliki makna: a. kaligraf i Tafaq qohu Fi -ddiin, kalimat yang diambil dari dalam ayat) (QS: At -Taubah (9): 122), melambangkan spirit dalam mendalami semua bidang ilmu pengetahuan, baik ilmu agama maupun ilmu umum yang bersumber dari Allah SWT berdasarkan paradigma transformatif; b. Bendera Merah Putih, melambangkan nasionalisme, kesatuan, dan sejarah Proklamasi Kemerdekaan, khususnya bagi Pahlawan Nasional Ibu Agung Fatmawati, putri asal Bengkulu, istri Presiden Republik Indonesia pertama, Ir. Soekarno, yang menjahit bendera pusaka y ang dik ibarkan pada saat Proklamasi Kemerdekaan RI pada tanggal 17 Agustus 1945; c. Kepulauan Indonesia di tengah globe dunia melambangkan kebangsaan, kebhinnekaan, persatuan, dan kejayaan negara kesatuan Republik Indonesia; d. puspa raflesia arnoldi dalam bentuk vektor melambangkan Bengkulu tempat dimana Universitas berada dengan potensi multikultural dan khasanah kearifan lokal masyarakat Provinsi Bengkulu; e. globe dunia melambangkan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "khasanah kearifan lokal masyarakat Provinsi Bengkulu; e. globe dunia melambangkan internasionalisasi Universitas terhadap kemajuan dunia di era globalisa si dan semangat untuk Islam Rahmatan lil’alamiin; f. tulisan UNIVERSITAS ISLAM NEGERI FATMAWATI SUKARNO BENGKULU melingkar bagian atas globe 2021, No.1409 -9- dunia, melambangkan keanggunan, dinamis, progresif, spiritualitas dan keberkahan (grace); g. pita horizontal berben tuk lan cip bagian kanan dan kiri bertuliskan BENGKULU, tempat kedudukan; h. warna merah (kode gradasi #8B0000) diadopsi dari warna dasar puspa Raflesia Arnoldi melambangkan kenyamanan, keseimbangan, keamanan, stabil, dan kepercayaan; i. warna emas (kode gr adasi # FFD700), melambangkan prestasi, kemakmuran, dan kejayaan; j. warna merah (kode gradasasi #FF0000) melambangkan kekuatan, komitmen, dan energik; dan k. warna putih (kode gradasi #FFFFFF), melambangkan kesucian dan keikhlasan. Bagian Ketiga Mars dan Hymne Pasal 9 (1) Mars Universitas: (2) Hymne Universitas: Bagian Keempat Bendera Pasal 10 (1) Bendera Universitas: a. berbentuk empat persegi panjang dengan perbandingan 2:3 (dua berbanding tiga); b. berwarna dasar warna merah (kode gradasi #8B0000); c. pada bagian tengah terdapat lambang Universitas; dan d. pada bagian bawah lambang Universitas terdapat tulisan UNIVERSITAS ISLAM NEGERI FATMAWATI 2021, No.1409 -10- SUKARNO BENGKULU. (2) Bendera Fakultas dan Pascasarjana: a. bendera Fakultas dan Pascasarjana berbentuk persegi panjang yang lebarnya 2:3 (du a berbanding tiga); b. warna bendera Fakultas dan Pascasarjana serta maknanya: 1. Fakultas Tarbiyah dan Tadris berwarna hijau muda (kode gradasi #00FF00) melambangkan harapan masa depan; 2. Fakultas Syariah berwarna hijau (kode gradasi #008000) melambangka n keimanan, keikhlasan, dan kebijaksaan; 3. Fakultas Ushuluddin, Adab, dan Dakwah berwarna putih (kode gradasi #FFFFFF) yang melambangkan kebenaran dan kesucian; 4. Fakultas Ekonomi dan Bisnis Islam berwarna orange (kode gradasi #FFA500) melambangkan keku atan dan daya saing; dan 5. Pascasarjana berwarna ungu (kode gradasi #800080, melambangkan semangat dalam pengembangan ilmu dan kematangan intelektual; c. pada bagian tengah bendera Fakultas dan Pascasarjana terpampang lam bang Universitas; dan d. pada bagi an bawah lambang Universitas terdapat tulisan nama masing -masing Fakultas dan Pascasarjana. Bagian Kelima Busana Akademik Pasal 11 (1) Busana akademik Universitas terdiri atas: a. toga jabatan; b. toga wisudawan; dan c. jas almamater. 2021, No.1409 -11- (2) Toga jabatan se bagaimana dimaksud pada ayat (1) huruf a merupakan jubah yang dikenakan oleh Ketua Senat, Sekretaris Senat, Rektor, Wakil Rektor, Dekan, Direktur, Profesor, dan anggota Senat. (3) Toga jabatan sebagaimana dimaksud pada aya t (2) dikenakan pada upacara akade mik. (4) Toga jabatan sebagaimana dimaksud pada ayat (2): a. terbuat dari kain polos yang berwarna hitam (kode gradasi #000000) berukuran besar sampai ke bawah lutut, dengan bentuk lengan panjang melebar kearah pergelangan tangan; b. pada pergelangan tanga n dilapisi bahan berwarna hitam (kode gradasi #000000) berukuran kurang lebih 12 cm (dua belas sentimeter); c. pada bagian atas lengan sebelah luar dan pada bagian punggung toga terdapat lipatan; dan d. leher toga dan sepa njang garis pembuka dilapisi kain dengan warna merah marun (#8B0000) untuk toga Rektor dan Wakil Rektor, warna Emas (kode gradasi #FFD700) untuk toga Guru Besar/ Profesor, dan untuk toga jabatan lainnya disesuaikan dengan warna masing -masing Fakultas dan p rogram Pascasarjana.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "disesuaikan dengan warna masing -masing Fakultas dan p rogram Pascasarjana. (5) Toga jaba tan dilengkapi dengan topi jabatan dan kalung jabatan dengan ketentuan sebagai berikut: a. topi jabatan merupakan penutup kepala terbuat dari bahan berwarna hitam (kode gradasi #000000) berbentuk segi lima, sisi masing -masing 20 cm (dua puluh sentimeter) dan di tengahnya terdapat hiasan kuncir lilitan benang berwarna sesuai dengan leher atau garis pembuka toga; b. lingkaran kepala topi toga berbentuk bulat, tebal, dan elastis, lebar lingkaran kepala bagian atas dan yang mel ekat pada kepala bagian atas lebih lebar 1 cm (satu sentimeter) dari lingkaran kepala bagian bawah dan berbentuk melengkun g); 2021, No.1409 -12- c. kalung jabatan Rektor dikenakan di atas toga jabatan, berbentuk rangkaian lambang Universitas terbuat dari logam tipis berjuml ah 11 keping berwarna emas (kode gradasi #FFD700); d. kalung jabatan Wakil Rektor, Dekan, dan Direktur dikenakan di atas to ga jabatan, berbentuk rangkaian lambang Universitas, terbuat dari bahan yang sama dengan Rektor tetapi dalam ukuran yang lebih kecil jumlah 11 keping dan berwarna perak (kode gradasi #COC0C0); e. kalung jabatan Profesor terbuat dari bahan yang sama dengan Rektor tetapi dalam ukuran yang lebih kecil berjumlah 7 keping dan berwarna perak (kode gradasi #COC0C0), di bagian lingkar belakang leher tersambung pita kain warna emas dan cokelat; (6) Toga wisudawan sebagaimana dimaksud pada ayat (1) huruf b merupakan jubah yang dikenakan wisudawan. (7) Toga wisudawan sebagaimana dimaksud pada ayat (6) terbuat dari kain berwarna hitam ukuran besar, dan panjang sampai kebawah lutut dengan resleting di bagian belakang, lengan panjang dengan lebar yang merata, terdapat lip atan pada lengan atas toga, dan tampak pada bagian ujung lengan kanan dan kiri terdapat lis dengan warna dasar Fakultas masing - masing , 1 (satu) lis untuk Program Sarjana, 2 (dua) lis untuk Program Magister, dan 3 (tiga) lis untuk program Doktor dengan uku ran 2 cm (dua sentimeter). (8) Kelengkapan toga wisudawan sebagaimana dimaksud pada ayat (7) merupakan kalung toga terbuat dari kain yang di ujungnya dipertemukan dengan lambang Universitas yang terbuat dari alumunium dan topi yang bentuk segi lima berwarn a hitam dengan tali kuncir sesuai dengan warna dasar bendera Fakultas dan program Pascasarjana. (9) Jas almamater Mahasiswa sebagaiman a dimaksud pada ayat (1) huruf c untuk program sarjana terbuat dari dasar kain besurek (batik besurek) dengan warna dasar 2021, No.1409 -13- cokelat (kode gradasi #964B00) dengan hiasan motif besurek dan puspa raflesia arnoldi perpaduan warna merah (kode gradasasi #FB0000) d engan warna kuning (#FFD700) dan/atau warna cokelat (kode gradasi #964B00) dan/atau warna kuning (#FFFF00), untuk program magister terbuat dari dasar kain besurek dengan warna dasar biru (kode gradasi #000080) dengan hiasan motif besurek dan puspa raflesia arnoldi warna putih (kode gradasi #FFFFFF) dan/atau warna cokelat (kode gradasi #FB0000) dan/atau warna emas (kode gradas i #FFD700) dan/atau warna kuning (kode gradasi #FFFF00), untuk program doktor terbuat dari dasar kain besurek dengan warna dasar hitam (kode gradasi #000000) dengan hiasan motif besurek dan puspa raflesia arnoldi warna putih (kode gradasi #FFFFFF) dan/atau emas (kode gradasi #FFD700) dan/atau warna kuning",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "gradasi #FFFFFF) dan/atau emas (kode gradasi #FFD700) dan/atau warna kuning (kode gradasi #FFFF00), dan pada bagian dada sebelah kiri terdapat lambang Universi tas dengan bordir. (10) Jas almamater untuk Dosen dan Tenaga Kependidikan berbentuk jasket bersleting berwarna hitam (kod e gradasi #000000) dan/atau dasar kain besurek warna merah (kode gradasi #800000) dengan hiasan motif besurek dan puspa raflesia arnol di warna putih (kode gradasi #FFFFFF) dan/atau warna emas (kode gradasi #FFD700), dan/atau paduan keduanya (kain warna hitam dengan kain besurek, serta pada bagian dada sebelah kiri terdapat lambang Universitas. 2021, No.1409 -14- BAB III PENYELENGGARAAN TRIDHARMA PERGURUAN TINGGI Bagian Kesatu Pendidikan Paragraf 1 Kebebasan Akademik, Kebebasan Mimbar Akademik, dan Otonomi Keilmuan Pasal 12 (1) Universitas menjunjung tinggi kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan. (2) Kebebasan akademik sebagai mana dimaksud pada ayat (1) merupakan kebebasan Sivitas Akademika pada Universitas untuk mendalami dan mengembangkan ilmu pengetahuan dan teknologi secara bertanggung jawab melalui pelaksanaan tridharma perguruan tinggi. (3) Kebebasan mimbar akademik sebag aimana dimaksud pada ayat (1) merupakan wewenang Profesor dan/atau Dosen yang memiliki otoritas dan wibawa ilmiah untuk menyatakan secara terbuka dan bertanggung jawab mengenai sesuatu yang berkenaan dengan rumpun ilmu dan cab ang ilmunya. (4) Otonomi keilm uan sebagaimana dimaksud pada ayat (1) merupakan otonomi Sivitas Akademika pada suatu cabang ilmu pengetahuan dan teknologi dalam menemukan, mengembangkan, mengungkapkan, dan/atau mempertahankan kebenaran ilmiah menurut kaidah , metode keilmuan, dan budaya akademik. (5) Pimpinan Universitas wajib mengupayakan dan menjamin agar setiap anggota Sivitas Akademika melaksanakan kebebasan akademik, kebebasan mimbar akademik dan otonomi keilmuan secara bertanggung jawab sesuai dengan ke tentuan peraturan perundang - undangan, serta dilandasi oleh etika dan norma/kaidah keilmuan. 2021, No.1409 -15- Paragraf 2 Penerimaan Mahasiswa Pasal 13 (1) Mahasiswa terdiri atas warga negara Indonesia dan juga warga negara asing yang memenuhi persyaratan. (2) Ketentuan me ngenai persyaratan penerimaan Mahasiswa sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. Pasal 14 Universitas menjamin suatu sistem penerimaan Mahasiswa untuk seluruh jenjang pendidikan yang dilakukan secara objektif, transparan, aku ntabel, dan memperhatikan pemer ataan pendidikan. Pasal 15 (1) Universitas melakukan penerimaan Mahasiswa baru jenjang Sarjana melalui pola penerimaan secara nasional. (2) Selain pola penerimaan sebagaimana dimaksud pada ayat (1), Universitas dapat melakuk an penerimaan Mahasiswa dengan pola yang lain. (3) Universitas melakukan penerimaan Mahasiswa baru jenjang Pascasarjana secara mandiri. (4) Penerimaan Mahasiswa baru jenjang Pascasarjana dapat dilakukan lebih dari satu kali dalam 1 (satu) tahun akademik. (5) Ketentuan mengenai penerimaa n Mahasiswa sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Rektor. Paragraf 3 Sistem Perkuliahan Pasal 16 (1) Penyelenggaraan perkuliahan menerapkan sistem kredit semester yang bobot pelaksanaannya dinyatakan dalam 2021, No.1409 -16- satuan kredit semester. (2) Penyelenggaraan perkuliahan sebagaimana dimaksud pada ayat (1) dapat dilakukan dalam bentuk tatap muka atau virtual, ke giatan terstruktur, dan kegiatan mandiri. (3) Penyelenggaraan perkuliahan sebagaimana dimaksud pada ayat (2) dapat diselenggarakan o leh Universitas, Fakultas, dan Pascasarjana. (4) Perkuliahan dilaksanakan berdasarkan tahun akademik yang ditetapkan dengan Keputusan Rektor. (5) Tahun akademik sebagaimana dimaksud pada ayat (4) terdiri atas 2 (dua) semester, yaitu semester gasal dan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "(4) terdiri atas 2 (dua) semester, yaitu semester gasal dan seme ster genap, yang masing -masing terdiri atas 16 (enam belas) minggu efektif perkuliahan. Paragraf 4 Bahasa Pengantar Pasal 17 (1) Bahasa pengantar pembelajaran menggunakan Bahasa Indonesia. (2) Selain Bahasa Indonesia, dalam hal tertentu bahasa asing dapa t digunakan sebagai bahasa pengantar. Paragraf 5 Kompetensi Lulusan Pasal 18 (1) Kompetensi lulusan dirumuskan oleh Progra m Studi sesuai dengan ketentuan peraturan perundang - undangan. (2) Kompetensi lulusan dan kompetensi tambahan/khusus sebagaimana dima ksud pada ayat (1) dan ayat (2) ditetapkan dengan Keputusan Rektor. 2021, No.1409 -17- Paragraf 6 Penilaian Pembelajaran Pasal 19 (1) Penilai an Pembelajaran meliputi penilaian proses dan hasil belajar Mahasiswa. (2) Penilaian proses sebagaimana dimaksud pada ayat (1) dilak ukan secara berkala dan dapat berbentuk ujian, pelaksanaan tugas, praktikum, dan pengamatan Dosen, dan/atau kegiatan lainnya sesuai dengan kekhususan bidang studi/mata kuliah. (3) Penilaian hasil belajar Mahasiswa sebagaimana dimaksud pada ayat (1) melipu ti aspek pengetahuan, sikap, dan keterampilan. (4) Ketentuan mengenai Penilaian Pembelajaran sebagaimana dimaksud pada ayat ( 1) ditetapkan dengan Keputusan Rektor. Paragraf 7 Gelar, Ijazah, dan Penghargaan Pasal 20 (1) Universitas memberikan Gelar Akadem ik kepada lulusan sesuai dengan program studi yang diikutinya berdasarkan ketentuan peraturan perundang -undangan. (2) Gelar Akademik sebagaimana dimaksud pada ayat (1) dicantumkan dalam ijazah. Pasal 21 (1) Universit as memberikan ijazah kepada lulusan ses uai dengan ketentuan peraturan perundang -undangan. (2) Selain ijazah sebagaimana dimaksud pada ayat (1), Universitas mengeluarkan surat keterangan pendamping ijazah dan transkrip akademik. Pasal 22 (1) Universitas da pat memberikan penghargaan kepada 2021, No.1409 -18- Dosen , Mahasiswa, Tenaga Kependidikan serta pihak lain, baik lembaga maupun perorangan, yang dinilai berjasa atau berprestasi dalam kegiatan tridharma perguruan tinggi. (2) Penghargaan sebagaimana dimaksud pada ayat (1) da pat berupa penghargaan kesetiaan, pengh argaan prestasi akademik dan/atau nonakademik. (3) Ketentuan mengenai pemberian penghargaan sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. Bagian Kedua Penelitian dan Pengabdian kepada Masyara kat Pasal 23 (1) Universitas wajib men yelenggarakan penelitian dan pengabdian kepada masyarakat. (2) Penyelenggaraan penelitian dan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) berpedoman pada ketentuan peraturan perundang - undangan. BAB IV SISTEM PENGELOLAAN Bagian Kesatu Umum Pasal 24 (1) Organisasi Universitas terdiri atas: a. Rektor; b. Senat; c. Satuan Pengawasan Internal; dan d. Dewan Peyantun. (2) Organisasi Universitas sebagaimana dimaksud pada ayat (1) menjalankan fungsi sesuai dengan tugas dan kewenangan masing -masing. 2021, No.1409 -19- (3) Hubungan antarorganisasi Universitas dilandasi oleh semangat profesional dan kekeluargaan. (4) Tugas dan fungsi organisas i Universitas sebagaimana dimaksud pada ayat (2) diatur dalam Peraturan Menteri. Bagian Kedua Rektor Pasal 25 Rektor sebaga imana dimaksud dalam Pasal 24 ayat (1) huruf a merupakan pemimpin dalam menyelenggarakan Universitas. Pasal 26 (1) Rektor sebagaim ana dimaksud dalam Pasal 25 bertanggung jawab kepada Menteri. (2) Rektor sebagaimana dimaksud pada ayat (1) diangkat dan dibe rhentikan oleh Menteri. Pasal 27 (1) Rektor sebagaimana dimaksud dalam Pasal 26 mempunyai tugas dan kewajiban: a. menyiapkan RIP U niversitas; b. melaksanakan otonomi perguruan tinggi bidang manajemen organisasi, akademik, kemahasiswaan, sumber",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "melaksanakan otonomi perguruan tinggi bidang manajemen organisasi, akademik, kemahasiswaan, sumber daya manusi a, sarana prasarana, dan keuangan sesuai dengan ketentuan peraturan perundang -undangan; c. mengelola pendidikan, penelitian, dan pe ngabdian kepada masyarakat; d. mengangkat dan memberhentikan pejabat di bawah Rektor sesuai dengan ketentuan peraturan perund ang-undangan; e. mengangkat dan memberhentikan pegawai yang berstatus pegawai pemerintah dengan perjanjian kerja sesuai dengan kete ntuan peraturan perundang -undangan; 2021, No.1409 -20- f. melaksanakan fungsi manajemen Universitas; g. membina dan mengembangkan hubungan baik Universitas dengan lingkungan dan masyarakat pada umumnya; h. mengusulkan pembukaan, penggabungan, dan/atau penutupan Fakultas, Jurusan dan/atau Program Studi yang diperlukan atas persetujuan Senat kepada Menteri; dan i. menyampaikan pertanggungjawaban ki nerja dan keuangan Universitas kepada Menteri. (2) Rektor be rwenang untuk dan atas nama Menteri: a. mewakili Universitas di dalam dan di luar pengadilan; b. melakukan kerja sama; dan c. memberikan gelar doktor kehormatan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 28 (1) Dalam mengelola dan menyel enggarakan Universitas, Rektor dibantu oleh Wakil Rektor. (2) Wakil Rektor sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan oleh Rektor. (3) Masa jabatan Wakil Rektor mengikuti masa jabatan Rektor dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. (4) Pembidangan tugas dan kewenangan masing -masing Wakil Rektor terdiri atas bidang: a. Akademik da n Pengembangan Kelembagaan; b. Administrasi Umum, Perencanaan , dan Keuangan; dan c. Kemahasiswaan, Alumni, dan Kerja Sama. 2021, No.1409 -21- Paragraf 1 Persyaratan Calon Wakil Rektor dan Pengangkatan Wakil Rektor Pasal 29 Persyaratan calon Wakil Rektor: a. berstatus Dosen tetap; b. beragama Islam; c. berusia paling tinggi 60 (enam puluh) tahun; d. lulusan program Doktor dengan jabatan fungsional paling rendah Lektor Kepala; e. memiliki pengalaman manajerial pada perguruan tinggi; f. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan sehat dari dokter pemerintah; g. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat sesuai dengan ketentuan peraturan perundang -undangan; h. tidak sedang menjalani pidana berdasarkan putusan pengadilan yang telah mem peroleh kekuatan hukum tetap; i. menyerahkan surat pernyataan tidak terlibat organisasi terlarang; j. mencalonkan diri atau dicalonkan menjadi calon Wakil Rektor secara tertulis ; dan k. menyerahkan surat pernyataan kesediaan bekerja sama dengan Rektor. Pasal 30 (1) Pengangkatan Wakil Rektor dilaksanakan sebagai berikut: a. Rektor membentuk panitia penjaringan calon Wakil Rektor; b. panitia penjaringan menjaring calon Wakil Rekt or yang telah memenuhi persyaratan sebagaimana dimaksud dalam Pasal 29; dan c. panitia penjaringan mengajukan calon Wakil Rektor yang memenuhi syarat kepada Rektor untuk 2021, No.1409 -22- ditetapkan sebagai Wakil Rektor. (2) Pengangkatan Wakil Rektor sebagaimana dimaksud pa da ayat (1) dilakukan oleh Rektor paling lambat 2 (dua) bulan setelah pelantik an Rektor. (3) Ketentuan mengenai panitia sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. Paragraf 2 Rangkap Jabatan Pasal 31 Rektor dan Wakil Rektor seb agaimana dimaksud dalam Pasal 30 dilarang merangkap sebagai: a. pejabat pada s atuan pendidikan lain, baik yang diselenggarakan pemerintah maupun masyarakat; b. pejabat pada instansi pemerintah baik pusat maupun daerah; c. pejabat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pejabat pada instansi pemerintah baik pusat maupun daerah; c. pejabat pada badan usaha milik neg ara/daerah maupun swasta; dan d. anggota partai politik atau organisasi yang b erafiliasi dengan partai politik. Paragraf 3 Pemberhentian Wakil Rektor Pasal 32 Wakil Rektor diberhentikan dari jabatannya karena: a. telah berakhir masa jabatannya; b. mengundurkan diri atas permintaan sendiri; c. diangkat dalam jabatan lain; d. tidak dapat bekerja sama dengan Rektor; e. sakit jasmani dan/atau rohani terus menerus; f. dikenakan sanksi hukuman disiplin tingkat berat; g. dipidana penjara; h. cuti di lua r tanggungan negara; atau i. meninggal dunia. 2021, No.1409 -23- Paragraf 4 Laporan Pasal 33 Rektor meny ampaikan laporan akuntabilitas kinerja setiap akhir tahun kepada Menteri. Bagian Ketiga Senat Pasal 34 (1) Senat sebagaimana dimaksud dalam Pasal 24 ayat (1) huruf b m erupakan unsur penyusun kebijakan yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik pada tingkat Universitas dan Fakultas. (2) Anggota Senat sebagaimana dimaksud pada ayat (1) terdiri atas: a. Profesor; b. wakil Dosen bukan Profesor dari setiap Fakultas; dan c. Rektor, Wakil Rektor, Dekan, dan Direktur sebagai anggota ex -officio. (3) Keanggotaan Senat dari Wakil Dosen bukan Profesor sebagaimana dimaksud pada ayat (2) huruf b merupakan Dosen tetap yang diusulkan oleh Fakultas serta tidak sedang mendapat tugas tambahan serta tidak dalam tugas belajar atau izin be lajar. (4) Usulan oleh Fakultas sebagaimana dimaksud pada ayat (3) dengan ketentuan sebagai berikut: a. anggota Senat dari unsur Dosen paling sedikit 1 (satu) orang dari setiap Fakultas; b. jika Fakultas memiliki Dosen lebih dari 36 (tiga puluh enam) orang , diwakili oleh 2 (dua) orang anggota Senat: dan c. jumlah Wakil Dosen setiap Fakultas paling banyak 3 (tiga) orang. 2021, No.1409 -24- (5) Anggota Senat sebagaimana dimaksud pada ayat (2) harus memenuhi persyaratan: a. memiliki reputasi akademik; b. lulusan program Doktor dengan jabatan fungsional paling rendah Lektor Kepala; c. telah memiliki pengalaman mengajar paling singkat 4 (empat ) tahun pada bidangnya; d. memiliki komitmen dan integritas; dan e. memiliki wawasan yang luas mengenai pendidikan tinggi. (6) Masa jabatan anggota Senat sebagaimana dimaksud pada ayat (2) huruf b mengikuti masa jabatan Rektor dan dapat diangkat kembali un tuk 1 (satu) kali masa jabatan. (7) Senat dipimpin oleh seorang Ketua dan dibantu oleh seorang Sekretaris. (8) Ketua dan Sekretaris Senat sebagaimana dimaksud pada ayat (7) bukan dijabat oleh anggota ex -officio. (9) Dalam melaksanakan tugas Senat dapat mem bentuk komisi yang tugas, wewenang, tata kerja, dan susunan anggotanya ditetapkan oleh Senat. Pasal 35 Senat memiliki tugas: a. memberika n pertimbangan kualitatif calon Rektor; b. memberikan pertimbangan kenaikan jabatan fungsional Dosen ke Lektor, Lektor Kepala, dan Profesor; c. memberikan pertimbangan pengangkatan pertama dalam jabatan akademik Dosen; d. menetapkan norma dan ketentuan aka demik serta mengawasi penerapannya; e. memberikan pertimbangan/masukan kepada Rektor dalam menyusun dan/atau mengubah RIP Universitas atau rencana kerja anggaran dalam bidang akademik; f. memberi pertimbangan pada Rektor terkait dengan pembukaan, penggabun gan, atau penutupan Fakultas, Jurusan, dan Program Studi; g. memberikan pertimbangan dalam pemberian dan 2021, No.1409 -25- pencabutan ge lar doktor kehormatan;",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "pemberian dan 2021, No.1409 -25- pencabutan ge lar doktor kehormatan; h. memberikan pertimbangan dalam pencabutan Gelar Akademik; dan i. memberikan pertimbangan mutasi Dosen. Pasal 36 (1) Ketua dan Sekretaris Senat sebagaimana dimaksud dalam Pasal 35 ayat (8) dipilih dari dan oleh anggota. (2) Ketua Senat bertugas memimpin sidang Senat dan menetapkan hasil keputusan sidang. Pasal 37 (1) Sidang Senat terdiri atas sidang Senat terbuk a dan sidang Senat tertutup. (2) Sidang Senat terbuka sebagaimana dimaksud pada ayat (1) dilakukan dalam rangka pelaksanaan wisuda, dies natalis, penganugerahan gelar Doktor Kehormatan, dan pengukuhan Profesor. (3) Sidang Senat tertutup sebagaimana dimaksu d pada ayat (1) dilakukan dal am rangka pemberian pertimbangan calon Rektor, pemberian pertimbangan peraturan Rektor dalam bidang akademik dan kemahasiswaan, pembahasan kenaikan jabatan fungsional Dosen ke Lektor Kepala dan Profesor, pengangkatan pertama dalam jabatan akademik Dosen, d an mutase Dosen. (4) Sidang Senat sebagaimana dimaksud pada ayat (1) dipimpin oleh Ketua Senat yang diselenggarakan sesuai dengan tradisi akademik. (5) Dalam hal Ketua Senat berhalangan, ketua sidang dipilih dari salah satu ang gota Senat. (6) Ketentuan men genai tata cara dan tata tertib pelaksanaan Sidang Senat ditetapkan dengan Keputusan Ketua Senat. 2021, No.1409 -26- Bagian Keempat Satuan Pengawasan Internal Pasal 38 (1) Satuan Pengawasan Internal sebagaimana dimaksud dalam Pasal 24 ayat (1) huruf c merupakan unsur penga was yang melaksanakan fungsi pengawasan nonakademik untuk dan atas nama Rektor. (2) Satuan Pengawasan Internal sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Kepala dan dibantu oleh seorang Sekretaris yang diangkat da n diberhentikan berdasarkan K eputusan Rektor. (3) Masa jabatan Kepala dan Sekretaris Satuan Pengawasan Internal mengikuti masa jabatan Rektor. (4) Kepala dan Sekretaris Satuan Pengawasan Internal sebagaimana dimaksud pada ayat (2) dapat diangkat kembali de ngan ketentuan tidak boleh le bih dari 2 (dua) kali masa jabatan berturut -turut. (5) Satuan Pengawasan Internal bersidang paling sedikit 1 (satu) kali dalam 1 (satu) tahun. (6) Ketentuan mengenai Satuan Pengawasan Internal ditetapkan dengan Keputusan Rektor . Bagian Kelima Dewan Penyan tun Pasal 39 (1) Dewan Penyantun sebagaimana dimaksud dalam Pasal 24 ayat (1) huruf d merupakan badan nonstruktural yang mempunyai fungsi pemberian saran dan pertimbangan di bidang nonakademik kepada Rektor. (2) Dewan Penyantu n sebagaimana dimaksud pada a yat (1) terdiri atas Ketua, sekretaris, dan anggota. (3) Dewan Penyantun paling banyak berjumlah 7 (tujuh) orang yang berasal dari unsur pemerintah dan tokoh masyarakat dalam jumlah gasal. (4) Ketua dan Sekretaris Dewan Penyan tun sebagaimana 2021, No.1409 -27- dimaksud pada ayat (2) dipilih dari dan oleh para anggota. (5) Dewan Penyantun sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. (6) Masa bakti Dewan Penyantun mengikuti masa bakti jabatan Rektor. (7) Dewan Penyantun sebagaimana dimaksud pada ay at (1) bersidang paling sedikit 1 (satu) kali dalam 1 (satu) tahun. Bagian Keenam Perangkat Rektor Pasal 40 (1) Perangkat Rektor meliputi unsur: a. pelaksana akademik terdiri atas Fakultas, Jurusan, Pascasarjana, lembaga, dan unit pelaksana teknis; b. penjaminan mutu; c. pelaksana administrasi terdiri atas biro, bagian, dan subbagian; dan d. pelaksana pelayanan umum. (2) Perangkat Rektor sebagaiman a dimaksud",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "d. pelaksana pelayanan umum. (2) Perangkat Rektor sebagaiman a dimaksud pada ayat (1) huruf a untuk: a. Fakultas dipimpin oleh Dekan; b. Jurusan dipimpin oleh Ketua Jurusan; c. Pascasarjana dipimpin oleh Direktur; d. lembaga dipimpin oleh Ketua Lembaga; dan e. unit pelaksana teknis dipimpin oleh Kepala Unit Pelaks ana Teknis. Paragraf 1 Dekan dan Wakil Dekan Pasal 41 (1) Dekan diangkat da n diberhentikan oleh Rektor. (2) Pengangkatan Dekan didasarkan pada potensi dan kemampuan calon untuk meningkatkan kinerja dan 2021, No.1409 -28- mutu Fakultas di bidang pendidikan, penelitian, dan pengabdian kepada masyarakat. (3) Masa jabatan Dekan mengikuti masa jabatan R ektor, dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. Pasal 42 Persyaratan calon Dekan: a. berstatus Dosen Tetap; b. beragama Islam; c. berusia paling tinggi 60 (enam puluh) tahun; d. lulusan program Doktor dengan jabatan fungsional paling rendah Lektor Kepala; e. memiliki pengalaman manajerial pada perguruan tinggi; f. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan sehat dari dokter pemerintah; g. tidak sedang menjalani hukum an disiplin tingkat sedang atau berat sesuai dengan ketentuan peratura n perundang -undangan; h. tidak sedang menjalani pidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; i. menyerahkan surat pernyataan tidak terlibat organisa si terlarang; j. mencalonkan diri atau dicalonkan menjadi Dekan secara tertulis; dan k. menyerahkan surat pernyataan kesediaan bekerja sama dengan Rektor. Pasal 43 (1) Dalam menjalankan tugasnya Dekan dibantu oleh Wakil Dekan. (2) Wakil Dekan sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan oleh Rektor. (3) Wakil Dekan diangkat oleh Rektor paling lambat 2 (dua) bulan setelah pelantikan Dekan terpilih. (4) Masa jabatan Wakil Dekan mengikuti masa jabatan 2021, No.1409 -29- Rektor dan dapat diangkat kembali denga n ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut - turut. Pasal 44 Persyaratan calon Wakil Dekan: a. berstatus Dosen tetap; b. beragama Islam; c. berusia paling tinggi 60 (enam puluh) tahun; d. lulusan program Magister dengan jabatan f ungsional paling rendah Lektor Kepala atau lulusan program Doktor de ngan jabatan fungsional paling rendah Lektor; e. memiliki pengalaman manajerial pada perguruan tinggi; f. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan sehat dari dokter pemerintah; g. tidak sedang menjalani hukuman disiplin tingkat seda ng atau berat sesuai dengan ketentuan peraturan perundang -undangan; h. tidak sedang menjalani pidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; i. menyerahk an surat pernyataan tidak terlibat organisasi terlarang; j. mencalon kan diri atau dicalonkan menjadi Wakil Dekan secara tertulis; dan k. menyerahkan surat pernyataan kesediaan bekerja sama dengan Rektor. Pasal 45 Setiap akhir tahun akademik Dekan menyamp aikan laporan kinerja secara tertulis kepada Rektor. Paragraf 2 Direktur dan Wakil Direktur Pasal 46 (1) Direktur diangkat dan diberhentikan oleh Rektor. 2021, No.1409 -30- (2) Masa jabatan Direktur mengikuti masa jabatan Rektor dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. Pasal 47 Persyaratan calon Direktur: a. berstatus Dosen tetap; b. beragama Islam; c. berusia paling tinggi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "berstatus Dosen tetap; b. beragama Islam; c. berusia paling tinggi 60 (enam puluh tahun); d. lulusan progra m Doktor dengan jabatan fungsional Profeso r; e. memiliki pengalaman manajerial pada perguruan tinggi; f. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan sehat dari dokter pemerintah; g. tidak sedang menjalani hukuman disiplin tingkat sedan g atau berat sesuai dengan ketentuan perat uran perundang -undangan; h. tidak sedang menjalani pidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; i. menyerahkan surat pernyataan tidak terlibat organisasi terlarang; j. mencalon kan diri atau dicalonkan menjadi Direktur secara tertulis; dan k. menyerahkan surat pernyataan kesediaan bekerja sama dengan Rektor. Pasal 48 (1) Dalam menjalankan tugasnya Direktur dibantu oleh Wakil Direktur. (2) Wakil Direktur sebagaimana dimaksud pad a ayat (1) diangkat dan diberhentikan oleh Rektor. (3) Masa jabatan Wakil Direktur mengikuti masa jabatan Rektor dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut - turut. 2021, No.1409 -31- Pasal 49 Persyaratan calon Wakil Direktur: a. berstatus Dosen tetap; b. beragama Islam; c. berusia paling tinggi 60 (enam puluh) tahun; d. lulisan program Doktor dengan jabatan fungsional paling rendah Lektor; e. memiliki pengalaman manajerial pada perguruan tingg i; f. sehat jasmani dan rohani yang dibuktikan dengan surat ketera ngan sehat dari dokter pemerintah; g. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat sesuai dengan ketentuan peraturan perundang -undangan; h. tidak sedang menjalani pidan a berdasarkan putusan pengadilan yang telah memperoleh kekuatan hu kum tetap; i. menyerahkan surat pernyataan tidak terlibat organisasi terlarang; j. mencalonkan diri atau dicalonkan untuk menjadi Wakil Direktur secara tertulis; dan k. menyerahkan surat p ernyataan kesediaan bekerja sama dengan Rektor. Paragraf 3 Ketua d an Sekretaris Jurusan Pasal 50 (1) Ketua dan Sekretaris Jurusan diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan Ketua dan Sekretaris Jurusan mengikuti masa jabatan Rektor dan dapa t diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. (3) Ketentuan mengenai persyaratan, pengangkatan, dan pemberhentian Sekretaris Jurusan ditetapkan dengan Keputusan Rektor. 2021, No.1409 -32- Pasal 51 Persyaratan calon Ket ua Jurusan: a. berstatus Dosen tetap; b. beragama Islam; c. berusia paling tinggi 60 (enam puluh) tahun; d. lulusan Program Magister dengan jabatan fungsional paling rendah Lektor; e. memiliki pengalaman manajerial pada perguruan tinggi; f. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan sehat dari dokte r pemerintah; g. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat sesuai dengan ketentuan peraturan perundang -undangan; h. tidak sedang menjalani pidana be rdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; i. menyera hkan surat pernyataan tidak terlibat organisasi terlarang; j. mencalonkan diri atau dicalonkan menjadi Ketua Jurusan secara tertulis; dan k. menyerahkan surat pernyataan ke sediaan bekerja sama dengan Rektor. Paragraf 4 Ketua dan Sekretaris Program Studi Pasal 52 (1) Ketua dan Sekretaris Program Studi diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan Ketua dan Sekretaris Program Studi mengikuti masa jabatan Rektor dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. (3) Ketentuan mengenai persyaratan, pengangkatan, dan pemberhentian Sekretaris Program Studi ditetapkan dengan Keputusan Rektor. 2021, No.1409 -33- Pasal 53 Persyar atan calon Ketua Program Studi: a. berstatus Dosen tetap; b. beragama Islam; c. berusia paling tinggi 60 (enam puluh) tahun; d. lulusan Program Doktor dengan jabatan fungsional paling rendah Lektor; e. memiliki pengalaman manajerial pada Perguruan Tinggi; f. berlatar belakang pendidikan sesuai dengan program studi yang terkait; g. sehat j asmani dan rohani yang dibuktikan dengan surat keterangan sehat dari dokter pemerintah; h. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat sesuai dengan k etentuan peraturan perundang -undangan; i. tidak sedang menjalani pidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; j. menyerahkan surat pernyataan tidak terlibat organisasi terlarang; k. mencalonkan diri atau dicalonkan men jadi Ketua, Program Studi secara tertulis; dan l. menyerahkan surat pernyataan kesed iaan bekerja sama dengan Rektor. Paragraf 5 Ketua dan Sekretaris Lembaga Pasal 54 (1) Ketua dan Sekretaris Lembaga diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan Ketua dan Sekretaris Lembaga mengikuti masa jabatan Rektor dan dapat diangkat kem bali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut . (3) Ketentuan mengenai persyaratan, pengangkatan, dan pemberhentian Sekretaris Lembaga ditetapkan dengan 2021, No.1409 -34- Keputusan Rektor. Pasal 55 Persyaratan calon Ketua Lembaga: a. berstatus Dosen tetap; b. beragama Islam; c. berusia paling tinggi 60 (enam puluh) ta hun; d. lulusan program Doktor dengan jabatan fungsional paling rendah Lektor; e. memiliki pengalaman manajerial pada perguruan tinggi; f. memiliki wawasan akademik, komi tmen pada kualitas, kemampuan manajerial yang efektif, dan integritas pribadi; g. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan sehat dari dokter pemerintah; h. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat sesuai den gan ketentuan peraturan perundang -undangan; i. tidak sedang menjalani pidana berdasar kan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; j. menyerahkan surat pernyataan tidak terlibat organisasi terlarang; k. mencalonkan diri atau dicalonka n menjadi Ketua Lembaga secara tertulis; dan l. menyerahkan surat pernyataan kesediaa n bekerja sama dengan Rektor. Paragraf 6 Kepala Unit Pelaksana Teknis Pasal 56 (1) Kepala Unit Pelaksana Teknis diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan Kepala Unit Pelaksana Teknis mengikuti masa jabatan Rektor dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa 2021, No.1409 -35- jabatan berturut -turut. Pasal 57 Persyaratan calon Kepala Unit Pelaksana Teknis: a. berstatus Dosen tetap ata u Tenaga Kependidikan; b. beragama Islam; c. berusia paling tinggi 60 (enam puluh) tahun bagi calon dari unsur Dosen dan 53 (lima puluh tiga) tahun bagi calon dari unsur Tenaga Kependidikan; d. lulusan Program Magister dari unsur Dosen atau lulusan Progra m Sarjana dari unsur Tenaga Kependidikan dengan pengalaman kerja paling singkat 3 (tiga) tahun; e. memiliki jabatan fungsional paling rendah Lektor atau memiliki pangkat/golongan ruang III/c; f. memiliki kemampuan manajerial dan kompetensi keahlian bidang yang dipimpinnya; g. sehat jasmani dan rohani yang dibuktikan dengan surat",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "dipimpinnya; g. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan sehat dari dokter pemerintah; h. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat sesuai dengan ketentuan peraturan perundang -undangan; i. tidak sedang menjalani pidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; j. menyerahkan surat pernyataan tidak terlibat organisasi terlarang; k. mencalonkan diri atau dicalonkan menjadi Kepala Unit Pelaksana Teknis secara tertulis; dan l. menyerahkan surat pernyataan kesediaan bekerja sama dengan Rektor. Paragraf 7 Pengangkatan Pelaksana Akademik Pasal 58 (1) Pengangkatan Dekan, Wakil Dekan, Direktur, Wakil Direktur, Ketua Jurusan, Ketua Program Studi, Ketua 2021, No.1409 -36- Lembaga, dan Kepala Unit Pe laksana Teknis dilaksanakan sebagai berikut: a. Rektor membentuk panitia penjaringan calon Dekan, Wakil Dekan, Direktur, Wakil Direktur, Ketua Jurusan, Ketua Program Studi, Ketua Lembaga, dan Kepala Unit Pelaksana Teknis; b. panitia penjarin gan sebagaimana dimaksud dalam huruf a menyaring calon Dekan, Wakil Dekan, Direktur, Wakil Direktur, Ketua Jurusan, Ketua Program Studi, Ketua Lembaga, dan Kepala Unit Pelaksana Teknis yang telah memenuhi syarat; dan c. panitia penjaringan mengajukan calon Dekan, Wakil Dekan, Direktur, Wakil Direktur, Ketua Jurusan, Ketua Program Studi, Ketua Lembaga, dan Kepala Unit Pelaksana Teknis kepada Rektor untuk dipilih dan ditetapkan sebagai Dekan, Wakil Dekan, Direktur, Wakil Direktur, Ketua Jurusan, Ketua Program Studi, Ketua L embaga, dan Kepala Unit Pelaksana Teknis. (2) Pengangkatan Dekan, Wakil Dekan, Direktur, Wakil Direktur, Ketua Jurusan, Ketua Program Studi, Ketua Lembaga, dan Kepala Unit Pelaksana Teknis sebagaimana dimaksud pada ayat (1) dilakukan oleh Rektor paling lam bat 2 (dua) bulan setelah pelantikan Rektor. (3) Pengangkatan pelaksana akademik perangkat Rektor sebagaimana dimaksud pada ayat (2) dilakukan untuk pertama kalinya setelah pelantikan Rektor. (4) Apabila dalam waktu lebih dari 2 (dua) bulan terdapat kekoso ngan jabatan pelaksana akademik perangkat Rektor, maka Rektor memiliki kewenangan untuk mengangkat pejabat yang dimaksud. (5) Ketentuan mengenai panitia penjaringan sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. 2021, No.1409 -37- Paragraf 8 Rangkap Jabatan Pasal 59 Pejabat pelaksana akademik dilarang merangkap sebagai: a. pejabat pada satuan pendidikan lain, baik yang diselenggarakan pemerintah pusat maupun pemerintah daerah; b. pejabat pada instansi pemerintah baik pusat maupun daerah; c. pejabat p ada badan usaha milik negara/daerah maupun swasta; dan d. anggota partai politik atau organisasi yang berafiliasi dengan partai politik. Paragraf 9 Pemberhentian Pelaksana Akademik Pasal 60 Pejabat Pelaksana Akademik diberhentikan dari jabatannya karena: a. telah berakhir masa jabatannya; b. mengundurkan diri atas permintaan sendiri; c. diangkat dalam jabatan lain; d. tidak dapat bekerja sama dengan Rektor; e. sakit jasmani dan/atau rohani terus menerus; f. dikenakan sanksi hukuman disi plin tingkat berat; g. dipidana penjara; h. cuti di luar tanggungan negara; atau i. meninggal dunia. Paragraf 10 Pengangkatan Pejabat Antar waktu Pasal 61 (1) Dalam hal Wakil Rektor, Dekan, Wakil Dekan, Ketua Jurusan, Direktur, Wakil Direktur, Ketua Program Studi, 2021, No.1409 -38- Ketua Le mbaga, dan Kepala Unit Pelaksana Teknis, Kepala Satuan Pengawasan Internal, dan Sekretaris Satuan Pengawasan Internal berhalangan tidak te tap, Rektor dapat menunjuk pengganti sebagai pelaksana harian. (2) Dalam hal Wakil Rektor, Dekan, Wakil Dekan, Ketua",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "harian. (2) Dalam hal Wakil Rektor, Dekan, Wakil Dekan, Ketua Jurusan, Direktur, Wakil Direktur, Ketua Program Studi, Ketua Lembaga, dan Kepala Unit Pelaksana Teknis, Kepala Satuan Pengawasan Internal, dan Sekretaris Satuan Pengawasan Internal berhalangan tetap atau berhenti sebelum berakhir masa jabatannya, Rektor menetapkan pelaksana tugas. (3) Penetapan pengganti antar waktu sebagaimana dimaksud pada ayat (2) dilakukan paling lambat 2 (dua) bulan set elah pejabat sebelumnya berhalangan tetap. Bagian Ketujuh Ketenagaan Pasal 62 (1) Pegawai Universitas terdiri atas D osen dan Tenaga Kependidikan. (2) Dosen sebagaimana dimaksud pada ayat (1) terdiri atas: a. Dosen tetap PNS; b. Dosen tetap pegawai pemeri ntah dengan perjanjian kerja; c. Dosen dengan perjanjian kerja; d. Dosen tetap bukan PNS; dan e. Dosen tidak tetap. (3) Tenaga Kependidikan sebagaimana dimaksud pada ayat (1) terdiri atas: a. Tenaga Kependidikan PNS; b. Tenaga Kependidikan dengan perjanji an kerja; dan c. Tenaga Kependidikan tidak tetap. (4) Tenaga Kependidikan dengan perjanjian kerja sebagaimana dimaksud pada ayat (3) huruf b ditetapkan oleh Menteri atas usul Direktur Jenderal. 2021, No.1409 -39- (5) Dosen tidak tetap sebagaimana dimaksud pada ayat (2) huruf d ditetapkan dengan Keputusan Rektor. (6) Tenaga Kependidikan tidak tetap sebagaimana dimaksud pada ayat (3) huruf c ditetapkan dengan Keputusan Rektor. (7) Gaji Pegawai Universitas sebagaimana dimaksud pada ayat (1) dibayar sesuai dengan ketentuan peratu ran perundang -undangan. Pasal 63 (1) Rekruitmen Dosen dan Tenaga Kependidikan PNS dilaksanakan oleh Pemerintah berda sarkan usulan Universitas yang dilandasi dengan analisis kebutuhan dalam suatu rencana pengembangan sumber daya manusia. (2) Rekruitmen Dos en dilaksanakan oleh Universitas berdasarkan analisis kebutuhan dalam suatu rencana pengembangan sumber daya manusia. (3) Pengangkatan dan pembinaan karier Dosen dan Tenaga Kependidikan PNS dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai kepegawaian. Pasal 64 (1) Dosen dan Tenaga Kependidikan tidak tetap diangkat berdasarkan perj anjian kerja dengan Universitas sesuai dengan kebutuhan berdasarkan ketentuan peraturan perundang -undangan. (2) Ketentuan mengenai pengangkatan Dosen dan Tenaga Kependidikan tidak tetap sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. 2021, No.1409 -40- Bagian Kedelapan Konsorsium Keilmuan Pasal 65 (1) Konsorsium keilmuan terdiri atas Dosen. (2) Konsorsium keilmuan sebagaimana dimaksud pada ayat (1) disesuaikan dengan bidang kajian Universitas. (3) Jumlah dan jenis konsorsium keilmuan dapat ditambah sesuai dengan perkembangan Universitas. (4) Ketentuan mengenai konsorsium keilmuan sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. Bagian Kesembilan Mahasiswa Pasal 66 (1) Mahasiswa Universitas memiliki hak: a. memperoleh pendidikan yang berkualitas; b. memanfaatkan sarana dan prasarana pendidikan untuk kegiatan kurikuler, kokurikuler, dan ekstra kurikuler; c. membentuk organisasi kemahasiswaan dan mendapatkan duku ngan sarana dan prasarana serta dana untuk mendukung kegiatan organisa si kemahasiswaan tersebut; dan d. mendapatkan beasiswa dan bantuan biaya pendidikan sesuai dengan ketentuan peraturan perundang -undangan. (2) Mahasiswa mempunyai kewajiban: a. menjaga no rma pendidikan untuk menjamin penyelenggaraan proses dan keberhasilan pendidikan; b. mematuhi etika akademik dan tata tertib yang ditetapkan Universitas; c. ikut menanggung biaya penyelenggaraan pendidikan, kecuali yang dibebaskan dari kewajiban 2021, No.1409 -41- tersebut s esuai dengan ketentuan Universitas; dan d. mempertanggungjawabkan peng gunaan dana yang dialokasikan untuk mendukung kegiatan kemahasiswaan.",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "mempertanggungjawabkan peng gunaan dana yang dialokasikan untuk mendukung kegiatan kemahasiswaan. (3) Ketentuan mengenai hak dan kewajiban Mahasiswa sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan dengan Keputusan Rektor. Pasal 67 (1) Mahasiswa mengembangkan bakat, minat, dan kemampuan dirinya melalui kegiatan kokurikuler dan ekstrakurikuler sebagai bagian dari pendidikan. (2) Kegiatan kokurikuler sebagaimana dimaksud pada ayat (1) dilakukan secara terprogram untuk memperkaya kompet ensi lulusan Universitas. (3) Kegiatan ekstr akurikuler sebagaimana dimaksud pada ayat (1) dapat diikuti oleh Mahasiswa sebagai penunjang kompetensi lulusan Universitas. (4) Kegiatan kokurikuler dan ekstrakurikuler sebagaimana dimaksud pada ayat (1) dapat d ilaksanakan melalui organisasi kemahasiswaan Universitas. (5) Organisasi kemahasiswaan Universitas sebagaimana dimaksud pada ayat (4) berkewajiban menyelenggarakan organisasi dan melaksanakan fungsinya sesuai dengan nilai, tujuan, asas, dan prinsip Univers itas. (6) Universitas menyediakan sarana dan prasarana serta dana untuk mendukung kegiatan organisasi kemahasiswaan. (7) Ketentuan mengenai kegiatan kokurikuler dan ekstrakurikuler serta organisasi kemahasiswaan sebagaimana dimaksud pada ayat (1) dan ayat (4) ditetapkan dengan Keputusan Rektor. 2021, No.1409 -42- Bagian Kesepuluh Alumni Pasal 68 (1) Alumni dapat membentuk organisasi Alumni dalam upaya menunjang tercapainya tujuan Universitas. (2) Organisasi Alumni dapat dibentuk pada tingkat Universitas, Fakultas, Jurusan, dan Pascasarjana. (3) Hubungan kerja organis asi Alumni sebagaimana dimaksud pada ayat (2) dan ketentuan lain yang menyangkut organisasi Alumni disusun sendiri oleh Alumni dalam suatu musyawarah Alumni. (4) Kepengurusan Alumni tingkat Universitas disahkan o leh Rektor, tingkat Fakultas oleh Dekan, tin gkat Jurusan oleh Ketua, atau semua tingkat dapat disahkan oleh Rektor sesuai dengan ketetapan yang dihasilkan oleh musyawarah Alumni. (5) Hubungan ikatan Alumni dengan almamater bersifat kekeluargaan dan didasar kan kepada kesamaan visi dan aspirasi serta untuk melestarikan hubungan emosional antara Alumni dengan Universitas sebagai almamaternya. (6) Pendirian ikatan Alumni dimaksudkan untuk: a. mempererat dan membina kekeluargaan antar alumni; b. membantu peningk atan peranan almamater dalam pelaksanaan tri dharma perguruan tinggi; c. menjalankan usaha dan aktif memberikan bantuan untuk pencapaian tujuan almamater, dan untuk kemajuan serta kesejahteraan mahasiswa dan alumni; d. memberikan motivasi kepada alumni untu k pengembangan dan penerapan keahlian bagi kepentingan masyarakat, bangsa, negara, dan almamater; dan e. memelihara dan menjunjung tinggi nama baik almamater. 2021, No.1409 -43- (7) Organisasi Alumni sebagaimana dimaksud pada ayat (2) tunduk pada ketentuan Universitas. (8) Ketentuan mengenai organisasi Alumni sebagaim ana dimaksud pada ayat (2) ditetapkan dengan Keputusan Rektor. Bagian Kesebelas Persatuan Orang Tua Mahasiswa Pasal 69 (1) Orang Tua Mahasiswa dapat membentuk Persatuan Orang Tua Mahasiswa. (2) Persatuan Orang Tua Mahasiswa sebagaimana dimaksud pada ayat (1) dapat dibentuk pada tingkat Fakultas dan/atau tingkat Universitas. (3) Persatuan Orang Tua Mahasiswa dibentuk dengan tujuan membantu Universitas dalam peningkatan mutu dan daya saing lulusan. (4) Hubungan kerja Persatuan Orang Tua Mahasiswa sebagaima na dimaksud pada ayat (1) dan ketentuan lain yang menyangkut organisasi Persatuan Orang Tua Mahasiswa disusun sendiri oleh Orang Tua Mahasiswa dalam suatu musyawarah wali Mahasiswa. (5) Kepengurusan Persatuan Orang Tua Mahasiswa tingkat Fakultas disahkan o leh Dekan dan pada tingkat Universitas disahkan oleh Rektor. (6) Ketentuan mengenai Persatuan Orang Tua Mahasiswa sebagaim ana dimaksud pada ayat (1) ditetapkan dengan Keputusan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Mahasiswa sebagaim ana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. 2021, No.1409 -44- BAB V SISTEM PENJAMINAN MUTU INTERNAL Bagian Kesatu Umum Pasal 70 (1) Universitas melaksanakan penjaminan mutu pendidikan sebagai pertanggungjawaban kepada pemangku kepentingan. (2) Pelaksan aan penjaminan mutu pendidikan sebagaimana dimaksud pada ayat (1) oleh Universitas bertujuan untuk memenuhi dan/atau melampaui Standar Nasional Pendidikan Tinggi agar mampu mengembangkan mutu pendidikan yang berkelanjutan. (3) Organ Universitas secara bers ama-sama menyusun standar pendidikan tinggi Universitas yang ditetapkan dengan Keputusan Rektor. (4) Universitas menyampaikan data dan informasi penyelenggaraan pendidikan kepada kementerian atau lembaga yang berwenang mengelola pangkalan data pendidikan t inggi sesuai dengan ketentuan peraturan perundang -undangan. (5) Penjaminan mutu pendidikan sebagaimana dimaksud pada ayat (1) dilakuka n secara: a. internal; dan b. eksternal. (6) Penjaminan mutu pendidikan secara internal sebagaimana dimaksud pada ayat (5 ) huruf a dilakukan oleh Universitas. (7) Penjaminan mutu pendidikan eksternal sebagaimana dimaksud pada ayat (5) huruf b dilakukan ol eh Badan Akreditasi Nasional Perguruan Tinggi atau lembaga akreditasi mandiri lain yang diberi kewenangan oleh Menteri atau lembaga asesmen/akreditasi lain pada tingkat regional maupun internasional. (8) Hasil evaluasi eksternal sebagaimana dimaksud pada 2021, No.1409 -45- ayat (7) digunakan sebagai bahan pembinaan oleh Menteri. (9) Ketentuan mengenai penyelenggaraan penjaminan mutu secara internal dan eksternal sebagaimana dimaks ud pada ayat (6) dan ayat (7) ditetapkan dengan Keputusan Menteri. Bagian Kedua Pengawasan Akad emik Pasal 71 (1) Pengawasan terhadap penerapan norma dan ketentuan akademik di Universitas dilakukan oleh Senat. (2) Rektor berkewajiban melakukan pemant auan dan evaluasi kegiatan akademik sebagai bentuk akuntabilitas kegiatan akademik Universitas. (3) Evaluasi kegiatan akademik sebagaimana dimaksud pada ayat (2) dilaksanakan oleh Lembaga Penjaminan Mutu. (4) Evaluasi kegiatan akademik sebagaimana dimaksud pada ayat (2) dilakukan terhadap: a. hasil kinerja Dosen dalam pendidikan dan pengajaran, penelitian dan pengabdian kepada masyarakat; b. hasil belajar Mahasiswa, untuk memantau proses, kemajuan, dan perbaikan hasil belajar secara berkesinambungan; dan c. program studi pada semua jenjang, untuk menilai pencapaian standar nasional pendidikan tinggi. 2021, No.1409 -46- BAB VI TATA KELOLA Bagian Kesatu Tata Kerja Pasal 72 (1) Setiap pimpinan satuan organisasi/satuan kerja di lingkungan Universitas dalam melaksanakan tugasnya wajib: a. menerapkan prinsip koordinasi, integrasi, dan sinkronisasi dengan satuan organisasi/satuan kerja pada Universitas; b. melaksanakan koordinasi dan konsultasi dengan Kementerian; c. mengawasi bawahan masing -masing dan apabila terjadi penyimpangan supaya mengambil langkah yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan; d. mengikuti, mematuhi petunjuk, dan bertanggung jawab kepada atasan masing -masing; e. menyam paikan laporan berkala sesuai dengan ketentuan peraturan perundang -undangan; dan f. bertanggung jawab memimpin dan melakukan koordinasi dengan bawahan masing -masing dan memberikan bimbingan serta petunjuk bagi pelaksanaan tugas bawahan. (2) Setiap pimpinan satuan organisasi/satuan kerja pada Universitas yang menerima laporan dari pimpinan satuan organisasi di bawahnya wajib mengolah dan mempergunakan laporan dimaksud sesu ai dengan kebutuhan dan kewenangannya. Pasal 73 Dekan, Direktur, Ketua Lembaga, dan Ke pala UPT menyampaikan laporan kepada Rektor secara berkala dan/atau sewaktu -waktu. 2021, No.1409 -47- Bagian Kedua Prinsip Manajemen dan Akuntabilitas Pasal 74 (1) Setiap pimpinan satuan organisasi/kerja wajib menerapkan prinsip manajemen",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "74 (1) Setiap pimpinan satuan organisasi/kerja wajib menerapkan prinsip manajemen berbasis kinerja dan tata kelola p erguruan tinggi yang baik. (2) Penerapan manajemen berbasis kinerja sebagaimana dimaksud pada ayat (1) meliputi perencanaan, pelaksanaan, pemantauan, dan pelaporan. (3) Tata kelola sebagaimana dimaksud pada ayat (1) bercirikan partisipatori, berorientasi p ada konsensus, akuntabilitas, transparansi, responsif terhadap kebutuhan masyarakat, efektif, efisien, inklusif, dan mengikuti ketentuan peraturan perundang -undangan. (4) Ketentuan mengenai prinsip manajemen berbasis kinerja dan tata kelola sebagaimana dim aksud pada ayat (1) ditetapkan dengan Keputusan Rektor setelah memperhatikan pertimbangan Senat. Pasal 75 (1) Rektor menyusun program kerja tahunan berdasarkan RIP Univ ersitas. (2) Penyusunan program kerja tahunan sebagaimana dimaksud pada ayat (1) meliba tkan satuan atau unit kerja pada Universitas. Pasal 76 (1) Rektor menetapkan standar kinerja pejabat pada Universitas. (2) Rektor menilai kinerja para pejabat berdasar kan standar kinerja yang telah ditetapkan. (3) Ketentuan mengenai standar kinerja sebaga imana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. 2021, No.1409 -48- Bagian Ketiga Administrasi Akademik Pasal 77 (1) Administrasi akademik diselenggarakan untuk memberik an pelayanan teknis dan administratif kepada Mahasiswa dan alumni dengan mengutamakan prinsip efektivitas, efisiensi, dan akurasi. (2) Pelayanan administrasi akademik sebagaimana dimaksud pada ayat (1 ) diselenggarakan pada Fakultas, Pascasarjana, Jurusan, Program Studi, lembaga dan unit terkait lainnya. Bagian Keempat Standar Layanan Pasal 78 (1) Standar pelayanan Universitas dilaksanakan sesuai dengan standar pelayanan publik dengan mempertimbangkan kualitas, pemerataan, kesetaraan, biaya, dan kemudahan untuk mendapatkan layanan. (2) Standar pelayanan sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. Bagian Kelima Kurikulum Paragraf 1 Pengembangan Kurikulum Pasal 79 (1) Kurikul um setiap Program Studi pada Universitas dikembangkan dan ditetapkan oleh Fakultas atau Pascasarjana dengan mengacu pada standar nasional pendidikan tinggi dan kerangka kualifikasi nasional Indonesia. 2021, No.1409 -49- (2) Kurikulum sebagaimana dimaksud pada ayat (1) dikemb angkan dan dilaksanakan berdasarkan capaian pembelajar an yang meliputi: a. sikap; b. pengetahuan; c. keterampilan; dan d. manajerial. (3) Kurikulum Program Studi sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. Paragraf 2 Pembukaan Program Studi Pasal 80 (1) Universitas menyelenggarak an pendidikan melalui Program Studi yang memiliki kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan akademik. (2) Pendidikan sebagaimana dimaksud pada ayat (1) meliputi: a. program Sarjana, Magister, Doktor pada penddikan akademik; dan b. program profesi dan/atau spesialisasi pada pendidikan profesi. Pasal 81 (1) Permohonan izin penyelenggaraan program studi keagamaan dilakukan melalui tahapan: a. Dekan atau Dir ektur membentuk tim untuk mengkaji kemungkinan pembukaan Program Studi berdasarkan persyaratan yang ditetapkan Direktur Jenderal; b. hasil kajian tim pembentukan Program Studi baru berupa naskah akademik tentang usulan pembukaan Program Studi baru yang dia jukan kepada Dekan atau Direktur; c. Dekan atau Direktur mengajukan usulan 2021, No.1409 -50- pembukaan Program Studi kepada Rektor; d. Rektor mengajukan permohonan izin kepada Direktur Jenderal setelah mendapat persetujuan Senat; dan e. izin penyelenggaraan Program Studi di tetapkan oleh Menteri setelah memenuhi kriteria akreditasi yang ditetapkan oleh badan akreditasi nasional perguruan tinggi. (2) Program studi yang sudah mendapat izin penyelenggaraan dapat ditutup oleh Rektor setelah mendapat pertimbangan Senat untuk selan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dapat ditutup oleh Rektor setelah mendapat pertimbangan Senat untuk selan jutnya dilaporkan kepada Direktur Jenderal. (3) Penyelenggaraan Program Stu di dapat dilakukan oleh Rektor selama masa akreditasi belum berakhir dan pelaporan pangkalan data pendidikan tinggi masih diselenggarakan secara rutin. Paragraf 3 Pengembangan Faku ltas dan Jurusan/Program Studi Pasal 82 (1) Universitas dapat mengembangka n Fakultas dan Jurusan/Program Studi sesuai dengan bidang ilmu. (2) Ketentuan mengenai pengembangan Fakultas dan Jurusan/Program Studi sebagaimana dimaksud pada ayat (1) diatur dala m Peraturan Menteri. Paragraf 4 Laboratorium, Bengkel, atau Studio Pasal 83 (1) Laboratorium, bengkel, atau studio diselenggarakan oleh Fakultas. (2) Ketentuan mengenai pendirian laboratorium, bengkel, atau studio sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. 2021, No.1409 -51- BAB VII KODE ETIK Pasal 84 (1) Setiap War ga Kampus wajib melaksanakan kode etik kampus. (2) Kode etik sebagaimana d imaksud pada ayat (1) meliputi nilai keislaman, aturan hukum, adat istiadat, dan akhlakul karimah dalam berbicara, bersikap, berpenampilan, dan berperilaku baik di dalam maupun di luar kampus. (3) Warga Kampus yang melakukan pelanggaran dikenakan sanksi se suai dengan ketentuan peraturan perundang - undangan. (4) Ketentuan mengenai kode etik sebagaimana dimaksud pada ayat (1) dan sanksi pelanggarannya sebagaimana dimaksud pada ayat (3) d itetapkan dengan Keputusan Rektor setelah memperhatikan pertimbangan Senat . BAB VIII BENTUK DAN TATA CARA PENETAPAN KEPUTUSAN Pasal 85 (1) Rektor, Dekan, Direktur, dan Ketua Senat dapat membentuk keputusan. (2) Selain dapat membentuk keputusan sebagaiman a dimaksud pada ayat (1), Rektor dapat membentuk nota kesepahaman. (3) Dekan, Direktur, dan Ketua Senat dapat membentuk perjanjian kerja sama. (4) Pembentukan perjanjian kerja sama sebagaimana dimaksud pada ayat (3) harus diketahui oleh Rektor. (5) Tata c ara pembentukan keputusan, nota kesepahaman, dan perjanjian kerja sama dil aksanakan sesuai dengan ketentuan peraturan perundang -undangan. 2021, No.1409 -52- BAB IX PERENCANAAN Pasal 86 Organ Universitas secara bersama -sama menyusun Rencana Strategis dengan mengacu kepada R encana Strategis Kementerian. BAB X PENDANAAN, PENDAPATAN, PENGADAAN BARANG/JASA, DAN KEKAYAAN Bagian Kesatu Pendanaan Paragraf 1 Umum Pasal 87 (1) Pengelolaan ke uangan Universitas dikelola secara tertib, wajar dan adil, taat pada ketentuan peraturan perundang -undangan, efektif, efisien, akuntabel, transparan, dan bertanggung jawab. (2) Pengelolaan keuangan Universitas sebagaimana dimaksud pada ayat (1) dijalankan dengan menerapkan prinsip -prinsip pengendalian internal yang baik. (3) Pengelolaan keuanga n Universitas sebagaimana dimaksud pada ayat (1) tidak boleh menghambat proses penyelenggaraan kegiatan tridharma perguruan tinggi. Pasal 88 Pengelolaan keuangan Uni versitas sebagaimana dimaksud dalam Pasal 87 ayat (1) meliputi: a. perencanaan; b. pengang garan; c. pelaksanaan; d. pelaporan; dan 2021, No.1409 -53- e. pertanggungjawaban. Paragraf 2 Perencanaan dan Penganggaran Pasal 89 Periode anggaran Universitas terhitung mulai tanggal 1 Januari sampai dengan tanggal 31 Desember. Pasal 90 RKT disusun Rektor setiap tahun se bagai hasil konsolidasi rencana anggaran dari seluruh unit kerja di Universitas yang memuat paling sedikit program , kegiatan, dan nilai anggarannya berdasarkan pada target kinerja yang ingin dicapai dengan berpedoman pada rencana strategis kementerian yang telah ditetapkan dan kerangka pembangunan jangka menengah. Pasal 91 (1) Berdasarkan RKT, rencana anggaran tahuna n diajukan oleh Rektor",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "(1) Berdasarkan RKT, rencana anggaran tahuna n diajukan oleh Rektor kepada Direktur Jenderal sesuai dengan ketentuan peraturan perundang -undangan. (2) Dalam hal Direktur Jenderal memberik an pertimbangan yang mengakibatkan adanya perubahan dan/atau perbaikan dalam rencana anggaran tahunan, Rektor harus menyusun dalam waktu sesegera mungkin sejak pertimbangan Direktur Jenderal diterima. (3) Rencana anggaran tahunan sebagaimana dimaksud pada ayat (1) yang telah disetujui dan disahkan Direktur Jenderal merupakan dokumen pelaksanaan anggaran yang menjadi p edoman semua unit kerja dalam melaksanakan program dan kegiatan yang tertuang dalam rencana anggaran tahunan. Pasal 92 (1) Rektor dapat menga jukan perubahan dokumen pelaksanaan anggaran selama tahun berjalan. 2021, No.1409 -54- (2) Perubahan dokumen pelaksanaan anggaran sebagaimana dimaksud pada ayat (1) dilakukan apabila terdapat: a. perubahan asumsi pendapatan yang signifikan; b. perubahan target kinerja; dan/a tau c. alokasi dana/program dan kegiatan dari anggaran pendapatan dan belanja negara perubahan. (3) Dokumen pelaks anaan anggaran perubahan sebagaimana dimaksud pada ayat (1) harus mendapatkan persetujuan dari Direktur Jenderal. Paragraf 3 Pelaksanaan Pasal 93 (1) Rektor memiliki kewenangan dalam pengelolaan dan pelaksanaan anggaran Universitas sesuai dengan ketentua n peraturan perundang -undangan. (2) Rektor menjalankan kewenangannya dalam pelaksanaan anggaran Universitas sebagaimana dimaksud pada ayat (1) secara bertanggung jawab, akuntabel, dan transparan. (3) Dalam menjalankan kewenangan sebagaimana dimaksud pada ayat (1) dan ayat (2), Rektor dibantu pengelola keuangan Universitas wajib menatausahakan dan mempertanggungjawabkan sesuai dengan kebutuhan Universitas berdasarkan ketentuan peraturan perundang -undangan. Pasal 94 (1) Pelaksanaan anggaran Universitas sebagaimana dimaksud dalam Pasal 93 ayat (2) meliputi: a. merencanakan penerimaan dan pengeluaran kas; b. menerima pendapatan dari berbagai sumber yang sah; c. menyimpan kas dan mengelola rekening bank ; d. melakukan pembayaran; 2021, No.1409 -55- e. melaksanakan kegiatan dan pengadaan barang dan jasa sesuai dengan keluaran (output) yang telah ditetapkan dalam dokumen anggaran; f. melaksanakan proses penyelesaian tagiha n atas beban anggaran pendapatan dan belanja negara sesuai dengan ketentuan peraturan perundang - undangan; dan g. melakukan pertanggungjawaban pelaksanaan anggaran dalam rangka penyusunan laporan keuangan. (2) Pembukaan dan penutupan rekening bank dilakukan Rektor dengan berpegang pada prinsip kehati -hatian da n berdasarkan ketentuan peraturan perundang -undangan. Pasal 95 (1) Semua penerimaan harus disetorkan ke rekening Universitas dan semua pengeluaran harus dilakukan melalui rekening Universitas. (2) Penerimaan yang menggunakan nama Universitas harus dilapor kan kepada Rektor secara lengkap, termasuk pajak yang terkait dengan penerimaan tersebut. Paragraf 4 Sistem Akuntansi dan Sistem Pengendalian Internal Pasal 96 (1) Sistem akuntansi Universitas ditujuk an untuk menyajikan laporan keuangan Universitas yang dilaksanakan berdasarkan standar akuntansi pemerintahan. (2) Sistem akuntansi Universitas sebagaimana dimaksud pada ayat (1) meliputi sistem akuntansi: a. keuangan; b. barang; c. pendapatan; dan d. biaya. 2021, No.1409 -56- Pasal 97 (1) Seluruh transaksi keuangan harus didukung oleh bukti transaksi yang handal dan disimpan di tempat yang aman. (2) Pejabat Pembuat Komitmen Universitas menyimpan seluruh bukti transaksi Universitas sesuai dengan ketentuan peraturan perundang -undangan. Pasal 98 (1) Sistem pengendalian internal Universitas dilakukan secara terus menerus melalui: a. pelaksanaan kegiatan yang efisien dan efektif; b. keandalan pembukuan/catatan dan laporan keuangan; c. pengamanan aset; dan d. ketaatan terhadap ke bijakan/perat uran",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "c. pengamanan aset; dan d. ketaatan terhadap ke bijakan/perat uran Universitas dan ketentuan peraturan perundang -undangan. (2) Sistem pengendalian internal sebagaimana dimaksud pada ayat (1) merupakan tanggung jawab Rektor. (3) Sistem pengendalian internal dievaluasi terus menerus oleh Satuan Pengawasan Internal, dan secara periodik dilaporkan kepada Rektor. (4) Ketentuan mengenai sistem pengendalian internal sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. Pasal 99 (1) Laporan keuangan Universitas diaudit oleh Satuan Pengawasan Int ernal. (2) Apabila diperlukan, Direktur Jenderal dapat meminta dilakukannya pemeriksaan khusus. Paragraf 5 Pertanggung jawaban Pasal 100 (1) Dalam rangka pertanggungjawaban pengelolaan 2021, No.1409 -57- Universitas setiap tahun, Rektor harus menyampaikan laporan tahunan k epada Direkt ur Jenderal yang terdiri atas: a. laporan keuangan yang sudah diaudit oleh Satuan Pengawasan Internal; dan b. laporan kinerja kegiatan akademik dan nonakademik. (2) Laporan keuangan sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. laporan realis asi anggaran; b. laporan aktivitas/laporan operasional; c. neraca; d. laporan arus kas; dan e. catatan atas laporan keuangan. (3) Laporan keuangan sebagaimana dimaksud pada ayat (1) huruf a dilampiri dengan laporan keuangan unsur pelaksana. (4) Laporan keuangan Universitas disusun berdasarkan standar akuntansi pemerintahan. Bagian Kedua Pendapatan Pasal 101 (1) Pemerintah menye diakan dana untuk penyelenggaraan pendidikan tinggi oleh Universitas yang dialokasikan dalam anggaran pendapatan dan b elanja negara. (2) Selain dana yang dialokasikan dalam anggaran pendapatan dan belanja negara sebagaimana dimaksud pada ayat (1), pendanaa n penyelenggaraan pendidikan tinggi oleh Universitas dapat berasal dari masyarakat, yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang -undangan. (3) Dana Universitas dari masyarakat sebagaimana dimaksud pada ayat (2) menjadi pendapatan Universitas. 2021, No.1409 -58- Pasal 102 (1) Rektor mengajukan permohonan rencana anggaran tahunan untuk pelaksanaan program tridharma perguruan tinggi kepada Direktur Jenderal. (2) Alokasi anggaran tahunan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jend eral. Bagian Ketiga Pengadaan Barang/Jasa Pasal 103 (1) Pengadaan barang/jasa dilakukan berdasarkan prinsip efisiens i, ekonomis, akuntabel, dan transparan. (2) Pengadaan barang/jasa sebagaimana dimaksud pada ayat (1) yang bersumber dari anggaran pendapat an dan belanja negara dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Keempat Kekayaan Paragr af 1 Umum Pasal 104 (1) Pengelolaan kekayaan Universitas dilaksanakan untuk mencapai tujuan Universitas. (2) Pengelolaan kekayaan Universitas sebagaimana dimaksud pada ayat (1) dilakukan secara wajar, tertib, efektif, efisien, akuntabel, transparan, dan t aat pada ketentuan pe raturan perundang -undangan. (3) Pengelolaan kekayaan Universitas sebagaimana dimaksud pada ayat (1) dilakukan dengan memenuhi prinsip pengendalian internal yang baik. Pasal 105 (1) Kekayaan Universitas terdiri atas: 2021, No.1409 -59- a. benda tidak ber gerak; b. benda berge rak; dan c. kekayaan intelektual yang terbukti sah sebagai milik Universitas. (2) Kekayaan intelektual sebagaimana dimaksud pada ayat (1) huruf c terdiri atas hak paten, hak cipta, dan hak kekayaan intelektual lain, baik dimiliki selur uh maupun sebagian ol eh Universitas. Pasal 106 Semua kekayaan Universitas sebagaimana dimaksud dalam Pasal 106 ayat (1) huruf a dan huruf b, merupakan kekayaan negara yang pengelolaannya sesuai dengan ketentuan peraturan perundang -undangan. Paragraf 2 Tanah dan Bangunan Pasal 107 (1) Tanah dan",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "Paragraf 2 Tanah dan Bangunan Pasal 107 (1) Tanah dan bangunan merupakan bagian dari kekayaan Universitas dan merupakan Barang Milik Negara. (2) Ketentuan mengenai pengelolaan dan penata usahaan barang milik negara sebagaimana dimaksud pada ayat (1) dilaksanakan sesua i dengan ketentuan pe raturan perundang -undangan. BAB XI SARANA DAN PRASARANA Pasal 108 (1) Sarana dan prasarana yang diadakan oleh Universitas bertujuan untuk menunjang penyelenggaraan tridharma perguruan tinggi. (2) Sarana dan prasarana untuk menunjang penyelenggaraan tridharma perguruan tinggi dapat diperoleh dari pemerintah, masyarakat, dan pihak lain. (3) Sarana dan prasarana sebagaimana dimaksud pada ayat 2021, No.1409 -60- (2) menjadi Barang Milik Negara. (4) Universitas dapat melakukan kerja sama dengan pihak lain un tuk mengadakan dan/atau memanfaatkan sarana dan prasarana lainnya untuk menunjang penyelenggaraan tridharma perguruan tinggi. Pasal 109 Ketentuan mengenai pengelolaan, pemanfaatan, dan sanksi perusakan dan/atau men ghilangkan sarana dan prasarana Universit as ditetapkan berdasarkan Keputusan Rektor dengan memperhatikan ketentuan peraturan perundang - undangan. BAB XII KERJA SAMA Pasal 110 (1) Universitas dapat melakukan kerja sama dalam bidang akademik dan/atau nonaka demik dengan pihak lain baik dalam maupun luar negeri. (2) Kerja sama dilakukan untuk meningkatkan proses dan mutu hasil pendidikan, penelitian, dan pengabdian kepada masyarakat. (3) Kerja sama dengan pihak lain dilakukan atas dasar saling menguntungkan. (4) Usulan kerja sama sebagaimana dimaksud dapat berasal dari Fakultas, Pascasarjana, Program Studi, Lembaga, Pusat, dan Unit Pelaksana Teknis. (5) Kerja sama bidang akademik dan nonakademik mengacu kepada ketentuan peraturan perundang -undangan. BAB XIII KETENTUAN LAIN -LAIN Pasal 111 (1) Koordina tor Program Studi dan Kepala Pusat diangkat dan diberhentikan oleh Rektor. 2021, No.1409 -61- (2) Masa jabatan Koordinator Program Studi dan Kepala Pusat mengikuti masa jabatan Rektor dan dapat diangkat kembali dengan ketentuan tida k boleh lebih dari 2 (dua) kali masa jabat an berturut -turut. (3) Ketentuan mengenai persyaratan, pengangkatan, dan pemberhentian Koordinator Program Studi dan Kepala Pusat ditetapkan dengan Keputusan Rektor. BAB XIV KETENTUAN PENUTUP Pasal 112 Pada saat Peraturan Menteri ini mulai berlaku, Pera turan Menteri Agama Nomor 11 Tahun 2016 tentang Statuta Institut Agama Islam Negeri Bengkulu (Berita Negara Republik Indonesia Tahun 2016 Nomor 329), dicabut dan dinyatakan tidak berlaku. Pasal 113 Peratu ran Menteri ini mulai berlaku pada tanggal diundang kan. 2021, No.1409 -62- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Desember 2021 MENTERI AGAMA REPUBLIK INDONESIA, ttd YAQUT CHOLI L QOUMAS Diundangkan di Jakarta pada tanggal 23 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}