{
  "source": "downloaded_pdfs/bn1416+2020.pdf",
  "processed_date": "2025-04-22T13:05:26.652658",
  "document_info": {
    "title": null
  },
  "total_pages": 86,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1416 , 2020 KEMENHUB. Statuta Politeknik Keselamatan Transportasi Jalan . Pencabutan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 84 TAHUN 2020 TENTANG STATUTA POLITEKNIK KESELAMATAN TRANSPORTASI JALAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUB UNGAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk memberikan acuan pengelolaan dan penyelenggaraan tridharma perguruan tinggi di lingkungan Politeknik Keselamatan Transportasi Jalan , perlu disusun Statuta Politeknik Keselamatan Transportasi Jalan ; b. bahwa untuk melaksanakan ketentuan Pasal 8 ayat (4), Pasal 25, Pasal 26 ayat (4), Pasal 32 ayat (4), Pasal 44 ayat (2) , dan Pasal 4 7 Peraturan Menteri Perhubungan Nomor PM 120 Tahun 2018 tentang Organisasi dan Tata Kerja Politeknik Keselamatan Transpor tasi Jalan, perlu menetapkan Statuta Politeknik Keselamatan Transportasi Jalan ; c. bahwa berdasarkan pertimbangan sebagai mana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tentang Statuta Politeknik Keselamatan Transportasi Jalan ; Mengingat : 1. Pasal 17 ayat (3) Undang Undang Dasar Negara Republik Indonesia Tahun 1945; www.peraturan.go.id 2020, No.1416 -2- 2. Undang -Unda ng Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 4. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 No mor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 5. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 6. Peraturan Presiden Nomor 68 Tahun 2019 tentang Organ isasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 203 ); 7. Peraturan Menteri Perhubungan Nomor PM 122 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1756 ); 8. Peraturan Menteri Perhubungan Nomor PM 120 Tahun 2018 tentang Organisasi dan Tata Kerja Politeknik Keselamatan Transportasi Jalan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1755 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTA NG STATUTA POLITEKNIK KESELAMATAN TRANSPORTASI JALAN . www.peraturan.go.id 2020, No.1416 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Politeknik Keselamatan Transportasi Jalan yang selanjutnya disebut PKTJ adalah perguruan tinggi negeri di lingkungan Kemente rian yang menyelenggarakan program Pendidikan Vokasi di bidang transportasi jalan . 2. Statuta PKTJ adalah peraturan dasar pengelolaan PKTJ yang digunakan sebagai landasan penyusunan peraturan dan prosedur operasional di PKTJ. 3. Pendidikan Tinggi adalah jenjang pendidikan setelah pendidikan menengah yang mencakup program diploma, program sarjana, program magister, program doktor, program profesi , dan program spesialis yang diselenggarakan oleh perguruan tinggi berdasarkan kebudayaan bangsa Indonesia. 4. Pendidikan V okasi adalah pendidikan yang menyiapkan Peserta Didik menjadi profesional dengan keterampilan atau kemampuan kerja tinggi . 5. Program Studi adalah kesatuan kegiatan pendidikan dan Pembelajaran yang memiliki Kurikulum dan metode Pembelajaran tertentu dalam satu jenis P endidikan Vokasi . 6. Standar Nasional Pendidikan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "satu jenis P endidikan Vokasi . 6. Standar Nasional Pendidikan Tinggi adalah satuan standar yang meliputi Standar Nasio nal Pendidikan, ditambah dengan Standar Penelitian dan Standar Pengabdian kepada Masyarakat. 7. Standar Nasional Pendidikan adalah kriteria minimal tentang sistem pendidikan di seluruh wilayah hukum Negara Kesatuan Republik Indonesia. 8. Standar Penelitian adala h kriteria minimal tentang sistem Penelitian pada perguruan tinggi yang berlaku di seluruh wilayah hukum Negara Kesatuan Republik Indonesia. www.peraturan.go.id 2020, No.1416 -4- 9. Standar Pengabdian kepada Masyarakat adalah kriteria minimal tentang sistem Pengabdian kepada Masyarakat pada perg uruan tinggi yang berlaku di seluruh wilayah hukum Negara Kesatuan Republik Indonesia. 10. Pembelajaran adalah proses interaksi Peserta Didik dengan Pendidik dan sumber belajar pada suatu lingkungan belajar. 11. Penelitian adalah kegiatan yang dilakukan menu rut kaidah dan metode ilmiah secara sistemati s untuk memperoleh informasi, data, dan keterangan yang berkaitan dengan pemahaman dan/atau pengujian suatu cabang ilmu pengetahuan dan teknologi. 12. Pengabdian kepada Masyarakat adalah kegiatan Sivitas Akademik a PKTJ yang memanfaatkan ilmu pengetahuan dan teknologi untuk memajukan kesejahteraan masyarakat dan mencerdaskan kehidupan bangsa. 13. Tenaga Kependidikan adalah anggota masyarakat yang mengabdikan diri dan diangkat untuk menunjang penyelenggaraan Pendidikan Tinggi. 14. Pendidik adalah tenaga profesional yang bertugas merencanakan dan melaksanakan proses Pembelajaran, menilai hasil Pembelajaran, melakukan pembimbingan dan pelatihan serta melakukan Penelitian dan Pengabdian kepada Masyarakat . 15. Dosen adalah Pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan dan menyebarluaskan ilmu pengetahuan , teknologi dan seni melalui pendidikan, Penelitian, dan Pengabdian kepada Masyarakat . 16. Dosen Tetap adalah Dosen yang bekerja penuh waktu pada PKTJ sebagai satuan administrasi pangkalnya dan tidak sedang menjadi pegawai tetap di satuan administrasi pangkal yang lain . 17. Dosen Tidak Tetap adalah Dosen yang bekerja secara tidak penuh waktu pada PKTJ. www.peraturan.go.id 2020, No.1416 -5- 18. Pendidikan dan Pelatihan Transportasi Darat yang selanjutnya d isebut Diklat Transportasi Darat adalah penyelenggaraan proses Pembelajaran dan pelatihan dalam rangka meningkatkan pengetahuan, keahlian, keterampilan, dan pembentukan sikap perilaku sumber daya manusia yang diperlukan dalam penyelenggaraan transportasi darat . 19. Peserta Didik adalah Taruna dan Peserta Pendidikan dan Pelatihan yang terdaftar di PKTJ untuk mengembangkan potensi diri melalui proses Pembelajaran yang tersedia pada jalur dan jenjang pendidikan tertentu . 20. Taruna adalah a nggota masyarakat yang terdaftar di PKTJ yang mengikuti pendidikan dan pelatihan pembentukan pada Pendidikan Vokasi. 21. Peserta Pendidikan dan Pelatihan yang selanjutnya disebut Peserta Diklat adalah anggota masyarakat yang terdaftar di PKTJ yang mengikuti pendidikan dan pelatihan selain pendidikan dan pelatihan pembentukan. 22. Kurikulum adalah seperangkat rencana dan pengaturan mengenai tujuan, isi, dan bahan pelajaran, serta cara yang digunakan sebagai pedoman penyelenggaraan kegiatan Pembelajaran untuk mencapa i tujuan pendidikan dan pelatihan di bidang transportasi darat . 23. Satuan Kredit Semester yang selanjutnya disingkat SKS adalah takaran waktu kegiatan belajar yang dibebankan pada Taruna persemester dalam proses Pembelajaran melalui berbagai bentuk Pembelajaran atau besarnya pengakuan atas keberhasilan usaha Taruna dalam mengikuti kegiatan kurikuler di suatu Program Studi . 24. Kokurikuler adalah kegi atan yang dilakukan oleh Taruna secara terprogram atas bimbingan instruktur atau Dosen sebagai bagian Kurikulum",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "secara terprogram atas bimbingan instruktur atau Dosen sebagai bagian Kurikulum dan dapat diberi bobot setara dengan 1 (satu) atau 2 (dua) SKS. 25. Ekstra kurikuler adalah kegiatan yang dilakukan oleh Taruna sebagai penunjang Kurikulum dan dapat diberi bobot setara dengan 1 (satu) atau 2 (dua) SKS. www.peraturan.go.id 2020, No.1416 -6- 26. Badan Layana n Umum yang selanjutnya disingkat BLU adalah instansi di lingkungan pemerintah yang dibentuk untuk memberikan pelayanan kepada masyarakat berupa penyediaan barang dan/atau jasa yang dijual tanpa mengutamakan mencari keuntungan dan dalam melakukan kegiatann ya didasarkan pada prinsip efisiensi dan produktivitas. 27. Pejabat Pengelola BLU adalah pejabat BLU yang bertanggung jawab terhadap kinerja teknis operasional dan keuangan BLU yang terdiri atas pemimpin, pejabat keuangan, dan pejabat teknis , atau sebutan lain yang sesuai dengan nomenklatur yang berlaku pada BLU yang bersangkutan. 28. Unsur Penunjang adalah unit yang menunjang penyelenggaraan kegiatan akademik. 29. Penghargaan adalah suatu wujud penghormatan atas prestasi atau jasa yang diberikan oleh PKTJ kepada perseorangan dan/atau lembaga. 30. Sivitas Akademika PKTJ adalah masyarakat akad emik yang terdiri atas Pendidik dan Peserta Didik . 31. Kementerian adalah Kementerian yang menyelenggarakan urusan pemerintahan di bidang transportasi . 32. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi. 33. Kepala Badan adala h Kepala Badan Pengembangan Sumber Daya Manusia Perhubungan. 34. Direktur Jenderal adalah Direktur Jenderal Perhubungan Darat. 35. Kepala Pusat adalah Kepala Pusat Pengembangan Sumber Daya Manusia Perhubungan Darat . 36. Senat adalah unsur penyusun kebijakan yang menja lankan fungsi penetapan, pengawasan, dan pertimbangan pelaksanaan kebijakan akademik. 37. Direktur adalah Direktur PKTJ. 38. Wakil Direktur adalah Wakil Direktur PKTJ. www.peraturan.go.id 2020, No.1416 -7- BAB II IDENTITAS Pasal 2 (1) PKTJ merupakan perguruan tinggi negeri di lingkungan Kementerian yang berkedudukan di Kota Te gal, Provinsi Jawa Tengah. (2) PKTJ sebag aimana dimaksud pada ayat (1) didirikan berdasarkan Peraturan Menteri Perhubungan Nomor PM 120 Tahun 2018 tentang Organisasi dan Tata Kerja Politeknik Keselamatan Transportasi Jalan. (3) Dies natalis PKTJ ditetapkan pada t anggal 14 Mei. Pasal 3 PKTJ memiliki lambang, pataka, himne , dan mars sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) PKTJ memiliki seragam akademi k. (2) Seragam akademi k sebagaimana dimaksud pada ayat (1) terdiri atas: a. seragam Peserta Didik; b. seragam Pendidik; dan c. seragam Tenaga Kependidikan . Pasal 5 Ketentuan t ata cara penggunaan lambang, pataka, mars, dan himne sebagaimana dimaksud dalam Pasal 3 dan Pasal 4 ditetapkan dengan Keputusan Direktur. www.peraturan.go.id 2020, No.1416 -8- BAB III PENYELENGGARAAN TRIDHARMA PERGURUAN TINGGI Bagian Kesatu Umum Pasal 6 PKTJ menyelenggarakan Pendidikan Vokasi , Penelit ian, dan Pengabdian kepada Masyarakat di bidang keselamatan transportasi jalan serta Diklat Transportasi Darat. Bagian Kedua Penyelenggaraan Pendidikan Vokasi Paragraf 1 Penyelenggaraan Pendidikan Pasal 7 (1) Penyelenggaraan Pendidikan Vokasi sebagaimana dimaks ud dalam Pasal 6 dilaksanakan sesuai dengan Standar Nasional Pendidikan. (2) Standar Nasional Pendidikan sebagaimana di maksud pada ayat (1) terdiri atas: a. standar isi; b. standar proses; c. standar kompetensi lulusan; d. standar Pendidik dan Tenaga Kependidikan; e. standa r sarana dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "standar Pendidik dan Tenaga Kependidikan; e. standa r sarana dan prasarana; f. standar pengelolaan; g. standar pembiayaan; dan h. standar penilaian pendidikan. www.peraturan.go.id 2020, No.1416 -9- Paragraf 2 Penerimaan Taruna Pasal 8 (1) Penerimaan calon Taruna diselenggarakan melalui seleksi. (2) Ketentuan persyaratan, tata cara, dan mekanisme seleksi penerimaan calon Taruna sebagaimana dimaksud pada ayat (1) di tetapkan dengan Keputusan Kepala Badan . Paragraf 3 Kalender Akademik Pasal 9 (1) Kalender akademik merupakan dasar pengaturan waktu penyelenggaraan kegiatan akademik PKTJ setiap tahun pada akademik berjalan. (2) Kalender akademik sebagaimana dimaksud pada ayat ( 1) dibagi dalam 2 (dua) semester yang terdiri atas semester gasal dan semester genap. (3) Semester sebagaimana dimaksud pada ayat (2) merupakan satuan waktu proses Pembelajaran efektif selama paling singkat 16 (enam belas) minggu . (4) Semester sebagaimana dimaksud pada ayat (3) termasuk ujian tengah semester dan ujian akhir semester . (5) Kalender akademik dan perubahannya ditetapkan setiap tahun dengan Keputusan Direktur setelah mendapat pertimbangan Senat. Paragraf 4 Kurikulum Pasal 10 (1) Penyelenggaraan Pendidikan Vokasi sebagaimana dimaksud dalam Pasal 6 dilaksanakan atas dasar Kurikulum pada masing -masing Program Studi. www.peraturan.go.id 2020, No.1416 -10- (2) Kurikulum sebagaimana dimaksud pada ayat (1) disusun sesuai dengan tujuan masing -masing Program Studi yang mengacu pada Standar Nasional Pendidikan Tinggi. (3) Kurikulum sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Kepala Badan setelah berkoordinasi dengan Direktur Jenderal. Pasal 11 (1) Kurikulum sebagaimana dimaksud dalam Pasal 10 ditinjau secara berkala dan komprehensif sesuai kebutuhan serta perkembangan ilmu pengetahuan dan teknologi pada tingkat regional, nasional, dan internasional di bidang transportasi darat . (2) Pengembangan dan peninjauan Kurikulum ditetapkan dengan Keputusan Direktur setelah mendapat pertimbangan Senat. Paragraf 5 Penyelenggaraan Pembelajaran Pasal 12 Penyelenggaraan P embelajaran terdiri atas: a. perkuliahan di kelas; b. praktikum simulator dan laboratorium; c. kunjungan lapanga n; d. pembangunan karakter; e. ceramah atau kuliah umum; f. seminar dan/atau lokakarya; g. Pembelajaran berbasis teknologi informasi; h. praktik kerja profesi dan/atau praktik kerja lapangan dan/atau kuliah kerja lapangan dan/atau magang ; i. Penelitian dan Peng abdian kepada Masyarakat; j. pertukaran pelajar; k. wirausaha ; dan l. tugas ak hir. www.peraturan.go.id 2020, No.1416 -11- Paragraf 6 Penilaian Hasil Belajar Pasal 13 (1) Penilaian hasil belajar dilakukan dalam bentuk ujian, penugasan, kehadiran, dan pengamatan oleh Dosen terhadap seluruh keg iatan, kemajuan, dan kemampuan Taruna. (2) Penilaian hasil belajar sebagaimana dimaksud pada ayat (1) dilakukan secara berkala yang diselenggarakan melalui ujian tengah semester, ujian akhir semester, dan tugas akhir. Pasal 14 (1) Penilaian hasil belajar sebagaimana dima ksud dalam Pasal 13 ayat (2) dinyatakan dengan huruf atau angka dan dapat dikonversikan sesuai dengan ketentuan peraturan perundang -undangan. (2) Penilaian kumulatif atas seluruh proses dan hasil belajar Taruna dinyatakan dalam kisaran: a. huruf A setara dengan a ngka 4 (empat); b. huruf B setara dengan angka 3 (tiga); c. huruf C setara dengan angka 2 (dua); d. huruf D setara dengan angka 1 (satu); dan e. huruf E setara dengan angka 0 (nol). (3) Selain dinyatakan sebagaimana dimaksud pada ayat (2), penilaian kumulatif dapat dinya takan dengan huruf antara",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (2), penilaian kumulatif dapat dinya takan dengan huruf antara dan angka antara untuk nilai pada kisaran 0 (nol) sampai dengan 4 (empat). (4) Penilaian sebagaimana dimaksud pada ayat (2) dinyatakan dengan: a. indeks prestasi semester, untuk penilaian kumulatif dalam setiap semester; dan b. indeks prestasi kumulatif, untuk penilaian kumulatif dalam suatu studi. www.peraturan.go.id 2020, No.1416 -12- Pasal 15 Ketentuan t ata cara pemberian penilaian hasil belajar ditetapkan dengan Keputusan Direktur setelah mendapatkan pertimbangan Senat. Pasal 16 (1) Taruna dinyatakan lulus pada suatu Program Studi ji ka memenuhi ketentuan sebagai berikut: a. telah menempuh mata kuliah yang dipersyaratkan dengan indeks prestasi kumulatif paling rendah 2,76 (dua koma tujuh enam); b. dinyatakan lulus pada penguasaan kompetensi lain yang ditetapkan oleh Program Studi ; c. berhas il mempertahankan tugas akhir sesuai dengan program pendidikan yang ditempuh; dan d. persyaratan lain sesuai dengan ketentuan peraturan perundang -undangan. (2) Predikat kelulusan Taruna pada suatu Program Studi dinyatakan sebagai berikut: a. memuaskan jika mencapa i indeks prestasi kumulatif 2,76 (dua koma tujuh enam) sampai dengan 3,00 (tiga koma nol nol); b. sangat memuaskan jika mencapai indeks prestasi kumulatif 3,01 (tiga koma nol satu) sampai dengan 3,50 (tiga koma lima nol); dan c. pujian jika mencapai indeks prest asi kumulatif lebih dari 3,50 (tiga koma lima nol). (3) Taruna dinyatakan tidak lulus pada suatu Program Studi jika indeks prestasi kumulatif kurang dari 2,76 (dua koma tujuh enam). (4) Penyataan tidak lulus sebagaimana dimaksud pada ayat (3) dilakukan dengan per timbangan hasil penilaian pada setiap semester kurang dari indeks prestasi semester sejumlah 2,76 (dua koma tujuh enam) . (5) Penentuan kelulusan berdasarkan persyaratan lain sebagaimana dimaksud pada ayat (1) huruf d meliputi penilaian pembentukan karakter . www.peraturan.go.id 2020, No.1416 -13- (6) Ketentuan persyaratan kelulusan Taruna ditetapkan dengan Keputusan D irektur setelah mendapat pertimbangan Senat. Paragraf 7 Beban Studi Pasal 17 (1) Beban belajar Taruna dinyatakan dalam besaran SKS. (2) Besaran SKS sebagaimana dimaksud pada ayat (1) dilaksanakan dalam 1 (satu) tahun akademik yang terdiri atas 2 (dua) semester dan dapa t menyelenggarakan semester antara. (3) Semester antara sebagaimana dimaksud pada ayat (2) diselenggarakan dengan ketentuan sebagai berikut: a. selama paling singkat 8 (delapan) minggu; b. beban belajar Taruna paling banyak 9 (sembilan) SKS; dan c. sesuai dengan beb an belajar Taruna untuk memenuhi capaian Pembelajaran yang telah ditetapkan. (4) Dalam hal semester antara diselenggarakan dalam bentuk perkuliahan, tatap muka dilakukan paling sedikit 16 (enam belas) kali termasuk ujian tengah semester antara dan ujian akhir semester antara. (5) Ketentuan beban belajar Taruna sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Direktur setelah mendapat pertimbangan Senat. Pasal 18 (1) Beban studi terdiri atas beban studi semester dan beban studi kumulatif. (2) Beban studi semest er sebagaimana dimaksud pada ayat (1) merupakan jumlah SKS yang ditempuh Taruna pada suatu semester tertentu. www.peraturan.go.id 2020, No.1416 -14- (3) Beban studi kumulatif sebagaimana dimaksud pada ayat (1) merupakan jumlah SKS paling sedikit yang harus ditempuh Taruna agar dapat dinyatakan tel ah menyelesaikan suatu Program Studi tertentu . (4) Besarnya beban studi kumulatif program",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Program Studi tertentu . (4) Besarnya beban studi kumulatif program diploma tiga paling sedikit 108 (seratus delapan) SKS. (5) Besarnya beban studi kumulatif program diploma empat paling sedikit 144 (seratus empat puluh empat ) SKS. (6) Ketentuan jumlah dan tata cara penetapan beban studi ditetapkan dengan Keputusan Direktur setelah mendapat pertimbangan Senat . Paragraf 8 Bahasa Pengantar Pasal 19 (1) Bahasa Indonesia digunakan sebagai bahasa pengantar di PKTJ. (2) Selain Bahasa Indonesia sebagaimana dimaksud pa da ayat (1), bahasa asing dapat digunakan sebagai bahasa pengantar di PKTJ dalam proses pendidikan untuk mendukung kemampuan berbahasa asing Taruna. Paragraf 9 Program Studi Pasal 20 (1) Program Studi mencakup kesatuan rencana belajar sebagai pedoman pendidikan yang diselenggarakan atas dasar suatu Kurikulum serta ditujukan agar Taruna dapat menguasai pengetahuan, keterampilan, dan sikap sesuai dengan sasaran Kurikulum . (2) Program Studi pada PKTJ meliputi: a. Program Studi Rekayasa Sistem Transportasi Jalan program Diplom a Empat (Sarjana Terapan); b. Program Studi Rekayasa Perancangan Mekanik program Diploma Empat (Sarjana Terapan); dan www.peraturan.go.id 2020, No.1416 -15- c. Program Studi Teknologi Mekanika Otomotif program Diploma Tiga. (3) Pembukaan, perubahan, dan penutupan Program Studi dilaksanakan setelah men dapatkan persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang Pendidikan Tinggi. (4) Dalam hal pembukaan, perubahan, dan penutupan Program Studi berdampak pada perubahan Statuta PKTJ , dilakukan perubahan Peraturan Menteri ini dalam jan gka waktu paling lama 1 (satu) tahun terhitung sejak mendapatkan persetujuan sebagaimana dimaksud pada ayat ( 3). Paragraf 10 Masa Studi Pasal 21 (1) Masa studi untuk program diploma tiga ditempuh selama 6 (enam) semester sampai dengan 10 (sepuluh) semester. (2) Masa studi program diploma empat ditempuh selama 8 (delapan) semester sampai dengan 14 (empat belas) semester. (3) Ketentuan waktu dan persyaratan masa studi, program kerja sama, pindahan, rekognisi pembelajaran lampau , program di luar domisili, dan progr am pendidikan jarak jauh ditetapkan dengan Keputusan Direktur setelah mendapatkan pertimbangan Senat. Paragraf 11 Upacara Akademik Pasal 22 (1) PKTJ dapat menyelenggarakan upacara akademik yang terdiri atas upacara pelantikan Taruna, wisuda, dies natalis , dan pembe rian Penghargaan . (2) Pada akhir masa studi dilakukan yudisium dan wisuda bagi Taruna yang telah dinyatakan lulus. www.peraturan.go.id 2020, No.1416 -16- (3) Pelaksanaan wisuda dapat dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) tahun . (4) Ketentuan waktu, tata cara upacara , penggunaan pakaian dan atribut kelengkapan penyelenggaraaan upacara akademik sebagaimana dimaksud pada ayat (1 ) dilaksanakan sesuai ketentuan peraturan perundang - undangan. Paragraf 12 Ijazah Pasal 23 (1) Ijazah diberikan kepada Taruna yang dinyatakan lulus pada setiap jenjang pendidika n. (2) Ijazah sebagaimana dimaksud pada ayat (1) disertai dengan transkrip akademik, transkrip nonakademik, dan surat keterangan pendamping ijazah . (3) Transkrip akademik sebagaimana dimaksud pada ayat (2) merupakan kumpulan nilai mata kuliah kumulatif yang telah ditempuh. (4) Transkrip nonakademik sebagaimana dimaksud pada ayat (2) merupakan kumpulan nilai kegiatan ketarunaan yang telah ditempuh. (5) Pemberian ijazah sebagaimana dimaksud pada ayat (1) diputuskan dalam sidang yudisium. (6) Ketentuan tata cara dan mekanisme pem berian ijazah sebagaimana dimaksud pada ayat ( 5) ditetapkan dengan Keputusan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "ijazah sebagaimana dimaksud pada ayat ( 5) ditetapkan dengan Keputusan Direktur setelah mendapat pertimbangan Senat. Pasal 24 (1) Ijazah sebagaimana dimaksud dalam Pasal 23 ayat (1) ditandatangani oleh Direktur dan Wakil Direktur yang menangani bidang akademik . (2) Ketentuan bentuk, ukuran, isi, dan bahan pada ijazah sebagaimana dimaksud dalam Pasal 23 dibuat sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2020, No.1416 -17- Paragraf 13 Kokurikuler dan Ekstrakurikuler Pasal 25 (1) Kegiatan Kokurikuler dilakukan untuk penguatan, pendalaman , dan pengayaan kegiatan Pembelajaran serta memperluas wawasan , pengetahuan , dan keahlian Taruna. (2) Kegiatan Ekstrakurikuler dilakukan guna membangun karakter untuk perluasan potensi, bakat, minat, kemampuan, kepribadian, kerja sama, dan kemandirian Taruna secara optimal untuk mendukung pencapaian tujuan pendidikan serta mengembangkan sikap dan perilaku yang prima, profesional, dan beretika. (3) Ketentuan pelaksanaan k egiatan Ko kurikuler sebagaimana dimaksud pada ayat (1) dan Ekstra kurikuler sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Direktur setelah mendapat pertimbang an Senat. Bagian Ketiga Penyelenggaraan Penelitian Pasal 26 (1) PKTJ menyelenggarakan Penelitian dengan mengacu pada Standar Penelitian sesuai ketentuan peraturan perundang -undangan di bidang Pendidikan Tinggi. (2) Penelitian sebagaimana dimaksud pada ayat (1) dilaksana kan oleh Dosen dan/atau Taruna. (3) Kegiatan Penelitian yang dilakukan oleh Dosen untuk memenuhi tridharma perguruan tinggi dan pemenuhan angka kredit. (4) Hasil kegiatan Penelitian Dosen merupakan hak kekayaan intelektual yang bersangkutan. (5) Ketentuan tata cara Pe nelitian dan pemanfaatan hasil Penelitian ditetapkan dengan Keputusan Direktur setelah mendapat pertimbangan Senat . www.peraturan.go.id 2020, No.1416 -18- Bagian Keempat Penyelenggaraan Pengabdian Kepada Masyarakat Pasal 27 PKTJ menyelenggarakan Pengabdian kepada Masyarakat dengan mengacu pada Standa r Pengabdian kepada Masyarakat sesuai ketentuan peraturan perundang -undangan di bidang Pendidikan Tinggi . Pasal 28 (1) Pengabdian kepada Masyarakat sebagaimana dimaksud dalam Pasal 27 dapat melibatkan Dosen, Taruna, dan tenaga fungsional baik secara ke lompok maupun perorangan. (2) Kegiatan Pengabdian kepada Masyarakat yang dilakukan oleh Dosen untuk memenuhi tridharma perguruan tinggi dan pemenuhan angka kredit. (3) Pengabdian kepada Masyarakat dilakukan dalam bentuk konsultasi, pemberian bantuan tenaga ahli di bidang transportasi darat , dan bantuan lain yang diperlukan . (4) Hasil kegiatan Pengabdian kepada Masyarakat dipublikasikan dalam media yang mudah diakses oleh masyarakat. (5) Ketentuan penyelenggaraan kegiatan Pengabdian kepada Masyarakat ditetapkan dengan Keputusan Direktur setelah mendapat pertimbangan Senat. Bagian Ke lima Etika Akademik Pasal 29 (1) PKTJ memiliki etika akademik yang terdiri atas: a. kode etik Pendidik ; b. kode etik Tenaga K ependidikan ; dan c. kode etik Taruna . www.peraturan.go.id 2020, No.1416 -19- (2) Kode etik Pendidik sebagaimana dimaksud pada ayat (1) huruf a merupakan pedoman sikap, tingkah laku, dan perbuatan Pendidik di dalam melaksanakan tugas tridharma perguruan tinggi dan pergaulan hidup sehari - hari, baik dal am lingkungan PKTJ maupun pergaulan dengan masyarakat pada umumnya. (3) Kode etik Tenaga Kependidikan sebagaimana dimaksud pada ayat (1) huruf b merupakan pedoman sikap, tingkah laku, dan perbuatan Tenaga Kependidikan di dalam melaksanakan tugasnya dan pergaul an hidup sehari - hari, baik dalam lingkungan PKTJ maupun pergaulan dengan masyarakat pada umumnya. (4) Kode etik Taruna sebagaimana dimaksud pada ayat (1) huruf c",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Kode etik Taruna sebagaimana dimaksud pada ayat (1) huruf c merupakan pedoman yang merupakan standar perilaku bagi Taruna dalam berinteraksi dengan warga PKTJ maupun pergaulan dengan masyarakat pada umumnya. Bagian Ke enam Kebebasan Akademik, Kebebasan Mi mbar Akademik, dan Otonomi Keilmuan Pasal 30 Pelaksanaan kebebasan akademik , kebebasan mimbar akademik, dan otonomi keilmuan merupakan tanggung jawab pribadi Sivitas Akademika PKTJ yang wajib dilindungi dan difasilitasi oleh Direktur. Pasal 31 (1) Dalam penyelenggaraan pendidikan dan pengembangan ilmu pengetahuan dan teknologi berlaku kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan . www.peraturan.go.id 2020, No.1416 -20- (2) Kebebasan akademik sebagaimana dimaksud pada ayat (1) merupakan kebebasan Sivitas Akademika PKTJ dalam Pendidikan Tin ggi untuk mendalami dan mengembangkan ilmu pengetahuan dan teknologi secara bertanggung jawab melalui pelaksanaan tridharma perguruan tinggi. (3) Kebebasan mimbar akademik sebagaimana dimaksud pada ayat (1) merupakan wewenang Dosen yang memiliki otoritas dan wibawa ilmiah untuk menyatakan secara terbuka dan bertanggung jawab mengenai sesuatu yang berkenaan dengan rumpun ilmu dan cabang ilmunya. (4) Otonomi keilmuan sebagaimana dimaksud pada ayat (1) merupakan otonomi Sivitas Akademika PKTJ pada suatu cabang ilmu pengetahuan dan/atau teknologi dalam menemukan, mengembangkan, mengungkapkan, dan/atau mempertahankan kebenaran ilmiah menurut kaidah, metode keilmuan, dan budaya akademik. (5) Dalam menerapkan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmu an, Sivitas Akademika PKTJ bertanggung jawab secara pribadi terhadap pelaksanaan, hasil, manfaat, dan dampak sesuai dengan norma serta kaidah moral keilmuan. (6) Ketentuan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan ditetapkan dengan Keputusan Direktur setelah mendapat pertimbangan Senat . Bagian Ke tujuh Gelar da n Penghargaan Paragraf 1 Gelar Pasal 32 (1) PKTJ memberikan gelar vokasi kepada Taruna yang telah memenuhi persyaratan dan dinyatakan lulus. www.peraturan.go.id 2020, No.1416 -21- (2) Gelar vokasi sebagaimana dimaksud pad a ayat (1) terdiri atas: a. Ahli Madya Teknik (A.Md. T.) untuk Program Studi Teknologi Mekanika Otomotif ; b. Sarjana Terapan Transportasi (S.Tr.Tra ) untuk Program Studi Rekayasa Sistem Transportasi Jalan ; dan c. Sarjana Terapan Transportasi (S.Tr.Tra) untuk Program Studi Rekayasa Perancangan Mekanik . Paragraf 2 Penghargaan Pasal 33 (1) PKTJ dapat memberikan Penghargaan kepada perseorangan, kelompok, dan/ atau lembaga. (2) Penghargaan sebagaimana dimaksud pada ayat (1) diberikan dengan pertimbangan: a. berjasa atau berprestasi dalam kegiatan tridharma perguruan tinggi; atau b. berjasa di bidang ilmu pengetahuan, teknologi, dan/atau kemanusiaan. Pasal 34 Ketentuan t ata cara pemberian, format, dan bentuk gelar sebagaimana dimaksud dalam Pasal 32 dan tata cara pemberian Penghargaan sebagaimana dimaksud dalam Pasal 33 ditetapkan dengan Keputusan Direktur setelah mendapat pertimbangan Senat . Bagian K edelapan Akreditasi Pasal 35 (1) Akreditasi merupakan sistem penjaminan mutu eksternal sebagai bagian dari sistem pe njaminan mutu Pendidikan Tinggi. www.peraturan.go.id 2020, No.1416 -22- (2) Semua unsur pelaksana akademik dan Unsur Penunjang bertanggung jawab memfasilitasi pelaksanaan akreditasi dan dikoordinasikan oleh Satuan Penjaminan Mutu. (3) Akreditasi PKTJ dan Program Studi Pendidikan Vokasi dilaksanakan se suai dengan ketentuan peraturan perundang -undangan . Bagian Kesembilan Pembinaan dan Evaluasi Pasal 36 (1) Pembinaan dan evaluasi dilakukan oleh Kepala Badan melalui Kepala Pusat. (2) Pembinaan dan evaluasi sebagaimana dimaksud pada ayat (1) dil akukan melalui",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan evaluasi sebagaimana dimaksud pada ayat (1) dil akukan melalui penilaian berkala paling sedikit 1 (satu) kali dalam 1 (satu) tahun atau sesuai kebutuhan . BAB IV SISTEM PENGELOLAAN Bagian Kesatu Visi, Misi, dan Tujuan Pasal 37 PKTJ memiliki visi, misi , dan tujuan yang menjadi arah dan acuan pengembangan PKTJ dalam mewujudkan cita -cita sebagai pusat unggulan pendidikan dan pelatihan SDM kesel amatan transportasi jalan yang prima, profesional dan beretika . Pasal 38 (1) Visi PKTJ sebagaimana dimaksud dalam Pasal 37 yaitu menjadi pusat Pendidikan Vokasi dan Penelitian yang unggul di bidang keselamatan t ransportasi jalan. (2) Misi PKTJ sebagaimana dimaksud dalam Pasal 3 7 yaitu : www.peraturan.go.id 2020, No.1416 -23- a. menyelenggarakan Pendidikan Vokasi di bidang keselamatan transportasi jalan; b. melaksanakan Penelitian di bidang keselamatan transportasi jalan dan bidang ilmu lainnya; c. melaksanakan Pengabdian kepada Masyarakat di bidang keselamatan transportasi jalan dan bidang ilmu lainnya; d. membentuk karakter Peserta Didik yang meliputi sikap mental, moral dan kesamaptaan untuk meningkatkan kualitas s umber daya manusia yang prima, profes ional dan beretika; dan e. melaksanakan kerja sama pendidikan dan Penelitian dengan perguruan tinggi dan lembaga lainnya. (3) Tujuan PKTJ sebagaimana dimaksud dalam Pasal 37 yaitu menghasilkan lulusan yang memiliki kompete nsi dan pengetahuan keselamatan di bidang transportasi jalan yang mampu mengikuti perkembangan ilmu pengetahuan dan mempunyai jiwa kepemimpinan serta pengabdian kepada Bangsa dan Negara. Bagian Kedua Organisasi PKTJ Paragraf 1 Umum Pasal 39 Organisasi PK TJ terdiri atas: a. Direktur dan Wakil Direktur; b. Senat; c. Dewan Penyantun; d. Dewan Pengawas; e. Satuan Pemeriksaan Intern; f. Satuan Penjaminan Mutu; g. Bagian Administrasi Akademik dan Ketarunaan; h. Bagian Keuangan, Umum , dan Kerja Sama; www.peraturan.go.id 2020, No.1416 -24- i. Program Studi; j. Pusat Pe nelitian dan Pengabdian kepada Masyarakat; k. Pusat Pembangunan Karakter; l. Unit Penunjang; dan m. Kelompok Jabatan Fungsional. Paragraf 2 Direktur Pasal 40 (1) Direktur sebagaimana dimaksud dalam Pasal 39 huruf a berada di bawah dan bertanggung jawab kepada Kepala Badan. (2) Direktur sebagaimana dimaksud pada ayat (1) merupakan unsur pelaksana akademik yang mempunyai tugas melakukan penetapan kebijakan nonakademik dan pengelolaan PKTJ . (3) Direktur merupakan Dosen yang diberi tugas tambahan memimpin PKTJ. Pasal 41 (1) Dalam m elaksanakan tugas sebagaimana dimaksud dalam Pasal 40 ayat (2), Direktur menyelenggarakan fungsi: a. penyusunan rencana dan program pend idikan ; b. penyelenggaraan Pendidikan Vokasi di bidang keselamatan transportasi jalan ; c. pelaksanaan Penelitian dan Pengabdian kepada Masyarakat; d. pelaksanaan pemeriksaan intern; e. pengembangan sistem penjaminan mutu; f. pengelolaan keuangan dan administrasi umu m; g. pelaksanaan kerja sama dan pengembangan usaha; h. pengelolaan administrasi akademik dan ketarunaan ; i. pengembangan program, data, dan evaluasi; j. pengelolaan perpustakaan, laboratorium, sarana, dan prasarana; www.peraturan.go.id 2020, No.1416 -25- k. pelaksanaan pembangunan karakter; l. pembinaan Sivitas A kademi ka PKTJ dan hubungannya dengan lingkungan masyarakat ; dan m. pelaksanaan evaluasi dan pelaporan. (2) Dalam melaksanakan tugas dan fungsi , Direktur dibantu oleh 3 (tiga) Wakil Direktur. (3) Direktur dan Wakil Direktur merupakan satu kesatuan unsur pimpi nan PKTJ . Paragraf 3 Wakil Direktur Pasal 42",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "pimpi nan PKTJ . Paragraf 3 Wakil Direktur Pasal 42 (1) Wakil Direktur sebagaimana dimaksud dalam Pasal 39 huruf a terdiri atas : a. Wakil Direktur Bidang Akademik , yang selanjutnya disebut Wakil Direktur I merupakan Dosen yang diberi tugas tambahan membantu Direktur dalam memimpin pelaksanaan kegiatan pendidikan, Penelitian, dan Pengabdian kepada Masyarakat, pemanfaatan sarana dan prasarana, serta pengembangan usaha dan kerja sama; b. Wakil Direktur Bidang Umum dan Keuangan , yang selanjutnya disebut Wakil Direktur II merupakan Dosen yang diberi tugas tambahan membantu Direktur dalam memimpin pelaksanaan kegiatan di bidang keuangan, kepegawaian, serta umum; dan c. Wakil Direktur Bidang Ketarunaan dan Alumni , yang selanjutnya disebut Wakil Direktur I II merupakan Dosen yang diberi tugas tambahan membantu Direktur dalam memimpin pelaksanaan kegiatan urusan ketarunaan d an Alumni, pembangunan karakter, serta kesehatan dan kesejahteraan Taruna. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) Wakil Direktur bertanggung ja wab kepada Direktur . www.peraturan.go.id 2020, No.1416 -26- Paragraf 4 Senat Pasal 43 (1) Senat sebagaimana dimaksud dalam Pasal 39 huruf b merupakan unsur penyusun kebijakan PKTJ yang mempunyai tugas memberikan penetapan dan pertimbangan pelaksanaan kebijakan akademik. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), S enat mempunyai uraian jenis kegiatan sebagai berikut: a. menetapkan kebijaka n dan etika akademik; b. melaksanakan pengawasan terhadap: 1. penerapan etika akademik; 2. penerapan ketentuan akademik; 3. pelaksanaan penjaminan mutu perguruan tinggi yang paling sedikit mengacu pada Standar Nasional Pendidikan Tinggi; 4. pelaksanaan kebebasan akade mik, kebebasan mimbar akademik, dan otonomi keilmuan; 5. pelaksanaan tata tertib akademik; 6. pelaksanaan kebijakan penilaian kinerja Dosen; dan 7. pelaksanaan proses Pembelajaran, Penelitian, dan Pengabdian kepada Masyarakat; c. memberikan pertimbangan dan usul perbaikan proses Pembelajaran, Penelitian, dan Pengabdian kepada Masyarakat kepada Direktur ; d. memberikan pertimbangan kepada Direktur dalam pembukaan dan penutupan Program Studi ; e. memberikan pertimbangan terhadap pemberian atau pencabutan gelar dan Penghargaan akademik; f. memberikan pertimbangan kepada Direktur dalam pengusulan Profesor; g. memberikan rekomendasi penjatuhan sanksi terhadap pelanggaran norma, etika, dan peraturan www.peraturan.go.id 2020, No.1416 -27- akademik oleh Sivitas Akademika PKTJ kepada Direktur; dan h. melaksanakan tugas ke dinasan lain yang diberikan oleh pimpinan . Paragraf 5 Dewan Penyantun Pasal 44 (1) Dewan Penyantun sebagaimana dimaksud dalam Pasal 39 huruf c mempunyai tugas memberikan pertimbangan nonakademik dan fungsi lain. (2) Dalam melaksanakan tugas sebagaimana dimaksud pa da ayat (1), Dewan Penyantun mempunyai uraian jenis kegiatan sebagai berikut : a. memberikan pertimbangan terhadap kebijakan pimpinan PKTJ di bidang nonakademi k; b. merumuskan saran dan/ atau pendapat te rhadap kebijakan pimpinan PKTJ di bidang nonakademik ; dan c. memberikan pertimbangan kepada pemimpin PKTJ dalam mengelola PKTJ ; (3) Fungsi lain sebagaimana dimaksud pada ayat (1) meliputi: a. berperan aktif menggerakkan atau mengarahkan sumber daya masyarakat; b. membantu memecahkan permasalahan di bidang nonakademik; c. melaksanakan evaluasi dan pelaporan; dan d. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan . www.peraturan.go.id 2020, No.1416 -28- Paragraf 6 Dewan Pengawas Pasal 45 (1) Dewan Pengawas sebagaimana dimaksud dalam Pasal 39 huruf d mempunyai tugas melakukan pengawasan terhadap pengelolaan keuangan BLU yang dilakukan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "mempunyai tugas melakukan pengawasan terhadap pengelolaan keuangan BLU yang dilakukan oleh pejabat pengelola mengenai pelaksanaan rencana strategi bisnis dan rencana bisnis anggaran sesuai dengan ketentuan perundang -undangan. (2) Dewan Pengawas dipimpin oleh Ketua yang berada di bawah dan bertanggung jawab kepada Menteri . (3) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) , Ketua Dewan Pengawas mempunyai uraian jenis kegiatan sebagai berikut : a. menghadiri rapat Dewan Pengawas; b. memberikan pertimbangan kepada Pejabat Pengelola BLU dalam kepatuhan terhadap peraturan perundang -undangan; c. memberi kan pendapat dan saran kepada Pejabat Pengelola BLU mengenai perbaikan tata kelola BLU; d. mengawasi dan memberikan pendapat dan/atau saran kepada Pejabat Pengelola BLU atas pelaksanaan rencana strategis bisnis dan rencana bisnis dan anggaran; e. memberikan pendapat dan/atau saran atas laporan berkala BLU yaitu laporan keuangan dan laporan kinerja, termasuk laporan hasil audit Satuan Pemeriksaan Intern; f. menyusun program kerja tahunan pengawasan BLU dan menyampaikannya kepada Menteri dan menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan; dan g. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan. www.peraturan.go.id 2020, No.1416 -29- Paragraf 7 Satuan Pemeriksaan Intern Pasal 46 (1) Satuan Pemeriksaan Intern sebagaimana dimaksud dalam Pasal 39 huruf e merupakan unsur pemeriksa yang menjalankan tugas pemeriksaan intern sesuai ketentuan peraturan perundang -undangan. (2) Satuan Pemeriksaan Intern dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Direktur. (3) Dalam melaksanakan tug as sebagaimana dimaksud pada ayat (1) , Kepala Satuan Pemeriksaan Intern mempunyai uraian jenis kegiatan sebagai berikut : a. menyusun dan melaksanakan rencana pemeriksaan intern; b. menguji dan mengevaluasi pelaksanaan pengendalian intern dan sistem manajemen risiko; c. melakukan pemeriksaan dan penilaian atas efesiensi dan efektivitas di bidang keua ngan, akuntansi, operasional, sumber daya manusia, pemasaran, teknologi informasi, dan kegiatan lainnya; d. memberikan saran perbaikan dan informasi yang objektif tentang kegiatan yang diawasi pada semua tingkat manajemen; e. membuat laporan hasil pemeriksaan intern dan menyampaikan laporan tersebut kepada direktur dan Dewan Pengawas; f. memberikan rekomendasi terhadap perbaikan/peningkatan proses tata kelola dan upaya pencapaian strategi bisnis Poltek Penerbangan Medan; g. memantau, menganalisis, dan melaporkan pelaksanaan tindak lanjut rekomendasi pengawasan/pemeriksaan oleh Satuan Pemeriksaan Intern, aparat pengawasan intern pemerintah, www.peraturan.go.id 2020, No.1416 -30- aparat pemeriksaan ekstern pemerintah, dan pembina BLU; h. melakukan reviu laporan keuangan; i. melakukan pemeriksaan khusus jika d iperlukan; j. menyusun bahan evaluasi dan pelaporan; dan k. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan . Paragraf 8 Satuan Penjaminan Mutu Pasal 47 (1) Satuan Penjaminan Mutu sebagaimana dimaksud dalam Pasal 39 huruf f merupakan unsur pembantu pimp inan di bidang dokumentasi, pemeliharaan, dan pengendalian sistem penjaminan mutu. (2) Satuan Penjaminan Mutu dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Direktur. (3) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) , Kepala Satuan Penjaminan Mutu mempunyai uraian jenis kegiatan sebagai berikut : a. merencanakan sistem penjaminan mutu internal Politeknik ; b. melaksanakan sistem penjaminan mutu internal Politeknik ; c. mengendalikan sistem penjam inan mutu internal Politeknik ; d. mengembangkan sistem penjaminan mutu internal Politeknik ; e. melaksanakan koordinasi dengan pihak/ unit kerja terkait dalam",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "; e. melaksanakan koordinasi dengan pihak/ unit kerja terkait dalam rangka pelaksanaan tugas penjaminan mutu Politeknik ; f. menyusun bahan evaluasi dan pelaporan; dan g. melaksanakan tugas kedinasan lain yang diberikan pimpinan . www.peraturan.go.id 2020, No.1416 -31- Paragraf 9 Bagian Administrasi Akademik dan Ketarunaan Pasal 48 (1) Bagian Administrasi Akademik dan Ke taruna an sebagaimana dimaksud dalam Pasal 39 huruf g merupaka n unsur pelaksana di bidang administrasi akademik dan ke tarunaan . (2) Bagian Administrasi Akademik dan Ketarunaan sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala Bagian yang berada di bawah dan bertanggung jawab kepada Direktur . (3) Dalam melaksana kan tugasnya Kepala Bagian Administrasi Akademik dan Ke taruna an, dan sehari -hari dibina oleh : a. Wakil Direktur I dalam hal akademik ; dan b. Wakil Dir ektur III dalam hal ketarunaan . Pasal 49 (1) Bagian Administrasi Akademik dan Ke taruna an mempunyai tugas melaksanakan perencanaan dan pengembangan program akademik, pengelolaan dan pendokumentasian administrasi akademi k, ketarunaan, dan alumni, perencanaan dan pengelolaan beasiswa dan bantuan pendidikan Taruna, praktek kerja Taruna, pembinaan pendidik, dan evaluasi akademik. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Bagian Administrasi Akademik dan Ketaruna an menyelenggarakan fungsi: a. pengelolaan administrasi akademik; b. pengelolaan administrasi Pendidik; c. pengelolaan administrasi ketarunaan; d. pengelolaan beasiswa Taruna; e. penyiapan pelaksanaan praktek kerja Taruna; f. pengelolaan administrasi alumni; g. pengembangan program akademik; dan h. pengelolaan data dan evaluasi akademik; www.peraturan.go.id 2020, No.1416 -32- Pasal 50 Bagian Administrasi Akademik dan Ke tarunaan terdiri atas: a. Subbagian Administrasi Akademik; dan b. Subbagian Administrasi Ketarunaan dan Alumni. Pasal 51 (1) Subbagian Administrasi Akademik sebagaimana dimaksud dalam Pasal 5 0 huruf a mempunyai tugas melakukan pengelolaan administrasi ak ademik, pengelolaan administrasi Pendidik, perencanaan pendidikan dan pelatihan, pelaksanaan administrasi penerimaan Taruna, serta pengelolaan data dan evaluasi akademik. (2) Subbagian Administrasi Akademik sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepa la Subbagian yang berada di bawah dan bertanggung jawab kepada Kepala Bagian Administrasi Akademik dan Ke taruna an. (3) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Kepala Subbagian Administrasi Akademik mempunyai uraian jenis kegiatan sebagai b erikut: a. menyusun bahan pengelolaan dan dokumentasi administrasi akademik; b. menyusun bahan perencanaan dan pengembangan program akademik; c. menyusun bahan pelaksanaan administrasi penerimaan Taruna; d. menyusun bahan pengelolaan data dan evaluasi akademik; e. menyus un bahan pedoman standarisasi Kurikulum, silabus, metodik, didaktik, alat pengajaran dan tenaga pengajar serta sarpras pendidikan dan pelatihan ; f. menyusun bahan kegiatan pembinaan Pendidik dan Tenaga Kependidikan ; g. menyusun bahan pengembangan program akadem ik, pelaksanaan pendidikan dan pelatihan dan kerja sama pendidikan dan pelatihan , praktek www.peraturan.go.id 2020, No.1416 -33- kerja baik dengan instansi pemerintah maupun swasta di dalam dan luar negeri; dan h. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan. Pasal 52 (1) Subbagian Administrasi Ke tarunaan dan Alumni sebagaimana dimaksud dalam Pasal 5 0 huruf b mempunyai tugas melakukan pengelolaan pelayanan kesejahteraan Taruna, perencanaan beasiswa Taruna, perencanaan dan pelaksanaan administrasi praktek kerja Taruna, serta pengelolaan administrasi Alu mni. (2) Subbagian Administrasi Ke taruna an dan Alumni sebagaimana",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "mni. (2) Subbagian Administrasi Ke taruna an dan Alumni sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala Subbagian yang berada di bawah dan bertanggung jawab kepada Kepala Bagian Administrasi Akademik dan Ke taruna an (3) Dalam melaksanakan tugas sebagaimana di maksud pada ayat (1) , Kepala Subbagian Administrasi Ke taruna an dan Alumni mempunyai uraian jenis kegiatan sebagai berikut: a. menyusun bahan pengelolaan pelayanan kesejahteraan Taruna ; b. menyusun bahan pengelolaan beasiswa Taruna ; c. menyusun bahan pengelolaan bantuan pendidikan Taruna ; d. menyusun bahan perencanaan praktek kerja Taruna ; e. menyusun bahan pelaksanaan administrasi praktek kerja Taruna ; f. menyusun bahan pengelolaan administrasi alumni ; g. menyusun bahan evaluasi dan pelaporan ; dan h. melaksanakan tugas ked inasan lain yang diberikan Pimpinan . www.peraturan.go.id 2020, No.1416 -34- Paragraf 10 Bagian Keuangan, Umum dan Kerja Sama Pasal 53 (1) Bagian Keuangan, Umum, dan Kerja Sama sebagaimana dimaksud dalam Pasal 39 huruf h merupakan Unsur Penunjang administrasi di bidang keuangan, umum, dan kerja sama. (2) Bagian Keuangan, Umum, dan Kerja Sama sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala Bagian yang berada di bawah dan bertanggung jawab kepada Direktur. (3) Dalam melaksanakan tugasnya, Bagian Keuangan, Umum, dan Kerja Sama berkoordin asi dengan Wakil Direktur II. Pasal 54 (1) Bagian Keuangan, Umum, dan Kerja Sama mempunyai tugas melaksanakan penyusunan rencana dan program, pengelolaan keuangan dan barang milik negara, pelaksanaan urusan kepegawaian, organisasi, hukum, kerja sama, pengembang an usaha, dan tata usaha, serta evaluasi dan pelaporan. (2) Dalam melaksanakan tugas sebagaimana dimaksud ayat (1), Kepala Bagian Keuangan, Umum, dan Kerja Sama menyelenggarakan fungsi : a. penyiapan penyusunan rencana dan program; b. pengelolaan keuangan; c. pengelola an ketatausahaan; d. pengelolaan administrasi kepegawaian; e. penyiapan pelaksanaan urusan hukum; f. penyiapan pelaksanaan evaluasi organisasi; g. pembinaan Tenaga Kependidikan; h. pelaksanaan urusan keprotokolan; i. pengelolaan kerumahtanggaan, barang milik negara, investa si dan aset; j. pelaksanaan kerja sama dan pengembangan usaha; www.peraturan.go.id 2020, No.1416 -35- k. pelaksanaan urusan hubungan masyarakat dan publikasi; l. pelaksanaan perawatan dan perbaikan; dan m. pelaksanaan evaluasi dan pelaporan; Pasal 55 Bagian Keuangan, Umum, dan Kerja Sama, terdiri atas: a. Subbagian Keuangan; b. Subbagian Umum; dan c. Subbagian Kerja Sama dan Pengembangan Usaha. Pasal 56 (1) Subbagian Keuangan sebagaimana dimaksud dalam Pasal 55 huruf a mempunyai tugas melakukan pengelolaan keuangan, penyusunan laporan keuangan, rencana strategi, rencana kerja tahunan, serta evaluasi dan pelaporan kinerja. (2) Subbagian Keuangan sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala Subbagian yang berada di bawah dan bertanggung jawab ke pada Kepala Bagian Keuangan, Umum, dan Kerja Sama. (3) Dalam melaksanakan tugas sebagaimana dimaksud ayat (1), Kepala Subbagian Keuangan mempunyai uraian jenis kegiatan sebagai berikut: a. menyusun bahan rencana dan program ; b. menyusun bahan pengelolaan keuangan ; c. menyusun bahan rencana strategi bisnis ; d. menyusun bahan rencana bisnis anggaran ; e. menyusun bahan evaluasi dan pelaporan kinerja dan keuangan ; f. menyusun bahan evaluasi dan pelaporan ; dan g. melaksanakan tugas kedinasan lain yang diberikan pimpinan . www.peraturan.go.id 2020, No.1416 -36- Pasal 57 (1) Subbagian Umum sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "No.1416 -36- Pasal 57 (1) Subbagian Umum sebagaimana dimaksud dalam Pasal 55 huruf b mempunyai tugas melakukan urusan kepegawaian, organisasi, tata usaha, rumah tangga, protokol, penyusunan peraturan, pemberian bantuan hukum, dan pengelolaan barang m ilik negara. (2) Subbagian Umum sebagaimana dimaksud pada ayat (1) dipimpin oleh kepala subbagian yang berada di bawah dan bertanggung jawab kepada Kepala Bagian Keu angan, Umum, dan Kerja Sama. (3) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Kepa la Subbagian Umum mempunyai uraian jenis kegiatan sebagai berikut : a. menyusun bahan urusan kepegawaian ; b. menyusun bahan urusan organisasi ; c. menyusun bahan urusan ketatausahaan ; d. menyusun bahan urusan rumah tangga ; e. menyusun bahan urusan protokol ; f. menyusun bahan peraturan ; g. menyusun bahan pemberian bantuan hukum ; h. menyusun bahan pengelolaan barang milik negara ; i. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan . Pasal 58 (1) Subbagian Kerja Sama dan Pengembangan Usaha sebagaimana dimaksud dalam Pasal 55 huruf c, mempunyai tugas melakukan penyusunan rencana strategi bisnis, rencana bisnis anggaran, pelaksanaan urusan kerja sama, pemasaran, pemanfaatan aset, serta hubungan masyarakat dan publikasi. (2) Subbagian Kerja Sama dan Pengembangan Usaha sebgaimana dimaksud pada ayat (1) dipimpin oleh kepala subbagian yang berada di bawah dan bertanggung jawab kepada Kepala Bagian Keungan, Umum, dan Kerja Sama. www.peraturan.go.id 2020, No.1416 -37- (3) Dalam melaksanakan tugasnya sebagaimana pada ayat (1) Kepala Subbagian Kerja sama dan Pengembangan Usaha mempunyai uraian jenis kegiatan sebagai berikut : a. menyiapkan bahan kerja sama di lingkungan PKTJ ; b. menyusun rencana strategi bisnis ; c. menyusun rencana bisnis anggaran ; d. menyusun target penerim aan dan penggunaan penerimaan negara bukan pajak/ BLU di lingkungan PKTJ ; e. menyusun laporan realisasi penerimaan dan penggunaan penerimaan negara bukan pajak /BLU ; f. melaksanakan kegiatan kehumasan di lingkungan PKTJ ; g. menyiapkan bahan pelaksanaan kehumasan dan pelayanan informasi publik ; h. menghimpun dan mengolah bahan untuk publikasi , majalah dan website untuk informasi p ublik ; i. melaksanakan kerja sama pendidikan dan pelatihan dengan perguruan tinggi, sekolah , dan lembaga pendidikan dan pelatihan ; dan j. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan Paragraf 11 Program Studi Pasal 59 (1) Program Studi sebagaimana dimaksud dalam Pasal 41 huruf i, merupakan unsur pelaksana akademik yang berada di bawa h dan bertanggung jawab kepada Direktur dan pembinaannya dilakukan oleh Wakil Direktur I. (2) Program Studi sebagaimana dimaksud pada ayat (1) mempunyai tugas melaksanakan Pendidikan Vokasi di bidang keselamatan transportasi jalan. (3) Program Studi dipimpin oleh Ketua yang berstatus sebagai Dosen yang diberi tugas tambahan untuk membantu Direktur dalam memimpin Program Studi. www.peraturan.go.id 2020, No.1416 -38- (4) Dalam melaksanakan tugas , Ketua Program Studi dibantu oleh Sekretaris. Pasal 60 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 59 ayat (2), Ketua Program Studi mempunyai uraian jenis kegiatan sebagai berikut: a. menyusun rencana kegiatan program studi Transportasi Darat; b. menyusun bahan persiapan pelaksanaan pendidikan dan pengajaran di bidang transportasi darat: 1. menyusun jadwal perkuliahan; 2. menyusun jadwal Dosen; dan 3. menyiapkan kebutuhan sarana dan prasarana pembelajaran.",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "jadwal Dosen; dan 3. menyiapkan kebutuhan sarana dan prasarana pembelajaran. c. mengkoordinasikan penyusunan kurikulum, silabi, rencana pembelajaran semester dan bahan ajar program studi manajemen transportasi jalan; d. menyusun dan mengembangkan materi pengajaran sesuai dengan perkembangan ilmu pengetahuan dan teknologi; e. melakukan monitoring program pendidikan dan pengajaran; f. mengendalikan validitas alat uji/tes, alat peraga/media pengajaran dan penyusunan modul pengajaran; g. menyusun jadwal pelaksanaan, pengawasan kegiatan kokurikuler; h. menyusun kriteria dan memilih Dosen penguji/pemeriksa laporan praktik kerja dan pembimbing tugas akhir; i. merencanakan jadwal seminar tugas akhir, pembinaan aktivitas Taruna di bidang akademik dan ujian semester/akhir progr am; j. melaksanakan pengelolaan data akademik Taruna pada pangkalan data perguruan tinggi (PDPT)/Sistem Informasi Akademik; k. mengevaluasi dan melaporkan pelaksanaan pendidikan dan pengajaran program studi logistik: www.peraturan.go.id 2020, No.1416 -39- 1. melakukan evaluasi hasil belajar, menentuka n status Taruna peserta ujian; 2. melakukan penilaian prestasi akademik Taruna dan kinerja Dosen; 3. melakukan evaluasi realisasi kurikulum dan silabus serta pencapaian tujuan pendidikan dan pengajaran; 4. mengusulkan pengembangan keilmuan Dosen, Penelitian dan Pengabdian kepada Masyarakat; 5. merencanakan dan melakukan evaluasi Dosen pengampu mata kuliah dan asisten Dosen; dan 6. melaksanakan dan mengusulkan perbaikan dokumentasi prosedur mutu program studi kepada satuan penjaminan mutu; l. melaksanakan tugas kedinasa n lain yang diberikan pimpinan. Pasal 61 (1) Sekretaris sebagaimana dimaksud dalam Pasal 59 ayat (4) mempunyai tuga s membantu Ketua Program Studi dalam melaksanakan tugas di bidang administrasi pendidikan . (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), sekretaris mempunyai uraian kegiatan sebagai berikut : a. menyusun surat perintah tugas mengajar teori dan praktek; b. membuat dan menyusun bukti hadir Pembelajaran; c. membuat surat alih tugas Pembelajaran; d. menyusun data dukun g pengajuan honorarium pengajar; e. menyusun evaluasi kehadiran pengajar; f. menyiapkan blangko pemantauan kehadiran Dosen dan Peserta Didik baik Pembelajaran teori maupun praktek; g. melaksanakan pemantauan kehadiran Dosen dan Peserta Didik baik Pembelajaran te ori maupun praktek; www.peraturan.go.id 2020, No.1416 -40- h. mengelompokkan dan mengarsipkan lembar pemantauan kehadiran Dosen dan bukti kehadiran Dosen di kelas; dan i. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan. Paragraf 1 2 Pusat Penelitian dan Pengabdian Kepada Masyarak at Pasal 62 (1) Pusat Penelitian dan Pengabdian Kepada Mas yarakat sebagaimana dimaksud dalam Pasal 39 huruf j merupakan unsur pelaksana akademik di bidang Penelitian dan Pengabdian kepada Masyarakat. (2) Pusat Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala yang b erada di bawah dan bertanggung jawab kepada Direktur dan pembinaannya dilakukan oleh Wakil Direktur I. (3) Kepala dan Anggota Pusat Penelitian dan Pengabdian Kepada Masyarakat merupakan Dosen yang diberi tugas tambahan untuk membantu Direktur dalam melakukan kegiatan di bidang Penelitian dan Pengabdian kepada Masyarakat. (4) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat ( 3), Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat mempunyai uraian jenis kegiatan sebagai berikut : a. menyusun program kerja Pusat Penelitian dan Pengabdian kepada Masyarakat, serta usulan kebutuhan sarana dan prasarana kegiatan; b. mengoordinasikan penyusunan standar operasional prosedu r kegiatan Penelit ian dan Pengabdian kepada Masyarakat dengan Satuan Penjaminan Mutu; c. membuat rencana induk Penelitian",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Masyarakat dengan Satuan Penjaminan Mutu; c. membuat rencana induk Penelitian dan rencana induk Pengabdian kepada Masyarakat ; www.peraturan.go.id 2020, No.1416 -41- d. mengoordinasikan penyelenggaraan Penelitian dan Pengabdian kepada Masyarakat dengan unit kerja atau insta nsi lain; e. mengembangkan hasil Penelitian dan pemanfaatannya untuk pengayaan ilmu pengetahuan dan teknologi, Pembelajaran dan peningkatan mutu perguruan tinggi; f. menyelenggarakan program kerja sama kegiatan Penelitian dan program kemitraan kegiatan Pengabd ian kepada Masyarakat dengan instansi lain; g. menyelenggarakan pendokumentasian dan pelaporan data statistik Penelitian dan Pengabdian kepada Masyarakat ; h. menyelenggarakan seminar karya ilmiah; i. mengevaluasi penyelenggaraan kegiatan Penelitian dan Pengabdia n kepada Masyarakat; j. memverifikasi usulan judul Penelitian dan pengembangan yang akan dilaksanakan, serta menetapkan tim pembimbing dan penguji Penelitian; k. mengelola jurnal ilmiah; dan l. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan. Paragraf 1 3 Pusat Pembangunan Karakter Pasal 63 (1) Pusat Pembangunan Karakter sebagaimana dimaksud dalam Pasal 39 huruf k merupakan unsur pelaksana akademik di bidang pembangunan karakter. (2) Pusat Pembang unan Karakter sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Direktur dan pembinaannya dilakukan oleh Wakil Direktur III. www.peraturan.go.id 2020, No.1416 -42- (3) Kepala dan Anggota Pusat Pembangunan Karakter merupakan Dosen yang d iberi tugas tambahan atau pegawai yang ditunjuk oleh Direktur untuk membantu Direktur dalam melakukan kegiatan pembangunan karakter, pelayanan psikologi, kerohanian, serta pengelolaan kegiatan olah raga dan seni. (4) Dalam melaksanakan tugas sebagaimana dimak sud pada ayat (3), Kepala Pusat Pembangunan Karakter mempunyai uraian jenis kegiatan sebagai berikut : a. membuat rencana kegiatan pengasuhan untuk pembinaan mental, moral dan kesamaptaan; b. melaksanakan pengawasan kegiatan untuk pembangunan karakter Taruna ; c. menerapkan pola pengasuhan yang meliputi pembinaan mental, moral dan kesamaptaan; d. mengkoordinasikan pelayanan fasilitas asrama dan permakanan; e. mengawasi kegiatan layanan bimbingan konselin g dan kerohanian; f. mengawasi kegiatan olahraga dan seni; g. mengawasi kegiatan ekstrakulikuler; h. melaksanakan evaluasi dan pemantauan pelaksanaan kegiatan pembangunan karakter Taruna ; i. melaksanakan laporan kegiatan pembangunan karakter Taruna ; j. menyusun usul an kebutuhan sarana dan prasarana kegiatan; k. menetapkan hasil akhir nilai kompetensi sosiokultural Taruna ; l. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan. www.peraturan.go.id 2020, No.1416 -43- Paragraf 1 4 Unit Penunjang Pasal 64 (1) Unit Penunjang sebagaimana dimaksud dalam Pasal 39 huruf l merupakan Unsur Penunjang yang diperlukan untuk mendukung pelaksana an tugas dan fungsi PKTJ. (2) Unit Penunjang sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala Unit yang berada di bawah dan bertanggung jawab kepada Direktur. (3) Kepala dan Anggota Unit Penunjang merupakan Dosen yang diberi tugas tambahan atau pe gawai yang ditunjuk oleh Direktur untuk membantu Direktur dalam mengoordinasikan kegiatan di dalam Unit Penunjang; (4) Unit Penunjang sebagaimana dimaksud pada ayat (1), terdiri atas: a. Unit Asrama; b. Unit Kesehatan; c. Unit Perpustakaan; d. Unit Bahasa; e. Unit Teknik Informatika; dan f. Unit Laboratorium . (5) Unit Penunjang sebagaimana dimaksud pada ayat (4), dalam melaksanakan tugas dikoordinasikan oleh: a. Kepala Subbagian Umum bagi: 1. Unit Asrama; dan 2. Unit Kese hatan; b. Kepala Subbagian Administrasi Akademik bagi:",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "2. Unit Kese hatan; b. Kepala Subbagian Administrasi Akademik bagi: 1. Unit Perpustakaan; 2. Unit Bahasa; 3. Unit Teknologi Informatika; dan 4. Unit Laboratorium. Pasal 65 (1) Unit Asrama sebagaima na dimaksud dalam Pasal 64 ayat (4) huruf a mempunyai tugas melakukan pengelolaan asrama, permakanan dan binatu . www.peraturan.go.id 2020, No.1416 -44- (2) Dalam melaksanakan tugas sebagaima na dimaksud pada ayat (1), Kepala Unit Asrama mempunyai uraian jenis kegiatan sebagai berikut : a. menyusun program kerja Unit Asrama; b. menyusun standar operasional prosedur pengelolaan sarana asrama; c. melaksanakan pengelolaan asrama dan pelayanan binatu; d. melaksan akan pengelolaan logistik dan permakanan; e. melakukan koordinasi dengan unit terkait di lingkungan Pusat Pembangunan Karakter; f. menyelenggarakan kegiatan pemeriksaan kebersihan asrama; g. menyusun usulan kebutuhan sarana dan prasarana kegiatan; dan h. melaksana kan tugas kedinasan lain yang diberikan oleh pimpinan. Pasal 66 (1) Unit Kesehatan sebagaimana dimaksud dalam Pasal 64 ayat (4) huruf b mempunyai tugas melakukan pengelolaan sarana dan prasarana kesehatan serta layanan kesehatan . (2) Dalam melaksanakan tugas sebagaima na dimaksud pada ayat (1) , Kepala Unit Kesehatan mempunyai uraian jenis kegiatan sebagai berikut : a. menyusun rencana kegiatan pengelolaan poliklinik; b. menginvetarisir fasilitas poliklinik/peralatan medi s; c. mengajukan kebutuhan obat dan fasilitas unit poliklinik; d. melaksanakan kegiatan pembinaan kesehatan bagi Taruna, Peserta Diklat, dan pegawai; e. monitoring pelaksanaan tes kesehatan bagi Taruna, Peserta Diklat, dan pegawai; f. menyusun jadwal pengelolaan u nit poliklinik; g. menyusun bahan evaluasi dan pelaporan; dan www.peraturan.go.id 2020, No.1416 -45- h. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan. Pasal 67 (1) Unit Perpustakaan sebagaimana dimaksud dalam 64 ayat (4) huruf c mempunyai tugas melakukan pengelolaan perpustakaan. (2) Dalam melaksanakan tugas sebagaima na dimaksud pada ayat (1), Kepala Unit Perpustakaan mempunyai uraian jenis kegiatan sebagai berikut : a. menyusun program kerja unit perpustakaan; b. menjalin kerja sama dengan perpustakaan lain dan penerbit; c. memverifikasi daftar ajuan koleksi perpustakaan, buku elektronik, dan kesesuai an fisik barang; d. menerima dan mendokumentasikan hasil karya ilmiah; e. melaksanakan dan mengusulkan perbaikan dokumentasi prosedur kualitas unit perpustakaan; f. melaksanakan evaluasi dan pelaporan unit perpustakaan; g. mengelola pelayanan jasa perpustakaan dan audio visual serta dokumentasi; h. menyiapkan bahan usulan akreditasi perpustakaan; i. menyusun usulan kebutuhan sarana dan prasarana kegiatan; j. mengembangkan pe rpustakaan; dan k. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan. Pasal 68 (1) Unit Bahasa sebagaimana dimaksud dalam Pasal 64 ayat (4) huruf d mempunyai tugas melakukan peningkatan kemahiran Bahasa . www.peraturan.go.id 2020, No.1416 -46- (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) , Kepala Unit Bahasa mempunyai uraian jenis kegiatan sebagai berikut : a. merencanakan dan menyusun program pelaksanaan praktek berbahasa; b. mengevaluasi kemajuan penggunaan berbahasa; c. mengembangkan rencana Pembelaj aran dan praktek berbahasa; d. mempersiapkan dan memperbaiki konsep serta mengembangakan sistem penilaian dan pengujian bahasa; e. mendokumentasikan laporan kegiatan unit Bahasa; f. melaksanakan evaluasi dan pelaporan kegiatan Unit Bahasa; g. menyusun usulan kebut uhan sarana dan prasarana kegiatan; dan h. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan . Pasal 69 (1) Unit Teknik Informatika sebagaimana dimaksud",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "pimpinan . Pasal 69 (1) Unit Teknik Informatika sebagaimana dimaksud dalam Pasal 64 ayat (4) huruf e mempunyai tugas melakukan pengelolaan teknologi informasi komunikasi, d ata, dan multimedia . (2) Dalam melaksanakan tugas sebagaima na dimaksud pada ayat (1) , Kepala Unit Teknik Informatika mempunyai uraian jenis kegiatan sebagai berikut : a. merencanakan, melaksanakan, mengkoordinasikan pelak sanaan, dan kegiatan peningkatan unit teknik informatika; b. mengembangkan pemanfaatan teknologi informasi; c. melayani dan mengelola kegiatan peningkatan dan pengembangan penggunaan dan pemanfaatan teknologi informasi; d. merencanakan, mengembangkan, dan mengim pelentasikan pengelolaan teknologi informasi; www.peraturan.go.id 2020, No.1416 -47- e. mengelola jaringan internet, server, laman, surat elektronik, dan kamera pengawas; f. melaksanakan evaluasi dan pemantauan serta melaporkan pelaksanaan kegiatan peningkatan dan pengembangan teknologi informasi; g. menyusun usulan kebutuhan sarana dan prasarana kegiatan; dan h. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan. Pasal 70 (1) Unit Laboratorium sebagaimana dimaksud dalam Pasal 64 ayat (4) huruf f mempunyai tugas melakukan pengelolaan dan pengembangan l aboratorium . (2) Dalam melaksanakan tugas sebagaima na dimaksud pada ayat (1) , Kepala Unit Laboratorium mempunyai uraian jenis kegiatan sebagai berikut : a. merencanakan kebutuhan laboratorium; b. menyiapkan usulan kerja s ama dalam rangka pengembangan laboratorium; c. merencanakan dan melaksanakan pemeliharaan/perawatan laboratorium; d. memberikan sosialisasi, pelatihan atau pengenalan singkat tentang laboratorium kepada peserta didik; e. merencanakan, melaksanakan dan mengkoordi nasikan pelaksanaan kegiatan di laboratorium; f. menyusun konsep pedoman tata tertib dan standar operasional prosedur penggunaan peralatan di laboratorium; g. melaksanakan keselamatan, keamanan dan kesehatan kerja pada laboratorium; h. mengadministrasikan seluru h kegiatan laboratorium; i. melakukan evaluasi seluruh kegiatan laboratorium; j. menyusun bahan evaluasi dan pelaporan; k. menyusun rencana kerja dan program www.peraturan.go.id 2020, No.1416 -48- pengembangan unit laboratorium; dan l. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan . Paragraf 1 5 Kelompok Jabatan Fungsional Pasal 71 Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 39 huruf m mempunyai tugas melakukan kegiatan sesuai dengan jabatan fungsional masing -masing berdasarkan peraturan perundang -undangan. Pasal 72 (1) Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 71 merupakan sejumlah tenaga fungsional yang terbagi da lam kelompok jabatan fungsional sesuai dengan bidang tugas keahlian dan keterampilan berdasarkan ketentuan peraturan perundang -undangan. (2) Kelompok jabatan fungsional sebagaimana dimaksud pada ayat (1) dipimpin oleh Ketua Kelompok dari tenaga fungsional yang ditunjuk . (3) Ketua kelompok sebagaimana dimaksud pada ayat (2) berada di bawah dan bertanggung jawab kepada Direktur serta pembinaan nya dilakukan oleh Wakil Direktur I. (4) Jumlah tenaga fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan keb utuhan dan beban kerja. Bagian Ketiga Pengangkatan dan Pemberhentian Paragraf 1 Direktur Pasal 73 (1) Direktur diangk at dan diberhentikan oleh Menteri. www.peraturan.go.id 2020, No.1416 -49- (2) Pengangkatan sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan usulan kepala badan setelah memenuhi persyaratan. (3) Persyaratan sebagaimana dimaksud pada ayat (2) sesuai dengan ketentuan peraturan perundang -undangan. Pasal 74 Menteri melakukan pengangkatan Direktur sebagaimana dimaksud dalam Pasal 7 3 melalu i tahapan sebagai berikut : a. penjaringan bakal calon; b. penyaringan calon; c. pemilihan calon; dan d. penetapan dan pelantikan. Pasal 75 (1) Tahap",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "calon; dan d. penetapan dan pelantikan. Pasal 75 (1) Tahap penjaringan bakal calon sebagaimana dimaksud dalam Pasal 74 huruf a dilaksan akan sebelum berakhirnya masa jabatan Direktur yang sedang menjabat. (2) Tahap penjaringan bakal calon sebagaimana dimaksud pada ayat (1) terdiri atas: a. pembentukan panitia; b. pengumuman penjaringan; c. pendaftaran bakal calon; d. seleksi administrasi; dan e. pengumu man hasil penjaringan. (3) Tahap penjaringan bakal calon sebagaimana dimaksud pada ayat (2) dilakukan oleh Kepala Badan. (4) Tahap penjaringan bakal calon sebagaimana dimaksud pada ayat (1) menghasilkan paling sedikit 4 (empat) orang bakal calon Direktur. Pasal 76 (1) Tahap penyaringan calon sebagaimana dimaksud dalam Pasal 74 huruf b dilaksanakan setelah diperoleh nama bakal calon dalam proses penjaringan. www.peraturan.go.id 2020, No.1416 -50- (2) Tahap pen yaringan sebagaimana dimaksud pada ayat (1) dilakukan di hadapan rapat Senat terbuka yang dipim pin oleh Kepala Badan yang meliputi tahapan: a. penyampaian visi, misi, dan program kerja bakal calon; dan b. penilaian dan penetapan 3 (tiga) calon Direktur. (3) Kepala Badan menyampaikan 3 (tiga) nama calon Direktur sebagaimana dimaksud pada ayat (2) huruf b kepada Menteri setelah berkoordinasi dengan Sekretaris Jenderal Kementerian. (4) Penyampaian 3 (tiga) nama calon Direktur sebagaimana dimaksud pada ayat (3) harus melampirkan dokumen: a. berita acara proses penyaringan; b. daftar riwayat hidup masing -masing calon Dir ektur; dan c. visi, misi, dan program kerja masing -masing calon Direktur. Pasal 77 (1) Menteri dapat melakukan penelusuran rekam jejak calon Direktur. (2) Penelusuran rekam jejak sebagaimana dimaksud pada ayat (1) dila kukan melalui koordinasi dengan instansi pemerintah sesuai dengan kebutuhan . (3) Dalam hal terdapat calon Direktur yang memiliki rekam jejak tidak baik, bakal calon lain yang telah mengikuti proses penjaringan dapat diusulkan sebagai pengganti. Pasal 78 (1) Tahap pemilihan sebagaimana dimaksud dalam Pasal 74 huruf c dilaksanak an setelah Kepala Badan menyampaikan 3 (tiga) nama calon Direktur. (2) Pemilihan sebagaimana dimaksud pada ayat (1) dilakukan dalam rapat tertutup yang dilaksanakan oleh Menteri atau pejabat yang mewakili bersama dengan Kepala Badan. www.peraturan.go.id 2020, No.1416 -51- (3) Hasil pemilihan calon Dire ktur sebagaimana dimaksud pada ayat (2) dituangkan dalam berita acara. Pasal 79 Direktur terpilih sebagaimana dimaksud dalam Pasal 78 ayat (3) diangkat dan dilantik oleh Menteri . Pasal 80 Masa jabatan Direktur paling lama 4 (empat ) tahun dan dapat dipilih kembali untuk 1 (satu) kali masa jabatan berikutnya . Pasal 81 Dalam hal masa jabatan Direktur berakhir dan Direktur yang baru belum t erpilih, Menteri dapat menetapkan perpanjangan masa jabatan Direktur untuk jangka waktu paling lama 6 (enam) bulan . Pasal 82 Dalam hal calon Direktur terpilih tidak dapat d ilantik karena: a. mengundurkan diri; b. meninggal dunia; atau c. sedang menjalankan hukuman disiplin, dilakukan pemilihan ulang sesuai dengan tahapan sebagaimana dimaksud dalam Pasal 74, kecuali tahap penjaringan. Pasal 83 (1) Direktur dapat diberhentikan karena: a. masa jabatan telah berakhir; b. telah berusia 6 0 (enam puluh) tahun; c. berhalangan tetap; d. permohonan sendir i; e. diangkat dalam jabatan negeri yang lain ; f. dijatuhi hukuman disiplin tingkat sedang atau berat; g. dipidana",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "f. dijatuhi hukuman disiplin tingkat sedang atau berat; g. dipidana penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap; h. dibebaskan dari tugas jabatan Dosen; www.peraturan.go.id 2020, No.1416 -52- i. menjalani tugas belajar ata u izin belajar lebih dari 6 (enam) bulan yang meninggalkan tugas tridharma perguruan tinggi; dan /atau j. cuti di luar tanggungan negara. (2) Berhalangan tetap sebagaim ana dimaksud pada ayat (1) huruf c terdiri atas: a. meninggal dunia; b. sakit permanen yang mengakibatkan tidak dapat menjalankan tugas dan fungsi dibuktikan dengan surat hasil pengujian kesehatan oleh tim penguji yang ditunjuk sesuai dengan ketentuan peratura n perundang -undangan ; atau c. berhenti dari pegawai negeri sipil atas permohonan sendiri. (3) Dalam hal terjadi pemberhentian Direktur sebelum masa jabatannya berakhir, Menteri atau Kepala Badan dapat menetapkan pejabat setingkat lebih rendah atau salah satu Wakil Direktur sebagai pelaksana tugas Direktur . Paragraf 2 Wakil Direktur Pasal 84 Wakil Direktur diangkat dan diberhentikan oleh Kepala Badan atas usulan Direktur . Pasal 85 Wakil Direktur sebagaimana dimaksud dalam Pasal 8 4 harus meme nuhi persyaratan sebagai berikut : a. beriman dan bertaqwa kepada Tuhan Yang Maha Esa; b. Warga Negara Indonesia; c. pegawai negeri sipil di lingkungan Kementerian yang memiliki pengalaman jabatan sebagai Dosen dengan jenjang jabatan paling rendah Lektor ; d. berusia paling tinggi 58 (lima puluh delapan) tahun pada saat pengangkatan; www.peraturan.go.id 2020, No.1416 -53- e. memiliki pengalaman manajerial: 1. pernah menempati jabatan sebagai Ketua Program Studi /Kepala Pusat Penelitian dan Pengabdian Kepada Masyar akat/Kepala Pusat Pembangunan Karakter /Kepala Unit Penunjang /Kepala Satuan Pemeriksaan Intern /Kepala Satuan Penjaminan Mutu; atau 2. paling rendah eselon IV atau jabatan pengawas ; f. bersedia dicalonkan menjadi Wakil Direktur yang dibuktikan dengan surat pernyataan ; g. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan dokter dari rumah sakit pemerintah; h. bebas narkotika, prekursor, dan zat adiktif lainnya yang dibuktikan dengan surat keterangan dokter dari rumah sakit pemerintah; i. setiap unsur penilaian prestasi kerja pegawai paling rendah bernilai baik dalam 2 (dua) tahun terakhir; j. tidak sedang menjalani tugas belajar atau izin belajar lebih dari 6 (enam) bulan yang meninggalkan tugas tridharma perguruan tinggi; k. tidak sedang menjalani hukuman disiplin t ingkat sedang atau berat; l. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap; m. berpendidikan paling rendah strata dua; n. tidak pernah melakukan plagiat sebagaimana diatur dalam ketentuan peraturan perundang -undangan; dan o. telah membuat dan menyerahkan laporan harta kekayaan pejabat negara ke Komisi Pemberantasan Korupsi. Pasal 86 (1) Calon Wakil Direktur dipilih dalam rapat Senat untuk diusulkan kepada Kepala Badan. (2) Calon Wakil Direktur sebagaimana dimaksud pada ayat (1) dipilih sebanyak 3 (tiga) calon . www.peraturan.go.id 2020, No.1416 -54- (3) Kepala Badan menetapkan calon Wakil Direktur terpilih dan dituangkan d alam berita acara. (4) Wakil Direktur terpilih diangkat untuk masa jabatan 2 (dua) tahun dan dapat dipilih kembali untuk 1 ( satu) kali masa jabatan berikutnya . Pasal 87 (1) Wakil Di rektur dapat diberhentikan karena: a. masa jabatan telah berakhir; b. telah berusia 60",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "karena: a. masa jabatan telah berakhir; b. telah berusia 60 (enam puluh) tahun; c. dijatuhi hukuman disiplin tingkat sedang atau berat; d. dipidana penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap; e. perm ohonan sendiri ; f. diangkat dalam jabatan negeri yang lain ; g. berhalangan tetap ; h. dibebaskan dari tugas jabatan Dosen; i. menjalani tugas belajar atau izin belajar lebih dari 6 (enam) bulan yang meninggalkan tugas tridharma perguruan tinggi; dan/atau j. cuti di lua r tanggungan negara. (2) Berhalangan tetap sebagaimana dimaksud pada ayat ( 1) huruf g meliputi: a. meninggal dunia; b. sakit permanen yang mengakibatkan tidak dapat menjalankan tugas dan fungsi dibuktikan dengan surat hasil pengujian kesehatan oleh tim penguji yang ditunjuk sesuai dengan ketentuan peraturan perundang -undangan ; atau c. berhenti dari pegawai negeri sipil atas permohonan sendiri. (3) Dalam hal Wakil Direktur berhalangan tetap, Direktur atas persetujuan Senat dapat mengusulkan pergantian antarwaktu kepada Kepala Badan. www.peraturan.go.id 2020, No.1416 -55- Paragraf 3 Senat Pasal 88 (1) Anggota Senat terdiri atas: a. Direktur; b. Wakil Direktur; c. Ketua Program Studi; d. Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat; e. Kepala Pusat Pembangunan Karakter dengan jabatan fungsional Dosen ; dan f. perwakilan Dosen. (2) Keanggotaan Senat berjumlah gasal dan paling banyak 27 (d ua puluh tujuh) orang. (3) Susunan keanggotaan Senat terdiri atas: a. Ketua merangkap anggota; b. Sekretaris merangkap anggota; dan c. anggota. (4) Ketua dan Sekretaris tidak dapat dirangkap oleh Direktur dan Wakil Direktur . (5) Anggota dan susunan keanggotaan Senat ditetapkan oleh Kepala Badan berdasarkan usulan dari Direktur. (6) Usulan anggota dan susunan keanggotaan Senat sebagaimana dimaksud pada ayat (5) disampaikan setelah mendapat persetujuan Kepala Pusat. (7) Masa jabatan Ketua dan Sekretaris Senat berlaku untuk 3 (tiga ) tahun dan dapat diangkat kembali 1 (satu) kali masa jabatan berikutnya. Pasal 89 (1) Senat sebagaimana dimaksud dalam Pasal 88, dapat membentuk komisi dan panita ad hoc untuk melancarkan tugasnya. (2) Ketentuan t ata cara pembentukan komisi dan panitia ad hoc ditetapkan dengan Keputusan Senat . www.peraturan.go.id 2020, No.1416 -56- Pasal 90 Anggota Senat yang berasal dari perwakilan Dosen sebagaimana dimaksud dalam Pasal 88 ayat (1) huruf f harus memenuhi persyaratan sebagai berikut : a. Warga Negara Indonesia; b. beriman dan bertakwa kepada Tuhan Yang Maha Esa; c. mempunyai masa pengabdian paling singkat 2 (dua) tahun di PKTJ dan tidak sedang menjalani tugas belajar; d. sehat jasmani dan rohani; e. memi liki kompetensi, integritas, komitmen, dan kepemimpinan yang tinggi; dan f. bersedia dicalonkan menjadi anggota Senat yang dinyatakan secara tertulis. Pasal 91 (1) Anggota Senat berhak dicalonkan atau mencalonkan sebagai Ketua Senat. (2) Calon Ketua Senat seb agaimana dimaksud pada ayat (1) harus memenuhi persyaratan sebagai berikut: a. memiliki visi, wawasan, dan minat terhadap perkembangan akademik; b. memahami sistem pendidikan; c. bekerja di PKTJ dengan waktu paling singkat 1 (satu) tahun; d. berusia paling rend ah 35 (tiga puluh lima ) tahun dan paling tinggi 60 (enam puluh) tahun; e. menduduki jabatan fungsional Dosen dengan jenjang jabatan paling rendah Asisten Ahli ; dan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Dosen dengan jenjang jabatan paling rendah Asisten Ahli ; dan f. berpendidikan paling rendah strata dua . (3) Direktur sebagai anggota Senat memiliki 30% (tiga puluh persen) hak suara dalam sid ang Senat untuk menentukan Ketua Senat. (4) Ketentuan t ata cara pemilihan Ketua Senat ditetapkan dengan Keputusan Senat. www.peraturan.go.id 2020, No.1416 -57- Pasal 92 (1) Keanggot aan Senat akan diganti dalam hal : a. tidak lagi menduduki jabatan; b. dipidana penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap; atau c. ditetapkan melakukan tindakan melanggar aturan PKTJ mengenai etika dan disiplin dalam rapat pleno Senat. (2) Keanggotaan Senat hilang dalam hal : a. ditugaskan di luar PKTJ selama 6 (enam) bulan atau lebih; b. dipidana penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap; c. ditetapkan melakukan tindakan melanggar aturan PKTJ mengenai etika dan disiplin dalam rapat pleno Senat; d. permohonan sendiri ; dan/ atau e. berhenti dari PKTJ . Pasal 93 (1) Dalam hal anggota Senat berhenti s ebelum masa kerja Senat berakhir, dilakukan pergantian antarwaktu. (2) Pergantian antarwaktu sebagaimana dimaksud pada ayat (1) bagi anggota Senat dari perwakilan Dosen yang mewakili Program Studi , harus memenuhi persyaratan pemilihan sebagaimana dimaksud dala m Pasal 90. (3) Pergantian antarwaktu sebagaimana dimaksud pada ayat (1) dilakukan dengan tata cara sebagai berikut: a. calon yang memperoleh jumlah suara terbanyak dalam sidang Senat dapat diangkat menjadi anggota Senat; dan b. dalam hal tidak memungkinkan denga n tata cara sebagaimana dimaksud dalam huruf a, pergantian antarwaktu dilakukan dengan cara melaksanakan pemilihan sebagaimana dimaksud dalam Pasal 88 ayat (5) . www.peraturan.go.id 2020, No.1416 -58- Pasal 94 Hak dan kewajiban Ketua, Sekretaris , dan anggo ta Senat ditetapkan dengan Keputusan Senat. Pasal 95 Sidang Senat terdiri atas: a. sidang pleno ; b. sidang komisi ; dan c. sidang panitia ad hoc. Pasal 96 (1) Sidang pleno sebagaimana dimaksud dalam Pasal 95 huruf a dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) semester atau sesuai kebutuhan. (2) Sidang pleno yang dilakukan sesuai kebutuhan sebagaimana dimaksud pada ayat (1) diselenggarakan berdasarkan usulan tertulis dari paling sedikit 20% (dua puluh persen) anggota Senat. (3) Sidang pleno sebagaimana dimaksud pada ayat (1) dipimpin oleh Ketua Senat dan dalam hal berhalangan dapat digantikan oleh Sekretaris Senat. (4) Sidang pleno sebagaima na dimaksud pada ayat ( 1), dianggap sah dan/atau memenuhi kuorum dalam hal 2/3 (dua pertiga) jumlah anggota Senat yang hadir. Pasal 97 (1) Sidang komisi sebagaimana dimaksud dalam Pasal 95 huruf b dapat dilakukan oleh masing -masing komisi dan diselenggarakan sesuai kebutuhan. (2) Sidang komisi sebagaimana dimaksud pada aya t (1) dipimpin oleh Ketua Komisi. Pasal 98 (1) Sidang panitia ad hoc sebagaimana dimaksud pada pasal 95 huruf c dilakukan oleh panitia ad hoc dan diselenggarakan sesuai kebutuhan. www.peraturan.go.id 2020, No.1416 -59- (2) Sidang panitia ad hoc sebagaimana dimaksud pada ayat (1) dipimpin oleh Ketua Panitia Ad hoc. Paragraf 4 Dewan Penyantun Pasal 99 (1) Dewan Penyantun diangkat dan diberhentikan oleh Direktur setelah mendapatkan persetujuan Senat. (2) Keanggotaan Dewan Penyantun disusun dengan ketentuan sebagai berikut :",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "(2) Keanggotaan Dewan Penyantun disusun dengan ketentuan sebagai berikut : a. berjumlah ga sal paling sedikit 5 (lima) orang ; dan b. anggota dapat berasal dari unsur pemerintah pusat atau pemerintah daerah, tokoh masyarakat, pakar pendidikan, pengusaha, alumni, dan purnabakti PKTJ . (3) Susunan keanggotaan Dewan Penyantun terdiri atas: a. Ketua merangkap anggot a; b. Sekretaris merangkap anggota; dan c. anggota . (4) Ketua Dewan Penyantun dipilih di antara anggota dan ditetapkan oleh Direktur . (5) Dewan Penyantun diangkat untuk masa jabatan 4 (empat) tahun dan dapat dipilih kembali untuk 1 (satu) kali masa jabatan berikutny a. (6) Ketentuan tata cara pemilihan anggota Dewan Penyantun ditetapkan dengan Keputusan Direktur setelah mendapat pertimbangan Senat . Paragraf 5 Dewan Pengawas Pasal 100 (1) Dewan Pengawas diangkat dan diberhentikan oleh Menteri atas perse tujuan menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan. www.peraturan.go.id 2020, No.1416 -60- (2) Masa jabatan Dewan Pengawas ditetapkan selama 5 (lima) tahun dan dapat diangkat kembali untuk paling banyak 1 ( satu) kali masa jabatan berikutnya. (3) Jumlah anggota Dewan Pengawas di tetapkan sebanyak 3 (tiga) orang atau 5 (lima) orang sesuai dengan nilai om zet dan nilai aset. (4) Salah seorang di antara anggota Dewan Pengawas sebagaimana dimaksud pada ayat (3) ditetapkan sebagai Ketua Dewan Pengawas. (5) Komposisi keanggotaan Dewan Pengawas t erdiri dari unsur -unsur pejabat dari Kementerian dan kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan, serta tenaga ahli yang sesuai dengan layanan BLU. (6) Komposisi keanggotaan Dewan Pengawas yang berjumlah 3 (tiga) orang terdiri atas : a. 1 (satu) orang berasal dari unsur p ejabat Kementerian; b. 1 (satu) orang berasal dari unsur p ejabat kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan; dan c. 1 (satu) orang berasal dari unsur tenaga ahli. (7) Komposisi keanggotaan Dewan P engawas yang berjumlah 5 (lima) orang terdiri atas: a. 2 (satu) orang berasal dari unsur p ejabat Kementerian; b. 2 (satu) orang berasal dari unsur p ejabat kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan; dan c. 1 (satu) orang berasal dar i unsur tenaga ahli. (8) Ketentuan Dewan Pengawas dan tata cara pemilihan anggota Dewan Pengawas ditetapkan dengan Keputusan Menteri. www.peraturan.go.id 2020, No.1416 -61- Paragraf 6 Satuan Pemeriksaan Intern Pasal 101 (1) Satuan Pemeriksaan Intern terdiri at as 1 (satu) orang Auditor Intern atau lebih dan dipimpin oleh Kepala Satuan Pemeriksaan Intern. (2) Jumlah Auditor Intern sebagaimana dimaksud pada ayat (1) disesuaikan dengan besaran dan tingkat kompleksitas kegiatan BLU. (3) Kebutuhan jumlah Auditor Intern sebag aimana dimaksud pada ayat (2) dihasilkan dari analisis beban kerja yang dilakukan oleh Satuan Pemeriksaan Intern dan/ atau unit yang membidangi sumber daya manusia. (4) Dalam hal Satuan Pemeriksaan Intern terdiri atas 1 (satu) orang Auditor Intern, dimaksud ju ga bertindak sebagai Kepala Satuan Pemeriksaan Intern. (5) Auditor Intern dapat terdiri atas pegawai negeri sipil dan/atau tenaga profesional nonpegawai negeri sipil. Pasal 102 (1) Kepala Satuan Pemeriksaan Intern diangkat dan diberhentikan oleh Direktur dengan persetu juan Dewan Pengawas. (2) Kepala Satuan Pemeriksaan Intern bertanggung jawab secara langsung kepada Direktur. (3) Auditor",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Pemeriksaan Intern bertanggung jawab secara langsung kepada Direktur. (3) Auditor Intern bertanggung jawab secara la ngsung kepada Kepala Satuan Pemeriksaan Intern . (4) Auditor Intern dilarang merangkap tugas dan jabatan , kecuali tugas dan jabatan dari pelaksanaan kegiatan operasional BLU, kecuali tugas dan jabatan pada fungsi kepatu han dan fungsi manajemen risiko. www.peraturan.go.id 2020, No.1416 -62- Pasal 103 Auditor Intern harus memenuhi persyaratan sebagai berikut: a. memiliki integritas dan perilaku yang profesional, independen, jujur, dan objektif dalam pelaksanaan tugasnya; b. memiliki pengetahuan dan/ atau pengalaman m engenai teknis audit dan/ atau disiplin ilmu lain yangrelevan dengan bidang tugasnya; c. memiliki pengetahuan peraturan perundang -undangan di bidang peraturan pengelolaan keuangan BLU dan peraturan perundang -undangan terkait lainnya; d. memiliki kecak apan untuk berinteraksi dan berkomunikasi baik lisan maupun tertulis secara efektif; e. bersedia mematuhi standar profesi dan kode etik yang dikeluarkan oleh asosiasi pengawasan intern; f. menjaga kerahasiaan informasi dan/ atau data PKTJ terkait dengan pelak sanaan tugas dan tanggung jawab pengawasan intern kecuali diwajibkan berdasarkan peraturan perundang -undangan atau penetapan/ putusan pengadilan; g. memahami prinsip tata kelola BLU yang baik dan manajemen risiko; dan h. bersedia meningkatkan pengetahuan, keahli an, dan kemampuan profesionalismenya secara berkelanjutan . Pasal 104 (1) Kepala Satuan Pemeriksaan Intern harus memenuhi persyaratan memiliki keahlian yang memadai mengenai audit yang diakui dalam profesi Auditor Intern dengan mendapatkan sertifikasi pr ofesi yang sesuai. (2) Dalam hal sertifikasi profesi sebagaimana dimaksud pada ayat (1) belum dapat dipenuhi, dapat diganti dengan persyaratan sementara sebagai berikut: a. memiliki pengalaman sebagai Auditor paling singkat 3 (tiga) tahun; dan/ atau b. memiliki pe ngetahuan terkait akuntansi dan keuangan. www.peraturan.go.id 2020, No.1416 -63- (3) Kepala Satuan Pemeriksaan Intern yang diangkat dengan persyaratan sebagaimana dimaksud pada ayat (2) harus memperoleh sertifikasi profesi dalam waktu 2 (dua) tahun sejak diangkat. (4) Apabila jangka waktu sebagaimana d imaksud pada ayat (3) terlampaui dan persyaratan sebagaimana dimaksud pada ayat (2) tidak terpenuhi, Kepala Satuan Pemeriksaan Intern diberhentikan dari jabatannya. (5) Ketentuan batas usia Kepala Satuan Pemeriksaan Intern dan Auditor Intern ditetapkan dengan ketentuan sebagai berikut: a. untuk Kepala Satuan Pemeriksaan Intern yang berasal dari pegawai negeri sipil atau non pegawai negeri sipil dengan jabatan Auditor Madya dan /atau lebih tinggi , paling tinggi berusia 65 (enam puluh lima) tahun ; dan b. untuk Auditor Intern dari pegawai negeri sipil atau tenaga profesional non pegawai negeri sipil yang merupakan Auditor (memiliki sertifikat profesi) paling tinggi berusia 58 (lima puluh delapan) tahun. (6) Ketentuan tata cara pemilihan Kepala Satuan Pemeriksaan Intern dan anggota ditetapkan dengan keputusan Direktur. Paragraf 7 Satuan Penjaminan Mutu Pasal 105 (1) Satuan Penjaminan Mutu dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Direktur . (2) Kepala Satuan Penjaminan Mutu sebagaimana dimaksud pada ayat ( 1) diangkat dan diberhentikan oleh Direktur. (3) Masa jabatan Kepala Satuan Penjaminan Mutu selama 2 (dua) tahun dan d apat diangkat kembali untuk 1 (satu) kali masa jabatan yang sama. www.peraturan.go.id 2020, No.1416 -64- (4) Calon Kepala Satuan Penjaminan Mutu harus memenuhi persyaratan sebagai berikut: a. berstatus pegawai negeri",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "Mutu harus memenuhi persyaratan sebagai berikut: a. berstatus pegawai negeri sipil di lingkungan Kementerian; b. berpendidikan paling rendah strata dua; c. menduduk i jabatan fungsional Dosen dengan jenjang jabatan paling rendah Asisten Ahli ; d. bekerja di PKTJ paling singkat 2 (dua) tahun; e. berusia paling tinggi 58 (lima puluh delapan) tahun; f. mempunyai kemampuan manajemen dan kepemimpinan yang tinggi; g. memahami visi dan sanggup melaksanakan misi dan tujuan PKTJ ; dan h. berprestasi, berdisiplin, dan penuh dedikasi. Paragraf 8 Program Studi Pasal 106 (1) Program Studi dipimpin oleh Ketua yang diangkat dan diberhentikan oleh Direktur. (2) Pemilihan Ketua sebagaimana dimaksud pada ayat (1) dilakukan melalui pemungut an suara secara tertutup dengan ketentuan: a. Direktur memiliki 35% (tiga puluh lima persen) hak suara dari total pemilih; dan b. Dosen pada Program Studi yang bersangkutan memiliki 65% (enam puluh lima persen) hak suara, dengan masing -masing Dosen memiliki ha k suara yang sama. (3) Ketua diangkat untuk masa jabatan 2 (dua) tahun dan dapat dipilih kembali untuk 1 (satu) kali masa jabatan berikutnya. (4) Ketentuan tata cara pemilihan Ketua ditetapkan dengan Keputusan Direktur. www.peraturan.go.id 2020, No.1416 -65- Pasal 107 Calon Ketua Program Studi memenuhi persyaratan sebagai berikut: a. berstatus pegawai negeri sipil di lingkungan Kementerian; b. berpendidikan paling r endah strata dua; c. menduduki jabatan fungsional Dosen dengan jenjang jabatan paling rendah Asisten Ahli ; d. pengalaman menjadi Dosen Tetap paling singkat 2 (dua) tahun; e. berusia paling tinggi 58 ( lima puluh delapan ) tahun; f. mempunyai keahlian sesuai dengan Progr am Studi yang bersangkutan; g. mempunyai kemampuan manajemen dan kepemimpinan yang tinggi; h. memahami visi dan sanggup melaksanakan misi dan tujuan PKTJ ; i. berprestasi, berdisiplin, dan penuh dedikasi; dan j. menyatakan kesediaan dan kesanggu pan untuk menjalankan tugas sebagai Ketua Program Studi . Paragraf 9 Pusat Penelitian dan Pe ngabdian Kepada Masyarakat Pasal 108 (1) Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat diangkat dan diberhentikan oleh Direktur. (2) Masa jabatan Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud pada ayat (1) untuk masa jabatan 2 (dua) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan yang sama. (3) Ketentuan tata cara pengangkatan dan pemberhentian Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat ditetapkan dengan Keputusan Direktur . www.peraturan.go.id 2020, No.1416 -66- Pasal 109 Calon Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat harus memenuhi persyaratan sebagai berikut: a. berstatus pegawai negeri sipil di lingkungan Kementerian; b. berpendidikan paling rendah strata dua; c. menduduki jabatan fungsional Dosen dengan jenjang jabatan paling rendah Asisten Ahli ; d. mempunyai pengalaman melaksanakan Penelitian dan Pengabdian kepada Masyarakat paling singkat 2 (dua) tahun; e. mempunyai hasil Penelitian yang telah diterbitkan pada jurnal terakreditasi nasi onal paling sedikit 2 (dua) jurnal ; f. bekerja di PKTJ dengan waktu paling singkat 2 (dua) tahun; g. berusia paling tinggi 58 (lima puluh delapan) tahun; h. mempunyai kemampuan manajemen dan kepemimpinan yang tinggi; i. memahami visi dan sang gup melaksanakan misi dan tujuan PKTJ ; dan j. berprestasi, berdisiplin, dan penuh dedikasi . Paragraf 10 Pusat",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "j. berprestasi, berdisiplin, dan penuh dedikasi . Paragraf 10 Pusat Pembangunan Karakter Pasal 110 (1) Pusat Pembangunan Karakter dipimpin oleh Kepala yang diangkat dan diberhentikan oleh Direktur. (2) Masa jabatan Kepala Pusat Pembangunan Karakter sebagaimana dimaksud pada ayat (1) untuk masa jabatan 2 (dua) tahun dan dapat dia ngkat kembali untuk 1 (satu) kali masa jabatan yang sama. (3) Ketentuan persyaratan teknis dan tata cara pengangkatan dan pemberhentian Kepala Pusat Pembangunan Karakter ditetapkan dengan Keputusan Direktur. www.peraturan.go.id 2020, No.1416 -67- Pasal 111 (1) Calon Kepala Pusat Pembangunan Karakter harus memenuhi persyaratan sebagai berikut : a. berstatus pegawai negeri sipil di lingkungan Kementerian; b. berpendidikan paling rendah strata dua; c. menduduki jabatan fungsional Dosen dengan jenjang jabatan paling rendah Asisten Ahli ; d. bekerja di PKTJ dengan waktu paling singkat 2 (dua) tahun; e. berusi a paling tinggi 58 (lima puluh delapan) tahun; f. mempunyai kemampuan manajemen dan kepemimpinan yang tinggi; g. memahami visi dan sanggup melaksanakan misi dan tujuan PKTJ ; h. sudah pernah mengikuti pelatihan sebagai Pengasuh Taruna yan g dibuktikan dengan sertifikat; i. memiliki pengalaman paling singkat 2 (dua) tahun dalam bidang ke taruna an; dan j. berprestasi, berdisiplin, dan penuh dedikasi . (2) Dalam hal calon Kepala Pusat Pembangunan Karakter belum memenuhi persyaratan sebagaimana dimaksud pada aya t (1) huruf c, Direktur tetap dapat melakukan pengangkatan dengan batas waktu pemenuhan persyaratan paling lama 2 (dua) tahun sejak diangkat . (3) Apabila batas waktu pemenuhan persyaratan sebagai mana dimaksud pada ayat ( 2) telah terlampaui dan persyaratan belu m terpenuhi, maka Kepala Pusat Pembangunan karakter diberhentikan dari jabatannya. Paragraf 11 Unit Penunjang Pasal 112 (1) Kepala Unit diangkat dan diberhentikan oleh Direktur. (2) Calon Kepala Unit harus memenuhi persyaratan sebagai berikut: www.peraturan.go.id 2020, No.1416 -68- a. berstatus sebagai pegaw ai negeri sipil di lingkungan Kementerian; b. berpendidikan dan bergelar paling rendah diploma tiga; c. menduduki jabatan fungsional atau jabatan pelaksana; d. mempunyai kemampuan manajemen dan kepemimpinan yang tinggi; e. diutamakan mempunyai keahlian sesuai deng an bidang yang menjadi tanggung jawabnya; f. memahami visi dan sanggup melaksanakan misi dan tujuan PKTJ ; g. berprestasi, berdisiplin dan penuh dedikasi; dan h. menyatakan kesediaan dan kesanggupan untuk menjalankan tugas sebagai Kepala U nit. (3) Kepala Unit diangkat untuk masa jabatan selama 2 (dua) tahun dan dapat diangkat kembali paling banyak 2 (dua) kali masa jabatan berturut -turut. (4) Ketentuan persyaratan teknis, tata cara pengangkatan, dan pemberhentian Kepala Unit ditetapkan dengan Keputusan Direktur . Bagian Keempat Pendidik dan Tenaga Kependidikan Paragraf 1 Status Pendidik dan Tenaga Kependidikan Pasal 113 (1) Pendidik dan Tenaga Kependidikan terdiri atas: a. pegawai negeri sipil ; dan b. nonpegawai negeri sipil . (2) Pendidik terdiri atas Dosen, Instruktur, Pengasuh, dan/atau Fasilitator. (3) Dosen terdiri atas Dosen Tetap dan/atau Dosen Tidak Tetap. www.peraturan.go.id 2020, No.1416 -69- (4) Tenaga Kependidikan mempunyai tanggung jawab menyelenggarakan administra si, pengelolaan, pengembangan, pengawasan, dan pelayanan teknis untuk menunjang proses pendidikan. (5) Tenaga Kependidikan paling sedikit terdiri atas Pustakawan, tenaga administrasi, Laboran dan Teknisi, serta Pranata Teknik Informas i. Paragraf 2 Jenjang Jabatan Pasal",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "serta Pranata Teknik Informas i. Paragraf 2 Jenjang Jabatan Pasal 114 (1) Jenjang jabatan fungsional Dosen terdiri at as Asisten Ahli, Lektor, Lektor Kepala, dan Guru Besar atau Profesor. (2) Jenjang jabatan , pangkat, dan golongan ruang jabatan fungsional Dosen sebagaimana dimaksud pada ayat (1) sebagai berikut : a. Asisten Ahli , Penata Muda Tingkat I, golongan ruang III/b. b. Lektor, terdiri atas: 1. Penata, golongan ruang III/c; dan 2. Penata Tingkat I, golongan ruang III/d. c. Lektor kepala, terdiri atas: 1. Pembina, golongan ruang IV/a; 2. Pembina Tingkat I, golongan ruang IV/b; dan 3. Pembina Utama Muda, golongan ruang IV/c. d. Guru Besar atau P rofesor, terdiri atas: 1. Pembina Utama Madya, golongan ruang IV/d; dan 2. Pembina Utama, golongan ruang IV/e. (3) Jenjang jabatan Dosen Tetap sebagaimana dimaksud pada ayat (1) mengacu kepada ketentuan peraturan perundang -undangan. (4) Ketentuan tata cara pengangkatan dan pemberhentian Dosen Tetap non pegawai negeri sipil dan Dosen Tidak Tetap ditetapkan dengan Keputusan Direktur . www.peraturan.go.id 2020, No.1416 -70- Paragraf 3 Pengangkatan, Pembinaan, dan Pengembangan Karier Pasal 115 Pengangkatan , pembinaan, pengembangan karier, dan pemberhentian Pendidik dilakukan dengan mengacu pada ketentuan peraturan perundang -undangan. Pasal 116 Pendidik dapat mengajar di lembaga pendidikan lain dengan seizin Direktur dan pelaksanaannya tidak ber tentangan dengan ketentuan peraturan perundang -undangan. Pasal 117 (1) Dalam hal terjadi kekurangan Dosen pada bidang studi tertentu, Direktur dapat mengangkat Dosen Tidak Tetap yang mempunyai kemampuan dan keahlian sesuai dengan kompetensi yang dibutuhkan. (2) Prosed ur pengangkatan Dosen Tidak Tetap sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Direktur. Pasal 118 Direktur bertanggung jawab dalam pengembangan dan pembinaan karier Pendidik dan Tenaga Kependidikan sesuai dengan ketentuan p eraturan perundang -undangan . Bagian Kelima Taruna dan Alumni Paragraf 1 Hak dan Kewajiban Taruna Pasal 119 (1) Taruna mempunyai hak dan kewajiban. (2) Hak Taruna sebagaimana dimaksud pada ayat (1), sebagai berikut : www.peraturan.go.id 2020, No.1416 -71- a. menggunakan kebebasan akademik secara bertanggung jawab untuk menuntut dan mengkaji ilmu sesuai dengan norma dan atura n susila yang berlaku; b. memperoleh pengajaran sesuai dengan minat, bakat, kegemaran, dan kemampuan; c. mendapatkan pelayanan di bidang administrasi dan akademik; d. memanfaatkan fasilitas PKTJ dalam rangka kelancaran proses belajar ; e. mendapat bi mbingan dari Dosen yang bertanggung jawab atas Program Studi yang diikuti nya serta hasil belajarnya; f. memperoleh pelayanan informasi yang berkaitan dengan Program Studi yang diikutinya dalam menyelesaikan studinya; g. mendapatkan pelayanan kesejahteraan sesu ai dengan ketentuan peraturan perundang -undangan; h. memanfaatkan sumber daya PKTJ melalui perwakilan atau organisasi ke tarunaan untuk mengurus dan mengatur kesejahteraan, bakat, minat, pengembangan karakter, hobi dan tata hidup bermasyarakat ; dan i. ikut ser ta dalam kegiatan organisasi ketarunaan PKTJ. (3) Kewajiban Taruna sebagaimana dimaksud pada ayat (1) sebagai berikut : a. mematuhi semua peraturan atau ketentuan yang berlaku pada PKTJ ; b. ikut memelihara sarana dan prasarana serta kebersihan, ketertiban, dan keaman an PKTJ ; c. menghargai ilmu pengetahuan, teknologi informatika dan/atau kesenian; d. menjaga kewibawaan dan nama baik almamater; e. menjunjung tinggi budi pekerti dan kebudayaan nasional; www.peraturan.go.id",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "almamater; e. menjunjung tinggi budi pekerti dan kebudayaan nasional; www.peraturan.go.id 2020, No.1416 -72- f. ikut menanggung biaya penyelenggaraan pendidikan, kecuali bagi Taruna yang dibebaskan dari kewajiban tersebut sesuai dengan ketentuan peraturan perundang -undangan; dan g. mengembangkan diri sehingga mampu mengusai ilmu pengetahuan dan teknologi sesuai dengan disiplin ilmu yang ditekuni . (4) Taruna yang melakukan pelanggaran terhadap kewajiban sebagaimana dimaksud pada ayat (3) dikenai sanksi sesuai dengan ketentuan yang ditetapkan Kep ala Badan . (5) Ketentuan pelaksanaan hak, kewajiban, dan sanksi Taruna ditetapkan dengan Keputusan Direktur. Paragraf 2 Organisasi dan Kegiatan Taruna Pasal 120 (1) Organisasi ketarunaan merupakan wahana dan sarana pengembangan diri Taruna ke arah perluasan wawasan dan peningkatan kecendekiawan an serta integritas kepribadian Bangsa Indonesia. (2) Bentuk dan strukt ur organisasi Taruna sebagaimana dimaksud pada ayat (1) terdiri atas: a. Dewan Musyawarah Taruna ; dan b. Resimen Korps Taruna. (3) Kedudukan organisasi Taruna sebagai berikut : a. Dewan Musyawarah Taruna merupakan dewan perwakilan Taruna yang mewakili semua Taruna; dan b. Resimen Korps Taruna merupakan organisasi ketarunaan di PKTJ yang dilaksanakan dari, oleh, dan untuk Taruna. (4) Tugas pokok organisasi Taruna sebagai berikut : a. Dewan Musyawarah Taruna mempunyai tugas pokok mewakili Taruna PKTJ untuk memberikan usul dan saran kepada Direktur terutama yang www.peraturan.go.id 2020, No.1416 -73- berkaitan dengan kegiatan dan pencapaian visi, misi, dan tujuan PKTJ ; dan b. Resimen Korps Taruna mempunyai tugas pokok untuk melaksanakan kepemimpinan, kemampuan berbahasa asing, penalaran, minat, kegemaran, dan kesejahteraan Taruna dalam kehidupan ketarunaan di PKTJ . (5) Fungsi organisasi Taruna sebagai berikut : a. Dewan Musyawarah Taruna berfungsi sebagai berikut : 1. perwakilan Taruna untuk menampung dan menyalurkan aspirasi Taruna ; 2. mengusulkan program kegiatan ketarunaan ; 3. membantu Pengasuh dalam pelaksanaan kegiatan Ekstraku rikuler; dan 4. mengusulkan rencana pengembangan keterampilan, manajemen, dan kepemimpinan ; dan b. Resime n Korps Taruna berfungsi sebagai wahana melatih Taruna untuk melakukan perenca naan dan pelaksanaan , serta pengembangan kegiatan dan pengembangan Ekstrakurikuler yang bersifat keilmuan, minat, kegemaran, kesejahteraan, serta Pengabdian kepada Masyarakat . (6) Keanggotaan dan Kepengurusan organisasi Taruna sebagai berikut : a. Dewan Musyawara h Taruna : 1. keanggotaan Dewan Musyawarah Taruna terdiri atas Ketua, Wakil Ketua, dan beberapa anggota yang mewakili seluruh Taruna; 2. tata kerja kepengurusan ditetapkan dalam anggaran dasar dan anggaran rumah tangga Dewan Musyawarah Taruna ; 3. pengurus Dewan Musyawarah Taruna diusulkan oleh Taruna yang diangkat dan diberhentikan oleh Ketua Dewan Musyawarah Taruna ; dan www.peraturan.go.id 2020, No.1416 -74- 4. dalam melaksanakan tugas pokok dan fungsinya , pengurus Dewan Musyawarah Taruna bertanggung jawab kepada Direktur melalui Wa kil Direktur yang menangani bidang ketarunaan dan dibina oleh Kepala Pusat Pembangunan Karakter ; dan b. Resimen Korps Taruna : 1. keanggotaan Resimen Korps Taruna terdiri atas seluruh Taruna PKTJ ; dan 2. anggaran dasar dan anggaran rumah t angga Resimen Korps Taruna ditetapkan dengan Keputusan Direktur; 3. tata kerja kepengurusan Resimen Korps Taruna ditetapkan dalam anggaran dasar rumah tangga; dan 4. dalam melaksanakan tugas pokok dan fungsinya, pengurus Resimen Korps Tar una bertanggung jawab kepada Direktur melalui Wakil Direktur yang menangani",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "una bertanggung jawab kepada Direktur melalui Wakil Direktur yang menangani bidang ketarunaan dan dibina oleh Kepala Pusat Pembangunan Karakter ; (7) Ketentuan r incian tugas dan fungsi serta tata tertib Taruna ditetapkan dengan Keputusan Direktur . (8) Ketentuan organisasi Taruna ditetapkan dengan Keputusan Direktur setelah mendapatkan pertimbangan Senat. Paragraf 3 Organisasi Alumni dan Hubungan Alumni Pasal 121 (1) Alumni terhimpun dalam ikatan alumni PKTJ yang bertujuan untuk membina hubungan dengan PKTJ dalam upaya menu njang pencapaian tujuan pendidikan yang telah ditetapkan . www.peraturan.go.id 2020, No.1416 -75- (2) Alumni sebagaimana dimaksud pada ayat (1) berkewajiban untuk menjunjung tinggi nama baik almamater. (3) Struktur dan tata kerja organisasi i katan alumni PKTJ diatur dengan anggaran dasar dan anggaran ru mah tangga ikatan alumni PKTJ. Bagian Keenam Pengelolaan Sarana Prasarana Pasal 122 (1) Pengelolaan sarana dan prasarana yang diperoleh dengan dana yang berasal dari pemerintah diselenggarakan berdasarkan peraturan perundang -undangan. (2) Pengelolaan sarana dan prasarana yang diperoleh dengan dana masyarakat ataupun pihak lain ditetapkan dengan Keputusan Direktur setelah mendapat persetujuan Dewan Penyantun. (3) Ketentuan tata cara pengelolaan sarana dan prasarana PKTJ ditetap kan dengan Keputusan Direktur setelah mendapat pertimbangan Senat. Pasal 123 Sivitas Akademika PKTJ dan Tenaga Kependidikan memiliki kewajiban untuk memelihara dan menggunakan sarana dan prasarana secara bertanggung jawab, berdaya guna, dan berhasil guna. Bagian Ketujuh Pengelolaan Anggaran Pasal 124 (1) Sistem perencanaan penganggaran disusun berdasarkan ketentuan peraturan perundang -undangan. (2) Rencana anggaran diusulkan oleh Direktur kepada Kepala Badan melalui Kepala Pusat. www.peraturan.go.id 2020, No.1416 -76- (3) PKTJ menyusun laporan pertanggung jawaban pengelolaan anggaran berdasarkan ketentuan peraturan perundang -undangan. (4) Laporan pertanggung jawaban pengelolaan anggaran PKTJ diaudit oleh Auditor internal dan eksternal sesuai dengan ketentuan peraturan perundang -undangan dan dilaporkan kepada Kepala Ba dan melalui Kepala Pusat. Pasal 125 Anggaran biaya yang diperlukan untuk pelaksanaan tugas dan fungsi PKTJ dibebankan berdasarkan pagu anggaran daftar isian pelaksanaan anggaran yang bersumber dari anggaran pendapatan dan belanja negara serta penerimaan negara bukan pajak. Pasal 126 (1) Pengelolaan biaya dilakukan berdasarkan anggaran pendapatan dan belanja negara. (2) Pengeluaran investasi merupakan penggunaan dana untuk memperoleh aktiva atau aset yang berupa aktiva tetap atau investasi. (3) Pengelolaan biaya dan pengeluaran i nvestasi dituangkan dalam rencana kegiatan dan anggaran tahunan sesuai dengan sistem anggaran PKTJ. (4) Pelaksanaan atau realisasi biaya dan pengeluaran investasi dibukukan dan dilaporkan sesuai dengan sistem akuntansi dan keuangan PKTJ sesuai dengan ketentuan peraturan perundang -undangan. (5) Pengeluaran investasi yang belum diajukan melalui rencana kegiatan dan anggaran tahunan harus memperoleh persetujuan tersendiri dari Kepala Badan. www.peraturan.go.id 2020, No.1416 -77- Bagian Kedelapan Pengelolaan Kerja Sama Pasal 127 (1) Untuk meningkatka n pelaksanaan kegiatan akademik dan pengembangan usaha, PKTJ dapat menjalin kerja sama dengan pihak lain baik di dalam maupun di luar negeri. (2) Kerja sama sebagaimana dimaksud pada ayat (1) dilaksanakan dengan menerapkan asas saling menguntungkan dan saling menghormati serta tidak mengganggu tugas utama atau tugas penting lainnya . (3) Kerja sama dapat berbentuk : a. pertukaran Dosen dan Taruna dalam menyelenggarakan kegiatan akademik; b. pemanfaatan bersama sumber daya manusia dalam melaksanakan kegiatan akademik dan pengembangan usaha;",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "sumber daya manusia dalam melaksanakan kegiatan akademik dan pengembangan usaha; c. prakt ik kerja nyata/kuliah kerja lapangan/magang; d. penerbitan bersama karya ilmiah; e. penyelenggaraan bersama seminar atau kegiatan ilmiah lain nya; f. pelaksanaan dan pengembangan bersama suat u Program Studi tertentu; dan g. bentuk kerja sama lain sesuai dengan ketentuan peraturan perundang -undangan. (4) Pelaksanaan kerja sama dengan pihak lain harus dilaporkan kepada Kepala Badan melalui Kepala Pusat dengan disertai kerangka acuan rencana kerja sama. (5) Ketentuan teknis pelaksanaan, proses, mekanisme, dan format kerja sama ditetapkan dengan Keputusan Direktur . www.peraturan.go.id 2020, No.1416 -78- BAB V SISTEM PENJAMINAN MUTU INTERNAL Pasal 128 (1) Sistem penjaminan mutu internal merupakan proses penetapan dan pemenuhan standar mutu pengelolaan secara konsisten dan berkelanjutan sehingga pemangku kepentingan memperoleh kepuasan. (2) Pelaksanaan penjaminan mutu internal mengacu pada Standar Nasional Pendidikan Tinggi. (3) Sistem penjaminan mutu internal dikoordinasikan oleh Kepala Satuan Penjaminan Mutu. Pasal 129 (1) Sistem penjaminan mutu internal bertujuan untuk: a. menjamin setiap layanan akademik kepada Taruna dilakukan sesuai standar; b. mewujudkan tr ansparansi dan akuntabilitas kepada masyarakat khususnya orang tua/wali Taruna tentang penyelenggaraan pendidikan sesuai dengan standar; dan c. mendorong semua pihak atau unit di PKTJ untuk bekerja mencapai tujuan dengan berp edoman pada standar dan secara b erkelanjutan guna meningkatkan mutu. (2) Sistem penjaminan mutu internal dilaksanakan dengan berpedoman pada prinsip: a. berorientasi kepada pemangku kepentingan internal dan eksternal; b. mengutamakan kebenaran; c. tanggung jawab sosial; d. pengembangan komp etensi personal; e. partisipatif dan kolegial; f. keseragaman metode; dan g. inovasi belajar dan perbaikan secara berkelanjutan. (3) Ketentuan sistem penjaminan mutu internal ditetapkan dengan Keputusan Direktur . www.peraturan.go.id 2020, No.1416 -79- BAB VI BENTUK DAN TATA CARA PENETAPAN PERATURAN Pasal 130 (1) Direktur dapat menetapkan ketentuan atau p engaturan dalam melaksanakan penyelenggaraan pendidikan dan pelatihan di lingkungan PKTJ. (2) Dalam menetapkan ketentuan atau pengaturan sebagaimana dimaksud pada ayat (1) , Direktur harus mendapat pertimbangan Senat . BAB VII PENDANAAN DAN KEKAYAAN Pasal 131 (1) Pendanaan yang diperlukan untuk PKTJ dapat bersumber dari: a. anggaran pendapatan dan belanja negara; b. anggaran pendapatan dan belanja daerah; c. masyarakat; dan d. sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang -undangan. (2) Pengggunaan dana sebagaimana dimaksud pada ayat (1) digunakan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 132 (1) Kekayaan awal PKTJ berupa kekayaan milik negara yang tidak bisa dipisahkan. (2) Kekayaan PKTJ meliputi seluruh kekayaan yang telah ada maupun yang akan ada, dalam bentuk benda tetap maupun benda bergerak, yang berwujud maupun tidak berwujud, dan kekayaan intelektual yang merupakan milik pemerintah dan dikelola ole h PKTJ. (3) Kekayaan PKTJ sebagaimana dimaksud pada ayat (2) dimanfaatkan untuk penyelenggaraan tridharma perguruan tinggi dan pengembangan PKTJ. www.peraturan.go.id 2020, No.1416 -80- (4) Dana yang diperoleh dari pemanfaatan kekayaan PKTJ sebagaimana dimaksud pada ayat (2) dilaksanakan berdasarkan ket entuan peraturan perundang -undangan. Pasal 133 (1) Semua pendapatan yang diperoleh harus dibukukan sebagai pendapatan PKTJ sesuai dengan sistem akuntansi dan keuangan berdasarkan ketentuan peraturan perundang -undangan . (2) Setiap pimpinan unit kerja wajib melaporkan se mua pendapatan",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "(2) Setiap pimpinan unit kerja wajib melaporkan se mua pendapatan yang diperoleh kepada Direktur . (3) Ketentuan tata cara pelaporan pendapatan sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Direktur. Pasal 134 Dana yang berasal dari pemerintah diselenggarakan secara integritas dan pengelolaannya dil akukan sesuai dengan ketentuan peraturan perundang -undangan . BAB VIII PENDIDIKAN DAN PELATIHAN TRANSPORTASI DARAT Pasal 135 (1) Selain menyelenggarakan Pendidikan Vokasi sebagaimana dimaksud dalam Pasal 6, PKTJ menyelenggarakan Diklat Transportasi Darat. (2) Diklat Transportasi Darat sebagaimana dimaksud pada ayat (1) terdiri atas: a. pendidikan dan pelatihan peningkatan kompetensi; dan b. pendidikan dan pelatihan teknis lainnya. Pasal 136 (1) Diklat Transportasi Darat diikuti oleh masyarakat, aparatur sip il negara, Tentara Nasional Indonesia, dan/atau Kepolisian Negara Republik Indonesia. www.peraturan.go.id 2020, No.1416 -81- (2) Pelaksanaan Diklat Transportasi Darat sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . BAB IX KETENTUAN LAIN -LAIN Pasal 137 (1) Perubahan statuta dapat dilakukan untuk menyesuaikan kebutuhan pengembangan , penyelenggaraan pendidikan, Penelitian, Pengabdian kepada Masyarakat dan/atau pengembangan PKTJ . (2) Usulan perubahan statuta sebagaimana dimaksud pada ayat (1), dilaksanakan dalam suatu rapat yang dihadiri oleh wakil dari organ PKTJ . (3) Wakil dari organ PKTJ sebagaimana dimaksud pa da ayat (2) terdiri atas: a. paling sedikit 4 (empat) orang anggota Senat yang berasal dari perwakilan Dosen; b. paling sedikit 2 (dua) orang wakil dari organ pimpinan ; dan/atau c. 1 (satu) orang wakil dari organ Dewan Penyantun. (4) Pengambilan keputusan usulan per ubahan statuta didasarkan atas musyawarah untuk mufakat. (5) Dalam hal musyawarah untuk mufakat tidak tercapai , dilakukan pemungutan suara. (6) Usulan perubahan statuta sebagaimana dimaksud pada ayat (1), disampaikan kepada Menteri setelah mendapatkan persetujuan Kepala Badan. BAB X KETENTUAN PENUTUP Pasal 138 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perhubungan Nomor PM 14 Tahun 2017 Tentang Statuta Politeknik Keselamatan Transportasi Jalan (Berita www.peraturan.go.id 2020, No.1416 -82- Negara Republik Indonesia Tahun 2017 Nomor 289), dicabut dan dinyatakan tidak berlaku. Pasal 139 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan pene mpatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 November 2020 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd. BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 2 Desember 2020 DIREKTUR JENDER AL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2020, No.1416 -83- LAMPIRAN PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 84 TAHUN 2020 TENTANG STATUTA POLITEKNIK KESELAMATAN TRANSPORTASI JALAN A. LAMBANG 1. PKTJ memiliki lambing/logo yang di dalamnya terdapat gambar: a. roda gigi berwarna abu -abu; b. susunan garis -garis berwarna merah, kuning dan hijau berbentuk kerucut; dan c. marka berwarna putih dan jalan berwarna hitam. 2. Lambang/logo PKTJ memiliki makna s ebagai berikut. a. roda gigi bermakna bahwa PKTJ bergerak di bidang transportasi jalan dan warna abu -abu berarti kestabilan, kedinamisan dan keterbukaan terhadap perkembangan ilmu pengetahuan dan teknologi; b. susunan garis -garis berwarna merah, kuning dan hijau berbentuk kerucut bemakna Tridharma Perguruan Tinggi bahwa PKTJ",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "dan hijau berbentuk kerucut bemakna Tridharma Perguruan Tinggi bahwa PKTJ merupakan lembaga di bidang keselamatan transportasi jalan; c. marka dan jalan bermakna Visi PKTJ di bidang keselamatan transportasi jalan. 3. Lambang PKTJ sebagai berikut: www.peraturan.go.id 2020, No.1416 -84- 4. Warna dalam lambang /logo PKTJ sebagai berikut: Keterangan Warna Kode Warna (RGB) Roda gigi Abu-abu R 179, G 179, B 179 Garis berbentuk kerucut Hijau R 51, G 204, B 51 Garis berbentuk kerucut Kuning R 255, G 255, B 0 Garis berbentuk kerucut Merah R 255, G 0, B 0 Jalan Hitam R 0, G 0, B 0 Marka Putih R 255, G 255, B 255 B. PATAKA 1. Pataka PKTJ berbentuk persegi panjang berukuran lebar 2/3 dari panjangnya, berwarna dasar biru tua dan berumbai berwarna kuning emas dengan lambang PKTJ sebagai pusatnya dan tulisan POLITEKNIK KESELAMATAN TRANSPORTASI JALAN berwarna kuning emas. 2. makna Pataka PKTJ sebagai berikut: 3. rumbai berwarna kuning emas mempunyai arti kejayaan PKTJ; 4. pataka berwarna biru tua dengan lambang PKTJ sebagai pusatnya mempunyai ar ti bahwa PKTJ mampu berperan aktif dalam keselamatan transportasi jalan; dan 5. tulisan Politeknik Keselamatan Transportasi Jalan berwarna kuning emas mempunyai arti keagungan dan keluhuran cita  cita. 6. Pataka Poltekpel PKTJ sebagai berikut: www.peraturan.go.id 2020, No.1416 -85- C. HIMNE Himne PKTJ adalah sebagai berikut. www.peraturan.go.id 2020, No.1416 -86- D. MARS Mars PKTJ adalah sebagai berikut. MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd. BUDI KARYA SUMADI www.peraturan.go.id",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    }
  ]
}