{
  "source": "downloaded_pdfs/bn1407-2015.pdf",
  "processed_date": "2025-04-24T13:23:13.297424",
  "document_info": {
    "title": "Microsoft Word - BN 1407-2015"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1407, 2015 KEMENKEU. PPN. Hasil Tembakau. Pemungutan. Penghitungan. Tata Cara. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 174/PMK.03/2015 TENTANG TATA CARA PENGHITUNGAN DAN PEMUNGUTAN PAJAK PERTAMBAHAN NILAI ATAS PENYERAHAN HASIL TEMBAKAU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan mengenai dasar penghitungan, pemungutan dan penyetoran Pajak Pertambahan Nilai atas penyerahan hasil tembakau telah diatur dalam Keputusan Menteri Keuangan Nomor 62/KMK.03/2002 tentang Dasar Penghitungan, Pemungutan, dan Penyetoran Pajak Pertambahan Nilai atas Penyerahan Hasil Tembakau; b.bahwa dalam rangka penyederhanaan administrasi dalam mekanisme pemungutan Pajak Pertambahan Nilai atas penyerahan hasil tembakau dan memberikan kepastian hukum atas penyerahan hasil tembakau, perlu mengatur kembali ketentuan mengenai tata cara penghitungan dan pemungutan Pajak Pertambahan Nilai atas penyerahan hasil tembakau; c.bahwa sesuai ketentuan Pasal 8A ayat (2) Undang- Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan www.peraturan.go.id 2015, No.14072 atas Barang Mewah sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 42 Tahun 2009, dinyatakan bahwa Menteri Keuangan berwenang mengatur nilai lain sebagai Dasar Pengenaan Pajak; d.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, dan untuk melaksanakan ketentuan Pasal 8A ayat (2) dan Pasal 13 ayat (1a) huruf d Undang-Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mewah sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 42 Tahun 2009, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Penghitungan dan Pemungutan Pajak Pertambahan Nilai atas Penyerahan Hasil Tembakau; Mengingat : Undang-Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mewah (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 3264) sebagaimana telah beberapa kali diubah terakhir dengan Undang- Undang Nomor 42 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 150, Tambahan Lembaran Negara Republik Indonesia Nomor 5069); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENGHITUNGAN DAN PEMUNGUTAN PAJAK PERTAMBAHAN NILAI ATAS PENYERAHAN HASIL TEMBAKAU. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Hasil Tembakau adalah Hasil Tembakau sebagaimana dimaksud dalam Undang-Undang Nomor 11 Tahun 1995 tentang Cukai sebagaimana telah diubah dengan Undang-Undang Nomor 39 Tahun 2007, yang meliputi sigaret, cerutu, rokok daun, tembakau iris, dan hasil pengolahan tembakau lainnya, dengan tidak mengindahkan digunakan atau tidak bahan pengganti atau bahan pembantu dalam pembuatannya. 2.Pengusaha Pabrik Hasil Tembakau yang selanjutnya disebut Produsen adalah orang pribadi atau badan hukum yang mengusahakan pabrik www.peraturan.go.id 2015, No.14073 Hasil Tembakau dan memenuhi persyaratan sebagai Pengusaha Pabrik sebagaimana dimaksud dalam Undang-Undang Nomor 11 Tahun 1995 tentang Cukai sebagaimana telah diubah dengan Undang-Undang Nomor 39 Tahun 2007. 3.Importir Barang Kena Cukai berupa Hasil Tembakau yang selanjutnya disebut Importir adalah orang pribadi atau badan hukum yang memasukkan barang kena cukai berupa Hasil Tembakau ke dalam Daerah Pabean. 4.Pengusaha Penyalur Hasil Tembakau yang selanjutnya disebut Pengusaha Penyalur adalah orang pribadi atau badan hukum yang menyalurkan atau menjual Hasil Tembakau, termasuk yang menjual secara eceran kepada konsumen akhir. 5.Dasar Pengenaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "termasuk yang menjual secara eceran kepada konsumen akhir. 5.Dasar Pengenaan Pajak adalah jumlah Harga Jual, Penggantian, Nilai Impor, Nilai Ekspor, atau nilai lain yang dipakai sebagai dasar untuk menghitung pajak yang terutang. 6.Nilai Lain adalah nilai berupa uang yang ditetapkan sebagai Dasar Pengenaan Pajak. 7.Harga Jual Eceran adalah harga yang ditetapkan sebagai dasar penghitungan besarnya cukai. 8.Tarif Efektif adalah tarif yang diterapkan untuk menghitung dan memungut Pajak Pertambahan Nilai yang dikenai atas penyerahan Hasil Tembakau. Pasal 2 (1)Atas penyerahan Hasil Tembakau yang dibuat di dalam negeri oleh Produsen atau Hasil Tembakau yang dibuat di luar negeri oleh Importir, dikenai Pajak Pertambahan Nilai. (2)Dalam hal atas impor Hasil Tembakau yang dibuat di luar negeri sebagaimana dimaksud pada ayat (1) telah dilunasi Pajak Pertambahan Nilai, atas impor Hasil Tembakau yang dibuat di luar negeri dimaksud tidak dikenai Pajak Pertambahan Nilai impor. (3)Atas impor Hasil Tembakau yang memperoleh fasilitas tidak dipungut cukai atau pembebasan cukai, dikenai Pajak Pertambahan Nilai impor sesuai ketentuan perundang-undangan perpajakan. Pasal 3 (1)Dasar Pengenaan Pajak untuk menghitung Pajak Pertambahan Nilai yang terutang atas penyerahan Hasil Tembakau sebagaimana dimaksud dalam Pasal 2 ayat (1) adalah Nilai Lain. www.peraturan.go.id 2015, No.14074 (2)Nilai Lain sebagaimana dimaksud pada ayat (1) adalah : a.Harga Jual Eceran Hasil Tembakau untuk penyerahan Hasil Tembakau; atau b.Harga Jual Eceran Hasil Tembakau untuk jenis dan merek yang sama, yang dijual untuk umum setelah dikurangi laba bruto untuk penyerahan Hasil Tembakau yang diberikan secara cuma-cuma. Pasal 4 (1)Pajak Pertambahan Nilai yang dikenakan atas penyerahan Hasil Tembakau sebagaimana dimaksud dalam Pasal 2 ayat (1) dihitung dengan menerapkan tarif efektif dikalikan dengan Nilai Lain. (2)Besarnya tarif efektif sebagaimana dimaksud pada ayat (1) ditetapkan sebesar 8,7% (delapan koma tujuh persen). Pasal 5 (1)Atas penyerahan Hasil Tembakau sebagaimana dimaksud dalam Pasal 2 ayat (1) mulai dari tingkat Produsen dan/atau Importir, Pengusaha Penyalur hingga ke konsumen akhir dilakukan pemungutan Pajak Pertambahan Nilai satu kali pada tingkat Produsen dan/atau Importir. (2)Pajak Pertambahan Nilai atas penyerahan Hasil Tembakau sebagaimana dimaksud pada ayat (1) terutang pada saat Produsen dan/atau Importir melakukan pemesanan pita cukai Hasil Tembakau. (3)Pajak Pertambahan Nilai atas penyerahan Hasil Tembakau sebagaimana dimaksud pada ayat (1) yang diberikan secara cuma- cuma terutang pada saat Produsen dan/atau Importir menyerahkan Hasil Tembakau kepada penerima barang. Pasal 6 (1)Pajak Pertambahan Nilai yang terutang sebagaimana dimaksud dalam Pasal 5 ayat (2) dibuat Faktur Pajak pada saat Produsen dan/atau Importir melakukan pemesanan pita cukai Hasil Tembakau. (2)Pajak Pertambahan Nilai yang terutang sebagaimana dimaksud dalam Pasal 5 ayat (3) dibuat Faktur Pajak pada saat Produsen dan/atau Importir menyerahkan Hasil Tembakau kepada penerima barang. Pasal 7 (1)Pajak Masukan atas perolehan Barang Kena Pajak dan/atau Jasa Kena Pajak sehubungan dengan penyerahan Hasil Tembakau sebagaimana dimaksud dalam Pasal 2 ayat (1) yang dilakukan oleh Produsen dan/atau Importir dapat dikreditkan sesuai ketentuan peraturan perundang-undangan perpajakan. www.peraturan.go.id 2015, No.14075 (2)Pajak Masukan atas perolehan Barang Kena Pajak dan/atau Jasa Kena Pajak sehubungan dengan penyerahan Hasil Tembakau yang dilakukan oleh Pengusaha Penyalur, tidak dapat dikreditkan. Pasal 8 Produsen dan/atau Importir yang memenuhi ketentuan sebagai Pengusaha Kecil sesuai ketentuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan/atau Importir yang memenuhi ketentuan sebagai Pengusaha Kecil sesuai ketentuan peraturan perundang-undangan perpajakan, dapat memilih dan melaporkan kegiatan usahanya untuk ditetapkan sebagai Pengusaha Kena Pajak. Pasal 9 Ketentuan lebih lanjut dalam rangka pelaksanaan Peraturan Menteri ini diatur dengan Peraturan Direktur Jenderal Pajak. Pasal 10 Pemesanan pita cukai Hasil Tembakau yang dilakukan sebelum berlakunya Peraturan Menteri ini berlaku ketentuan sebagaimana diatur dalam Keputusan Menteri Keuangan Nomor 62/KMK.03/2002 tentang Dasar Penghitungan, Pemungutan, dan Penyetoran Pajak Pertambahan Nilai atas Penyerahan Hasil Tembakau. Pasal 11 Pada saat Peraturan Menteri ini mulai berlaku Keputusan Menteri Keuangan Nomor 62/KMK.03/2002 tentang Dasar Penghitungan, Pemungutan, dan Penyetoran Pajak Pertambahan Nilai atas Penyerahan Hasil Tembakau, dicabut dan dinyatakan tidak berlaku. Pasal 12 Peraturan Menteri ini mulai berlaku sejak tanggal 1 Januari 2016. www.peraturan.go.id 2015, No.14076 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 September 2015 MENTERI KEUANGAN REPUBLIK INDONESIA, BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 21 September 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}