{
  "source": "downloaded_pdfs/bn1462-2021.pdf",
  "processed_date": "2025-04-21T22:27:16.987181",
  "document_info": {
    "title": null
  },
  "total_pages": 71,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1462 , 2021 KEMEN -ESDM. Penetapan. Penawaran. Wilayah Kerja. Minyak. Gas Bumi. Tata Cara. Pencabutan. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 35 TAHUN 2021 TENTANG TATA CARA PENETAPAN DAN PENAWARAN WlLAYAH KERJA MINYAK DAN GAS BUMI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mengoptimalisasikan pengusahaan wilayah kerja minyak dan gas bumi, perlu mengatur pelaksanaan penyiapan, penetapan, dan penawaran wilayah kerja minyak dan gas bumi; b. bahwa Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 35 Tahun 2008 tentang Tata Cara Penetapan dan Penawaran Wilayah Kerja Minyak dan Gas Bumi, Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 36 Tahun 2008 tentang Pengusahaan Gas Metana Batubara, dan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 05 Tahun 2012 tentang Tata Cara Penetapan dan Penawaran Wilayah Kerja Minyak dan Ga s Bumi Non Konvensional sudah tidak sesuai dengan perkembangan hukum dan dinamika kegiatan usaha hulu minyak dan gas bumi, sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan 2021, No. 1462 -2- Peraturan Men teri Energi dan Sumber Daya Mineral tentang Tata Cara Penetapan dan Penawaran Wilayah Kerja Minyak dan Gas Bumi; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 22 Tahun 2001 tentang Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 136, Tambahan Lembaran Negara Republik Indonesia Nomor 4152) sebagaimana telah diubah dengan Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 202 0 Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Pemerintah Nomor 35 Tahun 2004 tentang Kegiatan Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 4435) sebagaimana telah beberapa kali diubah terakhir dengan Peratura n Pemerintah Nomor 55 Tahun 2009 tentang Perubaha n Kedua atas Peraturan Pemerintah Nomor 35 Tahun 2004 tentang Kegiatan Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 128, Tambahan Lembaran Negara Republik Indonesia Nom or 5047); 5. Peraturan Pemerintah Nomor 23 Tahun 2015 tentang Pengelolaan Bersama Sumber Daya Alam Minyak dan Gas Bumi di Aceh (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 99); 6. Peraturan Presiden Nomor 9 Tahun 2013 tentang Penyelenggaraan Pengelolaan Kegiatan Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 24) sebagaimana telah 2021, No. 1462 -3- diubah dengan Peraturan Presiden Nomor 36 Tahun 2018 tentang Perubahan atas Peraturan Presiden Nomor 9 Tahun 2013 tentang Penyelenggaraan Pe ngelolaan Kegiatan Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 289); 7. Peraturan Presiden Nomor 97 Tahun 20 21 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 20 21",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 20 21 Nomor 244); 8. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 03 Tahun 2008 tentang Pedoman dan Tata Cara Pengembalian Bagian Wilayah Kerja yang Tidak Dimanfaatkan oleh Kontraktor Kontrak Kerja Sama dalam rangka Peningkatan Produksi Minyak dan Gas Bumi; 9. Peratu ran Menteri Energi dan Sumber Daya Mineral Nomor 30 Tahun 2017 tentang Tata Cara Pengenaan, Pemungutan, dan Pembayaran/Penyetoran Penerimaan Negara Bukan Pajak yang Berlaku pada Direktorat Jenderal Minyak dan Gas Bumi Kementerian Energi dan Sumber Daya Min eral (Berita Negara Republik Indonesia Tahun 201 7 Nomor 594); 10. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 08 Tahun 2017 tentang Kontrak Bagi Hasil Gross Split (Berita Negara Republik Indonesia Tahun 2017 Nomor 116) sebagaimana telah beberapa kal i diubah terakhir dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 12 Tahun 2020 tentang Perubahan Ketiga atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 08 Tahun 2017 tentang Kontrak Bagi Hasil Gross Split (Berita Negara Republik Indonesia Tahun 2020 Nomor 780); 11. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 15 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2021 Nomor 733); 12. Peraturan Menteri En ergi dan Sumber Daya Mineral Nomor 23 Tahun 2021 tentang Pengelolaan Wilayah Kerja 2021, No. 1462 -4- Minyak dan Gas Bumi untuk Kontrak Kerja Sama yang Akan Berakhir (Berita Negara Republik Indonesia Tahun 2021 Nomor 822); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI D AN SUMBER DAYA MINERAL TENTANG TATA CARA PENETAPAN DAN PENAWARAN WlLAYAH KERJA MINYAK DAN GAS BUMI . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Minyak Bumi adalah hasil proses alami berupa hidrokarbon yang dalam kondis i tekanan dan temperatur atmosfer berupa fasa cair atau padat, termasuk aspal, lilin mineral atau ozokerit, dan bitumen yang diperoleh dari proses penambangan, tetapi tidak termasuk batubara atau endapan hidrokarbon lain yang berbentuk padat yang diperoleh dari kegiatan yang tidak berkaitan dengan kegiatan usaha Minyak dan Gas Bumi. 2. Gas Bumi adalah hasil proses alami berupa hidrokarbon yang dalam kondisi tekanan dan temperatur atmosfer berupa fasa gas yang diperoleh dari proses penambangan Minyak dan Gas Bu mi. 3. Minyak dan Gas Bumi adalah Minyak Bumi dan Gas Bumi . 4. Eksplorasi adalah kegiatan yang bertujuan memperoleh informasi mengenai kondisi geologi untuk menemukan dan memperoleh perkiraan cadangan Minyak dan Gas Bumi di Wilayah Kerja yang ditentukan. 5. Eksploi tasi adalah rangkaian kegiatan yang bertujuan untuk menghasilkan Minyak dan Gas Bumi dari Wilayah Kerja yang ditentukan, yang terdiri atas pengeboran dan penyelesaian sumur, pembangunan sarana pengangkutan, penyimpanan, dan pengolahan untuk 2021, No. 1462 -5- pemisahan dan p emurnian Minyak dan Gas Bumi di lapangan serta kegiatan lain yang mendukungnya. 6. Wilayah Kerja adalah daerah tertentu di dalam Wilayah Hukum Pertambangan lndonesia untuk pelaksanaan Eksplorasi dan Eksploitasi. 7. Wilayah Terbuka adalah bagian dari Wilayah Huku m Pertambangan lndonesia yang belum ditetapkan sebagai Wilayah Kerja. 8. Wilayah Kerja Available adalah Wilayah Kerja",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagai Wilayah Kerja. 8. Wilayah Kerja Available adalah Wilayah Kerja yang pernah ditawarkan pada lelang regular Wilayah Kerja atau Penawaran Langsung Wilayah Kerja yang tidak dapat ditetapkan pemenangnya dengan masa berlaku selama 6 (enam) bulan sejak penetapan hasil Penawaran Wilayah Kerja termasuk bentuk dan ketentuan -ketentuan pokok Kontrak Kerja Samanya. 9. Gas Metana Batubara ( Coalbed Methane ) yang selanjutnya disebut Gas Metana Batubara adalah Gas Bumi (hid rokarbon) dimana gas metana merupakan komponen utamanya yang terjadi secara alamiah dalam proses pembentukan batubara ( coalification ) dalam kondisi terperangkap dan terserap (teradsorbsi) di dalam batubara dan /atau lapisan batubara. 10. Minyak dan Gas Bumi Non Konvensional adalah Minyak dan Gas Bumi yang terbentuk dan terkekang pada batuan reservoir berbutir halus dan berpermeabilitas rendah di dalam zona kematangan yang akan ekonomis apabila diproduksikan melalui pengeboran horizontal dengan menggunakan teknik stimulasi hydraulic fracturing , antara lain Shale Oil, Shale Gas, Tight Sand Oil, Tight Sand Gas , Gas Metana Batubara, dan Methane - Hydrate. 11. Penawaran Wilayah Kerja adalah rangkaian kegiatan dalam rangka menawarkan Wilayah Kerja tertentu kepada badan usaha atau bentuk usaha tetap untuk melaksanakan kegiatan Eksplorasi dan Eksploitasi pada suatu Wilayah Kerja melalui lelang reguler Wilayah Kerja atau penawaran langsung Wilayah Kerja. 2021, No. 1462 -6- 12. Lelang Reguler Wilayah Kerja adalah mekanisme Penawaran Wilayah Kerja yang wilayah nya disiapkan oleh Pemerintah. 13. Penawaran Langsung Wilayah Kerja adalah mekanisme Penawaran Wilayah Kerja yang wilayahnya diusulkan oleh badan usaha dan/atau bentuk usaha tetap melalui Studi Bersama atau tanpa Studi Bersama untuk kemudian dilakukan l elang Penawaran Langsung Wilayah Kerja. 14. Studi Bersama ( Joint Study ) yang selanjutnya disebut Studi Bersama adalah kegiatan yang dilak ukan bersama antara badan usaha atau bentuk usaha tetap dengan direktorat jenderal yang bidang tugas dan kewenangannya meli puti kegiatan usaha Minyak dan Gas Bumi dalam rangka Penawaran Langsung Wilayah Kerja dengan tujuan untuk mengetahui potensi Minyak dan Gas Bumi. 15. Studi Potensi adalah kegiatan kajian geologi, geofisika, dan reservoir yang dilakukan oleh Kontraktor Kontrak Kerja Sama Minyak dan Gas Bumi konvensional atau Minyak dan Gas Bumi Non Konvensional yang bertujuan mengetahui potensi dalam rangka pengusahaan Minyak dan Gas Bumi Non Konvensional atau Minyak dan Gas Bumi konvensional di Wilayah Kerjanya. 16. Badan Usaha ya ng selanjutnya disingkat BU adalah perusahaan berbentuk badan hukum yang menjalankan jenis usaha bersifat tetap, terus -menerus dan didirikan sesuai dengan peraturan perundang -undangan serta bekerja dan berkedudukan dalam wilayah Negara Kesatuan Republik In donesia. 17. Bentuk Usaha Tetap yang selanjutnya disingkat BUT adalah badan usaha yang didirikan dan berbadan hukum di luar wilayah Negara Kesatuan Republik lndonesia yang melakukan kegiatan di wilayah Negara Kesatuan Republik lndonesia dan wajib mematuhi pera turan perundang -undangan yang berlaku di Republik Indonesia. 2021, No. 1462 -7- 18. Pemilik Manfaat ( Beneficial Ownership ) yang selanjutnya disebut Pemilik Manfaat adalah orang perseorangan yang dapat menunjuk atau memberhentikan direksi, dewan komisaris, pengurus, pembina, atau pengawas pada Korporasi, memiliki kemampuan untuk mengendalikan Korporasi, berhak atas dan/atau menerima manfaat dari Korporasi baik langsung maupun tidak langsung, merupakan pemilik",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "manfaat dari Korporasi baik langsung maupun tidak langsung, merupakan pemilik sebenarnya dari dana atau saham Korporasi. 19. Dokumen Lelang ( Bid Document ) adalah dokumen yang berisi informasi mengenai Lelang Reguler Wilayah Kerja atau lelang Penawaran Langsung Wilayah Kerja . 20. Dokumen Partisipasi ( Participating Document ) adalah dokumen yang diajukan oleh BU atau BUT untuk mengikuti Lelang Reguler Wilayah Ker ja atau lelang Penawaran Langsung Wilayah Kerja sesuai persyaratan yang ditetapkan dalam Dokumen Lelang ( Bid Document ). 21. Data adalah semua fakta, petunjuk, indikasi, dan inforrnasi baik dalam bentuk tulisan (karakter), angka (digital), gambar (analog), medi a magnetik, dokumen, perconto batuan, fluida, dan bentuk lain yang didapat dari hasil survei umum, Eksplorasi dan Eksploitasi Minyak dan Gas Bumi. 22. Kontrak Kerja Sama adalah K ontrak Bagi Hasil atau bentuk kontrak kerja sama lain dalam kegiatan Eksplorasi da n Eksploitasi yang lebih menguntungkan negara dan hasilnya dipergunakan untuk sebesar -besar kemakmuran rakyat . 23. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang Minyak dan Gas Bumi. 24. Kementerian adalah kementerian yang mempunyai tug as menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral. 25. Direktur Jenderal adalah direktur jenderal yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pembinaan, 2021, No. 1462 -8- pengendalian, dan pengawasan kegiata n minyak dan gas bumi. 26. Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Migas selanjutnya disebut SKK Migas adalah satuan kerja yang melaksanakan penyelenggaraan pengelolaan Kegiatan Usaha Hulu Minyak dan Gas Bumi di bawah pembinaan, koordinasi, dan penga wasan Menteri. 27. Badan Pengelola Migas Aceh yang selanjutnya disingkat BPMA adalah suatu badan Pemerintah yang dibentuk untuk melakukan pengelolaan dan pengendalian bersama kegiatan usaha hulu di bidang Minyak dan Gas Bumi yang berada di darat dan laut di wi layah kewenangan Aceh (0 s.d 12 mil laut). 28. Gubernur Aceh adalah kepala Pemerintah Aceh yang dipilih melalui suatu proses demokratis yang dilakukan berdasarkan asas langsung, umum, bebas, rahasia, jujur, dan adil. 29. PT Pertamina (Persero) adalah perusahaan pe rseroaan (Persero) yang dibentuk berdasarkan Peraturan Pemerintah Nomor 31 Tahun 2003 tentang Pengalihan Bentuk Perusahaan Pertambangan Minyak dan Gas Bumi Negara (PERTAMINA) menjadi Perusahaan Perseroan (Persero). 30. Tim Penawaran Wilayah Kerja Aceh adalah T im Penawaran Wilayah Kerja yang dibentuk sesuai ketentuan Peraturan Pemerintah Nomor 23 Tahun 2015 tentang Pengelolaan Bersama Sumber Daya Alam Minyak dan Gas Bumi di Aceh. Pasal 2 (1) Ruang l ingkup Peraturan Menteri ini meliputi tata cara: a. penyiapan Wilayah Kerja Minyak dan Gas Bumi; dan b. penawaran Wilayah Kerja Minyak dan Gas Bumi. (2) Tata cara penyiapan dan penawaran Wilayah Kerja sebagaimana dimaksud pada ayat (1) dilakukan untuk pengusahaan Minyak dan Gas Bumi konvensional dan Minyak dan Gas Bumi Non Konvens ional. 2021, No. 1462 -9- (3) Pengusahaan Minyak dan Gas Bumi konvensional dan Minyak dan Gas Bumi Non Konvensional sebagaimana dimaksud pada ayat (2) dilaksanakan oleh Kontraktor pada suatu Wilayah Kerja berdasarkan suatu Kontrak Kerja Sama . BAB II KEBlJAKAN PENAWARAN WILAYAH KERJA Pasal 3 (1) Menteri menetapkan kebijakan penyiapan, penetapan, dan penawaran Wilayah Kerja",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(1) Menteri menetapkan kebijakan penyiapan, penetapan, dan penawaran Wilayah Kerja Minyak dan Gas Bumi. (2) Kebijakan sebagaimana dimaksud pada ayat (1) dilakukan melalui pertimbangan: a. teknis; b. ekonomis; c. tingkat risiko; dan d. efisiensi, berazaskan k eterbukaan, keadilan, akuntabilitas, dan persaingan usaha yang wajar. (3) Menteri melalui Direktur Jenderal melakukan penyiapan, penetapan, dan penawaran Wilayah Kerja Minyak dan Gas Bumi sebagaimana dimaksud pada ayat (1). (4) Penyiapan, penetapan, dan penawaran Wilayah Kerja Minyak dan Gas Bumi sebagaimana dimaksud pada ayat (3) dilakukan dengan memperhatikan pertimbangan dari SKK Migas. (5) SKK Migas dalam memberikan pertimbangan sebagaimana dimaksud pada ayat (4) dilakukan dalam jangka waktu paling lama 14 (em pat belas) hari kerja terhitung sejak tanggal surat permintaan pertimbangan dari Direktur Jenderal. (6) Pertimbangan sebagaimana dimaksud pada ayat (5) meliputi: a. aspek teknis; b. komitmen pasti; c. aspek operasional; 2021, No. 1462 -10- d. aspek hukum dan Kontrak Kerja Sama; dan e. aspek komersial , sesuai dengan kondisi Wilayah Kerja yang akan ditawarkan . (7) Dalam melakukan penyiapan, penetapan, dan penawaran Wilayah Kerja sebagaimana dimaksud pada ayat (3), Menteri melalui Direktur Jenderal membentuk tim penawaran Wilayah Kerja Minyak dan Gas Bumi. (8) Tim penawaran Wilayah Kerja Minyak dan Gas Bumi sebagaimana dimaksud pada ayat (7) memiliki fungsi sebagai: a. tim penyiapan; b. tim lelang; dan c. tim penilai. (9) Tim penawaran Wilayah Kerja Minyak dan Gas Bumi sebagaimana dimaksud pada ayat (7) memiliki su sunan keanggotaan yang terdiri atas: a. pengarah; b. penanggung jawab; c. ketua; d. sekretaris; dan e. anggota. (10) Tim penawaran Wilayah Kerja Minyak dan Gas Bumi sebagaimana dimaksud pada ayat (7) beranggotakan perwakilan dari: a. unit di lingkungan Kementerian; b. SKK Migas; da n c. Perguruan Tinggi. (11) Anggota tim sebagaimana dimaksud pada ayat (9) memiliki tugas pokok dan fungsi serta kompetensi di bidang teknis, ekonomi, dan hukum atau bidang lain sesuai kebutuhan. (12) Dalam hal diperlukan untuk mendukung tugas pokok Tim Penawaran Wila yah Kerja, ketua tim sebagaimana dimaksud pada ayat (9) huruf c dapat: a. menunjuk pihak lain yang memiliki kemampuan dan keahlian (kompetensi) yang dibutuhkan; dan/atau 2021, No. 1462 -11- b. meminta SKK Migas untuk melakukan evaluasi keuangan, dan kinerja perusahaan peserta lelan g. (13) Tim penawaran Wilayah Kerja Minyak dan Gas Bumi sebagaimana dimaksud pada ayat (7) bertugas untuk memberikan pertimbangan dalam pelaksanaan penyiapan, penetapan, dan penawaran Wilayah Kerja. BAB III PENYIAPAN WILAYAH KERJA Bagian Kesatu Umum Pasal 4 (1) Menteri melalui Direktur Jenderal menyiapkan Wilayah Kerja yang berasal dari Wilayah Terbuka untuk ditawarkan kepada BU atau BUT. (2) Wilayah Terbuka sebagaimana dimaksud pada ayat (1) meliputi: a. wilayah yang belum pernah ditetapkan sebagai Wilayah Kerja; b. sebag ian atau seluruh Wilayah Kerja yang dikembalikan Kontraktor berdasarkan Kontrak Kerja Sama; c. Wilayah Kerja yang sudah masuk masa produksi yang berakhir Kontrak Kerja Samanya disebabkan : 1. berakhir sesuai dengan ketentuan Kontrak Kerja Sama dan/atau ketentuan peraturan perundang -undangan; atau 2. tidak diperpanjang kepada Kontraktor eksisting, tidak dialihkelolakan kepada PT Pertamina (Persero), atau tidak dikelola secara bersama antara Kontraktor eksisting dan PT Pertamina (Persero) ;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "secara bersama antara Kontraktor eksisting dan PT Pertamina (Persero) ; d. bagian Wilayah Kerja yang di kembalikan atas usul Kontraktor dan belum pernah dikembangkan, 2021, No. 1462 -12- sedang diproduksikan, dan/atau pernah diproduksi kan; e. bagian Wilayah Kerja yang dikembalikan atas permintaan Menteri dan belum pernah dikembangk an dan/atau pernah diproduksikan; f. Wilayah Kerja Available . (3) Informasi Wilayah Terbuka sebagaimana dimaksud pada ayat (1) bersifat terbuka untuk umum. (4) Penyiapan Wilayah Kerja sebagaimana dimaksud pada ayat (1) dilakukan untuk: a. penawaran Wilayah Kerja melalui Lelang Reguler Wilayah Kerja; dan b. penawaran Wila yah Kerja melalui Penawaran Langsung Wilayah Kerja. Bagian Kedua Penyiapan Wilayah Kerja Untuk Penawaran Wilayah Kerja Melalui Lelang Reguler Wilayah Kerja Pasal 5 (1) Penyiapan Wilayah Kerja untuk penawaran Wilayah Kerja melalui Lelang Reguler Wilayah Kerja sebagaimana dimaksud dalam Pasal 4 ayat (4) huruf a, dilaksanakan oleh Menteri melalui Direktur Jenderal berdasarkan evaluasi teknis dan ekonomi serta pengolahan Data. (2) Penyiapan Wilayah Kerja untuk penawaran Wilayah Kerja melalui Lelang Reguler Wilayah Ke rja sebagaimana dimaksud pada ayat (1) dapat dilakukan berdasarkan usulan dari BU atau BUT. (3) Evaluasi teknis dan ekonomi serta pengolahan Data sebagaimana dimaksud pada ayat (1), dapat dilakukan oleh pihak lain yang memiliki kemampuan dan keahlian di bidang nya sesuai dengan ketentuan peraturan perundang -undangan. (4) Pihak lain sebagaimana dimaksud pada ayat (3) ditunjuk oleh Menteri melalui Direktur Jenderal. 2021, No. 1462 -13- (5) Berdasarkan hasil evaluasi teknis dan ekonomi serta pengolahan Data sebagaimana dimaksud pada ayat (1), Direktur Jenderal menyusun: a. nama dan batas -batas Wilayah Kerja dengan menggunakan sistem grid; b. prosedur, tata cara, dan persyaratan pelaksanaan Penawaran Wilayah Kerja; c. komitmen pasti berupa: 1. komitmen pasti Eksplorasi 3 (tiga) tahun pertama, untuk wilayah yang memerlukan Data tambahan dan belum terdapat lapangan; atau 2. komitmen pasti Eksplorasi dan/atau Eksploitasi paling lama 5 (lima) tahun pertama untuk wilayah yang sudah terkonfirmasi besaran sumber daya atau terbukti cadangannya, terdapat struktur/lapa ngan yang belum pernah dikembangkan dan/atau sedang diproduksikan atau pernah diproduksikan; d. bonus sesuai dengan ketentuan peraturan perundang -undangan; e. mekanisme lelang; f. bentuk dan ketentuan -ketentuan pokok Kontrak Kerja Sama yang akan ditawarkan paling sedikit memuat: 1. penerimaan negara; 2. Wilayah Kerja dan pengembaliannya; 3. kewajiban pengeluaran dana; 4. perpindahan kepemilikan hasil produksi atas Minyak dan Gas Bumi; 5. jangka waktu dan kondisi perpanjangan kontrak; 6. penyelesaian perselisihan; 7. kewajiban pemasokan Minyak Bumi dan/atau Gas Bumi untuk kebutuhan dalam negeri; 8. berakhirnya kontrak; 9. kewajiban pasca eksplorasi dan eksploitasi; 10. keselamatan dan kesehatan kerja; 2021, No. 1462 -14- 11. pengelolaan lingkungan hidup; 12. pengalihan hak dan kewajiban; 13. pelaporan yang diperlukan; 14. rencana pe ngembangan lapangan; 15. pengutamaan pemanfaatan barang dan jasa dalam negeri; 16. pengembangan masyarakat; dan 17. pengutamaan penggunaan tenaga kerja Indonesia. (6) Wilayah Kerja sebagaimana dimaksud pada ayat (5) huruf a dengan ketentuan luas sebagai berikut: a. 8.500 km2 (delapan ribu lima ratus kilometer persegi) untuk wilayah lepas pantai ( offshore ); b. 5.500 km2 (lima ribu lima ratus kilometer persegi) untuk wilayah daratan ( onshore ); atau c. dapat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "persegi) untuk wilayah daratan ( onshore ); atau c. dapat ditetapkan lain berdasarkan Data teknis. (7) Penetapan lain sebagaimana dimaksud pada ayat (6) huruf c dilakukan dengan mempertimbangkan: a. Wilayah Kerja berlokasi di wilayah lepas pantai dan daratan ( offshore dan onshore ); b. penetapan Wilayah Kerja untuk optimalisasi luasan Wilayah Kerja pada wilayah perbatasan negara; c. penetapan Wilayah Kerja untuk optimalisasi luasan Wilayah Kerja pada Wilayah Kerja yang berdekatan dengan Wilayah Kerja lain; dan/atau d. Wilayah Kerja berlokasi di cekungan belum berproduksi atau laut dalam (kedalaman lebih dari 500 m (lima ratus meter) dari permukaan laut). (8) Usulan penetapan Wilayah Kerja yang akan ditawarkan kepada BU atau BUT sebagaimana dimaksud pada ayat (1) dan ayat (2) disampaikan oleh Direktur Jenderal kepada Menteri. 2021, No. 1462 -15- Bagian Ketiga Penyiapan Wilayah Kerja Untuk Penawaran Wilayah Kerja Melalui Penaw aran Langsung Wilayah Kerja Pasal 6 (1) Penyiapan Wilayah Kerja untuk Penawaran Wilayah Kerja melalui Penawaran Langsung Wilayah Kerja sebagaimana dimaksud dalam Pasal 4 ayat (4) huruf b, dilakukan oleh Menteri melalui Direktur Jenderal berdasarkan usulan BU atau BUT. (2) Usulan Penawaran Langsung Wilayah Kerja sebagaimana dimaksud pada ayat (1) diajukan terhadap Wilayah Terbuka yang tidak dicadangkan dalam Lelang Reguler Wilayah Kerja . (3) Usulan Penawaran Langsung Wilayah Kerja terhadap Wilayah Terbuka sebagaimana dimaksud pada ayat (2) dilaksanakan melalui Studi Bersama . (4) Ketentuan sebagaimana dimaksud pada ayat (3) dikecuali kan untuk Wilayah Kerja Available . (5) Usulan Penawaran Langsung Wilayah Kerja terhadap Wilayah Terbuka Wilayah Kerja Available sebagaimana dimaks ud pada ayat (4) dapat dilaksanakan melalui Studi Bersama atau tanpa Studi Bersama . (6) Usulan Penawaran Langsung Wilayah Kerja melalui Studi Bersama terhadap Wilayah Terbuka sebagaimana dimaksud pada ayat (3) yang berasal dari: a. sebagian atau seluruh Wilayah K erja yang dikembalikan Kontraktor berdasarkan Kontrak Kerja Sama; b. Wilayah Kerja yang sudah masuk masa produksi yang berakhir Kontrak Kerja Samanya; c. bagian Wilayah Kerja yang dikembalikan atas usul Kontraktor dan belum pernah dikembangkan, sedang diproduks ikan, dan/atau pernah diproduksi kan; atau 2021, No. 1462 -16- d. bagian Wilayah Kerja yang dikembalikan atas permintaan Menteri dan belum pernah dikembangk an dan/atau pernah diproduksikan , dapat dilakukan setelah mendapatkan persetujuan secara tertulis mengenai pengembalian atau pengakhiran oleh Menteri . (7) Usulan Penawaran Langsung Wilayah Kerja terhadap Wilayah Terbuka sebagaimana dimaksud pada ayat (6) huruf c dan huruf d hanya diajukan oleh BU. Pasal 7 (1) Usulan Penawaran Langsung Wilayah Kerja melalui Studi Bersama sebagaimana d imaksud dalam Pasal 6 ayat (3) wajib disampaikan kepada Direktur Jenderal dengan melampirkan persyaratan: a. batas -batas yang diusulkan sesuai dengan sistem grid dengan luas area tidak melebihi 11.000 km2 (sebelas ribu kilometer persegi ); b. laporan singkat geol ogi potensi Minyak dan Gas Bumi yang meliputi antara lain sejarah ringkas kegiatan Eksplorasi dan/atau Eksploitasi, ketersediaan Data wilayah yang diusulkan, geologi regional, petroleum system, dan konsep Eksplorasi; c. dalam hal Penawaran Langsung Wilayah Ke rja melalui Studi Bersama diusulkan terhadap wilayah yang berupa struktur/lapangan yang belum pernah dikembangkan, dalam masa produksi, dan/atau pernah diproduksi, wajib dilengkapi dengan Data",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dalam masa produksi, dan/atau pernah diproduksi, wajib dilengkapi dengan Data perkiraan cadangan, perkiraan produksi, rencana pemroduksian la pangan, dan perhitungan keekonomian lapangan; d. dokumen pendukung lainnya berupa: 1. ringkasan profil BU atau BUT yang bersangkutan yang memuat: a) struktur organisasi perusahaan terhadap afiliasi dan/atau induk perusahaannya; b) alamat resmi BU atau BUT; 2021, No. 1462 -17- c) susunan pe ngurus dan pemegang saham; dan d) kegiatan bidang usaha yang sedang dijalankan. 2. akte pendirian dan anggaran dasar BU atau BUT; 3. Pemilik Manfaat ; 4. nomor pokok wajib pajak (NPWP)/ tax identification number perusahaan dan pengurus; 5. Surat Pemberitahuan (SPT) Tahunan Pajak 2 (dua) tahun terakhir jika sudah berkewajiban menyampaikan SPT; 6. laporan keuangan: 1. terhadap BU atau BUT yang telah berdiri lebih dari 3 (tiga) tahun wajib menyampaikan laporan keuangan 3 (tiga) tahun terakhir yang telah diaudit oleh akuntan publik y ang terdaftar; 2. terhadap BU atau BUT yang telah berdiri kurang dari 3 (tiga) tahun, wajib menyampaikan dokumen yaitu: 1) laporan keuangan tahunan yang ada; 2) laporan keuangan perusahaan induknya yang telah diaudit oleh akuntan publik bagi BU atau BUT yang merupa kan anak perusahaan; dan/atau 3) surat keterangan dari bank umum, yang menjelaskan bahwa BU atau BUT atau perusahaan induknya merupakan nasabah bank yang bersangkutan dan jumlah dana yang tersimpan pada bank tersebut minimal sebesar atau setara dengan US$ 500 .000 (lima ratus ribu dolar Amerika Serikat) untuk membiayai 2021, No. 1462 -18- Studi Bersama bagi BU atau BUT baru; 7. mempunyai sumber daya manusia yang berpengalaman di bidang Minyak dan Gas Bumi; 8. pernyataan kesanggupan penyerahan jaminan pelaksanaan Studi Bersama; 9. rencana k erja pelaksanaan Studi Bersama dan tata waktunya; dan 10. surat pernyataan bahwa BU atau BUT pengusul Studi Bersama dan/atau afiliasinya: a) tidak memiliki kewajiban yang belum diselesaikan berdasarkan Kontrak Kerja Sama; atau b) tidak pernah diakhiri Kontrak Kerja Samanya berdasarkan mekanisme Performance Deficiency Notice. (2) Dalam hal persyaratan sebagaimana dimaksud pada ayat (1) dinyatakan tidak lengkap, usulan dikembalikan kepada BU atau BUT dan tidak dicatat sebagai usulan Penawaran Langsung Wilayah Kerja melalui Studi Bersama . (3) BU atau BUT yang dinyatakan lengkap persyaratannya dicatat sebagai pengusul Penawaran Langsung Wilayah Kerja melalui Studi Bersama sejak diterimanya surat usulan oleh Direktur Jenderal. (4) Usulan Penawaran Langsung Wilayah Kerja melalui Studi Bersama yang telah memenuhi persyaratan sebagaimana dimaksud pada ayat (1), dicatat sebagai usulan Studi Bersama dan diumumkan pada laman Kementerian . (5) Direktur Jenderal menyampaikan surat pemberitahuan kepada BU atau BUT pengusul Penawaran Langsung Wilayah Kerja melalui Studi Bersama yang telah dicatat sebagaimana dimaksud pada ayat (4). 2021, No. 1462 -19- Pasal 8 (1) Wilayah usulan Studi Bersama yang telah diumumkan sebagaimana dimaksud dalam Pasal 7 ayat (4) dalam jangka waktu paling lama 7 (tujuh ) hari kerja masih dibuka kesempatan untuk BU atau BUT lain untuk mengusulkan. (2) Dalam hal terdapat usulan Studi Bersama sebagaimana dimaksud pada ayat (1), yang wilayahnya meliputi lebih dari 50% (lima puluh persen) dari luas area yang diusulkan oleh BU atau BUT pengusul awal , Direktur Jenderal memberi kesempatan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "BU atau BUT pengusul awal , Direktur Jenderal memberi kesempatan kepada BU atau BUT pengusul awal dan pengusul berikutnya untuk dapat melaksanakan Studi Bersama secara bersama -sama (konsorsium). (3) Kesepakatan untuk berkonsorsium yang dilakukan oleh BU atau BUT sebagaimana dimaksud pad a ayat (2) dilakukan dalam jangka waktu paling lama 30 (tiga puluh) hari kerja. (4) Dalam hal BU atau BUT pengusul awal dan pengusul berikutnya dalam jangka waktu paling lama 30 (tiga puluh) hari kerja sebagaimana dimaksud pada ayat (3) dicapai kesepakatan, BU atau BUT pengusul awal dan pengusul berikutnya menyampaikan usulan baru sebagai konsorsium kepada Direktur Jenderal. (5) Dalam hal BU atau BUT pengusul awal dalam jangka waktu paling lama 30 (tiga puluh) hari kerja sebagaimana dimaksud pada ayat (3) tidak me ncapai kesepakatan untuk berkonsorsium, BU atau BUT pengusul awal dan pengusul berikutnya diberikan kesempatan merevisi dan menyampaikan kembali serta mempresentasikan rencana kerja pelaksanaan Studi Bersama dalam waktu paling lama 5 (lima) hari kerja untu k dievaluasi oleh Tim Penilai sebagai usulan Studi Bersama yang paling optimal. (6) Berdasarkan hasil evaluasi sebagaimana dimaksud pada ayat (5), Tim Penilai mengusulkan BU atau BUT yang akan diberikan persetujuan Studi Bersama. 2021, No. 1462 -20- Pasal 9 (1) Dalam hal terdapat usulan Studi Bersama sebagaimana dimaksud dalam Pasal 8 ayat (1), yang wilayahnya meliputi kurang dari atau sama dengan 50% (lima puluh persen) dari luas area yang diusulkan sebelumnya, terhadap BU atau BUT yang mengusulkan berikutnya wajib menyesuaikan a reanya dengan usulan BU atau BUT pengusul awal . (2) Usulan sebagaimana dimaksud pada ayat (1) disampaikan kepada Direktur Jenderal paling lama 7 (tujuh) hari kerja sejak diterimanya surat pemberitahuan. (3) Dalam hal BU atau BUT tidak menyampaikan usulan penyesua ian area dalam jangka waktu sebagaimana dimaksud pada ayat (2), usulan Studi Bersama dinyatakan batal dan tidak dapat diproses lanjut. Pasal 10 BU atau BUT yang telah mendapatkan surat pemberitahuan sebagai pengusul Penawaran Langsung Wilayah Kerja melalu i Studi Bersama sebagaimana dimaksud dalam Pasal 7 ayat (5) wajib melakukan akses Data melalui mekanisme pemanfaatan Data sesuai dengan ketentuan peraturan perundang - undangan mengenai pengelolaan dan pemanfaatan Data Minyak dan Gas Bumi. Pasal 11 (1) BU atau BUT pengusul Studi Bersama melakukan presentasi usulan Penawaran Langsung Wilayah Kerja melalui Studi Bersama kepada tim penilai sebagaimana dimaksud dalam Pasal 3 ayat (8) huruf c. (2) Berdasarkan presentasi sebagaimana dimaksud pada ayat (1) tim penilai mel akukan penilaian usulan Penawaran Langsung Wilayah Kerja melalui Studi Bersama. (3) Berdasarkan hasil penilaian sebagaimana dimaksud pada ayat (2), BU atau BUT wajib menyampaikan dokumen komitmen dan tata waktu Penawaran Langsung Wilayah 2021, No. 1462 -21- Kerja melalui Studi Be rsama sesuai rekomendasi tim penilai yang tercantum dalam berita acara hasil presentasi. (4) Penyampaian dokumen sebagaimana dimaksud pada ayat (3) dilakukan dalam jangka waktu paling lambat 14 (empat belas) hari kerja terhitung sejak tanggal presentasi. (5) Berda sarkan penyampaian dokumen sebagaimana dimaksud pada ayat (3) tim penilai melakukan evaluasi atas usulan Penawaran Langsung Wilayah Kerja melalui Studi Bersama. (6) Berdasarkan hasil evaluasi sebagaimana dimaksud pada ayat (5), BU",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(6) Berdasarkan hasil evaluasi sebagaimana dimaksud pada ayat (5), BU atau BUT dapat direkomendasik an untuk mendapatkan persetujuan atau penolakan terhadap usulan Penawaran Langsung Wilayah Kerja melalui Studi Bersama. (7) Dalam hal BU atau BUT tidak menyampaikan dokumen dalam jangka waktu sebagaimana dimaksud pada ayat (3) dan ayat (4), BU atau BUT dinyata kan mengundurkan diri dan usulan Penawaran Langsung Wilayah Kerja melalui Studi Bersama yang telah disampaikan dinyatakan batal. Pasal 12 (1) Tim penilai melaporkan hasil evaluasi penilaian usulan Penawaran Langsung Wilayah Kerja melalui Studi Bersama kepada Direktur Jenderal. (2) Berdasarkan hasil laporan sebagaimana dimaksud pada ayat (1), Menteri melalui Direktur Jenderal dapat menyetujui atau menolak usulan Penawaran Langsung Wilayah Kerja melalui Studi Bersama yang diajukan oleh BU atau BUT. (3) Dalam hal Menteri melalui Direktur Jenderal menyetujui usulan Penawaran Langsung Wilayah Kerja melalui Studi Bersama sebagaimana dimaksud pada ayat (2), BU atau BUT wajib melaksanakan Studi Bersama pada wilayah yang diusulkan. 2021, No. 1462 -22- (4) Persetujuan Studi Bersama sebagaimana dimaksud pada ayat (3) diberikan dalam jangka waktu paling lama 8 (delapan) bulan dan dapat diperpanjang 1 (satu) kali paling lama 4 (empat) bulan. Pasal 13 (1) Direktur Jenderal dapat mengikutsertakan pihak lain atau Perguruan Tinggi Indonesia yang memiliki kemampua n, keahlian dan/atau Data dalam pelaksanaan Studi Bersama yang dituangkan dalam petunjuk teknis pelaksanaan Studi Bersama. (2) Seluruh biaya yang diperlukan dan risiko dalam pelaksanaan Studi Bersama menjadi beban dan tanggung jawab BU atau BUT. (3) BU atau BUT da n pihak lain pelaksana Studi Bersama, wajib menjaga kerahasiaan Data yang digunakan dan dihasilkan dalam Studi Bersama sesuai dengan ketentuan peraturan perundang -undangan. Pasal 14 Selama pelaksanaan Studi Bersama, BU atau BUT dilarang membentuk konsorsi um, mengalihkan atau memindahtangankan persetujuan Penawaran Langsung Wilayah Kerja melalui Studi Bersama kepada BU atau BUT lain. Pasal 15 (1) BU atau BUT pelaksana Studi Bersama wajib menyerahkan jaminan pelaksanaan sebesar US$ 5 00.000 (lima ratus ribu dola r Amerika Serikat) untuk jangka waktu selama pelaksanaan Studi Bersama. (2) Jaminan pelaksanaan sebagaimana dimaksud pada ayat (1) diserahkan paling lambat 14 (empat belas) hari kerja terhitung sejak persetujuan Penawaran Langsung Wilayah Kerja melalui Studi Bersama diterbitkan. (3) Jaminan pelaksanaan sebagaimana dimaksud pada ayat (1) diterbitkan oleh bank umum yang terdaftar di lembaga 2021, No. 1462 -23- yang tugas dan wewenangnya meliputi pengawasan terhadap sektor jasa keuangan dan termasuk dalam kategori minimal Kelompok Bank berdasarkan Modal Inti III. (4) Jaminan pelaksanaan sebagaimana dimaksud pada ayat (1) ditujukan dengan penerima jaminan Direktur Jenderal. (5) Direktur Jenderal melakukan verifikasi terhadap validitas jaminan pelaksanaan sebagaimana dimaksud pada ayat (2) kepada bank penerbit. (6) Dalam hal BU atau BUT pelaksana Studi Bersama sebagaimana dimaksud pada ayat (1) tidak menyelesaikan komitmen Penawaran Langsung Wilayah Kerja melalui Studi Bersama, surat persetujuan Penawaran Langsung Wilayah Kerja melalui Studi Bersama ya ng telah diterbitkan dinyatakan tidak berlaku. (7) Dalam hal surat persetujuan Penawaran Langsung Wilayah Kerja melalui Studi Bersama dinyatakan tidak berlaku sebagaimana dimaksud pada ayat (6), jaminan pelaksanaan dicairkan oleh Direktur Jenderal sesuai dengan ketentuan peraturan perundang -undangan. (8) BU atau BUT",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sesuai dengan ketentuan peraturan perundang -undangan. (8) BU atau BUT wajib melaporkan pelaksanaan Studi Bersama secara berkala atau sewaktu -waktu apabila diperlukan kepada Direktur Jenderal. (9) BU atau BUT yang telah mendapatkan persetujuan Penawaran Langsung Wilayah Kerja melalui Studi Bersama dapat mengusulkan Penawaran Langsung Wilayah Kerja melalui Studi Bersama terhadap wilayah lain. Pasal 16 (1) BU atau BUT yang mengajukan usulan Penawaran Langsung Wilayah Kerja melalui Studi Bersama berupa konsorsium dan pada saat pelak sanaan Studi Bersama salah satu anggota konsorsium mengundurkan diri, anggota konsorsium yang lain dapat melanjutkan pelaksanaan Studi Bersama. 2021, No. 1462 -24- (2) Untuk melanjutkan Studi Bersama, anggota konsorsium yang lain sebagaimana dimaksud pada ayat (1) wajib menyampai kan: a. surat pernyataan dari anggota konsorsium yang mengundurkan diri; dan b. surat pernyataan kesanggupan untuk melanjutkan pelaksanaan Studi Bersama, kepada Direktur Jenderal. (3) Berdasarkan surat pernyataan sebagaimana dimaksud pada ayat (2), Direktur Jenderal menerbitkan surat persetujuan perubahan pelaksana Penawaran Langsung Wilayah Kerja melalui Studi Bersama. Pasal 17 (1) BU atau BUT yang telah mendapat persetujuan Penawaran Langsung Wilayah Kerja melalui Studi Bersama wajib meningkatkan mutu Data dan/atau melaksanakan perolehan Data melalui survei geologi, geofisika dan/atau geokimia di wilayah yang diusulkan sesuai dengan komitmen yang diajukan. (2) Perolehan Data sebagaimana dimaksud pada ayat (1) dapat dilaksanakan sendiri oleh BU atau BUT pelaksana Studi Bers ama atau diperoleh dari kegiatan survei umum yang dilakukan oleh pihak lain sesuai dengan ketentuan peraturan perundang -undangan. (3) Pelaksanaan perolehan Data oleh BU atau BUT pelaksana Studi Bersama sebagaimana dimaksud pada ayat (2) melalui kegiatan survei yang dilakukan sendiri atau melalui pihak lain atas nama BU atau BUT, pelaksana Penawaran Langsung Wilayah Kerja melalui Studi Bersama tidak memerlukan izin survei umum . Pasal 18 BU atau BUT pelaksana Studi Bersama di Wilayah Terbuka yang terdapat strukt ur/lapangan yang belum pernah dikembangkan, dalam masa produksi, dan/atau pernah diproduksi, wajib melaksanakan kegiatan yang meliputi 2021, No. 1462 -25- evaluasi cadangan, perkiraan tingkat laju produksi , rencana pengembangan lapangan, dan kajian keekonomian lapangan. Pasal 19 (1) Tim penilai melaksanakan evaluasi pelaksanaan komitmen Studi Bersama dan evaluasi aspek teknis dan ekonomi atas hasil Studi Bersama yang dilakukan oleh BU atau BUT. (2) BU atau BUT pelaksana Studi Bersama yang telah menyelesaikan Studi Bersama wajib menya mpaikan surat pernyataan minat atau tidak minat untuk melanjutkan ke proses Penawaran Langsung Wilayah Kerja melalui lelang kepada Direktur Jenderal. (3) Berdasarkan hasil evaluasi dan surat pernyataan minat atau tidak minat sebagaimana dimaksud pada ayat (1) dan ayat (2), Direktur Jenderal mengusulkan wilayah Studi Bersama kepada Menteri sebagai Wilayah Kerja yang dapat ditawarkan melalui lelang Penawaran Langsung Wilayah Kerja atau melalui Lelang Reguler Wilayah Kerja . (4) Wilayah Kerja sebagaimana dimaksud pada ayat (3) ditetapkan berdasarkan batas -batas sistem grid mengikuti ketentuan luas sebagaimana dimaksud dalam Pasal 5 ayat (6) dan ayat (7). (5) BU atau BUT pelaksana Studi Bersama diberikan hak untuk melakukan 1 (satu) kali perubahan penawaran (right to match ). (6) Perubahan penawaran sebagaimana dimaksud pada ayat (5) dilakukan dalam hal terdapat BU atau BUT lain peserta lelang Pe",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dalam hal terdapat BU atau BUT lain peserta lelang Pe nawaran Langsung Wilayah Kerja yang mengajukan penawaran lebih tinggi. (7) Hak untuk melakukan 1 (satu) kali perubahan penawaran ( right to match ) sebagaimana dimaksud pada ayat (5) diberikan dengan ketentuan pelaksana Studi Bersama memenuhi syarat kelengkapan dokumen, penilaian teknis, keuangan, dan kinerja dalam pelaksanaan lelang Penawaran Langsung Wilayah Kerja . 2021, No. 1462 -26- (8) Hak untuk melakukan 1 (satu ) kali perubahan penawaran ( right to match ) sebagaimana dimaksud pada ayat (7) disampaikan oleh Direktur Jenderal kepada BU atau BUT pelaksana Studi Bersama dengan disertai pemberitahuan status selesai pelaksanaan Studi Bersama dan pengembalian jaminan pel aksanaan . (9) BU atau BUT pelaksana Studi Bersama wajib menyerahkan seluruh Data yang diperoleh kepada unit Kementerian yang mempunyai tugas melaksanakan pengelolaan data, kajian strategis, dan teknologi informasi energi dan sumber daya mineral, sesuai dengan ketentuan peraturan perundang -undangan. Pasal 20 (1) BU dan/atau BUT yang melakukan Studi Bersama secara konsorsium dapat ditindaklanjuti dengan proses lelang Penawaran Langsung Wilayah Kerja . (2) Dalam hal salah satu dari anggota konsorsium mengundurkan diri ata u tidak memasukkan Dokumen Partisipasi ( Participating Document ), anggota konsorsium lain tetap mempunyai hak untuk melakukan perubahan penawaran ( right to match ) sepanjang telah memasukkan Dokumen Partisipasi ( Participating Document ). (3) Hak untuk melakukan p erubahan penawaran ( right to match ) sebagaimana dimaksud pada ayat (2) diberikan 1 (satu) hak bersama, kepada konsorsium pelaksana Studi Bersama. (4) Ketentuan hak sebagaimana dimaksud pada ayat (3) tidak berlaku terhadap BU dan/atau BUT anggota konsorsium yan g mengajukan Dokumen Partisipasi (Participating Document ) secara sendiri. Pasal 21 (1) BU atau BUT pelaksana Studi Bersama yang telah selesai melaksanakan Studi Bersama dapat membentuk konsorsium atau mengikutsertakan pihak lain dalam 2021, No. 1462 -27- keanggotaan konsorsium u ntuk mengikuti proses lelang Penawaran Langsung Wilayah Kerja . (2) BU atau BUT pelaksana Studi Bersama sebagaimana dimaksud pada ayat (1) wajib memiliki partisipasi interes paling sedikit 51% (lima puluh satu persen) sampai dengan penandatanganan Kontrak Kerj a Sama. (3) BU atau BUT yang membentuk konsorsium atau mengikutsertakan pihak lain dalam keanggotaan konsorsium untuk mengikuti proses lelang sebagaimana dimaksud pada ayat (1) wajib menyampaikan perjanjian pada saat penyerahan Dokumen Partisipasi ( Participati ng Document ). (4) Perjanjian sebagaimana dimaksud pada ayat (3), tidak dapat dibatalkan sampai dengan ditandatanganinya Kontrak Kerja Sama. (5) BU atau BUT pelaksana Studi Bersama yang membentuk konsorsium atau mengikutsertakan pihak lain dalam keanggotaan konsors ium, yang tidak dapat memenuhi ketentuan sebagaimana dimaksud pada ayat (2), hak untuk melakukan perubahan penawaran ( right to match ) yang diberikan sebagaimana dimaksud dalam Pasal 19 ayat (7) dinyatakan tidak berlaku. Pasal 22 (1) Dalam hal terjadi perubaha n pengendali utama pada BU atau BUT yang telah memperoleh persetujuan Penawaran Langsung Wilayah Kerja melalui Studi Bersama, BU atau BUT wajib melaporkan secara tertulis kepada Direktur Jenderal dengan disertai alasan perubahan. (2) Laporan oleh BU atau BUT s ebagaimana dimaksud pada ayat (1) wajib memuat pernyataan yang memastikan bahwa perubahan pengendali utama tetap menjamin",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "memuat pernyataan yang memastikan bahwa perubahan pengendali utama tetap menjamin pelaksanaan komitmen Studi Bersama. Pasal 23 (1) Usulan Penawaran Langsung Wilayah Kerja tanpa Studi Bersama terhadap Wilayah Kerja Available dapat 2021, No. 1462 -28- dilakukan sebelum dicadangkan dalam Lelang Reguler Wilayah Kerja . (2) Usulan Penawaran Langsung Wilayah Kerja tanpa Studi Bersama sebagaimana dimaksud pada ayat (1) disampaikan secara tertulis oleh BU atau BUT kepada Direktur Jenderal dengan meleng kapi syarat -syarat: a. ringkasan profil BU atau BUT bersangkutan yang memuat: 1. struktur organisasi perusahaan terhadap afiliasi dan/atau induk perusahaannya; 2. alamat resmi BU atau BUT; 3. susunan pengurus dan pemegang saham; dan 4. kegiatan bidang usaha yang sedang d ijalankan. b. akte pendirian dan anggaran dasar BU atau BUT; c. Pemilik Manfaat; d. nomor pokok wajib pajak (NPWP)/ tax identification number perusahaan dan pengurus jika sudah memiliki NPWP; e. Surat Pemberitahuan (SPT) Tahunan Pajak 2 (dua) tahun terakhir jika sudah berkewajiban penyampaian SPT; f. laporan keuangan: 1. terhadap BU atau BUT yang telah berdiri lebih dari 3 (tiga) tahun wajib menyampaikan laporan keuangan 3 (tiga) tahun terakhir yang telah diaudit oleh akuntan publik yang terdaftar; 2. terhadap BU atau BUT yang t elah berdiri kurang dari 3 (tiga) tahun, wajib menyampaikan dokumen yaitu: a) laporan keuangan tahunan yang ada; dan b) laporan keuangan perusahaan induknya yang telah diaudit oleh akuntan publik bagi BU atau BUT yang merupakan anak perusahaan. (3) Terhadap Wilayah Kerja Available yang diusulkan oleh BU atau BUT sebagaimana dimaksud pada ayat (1), BU atau BUT dapat mengusulkan bentuk dan ketentuan - 2021, No. 1462 -29- ketentuan pokok Kontrak Kerja Sama yang berbeda dari yang telah ditetapkan sebelumnya. (4) Direktur Jenderal melakukan klarif ikasi dan evaluasi atas dokumen usulan sebagaimaana dimaksud pada ayat (2) dan usulan bentuk dan ketentuan -ketentuan pokok Kontrak Kerja Sama sebagaimana dimaksud pada ayat (3). (5) Dalam hal berdasarkan hasil klarifikasi dan evaluasi sebagaimana dimaksud pa da ayat (4) dinyatakan diterima, BU atau BUT wajib menyampaikan surat kesanggupan. (6) Usulan Penawaran Langsung Wilayah Kerja tanpa Studi Bersama yang telah memenuhi persyaratan sebagaimana dimaksud pada ayat (2), dicatat sebagai usulan Penawaran Langsung Wil ayah Kerja tanpa Studi Bersama dan diumumkan pada laman Kementerian . (7) Direktur Jenderal menyampaikan surat pemberitahuan kepada BU atau BUT pengusul Penawaran Langsung Wilayah Kerja tanpa Studi Bersama yang telah dicatat sebagaimana dimaksud pada ayat (6). (8) BU atau BUT yang telah mendapatkan surat pemberitahuan sebagai pengusul Penawaran Langsung Wilayah Kerja tanpa Studi Bersama sebagaimana dimaksud pada ayat (7) wajib melakukan akses Data melalui mekanisme pemanfaatan Data sesuai dengan ketentuan peraturan perundang -undangan mengenai pengelolaan dan pemanfaatan Data Minyak dan Gas Bumi. (9) Direktur Jenderal menyampaikan usulan kepada Menteri Wilayah Kerja yang dapat ditawarkan melalui Penawaran Langsung Wilayah Kerja tanpa Studi Bersama. (10) BU atau BUT pengusul Penawaran Langsung Wilayah Kerja tanpa Studi Bersama tidak diberikan hak untuk melakukan perubahan penawaran ( right to match ), apabila terdapat BU atau BUT peserta lelang Penawaran Langsung Wilayah Kerja lain yang mengajukan penawaran lebih tinggi. 2021, No. 1462 -30- BAB IV PENETAPAN",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "penawaran lebih tinggi. 2021, No. 1462 -30- BAB IV PENETAPAN WlLAYAH KERJA Pasal 24 (1) Berdasarkan usulan Direktur Jenderal sebagaimana dimaksud dalam Pasal 5 ayat (8) , Pasal 19 ayat ( 3), dan Pasal 23 ayat (9), Menteri memberikan persetujuan atau penolakan penetapan Wilayah Kerja, bentuk dan ketentuan -ketent uan pokok Kontrak Kerja Sama yang akan ditawarkan kepada BU atau BUT. (2) Dalam hal Menteri memberikan persetujuan sebagaimana dimaksud pada ayat (1), Menteri melalui Direktur Jenderal menetapkan Wilayah Kerja, bentuk dan ketentuan -ketentuan pokok Kontrak Kerj a Sama yang akan ditawarkan kepada BU atau BUT. (3) Bentuk Kontrak Kerja Sama sebagaimana dimaksud pada ayat (2) dapat berupa: a. Kontrak Bagi Hasil dengan mekanisme pengembalian biaya operasi; b. Kontrak Bagi Hasil Gross Split ; atau c. Kontrak Kerja Sama lainnya. Pasal 25 (1) Sebelum melakukan penetapan Wilayah Kerja sebagaimana dimaksud dalam Pasal 24 ayat (2) Menteri melalui Direktur Jenderal berkonsultasi dengan Pemerintah Daerah. (2) Ketentuan konsultasi sebagaimana dimaksud pada ayat (1) di kecuali kan untuk Wilayah Kerja yang berasal dari usulan Penawaran Langsung Wilayah Kerja tanpa Studi Bersama. (3) Konsultasi sebagai mana dimaksud pada ayat (1) dilakukan untuk memberikan penjelasan dan memperoleh informasi mengenai penawaran wilayah tertentu yang dianggap potensial mengand ung sumber daya Minyak dan Gas Bumi menjadi Wilayah Kerja. 2021, No. 1462 -31- (4) Konsultasi sebagaimana dimaksud pada ayat (1) dapat dilakukan melalui pertemuan langsung, korespondensi atau rapat dalam jaringan. BAB V PENAWARAN WILAYAH KERJA Bagian Kesatu Umum Pasal 26 Penawaran Wilayah Kerja sebagaimana dimaksud dalam Pasal 24 dilaksanakan oleh Direktur Jenderal melalui: a. Lelang Reguler Wilayah Kerja ; dan/atau b. lelang Penawaran Langsung Wilayah Kerja . Pasal 27 (1) Lelang Reguler Wilayah Kerja dan lelang Penawaran Langsung Wilaya h Kerja sebagaimana dimaksud dalam Pasal 26 dilaksanakan melalui: a. pengumuman Wilayah Kerja paling sedikit melalui media elektronik; dan /atau b. promosi Wilayah Kerja. (2) Dalam pelaksanaan pengumuman dan /atau promosi Wilayah Kerja sebagaimana dimaksud pada ayat ( 1), Direktur Jenderal dapat menunjuk pihak lain yang memiliki kemampuan dan keahlian sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Tata Cara Lelang Reguler Wilayah Kerja dan lelang Penawaran Langsung Wilayah Kerja Pasal 28 (1) Lelang Reg uler Wilayah Kerja dilakukan terhadap Wilayah Kerja yang telah ditetapkan oleh Menteri melalui Direktur Jenderal. 2021, No. 1462 -32- (2) Lelang Penawaran Langsung Wilayah Kerja dilakukan terhadap Wilayah Kerja yang telah ditetapkan oleh Menteri melalui Direktur Jenderal yang me rupakan hasil Penawaran Langsung Wilayah Kerja melalui S tudi Bersama dan usulan Penawaran Langsung Wilayah Kerja tanpa Studi Bersama sebagaimana dimaksud dalam Pasal 19 ayat ( 3), dan Pasal 23 ayat (9). Pasal 29 Pelaksanaan Lelang Reguler Wilayah Kerja dan lelang Penawaran Langsung Wilayah Kerja sebagaimana dimaksud dalam Pasal 28 dilaksanakan secara elektronik. Pasal 30 (1) Direktur Jenderal menyiapkan dan menerbitkan Dokumen Lelang (Bid Document) untuk setiap Wilayah Kerja yang akan ditawarkan. (2) Dokumen Lelan g (Bid Document) sebagaimana dimaksud pada ayat (1) memuat: a. tata cara dan jadwal lelang yang terdiri atas: 1. pendaftaran; 2. akses Dokumen Lelang ( Bid Document ); 3. penyampaian Dokumen",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "akses Dokumen Lelang ( Bid Document ); 3. penyampaian Dokumen Partisipasi ( Participating Document ); dan 4. forum klarifikasi dan/atau penjelas an umum. b. informasi geologi dan potensi Minyak dan Gas Bumi (geological synopsis) ; c. ketersediaan Data dan/atau paket Data di Wilayah Kerja yang ditawarkan; d. informasi tata guna lahan, infrastruktur, dan informasi geospasial lainnya yang tersedia di dalam dan/ atau sekitar Wilayah Kerja yang ditawarkan; e. data cadangan dan perkiraan produksi Minyak dan Gas Bumi dalam hal Wilayah Kerja terdapat struktur/lapangan yang belum pernah dikembangkan dan/atau sedang atau pernah diproduksikan; dan 2021, No. 1462 -33- f. konsep Kontrak Kerja Sama . (3) Penyusunan jadwal lelang sebagaimana dimaksud pada ayat (2) huruf a dilakukan oleh tim penawaran. (4) Paket Data sebagaimana dimaksud pada ayat (2) huruf c merupakan kumpulan Data yang termasuk data dasar, data olahan, dan/atau data interpretasi yang digunaka n untuk Penawaran Wilayah Kerja Minyak dan Gas Bumi. Pasal 31 (1) BU atau BUT calon peserta Penawaran Wilayah Kerja wajib membeli Dokumen Lelang (Bid Document) sesuai dengan Wilayah Kerja yang diminati. (2) BU atau BUT yang telah membeli Dokumen Lelang ( Bid Docum ent) sebagaimana dimaksud pada ayat (1) dicatat oleh Direktur Jenderal sebagai calon peserta Lelang Reguler Wilayah Kerja atau peserta lelang Penawaran Langsung Wilayah Kerja. (3) Dalam hal calon peserta Lelang Reguler Wilayah Kerja atau peserta Penawaran Lang sung Wilayah Kerja membentuk konsorsium, masing -masing anggota konsorsium wajib membeli Dokumen Lelang ( Bid Document ). Pasal 32 (1) Dalam hal calon peserta Lelang Reguler Wilayah Kerja atau peserta lelang Penawaran Langsung Wilayah Kerja sebagaimana dimaksud dalam Pasal 31 ayat (2) akan meneruskan keikutsertaannya sebagai peserta Lelang Reguler Wilayah Kerja atau Peserta Penawaran Langsung Wilayah Kerja, wajib menyerahkan kepada tim penawaran, Dokumen Partisipasi ( Participating Document ) yang terdiri dari: a. formulir aplikasi yang telah diisi secara lengkap dan benar serta ditandatangani oleh Direksi atau yang diberikan kuasa oleh Direksi BU atau BUT yang bersangkutan; 2021, No. 1462 -34- b. rencana kerja dan anggaran untuk 6 (enam) tahun masa Eksplorasi, yang meliputi komitmen pasti 3 (tiga) tahun pertama masa Eksplorasi dan komitmen kerja 3 (tiga) tahun kedua masa Eksplorasi; c. komitmen akuisisi data seismik, yang meliputi jenis, rencana lintasan, kuantitas survei seismik, rencana perolehan data dan/atau rencana lokasi pemboran sumur be rdasarkan hasil evaluasi geologi dan geofisika dan justifikasi teknis ( engineering ) yang diaplikasikan dalam suatu laporan teknis dan montage yang meliputi paling sedikit aspek petroleum system dan potensi sumber daya dan/atau cadangan hidrokarbon yang dil akukan dengan kaidah keteknikan yang baik berdasarkan data yang sesuai dan mendukung dengan menyebutkan sumber dan melampirkan bukti perolehannya; d. dokumen dan laporan keuangan sebagai berikut: 1. terhadap BU atau BUT yang telah berdiri lebih dari 3 (tiga) ta hun wajib menyampaikan laporan keuangan 3 (tiga) tahun terakhir yang telah diaudit oleh akuntan publik; 2. terhadap BU atau BUT yang telah berdiri kurang dari 3 tahun, wajib menyampaikan dokumen yaitu: a) laporan keuangan tahunan yang ada; b) laporan keuangan perus ahaan induknya yang telah diaudit oleh akuntan publik bagi",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "perus ahaan induknya yang telah diaudit oleh akuntan publik bagi BU atau BUT yang merupakan anak perusahaan; atau c) surat keterangan dari bank umum, yang menerangkan bahwa BU atau BUT memiliki kemampuan pendanaan untuk membiayai rencana kerja komitmen pasti dan ke wajiban keuangan lainnya berdasarkan Kontrak Kerja Sama; dan 2021, No. 1462 -35- 3. laporan proyeksi keuangan perusahaan sesuai jangka waktu komitmen pasti yang disyaratkan yang memuat antara lain: a) sumber pendanaan dan belanja ( funding sources and expenditures ); b) proyeksi laba da n rugi ( profit and loss projection ); c) proyeksi arus kas ( cash flow projection ); dan d) proyeksi neraca keuangan ( balance sheet projection ). e. surat pernyataan adanya kesepakatan atau perjanjian pembentukan konsorsium dan penunjukan operator yang bersifat mengika t dan tidak dapat dibatalkan sampai dengan Kontrak Kerja Sama ditandatangani apabila dinyatakan sebagai pemenang untuk calon peserta Lelang Reguler Wilayah Kerja atau peserta Penawaran Langsung Wilayah Kerja yang membentuk konsorsium; f. surat pernyataan yang menyatakan BU atau BUT calon peserta Lelang Reguler Wilayah Kerja atau peserta Penawaran Langsung Wilayah Kerja menerima dan sanggup menandatangani serta melaksanakan Kontrak Kerja Sama sebagaimana dimaksud dalam Dokumen Lelang ( Bid Document ), apabila din yatakan sebagai pemenang; g. salinan bukti pembelian Dokumen Lelang ( Bid Document ); h. dokumen administrasi BU atau BUT dan pengurus yaitu: 1. profil BU atau BUT yang bersangkutan yang memuat antara lain: a) struktur organisasi perusahaan terhadap afiliasi dan/atau in duk perusahaannya alamat resmi BU atau BUT; b) susunan pengurus dan pemegang saham; 2021, No. 1462 -36- c) kegiatan bidang usaha yang sedang dijalankan; dan d) sumber daya manusia perusahaan yang mempunyai kompetensi antara lain bidang eksplorasi, operasi produksi, dan Kesehatan, Kese lamatan, Keamanan, dan Lingkungan (K3L). 2. akte pendirian dan anggaran dasar BU atau BUT; 3. Pemilik Manfaat; dan 4. nomor pokok wajib pajak (NPWP)/ tax identification number perusahaan dan pengurus jika sudah memiliki NPWP; i. surat dukungan dari perusahaan induk yan g menyatakan bahwa perusahaan induk mendukung atas pelaksanaan komitmen; j. asli jaminan penawaran; k. surat pernyataan dari calon peserta Lelang Reguler Wilayah Kerja atau peserta lelang Penawaran Langsung Wilayah Kerja untuk tunduk pada hasil Penawaran Wilaya h Kerja yang diumumkan Pemerintah; dan l. kelengkapan persyaratan lainnya sebagaimana ditetapkan dalam Dokumen Lelang ( Bid Document ). (2) Dalam hal Wilayah Kerja yang ditawarkan mensyaratkan komitmen pasti sebagaimana dimaksud dalam Pasal 5 ayat (5) huruf c angka 2 ketentuan penyampaian dokumen sebagaimana dimaksud pada ayat (1) huruf b dan huruf c berlaku dan digantikan dengan dokumen sebagai berikut: a. rencana kerja dan anggaran kegiatan pengembangan lapangan berupa geology geophysic reservoir, penambahan sumur, k erja ulang ( workover ), pembangunan fasilitas produksi, tahap produksi lanjut ( Enhanced Oil Recovery /EOR) serta komitmen mulai produksi, rencana kerja dan anggaran kegiatan Eksplorasi berupa komitmen geology and 2021, No. 1462 -37- geophysic , survei seismik dan/atau pemboran sumur ; b. hasil evaluasi teknis dan ekonomis berdasarkan arus kas dari rencana pengembangan lapangan yang didasarkan pada kaidah keteknikan yang baik berdasarkan data yang relevan dengan menyebutkan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "kaidah keteknikan yang baik berdasarkan data yang relevan dengan menyebutkan sumbernya dan melampirkan bukti perolehannya . Pasal 33 (1) Penye rahan Dokumen Partisipasi ( Participating Document ) sebagaimana dimaksud dalam Pasal 32 disampaikan dalam bentuk dokumen digital serta wajib diunggah pada laman Kementerian untuk pelaksanaan lelang. (2) Penyerahan Dokumen Partisipasi ( Participating Document ) sebagaimana dimaksud pada ayat (1) disampaikan dalam jangka waktu: a. untuk Lelang Reguler Wilayah Kerja, paling lambat 120 (seratus dua puluh) hari kalender sejak tanggal akses Dokumen Lelang ( Bid Document ) Wilayah Kerja; b. untuk lelang Penawaran Langsung Wilay ah Kerja, paling lambat 45 (empat puluh lima) hari kalender sejak tanggal akses Dokumen Lelang ( Bid Document ); c. untuk lelang Penawaran Langsung Wilayah Kerja tanpa melalui Studi Bersama , paling lambat 30 (tiga puluh) hari kalender sejak tanggal pengumuman lelang; d. apabila hari terakhir batas waktu pemasukan Dokumen Partisipasi (Participating Document ) jatuh pada hari libur, maka batas waktu penyerahan dokumen jatuh pada hari kerja berikutnya. (3) Menteri melalui Direktur Jenderal dapat memperpanjang jangka wakt u penyerahan Dokumen Partisipasi (Participating Document ) sebagaimana dimaksud pada ayat (2). (4) Calon peserta Lelang Reguler Wilayah Kerja atau peserta Penawaran Langsung Wilayah Kerja yang telah 2021, No. 1462 -38- menyerahkan Dokumen Partisipasi (Participating Documen t) sebagaimana dimaksud pada ayat (1) diberikan tanda terima sebagai bukti penerimaan yang sah dan dicatat sebagai peserta Lelang Reguler Wilayah Kerja atau peserta lelang Penawaran Langsung Wilayah Kerja. (5) Peserta Lelang Reguler Wilayah Kerja atau peserta lelang Penawaran Langsung Wilayah Kerja bertanggung jawab atas kebenaran informasi dan dokumen yang disampaikan. (6) Dalam hal peserta Lelang Reguler Wilayah Kerja atau peserta lelang Penawaran Langsung Wilayah Kerja menyampaikan informasi dan dokumen yang tidak bena r, dikenai sanksi sesuai ketentuan peraturan perundang - undangan. Pasal 34 Dokumen Partisipasi ( Participating Document ) yang telah diserahkan peserta Lelang Reguler Wilayah Kerja atau peserta lelang Penawaran Langsung Wilayah Kerja sebagaimana dimaksud dal am Pasal 33 menjadi dokumen milik negara yang bersifat rahasia dan hanya dapat dibuka kepada pihak lain untuk keperluan yang dapat dibenarkan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 35 (1) Pembukaan dan pemeriksaan Dokumen Partisipasi (Participating Document ) pada pelaksanaan Lelang Reguler Wilayah Kerja dilakukan oleh tim lelang yang dihadiri paling sedikit 5 (lima) orang anggota. (2) Dalam hal Dokumen Partisipasi ( Participating Document ) setelah dilakukan pembukaan dan pemeriksaan tidak lengk ap, peserta Lelang Reguler Wilayah Kerja dinyatakan gugur dan tidak dilakukan penilaian lebih lanjut. (3) Hasil pembukaan dan pemeriksaan Dokumen Partisipasi (Participating Document ) sebagaimana dimaksud pada 2021, No. 1462 -39- ayat (1), dituangkan dalam berita acara dan ditan datangani oleh anggota tim lelang yang hadir. Pasal 36 (1) Penilaian akhir atas Dokumen Partisipasi ( Participating Document ) pada pelaksanaan Lelang Reguler Wilayah Kerja dilakukan oleh tim lelang dan wajib dihadiri oleh paling sedikit setengah ditambah 1 (sa tu) dari jumlah anggota tim lelang. (2) Pelaksanaan penilaian akhir sebagaimana dimaksud pada ayat (1) didasarkan atas kriteria penilaian teknis , penilaian keuangan, dan penilaian kinerja Peserta Lelang Reguler Wilayah Kerja. (3) Pelaksanaan penilaian",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "penilaian kinerja Peserta Lelang Reguler Wilayah Kerja. (3) Pelaksanaan penilaian akhir sebaga imana dimaksud pada ayat (2) dilaksanakan paling lama 14 (empat belas) hari kerja setelah pembukaan Dokumen Partisipasi (Participating Document ). Pasal 37 (1) Pembukaan dan pemeriksaan Dokumen Partisipasi (Participating Document ) pada pelaksanaan lelang Penaw aran Langsung Wilayah Kerja dilakukan oleh tim penilai yang dihadiri oleh paling sedikit 5 (lima) orang anggota. (2) Dalam hal Dokumen Partisipasi ( Participating Document ) setelah dilakukan pembukaan dan pemeriksaan tidak lengkap, peserta lelang Penawaran Lang sung Wilayah Kerja dinyatakan gugur dan tidak dilakukan penilaian lebih lanjut. (3) Hasil pembukaan dan pemeriksaan Dokumen Partisipasi (Participating Document ) sebagaimana dimaksud pada ayat (1), dituangkan dalam berita acara dan ditandatangani oleh anggota t im penilai yang hadir. Pasal 38 (1) Penilaian akhir atas Dokumen Partisipasi ( Participating Document ) pada pelaksanaan lelang Penawaran Langsung 2021, No. 1462 -40- Wilayah Kerja dilakukan oleh tim penilai dan wajib dihadiri oleh paling sedikit setengah ditambah 1 (satu) dari ju mlah anggota tim penilai. (2) Pelaksanaan penilaian akhir sebagaimana dimaksud pada ayat (1) didasarkan atas kriteria penilaian teknis , penilaian keuangan, dan penilaian kinerja peserta lelang Penawaran Langsung Wilayah Kerja. (3) Pelaksanaan penilaian akhir dilak sanakan paling lama 14 (empat belas) hari kerja setelah pembukaan Dokumen Partisipasi (Participating Document ). Bagian Ketiga Penawaran Langsung Wilayah Kerja bagi PT Pertamina (Persero) dan privilege untuk mendapatkan penawaran Partisipasi Interes 15% (l ima belas persen) dari pemenang lelang Wilayah Kerja Pasal 39 (1) PT Pertamina (Persero) dapat mengusulkan Penawaran Langsung Wilayah Kerja kepada Direktur Jenderal terhadap Wilayah Terbuka. (2) Usulan Penawaran Langsung Wilayah Kerja oleh PT Pertamina (Persero) sebagaimana dimaksud pada ayat (1), dapat dilakukan sepanjang sahamnya 100% (seratus persen) dimiliki oleh negara. (3) Dalam pengusulan Penawaran Langsung Wilayah Kerja sebagaimana dimaksud pada ayat (1), PT Pertamina (Persero) dapat mengajukan usulan Penawar an Langsung Wilayah Kerja melalui anak perusahaannya. (4) Anak perusahaan sebagaimana dimaksud pada ayat (3) paling sedikit 51 % (lima puluh satu persen) sahamnya dimiliki oleh PT Pertamina (Persero). Pasal 40 Ketentuan mengenai tata cara pengajuan usulan Pena waran Langsung Wilayah Kerja, penetapan Wilayah Kerja melalui Studi Bersama, penyiapan Dokumen Lelang ( Bid Document ), 2021, No. 1462 -41- Penyerahan Dokumen Partisipasi ( Participating Document ), pembukaan, pemeriksaan, dan penilaian dokumen sebagaimana dimaksud dalam Pasal 6, Pasal 7, Pasal 10, Pasal 11, Pasal 12, Pasal 13, Pasal 14, Pasal 15, Pasal 17, Pasal 18, Pasal 19, Pasal 21, Pasal 22, Pasal 23, Pasal 28, Pasal 29, Pasal 30, Pasal 31, Pasal 32, Pasal 33, Pasal 34, Pasal 37, dan Pasal 38, berlaku secara mutatis mutandis untuk pengajuan usulan oleh PT Pertamina (Persero). Pasal 41 (1) Berdasarkan hasil penilaian akhir tim penilai sebagaimana dimaksud dalam Pasal 38, Direktur Jenderal menyetujui atau menolak penawaran PT Pertamina (Persero). (2) Dalam hal penawaran PT Pertamina (P ersero) disetujui sebagaimana dimaksud pada ayat (1), Menteri melalui Direktur Jenderal menetapkan PT Pertamina (Persero) sebagai pelaksana kegiatan Eksplorasi dan Eksploitasi pada Wilayah Kerja dimaksud. Pasal 42 (1) PT Pertamina (Persero) diberikan privileg e untuk mendapatkan penawaran",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "(1) PT Pertamina (Persero) diberikan privileg e untuk mendapatkan penawaran partisipasi interes 15% (lima belas persen) dari pemenang Penawaran Wilayah Kerja dengan ketentuan: a. PT Pertamina (Persero) menyampaikan surat pernyataan minat ( expression of interest ) kepada BU atau BUT pemenang lelang paling lambat 30 (tiga puluh) hari kalender setelah tanggal pengumuman pemenang lelang. b. Dalam hal PT Pertamina (Persero) tidak menyampaikan surat pernyataan minat ( expression of interest ) dalam jangka waktu sebagaimana dimaksud dalam huruf a, privilege tidak berl aku. c. Pelaksanaan penawaran partisipasi interes 15% (lima belas persen) dilakukan berdasarkan prinsip kelaziman bisnis antara PT Pertamina (Persero) 2021, No. 1462 -42- dengan BU atau BUT pemenang lelang paling lama dalam waktu 6 (enam) bulan dan dapat diperpanjang 1 (satu) k ali paling lama 6 (enam) bulan . d. Dalam hal tidak tercapai kesepakatan dalam jangka waktu sebagaimana dimaksud dalam huruf c, privilege tidak berlaku. (2) Penyampaian surat pernyataan minat ( expression of interest ) sebagaimana dimaksud pada ayat (1) huruf a, dapat diajukan PT Pertamina (Persero) melalui anak perusahaannya. (3) Anak perusahaan sebagaimana dimaksud pada ayat (2) paling sedikit 51 % (lima puluh satu persen) sahamnya dimiliki oleh PT Pertamina (Persero). BAB VI JAMINAN PENAWARAN DAN JAMINAN PELAKSANAAN Pasal 43 (1) Peserta Lelang Reguler Wilayah Kerja atau peserta lelang Penawaran Langsung Wilayah Kerja sebagaimana dimaksud dalam Pasal 33 ayat (4) wajib menyerahkan jaminan penawaran yang besarnya 100% (seratus persen) dari nilai penawaran bonus tanda tangan (signature bonus ) pada saat penyerahan Dokumen Partisipasi (Participating Document ). (2) Jaminan penawaran sebagaimana dimaksud pada ayat (1) memiliki jangka waktu 6 (enam) bulan sejak saat penyerahan Dokumen Partisipasi ( Participating Document ) dan dapat dip erpanjang terkait dengan proses pelaksanaan Lelang Reguler Wilayah Kerja atau lelang Penawaran Langsung Wilayah Kerja. (3) Jaminan penawaran sebagaimana dimaksud pada ayat (2) berupa jaminan dari bank umum yang terdaftar di lembaga yang tugas dan wewenangnya m eliputi pengawasan terhadap sektor jasa keuangan dan termasuk dalam kategori minimal Kelompok Bank berdasarkan Modal Inti III. 2021, No. 1462 -43- (4) Jaminan dari bank umum sebagaimana dimaksud pada ayat (3) berupa kesanggupan bank umum tersebut untuk menjamin dan menyediakan pe ndanaan yang besarnya 100% (seratus persen) dari nilai penawaran bonus tanda tangan ( signature bonus ) dari peserta Lelang Reguler Wilayah Kerja atau peserta Penawaran Langsung Wilayah Kerja. (5) Jaminan penawaran sebagaimana dimaksud pada ayat (1) ditujukan de ngan penerima jaminan Direktur Jenderal. (6) Direktur Jenderal melakukan verifikasi terhadap validitas jaminan penawaran sebagaimana dimaksud pada ayat (3) kepada bank penerbit. (7) Peserta Lelang Reguler Wilayah Kerja atau peserta lelang Penawaran Langsung Wilaya h Kerja sebagaimana dimaksud pada ayat (1) yang telah dinyatakan sebagai pemenang Lelang Reguler Wilayah Kerja atau pemenang lelang Penawaran Langsung Wilayah Kerja namun mengundurkan diri atau tidak bersedia menandatangani Kontrak Kerja Sama, dianggap bat al sebagai pemenang Lelang Reguler Wilayah Kerja atau pemenang lelang Penawaran Langsung Wilayah Kerja. (8) Dalam hal pemenang Lelang Reguler Wilayah Kerja atau pemenang lelang Penawaran Langsung Wilayah Kerja dianggap batal sebagaimana dimaksud pada ayat (7) jaminan penawaran dicairkan oleh",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "batal sebagaimana dimaksud pada ayat (7) jaminan penawaran dicairkan oleh Direktur Jenderal dan wajib disetor ke kas negara sesuai dengan ketentuan peraturan perundang -undangan. (9) Jaminan penawaran sebagaimana dimaksud pada ayat (1) dikembalikan kepada peserta Lelang Reguler Wilayah Kerja atau pese rta lelang Penawaran Langsung Wilayah Kerja dalam hal tidak ditetapkan sebagai pemenang Lelang Reguler Wilayah Kerja atau lelang Penawaran Langsung Wilayah Kerja atau setelah membayar bonus tanda tangan. 2021, No. 1462 -44- Pasal 44 (1) Pemenang Lelang Reguler Wilayah Kerja ata u pemenang lelang Penawaran Langsung Wilayah Kerja, wajib menyediakan dan menyerahkan jaminan pelaksanaan yang besarnya: a. 10% (sepuluh persen) dari total komitmen pasti 3 (tiga) tahun pertama masa Eksplorasi atau paling sedikit US$ 1.500.000 (satu juta lima ratus ribu dolar Amerika Serikat) mana yang lebih besar, disertai dengan surat pernyataan pembayaran sisa komitmen pasti oleh Kontraktor untuk Wilayah Kerja yang ditawarkan yang mensyaratkan komitmen pasti 3 (tiga) tahun pertama masa Eksplorasi sebagaiman a dimaksud dalam Pasal 5 ayat (5) huruf c angka 1; b. 10% (sepuluh persen) dari jumlah anggaran seluruh komitmen pasti Eksplorasi dan/atau Eksploitasi paling lama 5 (lima) tahun pertama atau paling sedikit US$ 1.000.000 (satu juta dolar Amerika Serikat) mana yang lebih besar, disertai dengan surat pernyataan pembayaran sisa komitmen pasti oleh Kontraktor, untuk w ilayah yang mensyaratkan komitmen pasti Eksplorasi dan/atau Eksploitasi paling lama 5 (lima) tahun pertama sebagaimana dimaksud dalam Pasal 5 ayat (5) huruf c angka 2. (2) Jaminan pelaksanaan sebagaimana dimaksud pada ayat (1) berupa jaminan dari bank umum yang terdaftar di lembaga yang tugas dan wewenangnya meliputi pengawasan terhadap sektor jasa keuangan dan termasuk dalam kategori minimal Kelompok Bank berdasarkan Modal Inti III. (3) Jaminan pelaksanaan sebagaimana dimaksud pada ayat (2) ditujukan dengan penerima jaminan kepala SKK Migas. (4) Jaminan pelaksanaan sebagaimana dimaksud pada ayat (2) wajib disediakan sebelum inisiasi naskah Kontrak Kerja Sama dan d iserahkan kepada Direktur Jenderal 2021, No. 1462 -45- paling lambat pada saat penandatanganan Kontrak Kerja Sama. (5) Dalam hal pemenang lelang sebagaimana dimaksud pada ayat (1) yang Wilayah Kerjanya berada di wilayah kewenangan Aceh, jaminan pelaksanaan berupa jaminan dari ban k umum yang terdaftar di lembaga yang tugas dan wewenangnya meliputi pengawasan terhadap sektor jasa keuangan dan termasuk dalam kategori minimal Kelompok Bank berdasarkan Modal Inti III atau dalam hal jaminan pelaksanaan diterbitkan oleh bank yang berloka si di Aceh, maka wajib memenuhi ketentuan Syariah. (6) Jaminan pelaksanaan sebagaimana dimaksud pada ayat (5) ditujukan dengan penerima jaminan kepala BPMA. (7) Jaminan pelaksanaan sebagaimana dimaksud pada ayat (5) wajib disediakan sebelum inisiasi naskah Kontrak Kerja Sama dan diserahkan kepada Direktur Jenderal paling lambat pada saat penandatanganan Kontrak Kerja Sama. (8) Direktur Jenderal menyampaikan jaminan pelaksanaan sebagaimana dimaksud pada ayat (2) dan ayat (5) kepada kepala SKK Migas dan kepala BPMA setel ah dilakukan pencatatan. (9) Direktur Jenderal melakukan verifikasi terhadap validitas jaminan pelaksanaan sebagaimana dimaksud pada ayat (2) dan ayat (5) kepada bank penerbit. (10) Jaminan pelaksanaan sebagaimana dimaksud pada ayat (1) huruf a memiliki jangka wakt u 3 (tiga) tahun setelah Kontrak Kerja Sama",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "jangka wakt u 3 (tiga) tahun setelah Kontrak Kerja Sama ditandatangani dan untuk jaminan pelaksanaan sebagaimana dimaksud pada ayat (1) huruf b memiliki jangka waktu paling lama 5 (lima) tahun sejak Kontrak Kerja Sama ditandatangani. (11) Jangka waktu jaminan pelaksanaan w ajib diperpanjang sampai dengan dipenuhinya seluruh komitmen pasti, yang diajukan paling lambat 14 (empat belas) hari kalender sebelum berakhirnya jangka waktu jaminan pelaksanaan. 2021, No. 1462 -46- (12) Nilai jaminan pelaksanaan dapat dikurangi apabila nilai komitmen pasti yang belum dilaksanakan lebih kecil dari nilai jaminan pelaksanaan. (13) Sisa nilai jaminan pelaksanaan sebagaimana dimaksud pada ayat (11) paling sedikit sama dengan sisa nilai komitmen pasti yang belum dilaksanakan. (14) Pemenang Lelang Reguler Wilayah Kerja atau peme nang lelang Penawaran Langsung Wilayah Kerja yang telah menandatangani Kontrak Kerja Sama, dan tidak dapat memenuhi kewajibannya melaksanakan komitmen 3 (tiga) tahun pertama masa Eksplorasi atau komitmen pasti Eksplorasi dan/atau Eksploitasi paling lama 5 (lima) tahun pertama dan kewajiban keuangan lainnya berdasarkan Kontrak Kerja Sama, jaminan pelaksanaan sebagaimana dimaksud pada ayat (1) dicairkan oleh SKK Migas dan kepala BPMA dan wajib disetor ke kas negara sesuai dengan ketentuan peraturan perundang - undangan. (15) Besaran pencairan jaminan pelaksanaan dapat diperhitungkan sebagai pengurang nilai sisa komitmen pasti sesuai Kontrak Kerja Sama. BAB VII BONUS Pasal 45 (1) Direktur Jenderal menetapkan pedoman perhitungan bonus tanda tangan (signature bonus ) dan bonus produksi sebagai dasar penyusunan besaran bonus. (2) Pedoman perhitungan bonus tanda tangan (signature bonus ) sebagaimana dimaksud pada ayat (1) ditetapkan dengan mempertimbangkan kriteria sebagai berikut: a. besaran sumber daya dan cadangan; b. risiko geolog i; c. iklim investasi global; dan/atau d. keekonomian Wilayah Kerja untuk Wilayah Kerja yang mensyaratkan komitmen pasti Eksplorasi 2021, No. 1462 -47- dan/atau Eksploitasi paling lama 5 (lima) tahun pertama. (3) Pedoman perhitungan bonus produksi sebagaimana dimaksud pada ay at (1) d itetapkan dengan mempertimbangkan kriteria sebagai berikut: a. besaran sumber daya dan cadangan; dan b. perkiraan capaian kumulatif produksi. BAB VIII KRITERlA PENILAIAN LELANG REGULER WILAYAH KERJA DAN LELANG PENAWARAN LANGSUNG WILAYAH KERJA Pasal 46 (1) Pelaksa naan penilaian akhir terhadap peserta Lelang Reguler Wilayah Kerja atau peserta lelang Penawaran Langsung Wilayah Kerja pada Wilayah Kerja yang mensyaratkan komitmen 3 (tiga) tahun pertama masa Eksplorasi, dilakukan berdasarkan: a. penilaian teknis terhadap k omitmen 3 (tiga) tahun pertama masa Eksplorasi ; b. penilaian keuangan; dan c. penilaian kinerja BU atau BUT. (2) Penilaian teknis sebagaimana dimaksud pada ayat (1) huruf a dilakukan berdasarkan pertimbangan penawaran yang rasional dan dapat terlaksana. (3) Penilaian teknis sebagaimana dimaksud pada ayat (2) meliputi: a. Komitmen geology, geophysic, reservoir yang dapat terdiri dari Data geologi, geofisika dan geokimia; b. komitmen survei seismik, yang meliputi jenis, rencana lintasan dan kuantitas survei seismik; dan/atau c. komitmen jumlah pemboran sumur dan rencana lokasinya, yang didasarkan atas hasil evaluasi geologi, geokimia dan/atau geofisika dan justifikasi teknis sesuai kaidah keteknikan yang baik berdasarkan Data yang disajikan 2021, No. 1462 -48- dalam montage yang meliputi paling sedi kit aspek petroleum system dan potensi sumber daya dan/atau cadangan hidrokarbon termasuk kewajaran pembiayaannya. (4)",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "potensi sumber daya dan/atau cadangan hidrokarbon termasuk kewajaran pembiayaannya. (4) Penilaian teknis sebagaimana dimaksud pada ayat (2) merupakan penilaian utama dalam penentuan peringkat. (5) Penilaian keuangan sebagaimana dima ksud pada ayat (1) huruf b, dilakukan terhadap: a. besaran bonus tanda tangan (signature bonus); b. kemampuan keuangan untuk melaksanakan rencana kerja komitmen pasti 3 (tiga) tahun pertama masa Eksplorasi dan kewajiban keuangan lainnya berdasarkan Kontrak Kerj a Sama yang ditunjukkan dalam dokumen dan laporan keuangan sebagaimana dimaksud dalam Pasal 32 ayat (1) huruf d. c. anggaran biaya komitmen pasti 3 (tiga) tahun pertama masa Eksplorasi. (6) Penilaian keuangan sebagaimana dimaksud pada ayat (5) huruf a merupakan p enilaian kedua dalam penentuan peringkat. (7) Penilaian kinerja BU atau BUT sebagaimana dimaksud pada ayat (1) huruf c, dilakukan terhadap: a. pengalaman di bidang perminyakan; b. kepatuhan terhadap peraturan perundang - undangan di Indonesia untuk perusahaan yang pernah beroperasi di Indonesia; dan c. pengurus BU atau BUT. (8) Dalam rangka penilaian kinerja sebagaimana dimaksud pada ayat (7) tim lelang atau tim penilai dapat berkoordinasi dengan SKK Migas dan instansi terkait lainya. (9) Penilaian kinerja sebagaimana dimaksud pada ayat (7) merupakan penilaian ketiga dalam penentuan peringkat. Pasal 47 (1) Pelaksanaan penilaian akhir terhadap peserta Lelang Reguler Wilayah Kerja dan peserta Penawaran Langsung 2021, No. 1462 -49- Wilayah Kerja pada Wilayah Kerja yang mensyaratkan komitmen pasti Eksplo rasi dan/atau Eksploitasi paling lama 5 (lima) tahun pertama dilakukan berdasarkan: a. penilaian teknis; b. penilaian keuangan; c. besaran biaya produksi dan/atau pengembangan; dan d. penilaian kinerja BU dan/atau BUT. (2) Penilaian teknis sebagaimana dimaksud pada ayat ( 1) huruf a dilakukan terhadap rencana kerja yang didukung oleh: a. evaluasi reservoir ; b. justifikasi teknis atas rencana kerja sesuai dokumen sebagaimana dimaksud dalam Pasal 32 ayat 2; dan c. analisa keekonomian pengembangan lapangan yang didasarkan pada kaidah k eteknikan yang baik. (3) Penilaian teknis sebagaimana dimaksud pada ayat (2) merupakan penilaian utama dalam penentuan peringkat berdasarkan penawaran yang rasional dan dapat dilaksanakan. (4) Penilaian keuangan sebagaimana dimaksud pada ayat (1) huruf b, dilakuka n terhadap: a. besaran bonus tanda tangan (signature bonus) ; dan b. kemampuan keuangan untuk mendukung rencana pengembangan lapangan yang ditunjukkan dalam dokumen dan laporan keuangan sebagaimana dimaksud dalam Pasal 32 ayat (1) huruf d. (5) Besaran bonus tanda ta ngan (signature bonus) sebagaimana dimaksud pada ayat (4) huruf a merupakan penilaian kedua dalam penentuan peringkat. (6) Besaran biaya produksi sebagaimana dimaksud pada ayat (1) huruf c dinyatakan dalam satuan US$/barrel untuk Minyak Bumi dan/atau US$/juta British Thermal Unit (MMBTU) untuk Gas Bumi. (7) Besaran biaya pengembangan sebagaimana dimaksud pada ayat (1) huruf c merupakan biaya investasi untuk pembangunan fasilitas. 2021, No. 1462 -50- (8) Penilaian besaran biaya produksi dan/atau biaya pengembangan sebagaimana dimaksud pada ayat (6) dan ayat (7) merupakan penilaian ketiga dalam penentuan peringkat. (9) Penilaian kinerja BU atau BUT sebagaimana dimaksud pada ayat (1) huruf d, meliputi: a. pengalaman di bidang perminyakan; b. kepatuhan terhadap peraturan perundang - undangan di Indonesia untuk perusahaan yang pernah beroperasi di Indonesia; dan c. pengurus BU atau",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "yang pernah beroperasi di Indonesia; dan c. pengurus BU atau BUT. (10) Penilaian kinerja sebagaimana dimaksud pada ayat (9) merupakan penilaian keempat dalam penentuan peringkat. Pasal 48 (1) Peserta Lelang Reguler Wilayah Kerja atau peserta lelang Penawaran Langsung Wilayah Kerja yang dinyatakan memenuhi syarat minimum penilaian teknis, penilaian keuangan, dan penilaian kinerja untuk diberikan peringkat dan dicalonkan menjadi pemenang lelang. (2) Pelaksanaan Lelang Reguler Wilayah Kerja atau lelang Penawaran Langsung Wilayah Kerja yang hanya terdapat 1 (satu) peserta, tidak serta merta ditetapkan sebagai calon pemenang dalam hal tidak memenuhi kriteria penilaian sebagaimana dimaksud dalam Pasal 46 atau Pasal 47. 2021, No. 1462 -51- BAB IX PENETAPAN PELAKSANA KEGI ATAN EKSPLORASI DAN EKSPLOITASI PADA WlLAYAH KERJA Bagian Kesatu Penetapan Pemenang Lelang Reguler Wilayah Kerja Pasal 49 (1) Berdasarkan hasil pemeriksaan Dokumen Partisipasi (Participating Document ) sebagaimana dimaksud dalam Pasal 35 dan penilaian akhir s ebagaimana dimaksud dalam Pasal 36, tim lelang menyampaikan urutan peringkat calon pemenang Lelang Reguler Wilayah Kerja kepada Direktur Jenderal. (2) Berdasarkan hasil pemeriksaan Dokumen Partisipasi (Participating Document ) dan penilaian akhir tim lelang sebagaimana dimaksud pada ayat ( 1), Direktur Jenderal menyampaikan kepada Menteri urutan peringkat dan usulan calon pemenang Lelang Reguler Wilayah Kerja. (3) Berdasarkan usulan Direktur Jenderal sebagaimana dimaksud pada ayat (2), Menteri memberikan persetujuan calon pemenang Lelang Reguler Wilayah Kerja. (4) Dalam hal Menteri memberikan persetujuan sebagaimana dimaksud pada ayat (3), Menteri melalui Direktur Jenderal menetapkan pemenang Lelang Reguler Wilayah Kerja. Pasal 50 (1) Menteri melalui Direktur Jenderal menyam paikan pemberitahuan secara tertulis kepada pemenang Lelang Reguler Wilayah Kerja sebagai pelaksana kegiatan Eksplorasi dan Eksploitasi pada Wilayah Kerja. (2) Pemenang Lelang Reguler Wilayah Kerja wajib menyampaikan surat kesanggupan untuk memenuhi seluruh ko mitmen dalam Dokumen Partisipasi 2021, No. 1462 -52- (Participating Document ) termasuk persetujuan konsep Kontrak Kerja Sama kepada Direktur Jenderal. (3) Penyampaian surat kesanggupan sebagaimana dimaksud pada ayat (2) dilakukan dalam jangka waktu paling lama 14 (empat belas) ha ri kerja sejak diterimanya pemberitahuan. (4) Dalam hal pemenang Lelang Reguler Wilayah Kerja tidak menyampaikan surat kesanggupan atau mengundurkan diri dalam jangka waktu sebagaimana dimaksud pada ayat (3), Menteri melalui Direktur Jenderal menetapkan pesert a Lelang Reguler Wilayah Kerja urutan peringkat berikutnya sebagai pemenang Lelang Reguler Wilayah Kerja. (5) Dalam hal tidak terdapat pemenang Lelang Reguler Wilayah Kerja urutan berikutnya sebagaimana dimaksud pada ayat (4), Wilayah Kerja tersebut menjadi Wi layah Kerja Available . (6) Informasi jumlah dan nama BU atau BUT peserta dan pemenang Lelang Reguler bersifat terbuka. Bagian Kedua Penetapan Pemenang Lelang Penawaran Langsung Wilayah Kerja Pasal 51 (1) Tim penilai melakukan penilaian akhir sebagaimana dimaksud dalam Pasal 46, Pasal 47, dan Pasal 48 atas penawaran yang diajukan peserta lelang Penawaran Langsung Wilayah Kerja pelaksana Studi Bersama sesuai Dokumen Partisipasi ( Participating Document ) yang disampaikan sebagaimana dimaksud dalam Pasal 32. (2) Berdasark an hasil penilaian akhir tim penilai sebagaimana dimaksud pada ayat (1), Direktur Jenderal menyampaikan kepada Menteri usulan pemenang peserta lelang Penawaran Langsung Wilayah Kerja pelaksana Studi Bersama. 2021, No. 1462 -53- (3) Berdasarkan usulan Direktur Jenderal sebagaimana dimaksud",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "No. 1462 -53- (3) Berdasarkan usulan Direktur Jenderal sebagaimana dimaksud pada ayat (2), Menteri memberikan persetujuan pemenang lelang Penawaran Langsung Wilayah Kerja pelaksana Studi Bersama sebagai pelaksana kegiatan Eksplorasi dan Eksploitasi pada Wilayah Kerja. (4) Dalam hal Menteri memberikan persetujuan sebagaimana dimaksud pada ayat (3), Menteri melalui Direktur Jenderal menetapkan pemenang lelang Penawaran Langsung Wilayah Kerja pelaksana Studi Bersama sebagai pelaksana kegiatan Eksplorasi dan Eksploitasi pada Wilayah Kerja. Pasal 52 (1) Dalam jangka waktu pal ing lama 45 (empat puluh lima ) hari kalender sejak pengumuman Penawaran Langsung Wilayah Kerja sebagaimana dimaksud dalam Pasal 27, terdapat BU atau BUT lain yang menyatakan minatnya terhadap Wilayah Kerja tersebut, tim penilai melakukan penilaian akhir sebagaiman a dimaksud dalam Pasal 46, Pasal 47, dan Pasal 48 atas penawaran yang diajukan masing -masing peserta lelang Penawaran Langsung Wilayah Kerja sesuai Dokumen Partisipasi ( Participating Document ) yang disampaikan. (2) Dalam hal hasil penilaian akhir terhadap Doku men Partisipasi ( Participating Document ) yang disampaikan peserta lelang Penawaran Langsung Wilayah Kerja pelaksana Studi Bersama, lebih rendah dari peserta lelang Penawaran Langsung Wilayah Kerja lain yang berminat terhadap Wilayah Kerja tersebut, peserta Penawaran Langsung Wilayah Kerja pelaksana Studi Bersama dapat menggunakan hak perubahan penawaran (right to match ) sebagaimana dimaksud dalam Pasal 19 ayat (7) dengan ketentuan paling sedikit menyamai penawaran tertinggi untuk komitmen teknis dan komitme n bonus tanda tangan ( signature bonus ). 2021, No. 1462 -54- (3) Dalam hal Peserta lelang Penawaran Langsung Wilayah Kerja pelaksana Studi Bersama menggunakan hak perubahan penawaran ( right to match ) sebagaimana dimaksud pada ayat (2), Menteri melalui Direktur Jenderal menetapkan peserta lelang Penawaran Langsung Wilayah Kerja pelaksana Studi Bersama sebagai pemenang lelang Penawaran Langsung Wilayah Kerja untuk melaksanakan kegiatan Eksplorasi dan Eksploitasi pada Wilayah Kerja. (4) Dalam hal Peserta lelang Penawaran Langsung Wilayah Kerja pelaksana Studi Bersama tidak menggunakan hak perubahan penawaran ( right to match ) sebagaimana dimaksud pada ayat (2), Menteri melalui Direktur Jenderal menetapkan peserta lelang Penawaran Langsung Wilayah Kerja lain yang memiliki nilai tertinggi sebagai pemenang Penawaran Langsung Wilayah Kerja untuk melaksanakan kegiatan Eksplorasi dan Eksploitasi pada Wilayah Kerja. (5) Dalam hal pelaksana Studi Bersama telah selesai melakukan Studi Bersama pada suatu wilayah tertentu tidak mengikuti lelang Penawaran L angsung Wilayah Kerja sesuai dengan ketentuan Peraturan Menteri ini, pelaksana Studi Bersama kehilangan hak perubahan penawaran ( right to match ) untuk penyamaan penawaran tertinggi. Pasal 53 (1) Berdasarkan penetapan sebagaimana dimaksud dalam Pasal 51 ayat ( 4) dan Pasal 52 ayat (4), Menteri melalui Direktur Jenderal menyampaikan pemberitahuan secara tertulis kepada pemenang lelang Penawaran Langsung Wilayah Kerja sebagai pelaksana kegiatan Eksplorasi dan Eksploitasi pada Wilayah Kerja. (2) Pemenang lelang Penawar an Langsung Wilayah Kerja wajib menyampaikan surat kesanggupan untuk memenuhi seluruh komitmen dalam Dokumen Partisipasi 2021, No. 1462 -55- (Participating Document ) termasuk persetujuan konsep Kontrak Kerja Sama kepada Direktur Jenderal. (3) Penyampaian surat kesanggupan sebagai mana dimaksud pada ayat (2) dilakukan dalam jangka waktu paling lama 14 (empat belas) hari kerja sejak diterimanya pemberitahuan. (4) Dalam hal pemenang lelang Penawaran Langsung",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "sejak diterimanya pemberitahuan. (4) Dalam hal pemenang lelang Penawaran Langsung Wilayah Kerja tidak menyampaikan surat kesanggupan atau mengundurkan diri dalam j angka waktu sebagaimana dimaksud pada ayat (2), Menteri melalui Direktur Jenderal menetapkan peserta lelang Penawaran Langsung Wilayah Kerja urutan peringkat berikutnya sebagai pemenang Penawaran Langsung Wilayah Kerja. (5) Dalam hal tidak terdapat pemenang le lang Penawaran Langsung Wilayah Kerja urutan berikutnya sebagaimana dimaksud pada ayat (4) , Wilayah Kerja tersebut menjadi Wilayah Kerja Available . (6) Informasi jumlah dan nama BU atau BUT peserta lelang dan pemenang lelang bersifat terbuka. Pasal 54 Hak yan g dimiliki peserta lelang Penawaran Langsung Wilayah Kerja pelaksana Studi Bersama sebagaimana dimaksud dalam Pasal 52 ayat (2) dinyatakan tidak berlaku apabila: a. dinyatakan gugur sebagai peserta lelang Penawaran Langsung Wilayah Kerja sebagaimana dimaksud dalam Pasal 52 ayat (5); b. peserta lelang Penawaran Langsung Wilayah Kerja pelaksana Studi Bersama ditetapkan sebagai pemenang namun tidak menyampaikan surat kesanggupan untuk memenuhi seluruh komitmen dalam Dokumen Partisipasi (Participating Document ) terma suk persetujuan konsep Kontrak Kerja Sama sebagaimana dimaksud dalam Pasal 53 ayat (2). 2021, No. 1462 -56- Pasal 55 (1) Berdasarkan hasil pemeriksaan Dokumen Partisipasi (Participating Document ) sebagaimana dimaksud dalam Pasal 37 untuk lelang Penawaran Langsung tanpa melalui Studi Bersama dan penilaian akhir sebagaimana dimaksud dalam Pasal 38, tim penilai menyampaikan urutan peringkat calon pemenang lelang Penawaran Langsung Wilayah Kerja kepada Direktur Jenderal. (2) Berdasarkan hasil pemeriksaan Dokumen Partisipasi (Participat ing Document ) dan penilaian akhir tim penilai sebagaimana dimaksud pada ayat ( 1), Direktur Jenderal menyampaikan kepada Menteri urutan peringkat dan usulan calon pemenang Penawaran Langsung Wilayah Kerja tanpa melalui Studi Bersama. (3) Berdasarkan usulan Direktur Jenderal sebagaimana dimaksud pada ayat (2), Menteri memberikan persetujuan calon pemenang Penawaran Langsung Wilayah Kerja tanpa melalui Studi Bersama. (4) Dalam hal Menteri memberikan persetujuan sebagaimana dimaksud pada ayat (3), Menteri melalui Direk tur Jenderal menetapkan pemenang Penawaran Langsung Wilayah Kerja tanpa melalui Studi Bersama. Pasal 56 (1) Berdasarkan penetapan Menteri sebagaimana dimaksud dalam Pasal 55 ayat (4) Menteri melalui Direktur Jenderal menyampaikan pemberitahuan secara tertulis kepada pemenang lelang Penawaran Langsung Wilayah Kerja sebagai pelaksana kegiatan Eksplorasi dan Eksploitasi pada Wilayah Kerja. (2) Pemenang lelang Penawaran Langsung Wilayah Kerja wajib menyampaikan surat kesanggupan untuk memenuhi seluruh komitmen dalam D okumen Partisipasi (Participating Document ) termasuk persetujuan konsep Kontrak Kerja Sama kepada Direktur Jenderal. (3) Penyampaian surat kesanggupan sebagaimana dimaksud pada ayat (2) dilakukan dalam jangka waktu paling lama 2021, No. 1462 -57- 14 (empat belas) hari kerja sejak diterimanya pemberitahuan. (4) Dalam hal pemenang lelang Penawaran Langsung Wilayah Kerja tidak menyampaikan surat kesanggupan atau mengundurkan diri dalam jangka waktu sebagaimana dimaksud pada ayat (3), Menteri melalui Direktur Jenderal menetapkan peserta l elang Penawaran Langsung Wilayah Kerja urutan peringkat berikutnya sebagai pemenang lelang Penawaran Langsung Wilayah Kerja. (5) Dalam hal tidak terdapat pemenang lelang Penawaran Langsung Wilayah Kerja urutan berikutnya sebagaimana dimaksud pada ayat (4), Wil ayah Kerja tersebut menjadi Wilayah Kerja Available . Bagian Ketiga Penandatanganan Kontrak Kerja Sama Pasal 57 (1) Berdasarkan penetapan Menteri melalui Direktur Jenderal sebagaimana",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "Pasal 57 (1) Berdasarkan penetapan Menteri melalui Direktur Jenderal sebagaimana dimaksud dalam Pasal 49 ayat (4), Pasal 50 ayat (4), Pasal 51 ayat (4), Pasal 52 ayat (3) dan ayat (4), Pasal 53 ayat (4), Pasal 55 ayat (4), dan Pasal 56 ayat (4), Menteri melalui Direktur Jenderal mengumumkan pemenang Lelang Reguler Wilayah Kerja dan pemenang lelang Penawaran Langsung Wilayah Kerja. (2) Berdasarkan surat kesanggupa n yang disampaikan pemenang Lelang Reguler Wilayah Kerja sebagaimana dimaksud dalam Pasal 50 ayat (2) atau pemenang lelang Penawaran Langsung Wilayah Kerja sebagaimana dimaksud dalam Pasal 53 ayat (2) dan Pasal 56 ayat (2), Menteri melalui Direktur Jendera l meminta pemenang Lelang Reguler Wilayah Kerja atau pemenang lelang Penawaran Langsung Wilayah Kerja untuk menyampaikan dokumen persyaratan penandatanganan Kontrak Kerja Sama yaitu: 2021, No. 1462 -58- a. nama dan akta perusahaan yang akan menandatangani Kontrak Kerja Sama, den gan ketentuan entitas tersebut dimiliki/dikendalikan secara langsung oleh pemenang lelang atau perusahaan induk pemenang lelang; b. struktur organisasi perusahaan yang akan menandatangani kontrak kerja sama terhadap perusahaan pemenang lelang dan/atau induk perusahaannya; c. alamat perusahaan, email dan nomor telepon; d. Data Pemilik Manfaat ; e. nama penandatangan Kontrak Kerja Sama dan jabatannya; dan f. jaminan pelaksanaan; (3) Menteri menetapkan penetapan Kontraktor Kontrak Kerja Sama Wilayah Kerja, yang didalamnya memuat paling sedikit: a. nama perusahaan yang akan menjadi pihak yang berkontrak; dan b. bentuk dan ketentuan -ketentuan pokok Kontrak Kerja Sama yang memuat paling sedikit besaran bagi hasil, besaran bonus tanda tangan (signature bonus) dan komitmen pasti; (4) Penandatan ganan Kontrak Kerja Sama dilakukan paling lama 60 (enam puluh) hari kalender sejak diumumkannya pemenang Lelang Reguler Wilayah Kerja dan pemenang lelang Penawaran Langsung Wilayah Kerja sebagaimana dimaksud pada ayat (1). (5) Pembayaran bonus tanda tangan (signature bonus) oleh pemenang lelang Penawaran Langsung Wilayah Kerja atau Lelang Reguler Wilayah Kerja dilakukan sebelum penandatanganan Kontrak Kerja Sama setelah adanya pemberitahuan penagihan oleh pejabat yang berwenang sesuai dengan ketentuan peraturan perundang - undangan. (6) Dalam hal pembayaran bonus tanda tangan (signature bonus) belum dilaksanakan sampai dengan tanggal jatuh 2021, No. 1462 -59- tempo, jaminan penawaran dicairkan oleh Direktur Jenderal sesuai dengan ketentuan peraturan perundang - undangan dan wajib disetor k e Kas Negara sebagai Penerimaan Negara Bukan Pajak . BAB X TATA CARA PENYIAPAN, PENETAPAN, DAN PENAWARAN WILAYAH KERJA MINYAK DAN GAS BUMI DI WILAYAH KEWENANGAN ACEH Pasal 58 (1) Wilayah Kerja yang berada di darat dan laut di Wilayah Kewenangan Aceh direncana kan dan disiapkan oleh Menteri. (2) Perencanaan dan penyiapan Wilayah Kerja sebagaimana dimaksud pada ayat (1) diselenggarakan oleh Direktur Jenderal. (3) Wilayah Kerja sebagaimana dimaksud pada ayat (1) dan ayat (2) berasal dari Wilayah Terbuka sebagaimana dimaks ud dalam Pasal 4 ayat (2). (4) Wilayah Kerja yang dikembalikan sebagian atau seluruhnya kepada Menteri oleh Kontraktor sesuai dengan ketentuan Kontrak Kerja Sama sebelum atau setelah jangka waktu Kontrak Kerja Sama berakhir, dapat ditawarkan terlebih dahulu ke pada Badan Usaha Milik Daerah sebelum dinyatakan menjadi Wilayah Terbuka. (5) Penawaran kepada Badan Usaha Milik Daerah sebagaimana dimaksud pada ayat (4) sepanjang saham",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Usaha Milik Daerah sebagaimana dimaksud pada ayat (4) sepanjang saham Badan Usaha Milik Daerah 100% (seratus persen) dimiliki oleh Pemerintah Aceh dan dilaksan akan sesuai dengan ketentuan peraturan perundang -undangan mengenai pengelolaan bersama sumber daya alam Minyak dan Gas Bumi di Aceh, serta dengan mempertimbangkan: a. program kerja; dan b. kemampuan teknis dan keuangan Badan Usaha Milik Daerah. 2021, No. 1462 -60- (6) Apabila Badan Usa ha Milik Daerah tidak menyatakan minat untuk melakukan Kegiatan Usaha Hulu pada Wilayah Kerja dimaksud, dapat ditawarkan secara terbuka. Pasal 59 BPMA dapat mengusulkan Wilayah Terbuka di wilayah kewenangan Aceh yang mempunyai potensi kepada Direktur Jenderal untuk mendukung penyiapan Wilayah Kerja. Pasal 60 (1) Penyiapan Wilayah Kerja di wilayah kewenangan Aceh untuk Penawaran Langsung Wilayah Kerja, dilakukan oleh Menteri melalui Direktur Jenderal berdasarkan usulan BU atau BUT. (2) Usulan Penawaran Langsung W ilayah Kerja di Wilayah Kewenangan Aceh diajukan terhadap Wilayah Terbuka yang berada di wilayah kewenangan Aceh (0 s.d 12 mil) (3) Ketentuan mengenai persyaratan, dokumen usulan, dan tata cara pelaksanaan penyiapan Wilayah Kerja untuk Penawaran Langsung Wilay ah Kerja sebagaimana dimaksud dalam Pasal 6 sampai dengan Pasal 23 berlaku mutatis mutandis terhadap persyaratan, dokumen usulan, dan tata cara pelaksanaan penyiapan Wilayah Kerja untuk Penawaran Langsung Wilayah Kerja di wilayah kewenangan Aceh . (4) Kegiatan evaluasi dan penilaian terhadap studi bersama dan peserta lelang untuk pelaksanaan Penawaran Langsung Wilayah Kerja di Wilayah Kewenangan Aceh sebagaimana dimaksud dalam Pasal 8, Pasal 11, Pasal 12, Pasal 19 dilaksanakan oleh Tim Penawaran Wilayah Kerja Ac eh. Pasal 61 (1) Tim Penawaran Wilayah Kerja Aceh menyusun bentuk dan ketentuan pokok serta konsep Kontrak Kerja Sama 2021, No. 1462 -61- dari setiap Wilayah Kerja yang akan ditawarkan berdasarkan pertimbangan teknis dan ekonomi. (2) Bentuk dan ketentuan pokok serta konsep Kontrak K erja Sama sebagaimana dimaksud pada ayat (1) harus memuat paling sedikit: a. penerimaan negara; b. Wilayah Kerja dan pengembaliannya; c. Rencana Kerja; d. kewajiban pengeluaran dana; e. perpindahan kepemilikan hasil produksi atas Minyak dan Gas Bumi; f. jangka waktu dan kon disi perpanjangan kontrak; g. penyelesaian perselisihan; h. kewajiban pemasokan Minyak Bumi dan/atau Gas Bumi untuk kebutuhan dalam negeri; i. berakhirnya kontrak; j. kewajiban pasca eksplorasi dan eksploitasi; k. keselamatan dan kesehatan kerja; l. pengelolaan lingkungan h idup; m. pengalihan hak dan kewajiban; n. pelaporan yang diperlukan; o. rencana pengembangan lapangan; p. pengutamaan pemanfaatan barang dan jasa dalam negeri; q. pengembangan masyarakat; dan r. pengutamaan penggunaan tenaga kerja Indonesia. (3) Tim Penawaran Wilayah Kerja Aceh menyampaikan bentuk dan ketentuan pokok serta konsep Kontrak Kerja Sama kepada BPMA. (4) BPMA membuat naskah Kontrak Kerja Sama berdasarkan bentuk dan ketentuan pokok serta konsep Kontrak Kerja Sama sebagaimana dimaksud pada ayat (3). (5) BPMA menyampaikan kepada Tim Penawaran Wilayah Kerja Aceh pertimbangan atas usulan bentuk dan ketentuan pokok Kontrak Kerja Sama serta naskah Kontrak Kerja Sama sebagaimana dimaksud ayat (4). 2021, No. 1462 -62- (6) Bentuk dan ketentuan pokok serta naskah Kontrak Kerja Sama sebagaimana dimaksud pada ay at (4) disampaikan oleh Tim Penawaran Wilayah Kerja Aceh kepada Gubernur Aceh",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "disampaikan oleh Tim Penawaran Wilayah Kerja Aceh kepada Gubernur Aceh untuk mendapatkan persetujuan. (7) Gubernur Aceh dalam memberikan persetujuan sebagaimana dimaksud pada ayat (6) harus mendapatkan persetujuan Dewan Perwakilan Rakyat Aceh. (8) Bentuk d an ketentuan pokok serta naskah Kontrak Kerja Sama Sama sebagaimana dimaksud pada ayat (7) diusulkan oleh Gubernur Aceh kepada Menteri untuk mendapatkan penetapan. Pasal 62 (1) Menteri menetapkan dan mengumumkan Wilayah Kerja yang berada di darat dan laut di Wilayah Kewenangan Aceh setelah mendapatkan rekomendasi Gubernur. (2) Menteri bersama Gubernur menawarkan Wilayah Kerja yang telah ditetapkan sebagaimana dimaksud pada ayat (1) melalui Lelang Reguler Wilayah Kerja dan Penawaran Langsung Wilayah Kerja di wilaya h kewenangan Aceh. (3) Lelang Reguler Wilayah Kerja dan lelang Penawaran Langsung Wilayah Kerja di Wilayah Kewenangan Aceh sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Tim Penawaran Wilayah Kerja Aceh melalui: a. pengumuman Wilayah Kerja paling sedikit me lalui media elektronik; dan /atau b. promosi Wilayah Kerja. (4) Ketentuan mengenai tata cara Lelang Reguler Wilayah Kerja dan lelang Penawaran Langsung Wilayah Kerja sebagaimana dimaksud dalam Pasal 28 sampai dengan Pasal 38 berlaku mutatis mutandis terhadap tata cara Lelang Reguler Wilayah Kerja dan lelang Penawaran Langsung Wilayah Kerja di wilayah kewenangan Aceh. (5) Ketentuan mengenai tugas tim lelang dan tim penilai pada Lelang Reguler Wilayah Kerja dan lelang Penawaran 2021, No. 1462 -63- Langsung Wilayah Kerja di wilayah kewenang an Aceh digantikan oleh Tim Penawaran Wilayah Kerja Aceh. (6) Dalam hal diperlukan untuk mendukung tugas pokok Tim Penawaran Wilayah Kerja Aceh, Ketua Tim dapat: a. menunjuk pihak lain yang memiliki kemampuan dan keahlian (kompetensi) yang dibutuhkan; dan/atau b. meminta BPMA untuk melakukan evaluasi keuangan dan kinerja perusahaan peserta lelang. (7) Ketentuan mengenai kriteria Penilaian Lelang Reguler Wilayah Kerja dan lelang Penawaran Langsung Wilayah Kerja sebagaimana dimaksud dalam Pasal 46 sampai dengan Pasal 48 be rlaku mutatis mutandis terhadap kriteria Penilaian Lelang Reguler Wilayah Kerja dan lelang Penawaran Langsung Wilayah Kerja di wilayah kewenangan Aceh. (8) Ketentuan mengenai penetapan pelaksana kegiatan Eksplorasi dan Eksploitasi pada Wilayah Kerja sebagaima na dimaksud dalam Pasal 49 sampai dengan Pasal 55 berlaku mutatis mutandis terhadap penetapan pelaksana kegiatan Eksplorasi dan Eksploitasi pada Wilayah Kerja di wilayah kewenangan Aceh. BAB XI PENGUSAHAAN MINYAK DAN GAS BUMI NON KONVENSIONAL Pasal 63 (1) Kontraktor Kontrak Kerja Sama Wilayah Kerja Minyak dan Gas Bumi Konvensional dapat mengusahakan potensi Minyak dan Gas Bumi Non Konvensional, dalam hal tidak terdapat Kontrak Kerja Sama lain pada Wilayah Kerjanya, melalui: a. perubahan ketentuan -ketentuan poko k Kontrak Kerja Sama; b. perubahan bentuk Kontrak Kerja Sama; atau c. Kontrak Kerja Sama baru dengan BU dan/atau BUT terpisah. 2021, No. 1462 -64- (2) Kontraktor Kontrak Kerja Sama Wilayah Kerja Minyak dan Gas Bumi Non Konvensional dapat mengusahakan potensi Minyak dan Gas Bumi Konvens ional, dalam hal tidak terdapat Kontrak Kerja Sama lain pada Wilayah Kerjanya, melalui: a. perubahan ketentuan -ketentuan pokok Kontrak Kerja Sama; b. perubahan bentuk Kontrak Kerja Sama; atau c. Kontrak Kerja Sama baru dengan BU dan/atau BUT terpisah. (3) Pengusahaan potensi Minyak dan Gas Bumi Non",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "BUT terpisah. (3) Pengusahaan potensi Minyak dan Gas Bumi Non Konvensional sebagaimana dimaksud pada ayat (1) dan pengusahaan potensi Minyak dan Gas Bumi Konvensional sebagaimana dimaksud pada ayat (2) melalui Kontrak Kerja Sama baru dengan BU dan/atau BUT terpisah, dapat dilaksanakan o leh: a. BU atau BUT yang terafiliasi dengan Kontraktor, atau b. konsorsium antara afiliasi Kontraktor dengan BU dan/atau BUT lain. Pasal 64 (1) Untuk Pengusahaan Minyak dan Gas Bumi Non Konvensional pada Wilayah Kerja Minyak dan Gas Bumi Konvensional sebagaimana di maksud dalam Pasal 63 ayat (1) , SKK Migas atau BPMA melakukan inventarisasi potensi Minyak dan Gas Bumi Non Konvensional pada Wilayah Kerja Minyak dan Gas Bumi Konvensional. (2) Berdasarkan hasil inventarisasi potensi sebagaimana dimaksud pada ayat (1), SKK Mi gas atau BPMA menentukan Wilayah Kerja Minyak dan Gas Bumi Konvensional yang terindikasi memiliki potensi Minyak dan Gas Bumi Non Konvensional untuk dilakukan Studi Potensi Minyak dan Gas Bumi Non Konvensional dan melaporkan kepada Menteri . (3) Kontraktor Kont rak Kerja Sama pada Wilayah Kerja Minyak dan Gas Bumi Konvensional yang terindikasi memiliki potensi Minyak dan Gas Bumi Non 2021, No. 1462 -65- Konvensional untuk dilakukan Studi Potensi Minyak dan Gas Bumi Non Konvensional sebagaimana dimaksud pada ayat (2), mengajukan rencana kerja dan anggaran Studi Potensi Minyak dan Gas Bumi Non Konvensional untuk mendapatkan persetujuan SKK Migas atau BPMA . (4) Pelaksanaan Studi Potensi Minyak dan Gas Bumi Non Konvensional sebagaimana dimaksud pada ayat (3) dapat dilakukan melalui kerja sam a dengan BU dan/atau BUT. (5) Dalam hal Kontraktor Kontrak Kerja Sama pada Wilayah Kerja Minyak dan Gas Bumi Konvensional yang terindikasi memiliki potensi Minyak dan Gas Bumi Non Konvensional untuk dilakukan Studi Potensi Minyak dan Gas Bumi Non Konvensional tidak mengajukan rencana kerja dan anggaran Studi Potensi Minyak dan Gas Bumi Non Konvensional sebagaimana dimaksud pada ayat (3) dalam jangka waktu paling lama 12 (duabelas) bulan sejak SKK Migas atau BPMA melaporkan kepada Menteri hasil inventarisasi pot ensi Minyak dan Gas Bumi Non Konvensional dan terdapat BU dan/atau BUT yang berminat, SKK Migas atau BPMA dapat mengusulkan kepada Menteri pengembalian sebagian Wilayah Kerja yang terindikasi memiliki potensi Minyak dan Gas Bumi Non Konvensional dari Kontr ak Kerja Sama. (6) Terhadap wilayah yang dikembalikan sebagaimana dimaksud pada ayat (5), Menteri melakukan penyiapan, penetapan, dan penawaran Wilayah Kerja sesuai dengan ketentuan peraturan perundang -undangan. (7) Pelaksanaan Studi Potensi Minyak dan Gas Bumi No n Konvensional dilakukan dengan melibatkan Tim Percepatan Pengusahaan Minyak dan Gas Bumi Non Konvensional yang ditetapkan oleh Menteri melalui Direktur Jenderal. (8) Tim sebagaimana dimaksud pada ayat (7) terdiri atas wakil dari unit di lingkungan Kementerian , SKK Migas atau BPMA, yang memiliki tugas pokok dan fungsi serta kompetensi di bidang teknis, ekonomi, dan hukum atau bidang lain sesuai kebutuhan, serta ahli dari perguruan 2021, No. 1462 -66- tinggi sesuai dengan kompetensi yang dibutuhkan dan dapat mengikutsertakan instas i lain yang terkait. (9) Tim sebagaimana dimaksud pada ayat (7) melakukan evaluasi atas Studi Potensi Minyak dan Gas Bumi Non Konvensional dan menyampaikan hasil evaluasi Studi",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "dan Gas Bumi Non Konvensional dan menyampaikan hasil evaluasi Studi Potensi Minyak dan Gas Bumi Non Konvensional kepada Menteri. (10) Hasil evaluasi Studi P otensi Minyak dan Gas Bumi Non Konvensional sebagaimana dimaksud pada ayat (9) memuat sebagai berikut: a. petroleum system ; b. source rock type, quality, maturity, volume ; c. fracturability ; d. besaran sumber daya; e. evaluasi keekonomian; dan f. usulan ketentuan -ketentuan pokok Kontrak Kerja Sama . (11) Berdasarkan hasil evaluasi Studi Potensi Minyak dan Gas Bumi Non Konvensional sebagaimana dimaksud pada ayat (10), Kontraktor Kontrak Kerja Sama Wilayah Kerja Minyak dan Gas Bumi Konvensional dapat mengusulkan kepada Menteri mela lui SKK Migas atau BPMA , berupa: a. perubahan ketentuan -ketentuan pokok Kontrak Kerja Sama; b. perubahan bentuk Kontrak Kerja Sama; atau c. Kontrak Kerja Sama baru dengan BU dan/atau BUT terpisah. (12) Dalam hal Kontraktor Kontrak Kerja Sama Wilayah Kerja Minyak dan Gas Bumi Konvensional mengusulkan kepada Menteri Kontrak Kerja Sama baru dengan BU dan/atau BUT terpisah sebagaimana dimaksud pada ayat (11) huruf c, Kontraktor menyampaikan usulan dengan disertai: a. pengembalian bagian Wilayah Kerja; b. data BU atau BUT yang tera filiasi dengan Kontraktor atau konsorsium sebagai calon kontraktor baru yang meliputi nama perusahaan, alamat perusahaan, 2021, No. 1462 -67- email, nomor telepon, jenis permodalan, akta perusahaan termasuk perubahannya dan Pemilik Manfaat; dan c. bentuk dan ketentuan pokok Kon trak Kerja Sama yang akan diberlakukan pada Kontrak Kerja Sama baru. (13) SKK Migas atau BPMA melakukan evaluasi terhadap usulan Kontraktor sebagaimana dimaksud pada ayat (11) dan menyampaikan rekomendasi kepada Menteri. (14) Berdasarkan rekomendasi SKK Migas atau B PMA sebagaimana dimaksud pada ayat (13), Menteri dapat menolak atau menyetujui usulan Kontraktor. (15) Dalam hal Menteri menyetujui usulan sebagaimana dimaksud pada ayat (11) huruf a atau huruf b, SKK Migas atau BPMA dan Kontraktor Kontrak Kerja Sama Wilayah Ke rja Minyak dan Gas Bumi Konvensional menindaklanjuti dengan penandatanganan amandemen Kontrak Kerja Sama. (16) Dalam hal Menteri menyetujui usulan sebagaimana dimaksud pada ayat (11) huruf c, Menteri menerbitkan keputusan tentang Penetapan Kontraktor Kontrak Ke rja Sama yang memuat paling sedikit: a. nama perusahaan yang akan menjadi pihak yang berkontrak; b. nama Wilayah Kerja; dan c. bentuk dan ketentuan -ketentuan pokok Kontrak Kerja Sama yang memuat paling sedikit besaran bagi hasil, besaran bonus tanda tangan (signat ure bonus ), komitmen pasti, dan besaran jaminan pelaksanaan. (17) Setelah penerbitan keputusan tentang Penetapan Kontraktor Kontrak Kerja Sama sebagaimana dimaksud pada ayat (16), dilakukan penandatanganan Kontrak Kerja Sama setelah BU atau BUT yang akan menjad i pihak yang berkontrak menyerahkan jaminan pelaksanaan dan membayar bonus tanda tangan (signature bonus ). 2021, No. 1462 -68- (18) Dalam hal berdasarkan hasil evaluasi Studi Potensi Minyak dan Gas Bumi Non Konvensional terdapat potensi Minyak dan Gas Bumi Non Konvensional yang se cara keteknikan dan keekonomian layak diusahakan dan Kontraktor Kontrak Kerja Sama Wilayah Kerja Minyak dan Gas Bumi Konvensional tidak mengajukan usulan sebagaimana dimaksud pada ayat (11) dalam jangka waktu paling lama 6 (enam) bulan sejak diselesaikanny a hasil evaluasi Studi Potensi Minyak dan Gas",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "sejak diselesaikanny a hasil evaluasi Studi Potensi Minyak dan Gas Bumi Non Konvensional, SKK Migas atau BPMA dapat mengusulkan kepada Menteri pengembalian sebagian Wilayah Kerja yang terdapat potensi Minyak dan Gas Bumi Non Konvensional dari Kontrak Kerja Sama untuk diusahaka n melalui Kontrak Kerja Sama baru dengan Badan Usaha dan/atau Bentuk Usaha Tetap terpisah. Pasal 65 Ketentuan mengenai tata cara pengusahaan sebagaimana dimaksud dalam Pasal 64 berlaku secara mutatis mutandis terhadap pengusahaan Minyak dan Gas Bumi Konve nsional pada Wilayah Kerja Minyak dan Gas Bumi Non Konvensional. BAB XII KETENTUAN LAIN -LAIN Pasal 66 (1) Terhadap Wilayah Kerja untuk Kontrak Kerja Sama yang akan berakhir, Menteri menetapkan pengelolaannya melalui: a. perpanjangan Kontrak Kerja Sama ; b. pengelol aan oleh PT Pertamina (Persero) ; atau c. pengelolaan secara bersama antara Kontraktor dan PT Pertamina (Persero) . (2) Selain pengelolaan Wilayah Kerja sebagaimana dimaksud pada ayat (1), Menteri dapat menetapkan lelang Wilayah Kerja. 2021, No. 1462 -69- (3) Lelang Wilayah Kerja sebagaim ana dimaksud pada ayat (2) dapat dilaksanakan sebelum Kontrak Kerja Sama berakhir. BAB XIII KETENTUAN PERALIHAN Pasal 67 Pada saat Peraturan Menteri ini mulai berlaku: 1. Persetujuan Penawaran Langsung melalui Studi Bersama yang telah terbit sebelum Peratur an Menteri ini dinyatakan tetap berlaku. 2. Ketentuan -ketentuan untuk Kontrak Kerja Sama Wilayah Kerja Migas Non Konvensional dalam Peraturan Menteri ini berlaku untuk Kontrak Kerjasama Wilayah Kerja Gas Metana Batubara yang telah ditandatangani sebelum berla kunya Paraturan Menteri ini. 3. Kontrak Kerja Sama Wilayah Kerja Sama Gas Metana Batubara dan Kontrak Kerja Sama Wilayah Kerja Minyak dan Gas Bumi Non Konvensional yang telah ditandatangani dan masih efektif sebelum ditetapkannya Peraturan Menteri ini dinyata kan tetap berlaku sampai dengan berakhirnya Kontrak Kerja Sama. 4. Persetujuan Penawaran Langsung melalui Studi Bersama Minyak dan Gas Bumi Non Konvensional yang telah diterbitkan sebelum ditetapkannya Peraturan Menteri ini dinyatakan tetap berlaku dan proses penawaran wilayah kerjanya dilakukan melalui Lelang Penawaran Langsung serta pengusahaannya dilakukan melalui penandatanganan Kontrak Kerja Sama baru. 5. Wilayah Kerja Available yang telah ada sebelum Peraturan Menteri ini diundangkan, diumumkan oleh Direktu r Jenderal untuk dapat diusulkan Penawaran Langsung tanpa Studi Bersama dalam jangka waktu paling lama 6 (enam) bulan. 2021, No. 1462 -70- BAB XIV KETENTUAN PENUTUP Pasal 68 Pada saat Peraturan Menteri ini mulai berlaku : a. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 35 Tahun 2008 tentang Tata Cara Penetapan dan Penawaran Wilayah Kerja Minyak dan Gas Bumi; b. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 36 Tahun 2008 tentang Pengusahaan Gas Metana Batubara; dan c. Peraturan Menteri Energi dan Sumber Daya Minera l Nomor 05 Tahun 2012 tentang Tata Cara Penetapan dan Penawaran Wilayah Kerja Minyak dan Gas Bumi Non Konvensional (Berita Negara Republik Indonesia Tahun 2021 Nomor 98) , dicabut dan dinyatakan tidak berlaku. Pasal 69 Peraturan Menteri ini mulai berlaku p ada tanggal diundangkan . 2021, No. 1462 -71- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Desember 2021 MENTERI ENERGI DAN",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "di Jakarta pada tanggal 22 Desember 2021 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd ARIFIN TASRIF Diundangkan di Jakarta pada tanggal 30 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    }
  ]
}