{
  "source": "downloaded_pdfs/bn147-2021.pdf",
  "processed_date": "2025-04-21T22:25:16.621292",
  "document_info": {
    "title": null
  },
  "total_pages": 34,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.147, 2021 KEMEN DIKBUD . Dana BOS Reg uler. Petunjuk Teknis. Pencabutan . PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 6 TAHUN 2021 TENTANG PETUNJUK TEKNIS PENGELOLAAN DANA BANTUAN OPERASIONAL SEKOLAH REGULER DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan mutu pembelajaran dan pemerataan akses layanan Pendidikan, perlu mengalokasikan dan menyalurkan dana bantuan operasional sekolah reguler; b. bahwa untuk mendukun g pengelolaan dana bantuan operasional sekolah reguler secara akuntabel dan tepat sasaran, perlu menyusun petunjuk teknis pengelolaan dana bantuan operasional sekolah reguler ; c. bahwa Peraturan Menteri Pendidikan dan Kebudayaan Nomor 8 Tahun 20 20 tentang Pet unjuk Teknis Bantuan Operasional Sekolah Reguler sebagaimana telah diubah dengan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 19 Tahun 2020 tentang Perubahan atas Peraturan Men teri Pendidikan dan Kebudayaan Nomor 8 Tahun 2020 tentang Petunjuk Teknis B antuan Operasional Sekolah Reguler belum memenuhi kebutuhan hukum dalam pengelolaan dana bantuan www.peraturan.go.id 2021, No.147 -2- operasional sekolah reguler, sehingga perlu diganti; d. bahwa berdasarkan pertimbanga n sebagaimana dimaksud dalam huruf a sampai dengan huruf c, perlu menetapka n Peraturan Menteri Pendidikan dan Kebudayaan tentang Petunjuk Teknis Pengelolaan Dana Bantuan Operasional Sekolah Reguler; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Das ar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 2 3 Tahun 201 4 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 20 14 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587 ) sebagaimana telah beberapa kali diubah a terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 2 3 Tahun 201 4 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679) ; 3. Peraturan Presiden Nomor 82 Tahun 2019 tentang Kementerian Pendidikan dan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 242); 4. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 45 Tahun 2019 tentang Organisasi dan Tata Kerja Kementerian Pe ndidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1673) sebagaimana telah diubah dengan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 9 Tahun 2020 tentang Perubahan atas Peraturan Menteri Pendidikan dan Kebudayaan Nomor 45 Tah un 2019 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2020 Nomor 124); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PETUNJUK TEKNIS PENGELOLAAN DANA www.peraturan.go.id 2021, No.147 -3- BANTUAN OPERASIONAL SEKOLAH REGULER. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Dana Bantuan Operasional Sekolah yang selanjutnya disebut Dana BOS a dalah dana yang digunakan terutama untuk mendanai belanja nonpersonalia bagi satuan pendidikan dasar dan menengah sebagai pelaksana program wajib belajar dan dapat dimungkinkan untuk mendanai beberapa kegiatan lain sesuai dengan ketentuan peraturan perunda ng- undangan. 2. Dana BOS Reguler adalah Dana BOS yang dialokasikan untuk membantu kebutuhan belanja operasional seluruh peserta didik pada satuan pendidikan dasar dan menengah. 3. Sekolah Dasar yang selanjutnya disingkat SD adalah salah satu bentuk satuan pendid ikan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "selanjutnya disingkat SD adalah salah satu bentuk satuan pendid ikan formal yang menyelenggarakan pendidikan umum pada jenjang pendidikan dasar . 4. Sekolah Dasar Luar Biasa yang selanjutnya disingkat SDLB adalah salah satu bentuk satuan pendidikan formal yang menyelenggarakan pendidikan khusus pada jenjang pendidikan dasa r. 5. Sekolah Menengah Pertama yang selanjutnya disingkat SMP adalah salah satu be ntuk satuan pendidikan formal yang menyelenggarakan pendidikan umum pada jenjang pendidikan dasar. 6. Sekolah Menengah Pertama Luar Biasa yang selanjutnya disingkat SMPLB adalah salah satu bentuk satuan pendidikan formal yang menyelenggarakan pendidikan khusu s pada jenjang pendidikan dasar. 7. Sekolah Menengah Atas yang selanjutnya disingkat SMA adalah salah satu bentuk satuan pendidikan formal yang www.peraturan.go.id 2021, No.147 -4- menyelenggarakan pendidikan umum pada jenjang pendidikan menengah. 8. Sekolah Menengah Atas Luar Biasa yang selanjutny a disingkat SMALB adalah salah satu bentuk satuan pendidikan formal yang menyelenggarakan pendidika n khusus pada jenjang pendidikan menengah. 9. Sekolah Menengah Kejuruan yang selanjutnya disingkat SMK adalah salah satu bentuk satuan pendidikan formal yang me nyelenggarakan pendidikan kejuruan pada jenjang pendidikan menengah yang mempersiapkan peserta didi k terutama untuk bekerja di bidang tertentu. 10. Sekolah Luar Biasa yang selanjutnya disingkat SLB adalah bentuk satuan pendidikan khusus yang terintegrasi pada jalur formal untuk jenjang pendidikan dasar sampai dengan pendidikan menengah dalam satu manajemen pengelolaan. 11. Sekolah Terintegrasi adalah salah satu bentuk satuan pendidikan yang dilaksanakan antar jenjang pendidikan dalam satu lokasi dan memiliki satu o rganisasi serta satu manajemen. 12. Data Pokok Pendidikan yang selanjutnya disingkat Dapodik adalah sua tu sistem pendataan yang dikelola oleh Kementerian Pendidikan dan Kebudayaan yang memuat data satuan pendidikan, peserta didik, pendidik dan tenaga kependidi kan, dan substansi pendidikan yang datanya bersumber dari satuan pendidikan yang terus menerus dipe rbaharui secara online . 13. Daerah Khusus adalah daerah yang terpencil atau terbelakang, daerah dengan kondisi masyarakat adat yang terpencil, daerah perbatasan dengan negara lain, daerah yang mengalami bencana alam, bencana sosial, atau daerah yang berada dal am keadaan darurat lain. 14. Nomor Induk Siswa Nasional yang selanjutnya disingkat NISN adalah kode pengenal siswa yang bersifat unik dan membedakan satu siswa d engan siswa lain yang diterbitkan oleh kementerian yang menyelnggarakan urusan pemerintahan di bida ng pendidikan. www.peraturan.go.id 2021, No.147 -5- 15. Rekening Sekolah adalah rekening yang digunakan sekolah untuk menerima Dana BOS. 16. Peserta Didik adalah anggota masyarakat yang berusaha mengemb angkan potensi diri melalui proses pembelajaran yang tersedia pada jalur, jenjang, dan jenis pendid ikan tertentu. 17. Komite Sekolah adalah lembaga mandiri yang beranggotakan orang tua/wali peserta didik, komunitas sekolah, serta tokoh masyarakat yang peduli p endidikan. 18. Dinas adalah perangkat daerah yang menyelenggarakan urusan pemerintahan dibidang pendidi kan di daerah. 19. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Pre siden dan Menteri sebagaimana dimaksud dalam Undang - Undang Dasar Negara Republik Indonesia Tahun 19 45. 20. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenan gan daerah otonom. 21. Kementerian adalah kementerian yang menyelenggarakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kewenan gan daerah otonom. 21. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan dibida ng pendidikan . 22. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan dibidang pendidikan. Pasal 2 Pengelolaan Dana BOS Reguler dilakukan berdasar kan prinsip: a. fleksibilitas yaitu penggunaan Dana BOS Reguler dikelola sesuai dengan kebutuhan sekolah; b. efektivitas yaitu penggunaan Dana BOS Reguler diupayakan dapat memberikan hasil, pengaruh, dan daya guna untuk mencapai tujuan pendidikan di sekolah; c. efisiensi yaitu penggunaan Dana BOS Reguler diupayakan untuk meningkatkan kualitas belajar siswa dengan biaya seminimal mungkin dengan hasil yang www.peraturan.go.id 2021, No.147 -6- optimal; d. akuntabilitas yaitu penggunaan Dana BOS Reguler dapat dipertanggungjawabkan secara keseluruhan berdasar kan pertimbang an yang logis sesuai peraturan perundang - undangan; dan e. transparansi yaitu penggunaan Dana BOS Reguler dikelola secara terbuka dan mengakomodir aspirasi pemangku kepentingan sesuai dengan kebutuhan sekolah. BAB II PENERIMA DANA BOS REGULER Pasal 3 (1) Sekola h Penerima Dana BOS Reguler terdiri atas: a. SD; b. SDLB ; c. SMP; d. SMPLB; e. SMA; f. SMALB; g. SLB; dan h. SMK. (2) Sekolah sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan sebagai berikut: a. mengisi dan melakukan pemutakhiran Dapodik sesuai dengan kondis i riil di sekolah sampai dengan tanggal 31 Agustus; b. memiliki nomor pokok sekolah nasional yang terdata pada Dapodik; c. memiliki izin untuk menyelenggarakan pendidikan bagi sekolah yang diselengga rakan oleh masyarakat yang terdata pada Dapodik; d. memiliki jumla h Peserta Didik paling sedikit 60 (enam puluh) Peserta Didik selama 3 (tiga) tahun terakhir; dan e. tidak merupakan satuan pendidikan kerja sama. www.peraturan.go.id 2021, No.147 -7- (3) Persyaratan jumlah Peserta Didik sebagaimana dima ksud pada ayat (2) huruf d dikecualikan bagi: a. Sekolah Terintegr asi, SDLB, SMPLB, SMALB, dan SLB; b. sekolah yang berada di Daerah Khusus yang ditetapkan oleh Kementerian; dan c. sekolah yang diselenggarakan oleh Pemerintah Daerah yang berada pada wilayah dengan kondisi kepadatan penduduk yang rendah dan secara geografis tid ak dapat digabungkan dengan sekolah lain. (4) Sekolah yang dikecualikan dari persyaratan sebagaimana dimaksud pada ayat (3) huruf c harus diusulkan oleh kepala Dinas kepada Menteri. Pasal 4 (1) Sekolah penerima Dana BOS Reguler yang memenuhi persyaratan sebagaima na dimaksud dalam Pasal 3 ditetapkan oleh Menteri setiap tahun pelajaran. (2) Penetapan sekolah penerima Dana BOS Reguler sebagaimana dimaksud pada ayat (1) berdasarkan data pada Dapodik setiap tanggal 31 Agustus. BAB III BESARAN ALOKASI DANA BOS REGULER Pasal 5 (1) Besaran alokasi Dana BOS Reguler dihitung berdasarkan besaran satuan biaya masing -masing daerah dikalikan dengan jumlah Peserta Didik. (2) Satuan biaya masing -masing daerah sebagaimana dimaksud pada ayat ( 1) ditetapkan oleh Menteri. (3) Jumlah Peserta Didik sebagaimana dimaksud pada ayat (1) dihitung berdasarkan data jumlah Peserta Didik yang memiliki NISN . www.peraturan.go.id 2021, No.147 -8- Pasal 6 (1) Data jumlah Peserta Didik yang memiliki NISN sebagaimana dimaksud dalam Pasal 5 ayat (3) berdasarkan data pada Dapodik tanggal 31 Agustus . (2) Data Dapodik tanggal 31 Agustus sebagaimana dimaksud pada ayat ( 1) digunakan untuk menentukan jumlah Peserta Didik dalam penyaluran Dana BOS Reguler pada: a.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "jumlah Peserta Didik dalam penyaluran Dana BOS Reguler pada: a. tahap III tahun berjalan; dan b. tahap I dan tahap II tahun berikutnya. Pasal 7 (1) Bagi sekolah yang dikecual ikan sebagaimana dimaksud dalam Pasal 3 ayat (3), besaran alokasi Dana BOS Reguler dihitung berdasarkan besaran satuan biaya masing -masing daerah dikalikan 60 (enam puluh) Peserta Didik. (2) Besaran alokasi Dana BOS Reguler untuk SMP dan SMA yang berbentuk sek olah terbuka dihitung berdasarkan: a. jumlah Peserta Didik yang memiliki NISN; dan b. penghitungan disatukan dengan sekolah induk. BAB IV PENYALURAN DANA BOS REGULER Pasal 8 (1) Penyaluran Dana BOS Reguler dilakukan secara bertahap dengan ketentuan: a. penyaluran tahap I dilakukan setelah sekolah menyampaikan laporan penggunaan Dana BOS Reguler tahap II tahun sebelumnya. b. penyaluran tahap II dilakukan setelah sekolah menyampaikan laporan penggunaan Dana BOS Reguler tahap III tahun sebelumnya; dan c. penyaluran tahap I II dilakukan sekolah menyampaikan penyampaian l aporan tahap I tahun anggaran berjalan. www.peraturan.go.id 2021, No.147 -9- (2) Penyaluran Dana BOS Reguler sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan menteri yang menyelenggarakan urusan pemerintahan dibidang keuangan meng enai penyaluran dana alokasi khusus nonfisik. Pasal 9 Sekolah dapat langsung menggunakan Dana BOS Reguler untuk membiayai penyelenggaraan operasional sekolah setelah Dana BOS Reguler disalurkan dan masuk ke Rekening Sekolah. Pasal 10 (1) Rekening Sekolah pad a sekolah yang diselenggarakan oleh masyarakat ditentukan oleh Kementerian. (2) Rekening Sekolah pada sekolah yang diselenggarakan oleh Pemerintah Daerah ditentukan oleh Pemerintah Daerah . (3) Pemerintah Daerah menyampaikan Rekening Sekolah sebagaimana dimaksud pa da ayat (2) melalui sistem aplikasi pengelolaan Dana BOS pada Kementerian. (4) Dalam hal Pemerintah Daerah melakukan perubahan Rekening Sekolah, Pemerintah Daerah harus menyampaikan perubahan melalui sistem sebagaimana dimaksud pada ayat (3 ). (5) Penyampaian peru bahan Rekening Sekolah sebagaimana dimaksud pada ayat (4) disampaikan paling lambat 1 (satu) bulan sebelum waktu penyaluran Dana BOS Reguler. Pasal 11 Menteri dapat memberikan rekomendasi untuk penundaan atau penghentian penyaluran Dan a BOS Reguler bagi Pemerintah Daerah yang melanggar norma, standar, prosedur , dan kriteria bidang pendidikan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2021, No.147 -10- BAB V KOMPONEN PENGGUNAAN DANA BOS REGULER Pasal 12 (1) Sekolah menggunakan Dana BOS Reguler un tuk membiayai operas ional penyelenggaraan pendidikan di sekolah meliputi komponen : a. penerimaan Peserta Didik baru ; b. pengembangan perpustakaan; c. pelaksanaan kegiatan pembelajaran dan ekstrakurikuler; d. pelaksanaan kegiatan asesmen dan evaluasi pembelajaran; e. pelaksanaan administrasi kegiatan sekolah; f. pengembangan profesi guru dan tenaga kependidikan; g. pembiayaan langganan daya dan jasa; h. pemeliharaan sarana dan prasarana sekolah; i. penyediaan alat multimedia pembelajaran; j. penyelenggaraan kegiatan peningkatan kompetensi keahlian ; k. penyele nggaraan kegiatan dalam mendukung keterserapan lulusan ; dan/atau l. pembayaran honor . (2) Sekolah menentukan komponen penggunaan Dana BOS Reguler sebagaimana dimaksud pada ayat (1) sesuai dengan kebutuhan sekolah . Pasal 13 (1) Pembayaran honor sebagaimana dimaksud dalam Pasal 12 ayat ( 1) huruf l digunakan paling banyak 50% (lima puluh persen) dari keseluruhan jumlah alokasi Dana BOS Reg uler yang diterima oleh sekolah . (2) Pembayaran",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "BOS Reg uler yang diterima oleh sekolah . (2) Pembayaran honor sebagaimana dimaksud pada ayat (1) diberikan kepada guru dengan persyaratan: a. berst atus bukan aparatur sipil negara ; b. tercatat pada Dapodik ; www.peraturan.go.id 2021, No.147 -11- c. memiliki nomor unik pendidik dan tenaga kependidikan; dan d. belum mendapatkan tunjangan profesi guru . (3) Persentase pembayaran honor paling banyak 50% (lima puluh persen) sebagaimana dimaksud pada ayat ( 1) dapat dikecualikan pada masa penetapan status bencana alam/non -alam yang ditetapkan oleh Pemerintah Pusat dan/atau Pemerintah Daerah. (4) Pembayaran honor sebagaimana dimaksud pada ayat (3) diberikan kepada guru dengan persyaratan : a. berstatus bukan aparatur sipil negara ; b. tercatat pada Dapodik; c. belum mendapatkan tunjangan profesi; dan d. melaksanakan proses pembelajaran secara tatap muka atau pembelajaran jarak jauh. Pasal 14 (1) Dalam hal pembayaran honor guru sebagaimana dimaksud dalam Pasal 13 ayat (1) dan ayat ( 3) terdapat sisa dana, pembayaran honor dapat diberikan kepada tenaga kependidikan. (2) Tenaga kependidikan yang dapat diberikan honor sebagaimana dimaksud pada ayat ( 1) harus memenuhi persyaratan sebagai berikut : a. berstatus bukan aparatur sipil negar a; dan b. ditugaskan oleh kepala sekolah yang dibuktikan dengan surat penugasan atau surat keputu san. Pasal 15 Penggunaan Dana BOS Reguler untuk pengadaan barang dan/jasa dilaksanakan melalui mekanisme pengadaan barang dan/atau jasa di sekolah sesuai dengan ketentuan peraturan perundang -undangan mengenai pengadaan barang /jasa oleh satuan pendidikan . www.peraturan.go.id 2021, No.147 -12- Pasal 16 (1) Dalam hal terdapat sisa Dana BOS Reguler tahun anggaran sebelumnya, sekolah tetap dapat menggunakan sisa Dana BOS Reguler sesuai dengan petunjuk teknis BOS Regu ler tahun anggaran berjalan . (2) Penggunaan sisa Dana BOS Reguler sebagaiman a dimaksud pada ayat (1) dilaksanakan dengan ketentuan telah dicatatkan dalam rencana kerja dan anggaran sekolah sesuai dengan ketentuan peraturan perundang - undangan. Pasal 17 (1) Dalam h al sekolah yang telah ditetapkan sebagai penerima D ana BOS Reguler dan telah disalurkan Dana BOS Reguler melalui Rekening sekolah : a. menolak menerima Dana BOS Reguler ; atau b. sekolah ditutup pada tahun berjalan, sekolah harus melakukan pengembalian Dana BOS Reguler tahun berjalan . (2) Pengembalian Dana BOS Reguler sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan . BAB VI PENGELOLAAN DAN PELAPORAN PENGGUNAAN DANA BOS REGULER Bagian Kesatu Umum Pasal 18 (1) Pengelolaan dan p elaporan penggunaan Dana BOS Reguler dilakukan oleh sekolah dan Pemerintah Daerah. www.peraturan.go.id 2021, No.147 -13- (2) Tata cara pengelolaan dan pelaporan Dana BOS Reguler oleh sekolah tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Pengelolaan Dana BOS Reguler Paragraf 1 Pengelolaan Dana BOS Reguler oleh Sekolah Pasal 19 (1) Dalam pengelolaan Dana BOS Reguler, kepala sekolah bertugas: a. membuat perencanaan atas penggunaan Dana BOS Reguler; b. mengisi dan melakukan pemutakhiran Dapodik sesuai dengan kondisi riil di sekolah sampai dengan batas waktu yang ditetapkan setiap tahun; c. menggunakan Dana BOS Reguler sesuai kompone n penggunaan Dana BOS Reguler sebagaimana dimaksud dalam Pasal 12 ayat (1); dan d. membuat laporan penggunaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam Pasal 12 ayat (1); dan d. membuat laporan penggunaan Dana BOS Reguler. (2) Pelaksanaan tugas kepala sekolah sebagaimana dimaksud pada ayat (1) diverifikasi dan divalidasi oleh kepala Dinas. Pasal 20 (1) Dalam p engelolaan Dana BOS Reguler kepala sekolah membentuk tim BOS Sekolah . (2) Tim BOS sekolah sebagaimana dimaksud pad a ayat (1) terdiri atas: a. kepala sekolah sebagai penanggung jawab; b. bendahara s ekolah ; dan c. anggota . www.peraturan.go.id 2021, No.147 -14- (3) Anggota sebagaimana dimaksud pa da ayat (2) huruf c terdiri atas: a. 1 (satu) orang dari unsur guru; b. 1 (satu) orang dari unsur Komite Sekolah; dan c. 1 (satu) oran g dari unsur orang tua/wali peserta didik di luar Komite Sekolah, yang dipilih oleh kepala sekolah dan Komite Sekolah dengan memper timbangkan kredibilitas dan tidak memiliki konflik kepentingan . Pasal 21 (1) Dalam pengelolaan Dana BOS Reguler, tim BOS Sekolah sebagaimana dimaksud dalam Pasal 20 dilarang: a. melakukan transfer Dana BOS Reguler ke rekening pribadi atau lainnya untuk kepentingan selain penggunaan Dana BOS Reguler sebagaimana dimaksud dalam Pasal 12 ayat (1); b. membungakan untuk kepentingan pribadi; c. meminjamkan kepada pihak lain; d. membeli perangkat lunak untuk pelaporan keuangan Dana BOS Reguler atau perangkat lunak lainnya yang sejenis; e. menyewa aplikasi pendataan atau aplikasi penerimaan peserta didik baru dalam jaringan; f. membiayai kegiatan yang tidak menjadi prioritas sekolah; g. membiayai kegiatan dengan mekanisme iuran; h. membeli pakaian, seragam, atau sepatu bagi guru atau Peserta Didik untuk kepentingan pribadi yang bukan inventaris sekolah; i. memelihara prasarana sekolah dengan kategori kerusakan sedang dan berat; j. membangun gedung at au ruangan baru; k. membe li instrumen investasi ; l. membiayai kegiatan untuk mengikuti pelatihan, sosialisasi, dan pendampingan terkait program Dana BOS Reguler atau program perpajakan BOS Reguler www.peraturan.go.id 2021, No.147 -15- yang diselenggarakan lembaga di lua r Dinas dan/atau Kemen terian; m. membiayai kegiatan yang telah dibiayai secara penuh dari sumber dana Pemerintah Pusat, Pemerintah Daerah, atau sumber lain yang sah; n. melakukan penyelewengan penggunaan Dana BOS Reguler untuk kepentingan pribadi atau kelompok tertentu; dan/atau o. menj adi distributor atau pengecer pembelian buku kepada Peserta Didik di sekolah yang bersangkutan. (2) Tim BOS Sekolah yang melanggar ketentuan larangan sebagaimana dimaksud pada ayat (1) dikenai sanksi sesuai dengan ketentuan peraturan peru ndang - undangan. Parag raf 2 Pengelolaan Dana BOS Reguler oleh Pemerintah Daerah Pasal 22 (1) Dalam pengelolaan Dana BOS Reguler di provinsi, kabupaten/kota, kepala daerah membentuk tim BOS provinsi, kabupaten/kota sesuai kewenangannya. (2) Tim BOS provinsi, kab upaten/kota sebagaimana dimaksud pada ayat (1) terdiri atas: a. pengarah; b. penanggung jawab; dan c. tim pelaksana. (3) Pengarah sebagaimana dimaksud pada ayat (2) huruf a dijabat oleh gubernur, bupat i/walikota. (4) Penanggung jawab sebagaimana dimaksud pada ayat (2) huru f b terdiri atas: a. ketua yang dijabat oleh sekretaris daerah provinsi, kabupaten/kota; dan b. anggota yang dijabat oleh kepala Dinas dan kepala dinas/badan/biro lain yang terkait yang menyelen ggarakan urusan pemerintahan di bidang www.peraturan.go.id 2021, No.147 -16- pengelola keuangan daerah pro vinsi, kabupaten/kota. (5) Tim pelaksana sebagaimana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pengelola keuangan daerah pro vinsi, kabupaten/kota. (5) Tim pelaksana sebagaimana dimaksud pada ayat (2) huruf c dipimpin oleh sekretaris Dina s. Pasal 23 Tugas tim BOS provinsi, kabupaten/kota sebagaimana dimaksud dalam Pasal 22 tercantum dalam Lampiran II yang merupakan bagian tidak ter pisahkan dari Peraturan Menteri ini. Pasal 24 (1) Dalam pengelolaan Dana BOS Reguler , Tim BOS provinsi, kabupaten/kota dilarang : a. melakukan pungutan dalam bentuk apapun kepada sekolah; b. melakukan pemaksaan pembelian barang dan /atau jasa dalam pemanfaatan Dana BOS Reguler; c. memengaruhi dan/atau memerintahkan sekolah untuk melakukan pelanggaran ketentuan penggunaan Dana BOS Reguler; d. menjadi distributor atau pengecer dalam proses pembelian, pengadaan buku, atau barang melalui Dana BOS Reguler ; dan/atau e. menghambat proses pencairan dan penggunaan Dana BOS Reguler . (2) Tim BOS provinsi, kabupaten/kota yang melanggar ketentuan sebagaimana dimaksud pada ayat (1) dikenai sanksi sesuai dengan ketentuan peraturan perundang - undangan. Bagian Ketiga Pelaporan Pasal 25 (1) Kepala se kolah menyampaikan perencanaan Dana BOS Reguler sebagaimana dimaksud dalam Pasal 19 ayat (1) www.peraturan.go.id 2021, No.147 -17- huruf a dan laporan penggunaan Dana BOS Reguler sebagaimana dimaksud dalam Pasal 19 ayat (1) huruf d melalui sistem aplikasi pengelolaan Dana BOS pada Kementerian. (2) Dalam hal kepala sekolah tidak dapat menyampaikan perencanaan dan laporan penggunaan Dana BOS Reguler melalui sistem aplikasi pengelolaan Dana BOS pada Kementerian sebagaimana dimaksud pada ayat (1), penyampaian dilakukan secara manual. (3) Penyampaian lapor an penggunaan Dana BOS Reguler sebagaimana dimaksud pada ayat (1) dilaksanakan dengan ketentuan sebagai berikut: a. penyampaian pelaporan tahap I paling lambat bulan September tahun anggaran berjalan; b. penyampaian pelaporan tahap II paling lambat bulan Desembe r tahun anggaran berjalan; dan c. penyampaian pelaporan tahap III paling lambat bulan April tahun anggaran berikutnya. BAB VII PEMBINAAN DAN MONITORING DAN EVALUASI Pasal 26 (1) Kepala Dinas melakukan pembinaan kepada kepala sekolah dalam melaksanakan tugas se bagaimana dimaksud dalam Pasal 19 ayat (1). (2) Pembinaan kepada kepala sekolah sebagaimana dimaksud ayat (1) dilakukan paling sedikit melalui : a. sosialisasi; b. edukasi; c. pelatihan; dan d. bimbingan teknis. www.peraturan.go.id 2021, No.147 -18- Pasal 27 Menteri, gubernur, dan bupati/wali kota melaku kan pemantauan dan evaluasi pengelolaan Dana BOS Reguler sesuai dengan kewenangannya. BAB VIII KETENTUAN LAIN -LAIN Pasal 28 (1) Biaya operasional sekolah yang diselenggarakan Pemeri ntah Daerah yang tidak ditetapkan sebagai penerima Dana BOS Reguler dan/atau tidak menerima Dana BOS Reguler menjadi tanggung jawab Pemerintah Daerah. (2) Biaya operasional sekolah yang diselenggarakan masyarakat yang tidak ditetapkan sebagai penerima Dana BOS Reguler dan/atau tidak menerima Dana BOS Reguler, menjadi tanggung jawab bad an hukum penyelenggara. BAB IX KETENTUAN PERALIHAN Pasal 29 Pada saat Peraturan Menteri ini mulai berlaku , Pemerintah Daerah tetap dapat menggunakan Rekening Sekolah yang telah digunakan untuk penyaluran Dana BOS Reguler dan harus menyesuaikan dengan ket entuan sebagaimana dimaksud dalam Pasal 10 ayat (2) dan ayat (3) paling lambat 31 Desember 2021 . BAB X KETENTUAN PENUTUP Pasal 30 Pada saat Peraturan Menteri ini mulai berlaku , Peraturan Menteri Pendidikan dan Kebudayaan Nomor 8 Tahun 20 20 www.peraturan.go.id 2021, No.147",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan Kebudayaan Nomor 8 Tahun 20 20 www.peraturan.go.id 2021, No.147 -19- tentang Petun juk Teknis Bantuan Operasional Sekolah Reguler (Berita Negara Republik Indonesia Tahun 20 20 Nomor 99) sebagaimana telah diubah dengan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 19 Tahun 2020 tentang Perubahan atas Peraturan Menteri Pendidikan dan Kebudayaan Nomor 8 Ta hun 2020 tentang Petunjuk Teknis Bantuan Operasional Sekolah Reguler (Berita Negara Republik Indonesia Tahun 2020 Nomor 364), dicabut dan dinyatakan tidak berlaku. Pasal 31 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021, No.147 -20- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Februari 2021 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA , ttd. NADIEM ANWAR MAKARIM Diundangkan di Jakarta pada tanggal 16 Februari 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTER IAN HUKUM DAN HAK ASASI MANUSIA REPUBL IK INDONESIA, ttd. WIDODO EKAT JAHJANA www.peraturan.go.id 2021, No.147 -21- www.peraturan.go.id 2021, No.147 -22- www.peraturan.go.id 2021, No.147 -23- www.peraturan.go.id 2021, No.147 -24- www.peraturan.go.id 2021, No.147 -25- www.peraturan.go.id 2021, No.147 -26- www.peraturan.go.id 2021, No.147 -27- www.peraturan.go.id 2021, No.147 -28- www.peraturan.go.id 2021, No.147 -29- www.peraturan.go.id 2021, No.147 -30- www.peraturan.go.id 2021, No.147 -31- www.peraturan.go.id 2021, No.147 -32- www.peraturan.go.id 2021, No.147 -33- www.peraturan.go.id 2021, No.147 -34- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}