{
  "source": "downloaded_pdfs/bn1486-2018.pdf",
  "processed_date": "2025-04-22T19:29:45.077621",
  "document_info": {
    "title": null
  },
  "total_pages": 146,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1486 , 2018 KEMENPAN -RB. Jabatan Fungsional Asisten Inspektur Angkutan Udara . PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 60 TAHU N 2018 TENT ANG JABATAN FUNGSIONAL ASISTEN INSPEKTUR ANGKUTAN UDARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA , Menimbang : a. bahwa untuk pengembangan profesionalisme Pegawai Negeri Sipil d alam melaksanakan tugas di bidang angkutan udara dan untuk meningkatkan kinerja organisasi perlu ditetapkan jabatan fungsional Asisten Inspektur Angkutan Udara; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Jabatan Fungsional Asisten Inspektur Angkutan Udara; Mengingat : 1. Undang -Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956); 2. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik www.peraturan.go.id 2018, No.1486 -2- Indonesia Nomor 5494); 3. Peraturan Pemerintah Nomor 40 Ta hun 1995 tentang Angkutan Udara (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 68, Tambahan Lembaran Negara Nomor 3601) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 3 Tahun 2000 (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 7 Tambahan Lembaran Negara Republik Indonesia Nomor 3925); 4. Peraturan Pemerintah Nomor 3 Tahun 2001 tentang Keamanan dan Keselamatan Penerbangan (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 9, Tambahan Lembaran Negara Republik Indonesia Nomor 4075); 5. Peraturan Pemerintah Nomor 70 Tahun 2001 tentang Kebandarudaraan (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 128, Tambahan Lembaran Negara Republik Indonesia Nomor 4146); 6. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil ( Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 7. Peraturan Pemerintah Nomor 46 Tahun 2011 tentang Penilaian Prestasi Kerja Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2011 N omor 121, Tambahan Lembaran Negara Republik Indonesia Nomor 5258); 8. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 60 37); 9. Peraturan Presiden Nomor 47 Tahun 2015 tentang Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 89); 10. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil , www.peraturan.go.id 2018, No.1486 -3- sebagaimana telah diubah dengan Peraturan Presiden Nomor 97 Tahun 2012 tentang Perubahan atas Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 235); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG JABATAN FUNGSIONAL ASISTEN INSPEKTUR ANGKUTAN UDARA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Aparatur Sipil Negara yang selanjutnya disingkat ASN adalah profesi bagi Pegawai Negeri Sipil dan pegawai pemerintah dengan perjanjian kerja yang bekerja pada instansi pemerintah. 2. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yan g memenuhi syarat tertentu, diangkat sebagai Pegawai ASN secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabatan pemerintahan. 3. Jabatan Fungsional adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yan g berdasarkan pada keahlian dan keterampilan tertentu. 4. Pejabat yang Berwenang adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian Pegawai ASN sesuai dengan ketentuan peraturan perundang -undangan. 5. Pejabat Pembina Kepegawaian adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan pemberhentian Pegawai ASN dan www.peraturan.go.id 2018, No.1486 -4- pembinaan manajemen ASN di instansi pemerintah sesuai dengan ketentuan peraturan perundang - undangan. 6. Jabatan Fungsional Asisten Inspektur Angkutan Udara adalah jabatan yang mempunyai ruang lingkup, tugas, tanggung jawab , wewenang dan hak untuk melak sanakan kegiatan penga turan, pengendalian dan pengawasan dan investigasi keselamatan penerbangan khususnya pelayanan di bidang pen yelenggaraan angkutan udara dan komponennya serta organisasi lembaga pendidikan dan pelatihan . 7. Pejabat Fungsional Asisten Inspektur Angkutan Udara yang selanjutnya disebut Asisten Inspektur Angkutan Udara adalah PNS yang diberi tugas, tanggung jawab, wewen ang dan hak secara penuh oleh Pejabat yang Berwenang untuk melakukan pengelolaan teknis di bidang angkutan udara . 8. Angkutan Udara adalah setiap kegiatan dengan menggunakan pesawat udara untuk mengangkut penumpang, kargo dan pos untuk satu perjalanan atau lebih dari satu bandar udara ke bandar udara yang lain atau beberapa bandar udara. 9. Sasaran Kerja Pegawai yang selanjutnya disingkat SKP adalah rencana kerja dan target yang akan dicapai oleh seorang PNS. 10. Angka Kredit adalah satuan nilai dari uraian kegiatan dan/atau akumulasi nilai dari uraian kegiatan yang harus dicapai oleh Asisten Inspektur Angkutan Udara dalam rangka pembinaan karir yang bersangkutan. 11. Angka Kredit Kumulatif adalah akumulasi nilai Angka Kredit minimal yang harus dicapai oleh Asisten Inspek tur Angkutan Udara sebagai salah satu syarat kenaikan pangkat dan/atau jabatan. 12. Tim Penilai Kinerja Jabatan Fungsional Asisten Inspektur Angkutan Udara yang selanjutnya disebut Tim Penilai adalah tim yang dibentuk dan ditetapkan oleh Pejabat yang Berwenang dan bertugas mengevaluasi keselarasan www.peraturan.go.id 2018, No.1486 -5- hasil kerja dengan tugas yang disusun dalam SKP serta menilai kinerja Asisten Inspektur Angkutan Udara . 13. Standar Kompetensi adalah standar kemampuan yang disyaratkan untuk dapat melakukan pekerjaan tertentu dalam bidan g angkutan udara yang menyangkut aspek pengetahuan, keterampilan dan/atau keahlian, serta sikap kerja tertentu yang relevan dengan tugas dan syarat jabatan. 14. Sertifikat Kompetensi adalah jaminan tertulis atas penguasaan kompetensi pada bidang keahlian angku tan udara tertentu yang diberikan oleh satuan pendidikan dan pelatihan yang telah terakreditasi oleh lembaga yang berwenang. 15. Karya Tulis / Karya Ilmiah adalah tulisan pokok hasil pikiran, pengembangan, dan hasil kajian/ penelitian yang disusun oleh Asisten Inspektur Angkutan Udara baik perorangan atau kelompok di bidang pengawasan . 16. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur Negara. BAB II KLASIFIKASI/RUMPUN JABATAN DAN KEDUDUKAN Bagian Kesatu Klasifik asi/Rumpun Jabatan Pasal 2 Jabatan Fungsional Asisten Inspektur Angkutan Udara termasuk dalam klasifikasi/ rumpun p engawas kualitas dan keamanan . www.peraturan.go.id 2018, No.1486 -6- Bagian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "engawas kualitas dan keamanan . www.peraturan.go.id 2018, No.1486 -6- Bagian Kedua Kedudukan Pasal 3 (1) Asisten Inspektur Angkutan Udara berkedudukan sebagai pelaksana teknis fungs ional di bidang angkutan udara pada Kementerian Perhubungan. (2) Asisten Inspektur Angkutan Udara sebagaimana dimaksud pada ayat (1), merupakan jabatan karier PNS . BAB III KATEGORI DAN JENJANG JABATAN FUNGSIONAL Pasal 4 (1) Jabatan Fungsional Asisten Inspektur Angkutan Udara merupakan jabatan fungsional kategori k eterampilan. (2) Jenjang Jabatan Fungsional Asisten Inspektur Angkutan Udara sebagaimana dimaksud pada ayat (1), dari jenjang terendah sampai jenjang tertinggi, terdiri atas: a. Asisten Inspektur Angkutan Uda ra Terampil ; b. Asisten Inspektur Angkutan Udara Mahir; dan c. Asisten Inspektur Angkutan Udara Penyelia. (3) Jenjang pangkat pada Jabatan Fungsional Asisten Inspektur Angkutan Udara sebagaimana dimaksud pada ayat (2), sesuai dengan ketentuan peraturan perundang - undangan. (4) Pangkat untuk masing -masing jenjang Jabatan Fungsional Asisten Inspektur Angkutan Udara sebagaimana dimaksud pada ayat (3) berdasarkan jumlah Angka Kredit yang ditetapkan tercantum dalam Lampiran II dan Lampiran III yang merupakan bagian tidak terpi sahkan dari Peraturan Menteri ini. (5) Penetapan jenjang Jabatan Fungsional Asisten Inspektur Angkutan Udara ditetapkan berdasarkan Angka Kredit yang dimiliki setelah ditetapkan oleh pejabat yang berwenang menetapkan Angka Kredit . www.peraturan.go.id 2018, No.1486 -7- BAB IV TUGAS JABATAN, UNSUR DAN SUB -UNSUR KEGIATAN Bagian Kesatu Tugas Jabatan Pasal 5 Tugas Jabatan Fungsional Asisten Inspektur Angkutan Udara yaitu melaksanakan kegiatan peng elolaan teknis pengaturan, pengendalian dan pengawasan di bidang penyelengaraan angkutan udara. Bagian K edua Unsur dan Sub -Unsur Kegiatan Pasal 6 (1) Unsur kegiatan tugas Jabatan Fungsional Asisten Inspektur Angkutan Udara yang dapat dinilai angka kreditnya, terdiri atas: a. unsur utama; dan b. unsur penunjang. (2) Unsur utama sebagaimana dimaksud pada ayat (1) huruf a, terdiri atas: a. pendidikan; b. pengelolaan teknis penyelenggaraan Angkutan Udara; dan c. pengembangan profesi . (3) Sub-unsur dari unsur utama sebagaimana dimaksud pada ayat ( 2), terdiri atas: a. pendidikan , meliputi : 1. pendidikan sekolah dan memperoleh ijazah/gelar; 2. pendidikan dan pelatihan (diklat) fungsional/teknis di bidang angkutan udara serta memperoleh Surat Tanda Tamat Pendidikan dan Pelatihan (STTPP) atau sertifikat; dan www.peraturan.go.id 2018, No.1486 -8- 3. diklat prajabatan; b. pengelolaan teknis penyelenggaraan Angkutan Udara , meliputi: 1. teknis pengat uran; 2. teknis pengendalian ; dan 3. teknis pengawasan ; dan c. pengembangan profesi , meliputi : 1. pembuatan karya tulis/ karya ilmiah di bidang angkutan udara secara perorangan atau tim ; 2. penerjemahan/ penyaduran buku dan bahan lainnya di bidang angkutan udara secara perorangan atau tim ; dan 3. penyusunan pedoman/ ketentuan pelaksanaan/ketentuan teknis di bidang angkutan udara secara perorangan atau tim. (4) Unsur penunjang sebagaimana dimaksud pada ayat (1) huruf b, terdiri atas: a. pengajar/pelatih pada diklat fungsional /tekn is di bidang angkutan udara; b. peran serta dalam seminar/lokakarya/konferensi di bidang angkutan udara; c. keanggotaan dalam organisasi profesi jabatan fungsional Asisten Inspektur Angkutan Udara ; d. keanggotaan dalam tim penilai; e. perolehan penghargaan /tanda jasa; dan f. peroleh an ijazah /gelar pendidikan lainny a; BAB V URAIAN KEGIATAN TUGAS JABATAN DAN HASIL KERJA Bagian Kesatu Uraian",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "URAIAN KEGIATAN TUGAS JABATAN DAN HASIL KERJA Bagian Kesatu Uraian Kegiatan Tugas Jabatan s esuai dengan J enjang Jabatan Pasal 7 (1) Uraian kegiatan Jabatan Fungsional Asisten Inspektur Angkutan Udara sesuai dengan jenjang jabatannya , www.peraturan.go.id 2018, No.1486 -9- sebagai berikut : a. Asisten Inspektur Angkutan Udara Terampil, meliputi: 1. melakukan inventarisasi ketentuan/peraturan terkait penyelenggaraan angkutan udara; 2. melakukan inventarisasi data dan informasi untuk penyusunan Kerangka A cuan Kerja (KAK) perundingan hubungan udara bilateral di dalam negeri dan luar negeri; 3. melakukan verifikasi kelengkapan data dan informasi permohonan rekomendasi tarif rute yang belum terdapat dalam lampiran peraturan yang berlaku; 4. melakukan inventarisasi kebutuhan standar prosedur operasi pelayanan penumpang kelas ekonomi angkutan udara niaga berjadwal; 5. melakukan inventarisasi kebutuhan standar prosedur operasi penanganan keterlambatan penerbangan; 6. melakukan inventarisasi kebutuhan perubahan standar prosed ur operasi penanganan keterlambatan penerbangan; 7. melakukan inventarisasi terhadap masukan semua unit kerja dan instansi terkait terhadap rencana perundingan dengan negara mitra; 8. melakukan inventarisasi data dan informasi untuk pemberian rekomendasi izin ke rjasama penerbangan ( codeshare / joint operation / aliansi); 9. melakukan inventarisasi persyaratan dan identifikasi permohonan perpanjangan jadwal penerbangan periodik dalam negeri dan kelengkapan dokumen; 10. melakukan inventarisasi persyaratan dan pengidentifik asian permohonan perpanjangan jadwal penerbangan periodik luar negeri dan kelengkapan dokumen; www.peraturan.go.id 2018, No.1486 -10- 11. melakukan verifikasi kelengkapan dokumen surat permohonan izin perpanjangan jadwal penerbangan periodik luar negeri tersebut dan data dukung; 12. melakukan inventari sasi persyaratan dan identifikasi permohonan penambahan kapasitas berupa penambahan rute baru penerbangan atau penambahan frekuensi penerbangan berjadwal dalam negeri dan kelengkapan dokumen; 13. melakukan inventarisasi persyaratan dan mengidentifikasi permoho nan penambahan kapasitas berupa penambahan rute baru penerbangan atau penambahan frekuensi penerbangan berjadwal luar negeri dan kelengkapan dokumen; 14. melakukan verifikasi terhadap kelengkapan dokumen surat permohonan penambahan kapasitas berupa penambahan rute baru penerbangan atau penambahan frekuensi penerbangan berjadwal luar negeri; 15. melakukan inventarisasi dan identifikasi permohonan pengurangan kapasitas penerbangan berjadwal dalam negeri dan kelengkapan dokumen; 16. melakukan inventarisasi dan identifikas i terhadap permohonan pengurangan kapasitas penerbangan berjadwal luar negeri dan kelengkapan dokumen data dukung; 17. melakukan verifikasi kelengkapan dokumen surat permohonan pengurangan kapasitas penerbangan berjadwal luar negeri dan data dukung; 18. melakukan inventarisasi dan identifikasi permohonan perubahan nomor penerbangan berjadwal dalam negeri dan kelengkapan dokumen; www.peraturan.go.id 2018, No.1486 -11- 19. melakukan inventarisasi dan identifikasi permohonan perubahan nomor penerbangan berjadwal luar negeri dan kelengkapan dokumen; 20. melakukan i nventarisasi dan identifikasi permohonan perubahan tipe pesawat penerbangan berjadwal dalam negeri dan kelengkapan dokumen; 21. melakukan inventarisasi dan identifikasi terhadap permohonan perubahan tipe pesawat penerbangan berjadwal luar negeri dan kelengkapa n dokumen; 22. melakukan inventarisasi dan identifikasi permohonan perubahan hari operasi penerbangan berjadwal dalam negeri dan kelengkapan dokumen; 23. melakukan verifikasi kelengkapan dokumen surat permohonan perubahan hari operasi penerbangan berjadwal dalam n egeri dan data dukung; 24. melakukan inventarisasi dan identifikasi permohonan perubahan hari operasi penerbangan berjadwal luar negeri dan kelengkapan dokumen; 25. melakukan inventarisasi dan identifikasi permohonan perubahan jadwal penerbangan berjadwal dalam ne geri dan kelengkapan dokumen; 26. melakukan inventarisasi dan identifikasi permohonan perubahan jadwal penerbangan berjadwal luar negeri dan kelengkapan dokumen;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "permohonan perubahan jadwal penerbangan berjadwal luar negeri dan kelengkapan dokumen; 27. melakukan inventarisasi dan identifikasi permohonan penerbangan berjadwal dalam negeri secara kerj a sama ( codeshare ) dan kelengkapan dokumen; www.peraturan.go.id 2018, No.1486 -12- 28. melakukan verifikasi kelengkapan surat permohonan penerbangan berjadwal dalam negeri secara kerja sama ( codeshare ) dan data dukung; 29. melakukan inventarisasi dan identifikasi permohonan penerbangan berjadwal luar negeri secara kerja sama ( codeshare ) dan kelengkapan dokumen; 30. melakukan inventarisasi dan identifikasi permohonan penundaan penerbangan berjadwal dalam negeri dan kelengkapan dokumen; 31. melakukan verifikasi kelengkapan surat permohonan penundaan penerbangan berjadwal dalam negeri dan data dukung; 32. melakukan inventarisasi dan identifikasi permohonan penundaan penerbangan berjadwal luar negeri dan kelengkapan dokumen; 33. melakukan inventarisasi dan identifikasi laporan pelanggaran izin penerbangan berjadwal dalam n egeri dan kelengkapan dokumen; 34. melakukan inventarisasi dan identifikasi laporan pelanggaran izin penerbangan berjadwal luar negeri dan kelengkapan dokumen; 35. melakukan inventarisasi dan identifikasi permohonan penerbangan berjadwal melintasi wilayah udara In donesia ( overflying ) dan kelengkapan dokumen; 36. melakukan inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) perubahan tipe pesawat penerbangan berjadwal dalam negeri dan kelengkapan dokumen dari Badan Usaha Angkutan Udara Nia ga Berjadwal (BUAUNB); www.peraturan.go.id 2018, No.1486 -13- 37. melakukan inventarisasi dan identifikasi kelengkapan dokumen permohonan persetujuan terbang ( flight approval /FA) perubahan tipe pesawat penerbangan berjadwal luar negeri Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 38. melakukan verifikasi kelengkapan permohonan persetujuan terbang ( flight approval /FA) dari BUAUNB dan data pendukung; 39. melakukan inventarisasi dan identifikasi permohonan kelengkapan dokumen persetujuan terbang ( flight approval /FA) perubahan nomor penerbangan berjadwa l dalam negeri Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 40. melakukan inventarisasi dan identifikasi kelengkapan dokumen permohonan persetujuan terbang ( flight approval /FA) perubahan rute penerbangan berjadwal dalam negeri Badan Usaha Angkutan Udar a Niaga Berjadwal (BUAUNB); 41. melakukan inventarisasi dan identifikasi kelengkapan dokumen permohonan persetujuan terbang ( flight approval /FA) perubahan rute penerbangan berjadwal luar negeri Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 42. melakukan inv entarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) perubahan jadwal penerbangan berjadwal dalam negeri dan kelengkapan dokumen dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 43. melakukan inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) perubahan jadwal penerbangan berjadwal luar negeri dan kelengkapan www.peraturan.go.id 2018, No.1486 -14- dokumen dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 44. melakukan inventarisasi dan identifikasi permohonan persetujuan terbang (flight approval /FA) extra flight dalam negeri dan kelengkapan dokumen dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 45. melakukan inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) extra flight luar negeri dan kelen gkapan dokumen dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 46. melakukan inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) positioning flight dalam negeri dan kelengkapan dokumen dari Badan Usaha Angkutan Udara Ni aga Berjadwal (BUAUNB); 47. melakukan inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) positioning flight luar negeri dan kelengkapan dokumen dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 48. melakukan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 48. melakukan inventarisasi da n identifikasi permohonan persetujuan terbang ( flight approval /FA) ferry flight dalam negeri dan kelengkapan dokumen dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 49. melakukan inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) ferry flight luar negeri dan kelengkapan dokumen dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 50. melakukan inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) charter flight dalam negeri dan kelengkapan dokumen dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); www.peraturan.go.id 2018, No.1486 -15- 51. melakukan inventarisasi dan identifikasi permohonan analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) charter flight dalam negeri atau charter flight luar negeri dan k elengkapan dokumen dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 52. melakukan inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) overflying dan kelengkapan dokumen dari Perusahaan Angkutan Udara Niaga Berjadwal Asin g (PAUNBA); 53. melakukan inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) perubahan tipe pesawat penerbangan berjadwal luar negeri dan kelengkapan dokumen dari Perusahaan Angkutan Udara Niaga Berjadwal Asing (PAUNBA); 54. melakuk an inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) perubahan nomor penerbangan berjadwal luar negeri dan kelengkapan dokumen dari Perusahaan Angkutan Udara Niaga Berjadwal Asing (PAUNBA); 55. melakukan inventarisasi dan ident ifikasi permohonan persetujuan terbang ( flight approval /FA) perubahan rute penerbangan berjadwal luar negeri dan kelengkapan dokumen dari Perusahaan Angkutan Udara Niaga Berjadwal Asing (PAUNBA); 56. melakukan inventarisasi dan identifikasi permohonan persetuj uan terbang ( flight approval /FA) perubahan jadwal penerbangan berjadwal luar negeri dan kelengkapan dokumen dari Perusahaan Angkutan Udara Niaga Berjadwal Asing; www.peraturan.go.id 2018, No.1486 -16- 57. melakukan inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) extra flight luar negeri dan kelengkapan dokumen dari Perusahaan Angkutan Udara Niaga Berjadwal Asing; 58. melakukan inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) positioning flight luar negeri dan kelengkapan dokumen dari Perusahaan Angkutan Udara Niaga Berjadwal Asing; 59. melakukan inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) ferry flight luar negeri dan kelengkapan dokumen dari Perusahaan Angkutan Udara Niaga Berjadwal Asing; 60. melakukan i nventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) dan izin terbang ( flight clerance /FC) charter flight luar negeri dan kelengkapan dokumen dari Perusahaan Angkutan Udara Niaga Berjadwal Asing; 61. melakukan inventarisasi dan ide ntifikasi permohonan designated airline dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB) dan Perusahaan Angkutan Udara Niaga Berjadwal Asing (PAUNBA); 62. melakukan inventarisasi dan identifikasi surat permohonan pemindahtanganan ( transfer ) slot time dan kelengkapan dokumen data dukung; 63. melakukan inventarisasi kebutuhan permohonan izin usaha angkutan udara niaga (Berjadwal Penumpang, Berjadwal Kargo, Tidak Berjadwal Penumpang, Tidak Berjadwal Kargo, pengembangan usaha (Penambahan atau Perubahan Rute), P erubahan data perusahaan ; www.peraturan.go.id 2018, No.1486 -17- 64. melakukan inventarisasi kebutuhan permohonan izin kegiatan angkutan udara bukan niaga; 65. melakukan inventarisasi kebutuhan permohonan Surat izin Usaha agen penjualan umum perusahaan angkutan udara asing (General Sales Agent /GSA), Agen",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "umum perusahaan angkutan udara asing (General Sales Agent /GSA), Agen Tanda Daftar, dan atau Pencatatan Penempatan Kantor perwakilan perusahaan angkutan udara asing; 66. melakukan telaah permohonan Surat izin Usaha agen penjualan umum perusahaan angkutan udara asing ( General Sales Agent /GSA) atau Pencatatan Penempatan Kantor perwakilan perusahaan angkutan udara asing dan perubahan data dalam surat izin Usaha agen penjualan umum perusahaan angkutan udara asing ( General Sales Agent /GSA); 67. melakukan inventarisasi data dan informasi penyusunan rekomendasi pengaturan tarif angkut an udara; 68. melakukan inventarisasi data dan informasi penyusunan rekomendasi Rencana Penggunaan Tenaga Kerja Asing (RPTKA); 69. melakukan inventarisasi salinan perjanjian dari Instansi/Organisasi yang berwenang; 70. melakukan inventarisasi ketentuan terkait penyel enggaraan angkutan udara; 71. melakukan inventarisasi data dan informasi penyusunan rekomendasi perhitungan rute yang belum terdapat dalam lampiran peraturan tarif yang berlaku; 72. melakukan inventarisasi data dan informasi penyusunan rekomendasi penerapan tarif maskapai asing yang beroperasi di Indonesia; www.peraturan.go.id 2018, No.1486 -18- 73. melakukakn verifikasi kelengkapan data permohonan penerapan tarif maskapai asing yang beroperasi di Indonesia; 74. melakukan inventarisasi data dan informasi penyusunan biaya pokok operasi per tipe pesawat; 75. melaku kan inventarisasi dan informasi tentang potensi pasar angkutan udara internasional ; 76. melakukan inventarisasi data dan informasi terkait Fasilitasi (FAL) Udara di Bandar Udara Internasional; 77. melakukan inventarisasi dan menganalisa data pelaksanaan penerbanga n berjadwal dalam negeri; 78. menyusun instrumen administrasi monitoring pelayanan angkutan udara niaga berjadwal dalam negeri; 79. melakukan penyusunan instrumen administrasi inspeksi terhadap pelayanan angkutan udara niaga berjadwal dalam negeri; 80. melakukan inven tarisasi data inspeksi/ monitoring pelayanan angkutan udara niaga berjadwal dalam negeri; 81. melakukan penyusunan instrumen administrasi inspeksi penanganan keterlambatan penerbangan; 82. melakukan inventarisasi data yang akan digunakan dalam pelaksanaan penangan an keterlambatan penerbangan; 83. melakukan inventarisasi data inspeksi/ monitoring pelaksanaan penanganan keterlambatan penerbangan; 84. melakukan inventarisasi data dukung yang akan digunakan dalam pelaksanaan pemantauan izin rute penerbangan berjadwal dalam nege ri; www.peraturan.go.id 2018, No.1486 -19- 85. melakukan penyusunan instrumen administrasi monitoring terhadap inspeksi pelaksanaan izin rute penerbangan berjadwal luar negeri; 86. melakukan inventarisasi data dukung yang akan digunakan dalam pelaksanaan pemantauan persetujuan terbang ( flight approval /FA) penerbangan berjadwal dalam negeri; 87. melakukan inventarisasi data dukung yang akan digunakan luar pelaksanaan pemantauan persetujuan terbang ( flight approval /FA) dan izin terbang ( flight clearance /FC) penerbangan berjadwal luar negeri; 88. melakukan invent arisasi dan menganalisa data pelaksanaan penerbangan berjadwal luar negeri; 89. melakukan inventarisasi penyampaian data laporan keuangan badan usaha angkutan udara niaga berjadwal (penumpang dan kargo) dan niaga tidak berjadwal (penumpang dan kargo); 90. melakuka n inventarisasi data dukung yang akan digunakan dalam pelaksanaan pemantauan Izin Usaha Angkutan Udara Niaga dan izin kegiatan Bukan Niaga/Agen Penjualan Umum ( General Sales Agen /GSA) Perusahaan Angkutan Udara Asing/Kantor Perwakilan Perusahaan Angkutan Ud ara Asing/Tanda Daftar Agen Pengurus Persetujuan Terbang; 91. melakukan inventarisasi data yang akan digunakan dalam pelaksanaan inspeksi tarif penumpang angkutan udara Niaga Berjadwal Dalam Negeri, Tarif Maskapai asing yang beroperasi di Indonesia, Tarif Ang kutan Udara Perintis; www.peraturan.go.id 2018, No.1486 -20- 92. melakukan penyusunan instrumen administrasi pelaksanaan inspeksi Rekomendasi Rencana Penggunaan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "92. melakukan penyusunan instrumen administrasi pelaksanaan inspeksi Rekomendasi Rencana Penggunaan Tenaga Kerja Asing (RPTKA); 93. melakukan inventarisasi data yang akan digunakan dalam pelaksanaan inspeksi Rekomendasi Rencana Penggunaan T enaga Kerja Asing (RPTKA); 94. menyiapkan form daftar periksa Rencana Penggunaan Tenaga Kerja Asing (RPTKA); 95. melakukan inventarisasi data yang akan digunakan dalam pelaksanaan operasi Angkutan Udara Bukan Niaga dalam negeri; 96. melakukan penyusunan format laporan pelaksanaan operasi Angkutan Udara Bukan Niaga dalam negeri; 97. melakukan pengumpulan data yang akan digunakan dalam pelaksanaan operasi Angkutan Udara Bukan Niaga dalam negeri; 98. melakukan inventarisasi data inspeksi/ monitoring operasi Angkutan Udara Bukan Niaga Dalam Negeri; 99. melakukan inventarisasi data yang akan digunakan dalam pelaksanaan persetujuan terbang ( flight approval /FA) angkutan udara niaga tidak berjadwal dalam negeri; 100. melakukan inventarisasi data yang diterima dalam pelaksanaan persetujuan terba ng (flight approval /FA) angkutan udara niaga tidak berjadwal dalam negeri; 101. melakukan inventarisasi data inspeksi/ monitoring pelaksanaan persetujuan terbang (flight approval /FA) angkutan udara niaga tidak berjadwal dalam negeri; 102. melakukan inventarisasi dat a yang akan digunakan dalam pelaksanaan pelaksanaan kegiatan angkutan udara perintis dan log book angkutan udara perintis; www.peraturan.go.id 2018, No.1486 -21- 103. melakukan inventarisasi data yang diterima dalam pelaksanaan monitoring pelaksanaan kegiatan angkutan udara perintis dan log book angkutan udara perintis; 104. melakukan inventarisasi data inspeksi/ monitoring kegiatan angkutan udara perintis dan log book angkutan udara perintis ; 105. melakukan inventarisasi data penetapan rute perintis dan subsidi anggaran angkutan udara perintis; 106. melakukan inve ntarisasi data yang akan digunakan dalam monitoring pelaksanaan persetujuan terbang ( flight approval /FA) angkutan udara niaga tidak berjadwal luar negeri; 107. melakukan inventarisasi data yang akan digunakan dalam monitoring pelaksanaan izin terbang ( flight cl earance /FC) angkutan udara niaga tidak berjadwal luar negeri; 108. melakukan inventarisasi data yang akan digunakan dalam monitoring pelaksanaan pelaksanaan angkutan udara haji untuk phase pemberangkatan dan pemulangan dalam negeri; 109. melakukan inventarisasi dat a yang akan digunakan dalam inspeksi pelaksanaan angkutan udara haji untuk phase pemberangkatan dan pemulangan dalam negeri; dan 110. melakukan inventarisasi dan analisa data pelaksanaan angkutan udara haji; b. Asisten Inspektur Angkutan Udara Mahir, meliputi: 1. melakukan penyusunan instrumen administrasi perumusan kebijakan di bidang angkutan udara; 2. melakukan penyusunan data dan informasi terkait perumusan kebijakan di bidang angkutan udara; www.peraturan.go.id 2018, No.1486 -22- 3. melakukan inventarisasi kebutuhan perubahan standar prosedur operasi pelay anan penumpang kelas ekonomi angkutan udara niaga berjadwal; 4. melakukan pengolahan data dan penyusunan konsep kerangka acuan kerja ( KAK) perundingan hubungan udara bilateral; 5. melakukan verifikasi kelengkapan dokumen surat permohonan izin perpanjangan jadwa l penerbangan periodik dalam negeri tersebut dan data dukung; 6. melakukan verifikasi kelengkapan dokumen surat permohonan izin perpanjangan jadwal penerbangan periodik luar negeri tersebut dan data dukung; 7. melakukan verifikasi kelengkapan dokumen surat permo honan penambahan kapasitas berupa penambahan rute baru penerbangan atau penambahan frekuensi penerbangan berjadwal dalam negeri dan data dukung; 8. melakukan verifikasi terhadap kelengkapan dokumen surat permohonan penambahan kapasitas berupa penambahan rute baru penerbangan atau penambahan frekuensi penerbangan berjadwal luar negeri; 9. melakukan verifikasi kelengkapan dokumen surat permohonan pengurangan kapasitas",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "negeri; 9. melakukan verifikasi kelengkapan dokumen surat permohonan pengurangan kapasitas penerbangan berjadwal dalam negeri dan data dukung; 10. melakukan verifikasi kelengkapan dokumen surat permohonan pengurangan kapasitas penerbangan berjadwal luar negeri dan data dukung; 11. melakukan verifikasi kelengkapan surat perubahan nomor penerbangan berjadwal dalam negeri dan data dukung; www.peraturan.go.id 2018, No.1486 -23- 12. melakukan verifikasi kelengkapan surat perubahan nomor penerban gan berjadwal luar negeri dan data dukung; 13. melakukan verifikasi kelengkapan surat permohonan perubahan tipe pesawat penerbangan berjadwl dalam negeri dan data dukung; 14. melakukan verifikasi kelengkapan surat permohonan perubahan tipe pesawat penerbangan berj adwal luar negeri dan data dukung; 15. melakukan verifikasi kelengkapan dokumen surat permohonan perubahan hari operasi penerbangan berjadwal dalam negeri dan data dukung; 16. melakukan analisa dan evaluasi perubahan operasi penerbangan berjadwal dalam negeri; 17. melakukan verifikasi kelengkapan dokumen surat permohonan perubahan hari operasi penerbangan berjadwal luar negeri dan data dukung; 18. melakukan verifikasi kelengkapan surat perubahan jadwal penerbangan berjadwal dalam negeri dan data dukung; 19. melakukan verifikas i kelengkapan surat perubahan jadwal penerbangan berjadwal luar negeri dan data dukung; 20. melakukan verifikasi kelengkapan surat permohonan penerbangan berjadwal dalam negeri secara kerja sama ( codeshare ) dan data dukung; 21. melakukan verifikasi kelengkapan sur at permohonan penerbangan berjadwal luar negeri secara kerja sama ( codeshare ) dan data dukung; 22. melakukan verifikasi kelengkapan surat permohonan penundaan penerbangan berjadwal dalam negeri dan data dukung; www.peraturan.go.id 2018, No.1486 -24- 23. melakukan verifikasi kelengkapan surat permohonan penundaan penerbangan berjadwal luar negeri dan data dukung; 24. melakukan verifikasi kelengkapan laporan pelanggaran izin penerbangan berjadwal dalam negeri dan data dukung; 25. melakukan verifikasi kelengkapan laporan pelanggaran izin penerbangan berjadwal luar negeri dan data dukung; 26. melakukan verifikasi kelengkapan surat permohonan penerbangan berjadwal melintasi wilayah udara Indonesia ( overflying ) dan data dukung; 27. melakukan verifikasi kelengkapan permohonan persetujuan terbang ( flight approval /FA) dari Badan Usaha Angkutan Udara Niaga Berjadwal dan data pendukung; 28. melakukan inventarisasi dan identifikasi kelengkapan dokumen permohonan persetujuan terbang ( flight approval /FA) perubahan nomor penerbangan berjadwal luar negeri Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 29. melakukan verifikasi kelengkapan permohonan persetujuan terbang ( flight approval /FA) dari Badan Usaha Angkutan Udara Niaga Berjadwal dan data pendukung; 30. memverifikasi kelengkapan permohonan persetujuan terbang ( flight approval /FA) dari BUAUNB dan data pendukung; 31. melakukan verifikasi kelengkapan permohonan persetujuan terbang ( flight approval /FA) positioning flight dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB) dan data pendukung; 32. melakukan verifikasi kelengkapan permohonan perset ujuan terbang ( flight approval /FA) ferry www.peraturan.go.id 2018, No.1486 -25- flight dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB) dan data pendukung; 33. melakukan verifikasi kelengkapan permohonan persetujuan terbang ( flight approval /FA) charter flight dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB) dan data pendukung; 34. melakukan verifikasi kelengkapan permohonan analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) charter flight dalam negeri dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB) dan data pendukung; 35. melakukan verifikasi kelengkapan permohonan persetujuan terbang ( flight approval /FA) overflying dari PAUNBA dan data pendukung; 36. melakukan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "approval /FA) overflying dari PAUNBA dan data pendukung; 36. melakukan verifikasi kelengkapan permohonan persetujuan terbang ( flight approval /FA) dari Perusahaan Angkutan Udara Niaga Berjadwal Asing dan data pendukung; 37. melakukan verifikasi kelengkapan permohonan persetujuan terbang ( flight approval /FA) positioning flight dari Perusahaan Angkutan Udara Niaga Berjadwal Asing dan data pendukung; 38. melakukan verifikasi kelengkapan perm ohonan persetujuan terbang ( flight approval /FA) ferry flight dari Perusahana Angkutan Udara Niaga Berjadwal Asing dan data pendukung; 39. melakukan verifikasi kelengkapan permohonan persetujuan terbang ( flight approval /FA) charter flight dari Perusahaan Angkut an Udara Niaga Berjdwal Asing dan data pendukung; 40. melakukan verifikasi kelengkapan permohonan persetujuan designated airlines ; 41. melakukan verifikasi kelengkapan surat permohonan pemindahtanganan ( transfer ) slot time dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB) dan Perusahaan Angkutan www.peraturan.go.id 2018, No.1486 -26- Udara Niaga Berjadwal Asing (PAUNBA) dan data dukung; 42. melakukan verifikasi kelengkapan data dukung permohonan izin usaha angkutan udara niaga Berjadwal Penumpang, Berjadwal Kargo, Tidak Berjadwal Penumpang, Tidak Ber jadwal Kargo, pengembangan usaha (penambahan atau perubahan rute)), Perubahan data perusahaan; 43. melakukan verifikasi kelengkapan data dukung permohonan izin usaha angkutan udara bukan niaga; 44. melakukan verifikasi kelengkapan data dukung permohonan Surat izin Usaha agen penjualan umum perusahaan angkutan udara asing (General Sales Agent /GSA), Agen Tanda Daftar atau Pencatatan Penempatan Kantor perwakilan perusahaan angkutan udara asing dan perubahan data dalam surat izin Usaha agen penjualan umum perusahaan an gkutan udara asing ( General Sales Agent /GSA); 45. melakukan telaah permohonan Surat izin Usaha agen penjualan umum perusahaan angkutan udara asing ( General Sales Agent /GSA) atau Pencatatan Penempatan Kantor perwakilan perusahaan angkutan udara asing dan peruba han data dalam surat izin Usaha agen penjualan umum perusahaan angkutan udara asing ( General Sales Agent /GSA); 46. melakukan verifikasi kelengkapan data dan informasi yang akan digunakan dalam penyusunan rekomendasi pengaturan tarif angkutan udara; 47. melakukan v erifikasi kelengkapan data dan informasi yang digunakan dalam penyusunan rekomendasi Rencana Penggunaan Tenaga Kerja Asing (RPTKA); www.peraturan.go.id 2018, No.1486 -27- 48. melakukan identifikasi Permohonan persetujuan terbang ( flight approval /FA) Angkutan Udara Niaga Tidak Berjadwal Dalam Negeri ; 49. melakukan verifikasi surat permohonan persetujuan terbang ( flight approval /FA) Angkutan Udara Niaga Tidak Berjadwal Dalam Negeri; 50. melakukan verifikasi kelengkapan data dan informasi yang akan digunakan dalam penyusunan biaya pokok operasi per tipe pesawa t; 51. melakukan konsultasi dengan unit kerja dan instansi terkait; 52. mengevaluasi dan menganalisa pelaksanaan penerbangan berjadwal luar negeri sebagai bahan masukan pelaksanaan izin rute perpanjangan penerbangan periodik penerbangan berjadwal luar negeri; 53. melakukan inventarisasi data yang diterima dalam pelaksanaan monitoring pelayanan angkutan udara niaga berjadwal dalam negeri; 54. melakukan pemeriksaan kelengkapan dokumen Angkutan Udara Niaga Dalam Negeri; 55. menyiapkan form daftar periksa pelayanan angkutan udara niaga berjadwal dalam negeri; 56. melakukan inventarisasi data yang akan digunakan dalam pelayanan angkutan udara niaga berjadwal dalam negeri; 57. melakukan penyusunan instrumen administrasi monitoring penanganan keterlambatan penerbangan; 58. melakukan inventarisasi data yang diterima dalam pelaksanaan penanganan keterlambatan penerbangan; www.peraturan.go.id 2018, No.1486 -28- 59. melakukan verifikasi kelengkapan data pelaksanaan penanganan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "2018, No.1486 -28- 59. melakukan verifikasi kelengkapan data pelaksanaan penanganan keterlambatan penerbangan; 60. melakukan verifikasi terhadap isi perjanjian kerjasama internasional dan protokolnya; 61. membuat daftar periksa dan atau daftar pertanyaan kuisioner terkait inspeksi penyelenggaraan Fasilitasi (FAL) udara di Bandar udara Internasional; 62. melakukan verifikasi data izin rute penerbangan berjadwal dalam negeri yang dibutuhkan dan ketentuan yang berlaku ; 63. melakukan verifikasi data izin rute penerbangan berjadwal luar negeri yang dibutuhkan (sesuai daftar periksa) dan ketentuan yang berlaku; 64. melakukan verifikasi data persetujuan terbang (flight approval /FA) penerbangan berjadwal dalam negeri yang dibutuhka n dan ketentuan; 65. melakukan verifikasi data persetujuan terbang (flight approval /FA) dan izin terbang ( flight clearance /FC) penerbangan berjadwal luar negeri yang dibutuhkan (sesuai daftar periksa) dan ketentuan; 66. melakukan inventarisasi penyampaian data laporan keuangan badan usaha angkutan udara niaga Berjadwal (penumpang dan kargo) dan Niaga Tidak Berjadwal (penumpang dan kargo); 67. melakukan verifikasi kelengkapan data dukung untuk analisa dan evaluasi laporan keuangan badan usaha angkutan udara niaga Berjad wal (penumpang dan kargo) dan Niaga Tidak Berjadwal (penumpang dan kargo) yang telah diaudit oleh kantor akuntan publik; 68. melakukan verifikasi data Izin Usaha Angkutan Udara Niaga dan izin kegiatan Bukan Niaga www.peraturan.go.id 2018, No.1486 -29- Agen Penjualan Umum ( General Sales Agen /GSA) Pe rusahaan Angkutan Udara Asing/Kantor Perwakilan Perusahaan Angkutan Udara Asing/Tanda Daftar Agen Pengurus Persetujuan Terbang yang dibutuhkan (sesuai daftar periksa) dan ketentuan yang berlaku; 69. melakukan verifikasi data hasil inspeksi tarif sesuai dengan ketentuan yang berlaku, terdiri dari : data tarif sesuai dengan sub classes , data jumlah penumpang, contoh flight coupon , data tipe pesawat; 70. melakukan penyusunan instrumen administrasi pelaksanaan inspeksi Rekomendasi Rencana Penggunaan Tenaga Kerja Asing (RPTKA); 71. melakukan verifikasi data hasil inspeksi Rekomendasi Rencana Penggunaan Tenaga Kerja Asing (RPTKA) sesuai dengan ketentuan; 72. melakukan verifikasi data pelaksanaan operasi Angkutan Udara Bukan Niaga dalam negeri yang dibutuhkan (sesuai daftar periks a) sesuai dengan peraturan dan ketentuan; 73. melakukan analisa dan evaluasi terhadap temuan di lapangan; 74. melakukan penyusunan instrumen administrasi inspeksi pelaksanaan persetujuan terbang (flight approval /FA) angkutan udara niaga tidak berjadwal dalam neger i; 75. melakukan verifikasi kelengkapan data pelaksanaan pemantauan persetujuan terbang (flight approval /FA) angkutan udara niaga tidak berjadwal dalam negeri; 76. melakukan penyusunan instrumen administrasi monitoring pelaksanaan persetujuan terbang (flight appro val/FA) angkutan udara niaga tidak berjadwal dalam negeri; 77. melakukan verifikasi kelengkapan data pelaksanaan kegiatan angkutan udara perintis; www.peraturan.go.id 2018, No.1486 -30- 78. melakukan verifikasi kelengkapan data monitoring pelaksanaan pemantauan persetujuan terbang ( flight approval /FA) angkutan udara niaga tidak berjadwal luar negeri; 79. melakukan verifikasi kelengkapan data monitoring pelaksanaan pemantauan izin terbang ( flight clearance /FC) angkutan udara niaga tidak berjadwal luar negeri; 80. melakukan verifikasi kelengkapan data monitoring pelaksanaan pelaksanaan angkutan udara haji untuk phase pemberangkatan dan pemulangan dalam negeri; dan 81. melakukan verifikasi kelengkapan data inspeksi pelaksanaan angkutan udara haji untuk phase pemberangkatan dan pemulangan dalam negeri; c. Asisten Inspektur Angkutan Udara Penyelia, meliputi: 1. melakukan penyusunan konsep konsultasi dengan negara mitra; 2. melakukan verifikasi kelengkapan data dan informasi permohonan rekomendasi tarif",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "2. melakukan verifikasi kelengkapan data dan informasi permohonan rekomendasi tarif rute yang belum terdapat dalam lampiran peraturan; 3. melakukan telaah dan analisa perpanjangan jadwal penerbangan periodik dalam negeri; 4. melakukan verifikasi kelengkapan dokumen surat permohonan izin perpanjangan jadwal penerbangan periodik luar negeri tersebut dan data dukung; 5. melakukan telaah dan analisa perpanjangan jadwal penerbang an periodik luar negeri; 6. melakukan telaah dan analisa penambahan kapasitas penerbangan berjadwal dalam negeri; 7. melakukan verifikasi terhadap kelengkapan dokumen surat permohonan penambahan kapasitas berupa penambahan rute baru penerbangan atau penambahan f rekuensi www.peraturan.go.id 2018, No.1486 -31- penerbangan berjadwal luar negeri; 8. melakukan telaah dan analisa penambahan kapasitas penerbangan berjadwal luar negeri; 9. melakukan telaah dan analisa pengurangan kapasitas penerbangan berjadwal dalam negeri; 10. melakukan verifikasi kelengkapan dokumen surat permohonan pengurangan kapasitas penerbangan berjadwal luar negeri dan data dukung; 11. melakukan telaah dan analisa pengurangan kapasitas penerbangan berjadwal luar negeri; 12. melakukan analisa dan evaluasi perubahan nomor penerbangan berjadwal dalam nege ri; 13. melakukan analisa dan evaluasi perubahan nomor penerbangan berjadwal luar negeri; 14. melakukan analisa dan evaluasi perubahan tipe pesawat penerbangan berjadwal dalam negeri; 15. melakukan analisa dan evaluasi perubahan tipe pesawat penerbangan berjadwal luar negeri; 16. melakukan verifikasi kelengkapan dokumen surat permohonan perubahan hari operasi penerbangan berjadwal dalam negeri dan data dukung; 17. melakukan analisa dan evaluasi perubahan operasi penerbangan berjadwal luar negeri; 18. melakukan analisa dan evaluasi perubahan jadwal penerbangan berjadwal dalam negeri; 19. melakukan analisa dan evaluasi perubahan jadwal penerbangan berjadwal luar negeri; 20. melakukan verifikasi kelengkapan surat permohonan penerbangan berjadwal dalam negeri secara kerja sama ( codeshare ) dan data dukung; 21. melakukan analisa dan evaluasi penerbangan berjadwal dalam negeri secara kerja sama (codeshare ); www.peraturan.go.id 2018, No.1486 -32- 22. melakukan analisa dan evaluasi penerbangan berjadwal luar negeri secara kerja sama (codeshare ); 23. melakukan verifikasi kelengkapan surat permohonan penundaan penerbangan berjadwal dalam negeri dan data dukung; 24. melakukan analisa dan evaluasi penundaan penerbangan berjadwal dalam negeri; 25. melakukan analisa dan evaluasi penundaan penerbangan berjadwal luar negeri; 26. melakukan analisa dan evaluasi laporan pelanggaran izin penerbangan berjadwal dalam negeri; 27. melakukan analisa dan evaluasi laporan pelanggaran izin penerbangan berjadwal luar negeri; 28. melakukan analisa dan evaluasi penerbangan berjadwal melintasi wilayah udara Indonesia (overflying ); 29. melakukan an alisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) perubahan tipe pesawat penerbangan berjadwal dalam negeri; 30. melakukan verifikasi kelengkapan permohonan persetujuan terbang ( flight approval /FA) dari BUAUNB dan data pendukung; 31. melakukan analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) perubahan tipe pesawat penerbangan berjadwal luar negeri; 32. melakukan analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) perubahan nomor penerbangan berjadwal dalam negeri; 33. melakukan analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) perubahan nomor penerbangan berjadwal luar www.peraturan.go.id 2018, No.1486 -33- negeri; 34. melakukan analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) perubahan rute penerbangan b erjadwal dalam negeri; 35. melakukan analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) perubahan rute penerbangan berjadwal luar negeri; 36. melakukan analisa dan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "perubahan rute penerbangan berjadwal luar negeri; 36. melakukan analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) perubahan jadwal penerbangan berjadwal dalam negeri; 37. melakukan analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) perubahan jadwal penerbangan berjadwal luar negeri; 38. melakukan analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) extra flight dalam negeri; 39. melakukan analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) extra flight luar negeri; 40. melakukan analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) positioning flight dalam negeri; 41. melakukan analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) positioning flight luar negeri; 42. melakukan analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) ferry flight dalam negeri; 43. melakukan analisa dan evaluasi permo honan persetujuan terbang ( flight approval /FA) charter flight dalam negeri; www.peraturan.go.id 2018, No.1486 -34- 44. melakukan analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) charter flight luar negeri; 45. melakukan analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) overflying ; 46. melakukan analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) ferry flight luar negeri; 47. melakukan analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) charter flight luar negeri dengan har us terlebih dahulu mendapatkan izin Diplomatic Clearance (Kementerian Luar Negeri) dan Security Clearance (Mabes TNI); 48. melakukan analisa dan evaluasi persetujuan designated airlines ; 49. melakukan analisa dan evaluasi permohonan pemindahtanganan ( transfer ) slot time ; 50. melakukan telaah permohonan izin usaha angkutan udara niaga (aspek administrasi, aspek demand angkutan udara, aspek rute penerbangan, aspek kesiapan atau kelayakan operasi, aspek armada udara, aspek teknik operasi, aspek organisasi dan sumber daya manusia, aspek keuangan dan ekonomi) sesuai dengan kriteria dan tolok ukur yang telah ditetapkan; 51. melakukan telaah permohonan izin usaha angkutan udara bukan niaga (aspek administrasi, rencana kegiatan angkutan udara bukan niaga, aspek armada udara, aspek kesiapan operasi) sesuai dengan ketentuan peraturan perundang - undangan; 52. melakukan telaah permohonan Surat izin Usaha agen penjualan umum perusahaan angkutan udara asing ( General Sales www.peraturan.go.id 2018, No.1486 -35- Agent /GSA) atau Pencatatan Penempatan Kantor perwakilan perusahaan ang kutan udara asing dan perubahan data dalam surat izin Usaha agen penjualan umum perusahaan angkutan udara asing ( General Sales Agent /GSA); 53. melakukan penyusunan surat permintaan tanggapan teknis penyusunan rekomendasi Rencana Penggunaan Tenaga Kerja Asing (RPTKA); 54. melakukan telaah permohonan persetujuan terbang ( flight approval /FA) Angkutan Udara Niaga Tidak Berjadwal Dalam Negeri; 55. melakukan evaluasi kelengkapan data dukung pemohon persetujuan terbang ( flight approval /FA); 56. melakukan evaluasi kontrak charter pesawat udara untuk penerbangan charter ; 57. melakukan evaluasi masa berlaku Certificate of Airworthiness (C of A) dan Certificate of Registration (C of R); 58. melakukan evaluasi rute yang akan diterbangi; 59. melakukan evaluasi jenis dan persetujuan terbang ( flight approval /FA) penerbangan; 60. melakukan evaluasi form permohonan persetujuan terbang ( flight approval /FA); 61. memberikan bahan pertimbangan kepada pimpinan terkait hasil verifikasi untuk proses pemberian persetujuan terbang ( flight approval /FA); 62. melakukan analisa",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "pemberian persetujuan terbang ( flight approval /FA); 62. melakukan analisa hasil verifikasi untuk proses pemberian persetujuan terbang ( flight approval /FA); 63. melakukan penyusunan instrumen administrasi perumusan kebijakan di bidang angkutan udara; www.peraturan.go.id 2018, No.1486 -36- 64. melakukan penyusunan data dan informasi terkait perumusan kebijakan di bidang angk utan udara; 65. melakukan penghitungan tarif rute baru yang belum terdapat dalam peraturan tarif yang berlaku; 66. melakukakn verifikasi kelengkapan data permohonan penerapan tarif maskapai asing yang beroperasi di Indonesia; 67. melakukan penyusunan surat permintaan tanggapan kepada flag carrier Indonesia atas permohonan penerapan tarif maskapai asing di Indonesia; 68. melakukan perhitungan biaya pokok operasi per tipe pesawat; 69. melakukan evaluasi dan analisa pelaksanaan penerbangan berjadwal dalam negeri sebagai bahan mas ukan pelaksanaan izin rute perpanjangan penerbangan periodik penerbangan berjadwal dalam negeri; 70. melakukan evaluasi dan penyiapan bahan analisa untuk penyelenggaraan rapat koordinasi ketersediaan waktu ( slot time ) di bandar udara; 71. melakukan verifikasi data pelayanan angkutan udara niaga berjadwal dalam negeri; 72. melakukan pengawasan terhadap proses alur penumpang mulai dari reservasi sampai masuk pesawat; 73. membuat laporan kegiatan inspeksi pelayanan angkutan udara niaga berjadwal dalam negeri; 74. melakukan penyus unan instrumen administrasi inspeksi kerjasama internasional bidang angkutan udara; 75. melakukan penyusunan data dan informasi terkait penerbangan internasional yang termasuk dalam kerja sama subregional IMT -GT www.peraturan.go.id 2018, No.1486 -37- dan BIMP -EAGA; 76. melakukan penyusunan instrumen ad ministrasi inspeksi kerja sama multilateral bidang angkutan udara; 77. melakukan penyusunan instrumen administrasi monitoring terhadap inspeksi pelaksanaan izin rute penerbangan berjadwal dalam negeri; 78. melakukan inventarisasi data dukung yang akan digunakan lu ar pelaksanaan pemantauan izin rute penerbangan berjadwal luar negeri; 79. menyusun instrumen administrasi inspeksi pelaksanaan persetujuan terbang ( flight approval /FA) penerbangan berjadwal dalam negeri; 80. melakukan penyusunan instrumen administrasi inspeksi pe laksanaan persetujuan terbang (flight approval / FA) dan izin terbang ( flight clearance / FC) penerbangan berjadwal luar negeri; 81. melakukan inventarisasi penyampaian data laporan keuangan badan usaha angkutan udara niaga Berjadwal (penumpang dan kargo) dan Ni aga Tidak Berjadwal (penumpang dan kargo); 82. melakukan analisa dan evaluasi laporan keuangan badan usaha angkutan udara niaga Berjadwal (penumpang dan kargo) dan Niaga Tidak Berjadwal (penumpang dan kargo); 83. melakukan penyusunan instrumen administrasi inspeks i pelaksanaan Izin Usaha Angkutan Udara Niaga (berjadwal, tidak berjadwal dan kargo) dan izin kegiatan Bukan Niaga/Agen Penjualan Umum ( General Sales Agen /GSA) Perusahaan Angkutan Udara Asing/Kantor Perwakilan Perusahaan Angkutan Udara Asing/Tanda Daftar A gen Pengurus Persetujuan Terbang; www.peraturan.go.id 2018, No.1486 -38- 84. melakukan penyusunan instrumen administrasi pelaksanaan inspeksi tarif penumpang angkutan udara Niaga Berjadwal Dalam Negeri, Tarif Maskapai asing yang beroperasi di Indonesia, Tarif Angkutan Udara Perintis; 85. melakukan peny usunan instrumen administrasi pelaksanaan inspeksi Rekomendasi Rencana Penggunaan Tenaga Kerja Asing (RPTKA); 86. melakukan penyusunan instrumen administrasi inspeksi pelaksanaan terhadap pemantauan operasi Angkutan Udara Bukan Niaga dalam negeri; 87. melakukan pe meriksaan terhadap kelengkapan dokumen Angkutan Udara Bukan Niaga Dalam Negeri; 88. melaksanakan lapor diri kepada Kepala Otoritas Bandar Udara/Kepala Bandara/ Penyelenggara Bandara setempat; 89. melakukan pengawasan pelaksanaan angkutan udara bukan niaga dalam ne geri; 90.",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "pengawasan pelaksanaan angkutan udara bukan niaga dalam ne geri; 90. menyusun instrumen administrasi monitoring pelaksanaan terhadap pemantauan operasi Angkutan Udara Bukan Niaga dalam negeri; 91. melakukan inventarisasi data yang diterima dalam pelaksanaan monitoring pelaksanaan terhadap pemantauan operasi Angkutan Udara Bukan Niaga dalam negeri; 92. melakukan analisa data monitoring pelaksanaan terhadap pemantauan operasi Angkutan Udara Bukan Niaga dalam negeri; 93. melakukan penyusunan instrumen administrasi inspeksi pelaksanaan kegiatan angkutan udara perintisdan log book angk utan udara perintis; 94. melakukan penyusunan instrumen administrasi monitoring pelaksanaan kegiatan angkutan udara perintis dan log book angkutan udara perintis; www.peraturan.go.id 2018, No.1486 -39- 95. melakukan penyusunan instrumen administrasi monitoring pelaksanaan persetujuan terbang (flight ap proval /FA) angkutan udara niaga tidak berjadwal luar negeri; 96. melakukan penyusunan instrumen administrasi monitoring pelaksanaan izin terbang ( flight clearance /FC) angkutan udara niaga tidak berjadwal luar negeri; 97. melakukan penyusunan instrumen administrasi monitoring pelaksanaan angkutan udara haji untuk phase pemberangkatan dan pemulangan dalam negeri; 98. melakukan penyusunan instrumen administrasi inspeksi pelaksanaan angkutan udara haji untuk phase pemberangkatan dan pemulangan dalam negeri; 99. melakukan evalu asi dan analisa pelaksanaan angkutan udara haji sebagai bahan masukan untuk pelaksanaan angkutan udara haji; 100. melakukan penyusunan instrumen administrasi pembuatan Berita Acara Pemeriksaan; 101. melakukan kegiatan pemeriksaan terhadap objek periksa; dan 102. melakuka n penyusunan laporan hasil Berita Acara Pemerikasaan (BAP) kepada Direktur Jenderal Perhubungan Udara. (2) Asisten Inspektur Angkutan Udara yang melaksanakan kegiatan tugas jabatan, pengembangan profesi dan unsur penunjang diberikan nilai Angka Kredit tercantu m dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Rincian kegiatan uraian tugas jabatan Fungsional Asisten Inspektur Angkutan Udara sebagaimana dimaksud pada ayat (1) untuk setiap jenjang jabatan diatur lebih lanjut oleh Instansi Pembina. www.peraturan.go.id 2018, No.1486 -40- Bagian Kedua Hasil Kerja Pasal 8 (1) Hasil kerja tugas jabatan bagi Asisten Inspektur Angkutan Udara sesuai dengan jenjang jabatan, sebagai berikut : a. Asisten Inspektur Angkutan Udara Terampil, meliputi: 1. dokumen inventarisasi ketentuan/ peraturan terkait penyelenggaraan angkutan udara; 2. dokumen inventarisasi data dan informasi untuk penyusunan Kerangka Acuan Kerja ( KAK) perundingan hubungan udara bilateral di dalam negeri dan luar negeri; 3. dokumen daftar periksa kelengkapan data dan informasi permohonan rekomendasi tarif rute yang belum terdapat dalam lampiran peraturan; 4. dokumen inventarisasi kebutuhan standar prosedur operasi pelayanan penumpang kelas ekonomi angkutan udara niaga berjadwal; 5. dokumen inventarisasi kebutuhan standar prosedur oper asi penanganan keterlambatan penerbangan; 6. dokumen inventarisasi kebutuhan perubahan standar prosedur operasi penanganan keterlambatan penerbangan; 7. dokumen inventarisasi terhadap masukan semua unit kerja dan instansi terkait terhadap rencana perundingan den gan negara mitra; 8. dokumen inventarisasi data dan informasi untuk pemberian rekomendasi izin kerjasama penerbangan ( codeshare /joint operation / aliansi); www.peraturan.go.id 2018, No.1486 -41- 9. dokumen inventarisasi persyaratan dan identifikasi permohonan perpanjangan jadwal penerbangan period ik dalam negeri dan kelengkapan dokumen; 10. dokumen inventarisasi persyaratan dan pengidentifikasian permohonan perpanjangan jadwal penerbangan periodik luar negeri dan kelengkapan dokumen; 11. dokumen daftar periksa kelengkapan dokumen surat permohonan izin perp anjangan jadwal penerbangan periodik luar negeri tersebut dan data dukung; 12. dokumen inventarisasi persyaratan dan identifikasi permohonan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dan data dukung; 12. dokumen inventarisasi persyaratan dan identifikasi permohonan penambahan kapasitas berupa penambahan rute baru penerbangan atau penambahan frekuensi penerbangan berjadwal dalam nege ri dan kelengkapan dokumen; 13. dokumen inventarisasi persyaratan dan mengidentifikasi permohonan penambahan kapasitas berupa penambahan rute baru penerbangan atau penambahan frekuensi penerbangan berjadwal luar negeri dan kelengkapan dokumen; 14. dokumen daftar p eriksa terhadap kelengkapan dokumen surat permohonan penambahan kapasitas berupa penambahan rute baru penerbangan atau penambahan frekuensi penerbangan berjadwal luar negeri; 15. dokumen inventarisasi dan identifikasi permohonan pengurangan kapasitas penerbang an berjadwal dalam negeri dan kelengkapan dokumen; 16. dokumen inventarisasi dan identifikasi terhadap permohonan pengurangan kapasitas penerbangan berjadwal luar negeri dan kelengkapan dokumen data dukung; www.peraturan.go.id 2018, No.1486 -42- 17. dokumen daftar periksa kelengkapan dokumen surat perm ohonan pengurangan kapasitas penerbangan berjadwal luar negeri dan data dukung; 18. dokumen inventarisasi dan identifikasi permohonan perubahan nomor penerbangan berjadwal dalam negeri dan kelengkapan dokumen; 19. dokumen inventarisasi dan identifikasi permohonan perubahan nomor penerbangan berjadwal luar negeri dan kelengkapan dokumen; 20. dokumen inventarisasi dan identifikasi permohonan perubahan tipe pesawat penerbangan berjadwal dalam negeri dan kelengkapan dokumen; 21. dokumen inventarisasi dan identifikasi terhadap permohonan perubahan tipe pesawat penerbangan berjadwal luar negeri dan kelengkapan dokumen; 22. dokumen inventarisasi dan identifikasi permohonan perubahan hari operasi penerbangan berjadwal dalam negeri dan kelengkapan dokumen; 23. dokumen daftar periksa kelengk apan dokumen surat permohonan perubahan hari operasi penerbangan berjadwal dalam negeri dan data dukung; 24. dokumen inventarisasi dan identifikasi permohonan perubahan hari operasi penerbangan berjadwal luar negeri dan kelengkapan dokumen; 25. dokumen inventarisa si dan identifikasi permohonan perubahan jadwal penerbangan berjadwal dalam negeri dan kelengkapan dokumen; www.peraturan.go.id 2018, No.1486 -43- 26. dokumen inventarisasi dan identifikasi permohonan perubahan jadwal penerbangan berjadwal luar negeri dan kelengkapan dokumen; 27. dokumen inventarisasi dan identifikasi permohonan penerbangan berjadwal dalam negeri secara kerja sama ( codeshare ) dan kelengkapan dokumen; 28. dokumen daftar periksa kelengkapan surat permohonan penerbangan berjadwal dalam negeri secara kerja sama ( codeshare ) dan data dukung; 29. dokumen inventarisasi dan identifikasi permohonan penerbangan berjadwal luar negeri secara kerja sama ( codeshare ) dan kelengkapan dokumen; 30. dokumen inventarisasi dan identifikasi permohonan penundaan penerbangan berjadwal dalam negeri dan kelengkapan dokumen; 31. dokumen daftar periksa kelengkapan surat permohonan penundaan penerbangan berjadwal dalam negeri dan data dukung; 32. dokumen inventarisasi dan identifikasi permohonan penundaan penerbangan berjadwal luar negeri dan kelengkapan dokumen; 33. dokumen inventarisasi d an identifikasi laporan pelanggaran izin penerbangan berjadwal dalam negeri dan kelengkapan dokumen; 34. dokumen inventarisasi dan identifikasi laporan pelanggaran izin penerbangan berjadwal luar negeri dan kelengkapan dokumen; 35. dokumen inventarisasi dan identi fikasi permohonan penerbangan berjadwal melintasi wilayah udara Indonesia ( overflying ) dan kelengkapan dokumen; www.peraturan.go.id 2018, No.1486 -44- 36. dokumen inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) perubahan tipe pesawat penerbangan berjadwal dalam ne geri dan kelengkapan dokumen dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 37. dokumen inventarisasi dan identifikasi kelengkapan dokumen permohonan persetujuan terbang ( flight approval /FA) perubahan tipe pesawat penerbangan berjadwal luar negeri B adan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 38. dokumen daftar periksa",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 38. dokumen daftar periksa kelengkapan permohonan persetujuan terbang ( flight approval /FA) dari BUAUNB dan data pendukung; 39. dokumen inventarisasi dan identifikasi permohonan kelengkapan dokumen persetujuan ter bang ( flight approval /FA) perubahan nomor penerbangan berjadwal dalam negeri Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 40. dokumen inventarisasi dan identifikasi kelengkapan dokumen permohonan persetujuan terbang ( flight approval /FA) perubahan rute penerbangan berjadwal dalam negeri Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 41. dokumen inventarisasi dan identifikasi kelengkapan dokumen permohonan persetujuan terbang ( flight approval /FA) perubahan rute penerbangan berjadwal luar negeri Badan Us aha Angkutan Udara Niaga Berjadwal (BUAUNB); 42. dokumen inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) perubahan jadwal penerbangan www.peraturan.go.id 2018, No.1486 -45- berjadwal dalam negeri dan kelengkapan dokumen dari Badan Usaha Angkutan Udara Niaga Berjad wal (BUAUNB); 43. dokumen inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) perubahan jadwal penerbangan berjadwal luar negeri dan kelengkapan dokumen dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 44. dokumen inventaris asi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) extra flight dalam negeri dan kelengkapan dokumen dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 45. dokumen inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) extra flight luar negeri dan kelengkapan dokumen dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 46. dokumen inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) positioning flight dalam negeri dan keleng kapan dokumen dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 47. dokumen inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) positioning flight luar negeri dan kelengkapan dokumen dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 48. dokumen inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) ferry flight dalam negeri dan kelengkapan dokumen dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 49. dokumen inventarisasi dan identifikas i permohonan persetujuan terbang ( flight approval /FA) ferry flight luar negeri dan www.peraturan.go.id 2018, No.1486 -46- kelengkapan dokumen dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 50. dokumen inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) charter flight dalam negeri dan kelengkapan dokumen dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 51. dokumen hasil inventarisasi dan identifikasi permohonan analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) charter flight dalam negeri atau charter flight luar negeri dan kelengkapan dokumen dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 52. dokumen inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) overflying dan kelengkapan dokumen dari Peru sahaan Angkutan Udara Niaga Berjadwal Asing (PAUNBA); 53. dokumen inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) perubahan tipe pesawat penerbangan berjadwal luar negeri dan kelengkapan dokumen dari Perusahaan Angkutan Udara Niaga Berjadwal Asing (PAUNBA); 54. dokumen inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) perubahan nomor penerbangan berjadwal luar negeri dan kelengkapan dokumen dari Perusahaan Angkutan Udara Niaga Berjadwal Asing (PAUN BA); 55. dokumen inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) perubahan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dan identifikasi permohonan persetujuan terbang ( flight approval /FA) perubahan rute penerbangan berjadwal luar negeri dan kelengkapan dokumen dari Perusahaan Angkutan Udara Niaga Berjadwal Asing (PAUNBA); www.peraturan.go.id 2018, No.1486 -47- 56. dokumen inventarisasi da n identifikasi permohonan persetujuan terbang ( flight approval /FA) perubahan jadwal penerbangan berjadwal luar negeri dan kelengkapan dokumen dari Perusahaan Angkutan Udara Niaga Berjadwal Asing; 57. dokumen inventarisasi dan identifikasi permohonan persetujua n terbang ( flight approval /FA) extra flight luar negeri dan kelengkapan dokumen dari Perusahaan Angkutan Udara Niaga Berjadwal Asing; 58. dokumen inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) positioning flight luar negeri dan kelengkapan dokumen dari Perusahaan Angkutan Udara Niaga Berjadwal Asing; 59. dokumen inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) ferry flight luar negeri dan kelengkapan dokumen dari Perusahaan Angkutan Udara Niaga B erjadwal Asing; 60. dokumen inventarisasi dan identifikasi permohonan persetujuan terbang ( flight approval /FA) dan izin terbang ( flight clerance /FC) charter flight luar negeri dan kelengkapan dokumen dari Perusahaan Angkutan Udara Niaga Berjadwal Asing; 61. dokume n inventarisasi dan identifikasi permohonan designated airline dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB) dan Perusahaan Angkutan Udara Niaga Berjadwal Asing (PAUNBA); 62. dokumen inventarisasi dan identifikasi surat permohonan pemindahtanganan ( transfer ) slot time dan kelengkapan dokumen data dukung; 63. dokumen inventarisasi kebutuhan permohonan izin usaha angkutan udara niaga (Berjadwal www.peraturan.go.id 2018, No.1486 -48- Penumpang, Berjadwal Kargo, Tidak Berjadwal Penumpang, Tidak Berjadwal Kargo, pengembangan usaha (Penambahan atau Perubahan Rute)), Perubahan data perusahaan; 64. dokumen inventarisasi kebutuhan permohonan izin kegiatan angkutan udara bukan niaga; 65. dokumen inventarisasi kebutuhan permohonan Surat izin Usaha agen penjualan umum perusahaan angkutan udara asing ( General Sales Agent /GSA), Agen Tanda Daftar, dan atau Pencatatan Penempatan Kantor perwakilan perusahaan angkutan udara asing; 66. laporan hasil telaahan permohonan Surat izin Usaha agen penjualan umum perusahaan angkutan udara asing ( General Sales Agent /GSA) atau Pencata tan Penempatan Kantor perwakilan perusahaan angkutan udara asing dan perubahan data dalam surat izin Usaha agen penjualan umum perusahaan angkutan udara asing ( General Sales Agent /GSA); 67. dokumen inventarisasi data dan informasi penyusunan rekomendasi pengat uran tarif angkutan udara; 68. dokumen inventarisasi data dan informasi penyusunan rekomendasi Rencana Penggunaan Tenaga Kerja Asing (RPTKA); 69. dokumen inventarisasi salinan perjanjian dari instansi/ organisasi yang berwenang; 70. dokumen inventarisasi ketentuan terk ait penyelenggaraan angkutan udara; 71. dokumen inventarisasi data dan informasi penyusunan rekomendasi perhitungan rute yang belum terdapat dalam lampiran peraturan tarif yang berlaku; www.peraturan.go.id 2018, No.1486 -49- 72. dokumen inventarisasi data dan informasi penyusunan rekomendasi penerapa n tarif maskapai asing yang beroperasi di Indonesia; 73. dokumen daftar periksa kelengkapan data permohonan penerapan tarif maskapai asing yang beroperasi di Indonesia; 74. dokumen inventarisasi data dan informasi penyusunan biaya pokok operasi per tipe pesawat; 75. dokumen inventarisasi dan informasi tentang potensi pasar angkutan udara internasional; 76. dokumen data dan informasi terkait Fasilitasi (FAL) Udara di Bandar Udara Internasional; 77. dokumen inventarisasi dan menganalisa data pelaksanaan penerbangan berjadwal dal am negeri; 78. dokumen instrumen administrasi monitoring pelayanan angkutan udara niaga",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "negeri; 78. dokumen instrumen administrasi monitoring pelayanan angkutan udara niaga berjadwal dalam negeri; 79. dokumen penyusunan administrasi inspeksi terhadap pelayanan angkutan udara niaga berjadwal dalam negeri; 80. dokumen inventarisasi data inspeksi/ monito ring pelayanan angkutan udara niaga berjadwal dalam negeri; 81. dokumen penyusunan instrumen administrasi inspeksi penanganan keterlambatan penerbangan; 82. dokumen inventarisasi data yang akan digunakan dalam pelaksanaan penanganan keterlambatan penerbangan; 83. dokumen inventarisasi data inspeksi/ monitoring pelaksanaan penanganan keterlambatan penerbangan; 84. dokumen inventarisasi data dukung yang akan digunakan dalam pelaksanaan pemantauan izin rute penerbangan berjadwal dalam negeri; www.peraturan.go.id 2018, No.1486 -50- 85. dokumen penyusunan instrumen admi nistrasi monitoring terhadap inspeksi pelaksanaan izin rute penerbangan berjadwal luar negeri; 86. dokumen inventarisasi inventarisasi data dukung yang akan digunakan dalam pelaksanaan pemantauan persetujuan terbang (flight approval /FA) penerbangan berjadwal dalam negeri; 87. dokumen inventarisasi data dukung yang akan digunakan luar pelaksanaan pemantauan persetujuan terbang ( flight approval /FA) dan izin terbang (f light clearance /FC) penerbangan berjadwal luar negeri; 88. dokumen inventarisasi dan menganalisa data pelaksanaan penerbangan berjadwal luar negeri; 89. dokumen inventarisasi penyampaian data laporan keuangan badan usaha angkutan udara niaga Berjadwal (penumpang dan kargo) dan Niaga Tidak Berjadwal (penumpang dan kargo); 90. dokumen inventarisasi data dukung yang aka n digunakan dalam pelaksanaan pemantauan Izin Usaha Angkutan Udara Niaga dan Bukan Niaga /Agen Penjualan Umum ( General Sales Agen /GSA) Perusahaan Angkutan Udara Asing/Kantor Perwakilan Perusahaan Angkutan Udara Asing/Tanda Daftar Agen Pengurus Persetujuan Terbang; 91. dokumen inventaris data yang akan digunakan dalam pelaksanaan inspeksi tarif penumpang angkutan udara Niaga Berjadwal Dalam Negeri, Tarif Maskapai asing yang beroperasi di Indonesia, Tarif Angkutan Udara Perintis; 92. dokumen penyusunan instrumen admi nistrasi pelaksanaan inspeksi Rekomendasi Rencana Penggunaan Tenaga Kerja Asing (RPTKA); www.peraturan.go.id 2018, No.1486 -51- 93. dokumen inventarisasi data yang akan digunakan dalam pelaksanaan inspeksi Rekomendasi Rencana Penggunaan Tenaga Kerja Asing (RPTKA); 94. dokumen daftar periksa Rencana Pen ggunaan Tenaga Kerja Asing (RPTKA); 95. dokumen inventarisasi data yang akan digunakan dalam pelaksanaan operasi Angkutan Udara Bukan Niaga dalam negeri; 96. dokumen format laporan pelaksanaan operasi angkutan udara bukan niaga dalam negeri; 97. dokumen daftar periksa pengumpulan data yang akan digunakan dalam pelaksanaan operasi Angkutan Udara Bukan Niaga dalam negeri; 98. dokumen inventarisasi data inspeksi / monitoring operasi Angkutan Udara Bukan Niaga Dalam Negeri; 99. dokumen inventarisasi data yang akan digunakan dalam pelaksanaan persetujuan terbang ( flight approval ) angkutan udara niaga tidak berjadwal dalam negeri; 100. dokumen inventarisasi data yang diterima dalam pelaksanaan persetujuan terbang ( flight approval /FA) angkutan udara niaga tidak berjadwal dalam negeri; 101. dokumen inventarisasi data inspeksi/ monitoring pelaksanaan persetujuan terbang (flight approval /FA) angkutan udara niaga tidak berjadwal dalam negeri; 102. dokumen inventarisasi data yang akan digunakan dalam pelaksanaan pelaksanaan kegiatan angkutan udara perinti sdan log book angkutan udara perintis; 103. dokumen inventarisasi data yang diterima dalam pelaksanaan monitoring pelaksanaan kegiatan angkutan udara perintis dan log book www.peraturan.go.id 2018, No.1486 -52- angkutan udara perintis; 104. dokumen inventarisasi data inspeksi/ monitoring kegiatan angkuta n udara perintisdan log book angkutan udara perintis; 105. dokumen inventarisasi data penetapan rute perintis dan subsidi",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "perintis; 105. dokumen inventarisasi data penetapan rute perintis dan subsidi anggaran angkutan udara perintis; 106. dokumen inventarisasi data yang akan digunakan dalam monitoring pelaksanaan persetujuan terbang ( flight approval /FA) angkutan udara niaga tidak berjadwal luar negeri; 107. dokumen inventarisasi data yang akan digunakan dalam monitoring pelaksanaan izin terbang ( flight clearance /FC) angkutan udara niaga tidak berjadwal luar negeri; 108. dokumen inventarisasi data yang akan digunakan dalam monitoring pelaksanaan pelaksanaan angkutan udara haji untuk phase pemberangkatan dan pemulangan dalam negeri; 109. dokumen inventarisasi data yang akan digunakan dalam inspeksi pelaksanaan angkutan udara haji untuk phase pemberangkatan dan pemulangan dalam negeri; dan 110. dokumen inventarisasi dan analisa data pelaksanaan angkutan udara haji . b. Asisten Inspektur Angkutan Udara Mahir, meliputi: 1. dokumen penyusunan instrumen administrasi perumusan kebijakan dibidang angkutan udara; 2. dokumen penyusuna n data dan informasi terkait perumusan kebijakan dibidang angkutan udara; 3. dokumen inventarisasi kebutuhan perubahan standar prosedur operasi pelayanan penumpang kelas ekonomi angkutan udara www.peraturan.go.id 2018, No.1486 -53- niaga berjadwal; 4. dokumen pengolahan data dan penyusunan konsep ker angka acuan kerja (TOR) perundingan hubungan udara bilateral; 5. dokumen daftar periksa kelengkapan dokumen surat permohonan izin perpanjangan jadwal penerbangan periodik dalam negeri tersebut dan data dukung; 6. dokumen daftar periksa kelengkapan dokumen surat permohonan izin perpanjangan jadwal penerbangan periodik luar negeri tersebut dan data dukung; 7. dokumen daftar periksa kelengkapan dokumen surat permohonan penambahan kapasitas berupa penambahan rute baru penerbangan atau penambahan frekuensi penerbangan berjadwal dalam negeri dan data dukung; 8. dokumen daftar periksa terhadap kelengkapan dokumen surat permohonan penambahan kapasitas berupa penambahan rute baru penerbangan atau penambahan frekuensi penerbangan berjadwal luar negeri; 9. dokumen daftar periksa kele ngkapan dokumen surat permohonan pengurangan kapasitas penerbangan berjadwal dalam negeri dan data dukung; 10. dokumen daftar periksa kelengkapan dokumen surat permohonan pengurangan kapasitas penerbangan berjadwal luar negeri dan data dukung; 11. dokumen daftar p eriksa kelengkapan surat perubahan nomor penerbangan berjadwal dalam negeri dan data dukung; 12. dokumen daftar periksa kelengkapan surat perubahan nomor penerbangan berjadwal luar negeri dan data dukung; www.peraturan.go.id 2018, No.1486 -54- 13. dokumen daftar periksa kelengkapan surat permohonan pe rubahan tipe pesawat penerbangan berjadwal dalam negeri dan data dukung; 14. dokumen daftar periksa kelengkapan surat permohonan perubahan tipe pesawat penerbangan berjadwal luar negeri dan data dukung; 15. dokumen daftar periksa kelengkapan dokumen surat permohon an perubahan hari operasi penerbangan berjadwal dalam negeri dan data dukung; 16. laporan hasil analisa dan evaluasi perubahan operasi penerbangan berjadwal dalam negeri; 17. dokumen daftar periksa permohonan perubahan hari operasi penerbangan berjadwal luar neger i dan data dukung; 18. dokumen daftar periksa kelengkapan surat perubahan jadwal penerbangan berjadwal dalam negeri dan data dukung; 19. dokumen daftar periksa verifikasi kelengkapan surat perubahan jadwal penerbangan berjadwal luar negeri dan data dukung; 20. dokumen daftar periksa kelengkapan surat permohonan penerbangan berjadwal dalam negeri secara kerja sama ( codeshare ) dan data dukung; 21. dokumen daftar periksa kelengkapan surat permohonan penerbangan berjadwal luar negeri secara kerja sama ( codeshare ) dan data duku ng; 22. dokumen daftar periksa kelengkapan surat permohonan penundaan penerbangan berjadwal dalam",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "dokumen daftar periksa kelengkapan surat permohonan penundaan penerbangan berjadwal dalam negeri dan data dukung; 23. dokumen daftar periksa kelengkapan surat permohonan penundaan penerbangan berjadwal luar negeri dan data dukung; www.peraturan.go.id 2018, No.1486 -55- 24. dokumen daftar periksa v erifikasi kelengkapan laporan pelanggaran izin penerbangan berjadwal dalam negeri dan data dukung; 25. dokumen daftar periksa kelengkapan laporan pelanggaran izin penerbangan berjadwal luar negeri dan data dukung; 26. dokumen daftar periksa kelengkapan surat permo honan penerbangan berjadwal melintasi wilayah udara Indonesia ( overflying ) dan data dukung; 27. dokumen daftar periksa kelengkapan permohonan persetujuan terbang ( flight approval /FA) dari BUAUNB dan data pendukung; 28. dokumen inventarisasi dan identifikasi keleng kapan dokumen permohonan persetujuan terbang ( flight approval /FA) perubahan nomor penerbangan berjadwal luar negeri Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB); 29. dokumen daftar periksa kelengkapan permohonan persetujuan terbang ( flight approval /FA) dari BUAUNB dan data pendukung; 30. dokumen daftar periksa kelengkapan permohonan persetujuan terbang ( flight approval/ FA) dari BUAUNB dan data pendukung; 31. dokumen daftar periksa kelengkapan permohonan persetujuan terbang ( flight approval /FA) positioning flight dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB) dan data pendukung; 32. dokumen daftar periksa kelengkapan permohonan persetujuan terbang ( flight approval /FA) ferry flight dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB) www.peraturan.go.id 2018, No.1486 -56- dan data pendukung; 33. dokumen daftar periksa kelengkapan permohonan persetujuan terbang ( flight approval /FA) charter flight dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB) dan data pendukung; 34. dokumen daftar periksa kelengkapan permohonan analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) charter flight dalam negeri charter flight dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB) dan data pendukung; 35. dokumen daftar periksa kelengkapan permohonan persetujuan terbang ( flight approval /FA) overflyi ng dari PAUNBA dan data pendukung; 36. dokumen daftar periksa kelengkapan permohonan persetujuan terbang ( flight approval /FA) dari Perusahaan Angkutan Udara Niaga Berjadwal Asing dan data pendukung; 37. dokumen daftar periksa kelengkapan permohonan persetujuan ter bang ( flight approval /FA) positioning flight dari Perusahaan Angkutan Udara Niaga Berjadwal Asing dan data pendukung; 38. dokumen daftar periksa kelengkapan permohonan persetujuan terbang ( flight approval /FA) ferry flight dari Perusahana Angkutan Udara Niaga B erjadwal Asing dan data pendukung; 39. dokumen daftar periksa kelengkapan permohonan persetujuan terbang ( flight approval /FA) charter flight dari Perusahaan Angkutan Udara Niaga Berjadwal Asing dan data pendukung; 40. dokumen daftar periksa kelengkapan permohonan persetujuan designated airlines ; www.peraturan.go.id 2018, No.1486 -57- 41. dokumen daftar periksa kelengkapan surat permohonan pemindahtanganan ( transfer ) slot time dari Badan Usaha Angkutan Udara Niaga Berjadwal (BUAUNB) dan Perusahaan Angkutan Udara Niaga Berjadwal Asing (PAUNBA) dan data dukung ; 42. dokumen daftar periksa kelengkapan data dukung permohonan izin usaha angkutan udara niaga Berjadwal Penumpang, Berjadwal Kargo, Tidak Berjadwal Penumpang, Tidak Berjadwal Kargo, pengembangan usaha (Penambahan atau Perubahan Rute), Perubahan data perusaha an; 43. dokumen daftar periksa kelengkapan data dukung permohonan izin usaha angkutan udara bukan niaga; 44. dokumen daftar periksa kelengkapan data dukung permohonan Surat izin Usaha agen penjualan umum perusahaan",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "data dukung permohonan Surat izin Usaha agen penjualan umum perusahaan angkutan udara asing ( General Sales Agent /GSA), A gen Tanda Daftar atau Pencatatan Penempatan Kantor perwakilan perusahaan angkutan udara asing dan perubahan data dalam surat izin Usaha agen penjualan umum perusahaan angkutan udara asing ( General Sales Agent /GSA); 45. laporan hasil telaahan permohonan Surat i zin Usaha agen penjualan umum perusahaan angkutan udara asing ( General Sales Agent /GSA) atau Pencatatan Penempatan Kantor perwakilan perusahaan angkutan udara asing dan perubahan data dalam surat izin Usaha agen penjualan umum perusahaan angkutan udara asi ng ( General Sales Agent /GSA); 46. dokumen daftar periksa kelengkapan data dan informasi yang akan digunakan dalam penyusunan rekomendasi pengaturan tarif www.peraturan.go.id 2018, No.1486 -58- angkutan udara; 47. dokumen daftar periksa kelengkapan data dan informasi yang digunakan dalam penyusunan rekomendasi Rencana Penggunaan Tenaga Kerja Asing (RPTKA); 48. dokumen identifikasi permohonan persetujuan terbang ( flight approval/ FA) angkutan udara niaga tidak berjadwal dalam negeri; 49. laporan hasil verifikasi surat permohonan persetujuan terbang ( flight approva l/FA) angkutan udara niaga tidak berjadwal dalam negeri; 50. dokumen daftar periksa kelengkapan data dan informasi yang akan digunakan dalam penyusunan biaya pokok operasi per tipe pesawat; 51. dokumen hasil konsultasi dengan unit kerja dan instansi terkait; 52. laporan hasil evaluasi dan menganalisa pelaksanaan penerbangan berjadwal luar negeri sebagai bahan masukan pelaksanaan izin rute perpanjangan penerbangan periodik penerbangan berjadwal luar negeri; 53. dokumen inventarisasi data yang diterima dalam pelaksanaan moni toring pelayanan angkutan udara niaga berjadwal dalam negeri; 54. dokumen pemeriksaan kelengkapan dokumen angkutan udara niaga dalam negeri; 55. dokumen daftar periksa form pelayanan angkutan udara niaga berjadwal dalam negeri; 56. dokumen inventarisasi data yang akan digunakan dalam pelayanan angkutan udara niaga berjadwal dalam negeri; 57. dokumen penyusunan administrasi monitoring penanganan keterlambatan penerbangan; www.peraturan.go.id 2018, No.1486 -59- 58. dokumen inventarisasi data yang diterima dalam pelaksanaan penanganan keterlambatan penerbangan; 59. dokumen daftar periksa kelengkapan data pelaksanaan penanganan keterlambatan penerbangan; 60. dokumen daftar periksa terhadap isi perjanjian kerja sama internasional dan protokolnya; 61. dokumen daftar periksa dan atau daftar pertanyaan kuisioner terkait Inspeksi Penyelenggaraan Fasilitasi (FAL) udara di Bandar udara Internasional; 62. dokumen daftar periksa data izin rute penerbangan berjadwal dalam negeri yang dibutuhkan dan ketentuan yang berlaku; 63. dokumen daftar periksa data izin rute penerbangan berjadwal luar negeri y ang dibutuhkan (sesuai daftar periksa) dan ketentuan; 64. dokumen daftar periksa data persetujuan terbang ( flight approval /FA) penerbangan berjadwal dalam negeri yang dibutuhkan dan ketentuan; 65. dokumen daftar periksa data persetujuan terbang ( flight approval /FA) dan izin terbang (flight clearance /FC) penerbangan berjadwal luar negeri yang dibutuhkan (sesuai dengan daftar periksa) dan ketentuan; 66. dokumen inventarisasi penyampaian data laporan keuangan badan usaha angkutan udara niaga berjadwal (penumpang dan kargo ) dan niaga tidak berjadwal (penumpang dan kargo); 67. dokumen daftar periksa kelengkapan data dukung untuk analisa dan evaluasi laporan keuangan badan usaha angkutan udara niaga berjadwal (penumpang dan kargo) dan niaga www.peraturan.go.id 2018, No.1486 -60- tidak berjadwal (penumpang dan kargo) y ang telah diaudit oleh kantor akuntan publik; 68. dokumen daftar",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "ang telah diaudit oleh kantor akuntan publik; 68. dokumen daftar periksa data Izin Usaha Angkutan Udara Niaga dan Bukan Niaga /Agen Penjualan Umum ( General Sales Agen /GSA) Perusahaan Angkutan Udara Asing/Kantor Perwakilan Perusahaan Angkutan Udara Asing/Tanda Daftar Agen Pengurus Persetujuan Terbang yang dibutuhkan (sesuai dengan daftar periksa) dan ketentuan; 69. dokumen daftar periksa data hasil inspeksi tarif sesuai ketentuan yang berlaku, terdiri dari data tarif sesuai sub classes, data jumlah penumpang, contoh flight coupon , data tipe pesawat; 70. dokumen penyusunan instrumen administrasi pelaksanaan inspeksi rekomendasi Rencana Penggunaan Tenaga Kerja Asing (RPTKA); 71. dokumen daftar periksa data hasil inspeksi rekomendasi Rencana Penggunaan Tenaga Kerja Asing (RPTKA ) sesuai ketentuan yang berlaku; 72. dokumen daftar periksa data pelaksanaan operasi angkutan udara bukan niaga dalam negeri yang dibutuhkan (sesuai dengan daftar periksa) sesuai dengan ketentuan peraturan perundang -undangan dan ketentuan; 73. laporan hasil analis a dan evaluasi terhadap temuan di lapangan; 74. dokumen penyusunan instrumen administrasi inspeksi pelaksanaan persetujuan terbang (flight approval /FA) angkutan udara niaga tidak berjadwal dalam negeri; 75. dokumen daftar periksa kelengkapan data pelaksanaan peman tauan persetujuan terbang (flight approval /FA) angkutan udara niaga tidak berjadwal dalam negeri; www.peraturan.go.id 2018, No.1486 -61- 76. dokumen instrumen administrasi monitoring pelaksanaan persetujuan terbang ( flight approval /FA) angkutan udara niaga tidak berjadwal dalam negeri; 77. dokumen daft ar periksa kelengkapan data pelaksanaan kegiatan angkutan udara perintis; 78. dokumen daftar periksa kelengkapan data monitoring pelaksanaan pemantauan persetujuan terbang ( flight approval /FA) angkutan udara niaga tidak berjadwal luar negeri; 79. dokumen daftar pe riksa kelengkapan data monitoring pelaksanaan pemantauan izin terbang ( flight clearance /FC) angkutan udara niaga tidak berjadwal luar negeri; 80. dokumen daftar periksa kelengkapan data monitoring pelaksanaan pelaksanaan angkutan udara haji untuk phase pembera ngkatan dan pemulangan dalam negeri; dan 81. dokumen daftar periksa kelengkapan data inspeksi pelaksanaan angkutan udara haji untuk phase pemberangkatan dan pemulangan dalam negeri; c. Asisten Inspektur Angkutan Udara Penyelia, meliputi: 1. dokumen penyusunan konse p konsultasi dengan negara mitra; 2. dokumen daftar periksa kelengkapan data dan informasi permohonan rekomendasi tarif rute yang belum terdapat dalam lampiran peraturan; 3. laporan hasil telaah dan analisa perpanjangan jadwal penerbangan periodik dalam negeri; 4. dokumen daftar periksa kelengkapan dokumen surat permohonan izin perpanjangan jadwal penerbangan periodik luar negeri tersebut dan data dukung; www.peraturan.go.id 2018, No.1486 -62- 5. laporan hasil telaah dan analisa perpanjangan jadwal penerbangan periodik luar negeri; 6. laporan hasil telaah dan analisa penambahan kapasitas penerbangan berjadwal dalam negeri; 7. dokumen daftar periksa terhadap kelengkapan dokumen surat permohonan penambahan kapasitas berupa penambahan rute baru penerbangan atau penambahan frekuensi penerbangan berjadwal luar negeri; 8. laporan hasil telaah dan analisa penambahan kapasitas penerbangan berjadwal luar negeri; 9. laporan hasil telaah dan analisa pengurangan kapasitas penerbangan berjadwal dalam negeri; 10. dokumen daftar periksa kelengkapan dokumen surat permohonan pengurangan kap asitas penerbangan berjadwal luar negeri dan data dukung; 11. laporan hasil telaah dan analisa pengurangan kapasitas penerbangan berjadwal luar negeri; 12. laporan hasil analisa dan evaluasi perubahan nomor penerbangan berjadwal dalam negeri; 13. laporan hasil analisa dan evaluasi perubahan nomor penerbangan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "negeri; 13. laporan hasil analisa dan evaluasi perubahan nomor penerbangan berjadwal luar negeri; 14. laporan hasil analisa dan evaluasi perubahan tipe pesawat penerbangan berjadwal dalam negeri; 15. laporan hasil analisa dan evaluasi perubahan tipe pesawat penerbangan berjadwal luar negeri; 16. dokumen daftar periksa kelengkapan dokumen surat permohonan perubahan hari operasi penerbangan berjadwal dalam negeri dan data dukung; 17. laporan analisa dan evaluasi perubahan operasi penerbangan berjadwal luar negeri; 18. laporan hasil analisa dan evaluasi perubaha n jadwal penerbangan berjadwal dalam negeri; www.peraturan.go.id 2018, No.1486 -63- 19. laporan hasil analisa dan evaluasi perubahan jadwal penerbangan berjadwal luar negeri; 20. dokumen daftar periksa kelengkapan surat permohonan penerbangan berjadwal dalam negeri secara kerjasama ( codeshare ) dan data dukung; 21. laporan hasil analisa dan evaluasi penerbangan berjadwal dalam negeri secara kerja sama (codeshare ); 22. laporan hasil analisa dan evaluasi penerbangan berjadwal luar negeri secara kerja sama (codeshare) ; 23. dokumen daftar periksa kelengkapan surat permo honan penundaan penerbangan berjadwal dalam negeri dan data dukung; 24. laporan hasil analisa dan evaluasi penundaan penerbangan berjadwal dalam negeri; 25. laporan hasil analisa dan evaluasi penundaan penerbangan berjadwal luar negeri; 26. laporan hasil analisa dan e valuasi laporan pelanggaran izin penerbangan berjadwal dalam negeri; 27. laporan hasil analisa dan evaluasi laporan pelanggaran izin penerbangan berjadwal luar negeri; 28. laporan hasil analisa dan evaluasi penerbangan berjadwal melintasi wilayah udara Indonesia (overflying ); 29. laporan hasil analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) perubahan tipe pesawat penerbangan berjadwal dalam negeri; 30. dokumen daftar periksa kelengkapan permohonan persetujuan terbang ( flight approval /FA) dari BUAUN B dan data pendukung; www.peraturan.go.id 2018, No.1486 -64- 31. laporan hasil analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) perubahan tipe pesawat penerbangan berjadwal luar negeri; 32. laporan hasil analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) perubahan nomor penerbangan berjadwal dalam negeri; 33. laporan hasil analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) perubahan nomor penerbangan berjadwal luar negeri luar negeri; 34. laporan hasil analisa dan evaluasi permohonan persetuju an terbang ( flight approval /FA) perubahan rute penerbangan berjadwal dalam negeri; 35. laporan hasil analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) perubahan rute penerbangan berjadwal luar negeri; 36. laporan hasil analisa permohonan per setujuan terbang ( flight approval /FA) perubahan jadwal penerbangan berjadwal dalam negeri; 37. laporan hasil analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) perubahan jadwal penerbangan berjadwal luar negeri; 38. laporan hasil analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) extra flight dalam negeri; 39. laporan hasil analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) extra flight luar negeri; 40. laporan hasil analisa dan evaluasi permohonan persetuju an terbang ( flight approval /FA) positioning flight dalam negeri; www.peraturan.go.id 2018, No.1486 -65- 41. laporan hasil analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) positioning flight luar negeri; 42. laporan hasil analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) ferry flight dalam negeri; 43. laporan hasil analisa dan evaluasi permohonan",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "flight dalam negeri; 43. laporan hasil analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) charter flight dalam negeri; 44. laporan hasil analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) charter flight luar negeri; 45. laporan hasil analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) overflying ; 46. laporan hasil analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) ferry flight luar negeri; 47. laporan hasil analisa dan evaluasi permohonan persetujuan terbang ( flight approval /FA) charter flight luar negeri dengan harus terlebih dahulu mendapatkan izin Diplomatic Clearance (Kementerian Luar Negeri) dan Security Clearance (Mabes TNI); 48. laporan hasil analisa dan evaluasi pers etujuan designated airlines ; 49. laporan hasil analisa dan evaluasi permohonan pemindahtanganan ( transfer ) slot time ; 50. laporan hasil telaahan permohonan izin usaha angkutan udara niaga (aspek administrasi, aspek demand angkutan udara, aspek rute penerbangan, as pek kesiapan atau kelayakan operasi, aspek armada udara, aspek teknik operasi, aspek organisasi dan sumber daya manusia, aspek keuangan dan ekonomi) sesuai dengan kriteria dan tolok ukur yang telah ditetapkan; www.peraturan.go.id 2018, No.1486 -66- 51. laporan hasil telaahan permohonan izin usaha angkutan udara bukan niaga (aspek administrasi, rencana kegiatan angkutan udara bukan niaga, aspek armada udara, aspek kesiapan operasi) sesuai dengan ketentuan perundang - undangan; 52. laporan hasil telaahan permohonan surat izin usaha agen penjualan umum per usahaan angkutan udara asing ( General Sales Agent /GSA) atau pencatatan penempatan kantor perwakilan perusahaan angkutan udara asing dan perubahan data dalam surat izin usaha agen penjualan umum perusahaan angkutan udara asing ( General Sales Agent /GSA); 53. dokumen penyusunan surat permintaan tanggapan teknis penyusunan rekomendasi Rencana Penggunaan Tenaga Kerja Asing (RPTKA); 54. laporan hasil telaahan permohonan persetujuan terbang ( flight approval /FA) angkutan udara niaga tidak berjadwal dalam negeri; 55. dokumen ha sil evaluasi kelengkapan data dukung pemohon persetujuan terbang ( flight approval /FA); 56. dokumen hasil evaluasi kontrak charter pesawat udara untuk penerbangan charter; 57. dokumen hasil evaluasi masa berlaku Certificate of Airworthiness (C of A) dan Certificate of Registration (C of R); 58. dokumen hasil evaluasi rute yang akan diterbangi; 59. dokumen hasil evaluasi jenis dan persetujuan terbang ( flight approval /FA) penerbangan; 60. dokumen hasil evaluasi form permohonan persetujuan terbang ( flight approval /FA); www.peraturan.go.id 2018, No.1486 -67- 61. laporan ba han pertimbangan kepada Pimpinan terkait hasil verifikasi untuk proses pemberian persetujuan terbang ( flight approval /FA); 62. dokumen hasil analisa hasil verifikasi untuk proses pemberian persetujuan terbang ( flight approval /FA); 63. dokumen penyusunan Instrumen administrasi perumusan kebijakan dibidang angkutan udara; 64. dokumen penyusunan data dan informasi terkait perumusan kebijakan dibidang angkutan udara; 65. dokumen hasil penghitungan tarif rute baru yang belum terdapat dalam peraturan tarif yang berlaku; 66. dokumen daftar periksa kelengkapan data permohonan penerapan tarif maskapai asing yang beroperasi di Indonesia; 67. dokumen penyusunan surat permintaan tanggapan kepada flag carrier Indonesia atas permohonan penerapan tarif maskapai asing di Indonesia; 68. dokumen hasil p erhitungan biaya pokok operasi per tipe pesawat; 69. laporan hasil evaluasi dan analisa pelaksanaan penerbangan berjadwal",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "pesawat; 69. laporan hasil evaluasi dan analisa pelaksanaan penerbangan berjadwal dalam negeri sebagai bahan masukan pelaksanaan izin rute perpanjangan penerbangan periodik penerbangan berjadwal dalam negeri; 70. dokumen has il evaluasi dan penyiapan bahan analisa untuk penyelenggaraan rapat koordinasi ketersediaan waktu ( slot time ) di bandar udara; 71. dokumen daftar periksa data pelayanan angkutan udara niaga berjadwal dalam negeri; www.peraturan.go.id 2018, No.1486 -68- 72. dokumen pengawasan terhadap proses alur penu mpang mulai dari reservasi sampai masuk pesawat; 73. laporan hasil kegiatan inspeksi pelayanan angkutan udara niaga berjadwal dalam negeri 74. dokumen administrasi inspeksi kerjasama internasional bidang angkutan udara; 75. dokumen penyusunan data dan informasi terkai t penerbangan internasional yang termasuk dalam kerja sama subregional IMT -GT dan BIMP -EAGA; 76. dokumen penyusunan instrumen administrasi inspeksi kerjasama multilateral bidang angkutan udara; 77. dokumen surat penyusunan instrumen administrasi monitoring terhada p inspeksi pelaksanaan izin rute penerbangan berjadwal dalam negeri; 78. dokumen inventarisasi data dukung yang akan digunakan luar pelaksanaan pemantauan izin rute penerbangan berjadwal luar negeri; 79. dokumen instrumen administrasi inspeksi pelaksanaan persetuj uan terbang ( flight approval /FA) penerbangan berjadwal dalam negeri; 80. dokumen penyusunan instrumen administrasi inspeksi pelaksanaan persetujuan terbang (flight approval /FA) dan izin terbang ( flight clearance /FC) penerbangan berjadwal luar negeri; 81. dokumen i nventarisasi penyampaian data laporan keuangan badan usaha angkutan udara niaga berjadwal (penumpang dan kargo) dan niaga tidak berjadwal (penumpang dan kargo); 82. laporan hasil analisa dan evaluasi laporan keuangan badan usaha angkutan udara niaga www.peraturan.go.id 2018, No.1486 -69- berjadwal (penumpang dan kargo) dan niaga tidak berjadwal (penumpang dan kargo); 83. dokumen penyusunan instrumen administrasi inspeksi pelaksanaan Izin Usaha Angkutan Udara Niaga (berjadwal, tidak berjadwal dan kargo) dan Bukan Niaga /Agen Penjualan Umum ( General Sales Agen /GSA) Perusahaan Angkutan Udara Asing/Kantor Perwakilan Perusahaan Angkutan Udara Asing/Tanda Daftar Agen Pengurus Persetujuan Terbang; 84. dokumen penyusunan instrumen administrasi pelaksanaan inspeksi tarif penumpang angkutan udara niaga berjadwal dalam negeri, tarif maskapai asing yang beroperasi di Indonesia, tarif angkutan udara perintis; 85. dokumen penyusunan instrumen administrasi pelaksanaan inspeksi rekomendasi Rencana Penggunaan Tenaga Kerja Asing (RPTKA); 86. dokumen penyusunan instrumen administrasi inspeksi pelaksanaan terhadap pemantauan operasi angkutan udara bukan niaga dalam negeri; 87. dokumen daftar periksa pemeriksaan terhadap kelengkapan dokumen angkutan udara bukan niaga dalam negeri; 88. dokumen surat pengawasan penyelenggaraan angkutan udara; 89. laporan hasil pengawasan pelaksanaan angkutan udara bukan niaga dalam negeri; 90. dokumen instrumen administrasi monitoring pelaksanaan terhadap pemantauan operasi angkutan udara bukan niaga dalam negeri; 91. dokumen inventarisasi data yang diterima dalam pelaksanaan monitoring pelaksanaan terhadap pemantauan operasi angkutan udara bukan niaga dalam negeri; www.peraturan.go.id 2018, No.1486 -70- 92. dokumen hasil analisa data monitoring pelaksanaan terhadap pemantauan operasi angkutan udara bukan niaga dalam negeri; 93. dokumen penyusunan instrumen administrasi inspeksi pelaksanaan kegiatan angkutan udara perintis dan log book angkutan udara perintis; 94. dokumen instrumen administrasi monitoring pelaksanaan kegiatan angkutan udara perintis dan log book angkutan udara perintis; 95. dokumen penyusunan instrumen administrasi monitoring pelaksanaan persetujuan terbang (flight approval /FA) angkutan udara niaga tidak berjadwal luar negeri; 96. dokumen penyusunan instrumen administrasi monitoring pelaksanaan izin",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "luar negeri; 96. dokumen penyusunan instrumen administrasi monitoring pelaksanaan izin terbang ( flight clearance /FC) angkutan udara niaga tidak berjadwal luar negeri; 97. dokumen penyusunan instrumen administrasi monitoring pelaksanaan angkutan udara haji untuk phase pemberangkatan dan pemulangan dalam negeri; 98. dokumen penyusunan instrumen administrasi inspeksi pelaksanaan angkutan udara haji untuk phase pemberangkat an dan pemulangan dalam negeri; 99. dokumen hasil evaluasi dan analisa pelaksanaan angkutan udara haji sebagai bahan masukan untuk pelaksanaan angkutan udara haji; 100. dokumen penyusunan instrumen administrasi pembuatan Berita Acara Pemeriksaan; 101. dokumen daftar per iksa kegiatan pemeriksaan terhadap objek periksa; dan 102. laporan hasil penyusunan laporan hasil Berita Acara Pemeriksaan (BAP) kepada Direktur Jenderal Perhubungan Udara. www.peraturan.go.id 2018, No.1486 -71- Pasal 9 Dalam hal unit kerja tidak terdapat Asisten Inspektur Angkutan Udara yang sesua i dengan jenjang jabatannya untuk melaksanakan kegiatan sebagaimana dimaksud dalam Pasal 7 ayat (1), Asisten Inspektur Angkutan Udara yang berada satu tingkat di atas atau dua tingkat di bawah jenjang jabatannya dapat melakukan kegiatan tersebut berdasarka n penugasan secara tertulis dari pimpinan unit kerja yang bersangkutan. Pasal 10 Penilaian Angka Kredit atas hasil penugasan sebagaimana dimaksud dalam Pasal 9 ditetapkan sebagai berikut: a. Asisten Inspektur Angkutan Udara yang melaksanakan tugas pengaturan , pengendalian dan pengawasan di bidang Angkutan Udara yang berada satu tingkat di atas jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan paling banyak 80% (delapan puluh persen) dari Angka Kredit setiap butir kegiatan, ter cantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan b. Asisten Inspektur Angkutan Udara yang melaksanakan tugas pengaturan, pengendalian dan pengawasan di bidang angkutan udara yang berada satu atau dua tingkat di bawah jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan paling banyak 100% (seratus persen) dari Angka Kredit setiap butir kegiatan, tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2018, No.1486 -72- BAB VI PENGANGKATAN DALAM JABATAN Bagian Kesatu Umum Pasal 11 Pejabat yang memiliki ke wenang an mengangkat dalam Jabatan Fungsional Asisten Inspektur Angkutan Udara yaitu pejabat sesuai dengan ketentuan peraturan perundang - undangan . Pasal 12 Pengangkatan PNS ke dalam Jabatan Fungsional Asisten Inspektur Angkutan Udara dilakukan melalui pengangkatan : a. pertama; b. perpindahan dari jabatan lain ; c. penyesuaian (inpassing) ; dan d. promosi. Bagian Kedua Pengangkatan Pertama Pasal 13 (1) Pengangkatan dalam Jabatan Fungsional Asisten Inspektur Angkutan Udara Terampil melalui pengangkatan pertama sebagaimana dimaksud dalam Pasal 1 2 huruf a, harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani ; d. berijazah paling rendah D -2 (Diploma -Dua) di b idang ekonomi, manajemen transportasi, statistik, komputer atau bidang lainnya atau kualifikasi pendidikan lain yang ditentukan oleh Instansi Pembina; www.peraturan.go.id 2018, No.1486 -73- e. mengikuti dan lulus uji Kompetensi Teknis, Kompetensi Manajerial, dan Kompetensi Sosial Kultural sesuai s tandar kompetensi yang telah disusun oleh Instansi Pembina ; dan f. nilai prestasi kerja paling rendah bernilai baik dalam 1 (satu) tahun terakhir . (2) Pengangkatan pertama sebagaimana dimaksud pada ayat (1) merupakan pengangkatan",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "(2) Pengangkatan pertama sebagaimana dimaksud pada ayat (1) merupakan pengangkatan untuk mengisi lowongan kebutuhan Jabatan Fungsional Asisten Inspektur Angkutan Udara dari Calon PNS. (3) Calon PNS sebagaimana dimaksud pada ayat (2) setelah diangkat sebagai PNS dan telah mengikuti dan lulus uji kompetensi paling lama 1 (satu) tahun diangkat dalam Jabatan Fungsional Asisten Inspektur Angkutan Udara . (4) PNS sebagaimana dimaksud pada ayat (3) paling lama 3 (tiga) tahun setelah diangkat harus mengikuti dan lulus pendidikan dan pelatihan fungsional di bidang Angkutan Udara. (5) PNS yang belum mengikuti atau tidak lulus pendidikan dan p elatihan fungsional sebagaimana dimaksud pada ayat (4), diberhentikan dari jabatannya. Bagian Ke tiga Pengangkatan Perpindahan dari Jabatan Lain Pasal 14 (1) Pengangkatan dalam Jabatan Fungsional Asisten Inspektur Angkutan Udara melalui perpindahan dari jabat an lain sebagaimana dimaksud dalam Pasal 12 huruf b, harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani ; d. berijazah paling rendah D -3 (Diploma -Tiga) di bidang ekonomi, manajemen transportasi, statistik, komputer atau bidang lainnya atau kualifikasi pendidikan lain yang ditentukan oleh Instansi www.peraturan.go.id 2018, No.1486 -74- Pembina ; e. mengikuti dan lulus uji Kompetensi Teknis, Kompetensi Manajerial, dan Kompetensi Sosial Kultural sesuai standar kompetensi yang te lah disusun oleh Instansi Pembina; f. memiliki pengalaman di bidang angkutan udara paling sedikit 2 (dua) tahun ; g. memiliki sertifikat Inspector Training System (ITS) di bidang angkutan udara; h. nilai prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahu n terakhir ; dan i. berusia paling tinggi 53 (lima puluh tiga) tahun bagi yang akan menduduki jabatan fungsional Asisten Inspektur Angkutan Udara. (2) Pengangkatan dalam Jabatan Fungsional Asisten Inspektur Angkutan Udara sebagaimana dimaksud pada ayat (1) harus m empertimbangkan kebutuhan untuk jenjang jabatan fungsional yang akan diduduki. (3) Pangkat yang ditetapkan bagi PNS sebagaimana dimaksud pada ayat (1) yaitu sama dengan pangkat yang dimilikinya, dan jenjang jabatan yang ditetapkan oleh Pejabat yang Berwenang m enetapkan Angka Kredit. (4) Jumlah Angka Kredit sebagaimana dimaksud pada ayat (3) ditetapkan dari unsur utama dan unsur penunjang. Bagian Ke empat Pengangkatan melalui Penyesuaian (Inpassing) Pasal 15 (1) Pengangkatan dalam jabatan Fungsional Asisten Inspektur Angkutan Udara melalui penyesuaian (inpassing ) sebagaimana dimaksud dalam Pasal 12 huruf c, harus memenuhi syarat sebagai berikut: a. berstatus PNS ; b. memiliki integritas dan moralitas yang baik ; c. sehat jasmani dan rohani; www.peraturan.go.id 2018, No.1486 -75- d. berijazah paling rendah Sekolah Menega h Atas (SMA)/sederajat ; e. memiliki pengalaman di bidang angkutan udara paling kurang 2 (dua) tahun; f. nilai prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; dan g. memiliki sertifikat Inspector Training System (ITS) di bidang angkutan uda ra. (2) Pengangkatan dalam Jabatan Fungsional Asisten Inspektur Angkutan Udara sebagaimana dimaksud pada ayat (1) dapat dilakukan apabila PNS yang pada saat berlakunya Peraturan Menteri ini, memiliki pengalaman dan masih melaksanakan tugas di bidang angkutan udara berdasarkan keputusan Pejabat yang Berwenang . (3) Pengangkatan dalam Jabatan Fungsional Asisten Inspektur Angkutan Udara sebagaimana dimaksud pada ayat (1) dilakukan",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "Asisten Inspektur Angkutan Udara sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan kebutuhan jenjang jabatan yang akan diduduki . (4) Angka Kredit Kumula tif untuk penyesuaian (inpassing) dalam Jabatan Fungsional Asisten Inspektur Angkutan Udara , tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Angka Kredit Kumulatif sebagaimana tercantum pada ayat (4) , hanya b erlaku 1 (satu) kali selama masa penyesuaian (inpassing) . (6) Tata cara penyesuaian (inpassing) ditetapkan lebih lanjut oleh Instansi Pembina. Bagian Kelima Pengangkatan melalui Promosi Pasal 16 (1) Pengangkatan dalam Jabatan Fungsional Asisten Inspektur Angkuta n Udara melalui promosi sebagaimana dimaksud dalam Pasal 12 huruf d harus memenuhi persyaratan sebagai berikut: www.peraturan.go.id 2018, No.1486 -76- a. sesuai dengan standar kompetensi yang telah disusun oleh Instansi Pembina; dan b. nilai prestasi kerja paling rendah bernilai baik dalam 2 (dua) t ahun terakhir. (2) Pengangkatan dalam Jabatan Fungsional Asisten Inspektur Angkutan Udara melalui promosi sebagaimana dimaksud pada ayat (1) harus mempertimbangkan kebutuhan untuk jenjang jabatan fungsional yang akan diduduki. (3) Pengangkatan dalam Jabatan Fungsi onal Asisten Inspektur Angkutan Udara sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan perundang -undang an. BAB VII KOMPETENSI Pasal 1 7 (1) PNS yang menduduki Jabatan Fungsional Asisten Inspektur Angkutan Udara harus memenuhi standar kompetensi sesuai dengan jenjang jabatan. (2) Kompetensi jabatan fungsional Asisten Inspektur Angkutan Udara meliputi: a. kompetensi teknis; b. kompetensi manajerial; dan c. kompetensi sosial kultural. (3) Rincian standar kompetensi setiap jenjang jabatan dan pelaksanaan uji kompetensi sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan oleh Instansi Pembina . BAB VIII PELANTIKAN DAN PENGAMBILAN SUMPAH/JANJI Pasal 18 (1) Setiap PNS yang diangkat menjadi Pejabat Fungsional Asisten Inspektur Angkutan Udara wajib dilantik da n diambil sumpah/janji menurut agama atau www.peraturan.go.id 2018, No.1486 -77- kepercayaannya kepada Tuhan Yang Maha Esa. (2) Sumpah/janji sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang - undangan. BAB IX PENILAIAN KINERJA Pasal 19 (1) Pada awal tahun, setiap Asisten I nspektur Angkutan Udara wajib menyusun SKP yang akan dilaksanakan dalam 1 (satu) tahun berjalan. (2) SKP Asisten Inspektur Angkutan Udara disusun berdasarkan penetapan kinerja unit kerja yang bersangkutan. (3) SKP untuk masing -masing jenjang jabatan diambil dari butir kegiatan sebagai turunan dari penetapan kinerja unit dengan mendasarkan kepada tingkat kesulitan dan syarat kompetensi untuk masing -masing jenjang jabatan. (4) SKP yang telah disusun sebagaimana dimaksud pada ayat (1) harus disetujui dan ditetapkan oleh a tasan langsung. Pasal 20 (1) Penilaian kinerja Jabatan Fungsional Asisten Inspektur Angkutan Udara bertujuan untuk menjamin objektivitas pembinaan yang didasarkan sistem prestasi dan sistem karier. (2) Penilaian kinerja Jabatan Fungsional Asisten Inspektur Angkut an Udara dilakukan berdasarkan perencanaan kinerja pada tingkat individu dan tingkat unit atau organisasi, dengan memperhatikan target, capaian, hasil dan manfaat yang dicapai, serta perilaku PNS. (3) Penilaian kinerja Jabatan Fungsional Asisten Inspektur Angk utan Udara dilakukan secara objektif, terukur, akuntabel, partisipatif, dan transparan. www.peraturan.go.id 2018, No.1486 -78- (4) Penilaian kinerja Jabatan Fungsional Asisten Inspektur Angkutan Udara sebagaimana dimaksud pada ayat (3) dilakukan oleh atasan langsung. Pasal 21 (1) Penilaian",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "ayat (3) dilakukan oleh atasan langsung. Pasal 21 (1) Penilaian kinerja se bagaimana dimaksud dalam Pasal 20 ditetapkan berdasarkan pencapaian Angka Kredit setiap tahun. (2) Pencapaian Angka Kredit Kumulatif digunakan sebagai salah satu syarat untuk kenaikan pangkat dan/atau kenaikan jabatan. (3) Pencapaian Angka Kredit Kumulatif sebagai mana dimaksud pada ayat (2) merupakan penjumlahan pencapaian Angka Kredit pada setiap tahun. Pasal 22 (1) Asisten Inspektur Angkutan Udara setiap tahun wajib mengumpulkan Angka Kredit dari unsur diklat, tugas jabatan, pengembangan profesi, dan unsur penunjang dengan jumlah angka kredit paling sedikit : a. 5 (lima) untuk Asisten Inspektur Angkutan Udara Terampil; b. 12,5 (dua belas koma lima) untuk Asisten Inspektur Angkutan Udara Mahir; dan c. 25 (dua puluh lima) untuk Asisten Inspektur Angkutan Udara Penyelia ; (2) Jumlah angka kredit sebagaimana dimaksud pada ayat (1) huruf c, tidak berlaku bagi Asisten Inspektur Angkutan Udara Penyelia yang memiliki pangkat tertinggi dalam jenjang jabatan yang didudukinya. (3) Jumlah angka kredit sebagaimana dimaksud pada ayat (1) sebagai das ar dalam penilaian SKP. Pasal 23 (1) Jumlah Angka Kredit Kumulatif yang harus dipenuhi untuk dapat diangkat dalam jabatan dan kenaikan jabatan dan/atau pangkat Asisten Inspektur Angkutan www.peraturan.go.id 2018, No.1486 -79- Udara , untuk: a. Asisten Inspektur Angkutan Udara dengan pendidikan Sekolah Menegah Atas (SMA) /D-2 (Diploma -Dua) sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan b. Asisten Inspektur Angkutan Udara dengan pendidikan D -3 (Diploma -Tiga) sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Jumlah Angka Kredit Kumulatif yang harus dicapai Asisten Inspektur Angkutan Udara , yaitu : a. paling sedikit 80% (delapan puluh persen) Angka Kredit berasal dari unsur utama, tidak ter masuk sub-unsur pendidikan formal ; dan b. paling banyak 20% (dua puluh persen) Angka Kredit berasal dari unsur penunjang. Pasal 24 Asisten Inspektur Angkutan Udara Mahir yang akan naik jabatan setingkat lebih tinggi menjadi Asisten Inspektur Angkutan Udar a Penyelia, Angka Kredit yang disyaratkan sebanyak 4 (empat ) berasal dari sub -unsur pengembangan profesi. Pasal 25 (1) Asisten Inspektur Angkutan Udara yang memiliki Angka Kredit melebihi Angka Kredit yang disyaratkan untuk kenaikan jabatan dan/atau pangkat s etingkat lebih tinggi, kelebihan Angka Kredit tersebut dapat diperhitungkan untuk kenaikan jabatan dan/atau pangkat berikutnya. (2) Asisten Inspektur Angkutan Udara yang pada tahun pertama telah memenuhi atau melebihi Angka Kredit yang disyaratkan untuk kenaik an jabatan dan/atau pangkat dalam masa pangkat yang didudukinya, pada tahun kedua diwajibkan mengumpulkan paling sedikit www.peraturan.go.id 2018, No.1486 -80- 20% (dua puluh persen) Angka Kredit dari jumlah Angka Kredit yang disyaratkan untuk kenaikan jabatan dan/atau pangkat setingkat lebih t inggi yang berasal dari tugas jabatan . Pasal 26 (1) Asisten Inspektur Angkutan Udara yang telah memenuhi syarat untuk kenaikan jenjang jabatan lebih tinggi tetapi belum tersedia lowongan jabatan, wajib memenuhi angka kredit 80% (delapan puluh persen) dari tar get Angka Kredit setiap tahun. (2) Asisten Inspektur Angkutan Udara Penyelia yang menduduki pangkat tertinggi dari jabatannya, setiap tahun sejak menduduki pangkatnya wajib mengumpulkan 80% (delapan puluh persen) Angka Kredit dari",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "pangkatnya wajib mengumpulkan 80% (delapan puluh persen) Angka Kredit dari kegiatan pengaturan, pengenda lian dan pengawasan di bidang angkutan udara. Pasal 27 (3) Asisten Inspektur AngkutanUdara yang secara bersama - sama membuat Karya Tulis/Karya Ilmiah dibidang angkutan udara, diberikan Angka Kredit dengan ketentuan sebagai berikut: a. apabila terdiri dari 2 (dua) orang penulis maka pembagian Angka Kredit yaitu 60% (enam puluh persen) bagi penulis utama dan 40% (empat puluh persen) bagi penulis pembantu; b. apabila terdiri dari 3 (tiga) orang penulis maka pembagian Angka Kredit yaitu 50% (lima puluh persen) bagi penul is utama dan masing -masing 25% (dua puluh lima persen) bagi penulis pembantu; c. apabila terdiri dari 4 (empat) orang penulis maka pembagian Angka Kredit yaitu 40% (empat puluh persen) bagi penulis utama dan masing -masing 20% (dua puluh persen) bagi penulis pembantu ; dan d. apabila tidak terdapat atau tidak dapat ditentukan penulis utama dan penulis pendukung, pembagian www.peraturan.go.id 2018, No.1486 -81- Angka Kredit sebesar proporsi yang sama untuk setiap penulis. (4) Jumlah penulis pembantu sebagaimana dimaksud pada ayat (1), paling banyak 3 (tiga) orang. BAB X PENILAIAN DAN PENETAPAN ANGKA KREDIT Pasal 28 (1) Untuk mendukung objektivitas dalam penilaian kinerja, Asisten Inspektur Angkutan Udara mendokumentasikan hasil kerja yang diperoleh sesuai dengan SKP yang ditetapkan setiap tahunnya. (2) Untuk kelan caran penilaian dan penetapan Angka Kredit, setiap Asisten Inspektur Angkutan Udara wajib mencatat, menginventarisasi seluruh kegiatan yang dilakukan dan mengusulkan Daftar Usulan Penilaian dan Penetapan Angka Kredit (DUPAK). (3) DUPAK sebagaimana dimaksud pad a ayat (2) memuat kegiatan sesuai dengan SKP yang ditetapkan setiap tahunnya, dengan dilampiri bukti fisik. (4) Penilaian dan penetapan Angka Kredit dilakukan sebagai bahan pertimbangan dalam penilaian kinerja Asisten Inspektur Angkutan Udara . BAB XI PEJABAT YANG MENGUSULKAN ANGKA KREDIT, PEJABAT YANG BERWENANG MENETAPKAN ANGKA KREDIT DAN TIM PENILAI Bagian Kesatu Pejabat yang Mengusulkan Angka Kredit Pasal 29 Usul penetapan Angka Kredit Asisten Inspektur Angkutan Udara diajukan oleh: www.peraturan.go.id 2018, No.1486 -82- a. Pejabat Pimpinan Ting gi Pratama yang membidangi Angkutan Udara kepada Pejabat Pimpinan Tinggi Pratama yang membidangi kepegawaian untuk Angka Kredit bagi Asisten Inspektur Angkutan Udara T erampil sampai dengan Penyelia di lingkungan Kantor Pusat Direktorat Jenderal Perhubungan Udara Kementerian Perhubungan ; dan b. Kepala Kantor Otoritas Bandar Udara kepada Pejabat Pimpinan Tinggi Pratama yang membidangi kepegawaian untuk Angka Kredit bagi Asisten Inspektur Angkutan Udara Terampil sampai dengan Penyelia di lingkungan Kantor Otorita s Bandar Udara Direktorat Jenderal Perhubungan Udara Kementerian Perhubungan . Bagian Kedua Pejabat yang Berwenang Menetapkan Angka Kredit Pasal 30 Pejabat yang Berwenang menetapkan Angka Kredit, yaitu Pejabat Pimpinan Tinggi Pratama yang membidangi kepeg awaian untuk angka kredit bagi Asisten Inspektur Angkutan Udara Terampil sampai dengan Asisten Inspektur Angkutan Udara Penyelia di lingkungan Direktorat Jenderal Perhubungan Udara Kementerian Perhubungan . Bagian Ketiga Tim Penilai Pasal 31 Dalam menjala nkan tugasnya, pejabat sebagaimana dimaksud dalam Pasal 3 0 dibantu oleh Tim Penilai, yaitu Tim Penilai Direktorat Jenderal bagi Pejabat Pimpinan Tinggi Pratama yang membidangi kepegawaian untuk Angka Kredit bagi Asisten Inspektur Angkutan Udara di lingkung an Direktorat Jenderal Perhubungan",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "Asisten Inspektur Angkutan Udara di lingkung an Direktorat Jenderal Perhubungan Udara Kementerian Perhubungan . www.peraturan.go.id 2018, No.1486 -83- Pasal 3 2 (1) Tim Penilai sebagaimana dimaksud dalam Pasal 31 terdiri dari unsur teknis yang membidangi angkutan udara, unsur kepegawaian, dan Asisten Inspektur Angkutan Udara . (2) Susunan keanggot aan Tim Penilai sebagaimana dimaksud pada ayat (1) sebagai berikut: a. 1 (satu) Ketua merangkap anggota; b. 1 (satu) Sekretaris merangkap anggota; dan c. paling sedikit 3 (tiga) orang anggota. (3) Susunan Anggota sebagaimana dimaksud pada ayat (2) harus berjumlah ganji l. (4) Ketua Tim Penilai sebagaimana dimaksud pada ayat ( 2) huruf a, paling rendah Pejabat Administrator atau Inspektur A ngkutan Udara Ahli Madya . (5) Sekretaris Tim Penilai sebagaimana dimaksud pada ayat (2) huruf b, harus berasal dari unsur kepegawaian. (6) Anggota Tim Penilai sebagaimana dimaksud pada ayat ( 2) huruf c, paling sedikit 2 (dua) orang dari Asisten Inspektur Angkutan Udara . (7) Syarat untuk menjadi anggota Tim Penilai , yaitu: a. menduduki jabatan/pangkat paling rendah sama dengan jabatan/pangkat Asisten Inspekt ur Angkutan Udara yang dinilai; b. memiliki keahlian serta kemampuan untuk menilai kinerja Asisten Inspektur Angkutan Udara ; dan c. aktif melakukan penilaian. (8) Apabila jumlah anggota Tim Penilai sebagaimana dimaksud pada ayat (6) tidak dapat dipenuhi dari Asisten Inspektur Angkutan Udara, anggota Tim Penilai dapat diangkat dari PNS lain yang memiliki kompetensi untuk menilai kinerja Asisten Inspektur Angkutan Udara. (9) Pembentukan dan susunan Anggota Tim Penilai ditetapkan oleh Pejabat Pimpinan Tinggi Madya pada Direktorat Jenderal Perhubungan Udara Kementerian Perhubungan untuk Tim Penilai Direktorat Jendera l. www.peraturan.go.id 2018, No.1486 -84- Pasal 33 Tata kerja Tim Penilai dan tata cara penilaian Angka Kredit Jabatan Fungsional Asisten Inspektur Angkutan Udara ditetapkan oleh Menteri Perhubungan selaku Pimpinan Instansi Pembina Jabatan Fungsional Asisten Inspektur Angkutan Udara . BAB XII KENAIKAN PANGKAT DAN KENAIKAN JABATAN Bagian Kesatu Kenaikan Pangkat Pasal 34 Persyaratan dan mekanisme kenaikan pangkat Jabatan Fungsional Asisten Inspektur An gkutan Udara dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Kenaikan Jabatan Pasal 35 (1) Persyaratan dan mekanisme kenaikan Jabatan Fungsional Asisten Inspektur Angkutan Udara dilakukan sesuai dengan ketentuan peraturan perunda ng- undangan. (2) Kenaikan jabatan sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan ketersediaan kebutuhan jabatan . BAB XIII PENDIDIKAN DAN PELATIHAN Pasal 36 (1) Untuk meningkatkan kompetensi dan profesionalisme Asisten Inspektur Angkutan Udara diikutsertakan pelatihan. www.peraturan.go.id 2018, No.1486 -85- (2) Pelatihan yang diberikan bagi Asisten Inspektur Angkutan Udara sebagaimana dimaksud pada ayat (1) disesuaikan dengan hasil analisis kebutuhan pelatihan dan/atau pertimbangan dari Tim Penilai. (3) Pelatihan yang diberikan kepada Asiste n Inspektur Angkutan Udara sebagaimana dimaksud pada ayat (1), antara lain dalam bentuk: a. pelatihan fungsional; dan b. pelatihan teknis. (4) Selain pel atihan sebagaimana dimaksud pada ayat (3), Asisten Inspektur Angkutan Udara dapat mengembangkan kompetensinya mel alui program pengembangan kompetensi lainnya . (5) Program Pengembangan kompetensi sebagaimana dimaksud pada ayat (4) antara lain: a. memelihara kemampuan Asisten Inspektur Angkutan Udara; b. seminar; c. lokakarya ( workshop ); atau d. konferensi. (6) Ketentuan mengenai pelatiha n dan pengembangan kompetensi",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "d. konferensi. (6) Ketentuan mengenai pelatiha n dan pengembangan kompetensi serta pedoman penyusunan analisis kebutuhan pelatihan Jabatan Fungsional Asisten Inspektur Angkutan Udara sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur lebih lanjut oleh Menteri Perhubungan selaku Pimpinan Instansi Pe mbina. BAB XIV KEBUTUHAN PNS DALAM JABATAN FUNGSIONAL ASISTEN INSPEKTUR ANGKUTAN UDARA Pasal 37 (1) Penetapan kebutuhan PNS dalam Jabatan Fungsional Asisten Inspektur Angkutan Udara dihitung berdasarkan beban kerja yang ditentukan dari indikator antara lain : a. jumlah area pengendalian dan obyek area pengawasan ; www.peraturan.go.id 2018, No.1486 -86- b. ruang lingkup area pengendalian dan obyek area pengawasan; dan c. tingkat resiko keselamatan, keamanan, dan pelayanan penerbangan . (2) Pedoman perhitungan kebutuhan Jabatan Fungsional Asisten Inspektur Angkut an Udara diatur lebih lanjut oleh Menteri Perhubungan selaku Pimpinan Instansi Pembina setelah mendapat persetujuan dari Menteri. BAB XV PEMBERHENTIAN DARI JABATAN Pasal 38 (1) Asisten Inspektur Angkutan Udara diberhentikan dari jabatannya apabila: a. mengund urkan diri dari Jabatan; b. diberhentikan sementara sebagai PNS; c. menjalani cuti di luar tanggungan negara; d. menjalani tugas belajar lebih dari 6 (enam) bulan; e. ditugaskan secara penuh di luar Jabatan Fungsional Asisten Inspektur Angkutan Udara; atau f. tidak memen uhi persyaratan jabatan. (2) Asisten Inspektur Angkutan Udara yang diberhentikan karena alasan sebagaimana dimaksud pada ayat (1) huruf b sampai dengan huruf e dapat diangkat kembali sesuai dengan jenjang jabatan terakhir apabila tersedia kebutuhan Jabatan F ungsional Asisten Inspektur Angkutan Udara . (3) Pengangkatan kembali dalam Jabatan Fungsional Asisten Inspektur Angkutan Udara sebagaimana dimaksud pada ayat (2), dilakukan dengan menggunakan Angka Kredit terakhir yang dimiliki dan dapat ditambah dengan Angka Kredit dari pengembangan profesi. www.peraturan.go.id 2018, No.1486 -87- BAB XVI INSTANSI PEMBINA DAN TUGAS INSTANSI PEMBINA Pasal 39 Instansi Pembina Jabatan Fungsional Asisten Inspektur Angkutan Udara yaitu Kementerian Perhubungan. Pasal 4 0 (1) Instansi Pembina berperan sebagai pengelola Jabatan Fungsional Asisten Inspektur Angkutan Udara yang bertanggung jawab untuk menjamin terwujudnya standar kualitas dan profesionalitas jabatan. (2) Instansi Pembina mempunyai tugas sebagai berikut: a. menyusun pedoman formasi Jabatan Fungsional Asisten Inspektur Angkutan Udara ; b. menyusun standar kompetensi Jabatan Fungsional Asisten Inspektur Angkutan Udara; c. menyusun petunjuk pelaksanaan dan petunjuk petunjuk teknis Jabatan Fungsional Asisten Inspektur Angkutan Udara; d. menyusun standar kualitas hasil kerja dan pedo man penilaian kualitas hasil kerja Asisten Inspektur Angkutan Udara; e. menyusun pedoman penulisan karya tulis/karya ilmiah yang bersifat inovatif di bidang tugas Asisten Inspektur Angkutan Udara; f. menyusun kurikulum pelatihan Jabatan Fungsional Asisten Inspek tur Angkutan Udara ; g. menyelenggarakan pelatihan Jabatan Fungsional Asisten Inspektur Angkutan Udara; h. membina penyelenggaraan pelatihan fungsional pada lembaga pelatihan; i. menyelenggarakan uji kompetensi Jabatan Fungsional Asisten Inspektur Angkutan Udara; j. menganalisis kebutuhan pelatihan fungsional di bidang tugas Jabatan Fungsional Asisten Inspektur Angkutan Udara; www.peraturan.go.id 2018, No.1486 -88- k. melakukan sosialisasi Jabatan Fungsional Asisten Inspektur Angkutan Udara; l. mengembangkan sistem informasi Jabatan Fungsional Asisten Inspektur An gkutan Udara; m. memfasilitasi pelaksanaan tugas pokok Jabatan Fungsional Asisten Inspektur Angkutan Udara; n. memfasilitasi pembentukan organisasi profesi Jabatan Fungsional Asisten Inspektur Angkutan Udara; o. memfasilitasi penyusunan dan penetapan kode etik",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "Inspektur Angkutan Udara; o. memfasilitasi penyusunan dan penetapan kode etik profesi dan kode perilaku Jabatan Fungsional Asisten Inspektur Angkutan Udara; dan p. melakukan akreditasi pelatihan f ungsional dengan mengacu kepada ketentuan yang telah ditetapkan oleh Lemabaga Administrasi Negara; dan q. melakukan pemantauan dan evaluasi penerapa n Jabatan Fungsional Asisten Inspektur Angkutan Udara. (3) Instansi Pembina dalam rangka melaksanakan tugas pembinaan sebagaimana dimaksud pada ayat (2) huruf a, huruf b, huruf c, huruf d, huruf e, huruf i, huruf k, huruf l, huruf m, huruf n, huruf o, huruf q menyampaikan hasil pelaksanaan pembinaan Jabatan Fungsional Asisten Inspektur Angkutan Udara secara berkala sesuai dengan perkembangan pelaksanaan pembinaan kepada Menteri dengan tembusan kepada Kepala Badan Kepegawaian Negara. (4) Instansi Pembina menyampaika n secara berkala setiap tahun pelaksanaan tugas sebagaimana dimaksud pada ayat (2) huruf f, huruf g, huruf h, huruf j dan huruf p kepada Menteri dengan tembusan Kepala Lembaga Administrasi Negara. (5) Ketentuan lebih lanjut mengenai penyelenggaraan uji kompete nsi Jabatan Fungsional Asisten Inspektur Angkutan Udara sebagaimana dimaksud pada ayat (2) huruf i diatur dengan Peraturan Menteri Perhubungan. www.peraturan.go.id 2018, No.1486 -89- BAB XVII ORGANISASI PROFESI Pasal 41 (1) Jabatan Fungsional Asisten Inspektur Angkutan Udara wajib memiliki 1 (sat u) organisasi profesi. (2) Asisten Inspektur Angkutan Udara wajib menjadi anggota organisasi profesi Jabatan Fungsional Asisten Inspektur Angkutan Udara . (3) Pembentukan organisasi profesi Jabatan Fungsional Asisten Inspektur Angkutan Udara sebagaimana dimaksud pa da ayat (1) difasilitasi Instansi Pembina. (4) Organisasi profesi Jabatan Fungsional Asisten Inspektur Angkutan Udara sebagaimana dimaksud pada ayat (1) wajib menyusun kode etik dan kode perilaku profesi. (5) Organisasi profesi Jabatan Fungsional Asisten Inspektur Angkutan Udara mempunyai tugas: a. menyusun kode etik dan kode perilaku profesi; b. memberikan advokasi; dan c. memeriksa dan memberikan rekomendasi atas pelanggaran kode etik dan kode perilaku profesi. (6) Kode etik dan kode perilaku profesi sebagaimana dimaksud p ada ayat (4) dan ayat (5) huruf a, ditetapkan oleh organisasi profesi Jabatan Fungsional Asisten Inspektur Angkutan Udara setelah mendapat persetujuan dari Pimpinan Instansi Pembina. (7) Ketentuan lebih lanjut mengenai syarat dan tata cara pembentukan organisa si profesi Jabatan Fungsional Asisten Inspektur Angkutan Udara dan hubungan kerja Instansi Pembina dengan organisasi profesi Jabatan Fungsional Asisten Inspektur Angkutan Udara diatur dengan Peraturan Menteri Perhubungan . www.peraturan.go.id 2018, No.1486 -90- BAB XVIII KETENTUAN LAIN -LAIN Pasal 42 Untuk kepentingan organisasi dan pengembangan karier, Asisten Inspektur Angkutan Udara dapat dipindahkan ke dalam jabatan lain sesuai dengan ketentuan peraturan perundang -undangan dengan persetujuan Pejabat Pembina Kepegawaian . Pasal 43 (1) PNS yang diangkat dalam Jabatan Fungsional Asisten Inspektur Angkutan Udara melalui penyesuaian sebagaimana dimaksud dalam Pasal 15, wajib memperoleh ijazah D -3 (Diploma -Tiga) paling lama 5 (lima) tahun sejak Peraturan Menteri ini diundangkan. (2) Pejabat Fungsional As isten Inspektur Angkutan Udara yang belum memperoleh ijazah D-3 (Diploma -Tiga) sampai dengan batas waktu sesuai dengan ketentuan sebagaimana dimaksud pada ayat (1), diberhentikan dari jabatan fungsionalnya. Pasal 4 4 Pengangkatan dalam J abatan Fungsional Asisten Inspektur Angkutan Udara berdasarkan Peraturan Menteri ini tidak dapat dilakukan sebelum pedoman perhitungan kebutuhan Jabatan",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "Menteri ini tidak dapat dilakukan sebelum pedoman perhitungan kebutuhan Jabatan Fungsional Asisten Inspektur Angkutan Udara ditetapkan. BAB X IX KETENTUAN PENUTUP Pasal 4 5 Pengangkatan dalam Jabatan Fun gsional Asisten Inspektur Angkutan Udara melalui penyesuaian/ inpassing sebagaimana dimaksud dalam Pasal 15 dilaksanakan 1 (satu) kali untuk paling lama 2 (dua) tahun sejak Peraturan Menteri ini diundangkan. www.peraturan.go.id 2018, No.1486 -91- Pasal 45 Pembentukan Organisasi Profesi sebagaima na dimaksud dalam Pasal 4 2 ayat (3) dilaksanakan paling lama 5 (lima) tahun sejak Peraturan Menteri ini diundangkan. Pasal 46 Ketentuan lebih lanjut mengenai pelaksanaan Jabatan Fungsional Asisten Inspektur Angkutan Udara diatur dengan Peraturan Menteri P erhubungan dan Peraturan Kepala Badan Kepegawaian Negara sesuai dengan kewenangan masing - masing. Pasal 47 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.1486 -92- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini deng an penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 September 2018 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd SYAFRUDDIN Diundangkan di Jakarta pada tanggal 25 Oktober 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1486 -93- www.peraturan.go.id 2018, No.1486 -94- www.peraturan.go.id 2018, No.1486 -95- www.peraturan.go.id 2018, No.1486 -96- www.peraturan.go.id 2018, No.1486 -97- www.peraturan.go.id 2018, No.1486 -98- www.peraturan.go.id 2018, No.1486 -99- www.peraturan.go.id 2018, No.1486 -100- www.peraturan.go.id 2018, No.1486 -101- www.peraturan.go.id 2018, No.1486 -102- www.peraturan.go.id 2018, No.1486 -103- www.peraturan.go.id 2018, No.1486 -104- www.peraturan.go.id 2018, No.1486 -105- www.peraturan.go.id 2018, No.1486 -106- www.peraturan.go.id 2018, No.1486 -107- www.peraturan.go.id 2018, No.1486 -108- www.peraturan.go.id 2018, No.1486 -109- www.peraturan.go.id 2018, No.1486 -110- www.peraturan.go.id 2018, No.1486 -111- www.peraturan.go.id 2018, No.1486 -112- www.peraturan.go.id 2018, No.1486 -113- www.peraturan.go.id 2018, No.1486 -114- www.peraturan.go.id 2018, No.1486 -115- www.peraturan.go.id 2018, No.1486 -116- www.peraturan.go.id 2018, No.1486 -117- www.peraturan.go.id 2018, No.1486 -118- www.peraturan.go.id 2018, No.1486 -119- www.peraturan.go.id 2018, No.1486 -120- www.peraturan.go.id 2018, No.1486 -121- www.peraturan.go.id 2018, No.1486 -122- www.peraturan.go.id 2018, No.1486 -123- www.peraturan.go.id 2018, No.1486 -124- www.peraturan.go.id 2018, No.1486 -125- www.peraturan.go.id 2018, No.1486 -126- www.peraturan.go.id 2018, No.1486 -127- www.peraturan.go.id 2018, No.1486 -128- www.peraturan.go.id 2018, No.1486 -129- www.peraturan.go.id 2018, No.1486 -130- www.peraturan.go.id 2018, No.1486 -131- www.peraturan.go.id 2018, No.1486 -132- www.peraturan.go.id 2018, No.1486 -133- www.peraturan.go.id 2018, No.1486 -134- www.peraturan.go.id 2018, No.1486 -135- www.peraturan.go.id 2018, No.1486 -136- www.peraturan.go.id 2018, No.1486 -137- www.peraturan.go.id 2018, No.1486 -138- www.peraturan.go.id 2018, No.1486 -139- www.peraturan.go.id 2018, No.1486 -140- www.peraturan.go.id 2018, No.1486 -141- www.peraturan.go.id 2018, No.1486 -142- www.peraturan.go.id 2018, No.1486 -143- www.peraturan.go.id 2018, No.1486 -144- www.peraturan.go.id 2018, No.1486 -145- www.peraturan.go.id 2018, No.1486 -146- www.peraturan.go.id",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    }
  ]
}