{
  "source": "downloaded_pdfs/bn148-2018.pdf",
  "processed_date": "2025-04-22T19:20:58.875769",
  "document_info": {
    "title": null
  },
  "total_pages": 36,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.148, 2018 KEMENKEU. Pengelolaan BMN Barang Rampasan Negara dan Barang Gratifikasi . Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 8/PMK.06/ 2018 TENTANG PENGELOLAAN BARANG MI LIK NEGARA YANG BERASAL DARI BARANG RAMPASAN NEGARA DAN BARANG GRATIFIKASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk pelaksanaan Pengelolaan Barang Milik Negara yang berasal dari Barang Rampasa n Negara dan Barang Gratifikasi, telah ditetapkan Peraturan Menteri Keuangan Nomor 03/PMK.06/2011 tentang Pengelolaan Barang Milik Negara yang Berasal dari Barang Rampasan Negara dan Barang Gratifikasi; b. bahwa untuk menyikapi perkembangan pengelolaan Barang Milik Negara yang berasal dari Barang Rampasan Negara dan Barang Gratifikasi, Peraturan Menteri Keuangan Nomor 03/PMK.06/2011 tentang Pengelolaan Barang Milik Negara yang Berasal dari Barang Rampasan Negara dan Barang Gratifikasi perlu ditinjau kemb ali; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Pengelolaan Barang Milik Negara yang Berasal dari Barang Rampasan Negara dan Barang Gratifikasi; www.peraturan.go.id 2018, No.148 -2- Mengingat : 1. Undan g-Undang Nomor 8 Tahun 1981 tentang Kitab Undang -Undang Hukum Acara Pidana (Lembaran Negara Republik Indonesia Tahun 1981 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 3209); 2. Undang -Undang Nomor 30 Tahun 2002 tentang Komisi Pemberantasan Tind ak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4250); 3. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 4. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 5. Undang -Undang Nomor 16 Tahun 2 004 tentang Kejaksaan Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 4401); 6. Peraturan Pemerintah Nomor 11 Tahun 1947 tentang Mengurus Barang -Barang yang Dirampas dan Barang - Barang Bukti (Berita Negara Republik Indonesia 1947 Nomor 24) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 43 Tahun 1948 tentang Mengadakan Perubahan dalam Peraturan Pemerintah Nomor 11 tahun 1947 dari Hal Barang Barang yang dirampas atas Kekuatan Putusan Pengadilan, serta Barang Barang Bukti yang tidak diambil oleh yang Berhak (Berita Negara Republik Indonesia 1948 Nomor 5); 7. Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik I ndonesia Tahun 2014 Nomor 92, Tambahan Lembaran Negara Repubik Indonesia Nomor 5533); 8. Peraturan Presiden Nomor 28 Tahun 2015 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 51); www.peraturan.go.id 2018, No.148 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI K EUANGAN TENTANG PENGELOLAAN BARANG MILIK NEGARA YANG BERASAL DARI BARANG RAMPASAN NEGARA DAN BARANG GRATIFIKASI. BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Menteri adalah Menteri Keuangan Rep ublik Indonesia. 2. Kejaksaan Republik Indonesia yang selanjutnya disebut Kejaksaan adalah lembaga pemerintah yang melaksanakan kekuasaan negara di bidang penuntutan dan pelaksanaan putusan pengadilan yang telah memperoleh kekuatan hukum tetap serta",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pelaksanaan putusan pengadilan yang telah memperoleh kekuatan hukum tetap serta kewenanga n lain berdasarkan undang -undang yang diselenggarakan oleh kejaksaan agung yang berkedudukan di ibukota negara, kejaksaan tinggi yang berkedudukan di ibukota provinsi, dan kejaksaan negeri yang berkedudukan di ibukota kabupaten/kota. 3. Komisi Pemberantasan K orupsi yang selanjutnya disingkat KPK adalah lembaga negara yang dalam melaksanakan tugas dan wewenangnya bersifat independen dan bebas dari pengaruh kekuasaan manapun sebagaimana dimaksud dalam Undang -Undang Nomor 30 Tahun 2002 tentang Komisi Pemberantasa n Tindak Pidana Korupsi. 4. Pengelola Barang adalah pejabat yang berwenang dan bertanggung jawab menetapkan kebijakan dan pedoman serta melakukan pengelolaan Barang Milik Negara. 5. Pengurus Barang Rampasan Negara adalah pejabat pemegang kewenangan pengurusan Ba rang Rampasan Negara. www.peraturan.go.id 2018, No.148 -4- 6. Direktorat Jenderal adalah unit eselon I di lingkungan Kementerian Keuangan yang memiliki kewenangan, tugas dan fungsi di bidang kekayaan negara. 7. Direktur Jenderal adalah pejabat eselon I pada Kementerian Keuangan yang memiliki kewena ngan, tugas dan fungsi di bidang kekayaan negara. 8. Direktur adalah pejabat eselon II pada Direktorat Jenderal yang melaksanakan tugas dan fungsi pengelolaan Barang Milik Negara yang berasal dari Barang Rampasan Negara dan Barang Gratifikasi. 9. Kantor Wilayah adalah Kantor Wilayah Direktorat Jenderal. 10. Kantor Pelayanan adalah Kantor Pelayanan di bawah Direktorat Jenderal. 11. Barang Milik Negara yang selanjutnya disingkat BMN adalah semua barang yang dibeli atau diperoleh atas beban Anggaran Pendapatan dan Belanja N egara atau berasal dari perolehan lainnya yang sah. 12. Barang Rampasan Negara adalah Barang Milik Negara yang berasal dari benda sitaan atau barang bukti yang ditetapkan dirampas untuk Negara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap, atau barang lainnya yang berdasarkan penetapan hakim atau putusan pengadilan dinyatakan dirampas untuk Negara. 13. Barang Gratifikasi adalah Barang Milik Negara yang berasal dari barang yang telah ditetapkan status kepemilikan gratifikasinya menjadi mi lik Negara oleh Pimpinan Komisi Pemberantasan Korupsi. 14. Pengurusan Barang Rampasan Negara adalah serangkaian kegiatan yang dilakukan oleh Kejaksaan/KPK untuk penyelesaian Barang Rampasan Negara. 15. Penggunaan adalah kegiatan yang dilakukan oleh Pengguna Barang dalam mengelola dan menatausahakan Barang Milik Negara yang sesuai dengan tugas dan fungsi instansi yang bersangkutan. www.peraturan.go.id 2018, No.148 -5- 16. Pemanfaatan adalah pendayagunaan Barang Milik Negara yang tidak digunakan untuk penyelenggaraan tugas dan fungsi Kementerian/Lembaga dan /atau optimalisasi Barang Milik Negara dengan tidak mengubah status kepemilikan. 17. Pemindahtanganan adalah pengalihan kepemilikan Barang Milik Negara. 18. Penjualan adalah pengalihan kepemilikan Barang Milik Negara kepada pihak lain dengan menerima penggantian dalam bentuk uang. 19. Hibah adalah pengalihan kepemilikan Barang Milik Negara dari Pemerintah Pusat kepada Pemerintah Daerah atau kepada pihak lain tanpa memperoleh penggantian. 20. Pemusnahan adalah tindakan memusnahkan fisik dan/atau kegunaan Barang Milik Negara . 21. Penghapusan adalah tindakan menghapus Barang Milik Negara dari daftar barang dengan/tanpa menerbitkan keputusan dari pejabat yang berwenang untuk membebaskan Pengelola Barang/Pengurus Barang Rampasan Negara dari tanggung jawab administrasi dan fisik atas barang yang berada dalam penguasaannya. 22. Penatausahaan adalah rangkaian kegiatan yang meliputi pembukuan, inventarisasi, dan pelaporan Barang Milik Negara sesuai dengan ketentuan yang berlaku. 23. Penilaian adalah proses kegiatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sesuai dengan ketentuan yang berlaku. 23. Penilaian adalah proses kegiatan untuk memberikan suatu opini n ilai atas suatu objek penilaian berupa Barang Milik Negara pada saat tertentu. 24. Nilai Wajar adalah estimasi harga yang akan diterima dari penjualan aset atau dibayarkan untuk penyelesaian kewajiban antara pelaku pasar yang memahami dan berkeinginan untuk me lakukan transaksi wajar pada tanggal Penilaian. 25. Nilai Limit adalah harga minimal barang yang akan dilelang dan ditetapkan oleh Penjual. www.peraturan.go.id 2018, No.148 -6- Bagian Kedua Maksud dan Tujuan Pasal 2 (1) Peraturan Menteri ini dimaksudkan sebagai pedoman dalam pelaksanaan pengelola an Barang Rampasan Negara dan Barang Gratifikasi. (2) Peraturan Menteri ini bertujuan untuk mewujudkan optimalisasi pengelolaan Barang Rampasan Negara dan Barang Gratifikasi yang tertib, terarah, optimal, transparan dan akuntabel untuk meningkatkan penerimaan negara dan/atau sebesar -besarnya kemakmuran rakyat. Bagian Ketiga Ruang Lingkup Pasal 3 Ruang lingkup Peraturan Menteri ini meliputi: a. Barang Rampasan Negara; dan b. Barang Gratifikasi. BAB II KEWENANGAN DAN TANGGUNG JAWAB Bagian Kesatu Wewenang dan Tanggu ng Jawab Menteri Pasal 4 Menteri melakukan pengelolaan Barang Rampasan Negara dan Barang Gratifikasi sesuai dengan ketentuan peraturan perundang -undangan. Pasal 5 (1) Menteri selaku Pengelola Barang dalam pengelolaan Barang Rampasan Negara dan Barang Gratifi kasi memiliki wewenang dan tanggung jawab yang meliputi: www.peraturan.go.id 2018, No.148 -7- a. menetapkan keputusan penetapan status Penggunaan Barang Rampasan Negara; b. menandatangani surat persetujuan Pemindahtanganan, Pemanfaatan, Pemusnahan, atau Penghapusan karena sebab lain Barang Rampasa n Negara; c. menerima penyerahan Barang Gratifikasi oleh KPK kepada Menteri; d. menatausahakan dan mengelola Barang Gratifikasi; e. menetapkan keputusan penetapan status Penggunaan, Pemindahtanganan, Pemusnahan, atau Penghapusan Barang Gratifikasi; dan f. melaksanaka n kewenangan lain sesuai dengan ketentuan peraturan perundang -undangan. (2) Wewenang dan tanggung jawab sebagaimana dimaksud pada ayat (1) secara fungsional dilaksanakan oleh Direktur Jenderal. Pasal 6 (1) Direktur Jenderal atas nama Menteri melimpahkan sebagian wewenangnya kepada Kepala Kantor Wilayah dan Kepala Kantor Pelayanan untuk pengelolaan Barang Rampasan Negara. (2) Pelimpahan wewenang sebagaimana dimaksud pada ayat (1) meliputi: a. menetapkan keputusan penetapan status Penggunaan ; dan b. menandatangani surat perse tujuan Pemindahtanganan, Pemanfaatan, Pemusnahan, atau Penghapusan. (3) Pelimpahan wewenang sebagaimana dimaksud pada ayat (1) dilakukan dengan batasan sebagai berikut: a. Barang Rampasan Negara dengan indikasi nilai di atas Rp500.000.000,00 (lima ratus ju ta rupiah) sampai dengan Rp1.000.000.000,00 (satu miliar rupiah) didelegasikan kepada Kepala Kantor Wilayah; dan www.peraturan.go.id 2018, No.148 -8- b. Barang Rampasan Negara dengan indikasi nilai sampai dengan Rp500.000.000,00 (lima ratus juta rupiah) didelegasikan kepada Kepala Kantor Pelayan an. (4) Indikasi nilai sebagaimana dimaksud pada ayat (3) ditetapkan oleh Kejaksaan/KPK berdasarkan: a. perhitungan yang dilakukan oleh Kejaksaan/KPK; atau b. apabila Kejaksaan/KPK tidak dapat melakukan perhitungan indikasi nilai tersebut, Kejaksaan/KPK dapat memint a bantuan kepada instansi/unit kerja yang kompeten. Pasal 7 (1) Direktur Jenderal atas nama Menteri melimpahkan wewenang sebagaimana dimaksud dalam Pasal 5 kepada Direktur untuk Pengelolaan Barang Gratifikasi. (2) Pelimpahan wewenang sebagaimana dimaksud pada ayat (1) meliputi: a. menerima penyerahan Barang Gratifikasi; dan b. menetapkan keputusan penetapan status Penggunaan, Pemindahtanganan, Pemusnahan, atau Penghapusan Barang Gratifikasi, dengan indikasi nilai sampai dengan Rp1.000.000.000,00 (satu miliar",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Barang Gratifikasi, dengan indikasi nilai sampai dengan Rp1.000.000.000,00 (satu miliar rupiah), ya ng memiliki masa penggunaan/kadaluarsa yang singkat, dan/atau yang kondisinya mudah rusak. Pasal 8 Selain pelimpahan kewenangan sebagaimana dimaksud dalam Pasal 6 dan Pasal 7, Direktur Jenderal atas nama Menteri dapat menunjuk pejabat struktural di lingk ungan Direktorat Jenderal untuk melaksanakan kewenangan dan tanggung jawab sebagaimana dimaksud dalam Pasal 5. www.peraturan.go.id 2018, No.148 -9- Bagian Kedua Wewenang dan Tanggung Jawab Kejaksaan Pasal 9 Jaksa Agung melakukan pengurusan atas Barang Rampasan Negara sesuai dengan ketentu an peraturan perundang - undangan. Pasal 10 Jaksa Agung selaku Pengurus Barang Rampasan Negara dalam pengurusan Barang Rampasan Negara memiliki wewenang dan tanggung jawab yang meliputi: a. melakukan Penatausahaan; b. melakukan pengamanan administrasi, pengamanan fisik dan pengamanan hukum terhadap Barang Rampasan Negara yang berada dalam penguasaannya; c. mengajukan usul penetapan status Penggunaan, Pemindahtanganan, Pemanfaatan, Pemusnahan, atau Penghapusan kepada Menteri atau kepada pejabat yang menerima pelimpaha n wewenang dari Menteri; dan d. melaksanakan kewenangan lain sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ketiga Wewenang dan Tanggung Jawab KPK Pasal 11 Pimpinan KPK melakukan pengurusan atas Barang Rampasan Negara dan Barang Gratifikasi se suai dengan ketentuan peraturan perundang -undangan. Pasal 12 Pimpinan KPK selaku Pengurus Barang Rampasan Negara dalam pengurusan Barang Rampasan Negara memiliki wewenang dan tanggung jawab yang meliputi: a. melakukan Penatausahaan; www.peraturan.go.id 2018, No.148 -10- b. melakukan pengamanan admi nistrasi, pengamanan fisik, dan pengamanan hukum terhadap Barang Rampasan Negara yang berada dalam penguasaannya; c. mengajukan usul penetapan status Penggunaan, Pemindahtanganan, Pemanfaatan, Pemusnahan, atau Penghapusan kepada Menteri atau kepada pejabat ya ng menerima pelimpahan wewenang dari Menteri; dan d. melaksanakan kewenangan lain sesuai dengan ketentuan peraturan perundang -undangan. Pasal 13 KPK dalam pengurusan Barang Gratifikasi memiliki wewenang dan tanggung jawab meliputi: a. melakukan Penatausahaan; b. melakukan pengamanan administrasi, pengamanan fisik, dan pengamanan hukum terhadap Barang Gratifikasi yang belum diserahkan kepada Menteri; c. menyerahkan Barang Gratifikasi kepada Menteri; dan d. melaksanakan kewenangan lain sesuai dengan ketentuan peraturan pe rundang -undangan. BAB III PENGURUSAN DAN PENGELOLAAN BARANG RAMPASAN NEGARA Bagian Kesatu Umum Pasal 14 Penyelesaian Barang Rampasan Negara meliputi: 1. Pengurusan; dan 2. Pengelolaan. www.peraturan.go.id 2018, No.148 -11- Bagian Kedua Pengurusan Barang Rampasan Negara Pasal 15 (1) Pengurusan Barang Rampasan Negara dilakukan melalui mekanisme Penjualan. (2) Penjualan Barang Rampasan Negara oleh Kejaksaan/KPK dilakukan dengan cara lelang melalui Kantor Pelayanan. (3) Dikecualikan dari ketentuan cara lelang sebagaimana dimaksud pada ayat (2) : a. Barang Rampa san Negara yang berasal dari Kejaksaan dengan nilai sampai dengan Rp35.000.000,00 (tiga puluh lima juta rupiah) dilakukan penjualan sesuai dengan peraturan yang berlaku di Kejaksaan; atau b. Barang Rampasan Negara berupa saham perusahaan terbuka yang diperdag angkan di Bursa Efek dilakukan penjualan melalui mekanisme perdagangan di Bursa Efek dengan perantaraan Anggota Bursa. (4) Penjualan Barang Rampasan Negara sebagaimana diatur dalam Peraturan Menteri ini tidak memerlukan persetujuan Menteri/Presiden/Dewan Perwa kilan Rakyat. Pasal 16 (1) Dalam hal Barang Rampasan Negara diperlukan pengelolaannya tidak melalui Penjualan atau Barang Rampasan Negara tidak laku dijual lelang, dapat dilakukan Pengelolaan Barang Rampasan Negara. (2) Pengelolaan Barang Rampasan Negara meliputi :",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Barang Rampasan Negara. (2) Pengelolaan Barang Rampasan Negara meliputi : a. penetapan status Penggunaan; b. Pemindahtanganan; c. Pemanfaatan; d. Pemusnahan; dan/atau e. Penghapusan . www.peraturan.go.id 2018, No.148 -12- (3) Kejaksaan dan/atau KPK dapat mengajukan usulan Pengelolaan Barang Rampasan Negara kepada Menteri untuk mendapatkan persetujuan. Pasal 17 Barang Rampasan Negara yang pengelolaannya tidak melalui Penjualan dilakukan dalam hal: a. Barang Rampasan Negara yang diperlukan untuk kepentingan negara ditetapkan status penggunaannya oleh Menteri atas usul Kejaksaan dan/atau KPK; b. Barang Rampasan Negara yang diperlukan untuk penyelenggaraan tugas dan fungsi Pemerintah Daerah dihibahkan kepada Pemerintah Daerah oleh Menteri atas usul Kejaksaan dan/atau KPK; c. Barang Rampasan Negara berupa selain tanah dan/atau bangunan yang: 1. tidak mempunyai nilai ekonomis atau secara ekonomis memil iki nilai lebih rendah dari biaya yang harus dikeluarkan apabila ditempuh proses lelang; 2. dapat membahayakan lingkungan atau tata niaga sesuai dengan ketentuan peraturan perundang - undangan; atau 3. dilarang untuk beredar secara umum sesuai dengan ketentu an peraturan perundang -undangan berdasarkan pertimbangan Kejaksaan dan/atau KPK, penyelesaiannya dilakukan dengan Pemusnahan oleh Kejaksaan dan/atau KPK setelah mendapat persetujuan Menteri; d. Barang Rampasan Negara berupa selain tanah dan/atau bangunan yang telah berada dalam kondisi busuk atau lapuk dapat langsung dilakukan Pemusnahan oleh Kejaksaan dan/atau KPK tanpa persetujuan Menteri, yang hasilnya dituangkan dalam suatu berita acara dan dilaporkan kepada Menteri paling lama 1 (satu) bulan terhitung sej ak tanggal pelaksanaan Pemusnahan. www.peraturan.go.id 2018, No.148 -13- Pasal 18 (1) Penyelesaian dengan cara Pemusnahan sebagaimana dimaksud dalam Pasal 17 menjadi tanggung jawab sepenuhnya Kejaksaan dan/atau KPK. (2) Pemusnahan dilakukan dengan cara: a. dibakar; b. dihancurkan; c. ditimbun; d. ditenggelamkan; e. dirobohkan; atau f. cara lain sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ketiga Pengelolaan Barang Rampasan Negara Paragraf Kesatu Penetapan Status Penggunaan Pasal 19 (1) Penetapan status Penggunaan sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf a diusulkan oleh Pengurus Barang Rampasan Negara yang memuat data termasuk namun tidak terbatas pada: a. data Kementerian/Lembaga calon pengguna Barang Rampasan Negara; b. alasan/tujuan Penggunaan; c. nomor dan tanggal putusan pengadilan terkait; d. bukti ke pemilikan atau dokumen lainnya yang setara, apabila ada; e. nilai perkiraan; f. jenis Barang Rampasan Negara; g. spesifikasi Barang Rampasan Negara; h. lokasi Barang Rampasan Negara; dan i. data teknis lainnya. (2) Selain data sebagaimana dimaksud pada ayat (1), usulan disertai pula dengan dokumen berupa: www.peraturan.go.id 2018, No.148 -14- a. fotokopi putusan pengadilan terkait; dan b. surat pernyataan kesediaan menerima penetapan status Penggunaan dari Menteri/Pimpinan Lembaga yang akan menerima Barang Rampasan Negara. Pasal 20 (1) Pengelola Barang melakukan peneliti an atas usulan penetapan status Penggunaan sebagaimana dimaksud dalam Pasal 19. (2) Penelitian sebagaimana dimaksud pada ayat (1) dilakukan terhadap: a. kelengkapan dokumen yang dipersyaratkan; b. kesesuaian dokumen dengan objek yang diusulkan; dan c. kesesuaian penyel enggaraan tugas dan fungsi Kementerian/Lembaga calon pengguna Barang Rampasan Negara . (3) Dalam pelaksanaan penelitian sebagaimana dimaksud pada ayat (2), Pengelola Barang dapat: a. meminta keterangan atau data tambahan kepada Pengurus Barang Rampasan Negara; b. meminta konfirmasi dan/atau klarifikasi kepada instansi terkait; dan/atau c. melakukan pengecekan lapangan. (4) Hasil",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kepada instansi terkait; dan/atau c. melakukan pengecekan lapangan. (4) Hasil penelitian sebagaimana dimaksud pada ayat (2) dituangkan dalam suatu berita acara yang ditandatangani oleh Pengelola Barang dan Pengurus Barang Ramp asan Negara yang mengajukan usulan. (5) Dalam hal berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (4) usulan tidak disetujui, Pengelola Barang memberitahukan secara tertulis kepada Pengurus Barang Rampasan Negara yang mengajukan usulan disertai den gan alasannya. (6) Dalam hal berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (4) usulan dapat disetujui, Pengelola Barang menetapkan keputusan penetapan status Penggunaan. www.peraturan.go.id 2018, No.148 -15- (7) Keputusan penetapan status Penggunaan paling sedikit memuat: a. pertimbangan pe netapan status Penggunaan; b. Barang Rampasan Negara yang ditetapkan statusnya; c. Kementerian/Lembaga yang ditetapkan sebagai pengguna barang; dan d. tindak lanjut penetapan status Penggunaan Barang Rampasan Negara. (8) Pelaksanaan lebih lanjut atas penetapan status Penggunaan Barang Rampasan Negara dilakukan sesuai dengan tata cara sebagaimana diatur dalam ketentuan peraturan perundang -undangan di bidang pengelolaan BMN. Paragraf Kedua Pemindahtanganan Pasal 21 (1) Pemindahtanganan sebagaimana dimaksud dalam Pasal 16 ay at (2) huruf b dilakukan melalui mekanisme Hibah. (2) Hibah dapat diusulkan atas Barang Rampasan Negara. (3) Usulan Hibah diajukan oleh Pengurus Barang Rampasan Negara yang memuat data termasuk namun tidak terbatas pada: a. data calon penerima Hibah; b. alasan/tujuan Hi bah; c. nomor dan tanggal putusan pengadilan terkait; d. bukti kepemilikan atau dokumen lainnya yang setara, apabila ada; e. nilai perkiraan; f. jenis Barang Rampasan Negara; g. spesifikasi Barang Rampasan Negara; h. lokasi Barang Rampasan Negara; dan i. data teknis lainnya. (4) Selain data sebagaimana dimaksud pada ayat (3), usulan disertai pula dengan dokumen berupa: www.peraturan.go.id 2018, No.148 -16- a. fotokopi putusan pengadilan terkait; dan b. surat pernyataan kesediaan menerima Hibah dari calon penerima Hibah Barang Rampasan Negara. Pasal 22 (1) Pengelola Barang melak ukan penelitian atas usulan Hibah sebagaimana dimaksud dalam Pasal 21. (2) Penelitian sebagaimana dimaksud pada ayat (1) dilakukan terhadap: a. kelengkapan dokumen yang dipersyaratkan; dan b. kesesuaian dokumen dengan objek yang diusulkan. (3) Dalam pelaksanaan peneliti an sebagaimana dimaksud pada ayat (2), Pengelola Barang dapat: a. meminta keterangan atau data tambahan kepada Pengurus Barang Rampasan Negara; b. meminta konfirmasi dan/atau klarifikasi kepada instansi terkait; dan/atau c. melakukan pengecekan lapangan. (4) Hasil pene litian sebagaimana dimaksud pada ayat (2) dituangkan dalam suatu berita acara yang ditandatangani oleh Pengelola Barang dan Pengurus Barang Rampasan Negara yang mengajukan usulan. (5) Dalam hal berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (4) us ulan Hibah tidak disetujui, Pengelola Barang memberitahukan secara tertulis kepada Pengurus Barang Rampasan Negara yang mengajukan usulan Hibah dengan disertai alasannya. (6) Dalam hal berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (4) usulan Hiba h dapat disetujui, Pengelola Barang menerbitkan surat persetujuan Hibah. (7) Surat persetujuan Hibah paling sedikit memuat: a. pertimbangan Hibah; b. identitas Penerima Hibah; c. data Barang Rampasan Negara yang dihibahkan; dan d. peruntukan Hibah. www.peraturan.go.id 2018, No.148 -17- (8) Berdasarkan surat perse tujuan Hibah sebagaimana dimaksud pada ayat (6), Pengurus Barang Rampasan Negara: a. menetapkan keputusan Hibah; b. menyusun konsep naskah Hibah; c. menandatangani",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "menetapkan keputusan Hibah; b. menyusun konsep naskah Hibah; c. menandatangani naskah Hibah dengan pihak penerima Hibah; d. melakukan pencocokan dan penelitian barang; e. melakukan serah terima kepada penerima Hibah; dan f. membuat Berita Acara Serah Terima yang ditandatangani oleh pejabat yang ditunjuk. (9) Pelaksanaan lebih lanjut atas hibah Barang Rampasan Negara dilakukan dengan berpedoman pada tata cara sebagaimana diatur dalam ketentuan pe raturan perundang -undangan di bidang pengelolaan BMN. Paragraf Ketiga Pemanfaatan Pasal 23 (1) Pemanfaatan sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf c, dapat diusulkan oleh Pengurus Barang Rampasan Negara atas Barang Rampasan Negara. (2) Pemanfaatan tid ak mengubah status objek Pemanfaatan sebagai Barang Rampasan Negara. (3) Pemanfaatan dilakukan dengan tujuan: a. mengoptimalkan nilai Barang Rampasan Negara dengan pemeliharaan dan pengamanan; b. meningkatkan penerimaan negara; c. mencegah pihak lain dalam menggunakan , memanfaatkan, dan mendapatkan hasil secara tidak sah atas Barang Rampasan Negara; dan/atau d. pertimbangan kepentingan umum yang terkait dengan Barang Rampasan Negara. www.peraturan.go.id 2018, No.148 -18- Pasal 24 (1) Pemanfaatan sebagaimana dimaksud dalam Pasal 23 dilakukan dalam bentuk: a. Sewa; b. Pinjam Pakai; c. Kerjasama Pemanfaatan; d. Bangun Guna Serah/Bangun Serah Guna; atau e. Kerjas ama Penyediaan Infrastruktur. Pasal 25 (1) Pemanfaatan diusulkan oleh Pengurus Barang Rampasan Negara untuk memperoleh persetujuan dari Pengelola Barang dengan disertai pali ng sedikit: a. pertimbangan yang mendasari usulan Pemanfaatan; b. proposal rencana usaha Pemanfaatan; c. data Barang Rampasan Negara yang akan dijadikan objek Pemanfaatan; dan d. jangka waktu Pemanfaatan. (2) Pengelola Barang melakukan penelitian atas usulan Pemanfaatan s ebagaimana dimaksud pada ayat (1). (3) Penelitian sebagaimana dimaksud pada ayat (2) dilakukan terhadap: a. kelengkapan dokumen yang dipersyaratkan; dan b. kesesuaian dokumen dengan objek yang diusulkan. (4) Dalam pelaksanaan penelitian sebagaimana dimaksud pada ayat (2 ), Pengelola Barang dapat: a. meminta keterangan atau data tambahan kepada Pengurus Barang Rampasan Negara; b. meminta konfirmasi dan/atau klarifikasi kepada instansi terkait; dan/atau c. melakukan pengecekan lapangan. (5) Hasil penelitian sebagaimana dimaksud pada aya t (2) dituangkan dalam suatu berita acara yang ditandatangani oleh Pengelola Barang dan Pengurus Barang Rampasan Negara yang mengajukan usulan. (6) Dalam hal berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (5) usulan Pemanfaatan tidak www.peraturan.go.id 2018, No.148 -19- disetujui, Pengelola Barang memberitahukan secara tertulis kepada Pengurus Barang Rampasan Negara yang mengajukan usulan Pemanfaatan dengan disertai alasannya. (7) Dalam hal berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (5) usulan Pemanfaatan dapat disetujui, Pengelola Barang menerbitkan surat persetujuan Pemanfaatan . (8) Surat persetujuan Pemanfaatan paling sedikit memuat: a. identitas Pengguna Barang; b. data Barang Rampasan Negara yang dimanfaatkan; dan c. jangka waktu Pemanfaatan. (9) Pelaksanaan Pemanfaatan dilakukan deng an tata cara sebagaimana diatur dalam ketentuan peraturan perundang -undangan di bidang pengelolaan BMN. Pasal 26 Barang Rampasan Negara yang telah berakhir pemanfaatannya, kembali dilakukan Pengurusan oleh Kejaksaan/KPK. Paragraf Keempat Pemusnahan Pasal 27 (1) Pemusnahan Barang Rampasan Negara sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf d, diusulkan oleh Pengurus Barang Rampasan Negara kepada Pengelola Barang. (2) Usulan Pemusnahan sebagaimana dimaksud pada ayat (1) paling sedikit memu at: a. alasan Pemusnahan Barang Rampasan Negara; dan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "sedikit memu at: a. alasan Pemusnahan Barang Rampasan Negara; dan b. data Barang Rampasan Negara yang akan dimusnahkan, paling sedikit memuat nomor dan tanggal putusan pengadilan terkait, dan identitas barang. www.peraturan.go.id 2018, No.148 -20- (3) Usulan Pemusnahan sebagaimana dimaksud pada ayat (1) dilengkapi p ula dengan dokumen pendukung berupa fotokopi putusan pengadilan terkait. (4) Pengelola Barang melakukan penelitian atas usulan Pemusnahan sebagaimana dimaksud pada ayat (1). (5) Penelitian sebagaimana dimaksud pada ayat (4) dilakukan terhadap: a. kelengkapan dokumen yang dipersyaratkan; dan b. kesesuaian dokumen dengan objek yang diusulkan. (6) Dalam pelaksanaan penelitian sebagaimana dimaksud pada ayat (4), Pengelola Barang dapat: a. meminta keterangan atau data tambahan kepada Pengurus Barang Rampasan Negara; b. meminta konfirma si dan/atau klarifikasi kepada instansi terkait; dan/atau c. melakukan pengecekan lapangan. (7) Hasil penelitian sebagaimana dimaksud pada ayat (4) dituangkan dalam suatu berita acara yang ditandatangani oleh Pengelola Barang dan Pengurus Barang Rampasan Negara y ang mengajukan usulan. (8) Dalam hal berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (7) usulan Pemusnahan tidak disetujui, Pengelola Barang memberitahukan secara tertulis kepada Pengurus Barang Rampasan Negara yang mengajukan usulan Pemanfaatan de ngan disertai alasannya. (9) Dalam hal berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (7) usulan Pemusnahan dapat disetujui, Pengelola Barang menerbitkan surat persetujuan Pemusnahan . (10) Surat persetujuan Pemusnahan paling sedikit memuat: a. pertimbanga n dan alasan disetujuinya Pemusnahan Barang Rampasan Negara; b. data Barang Rampasan Negara yang disetujui untuk dimusnahkan; dan www.peraturan.go.id 2018, No.148 -21- c. kewajiban Pengurus Barang Rampasan Negara untuk melaporkan pelaksanaan Pemusnahan Barang Rampasan Negara kepada Pengelola Barang . (11) Berdasarkan surat persetujuan Pemusnahan sebagaimana dimaksud pada ayat (9), Pengurus Barang Rampasan Negara: a. melakukan Pemusnahan Barang Rampasan Negara; dan b. membuat Berita Acara Pemusnahan yang ditandatangani oleh Pengurus Barang Rampasan Negara. (12) Pelaksanaan Pemusnahan dilakukan dengan tata cara sebagaimana diatur dalam ketentuan peraturan perundang -undangan di bidang pengelolaan BMN. Paragraf Kelima Penghapusan Pasal 28 (1) Penghapusan Barang Rampasan Negara sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf e, dilakukan dalam hal Barang Rampasan Negara sudah tidak berada dalam penguasaan Pengurus Barang Rampasan Negara karena: a. Penjualan; b. penetapan status Penggunaan; c. Hibah; d. Pemusnahan; atau e. sebab lain. (2) Penghapusan Barang Rampasan Negara sebagaimana dimak sud pada ayat (1) huruf a sampai dengan huruf d dilakukan tanpa menerbitkan keputusan Penghapusan Barang Rampasan Negara. (3) Penghapusan Barang Rampasan Negara sebagaimana dimaksud pada ayat (1) huruf a didasarkan pada: a. Risalah Lelang dan Berita Acara Serah T erima, dalam hal Penjualan dilakukan secara lelang; atau www.peraturan.go.id 2018, No.148 -22- b. Berita Acara Serah Terima, dalam hal Penjualan dilakukan tanpa melalui lelang. (4) Penghapusan Barang Rampasan Negara sebagaimana dimaksud pada ayat (1) huruf b dan huruf c didasarkan pada Berita Acara S erah Terima. (5) Penghapusan Barang Rampasan Negara sebagaimana dimaksud pada ayat (1) huruf d didasarkan pada Berita Acara Pemusnahan. (6) Penghapusan Barang Rampasan Negara sebagaimana dimaksud pada ayat (1) huruf e didasarkan pada keputusan Penghapusan Barang R ampasan Negara. Pasal 29 Sebab -sebab lain sebagaimana dimaksud dalam Pasal 28 ayat (1) huruf e, merupakan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 28 ayat (1) huruf e, merupakan sebab -sebab yang secara normal dapat diperkirakan wajar menjadi penyebab Penghapusan, termasuk namun tidak terbatas pada: a. hilang, kecurian, terbakar , susut, menguap, mencair; b. mati untuk hewan, ikan, dan tanaman; c. harus dihapuskan untuk bangunan yang berdiri di atas tanah Pihak Lain atau Pemerintah Daerah karena tidak dapat dilakukan Pemindahtanganan; d. harus dihapuskan untuk Aset Tetap Renovasi (ATR) ata s aset milik Pihak Lain karena tidak dapat dilakukan Pemindahtanganan; e. harus dihapuskan untuk bangunan dalam kondisi rusak berat dan/atau membahayakan lingkungan sekitar; atau f. sebagai akibat dari keadaan kahar ( force majeure ). Pasal 30 (1) Usulan Penghapusan Barang Rampasan Negara karena sebab -sebab lain diajukan oleh Pengurus Barang Rampasan Negara yang memuat data termasuk namun tidak terbatas pada: a. jenis Barang Rampasan Negara yang akan dihapuskan; www.peraturan.go.id 2018, No.148 -23- b. spesifikasi Barang Rampasan Negara yang akan dihapuskan; c. alasan Penghapusan; d. nomor dan tanggal putusan pengadilan terikat; e. bukti kepemilikan atau dokumen lainnya yang setara, apabila ada; f. nilai perkiraan; g. lokasi Barang Rampasan Negara; dan h. data teknis lainnya. (2) Pengelola Barang melakukan penelitian terhadap kelen gkapan dan kesesuaian dokumen yang dipersyaratkan atas usulan Penghapusan karena sebab -sebab lain sebagaimana dimaksud pada ayat (1). (3) Dalam pelaksanaan penelitian sebagaimana dimaksud pada ayat (2), Pengelola Barang dapat melakukan penelitian fisik terhada p Barang Rampasan Negara yang akan dihapuskan karena sebab -sebab lain. (4) Hasil penelitian sebagaimana dimaksud pada ayat (2) dituangkan dalam suatu berita acara yang ditandatangani oleh Pengelola Barang dan Pengurus Barang Rampasan Negara yang mengajukan usu lan. (5) Dalam hal berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (4) usulan tidak disetujui, Pengelola Barang memberitahukan secara tertulis kepada Pengurus Barang Rampasan Negara disertai dengan alasannya . (6) Dalam hal berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (4) usulan dinyatakan layak dan memenuhi syarat, Pengelola Barang menerbitkan surat persetujuan Penghapusan karena sebab -sebab lain . (7) Surat persetujuan Penghapusan karena sebab -sebab lain paling sedikit memuat: a. pertimbangan da n alasan disetujuinya Penghapusan Barang Rampasan Negara; b. data Barang Rampasan Negara yang disetujui untuk dihapuskan; dan www.peraturan.go.id 2018, No.148 -24- c. kewajiban Pengurus Barang Rampasan Negara untuk melaporkan pelaksanaan Penghapusan Barang Rampasan Negara kepada Pengelola Barang. (8) Berdasarkan surat persetujuan Penghapusan karena sebab -sebab lain sebagaimana dimaksud pada ayat (6), Pengurus Barang Rampasan Negara: a. menetapkan keputusan Penghapusan; b. melakukan Penghapusan Barang Rampasan Negara dari Daftar Barang Rampasan Negara; dan c. meny ampaikan laporan Penghapusan BMN kepada Pengelola Barang paling lama 1 (satu) bulan sejak keputusan Penghapusan ditandatangani dengan melampirkan keputusan Penghapusan tersebut. (9) Pelaksanaan Penghapusan karena sebab -sebab lain dilakukan dengan tata cara seb agaimana diatur dalam ketentuan peraturan perundang -undangan di bidang pengelolaan BMN. Bagian Keempat Penilaian Pasal 31 (1) Untuk Penjualan dan Pemanfaatan Barang Rampasan Negara dilakukan Penilaian. (2) Penilaian Barang Rampasan Negara sebagaimana dimaksud pa da ayat (1) dilaksanakan untuk mendapatkan Nilai Wajar. (3) Laporan Penilaian menjadi dasar penetapan Nilai Limit lelang untuk Penjualan Barang Rampasan Negara. (4) Penetapan Nilai Limit lelang sebagaimana",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Penjualan Barang Rampasan Negara. (4) Penetapan Nilai Limit lelang sebagaimana dimaksud pada ayat (3) dilakukan setelah mempertimbangkan faktor risiko Penjualan melalui lelang, yang meliputi : a. bea lelang; b. biaya pengosongan bangunan/lahan; dan/atau c. biaya lainnya yang berkaitan langsung dengan Barang Rampasan Negara yang diatur lebih lanjut oleh Kejaksaan/KPK. www.peraturan.go.id 2018, No.148 -25- (5) Tata cara pelaksanaan Penilaian mengikuti ketentuan peraturan perundang -undangan di bidang Penilaian BMN. Bagian Kelima Penyimpanan Dokumen Pasal 32 Kejaksaan dan KPK menyimpan dokumen legalitas kepemilikan dan dokumen pendukung lainnya atas Barang Rampasan Negara yang berada dalam pen guasaannya. Bagian Keenam Pelaporan Pasal 33 (1) Kejaksaan Negeri dan Kejaksaan Tinggi secara berjenjang menyampaikan laporan Barang Rampasan Negara semesteran dan tahunan kepada Kejaksaan Agung. (2) Kejaksaan Agung menyusun laporan Barang Rampasan Negara secara semesteran dan tahunan serta menyampaikannya kepada Menteri. Pasal 34 KPK menyusun laporan Barang Rampasan Negara secara semesteran dan tahunan serta menyampaikannya kepada Menteri. Pasal 35 (1) Menteri menghimpun laporan Barang Rampasan Negara secara semes teran dan tahunan yang diterima dari Kejaksaan Agung dan KPK. (2) Menteri menyusun laporan Barang Rampasan Negara berdasarkan hasil penghimpunan laporan sebagaimana dimaksud pada ayat (1). (3) Laporan Barang Rampasan Negara sebagaimana dimaksud pada ayat (2) digun akan sebagai bahan untuk menyusun Laporan Keuangan Pemerintah Pusat. www.peraturan.go.id 2018, No.148 -26- Pasal 36 Penyusunan laporan Barang Rampasan Negara sebagaimana dimaksud dalam Pasal 33, Pasal 34 dan Pasal 35 dilakukan dengan cara: a. manual; dan/atau b. sistem aplikasi pendukung. BAB IV PENGELOLAAN BARANG GRATIFIKASI Bagian Kesatu Penyerahan Barang Gratifikasi Pasal 37 (1) Penyerahan Barang Gratifikasi yang menjadi milik negara kepada Menteri, dilakukan paling lama 7 (tujuh) hari kerja terhitung sejak tanggal ditetapkannya Barang Gratifikasi tersebut menjadi milik negara oleh KPK. (2) Penyerahan Barang Gratifikasi oleh KPK disertai dengan: a. keputusan Pimpinan KPK mengenai penetapan status Barang Gratifikasi menjadi BMN; dan b. dokumen kepemilikan dan dokumen pendukung lainnya, apabila ada. (3) Dalam hal d ata dan dokumen sebagaimana dimaksud pada ayat (2) telah lengkap dan sesuai/cocok, penyerahan Barang Gratifikasi dituangkan dalam suatu berita acara yang ditandatangani oleh Pengelola Barang dan KPK. Pasal 38 (1) Direktur atas nama Direktur Jenderal melakukan penyimpanan, pengamanan, dan pemeliharaan atas dokumen dan fisik Barang Gratifikasi yang telah diserahkan oleh KPK. (2) Direktur atas nama Direktur Jenderal dapat menugaskan Kepala Kantor Pelayanan untuk menerima penyimpanan, pengamanan, dan pemeliharaan atas fisik Barang Gratifikasi yang berada dalam wilayah kerjanya. www.peraturan.go.id 2018, No.148 -27- (3) Direktur atas nama Direktur Jenderal dapat memerintahkan Kepala Kantor Pelayanan untuk melakukan pemeriksaan fisik dan/atau Penilaian Barang Gratifikasi yang berada dalam wilayah kerjanya. (4) Kepal a Kantor Wilayah melakukan pemantauan kepada Kantor Pelayanan atas pelaksanaan penyimpanan, pengamanan, dan pemeliharaan sebagaimana dimaksud pada ayat (2) dan pemeriksaan fisik dan/atau Penilaian sebagaimana dimaksud pada ayat (3). Bagian Kedua Pengelola an Barang Gratifikasi Paragraf Kesatu Umum Pasal 39 Pengelolaan Barang Gratifikasi meliputi: a. penetapan status Penggunaan; b. Penjualan; c. Hibah; d. Pemusnahan; atau e. Penghapusan. Paragraf Kedua Penetapan Status Penggunaan Pasal 40 Penetapan status Penggunaan Ba rang Gratifikasi sebagaimana dimaksud dalam Pasal 39 huruf a, dilakukan dengan pertimbangan diperlukan untuk",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dalam Pasal 39 huruf a, dilakukan dengan pertimbangan diperlukan untuk penyelenggaraan tugas dan fungsi Kementerian/Lembaga. Pasal 41 (1) Permohonan penetapan status Penggunaan Barang Gratifikasi diajukan secara tertulis oleh Menteri/Pimpinan Lembaga. www.peraturan.go.id 2018, No.148 -28- (2) Permohonan penetapan status Penggunaan Barang Gratifikasi sebagaimana dimaksud pada ayat (1) paling sedikit memuat Barang Gratifikasi yang menjadi objek permohonan dan alasan/tujuan Penggunaan. (3) Direktur melakukan penelitian a tas permohonan sebagaimana dimaksud pada ayat (1). (4) Dalam hal berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (3) permohonan dapat disetujui, Direktur Jenderal atau Direktur menetapkan keputusan penetapan status Penggunaan sesuai dengan kewenang annya. (5) Berdasarkan keputusan penetapan status Penggunaan sebagaimana dimaksud pada ayat (4), Direktur Jenderal atau Direktur melakukan serah terima Barang Gratifikasi kepada Pemohon, yang dituangkan dalam suatu berita acara yang ditandatangani oleh Pengelo la Barang dan pemohon. (6) Dalam hal berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (3) permohonan tidak dapat disetujui, Direktur memberitahukan secara tertulis kepada Kementerian/Lembaga yang mengajukan permohonan disertai dengan alasannya. Paragraf Ketiga Penjualan Pasal 42 Penjualan Barang Gratifikasi sebagaimana dimaksud dalam Pasal 39 huruf b, dilaksanakan dengan pertimbangan secara ekonomis lebih menguntungkan bagi negara. Pasal 43 (1) Untuk Penjualan Barang Gratifikasi dilakukan Penilaian. (2) Penilaian Barang Gratifikasi sebagaimana dimaksud pada ayat (1) dilaksanakan untuk mendapatkan Nilai Wajar. (3) Laporan Penilaian menjadi dasar penetapan Nilai Limit lelang untuk Penjualan Barang Gratifikasi. www.peraturan.go.id 2018, No.148 -29- (4) Penetapan Nilai Limit lelang sebagaimana dimaksud pa da ayat (3), dilakukan setelah mempertimbangkan faktor risiko penjualan melalui lelang berupa bea lelang. (5) Tata cara pelaksanaan Penilaian mengikuti ketentuan peraturan perundang -undangan di bidang Penilaian BMN. Pasal 44 (1) Penjualan Barang Gratifikasi dilak ukan secara lelang. (2) Dalam hal Barang Gratifikasi tidak laku terjual, dilakukan lelang ulang. (3) Dalam hal setelah pelaksanaan lelang ulang, Barang Gratifikasi tetap tidak laku terjual, Direktur dapat menentukan alternatif bentuk lain pengelolaan Barang Gratif ikasi. Paragraf Keempat Hibah Pasal 45 Hibah atas Barang Gratifikasi sebagaimana dimaksud dalam Pasal 39 huruf c, dilakukan dengan pertimbangan untuk: a. penyelenggaraan tugas dan fungsi Pemerintah Daerah; atau b. kepentingan sosial, budaya, keagamaan, kemanus iaan, atau pendidikan yang bersifat non komersial. Pasal 46 Pihak yang dapat menerima Hibah: a. lembaga sosial , lembaga budaya, lembaga keagamaan, lembaga kemanusiaan, atau lembaga pendidikan yang bersifat non komersial berdasarkan akta pendirian, anggaran d asar/rumah tangga, atau pernyataan tertulis dari instansi teknis yang kompeten bahwa lembaga yang bersangkutan adalah sebagai lembaga termaksud; b. masyarakat, untuk menjalankan program pembangunan nasional; www.peraturan.go.id 2018, No.148 -30- c. Pemerintah Daerah; d. Badan Usaha Milik Negara (BUMN) untuk pencegahan korupsi; atau e. pihak lain berdasarkan ketentuan peraturan perundang - undangan di bidang pengelolaan BMN. Pasal 47 (1) Permohonan Hibah diajukan secara tertulis oleh calon penerima Hibah kepada Direktur Jenderal. (2) Permohonan Hibah sebagaimana dim aksud pada ayat (1) disertai dengan alasan/tujuan Hibah dan dilampiri dengan surat kesediaan menerima Hibah dari calon penerima Hibah. (3) Direktur melakukan penelitian atas permohonan Hibah sebagaimana dimaksud pada ayat (1). (4) Dalam hal berdasarkan hasil penel itian sebagaimana dimaksud pada ayat (3) permohonan Hibah dapat disetujui, Direktur Jenderal atau Direktur",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "ayat (3) permohonan Hibah dapat disetujui, Direktur Jenderal atau Direktur menetapkan keputusan Hibah sesuai dengan kewenangannya. (5) Keputusan Hibah sebagaimana dimaksud pada ayat (4) paling sedikit memuat: a. pertimbangan Hibah; b. penerima Hibah; c. Barang Gratifikasi yang dihibahkan; dan d. peruntukan Hibah. (6) Berdasarkan keputusan Hibah sebagaimana dimaksud pada ayat (4), Direktur Jenderal atau Direktur membuat naskah Hibah yang ditandatangani oleh Direktur Jenderal atau Direktur sesuai dengan kewenangannya dan pihak penerima. (7) Berdasarkan keputusan Hibah sebagaimana dimaksud pada ayat (4) dan naskah Hibah sebagaimana dimaksud pada ayat (6), Direktur Jenderal atau Direktur melakukan serah terima Barang Gratifikasi kepada penerima Hibah, yang dituangkan dalam suatu berita acara yang ditandatangani oleh Pengelola Barang dan calon penerima Hibah. www.peraturan.go.id 2018, No.148 -31- (8) Dalam hal berdasarkan hasil penelitian sebagaimana dimaksu d pada ayat (3) permohonan Hibah tidak disetujui, Direktur memberitahukan secara tertulis kepada pemohon Hibah disertai dengan alasannya. Paragraf Kelima Pemusnahan Pasal 48 Pemusnahan sebagaimana dimaksud dalam Pasal 39 huruf d, dilakukan dengan pertimbangan Barang Gratifikasi tidak dapat dijual, tidak dapat digunakan, dan/atau tidak dapat dihibahkan. Pasal 49 Pemusnahan dilakukan dengan cara: a. dibakar; b. dihancurkan; c. ditimbun; atau d. cara lain sesuai dengan ketentuan peraturan perundang - undangan. Pasal 50 (1) Direktur melakukan analisis pertimbangan Pemusnahan. (2) Dalam hal berdasarkan analisis sebaga imana dimaksud pada ayat (1) Barang Gratifikasi tersebut layak dan memenuhi syarat untuk dimusnahkan, Direktur Jenderal atau Direktur menetapkan keputusan Pemusnahan sesuai dengan kewenangannya. (3) Dalam hal berdasarkan hasil analisis sebagaimana dimaksud pad a ayat (1) Barang Gratifikasi tersebut tidak layak dan tidak memenuhi syarat untuk dimusnahkan, Direktur Jenderal atau Direktur dapat menentukan alternatif bentuk lain pengelolaan Barang Gratifikasi . (4) Berdasarkan keputusan Pemusnahan sebagaimana dimaksud pa da ayat (2), Direktur melakukan Pemusnahan. www.peraturan.go.id 2018, No.148 -32- (5) Pelaksanaan Pemusnahan sebagaimana dimaksud pada ayat (4) dituangkan dalam Berita Acara Pemusnahan. Paragraf Keenam Penghapusan Pasal 51 Penghapusan sebagaimana dimaksud dalam Pasal 39 huruf e, dilakukan dengan cara menghapus Barang Gratifikasi dari daftar Barang Gratifikasi. Pasal 52 (1) Penghapusan dari daftar Barang Gratifikasi sebagaimana dimaksud dalam Pasal 51 dilakukan dalam hal Barang Gratifikasi sudah tidak berada dalam penguasaan Pengelola Barang karena: a. Penjualan; b. penetapan status Penggunaan ; c. Hibah; d. Pemusnahan; atau e. sebab lain. (2) Penghapusan sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf d dilakukan tanpa menerbitkan keputusan Penghapusan. (3) Penghapusan dari daftar Barang Gratifika si sebagaimana dimaksud pada ayat (1) huruf a didasarkan pada Risalah Lelang dan Berita Acara Serah Terima. (4) Penghapusan dari daftar Barang Gratifikasi sebagaimana dimaksud pada ayat (1) huruf b dan huruf c didasarkan pada Berita Acara Serah Terima. (5) Penghap usan dari daftar Barang Gratifikasi sebagaimana dimaksud pada ayat (1) huruf d didasarkan pada Berita Acara Pemusnahan. (6) Penghapusan karena sebab -sebab lain sebagaimana dimaksud pada ayat (1) huruf e didasarkan pada keputusan Penghapusan Barang Gratifikasi. www.peraturan.go.id 2018, No.148 -33- Pasal 53 Sebab -sebab lain sebagaimana dimaksud dalam Pasal 52 ayat (1) huruf e, merupakan sebab -sebab yang secara normal dapat diperkirakan wajar menjadi penyebab Penghapusan, termasuk namun tidak terbatas pada:",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "diperkirakan wajar menjadi penyebab Penghapusan, termasuk namun tidak terbatas pada: a. hilang, kecurian, terbakar, susut, menguap , mencair; b. mati untuk hewan dan tanaman; dan c. sebagai akibat dari keadaan kahar ( force majeure ). Pasal 54 (1) Direktur melakukan penelitian Penghapusan karena sebab lain. (2) Penelitian sebagaimana dimaksud pada ayat (1) dilakukan terhadap kelengkapan dan kesesua ian dokumen. (3) Dalam penelitian sebagaimana dimaksud pada ayat (2), Direktur dapat melakukan penelitian fisik terhadap Barang Gratifikasi yang akan dihapuskan karena sebab - sebab lain. (4) Penelitian sebagaimana dimaksud pada ayat (2) dituangkan dalam suatu berit a acara. (5) Dalam hal berdasarkan penelitian sebagaimana dimaksud pada ayat (4) Barang Gratifikasi layak dan memenuhi syarat untuk dihapuskan, Direktur Jenderal atau Direktur menerbitkan keputusan Penghapusan karena sebab lain. (6) Berdasarkan keputusan Penghapus an karena sebab - sebab lain sebagaimana dimaksud pada ayat (5), Direktur Jenderal atau Direktur melakukan Penghapusan dari daftar Barang Gratifikasi. (7) Dalam hal berdasarkan penelitian sebagaimana dimaksud pada ayat (4) Barang Gratifikasi tidak layak dan tida k memenuhi syarat untuk dihapuskan, Direktur Jenderal atau Direktur dapat menentukan alternatif bentuk lain pengelolaan Barang Gratifikasi . www.peraturan.go.id 2018, No.148 -34- Paragraf Ketujuh Penatausahaan Pasal 55 (1) Penatausahaan meliputi kegiatan pencatatan dan pelaporan Barang Gratifika si. (2) Penatausahaan sebagaimana dimaksud pada ayat (1) dilakukan dengan cara: a. manual; dan/atau b. sistem aplikasi pendukung. Pasal 56 (1) Direktur melakukan pencatatan Barang Gratifikasi dalam daftar Barang Gratifikasi. (2) Pencatatan Barang Gratifikasi sebagaimana di maksud pada ayat (1) dilaporkan secara semesteran dan tahunan kepada Direktur Jenderal. (3) Perubahan daftar Barang Gratifikasi sebagai akibat dari Penghapusan dicantumkan dalam Laporan Barang Gratifikasi Semesteran dan Tahunan. (4) Laporan Barang Gratifikasi seba gaimana dimaksud pada ayat (2) digunakan sebagai bahan untuk menyusun laporan keuangan pemerintah pusat. BAB V KETENTUAN PERALIHAN Pasal 57 Permohonan penetapan status Penggunaan, Pemanfaatan, Pemindahtanganan, Pemusnahan, dan Penghapusan Barang Rampasa n Negara dan Barang Gratifikasi yang telah diajukan sebelum Peraturan Menteri ini berlaku dan belum diselesaikan, proses penyelesaian permohonan tersebut dilakukan berdasarkan ketentuan sebagaimana diatur dalam Peraturan Menteri ini. www.peraturan.go.id 2018, No.148 -35- BAB VI KETENTUAN PEN UTUP Pasal 58 Pada saat Peraturan Menteri ini mulai berlaku, ketentuan sebagaimana diatur dalam Peraturan Menteri Keuangan Nomor 03/PMK.06/2011 tentang Pengelolaan Barang Milik Negara yang berasal dari Barang Rampasan Negara dan Barang Gratifikasi (Berit a Negara Republik Indonesia Tahun 2011 Nomor 3), dicabut dan dinyatakan tidak berlaku. Pasal 59 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.148 -36- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Januari 2018 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 23 Januari 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}