{
  "source": "downloaded_pdfs/bn1418-2021.pdf",
  "processed_date": "2025-04-21T22:27:11.068860",
  "document_info": {
    "title": null
  },
  "total_pages": 43,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1418, 2021 KEMEN -PAREKRAF . Sertifikasi Usaha Pariwisata . Penyelenggaraan . Pencabutan. PERATURAN MENTERI PARIWISATA DAN EKONOMI KREATIF/ KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA NOMOR 18 TAHUN 2021 TENTANG PENYELENGGARAAN SERTI FIKASI USAHA PARIWISATA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PARIWISATA DAN EKONOMI K REATIF/ KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA, Menimbang : a bahwa untuk meningkatkan kualitas pelayanan kepariwisataan dan produktivitas usaha pariwisata serta daya saing industri pariwisata Indonesia, diperlukan pengembangan usaha pariwisata yang terstandardisasi dan tersertifikasi; b. bahwa Peraturan Menteri Pariwisata dan Ekonomi Kreatif/Kepal a Badan Pariwisata dan Ekonomi Kreatif Nomor 6 Tahun 2020 tentang Penyelenggaraan Sertifikasi Usaha Pariwisata sudah tidak sesuai de ngan kebutuhan dan perkembangan usaha pariwisata saat ini sehingga perlu diganti; c. bahwa berdasarkan pertimbang¬an sebagai mana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pariwisata dan Ekonomi Kreatif/Kepala Badan Pariwisata d an Ekonomi Kreatif 2021, No.1418 -2- tentang Penyelenggaraan Sertifikasi Usaha Pariwisata; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasa r Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Ne¬gara Republ ik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 10 Tahun 2009 tentang Kepariwisataan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 11, Tambahan Lembaran Negara Republik Indon esia Nomor 4966); 4. Undang -Undang Nomor 20 Tahun 2014 tentang Standardisasi dan Penilaian Kesesuaian (Lembaran Negara Republik Indonesi a Ta¬hun 2014 Nomor 216, Tambahan Lembaran Negara Republik Indonesia Nomor 5584); 5. Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573); 6. Peraturan Pemerintah Nomor 52 Tahun 2012 tentang Sertifikasi Kompetensi dan Sertifikasi Usaha di Bidang Pariw isata (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 105, Tambahan Lembaran Negara Republik Indonesia Nomor 5311); 7. Peraturan Pemerintah Nomor 34 Tahun 2018 tentang Sistem Standardisasi dan Penilaian Kesesuaian Nasional (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 110, Tambahan Lembaran Negara Republik Indonesia Nomor 6225); 8. Peraturan Pemerintah Nomor 5 Tahun 2021 tentang Penyelen ggaraan Perizinan Berusaha Berbasis Risiko (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 15, Tamba han Lembaran Negara Republik Indonesia Nomor 6617); 9. Peraturan Presiden Nomor 96 Tahun 2019 tentang Kementerian Pariwisata dan Ekonomi Kreatif (Lemba ran 2021, No.1418 -3- Negara Republik Indonesia Tahun 2019 Nomor 269); 10. Peraturan Presiden Nomor 97 Tahun 2019 tenta ng Badan Pariwisata dan Ekonomi Kreatif (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 270); 11. Peraturan Menteri Pariwisata dan Ekonomi Kreatif/Ke pala Badan Pariwisata dan Ekonomi Kreatif Nomor 1 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pariwisata dan Ekonomi Kreatif/Badan Pariwisata dan Ekonomi Kreatif (Berita Negara Republik Indonesia Tahun 2021 Nomor 184); 12. Peraturan Menteri Pa riwisata dan Ekonomi Kreatif/Kepala Badan Pariwisata dan Ekonomi Kreatif Nomor 4 Tahun 2021 tentang Standar Kegiatan Usaha pada Penyelenggaraan Perizinan Berusaha Berbasis Risiko Sektor Pariwisata (Berita Negara Republik Indonesia Tahun 2021 Nomor 283); 13. Peraturan Menteri Pariwisata dan Ekonomi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 2021 Nomor 283); 13. Peraturan Menteri Pariwisata dan Ekonomi Kreatif/Kepala Badan Pariwisata dan Ekonomi Kreatif Nomor 8 Tahun 2021 tentang Sanksi Administratif Perizinan Berusaha Berbasis Risiko Sektor Pariwisat a dan Ekonomi Kreatif (Berita Negara Republik Indonesia Tahun 2021 Nomor 682); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PA¬RIWISATA DAN EKONOMI KREATIF/KEPALA BADAN PARI¬WISATA DAN EKONOMI KREATIF TENTANG PENYELENGGARAAN SERTI¬FI¬KASI USAHA PARIWISATA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini ya ng dimaksud dengan: 1. Nomor Induk Berusaha yang selanjutnya disingkat NIB adalah bukti registrasi/pendaftaran pelaku usaha untuk melakukan kegiatan usaha dan sebagai identitas bagi 2021, No.1418 -4- pelaku usah a dalam pelaksanaan kegiatan usahanya. 2. Usaha Pariwisata adal ah usaha yang menyediakan barang dan/atau jasa bagi pemenuhan kebutuhan wisatawan dan penyelenggaraan pariwisata. 3. Usaha Mikro adalah usaha produktif milik orang perorangan dan/atau badan u saha perorangan yang memenuhi kriteria usaha mikro sebagaimana d iatur dalam peraturan perundang -undangan. 4. Pelaku Usaha adalah orang perseorangan atau badan usaha yang melakukan usaha dan/atau kegiatan pada bidang tertentu. 5. Standar Usaha Pariwisata ad alah rumusan kualifikasi Usaha Pariwisata dan/atau klasifikasi U saha Pariwisata yang mencakup aspek produk, pelayanan, dan pengelolaan Usaha Pariwisata. 6. Sertifikasi adalah proses pemberian sertifikat kepada usaha dan pekerja pariwisata untuk mendukung peningkatan mutu produk pariwisata, pelayanan, dan pengelolaan k epariwisataan. 7. Sertifikasi Usaha Pariwisata adalah proses pemberian sertifikat kepada Usaha Pariwisata untuk mendukung peningkatan mutu produk pariwisata, pelayanan, dan pengelolaan Usah a Pariwisata melalui audit. 8. Sertifikat Usaha Pariwisata adalah bukti tertulis yang diberikan oleh lembaga Sertifikasi Usaha Pariwisata kepada Usaha Pariwisata yang telah memenuhi Standar Usaha Pariwisata. 9. Komite Akreditasi Nasional yang selanjut nya disingkat KAN adalah lembaga non -struktural yang bertugas dan bertanggungjawab di bidang Akreditasi. 10. Standar Nasional Indonesia yang selanjutnya disingkat SNI adalah standar yang ditetapkan oleh Badan Standardisasi Nasional dan berlaku di wilayah Negara Kesatuan Republik Indonesia. 11. Lembaga Penilaian Kesesuaian yang selanjutnya disingkat LPK adalah lembaga yang melakukan kegiatan penilaian kesesuaian. 2021, No.1418 -5- 12. Lembaga Sertifikasi Usaha Bidang Pariwisata yang selanjutnya disebut LSU Bidang Pariw isata adalah lembaga mandiri yang berwenang melakukan Sertifikasi usaha di bidang pariwisata sesuai dengan ketentuan peraturan perundang -undangan. 13. Kawasan Ekonomi Khusus yang selanjutnya disingkat KEK adalah kawasan ekonomi khusus sebagaimana diatur da lam peraturan perundang -undangan di bidang kawasan ekonomi khusus. 14. Kawasan Perdagangan Bebas dan Pelabuhan Bebas yang selanjutnya disingkat KPBPB adalah kawasan perdagangan bebas dan pelabuhan bebas sebagaimana diatur dalam peraturan perundang -undanga n di bidang kawasan perdagangan bebas dan pelabuhan bebas. 15. Evaluasi adalah proses audit dan inspeksi yang dilakukan oleh LSU Bidang Pariwisata untuk memastikan bahwa Usaha Pariwisata telah menerapkan Standar Usaha Pariwisata berbasis risiko sebagaimana yang telah ditetapkan oleh Kementerian Pariwisata dan Ekonomi Kreatif/B adan Pariwisata dan Ekonomi Kreatif. 16. Auditor Bidang Pariwisata yang selanjutnya disebut Auditor adalah seseorang yang kompeten dan berwenang melakukan audit di bidang Usaha Pariwis ata. 17. Survailen adalah kegiatan penilaian kesesuaian yang dilakukan s ecara sistematik dan berulang sebagai dasar untuk memelihara validitas pernyataan kesesuaian. 18. Pengawasan adalah upaya untuk memastikan pelaksanaan kegiatan usaha",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kesesuaian. 18. Pengawasan adalah upaya untuk memastikan pelaksanaan kegiatan usaha sesuai dengan standar pelaksanaan kegiatan usaha yang dilakukan melalui pendekatan berbasi s risiko dan kewajiban yang harus dipenuhi oleh Pelaku Usaha. 19. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pem erintahan yang menjadi kewenangan daerah otonom. 20. Kementerian adalah kemente¬rian yang menyelenggarakan urus¬an pemerin¬tah¬an di bidang 2021, No.1418 -6- pariwisata. 21. Menteri adalah menteri yang me¬nyelenggarakan urusan peme¬rintahan di bidang pariwisata. BAB II PENYELENGGARAAN AKREDITASI LEMBAGA SERTIFIKASI USAHA BIDANG PARIWI SATA Bagian Kesatu Umum Pasal 2 (1) Setiap LSU Bidang Pariwisata wajib terakreditasi. (2) Akreditasi sebagaimana dimaksud pada ayat (1) diselenggarakan oleh KAN. (3) Akreditasi sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan pera turan perundang -undangan Bagian Kedua Akreditasi Lembaga Sertifikasi Usaha Bidang Pariwisata Pasal 3 (1) LSU Bidang Pariwisata yang diberikan akreditasi sebagaimana dimaks ud dalam Pasal 2 ayat (1) harus memenuhi persyaratan meliputi: a. berbentuk badan usaha yang berbadan hukum Indonesia sesuai dengan ketentuan peraturan perundang -undangan; b. memiliki perangkat kerja yang mendukung kegiatan pelaksanaan Sertifikasi; dan c. memiliki personel yang kompeten di bidang Sertifikasi Usaha Pariwisata. (2) Perang kat kerja sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. materi audit Usaha Pariwisata; b. pedoman pelaksanaan audit pariwisata; dan 2021, No.1418 -7- c. panduan mutu. (3) Materi audit sebagaimana dimaksud pada ayat (2) huruf a meliputi Standar Usaha Pariwisata be rbasis risiko atau SNI Usaha Pariwisata. (4) Pedoman pelaksanaan audit pariwisata sebagaimana dimaksud pada ayat (2) huruf b mencakup Skema Sertifikasi Usaha Pariwisata. (5) Panduan mutu sebagaimana dimaksud pada ayat (2) huruf c mencakup pedoman pelaksana an Sertifikasi Usaha Pariwisata. (6) KAN melaporkan setiap keputusan akreditasi LSU Bidang Pariwi sata kepada Menteri. Bagian Ketiga Tugas dan Wewenang Pasal 4 (1) LSU Bidang Pariwisata mempunyai tugas: a. melakukan Sertifikasi Usaha Pariwisata yang sesu ai dengan lingkup akreditasi; b. melaporkan hasil kinerjanya kepada Menteri paling sedikit 6 (enam) bulan sekali; dan c. mengembangkan Skema Sertifikasi Usaha Pariwisata yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) LSU Bidang Pariwisata mempunyai wewenang: a. memasukan hasil Sertifikasi ke dalam laman resmi Kementerian; dan b. melaksanakan skema Sertifikasi Usaha Pariwisata. (3) Ketentuan mengenai skema Sertifikasi Usaha Pariwisata sebagaimana dima ksud pada ayat (2) huruf b tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan da ri Peraturan Menteri ini. 2021, No.1418 -8- BAB III TATA CARA SERTIFIKASI Bagian Kesatu Tata Cara Sertifikasi Usaha Pariwisata Pasal 5 (1) Sertifikasi Usaha Pariwisata dilakukan oleh LSU Bidang Pariwisata secara transparan, obyektif, kredibel, dan akuntabel. (2) Pelaku Usaha Pariwisata berisiko menengah rendah dapat mengajukan permohonan Sertifikasi Usaha Pariwisata kepada LSU Bidang Pariwisata secara sukarela melalui daring ata u luring dengan mengacu pada Standar Usaha Pariwisata berisiko menengah rendah. (3) Pelaku Usaha Pariwisata berisiko menengah tinggi dan berisiko tinggi mengajukan permohonan Sertifikasi Usaha Pariwisata secara daring atau luring mengacu pada Standar Usah a Pariwisata berisiko menengah tinggi dan berisiko tinggi. (4) Sertifikasi Usaha Pa riwisata berisiko menengah rendah secara secara daring atau luring dilakukan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "riwisata berisiko menengah rendah secara secara daring atau luring dilakukan berdasarkan skema Sertifikasi Usaha Pariwisata sebagaimana dimaksud dalam Pasal 4 ayat (3). (5) Sertifikasi Usaha Pariwisata berisiko menengah tinggi dan berisiko tinggi dilakukan secara daring atau luring termasuk audit jarak jauh (remote audit) atas kesepakatan Pelaku Usaha yang bersangkutan dengan LSU Bidang Pariwisata, dan berdasarkan analisis ri siko yang dilakukan oleh LSU Bidang Pariwisata termasuk ketersediaan jaringan telek omunikasi yang memadai. (6) Sertifikasi Usaha Mikro Kecil berisiko menengah tinggi dan berisiko tinggi dilakukan secara daring termasuk audit jarak jauh (remote audit) atas permintaan Pelaku Usaha yang bersangkutan dan berdasarkan analisis risiko yang dila kukan oleh LSU Bidang Pariwisata 2021, No.1418 -9- termasuk ketersedian jaringan telekomunikasi yang memadai. Pasal 6 (1) Tata cara Sertifikasi Usaha Pariwisata dilaksanakan dengan tahapan: a. Pelaku Usaha Pariwisata mengajukan permohonan Sertifikasi Usaha Pariwisata kepad a LSU Bidang Pariwisata sesuai dengan ruang lingkup usahanya dengan melampirkan NIB atau izin yang masih berlaku untuk usaha perseorangan dan nonperseorangan; b. LSU Bidang Pariwisata melaksanakan Evaluasi untuk Usaha Pariwisata yang berisiko menengah tinggi dan berisiko tinggi berdasarkan Standar Usaha Pariwisata berisiko menengah tinggi dan berisiko tinggi; c. LSU Bidang Pariwisata melaksanakan Evaluasi untuk Usaha Pariwis ata yang berisiko menengah rendah berdasarkan Standar Usaha Pariwisata berisiko men engah rendah; d. LSU Bidang Pariwisata menetap¬kan keputusan Sertifikasi ber¬dasar¬kan hasil Evaluasi terhadap pemenuhan Standar Usaha Pariwisata berbasis risiko; dan e. LSU Bidang Pariwisata menerbitkan Sertifikat Usaha Pariwisata. (2) Sertifikat Usaha Pariwista yang telah diterbitkan sebagaimana dimaksud pada ayat (1) huruf e disampaikan kepada Menteri paling lama 3 (tiga) hari kerja terhitung sejak penerbitan secara darin g atau luring. (3) LSU Bidang Pariwisata akan melakukan pencabutan sertifikat ke pada Pelaku Usaha Pariwisata yang tidak patuh terhadap pemenuhan standar dan disampaikan kepada Menteri paling lama 3 (tiga) hari kerja secara daring atau luring. 2021, No.1418 -10- (4) Dalam pe laksanaan kegiatan Sertifikasi Usaha Pariwisata, LSU Bidang Pariwisata menggunaka n tim Auditor yang memiliki kompetensi sesuai dengan Usaha Pariwisata yang akan dievaluasi. Bagian Kedua Sertifikasi Usaha Pariwisata Berisiko Menengah Tinggi dan Berisiko Ti nggi Pasal 7 (1) Sertifikasi Usaha Pariwisata yang berisiko menengah tinggi men gacu pada Standar Usaha Pariwisata berisiko menengah tinggi sesuai dengan jenisnya. (2) Usaha Pariwisata dimaksud pada ayat (1) meliputi: a. angkutan jalan rel wisata untuk wi sata; b. angkutan laut dalam negeri; c. angkutan laut luar negeri untuk wisata; d. angkutan sungai dan danau untuk wisata dan Yang Berhubungan Dengan Itu; e. hotel bintang dengan luas bangunan 6.000 m2 (enam ribu meter persegi) sampai dengan 10.000 m2 (sepuluh ribu meter persegi), jumlah kamar tidur tamu 101 (seratus satu) sampai d engan 200 (dua ratus) unit dan/atau jumlah karyawan 100 (seratus) sampai dengan 200 (dua ratus) orang; f. hotel melati dengan luas bangunan 6.000 m2 (enam ribu meter persegi) sa mpai dengan 10.000 m2, (sepuluh ribu meter persegi) jumlah kamar tidur tamu 1 01 (seratus satu) sampai dengan 200 (dua ratus) unit dan/atau jumlah karyawan 100 (seratus) orang; g. vila bintang 2 (dua); h. vila bintang 3 (tiga); i. apartemen hotel dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(dua); h. vila bintang 3 (tiga); i. apartemen hotel dengan lu as bangunan 6.000 m2 (enam ribu meter persegi) sampai dengan 10.000 m2 (sepuluh ribu meter persegi) jumlah kamar tidur tamu 101 (seratus satu) sampai dengan 200 (dua 2021, No.1418 -11- ratus) unit dan/atau jumlah karyawan 100 (seratus) orang; j. restoran dengan jumlah tempat duduk tamu 101 (seratus satu) sampai dengan 200 (dua ratus) unit; k. jasa boga untuk suatu event tertentu (event catering); l. penyediaan jasa boga periode tertentu; m. bar; n. kelab malam atau diskotik yang utamanya menyediaka n minuman; o. usaha arena pe rmainan; p. wisata gua; q. wisata petualangan alam; r. arung jeram; s. wisata selam; t. wisata memancing; u. aktivitas wisata air berupa wisata selancar, wisata dayung; v. wisata tirta lainnya; w. klub malam; x. diskotek; dan y. aktivitas spa. Pasal 8 (1) Sertifikasi Usaha Pariwisata yang berisiko Tinggi mengacu pada Standar Usaha Pariwisata berisiko tinggi sesuai dengan jenisnya. (2) Usaha Pariwisata sebagaimana dimaksud pada ayat (1) meliputi: a. hotel bintang dengan luas ba ngunan 6.000 m2 (enam ribu me ter persegi) sampai dengan 10.000 m2 (sepuluh ribu meter persegi), jumlah kamar tidur tamu 101 (seratus satu) sampai dengan 200 (dua ratus) unit dan/atau jumlah karyawan 100 (seratus) sampai dengan 200 (dua ratus) orang lebih d ari atau sama dengan 10.000 m 2 (sepuluh ribu meter persegi), jumlah kamar tidur lebih dari atau sama 2021, No.1418 -12- dengan 200 (dua ratus) unit dan/atau jumlah karyawan lebih dari atau sama dengan 200 (dua ratus) orang; b. hotel melati dengan luas bangunan lebih dari ata u sama dengan 10.000 m2 (sepu luh ribu meter persegi) jumlah kamar tidur tamu lebih dari atau sama dengan 200 (dua ratus) unit dan/atau jumlah karyawan lebih dari 200 (dua ratus) orang; c. apartemen hotel dengan luas bangunan lebih dari atau sama dengan 10 .000 m2 (sepuluh ribu meter persegi) jumlah unit hunian tamu lebih dari atau sama dengan 200 (dua ratus) unit dan/atau jumlah karyawan lebih dari atau sama dengan 200 (dua ratus) orang; d. restoran dengan jumlah tempat duduk tamu lebih dari atau sama denga n 200 (dua ratus) unit; e. kawasan pariwisata; f. fasilitas lapangan berupa lapangan golf; g. taman rekreasi; dan h. dermaga marina. Bagian Ketiga Sertifikasi Usaha Pariwisata Berisiko Menengah Rendah Pasal 9 (1) Usaha Pariwisata berisiko menengah rendah dapat melaksanakan Sertifikas i Usaha Pariwisata berdasarkan Standar Usaha Pariwisita berisiko menengah rendah secara sukarela. (2) Usaha Pariwisa ta sebagaimana dimaksud pada ayat (1) meliputi: a. angkutan darat wisata; b. hotel dengan luas bangunan 4.000 m2 (empat ribu meter persegi) sampai dengan 6.000 m2 (enam ribu meter persegi), jumlah kamar tidur tamu kurang dari 61 (enam puluh satu) sampai de ngan 100 (seratus) unit dan atau jumlah karyawan kurang 2021, No.1418 -13- dari 41 (empat puluh satu) sampai dengan 99 orang; c. hotel melati dengan luas bang unan 4.000 m2 (empat ribu meter persegi) sampai dengan 6.000 m2 (enam ribu meter persegi), jumlah kamar tidur tamu 61 (enam puluh satu) sampai dengan 100 (seratus) unit dan atau jumlah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "puluh satu) sampai dengan 100 (seratus) unit dan atau jumlah karyawan 41 (empat puluh satu) sampai dengan 99 (sembilan puluh sembila n) orang; d. vila bintang 1 (satu); e. apartemen hotel dengan luas bangunan 4.000 m2 (empat ribu meter persegi) sa mpai dengan 6.000 m2 (enam ribu meter persegi), jumlah kamar tidur tamu 61 (enam puluh satu) sampai dengan 100 (seratus) unit dan atau jumlah karyawan 41 (empat puluh satu) sampai dengan 99 (sembilan puluh sembilan) orang; f. penyediaan akomodasi lainnya b erupa jasa manajemen hotel; g. restoran dengan jumlah tempat duduk 50 (lima puluh) sampai dengan 100 (seratus) unit; h. aktivitas biro perjal anan wisata; i. museum yang dikelola pemerintah; j. museum yang dikelola oleh swasta; k. aktivitas perburuan. l. aktivitas taman bertema dan taman hiburan lainnya berupa usaha pengoperasian taman rekreasi, termasuk taman bertema atau taman hiburan dan pasar malam hiburan rakyat, yang dilakukan di dalam ataupun di luar ruangan; m. pemandian alam; n. wisata pantai; o. daya tarik wisata alam lainnya; p. wisata agro; q. daya tarik wisata buatan atau binaan manusia; r. usaha lain berupa karaoke; s. aktivitas k ebugaran lainnya; dan t. hunian wisata lansia. 2021, No.1418 -14- Bagian Keempat Jangka Waktu Sertifikat Pasal 10 (1) Sertifikat Usaha Pariwisata berisiko menengah tinggi dan berisiko tinggi berlaku selama Pelaku Usaha Pariwisata menjalankan usaha sesuai dengan ketentuan pe raturan perundang -undangan. (2) Sertifikat Usaha Pariwisata berisiko menengah rendah berlaku se lama 3 (tiga) tahun. Bagian Kelima Surveilan Pasal 11 (1) LSU Bidang Pariwisata melaksanakan surveilan terhadap Usaha Pariwisata yang telah tersertifikasi untu k memastikan pemenuhan Standar Usaha Pariwisata berbasis risiko. (2) Surveilan sebagaimana dima ksud pada ayat (1) dilakukan untuk usaha berisiko menengah tinggi dan berisiko tinggi mengacu pada Standar Usaha Pariwisata berisiko menengah tinggi dan berisiko tinggi. (3) Surveilan sebagaimana dimaksud pada ayat (1) dilakukan untuk usaha berisiko meneng ah rendah mengacu pada Standar Usaha Pariwisata berisiko menengah rendah. (4) Surveilan Usaha Pariwisata sebagaimana dimaksud pada ayat (3) dilaksanakan 1 (satu ) kali dalam 1 (satu) tahun. Bagian Keenam Biaya Pelaksanaan Sertifikasi Pasal 12 Biaya pela ksanaan Sertifikasi Usaha Pariwisata menjadi tanggung jawab Pelaku Usaha Pariwisata yang disertifikasi. 2021, No.1418 -15- BAB IV PENGAWASAN Bagian Kesatu Umum Pasal 13 (1) Mente ri melakukan Pengawasan pelaksanaan Sertifikasi Usaha Pariwisata terhadap: a. usaha berisiko menengah rendah, berisiko menengah tinggi, dan berisiko tinggi yang merupakan penanaman modal asing; dan b. usaha berisiko tinggi yang menggunakan penanam an modal dalam negeri. (2) Gubernur melakukan Pengawasan penyelenggaraan Sertifi¬kasi Usaha Pariwisata berisiko menengah tinggi yang menggunakan penanaman modal dalam negeri dalam rangka menjaga, memelihara, dan mewu¬judkan pelaksanaan Serti¬fikasi Usaha P ariwisata sesuai dengan etika, ketentuan, dan persyaratan yang ditetapkan. (3) Pengawasan Menteri dan gubernur sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan terhadap Usaha Pariwisata yang berada di luar KEK dan KPBPB. (4) Pengawasan oleh Admin strator K EK dilakukan terhadap Usaha Pariwisata yang menggunakan penanaman modal asing maupun penamanan modal dalam negeri yang mempunyai risiko tinggi, risiko menengah tinggi, dan risiko menengah rendah yang berada di kawasan KEK; (5) Pengawasan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "risiko menengah rendah yang berada di kawasan KEK; (5) Pengawasan oleh Kepa la Badan Pengelolaan KPBPB dilakukan terhadap Usaha Pariwisata yang menggunakan penanaman modal asing maupun penamanan modal dalam negeri yang mempunyai risiko tinggi, dan risiko menengah tinggi, risiko menengah rendah yang berada di Kawasan KPBPB. (6) Hasil Pengaw asan penyelenggara¬an Sertifikasi Usaha Pariwisata oleh Gubernur, Administrator KEK dan Kepala Badan pengelola KPBPB sebagaimana di¬mak¬sud pada 2021, No.1418 -16- ayat (2) sampai dengan ayat (5) disam¬pai¬kan kepada Menteri setiap 1 (satu) tahun sekali. Pasal 14 (1) Dalam rangka Pengawasan sebagaimana dimaksud dalam Pasal 13, Menteri melakukan pembinaan terhadap: a. LSU Bidang Pariwisata; b. Usaha Pariwisata; c. Pemerintah Daerah. (2) Pembinaan sebagaimana dimaksud pada ayat (1), meliputi: a. sosialisasi Sertifika si Usaha P ariwisata termasuk SNI; b. bimbingan teknis pelak¬sana¬an Sertifikasi Usaha Pariwisata termasuk SNI; c. fasilitasi pelatihan pene¬rapan Standar Usaha Pariwisata termasuk SNI; dan/atau d. fasilitasi pelatihan peningkatan kompetensi LSU Bidang Pari wisata. (3) Pembinaan sebagaimana dimak¬sud pada ayat (2) huruf a sampai dengan huruf d dapat dilaksanakan oleh gubernur atau bupati/wali kota sesuai dengan kewenangannya. Bagian Kedua Pengawasan Pelaksanaan Sertifikasi Usaha Pariwisata Pasal 15 Pengawasan pelaks anaan Sertifikasi Usaha Pariwisata dan penggunaan sertifikat Usaha Pariwisata dilakukan oleh Menteri. 2021, No.1418 -17- Bagian Ketiga Pengawasan Terhadap Usaha Pariwisata Pasal 16 Menteri, gubernur, dan bupati/wali kota sesuai kewenangannya melakukan Pengawasan terhadap k epatuhan dan kesesuaian Usaha Pariwisata, berupa: a. penggunaan logo Sertifikasi Standar Usaha Pariwisata berbasis risiko; b. kepatuhan penerapan Standar Usaha Pari wisata berbasis resiko; dan c. kese¬¬suaian Sertifikat Usaha Pariwisata dengan ruang lingkup kegiatan usaha. Pasal 17 Pelaku Usaha Pariwisata yang berdasarkan hasil Pengawasan melakukan pelanggaran dikenai sanksi administratif sesuai dengan ketentuan per aturan perundang -undangan yang mengatur mengenai pengenaan sanksi administratif pada perizina n berusaha berbasis risiko sektor pariwisata. BAB V KETENTUAN LAIN -LAIN Pasal 18 (1) SNI Usaha Pariwisata dapat diterapkan secara sukarela oleh Pelaku Usaha Pa riwisata; (2) Pelaku Usaha Pariwisata untuk mendapatkan Sertifikat SNI Bidang Usaha Pariwisata , dapat mengajukan kepada LPK yang telah terakreditasi oleh KAN untuk lingkup SNI pariwisata; (3) Dalam hal Usaha Pariwisata telah memiliki sertifikat SNI Usaha P ariwisata sesuai ruang lingkup usaha, Usaha Pariwisata dinyatakan telah memenuhi Standar Usaha Pariwisata berisiko menengah rendah, berisiko menengah tinggi, dan berisiko tinggi. (4) Tata cara Sertifikasi SNI Usaha Pariwisata dilaksanakan 2021, No.1418 -18- berdasarkan skema SNI sesuai dengan ketentuan peraturan perundang -undangan. Pasal 19 Pemantauan efektivitas p enerapan dan penggunaan tanda SNI bagi Usaha Pariwisata, dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VI KETENTUAN PERALIHAN Pasal 20 (1) Usaha Pariwisata yang telah memiliki Sertifikat Usaha Pariwisata masih berlaku pada saat d iterbitkannya Peraturan Pemerintah Nomor 5 Tahun 2021 tentang Penyelenggaraan Perizinan Berusaha Berbasis Risiko, wajib melakukan pemutakhiran pada LSU B idang Pariwisata yang menerbitkan sertifikat atas pembiayaan sendiri. (2) Dalam hal Sertifikat Usaha Pa riwisata yang sudah tidak berlaku pada saat diterbitkannya Peraturan Pemerintah Nomor 5 Tahun 2021 tentang Penyelenggaraan Perizinan Berusaha Berbasis Ri siko, Usaha Pariwisata wajib melakukan Sertifikasi pada LSU Bidang Pariwisata dan biaya ditanggung oleh masing -masing Usaha Pariwisata.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Bidang Pariwisata dan biaya ditanggung oleh masing -masing Usaha Pariwisata. (3) Masa berlaku Sertifikat Usaha Pariwisata berisiko menengah rendah diatur dalam skema Sertifikasi Usaha Pariwisata ya ng bersifat sukarela. BAB VII KETENTUAN PENUTUP Pasal 21 Pada saat Peraturan Menteri ini mulai berlak u, Peraturan Menteri Pariwisata dan Ekonomi Kreatif/Kepala Badan Pariwisata dan Ekonomi Kreatif Nomor 6 Tahun 2020 tentang 2021, No.1418 -19- Penyelenggaraan Sertifikasi Us aha Pariwisata (Berita Negara Republik Indonesia Tahun 2020 Nomor 218), dicabut dan dinyatakan tidak be rlaku. Pasal 22 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No.1418 -20- Agar setiap orang mengetahuinya, memerintahkan pengundangan Perat uran Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tan ggal 20 Desember 2021 MENTERI PARIWISATA DAN EKONOMI KREATIF/KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA, ttd SANDIAGA SALAHUDDIN UNO Diundangkan di Jakarta pada tanggal 24 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDAN GAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO 2021, No.1418 -21- 2021, No.1418 -22- 2021, No.1418 -23- 2021, No.1418 -24- 2021, No.1418 -25- 2021, No.1418 -26- 2021, No.1418 -27- 2021, No.1418 -28- 2021, No.1418 -29- 2021, No.1418 -30- 2021, No.1418 -31- 2021, No.1418 -32- 2021, No.1418 -33- 2021, No.1418 -34- 2021, No.1418 -35- 2021, No.1418 -36- 2021, No.1418 -37- 2021, No.1418 -38- 2021, No.1418 -39- 2021, No.1418 -40- 2021, No.1418 -41- 2021, No.1418 -42- 2021, No.1418 -43-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}