{
  "source": "downloaded_pdfs/bn1478-2014.pdf",
  "processed_date": "2025-04-24T13:32:59.994467",
  "document_info": {
    "title": "Microsoft Word - BN 1478-2014"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1478, 2014 KEMENKEU. BLU. Balai Besar Laboratorium. Kesehatan. Tarif Layanan PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR NOMOR 200/PMK.05/2014 . TENTANG TARIF LAYANAN BADAN LAYANAN UMUM BALAI BESAR LABORATORIUM KESEHATAN SURABAYA PADA KEMENTERIAN KESEHATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 9 Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012, tarif layanan instansi yang menerapkan Pengelolaan Keuangan Badan Layanan Umum ditetapkan oleh Menteri Keuangan atas usulan menteri/pimpinan lembaga; b.bahwa Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan telah ditetapkan sebagai Instansi Pemerintah yang menerapkan Pola Pengelolaan Keuangan Badan Layanan Umum berdasarkan Keputusan Menteri Keuangan RI Nomor 57/KMK.05/2010; c. bahwa Menteri Kesehatan melalui Surat Nomor: KU/Menkes/326/VII/2013 tanggal 9 Juli 2013, telah menyampaikan usulan tarif layanan Badan Layanan 2014, No.14782 Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan; d.bahwa usulan tarif layanan Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan, telah dibahas dan dikaji oleh Tim Penilai; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, dan huruf d perlu menetapkan Peraturan Menteri Keuangan tentang Tarif Layanan Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan; Mengingat : 1.Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2.Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3.Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TARIF LAYANAN BADAN LAYANAN UMUM BALAI BESAR LABORATORIUM KESEHATAN SURABAYA PADA KEMENTERIAN KESEHATAN. Pasal 1 (1)Tarif Layanan Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan adalah imbalan yang diterima oleh Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya Pada Kementerian Kesehatan atas jasa layanan yang diberikan kepada pengguna jasa. 2014, No.14783 (2)Pengguna jasa sebagaimana dimaksud pada ayat (1) terdiri atas pasien masyarakat umum dan pihak penjamin. (3)Pihak penjamin sebagaimana dimaksud pada ayat (2) terdiri atas pemerintah pusat, pemerintah daerah, dan perusahaan penjamin lainnya. Pasal 2 Tarif Layanan sebagaimana dimaksud dalam Pasal 1 ayat (1) terdiri atas: a.Tarif Mikrobiologi Klinik; b.Tarif Serologi/Imunologi; c.Tarif Vaksinasi; d.Tarif Petanda Tumor; e.Tarif Hematologi; f.Tarif Urinalisa ; g.Tarif Kimia Klinik; h.Tarif Mikrobiologi Sanitasi; i.Tarif Kimia Kesehatan dan Toksikologi; j.Tarif Media dan Reagensia ; k.Tarif Penunjang Medik; l.Tarif Pemeriksaan Dokter; m.Tarif Pemeriksaan Medical Check Up ; n.Tarif Pemantapan Mutu Eksternal; o.Tarif Pendidikan dan Pelatihan; p.Tarif Penggunaan Ruang; q.Tarif Sarana Limbah; r.Tarif Penggunaan Ambulance ; dan s.Tarif Penggunaan Alat Laboratorium. Pasal 3 Tarif Layanan sebagaimana dimaksud dalam pasal 2, dikenakan kepada pasien masyarakat umum sebagaimana tercantum dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pasal 2, dikenakan kepada pasien masyarakat umum sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 Ketentuan lebih lanjut mengenai tata cara pengenaan tarif layanan sebagaimana dimaksud dalam Pasal 3 diatur oleh Kepala Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan. Pasal 5 (1)Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan dapat memberikan jasa layanan di 2014, No.14784 bidang kesehatan kepada pihak penjamin berdasarkan kebutuhan dari pihak penjamin melalui kontrak kerja sama. (2)Jasa layanan di bidang kesehatan dengan pihak penjamin sebagaimana dimaksud pada ayat (1) berupa kerja sama layanan pasien Jaminan Kesehatan Daerah, Badan Penyelenggara Jaminan Sosial, perusahaan asuransi lain, dan bentuk kerja sama layanan kesehatan dengan pihak penjamin lainnya. (3)Tarif layanan atas jasa layanan di bidang kesehatan sebagaimana dimaksud pada ayat (2) ditetapkan berdasarkan kontrak kerja sama antara Kepala Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan dengan pihak penjamin. Pasal 6 (1)Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan dapat melakukan Kerja Sama Operasional (KSO) dengan pihak lain untuk meningkatkan layanan di bidang kesehatan. (2)Tarif layanan untuk KSO dengan pihak lain yang tidak tercantum dalam Lampiran ditetapkan berdasarkan kontrak kerja sama antara Kepala Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan dengan pihak lain dan mengikuti harga pasar setempat. Pasal 7 Peraturan Menteri ini mulai berlaku setelah 15 (lima belas) hari terhitung sejak tanggal diundangkan. 2014, No.14785 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Oktober 2014 MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMAD CHATIB BASRI Diundangkan di Jakarta pada tanggal 6 Oktober 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.14786 2014, No.14787 2014, No.14788 2014, No.14789",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}