{
  "source": "downloaded_pdfs/bn1464-2017.pdf",
  "processed_date": "2025-04-23T09:59:26.615847",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1464 , 2017 KEMENKEU. Pembebasan Pajak Pertambahan Nilai. Ternak dan Pakan Ikan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 142/PMK.010/2017 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 267/PMK.010/2015 TENTANG KRITERIA DAN/ATAU RINC IAN TERNAK, BAHAN PAKAN UNTUK PEMBUATAN PAKAN TERNAK DAN PAKAN IKAN YANG ATAS IMPOR DAN/ATAU PENYERAHANNYA DIBEBASKAN DARI PENGENAAN PAJAK PERTAMBAHAN NILAI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ber dasarkan Peraturan Menteri Keuangan Nomor 267/PMK.010/2015 tentang Kriteria dan/atau Rincian Ternak, Bahan Pakan untuk Pembuatan Pakan Ternak dan Pakan Ikan yang atas Impor dan/atau Penyerahannya Dibebaskan dari Pengenaan Pajak Pertambahan Nilai sebagaiman a telah diubah dengan Peraturan Menteri Keuangan Nomor 5/PMK.010/2016 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 267/PMK.010/2015 tentang Kriteria dan/atau Rincian Ternak, Bahan Pakan untuk Pembuatan Pakan Ternak dan Pakan Ikan yang atas Impor dan/atau Penyerahannya Dibebaskan dari Pengenaan Pajak Pertambahan Nilai, telah diatur kriteria dan/atau rincian ternak, bahan pakan untuk pembuatan pakan ternak dan pakan ikan yang atas impor dan/atau www.peraturan.go.id 2017, No.1464 -2- penyerahannya dibebaskan dari pengenaan Pajak Pertamb ahan Nilai ; b. bahwa untuk memberikan kepastian hukum , perlu melakukan penyesuaian ketentuan mengenai kriteria dan/atau rincian bahan pakan ternak dan bahan pakan ikan yang merupakan Barang Kena Pajak tertentu yang bersifat strategis yang atas impor dan/ atau penyerahannya dibebaskan dari pengenaan Pajak Pertambahan Nilai sebagaimana dimaksud dalam huruf a; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 267/PMK.010/2015 tentang Kriteria dan/atau Rincian Ternak, Bahan Pakan untuk Pembuatan Pakan Ternak dan Pakan Ikan yang atas Impor dan/atau Penyerahannya Dibebaskan dari Pengenaan Pajak Pertambahan Nilai ; Mengingat : Peraturan Menteri Keuangan Nomor 267/PMK.010/2015 tentang Kriteria dan/atau Rincian Ternak, Bahan Pakan untuk Pembuatan Pakan Ternak dan Pakan Ikan yang atas Impor dan/atau Penyerahannya Dibebaskan dari Pengenaan Pajak Pertambahan Nilai (Berita Negara Republ ik Indonesia Tahun 2015 Nomor 2065) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 5/PMK.010/201 6 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 267/PMK.010/2015 tentang Kriteria dan/atau Rincian Ternak, Bahan Pakan untuk Pembuat an Pakan Ternak dan Pakan Ikan yang atas Impor dan/atau Penyerahannya Dibebaskan dari Pengenaan Pajak Pertambahan Nilai (Berita Negara Republik Indonesia Tahun 2016 Nomor 118) ; www.peraturan.go.id 2017, No.1464 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 267/PMK.010/2015 TENTANG KRITERIA DAN/ATAU RINCIAN TERNAK, BAHAN PAKAN UNTUK PEMBUATAN PAKAN TERNAK DAN PAKAN IKAN YANG ATAS IMPOR DAN/ATAU PENYERAHANNYA DIBEBASKAN DARI PENGENAAN PAJAK PERTAMBAHAN NILAI . Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 267/PMK.010/2015 tentang Kriteria dan/atau Rincian Ternak, Bahan Pakan untuk Pembuatan Pakan Ternak dan Pakan Ikan yang atas Impor dan/atau Penyerahannya Dibebaskan dari Pengenaan Pajak Pertambahan Nila i (Berita Negara Republik Indonesia Tahun 2015 Nomor 2065) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 5/PMK.010/201 6 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 267/PMK.010/2015 tentang Kriteria dan/atau Rincian Ternak, Ba han Pakan untuk Pembuatan Pakan Ternak dan Pakan Ikan yang atas Impor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "untuk Pembuatan Pakan Ternak dan Pakan Ikan yang atas Impor dan/atau Penyerahannya Dibebaskan dari Pengenaan Pajak Pertambahan Nilai (Berita Negara Republik Indonesia Tahun 2016 Nomor 118), diubah sebagai berikut: 1. Ketentuan Pasal 3 diubah , sehin gga berbunyi sebagai berikut: Pasal 3 Bahan pakan asal impor untuk pembuatan pakan ternak, tidak termasuk imbuhan pakan dan pelengkap pakan sebagaimana dimaksud dalam Pasal 1 harus memenuhi kriteria: a. berasal dari negara yang bebas dari penyakit hewan menu lar serta bebas dari organisme pengganggu tumbuhan atau organisme pengganggu tumbuhan karantina; www.peraturan.go.id 2017, No.1464 -4- b. dilengkapi dengan phytosanitary certificate dan/atau health certificate ; dan c. dilengkapi dengan certificate of origin , certificate of analysis dan keterangan pe rlakuan fumigasi untuk bahan pakan biji -bijian. 2. Ketentuan Pasal 4 diubah , sehingga berbunyi sebagai berikut : Pasal 4 Bahan pakan asal impor untuk pembuatan pakan ikan, tidak termasuk imbuhan pakan dan pelengkap pakan sebagaimana dimaksud dalam Pasal 1 ha rus memenuhi kriteria: a. berasal dari negara yang bebas dari penyakit ikan dan penyakit hewan menular serta bebas dari hama penyakit tanaman; b. dilengkapi dengan phytosanitary certificate dan/atau health certificate ; dan c. dilengkapi dengan certificate of origin , dan certificate of analysis. 3. Ketentuan Pasal 5 diubah , sehingga berbunyi sebagai berikut: Pasal 5 (1) Rincian bahan pakan untuk pembuatan pakan ternak sebagaimana dimaksud dalam Pasal 1 tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan da ri Peraturan Menteri ini . (2) Dalam hal terdapat bahan pakan untuk pembuatan pakan ternak yang tidak termasuk dalam Lampiran I Peraturan Menteri ini, a tas bahan pakan untuk pembuatan pakan ternak dimaksud dapat diberikan fasilitas dibebaskan dari pengenaan Paj ak Pertambahan Nilai sepanjang untuk bahan pakan asal impor untuk pembuatan pakan ternak, tidak termasuk imbuhan pakan dan pelengkap pakan www.peraturan.go.id 2017, No.1464 -5- harus memenuhi kriteria sebagaimana dimaksud dalam Pasal 3. (3) Penyesuaian ketentuan mengenai pemberian fasilitas dibeb askan dari pengenaan Pajak Pertambahan Nilai sebagaimana dimaksud pada ayat (2) dilakukan melalui perubahan Peraturan Menteri ini. 4. Ketentuan Pasal 6 diubah , sehingga berbunyi sebagai berikut: Pasal 6 (1) Rincian bahan pakan untuk pembuatan pakan ikan sebagai mana dimaksud dalam Pasal 1 tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Dalam hal terdapat bahan pakan untuk pembuatan pakan ikan yang tidak termasuk dalam Lampiran II Peraturan Menteri ini, a tas bahan p akan untuk pembuatan pakan ikan dimaksud dapat diberikan fasilitas dibebaskan dari pengenaan Pajak Pertambahan Nilai sepanjang untuk bahan pakan asal impor untuk pembuatan pakan ikan, tidak termasuk imbuhan pakan dan pelengkap pakan harus memenuhi kriteria sebagaimana dimaksud dalam Pasal 4. (3) Penyesuaian ketentuan mengenai pemberian fasilitas dibebaskan dari pengenaan Pajak Pertambahan Nilai sebagaimana dimaksud pada ayat (2) dilakukan melalui perubahan Peraturan Menteri ini. 5. Lampiran I dan Lampi ran II Peraturan Menteri Keuangan Nomor 267/PMK.010/2015 tentang Kriteria dan/atau Rincian Ternak, Bahan Pakan untuk Pembuatan Pakan Ternak dan Pakan Ikan yang atas Impor dan/atau Penyerahannya Dibebaskan dari Pengenaan Pajak Pertambahan Nilai (Berita Nega ra Republik Indonesia Tahun 2015 Nomor 2065)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nilai (Berita Nega ra Republik Indonesia Tahun 2015 Nomor 2065) sebagaimana telah diubah www.peraturan.go.id 2017, No.1464 -6- dengan Peraturan Menteri Keuangan Nomor 5/PMK.010/201 6 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 267/PMK.010/2015 tentang Kriteria dan/atau Rincian Ternak, Bahan Pakan untuk Pembuatan Pakan Ternak dan Pakan Ikan yang atas Impor dan/atau Penyerahannya Dibebaskan dari Pengenaan Pajak Pertambahan Nilai (Berita Negara Republik Indonesia Tahun 2016 Nomor 118) diubah, sehingga menjadi tercantum dalam Lampiran I dan Lampiran II yang merup akan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku setelah 30 (tiga puluh) hari terhitung sejak tanggal diundangkan . www.peraturan.go.id 2017, No.1464 -7- Agar setiap orang mengetahuinya, memerintahkan pengundangan Pera turan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 23 Oktober 2017 MENTERI KEUANGAN REPUBLIK INDONESIA , ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 24 Oktober 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.1464 -8- LAMPIRAN I PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 142/PMK.010/2017 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 267/PMK.010/2015 TENTANG KRITERIA DAN RINCIAN BAHAN PAKAN UNTUK PEMBUATAN PAKAN TERNAK DAN PAKAN IKAN YANG IMPOR DAN PENYERAHANNYA DIBEBASKAN DARI PENGENAAN PAJAK PERTAMBAHAN NILAI DAFTAR RINCIAN BAHAN PAKAN TERNAK YANG D IBEBASKAN DARI PENGENAAN PAJAK PERTAMBAHAN NILAI NO. URAIAN BARANG NOMOR HS 1. Hydrolyzed feather meal, feather meal Ex 0505.90.90 2. Blood meal dari ruminansia Ex 0511.99.90 3. Jagung. 1005.90.90 4. Kacang Kedelai, pecah maupun tidak. 1201.90.00 5. Tepung, te pung kasar dan pellet dari ruminansia dan unggas Ex 2301.10.00 6. Sekam, dedak dan residu lainnya, berbentuk pelet maupun tidak, berasal dari pengayakan, penggilingan atau pengerjaan lainnya dari gandum. 2302.30.10 2302.30.90 7. Sekam, dedak dan residu lainn ya, berbentuk pelet maupun tidak, berasal dari pengayakan, penggilingan atau pengerjaan lainnya dari canary grass . 2302.40.90 8. Sekam, dedak dan residu lainnya, berbentuk pelet maupun tidak, berasal dari pengayakan, penggilingan atau pengerjaan lainnya dar i tanaman polongan. 2302.50.00 www.peraturan.go.id 2017, No.1464 -9- NO. URAIAN BARANG NOMOR HS 9. Residu dari pembuatan pati dan residu semacam itu dari gluten jagung. Ex 2303.10.90 10. Endapan dan sisa dari pembuatan bir atau penyulingan. 2303.30.00 11. Bungkil dan residu padat lainnya, dihancurkan maupun tidak atau berben tuk pelet, hasil dari ekstrasi minyak kacang kedelai, selain tepung kedelai yang dihilangkan lemaknya yang tidak layak untuk dikonsumsi manusia 2304.00.90 12. Bungkil dan residu padat lainnya, dihancurkan maupun tidak atau berbentuk pelet, hasil dari ekstrak si lemak atau minyak nabati d ari biji bunga matahari. 2306.30.00 13. Bungkil dan residu padat lainnya, dihancurkan maupun tidak atau berbentuk pelet, hasil dari ekstraksi lemak atau minyak nabati dari biji lobak yang mengandung asam erusat rendah. 2306.41.10 14. Bahan nabati dan sisa nabati, residu nabati dan hasil sampingannya, dalam bentuk pelet maupun tidak, dari jenis yang digunakan untuk makanan hewan, tidak dirinci atau termasuk dalam pos lainnya. 2308.00.00 15. Soya lecithin Ex 2923.20.10 MENTERI KEUA NGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI www.peraturan.go.id 2017, No.1464 -10-",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI www.peraturan.go.id 2017, No.1464 -10- LAMPIRAN II PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 142/PMK.010/2017 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 267/PMK.010/2015 TENTANG KRITERIA DAN RINCIAN BAHA N PAKAN UNTUK PEMBUATAN PAKAN TERNAK DAN PAKAN IKAN YANG IMPOR DAN PENYERAHANNYA DIBEBASKAN DARI PENGENAAN PAJAK PERTAMBAHAN NILAI DAFTAR RINCIAN BAHAN PAKAN IKAN YANG DIBEBASKAN DARI PENGENAAN PAJAK PERTAMBAHAN NILAI NO URAIAN BARANG NOMOR HS 1. Chicken feather meal Ex 0505.90.90 2. Telur Artemia. 0511.91.20 3. Blood meal dari ruminansia Ex 0511.99.90 4. Jagung. 1005.90.90 5. Kacang Kedelai, pecah maupun tidak . 1201.90.00 6. Rumput laut dan ganggang dari jenis yang digunakan untuk industri pakan, segar, didinginkan atau dikeringkan. 1212.29.20 7. Minyak hati cumi (squid liver oil) dimurnikan maupun tidak, tetapi tidak dimodifikasi secara kimia Ex 1504.10.90 8. Squid Oil dimurnikan maupun tidak, tetapi tidak dimodifikasi secara kimia Ex 1504.20.90 9. Ragi tida k aktif, mikro -organisme bersel tunggal 2102.20.10 www.peraturan.go.id 2017, No.1464 -11- NO URAIAN BARANG NOMOR HS lainnya, mati 10. Tepung, tepung kasar dan pellet dari ruminansia dan unggas 2301.10.00 11. Tepung, tepung kasar dan pelet dari ikan. 2301.20.10 2301.20.20 12. Tepung, tepung kasar dan pelet, dari krustasea, moluska atau invertebrata air lainnya. 2301.20.90 13. Sekam, dedak dan residu lainnya, berbentuk pelet maupun tidak, berasal dari pengayakan, penggilingan atau pengerjaan lainnya dari gandum. 2302.30. 10 2302.30.90 14. Sekam, dedak dan residu lainnya, berbentuk pelet maupun tidak, berasal dari pengayakan, penggilingan atau pengerjaan lainnya dari beras. 2302.40.10 15. Residu dari pembuatan pati dan residu semacam itu dari gluten jagung . Ex 2303.10.90 16. Endapan dan sisa dari pembuatan bir atau penyulingan . 2303.30. 00 17. Bungkil dan residu padat lainnya, dihancurkan maupun tidak atau berbentuk pelet, hasil dari ekstraksi minyak kacang kedelai, selain tepung kedelai yang dihilangkan lemaknya, yang layak untuk dikonsumsi manusia. 2304.00.90 18. Bungkil dan residu padat la innya, dihancurkan maupun tidak atau berbentuk pelet, hasil dari ekstraksi lemak atau minyak nabati d ari biji lobak yang mengandung asam erusat rendah. 2306.41.10 www.peraturan.go.id 2017, No.1464 -12- NO URAIAN BARANG NOMOR HS 19. Bungkil dan residu padat lainnya, dihancurkan maupun tidak atau berbentuk pelet, hasil dar i ekstraksi lemak atau minyak nabati d ari biji lobak lainnya. 2306.49.10 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}