{
  "source": "downloaded_pdfs/bn1427-2021.pdf",
  "processed_date": "2025-04-20T22:10:09.957093",
  "document_info": {
    "title": null
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1427 , 2021 KEMENDIKBUD -RISTEK. Guru sebagai Kepala Sekolah . Penugasan . PERATURAN MENTERI PENDIDIKAN , KEBUDAYAAN , RISET, DAN TEKNOLOGI REPUBLIK INDONESIA NOMOR 40 TAHUN 2021 TENTANG PENUGASAN GURU SEBAGAI KEPALA SEKOLAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN , KEBUDAYAAN , RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, Menimbang : a. bahwa guru dapat diberikan tugas sebagai kepala sekolah untuk memimpin dan mengelola sekolah dalam upaya meningkatkan mutu pendidikan sesuai dengan transformasi pembelajaran yang berpihak kepada peserta didik; b. bahwa untuk memperkuat kapasitas guru sebagai kepala sekolah dibutuhkan penataan dan perbaikan mekanisme penugasan guru sebagai kepala sekolah; c. bahwa Peraturan Menteri Pendidikan dan Kebudayaan Nomor 6 Tahun 20 18 tentang Penugasan Guru sebagai Kepala Sekolah sudah tidak sesuai dengan dinamika perkembangan pengelolaan pendidikan nasional, sehingga perlu diganti; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , huruf b , dan hur uf c, perlu menetapkan Peraturan Menteri Pendidikan , Kebudayaan , Riset, dan Teknologi tentang Penugasan Guru sebagai Kepala Sekolah; 2021, No.1427 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 20 Tahun 2 003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 3. Undang -Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara ( Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Peratura n Pemerintah Nomor 74 Tahun 2008 tentang Guru (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 194, Tambahan Lembaran Negara Republik Indonesia Nomor 4941) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 19 Tahun 2017 tentang Perubahan atas Peraturan Pemerintah Nomor 74 Tahun 2008 tentang Guru (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 107, Tambahan Lembaran Negara Republik Indonesia Nomor 6058); 6. Peraturan Presiden Nomor 62 Tahun 2021 tentang Kementerian Pendidikan, Kebudayaan, Ris et, dan Teknologi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 156) ; 7. Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 28 Tahun 2021 t entang Organisasi dan Tata Kerja Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Be rita Negara Republik Indonesia Tahun 2021 Nomor 963); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN , KEBUDAYAAN , RISET, DAN TEKNOLOGI TENTANG PENUGASAN GURU SEBAGAI KEPALA SEKOLAH. 2021, No.1427 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini ya ng dimaksud dengan: 1. Kepala Sekolah adalah guru yang diberi tugas untuk memimpin pembelajaran dan mengelola satuan pendidikan yang meliputi taman kanak -kanak, taman kanak -kanak luar biasa, sekolah dasar, sekolah dasar luar biasa, sekolah menengah pertama, sekolah menengah pertama luar biasa, sekolah menengah atas, sekolah menengah kejuruan, sekolah menengah atas luar biasa, atau Sekolah Indonesia di Luar Negeri. 2. Guru adalah pendidik profesional dengan tugas utama mendidik, mengajar, membimbing, mengarahka n, melatih, serta menilai dan mengevaluasi peserta didik pada pendidikan anak usia dini jalur pendidikan formal,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "peserta didik pada pendidikan anak usia dini jalur pendidikan formal, pendidikan dasar, dan pendidikan menengah. 3. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi sya rat tertentu, diangkat sebagai pegawai aparatur sipil negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 4. Sertifikat Guru Penggerak adalah sertifikat yang diberikan kepada Guru yang telah mengikuti dan dinyatakan lulu s pendidikan Guru penggerak. 5. Dinas Pendidikan Daerah Provinsi adalah dinas yang menyelenggarakan urusan pemerintahan daerah di bidang pendidikan di wilayah provinsi. 6. Dinas Pendidikan Daerah Kabupaten/Kota adalah dinas yang menyelenggarakan urusan pemerin tahan daerah di bidang pendidikan di daerah kabupaten/kota. 7. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 2021, No.1427 -4- 8. Sekolah Indones ia di Luar Negeri yang selanjutnya disebut SILN adalah satuan pendidikan pada jalur formal yang diselenggarakan di luar negeri. 9. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan . BAB II PERSYARATAN PENUGASAN G URU SEBAGAI KEPALA SEKOLAH PADA SATUAN PENDIDIKAN YANG DISELENGGARAKAN PEMERINTAH DAERAH ATAU MASYARAKAT Pasal 2 (1) Guru yang diberikan penugasan sebagai Kepala Sekolah harus memenuhi persyaratan sebagai berikut: a. memiliki kualifikasi akademik paling rendah s arjana (S-1) atau diploma empat (D -IV) dari perguruan tinggi dan program studi yang terakreditasi; b. memiliki sertifikat pendidik; c. memiliki Sertifikat Guru Penggerak ; d. memiliki pangkat paling rendah penata muda tingkat I, golongan ruang III/b bagi Guru yang berstatus sebagai PNS; e. memiliki jenjang jabatan paling rendah Guru ahli pertama bagi Guru pegawai pemerintah dengan perjanjian kerja; f. memiliki hasil penilaian kinerja Guru dengan sebutan paling rendah Bai k selama 2 (dua) tahun terakhir untuk setiap u nsur penilaian ; g. memiliki pengalaman manajerial paling singkat 2 (dua) tahun di satuan pendidikan, organisasi pendidikan, dan/atau komunitas pendidikan ; h. sehat jasmani, rohani, dan bebas narkotika, psikotropika, dan zat adiktif lainnya berdasarkan surat k eterangan dari rumah sakit pemerintah; i. tidak pernah dikena i hukuman disiplin sedang dan/atau berat sesuai dengan ketentuan peraturan perundang -undangan; 2021, No.1427 -5- j. tidak sedang menjadi tersangka , terdakwa, atau tidak pernah menjadi terpidana; dan k. berusia paling ti nggi 56 (lima puluh enam) tahun pada saat diberi penugasan sebagai Kepala Sekolah. (2) Persyaratan sebagaimana dimaksud pada ayat (1) huruf b, huruf d, dan huruf e dikecualikan untuk Guru yang diberikan penugasan sebagai Kepala Sekolah pada satuan pendidikan yang diselenggarakan masyarakat. BAB III MEKANISME PENUGASAN GURU SEBAGAI KEPALA SEKOLAH PADA SATUAN PENDIDIKAN YANG DISELENGGARAKAN PEMERINTAH DAERAH ATAU MASYARAKAT Bagian Kesatu Umum Pasal 3 (1) Mekanisme Penugasan Guru sebagai Kepala Sekolah dilaksan akan melalui p engangkatan calon Kepala Sekolah yang dilakukan oleh: a. pejabat pembina kepegawaian untuk satuan pendidikan yang diselenggarakan Pemerintah Daerah sesuai dengan kewenangannya ; dan b. pimpinan penyelenggara satuan pendidikan yang diselenggarakan m asyarakat . (2) Pengangkatan calon Kepala Sekolah sebagai Kepala Sekolah sebagaimana dimaksud pada ayat (1) dilaksanakan setelah mendapat rekomendasi dari tim pertimbangan pengangkatan Kepala Sekolah. (3) Tim pertimbangan pengangkatan Kepala Sekolah bagi satuan pen didikan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(3) Tim pertimbangan pengangkatan Kepala Sekolah bagi satuan pen didikan yang diselenggarakan Pemerintah Daerah terdiri atas unsur : a. sekretariat daerah ; b. Dinas Pendidikan Daerah Provinsi , Dinas Pendidikan Daerah Kabupaten/Kota ; c. dewan pendidikan ; dan d. pengawas sekolah , 2021, No.1427 -6- sesuai dengan kewenangannya . (4) Tim pertimbangan peng angkatan Kepala Sekolah bagi satuan pendidikan yang diselenggarakan masyarakat terdiri atas unsur penyelenggara satuan pendidikan yang diselenggarakan masyarakat. (5) Tim pertimbangan pengangkatan Kepala Sekolah sebagaimana dimaksud pada ayat ( 3) ditetapkan o leh pejabat pembina kepegawaian. (6) Tim pertimbangan pengangkatan Kepala Sekolah sebagaimana dimaksud pada ayat ( 4) ditetapkan oleh pimpinan penyelenggara satuan pendidikan yang diselenggarakan masyarakat. Bagian Kedua Satuan Pendidikan yang Diselenggaraka n Pemerintah Daerah Pasal 4 (1) Dalam hal jumlah Guru yang memiliki sertifikat calon Kepala Sekolah atau Sertifikat Guru Penggerak di wilayahnya tidak mencukupi, Pemerintah Daerah dapat menugaskan Guru sebagai Kepala Sekolah dari Guru yang belum memiliki ser tifikat calon Kepala Sekolah atau Sertifikat Guru Penggerak. (2) Penugasan Guru sebagai Kepala Sekolah sebagaimana dimaksud pada ayat (1) dilakukan sampai dengan adanya Guru yang memiliki Sertifikat Guru Penggerak. (3) Persyaratan sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf c dikecualikan untuk penugasan Guru sebagai Kepala Sekolah sebagaimana dimaksud pada ayat (1) . Pasal 5 Dalam hal Pemerintah Daerah tidak memiliki Guru yang memiliki sertifikat calon Kepala Sekolah dan Sertifikat Guru Penggerak, Pemerintah Daerah dapat melakukan koordinasi antar Pemerintah Daerah untuk memenuhi kebutuhan penugasan Guru sebagai Kepala Sekolah sesuai kewenangannya. 2021, No.1427 -7- Bagian Ketiga Satuan Pendidikan yang Diselenggarakan Masyarakat Pasal 6 (1) Dalam hal jumlah Guru yang memiliki se rtifikat calon Kepala Sekolah atau Sertifikat Guru Penggerak di satuan pendidikan yang dikelolanya tidak mencukupi, penyelenggara satuan pendidikan yang diselenggarakan masyarakat dapat menugaskan Guru sebagai Kepala Sekolah dari Guru yang belum memiliki s ertifikat calon Kepala Sekolah atau Sertifikat Guru Penggerak. (2) Penugasan Guru sebagai Kepala Sekolah sebagaimana dimaksud pada ayat (1) dilakukan sampai dengan adanya Guru yang memiliki Sertifikat Guru Penggerak. (3) Persyaratan sebagaimana dimaksud dalam Pasa l 2 ayat (1) huruf b, huruf c, huruf d, dan huruf e dikecualikan untuk penugasan Guru sebagai Kepala Sekolah sebagaimana dimaksud pada ayat (1). Pasal 7 Penyelenggara satuan pendidikan yang diselenggarakan masyarakat dapat melakukan koordinasi antar penye lenggara satuan pendidikan untuk memenuhi kebutuhan penugasan Guru sebagai Kepala Sekolah. BAB IV JANGKA WAKTU PENUGASAN GURU SEBAGAI KEPALA SEKOLAH PADA SATUAN PENDIDIKAN YANG DISELENGGARAKAN PEMERINTAH DAERAH ATAU MASYARAKAT Pasal 8 (1) Jangka waktu penug asan Guru sebagai Kepala Sekolah pada satuan pendidikan yang diselenggarakan Pemerintah Daerah termasuk di daerah khusus dilaksanakan paling banyak 4 (empat) periode dalam jangka waktu 16 (enam belas) tahun dengan setiap masa 2021, No.1427 -8- periode dilaksanakan dalam jan gka waktu 4 (empat) tahun. (2) Penugasan Guru sebagai Kepala Sekolah pada satuan administrasi pangkal yang sama paling singkat 2 (dua) tahun dan paling lama 2 (dua) masa periode dengan jangka waktu 8 (delapan) tahun. (3) Dalam hal Guru yang akan ditugaskan sebagai Kepala Sekolah belum mencapai batas waktu 4 (empat) periode, dapat diberikan penugasan kembali",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "mencapai batas waktu 4 (empat) periode, dapat diberikan penugasan kembali sebagai Kepala Sekolah sampai batas waktu 4 (empat) periode dalam jangka waktu 16 (enam belas) tahun sebagaimana dimaksud pada ayat (1). (4) Penugasan kembali seb agai Kepala Sekolah sebagaimana dimaksud pada ayat (3) memperhitungkan jangka waktu penugasan sebagai Kepala Sekolah yang telah dilaksanakan. Pasal 9 Jangka waktu penugasan Guru sebagai Kepala Sekolah pada satuan pendidikan yang diselenggarakan masyaraka t dituangkan dalam perjanjian kerja. BAB V PENILAIAN KINERJA KEPALA SEKOLAH Pasal 10 (1) Penilaian kinerja Kepala Sekolah pada satuan pendidikan yang diselenggarakan Pemerintah Daerah dilakukan setiap tahun dengan hasil penilaian paling rendah dengan sebu tan Baik untuk setiap unsur penilaian. (2) Dalam hal hasil setiap unsur penilaian kinerja paling rendah sebagaimana dimaksud pada ayat (1) tidak terpenuhi, Kepala Sekolah yang bersangkutan diberhentikan sebagai Kepala Sekolah. (3) Kepala Sekolah yang diberhentik an sebagaimana dimaksud pada ayat (2) dikembalikan dalam pelaksanaan tugas Guru. (4) Pengembalian dalam pelaksanaan tugas Guru sebagaimana dimaksud pada ayat (3) pada satuan 2021, No.1427 -9- pendidikan yang diselenggarakan Pemerintah Daerah dilakukan oleh Dinas Pendidikan Da erah Provinsi, Dinas Pendidikan Daerah Kabupaten /Kota sesuai dengan kewenangannya dengan mempertimbangkan kebutuhan dan jumlah Guru di wilayahnya. Pasal 11 (1) Penilaian kinerja Kepala Sekolah pada satuan pendidikan yang diselenggarakan masyarakat dilakukan setiap tahun dengan hasil penilaian paling rendah dengan sebutan Baik untuk setiap unsur penilaian. (2) Dalam hal hasil setiap unsur penilaian kinerja paling rendah dengan sebutan Baik sebagaimana dimaksud pada ayat (1) tidak terpenuhi, Kepala Sekolah yang bersangkutan diberhentikan sebagai Kepala Sekolah. (3) Kepala Sekolah yang diberhentikan sebagaimana dimaksud pada ayat (2) dapat dikembalikan dalam pelaksanaan tugas Guru. BAB V I BEBAN KERJA KEPALA SEKOLAH PADA SATUAN PENDIDIKAN YANG DISELENGGARAKAN PEMERIN TAH DAERAH ATAU MASYARAKAT Pasal 12 (1) Beban kerja Kepala Sekolah untuk melaksanakan tugas pokok manajerial, pengembangan kewirausahaan, dan supervisi kepada Guru dan tenaga kependidikan. (2) Beban kerja Kepala Sekolah sebagaimana dimaksud pada ayat (1) bertu juan untuk: a. mengembangkan pembelajaran yang berpusat kepada peserta didik; b. mewujudkan lingkungan belajar yang aman, nyaman, dan inklusif; c. membangun budaya refleksi dalam pengembangan warga satuan pendidikan dan pengelolaan program satuan pendidikan; dan 2021, No.1427 -10- d. meningkatkan kualitas proses dan hasil belajar peserta didik. (3) Selain beban kerja sebagaimana dimaksud pada ayat (1) , Kepala Sekolah dapat melaksanakan tugas pembelajaran atau pembimbingan agar proses pembelajaran atau pembimbingan tetap berlangsung pada satuan pendidikan yang bersangkutan. (4) Pelaksanaan tugas sebagaimana dimaksud pada ayat (3) dilakukan dalam hal terjadi kekurangan Guru pada satuan pendidikan. BAB VII MEKANISME PENUGASAN GURU SEBAGAI KEPALA SEKOLAH PADA SEKOLAH INDONESIA DI LUAR NEGERI Bagian Kesatu Persyaratan Pasal 13 Selain memenuhi persyaratan sebagaimana dimaksud dalam Pasal 2 ayat (1) , Calon Kepala Sekolah pada SILN harus memenuhi persyaratan sebagai berikut : a. berstatus sebagai PNS; b. memiliki jabatan sebagai jabatan fungsional Guru ; c. memiliki pengalaman sebagai Kepala Sekolah paling singkat 4 (empat) tahun berturut -turut; d. menguasai bahasa Inggris dan/atau bahasa asing secara lisan dan tulisan sesuai negara yang bersangkutan akan bertugas ; e. memiliki wawasan seni dan budaya Indonesia; f.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bertugas ; e. memiliki wawasan seni dan budaya Indonesia; f. mampu mempromosikan seni dan budaya Indonesia ; dan g. mendapatkan surat persetujuan dari pejabat pembina kepegawaian atau pejabat yang berwenang. 2021, No.1427 -11- Bagian Kedua Penyiapan Calon Kepala Sekolah pada SILN Pasal 14 Penyiapan calon Kepala Sekolah pada SILN dil akukan melalui tahap an: a. pengumuman; b. seleksi; dan c. pengusulan. Pasal 15 (1) Pengumuman bagi calon Kepala Sekolah pada SILN sebagaimana dimaksud dalam Pasal 14 huruf a merupakan pemberitahuan dan proses pendaftaran bagi calon Kepala Sekolah pada SILN yang meme nuhi persyaratan sebagaimana dimaksud dalam Pasal 13. (2) Pengumuman sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Kementerian. Pasal 16 (1) Seleksi calon Kepala Sekolah pada SILN sebagaimana dimaksud dalam Pasal 14 huruf b dilaksanakan oleh Kementerian be rsama kementerian yang menyelenggarakan urusan pemerintahan di bidang luar negeri bagi calon Kepala Sekolah pada SILN yang telah mengikuti proses pendaftaran sebagaimana dimaksud dalam Pasal 15 ayat (1). (2) Seleksi calon Kepala Sekolah pada SILN sebagaimana dimaksud pada ayat ( 1) meliputi : a. seleksi administrasi ; b. ujian tertulis ; dan c. wawancara. Pasal 17 Kementerian mengusulkan calon Kepala Sekolah pada SILN yang lulus seleksi sebagaimana dimaksud dalam Pasal 16 2021, No.1427 -12- kepada kementerian yang menyelenggarakan urusan pemerintahan di bidang luar negeri. Bagian Ketiga Mekanisme Pengangkatan dan Penempatan Pasal 18 Pengangkatan dan penempatan Kepala Sekolah pada SILN dilaksanakan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang luar negeri. Bagian Keempat Status dan Hak Kepegawaian Pasal 19 Status dan hak kepegawaian Kepala Sekolah pada SILN dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Bagian Kelima Penugasan Pasal 20 (1) Penugasan Kepala Sekolah pada SILN paling lama 3 (t iga) tahun. (2) Masa penugasan Kepala Sekolah pada SILN sebagaimana dimaksud pada ayat (1) berdasarkan hasil penilaian kinerja setiap tahun paling rendah dengan sebutan Baik untuk setiap unsur penilaian . (3) Dalam hal hasil setiap unsur penilaian kinerja paling rendah dengan sebutan Baik sebagaimana dimaksud pada ayat (2) tidak terpenuhi, Kepala Sekolah pada SILN yang bersangkutan diberhentikan sebagai Kepala Sekolah pada SILN dan dikembalikan kepada Kementerian. (4) Dalam hal jangka waktu penempatan Kepala Sekola h pada SILN akan berakhir, kepala perwakilan di wilayah negara penerima atau wilayah kerja atau organisasi internasional mengajukan usulan Kepala Sekolah pada SILN pengganti kepada Kementerian dan kementerian yang menyelenggarakan urusan pemerintahan di bi dang luar negeri paling lambat 6 (enam) bulan sebelum jangka 2021, No.1427 -13- waktu penempatan Kepala Sekolah pada SILN yang digantikan berakhir. (5) Setelah masa penugasan 3 (tiga) tahun sebagaimana dimaksud pada ayat (1), Kepala Sekolah pada SILN dapat diperpanjang palin g lama 3 (tiga) tahun berdasarkan persetujuan Kementerian atas usulan kepala perwakilan di wilayah negara penerima atau wilayah kerja atau organisasi internasional. Bagian Keenam Pengembalian dan Penempatan Kembali Pasal 21 (1) Setelah masa penugasan 3 (tiga ) tahun sebagaimana dimaksud dalam Pasal 20 ayat (1) dan/atau perpanjangan sebagaimana dimaksud dalam Pasal 20 ayat (5) berakhir, kementerian yang menyelenggarakan urusan pemerintahan di bidang luar negeri mengembalikan Kepala Sekolah pada SILN yang bersan gkutan kepada Kementerian.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "mengembalikan Kepala Sekolah pada SILN yang bersan gkutan kepada Kementerian. (2) Kementerian mengembalikan Kepala Sekolah pada SILN sebagaimana dimaksud pada ayat (1) kepada Dinas Pendidikan Daerah Provinsi, Dinas Pendidikan Daerah Kabupaten/Kota sesuai dengan kewenangannya untuk ditempatkan kembali. Pasal 22 (1) Penempatan kembali Guru yang ditugaskan sebagai Kepala Sekolah pada SILN oleh Dinas Pendidikan Daerah Provinsi, Dinas Pendidikan Daerah Kabupaten/Kota sebagaimana dimaksud dalam Pasal 21 ayat (2) dengan penugasan sebagai: a. Kepala Sekolah; b. pengawas sekolah; c. Guru; atau d. jabatan lainnya di bidang pendidikan, (2) Penempatan kembali sebagaimana dimaksud pada ayat (1) memperhatikan status dan hak kepegawaian yang bersangkutan sesuai dengan ketentuan peraturan perundang -undangan. 2021, No.1427 -14- Bagian Ketujuh Beban Kerja Pasal 23 (1) Kepala Sekolah pada SILN melaksanakan beban kerja sebagaimana dimaksud dalam Pasal 12. (2) Selain melaksanakan beban kerja sebagaimana dimaksud pada ayat (1) , Kepala Sekolah pada SILN juga mempromosikan kebudayaan Indonesia. BAB VII I PENGEMBANGAN PROFESI KEPALA SEKOLAH Pasal 24 (1) Kepala Sekolah melaksanakan pengembangan profesi . (2) Pengembangan profesi sebagaimana dimaksud pada ayat (1) merupakan program dan kegiatan peningkatan pengetahuan, keterampilan, dan sikap profesional yang dilaksanakan berje njang dan berkesinambungan. (3) Pengembangan profesi sebagaimana dimaksud pada ayat (1) ditetapkan oleh direktur jenderal yang membidangi guru dan tenaga kependidikan. BAB IX PEMBINAAN KARI ER KEPALA SEKOLAH Pasal 25 (1) Pembinaan kari er Kepala Sekolah merupa kan bagian dari pembinaan karier Guru yang dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (2) Pembinaan karier sebagaimana dimaksud pada ayat (1) paling sedikit berupa: a. penilaian kinerja; b. peningkatan kapasitas; dan c. kenaikan pangkat dalam j abatan fungsional Guru. 2021, No.1427 -15- BAB X PEMBERHENTIAN KEPALA SEKOLAH Pasal 26 (1) Kepala Sekolah berhenti karena : a. meninggal dunia; b. permintaan sendiri; atau c. diberhentikan . (2) Kepala Sekolah diberhentikan sebagaimana dimaksud pada ayat (1) huruf c karena : a. mencapai b atas usia pensiun Guru; b. telah berakhir masa penugasan sebagai Kepala Sekolah; c. melakukan pelanggaran disiplin sedang atau berat; d. diangkat pada jabatan lain selain jabatan fungsional Guru; e. tidak melaksanakan tugas secara berkelanjutan atau berhalangan tet ap selama lebih dari 6 (enam) bulan secara berturut -turut ; f. dikena i sanksi pidana berdasarkan putusan pengadilan yang telah mem peroleh kekuatan hukum tetap; g. hasil penilaian untuk setiap unsur penilaian kinerja tidak mencapai dengan sebutan paling rendah Baik; h. melaksanakan tugas belajar 6 (enam) bulan berturut -turut atau lebih; i. menjadi anggota partai politik; dan/atau j. menduduki jabatan negara. (3) Kepala Sekolah yang diberhentikan berdasarkan hal sebagaimana dimaksud pada ayat (2) huruf e, huruf g, dan hu ruf h kembali melaksanakan tugas sebagai Guru. (4) Pemberhentian Kepala Sekolah sebagaimana dimaksud pada ayat (1) ditetapkan oleh : a. pejabat pembina kepegawaian untuk Kepala Sekolah pada satuan pendidikan yang diselenggarakan Pemerintah Daerah; b. pejabat yang be rwenang untuk Kepala Sekolah pada SILN; atau 2021, No.1427 -16- c. penyelenggara satuan pendidikan untuk Kepala Sekolah pada satuan pendidikan yang diselenggarakan masyarakat. BAB X I KETENTUAN PERALIHAN Pasal 27 Pada saat Peraturan Menteri ini mulai berlaku: a. Kepala Sekol ah pada satuan pendidikan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ini mulai berlaku: a. Kepala Sekol ah pada satuan pendidikan yang diselenggarakan Pemerintah Daerah atau masyarakat serta Kepala Sekolah pada SILN yang masih melaksanakan tugas sebagai Kepala Sekolah berdasarkan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 6 Tahun 2018 tentang Penugasa n Guru sebagai Kepala Sekolah tetap melaksanakan tugas sebagai Kepala Sekolah sampai dengan masa periodenya berakhir; b. pelaksanaan tugas Kepala Sekolah sebagaimana dimaksud dalam huruf a diperhitungkan sejak penugasan pertama kali sebagai Kepala Sekolah; d an c. Guru yang telah memiliki sertifikat calon Kepala Sekolah yang diterbitkan sampai dengan akhir tahun 2021 dapat diberi tugas sebagai Kepala Sekolah sesuai dengan ketentuan dalam Peraturan Menteri ini. Pasal 28 (1) Kepala Sekolah selain Kepala Sekolah pada SILN yang masa tugasnya belum melewati 2 (dua) periode atau 8 (delapan) tahun sebelum berlakunya Peraturan Menteri ini dapat dipindahkan ke satuan pendidikan lain: a. dalam 1 (satu) wilayah atau lintas wilayah Dinas Pendidikan Daerah Provinsi, Dinas Pendidi kan Daerah Kabupaten/Kota sesuai kewenangannya untuk satuan pendidikan yang diselenggarakan Pemerintah Daerah; dan b. antar satuan pendidikan yang diselenggarakan masyarakat. (2) Kepala Sekolah selain Kepala Sekolah pada SILN yang telah melewati 2 (dua) periode a tau 8 (delapan) tahun 2021, No.1427 -17- sebelum berlakunya Peraturan Menteri ini harus dipindahkan ke satuan pendidikan lain: a. dalam 1 (satu) wilayah atau lintas wilayah Dinas Pendidikan Daerah Provinsi, Dinas Pendidikan Daerah Kabupaten/Kota sesuai kewenangannya untuk satua n pendidikan yang diselenggarakan Pemerintah Daerah; dan b. antar satuan pendidikan yang diselenggarakan masyarakat. BAB XI I KETENTUAN PENUTUP Pasal 29 Ketentuan penugasan Guru sebagai Kepala Sekolah dalam Peraturan Menteri ini tidak berlaku bagi penuga san Guru sebagai Kepala Sekolah pada satuan pendidikan kerja sama . Pasal 30 Pada saat Peraturan Menteri ini mulai berlaku : a. petunjuk teknis pelaksanaan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 6 Tahun 2018 tentang Penugasan Guru sebagai Kepala Se kolah ( Berita Negara Republik Indonesia Tahun 2018 Nomor 486) dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam P eraturan Menteri ini; dan b. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 6 Tahun 2018 tentang Penugasan Gur u sebagai Kepala Sekolah ( Berita Negara Republik Indonesia Tahun 2018 Nomor 486) , dicabut dan dinyatakan tidak berlaku. Pasal 31 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No.1427 -18- Agar setiap orang mengetahuinya, memerintahkan pengundangan Per aturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Desember 2021 MENTERI PENDIDIKAN , KEBUDAYAAN RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, ttd NADIEM ANWAR MAKARIM Diundangka n di Jakarta pada tanggal 27 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}