{
  "source": "downloaded_pdfs/bn1437-2015.pdf",
  "processed_date": "2025-04-24T13:23:19.797082",
  "document_info": {
    "title": "Microsoft Word - BN 1437-2015.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1437, 2015 KEMENKEU. Obligasi Daerah. Penerbitan dan Pertanggungjawaban. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 180/PMK.07/2015 TENTANG PERUBAHAN ATAS PERATURAN MENTER I KEUANGAN NOMOR 111/PMK.07/2012 TENTANG TATA CARA PENERBITAN DAN PERTANGGUNGJAWABAN OBLIGASI DAERAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka melaksanakan ketentuan Pasal 49 Peraturan Pemerint ah Nomor 30 Tahun 2011 tentang Pinjaman Daerah telah ditetapkan Peraturan Menteri Keuangan Nomor 111/PMK.07/2012 tentang Tata Cara Penerbitan dan Pertanggungjawaban Obligasi Daerah; b.bahwa dalam rangka penyempurnaan ketentuan sebagaimana tersebut pada huruf a danguna meningkatkan akuntabilitas proses penerbitan Obligasi Daerah, perlu mengatur kembali tata cara penerbitan danpertanggungjawaban Obligasi Daerah; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetap kan Peraturan Menteri Keuangan tentang Perubahan atasPeraturan Menteri Keuangan Nomor 111/PMK.07/2012 tentang Tata Cara Penerbitan dan Pertanggungjawaban Obligasi Daerah; www.peraturan.go.id 2015, No.14372 Mengingat :1.Peraturan Pemerintah Nomor 30 Tahun 2011 tentang Pinjaman Daerah (Lem baran Negara Republik Indonesia Tahun 2011 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 5219); 2.Peraturan Menteri Keuangan Nomor 111/PMK.07/2012 tentang Tata Cara Penerbitan dan Pertanggungjawaban Obligasi Daerah (Berita Negara Republik In donesia Tahun 201 2Nomor 666); MEMUTUSKAN: Menetapkan :PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 111/PMK.07/2012 TENTANG TATA CARA PENERBITAN DAN PERTANGGUNGJAWABAN OBLIGASI DAERAH. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 111/PMK.07/2012 tentang Tata Cara Penerbitan danPertanggungjawaban Obligasi Daerah, diubah sebagai berikut: 1.Ketentuan Pasal 8 diubah,sehingga berbunyi sebagai berikut: Pasal 8 (1)Gubernur, bupati, atau walikota melaks anakan persiapan penerbitan Obligasi Daerah. (2)Persiapan penerbitan Obligasi Daerah sebagaimana dimaksud pada ayat (1) paling kurang meliputi: a.menentukan Kegiatan; b.membuat Kerangka Acuan Kegiatan; c.membuat perhitungan batas kumulatif pinjaman; d.membuat perhitungan rasio kemampuan keuangan daerah untuk mengembalikan pinjaman atau Debt Service Coverage Ratio (DSCR); e.mengajukan permohonan persetujuan prinsip kepada Dewan Perwakilan Rakyat Daerah; dan f.menyiapkan struktur organisasi, perangkat kerja, dan sumber daya manusia unit pengelola Obligasi Daerah sebagaimana dimaksud dalam Pasal 2 ayat (7). (3)Persetujuan prinsip Dewan Perwakilan Rakyat Daerah sebagaimana dimaksud pada ayat (2) huruf e meliputi: www.peraturan.go.id 2015, No.14373 a.nilai bersih maksimal Obligasi Daerah yang akan diterbitkan pada saatpenetapan APBD; b.kesediaan pembayaran Pokok dan Bunga sebagai akibat penerbitan Obligasi Daerah; dan c.kesediaan pembayaran segala biaya yang timbul dari penerbitan Obligasi Daerah. 2.Ketentuan Pasal 9 diubah, sehingga berbunyi sebagai berikut: Pasal 9 (1)Gubernur, bupati, atau walikota menyampaikan surat usulan rencana penerbitan Obligasi Daerah kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan. (2)Surat usulan sebagaimana dimaksud pada ayat (1) harus dilengkapi dengan dokumen sebagai berikut: a.Kerangka Acuan Kegiatan; b.laporan keuangan pemerintah daerah selama 3 (tiga) tahun terakhir; c.Peraturan Daerah mengenai APBD tahun yang berkenaan; d.perhitungan jumlah kumulatif pinjaman Pemerintah Daerah dandefisit APBD; e.perhitungan rasio kemampuan keuangan daerah untuk mengembalikan pinjaman atau Debt Service Coverage Ratio (DSCR); f.surat persetujuan prinsip Dewan Perwakilan Rakyat Daerah; dan g.struktur organisasi, perangkat kerja, dan sumber daya manusia unit pengelola Obligasi Daerah sebagaimana dimaksud dalam Pasal 2 ayat (7). (3)Surat usulan rencana penerbitan Obligasi Daerah sebagaimana dimaksud pada ayat (1) disusun dengan menggunakan format sebagaimana tercantum dalam Lampiran I yang merup akan bagian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "format sebagaimana tercantum dalam Lampiran I yang merup akan bagian tidak terpisahkan dariPeraturan Menteri ini. (4)Dokumen sebagaimana dimaksud pada ayat (2) huruf a, huruf d, danhuruf e, disusun dengan menggunakan format sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dariPeraturan Menteri ini. (5)Surat persetujuan prinsip Dewan Perwakilan Rakyat Daerah sebagaimana dimaksud pada ayat (2) huru f disusun dengan menggunakan format sebagaimana tercantum dalam Lampiran III www.peraturan.go.id 2015, No.14374 yang merupakan bagian tidak terpisahkan dariPeraturan Menteri ini. (6)Rincian dokumen administrasi yang terkait struktur organisasi, perangkat kerja, dan sumber daya manusia unit pengelola Obligasi Daerah sebagaimana dimaksud pada ayat (2) huruf g berpedoman pada Lampiran IV yang merupakan bagian tidak terpisa hkan dariPeraturan Menteri ini. 3.Di antara Pasal 9 dan Pasal 10 disisipkan 1 (satu) pasal yakni Pasal 9A yang berbunyi sebagai berikut: Pasal 9A (1)Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan melakukan penilaian administrasi atas dokum enrencana penerbitan Obligasi Daerah sebagaimana dimaksud dalam Pasal 9 ayat (2). (2)Penilaian administrasi sebagaimana dimaksud pada ayat (1), meliputi penilaian atas: a.kelengkapan dokumen rencana penerbitan Obligasi Daerah; b.kesesuaian dokumen dengan format sebagaimana dimaksud dalam Pasal 9; c.kesesuaian informasi antar dokumen; dan d.kesiapan unit pengelola Obligasi Daerah. (3)Dalam melaksanakan penilaian administrasi atas kesiapan unit pengelola Obligasi Daerah sebagaimana dimaksud pada ayat ( 2) huruf d, Direktur Jenderal Perimbangan Keuangan memperhatikan pertimbangan dariDirektur Jenderal Pengelolaan Pembiayaan danRisiko. (4)Dalam haldokumen rencana penerbitan Obligasi dinilai belum memenuhi ketentuan sebagaimana dimaksud pada ayat (2), Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan menyampaikan surat permintaan untuk melengkapi dan/atau menyesuaikan dokumen yang dipersyaratkan. (5)Surat permintaan untuk melengkapi dan/atau menyesuaikan dokumen yang dipersyaratkan sebagaiman adimaksud pada ayat (4) disampaikan paling lama 40 (empat puluh) hari kerja setelah diterimanya surat usulan penerbitan Obligasi Daerah. (6)Gubernur, bupati, atau walikota harus melengkapi dan/atau menyesuaikan dokumen rencana penerbitan Obligasi Daerah paling lama 60 (enam puluh) hari kerja setelah diterimanya surat permintaan sebagaimana dimaksud pada ayat (5). www.peraturan.go.id 2015, No.14375 (7)Dalam halGubernur, bupati, atau walikota tidak memenuhi kelengkapan dan/atau penyesuaian dokumen rencana penerbitan Obligasi Daerah dalam jangka waktu sebagaimana dimaksud pada ayat (6), Menteri Keuangan tidak dapat memproses lebih lanjut usulan penerbitan Obligasi Daerah. 4.Ketentuan Pasal 10 diubah, sehingga berbunyi sebagai berikut: Pasal 10 (1)Dalam haldokumen rencana penerbitan Obliga si Daerah telah memenuhi penilaian administrasi sebagaimana dimaksud dalam Pasal 9A ayat (2), Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan melaksanakan penilaian keuangan atas dokumen rencana penerbitan Obligasi Daerah sebagaimana dimaksud dalam Pasal 9. (2)Penilaian keuangan sebagaimana dimaksud pada ayat (1), meliputi penilaian atas: a.jumlah kumulatif pinjaman, yaitu jumlah sisa pinjaman daerah ditambah jumlah pinjaman yang akan ditarik tidak melebihi 75% (tujuh puluh lima persen) dari jumlah penerimaan umum APBD tahun sebelumnya; b.rasio kemampuan keuangan daerah untuk mengembalikan pinjaman atau Debt Service Coverage Ratio (DSCR), yaitu paling sedikit 2,5 (dua koma lima); dan c.jumlah defisit APBD sesuai dengan yang ditetapkan oleh Menteri Keuangan. 5.Ketentuan Pasal 11 diubah, sehingga berbunyi sebagai berikut: Pasal 11 (1)Berdasarkan hasil penilaian sebagaimana dimaksud dalam Pasal 9A dan Pasal 10, Direktur Jenderal Perimbangan Keuangan atas nama Menteri Keuangan memberikan perset ujuan atau penolakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Keuangan atas nama Menteri Keuangan memberikan perset ujuan atau penolakan atasrencana penerbitan Obligasi Daerah. (2)Persetujuan atau penolakan atas rencana penerbitan Obligasi Daerah sebagaimana dimaksud pada ayat (1) diberikan paling lama 30 (tiga puluh) hari kerja setelah dokumen rencana penerbitan Obligasi Daerah memenuhi penilaian administrasi. 6.Di antara Pasal 23 dan Pasal 24 disisipkan 1 (satu) pasal yakni Pasal 23A yang berbunyi sebagai berikut: Pasal 23A Pada saat Peraturan Menteri iniberlaku, gubernur, bupati, atau walikota yang telah menyampa ikan usulan penerbitan Obligasi Daerah kepada www.peraturan.go.id 2015, No.14376 Menteri Keuangan agar melengkapi dokumen administrasi yang terkait struktur organisasi, perangkat kerja, dan sumber daya manusia unit pengelola Obligasi Daerah sebagaimana dimaksud dalam Pasal 9 ayat (6). Pasal II Peraturan Menteri inimulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri inidengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 September 2015 MENTERI KEUANGAN REPUBLIK INDONESIA, BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 28 September 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id 2015, No.14377 www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}