{
  "source": "downloaded_pdfs/bn1473-2021.pdf",
  "processed_date": "2025-04-21T22:25:13.363449",
  "document_info": {
    "title": null
  },
  "total_pages": 59,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1473 , 2021 KEMENKEU. Tata Cara Pengembalian Pendahuluan Kelebihan Pembayaran Pajak . Perubahan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 209 /PMK.03/2021 TENTANG PERUBAHAN KEDU A ATAS PERATURAN MENTERI KEUANGAN NOMOR 39/PMK.03/2018 TENTANG TATA CARA PENGEMBALIAN PENDAHULUAN KELEBIHAN PEMBAYARAN PAJAK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menjamin kepatuhan wajib paja k kriteria tertentu dan membantu likuiditas wajib pajak kriteria tertentu, perlu melakukan penyesuaian terhadap ketentuan mengenai tata cara pengembalian pendahuluan kelebihan pembayaran pajak; b. bahwa Peraturan Menteri Keuangan Nomor 39/PMK.03/2018 tenta ng Tata Cara Pengembalian Pendahuluan Kelebihan Pembayaran Pajak sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 117/PMK.03/2019 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 39/PMK.03/2018 tentang Tata Cara Pengembalian Pendahul uan Kelebihan Pembayaran Pajak belum dapat menampung kebutuhan penyesuaian tata cara pengembalian pendahuluan kelebihan pembayaran pajak sehingga perlu diubah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk 2021 , No.1473 -2- melaksanakan ketentuan Pasal 17C ayat (7) dan Pasal 17D ayat (3) Undang -Undang Nomor 6 Tahun 1983 tentang Ketentuan Umum dan Tata Cara Perpajakan sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 7 Tahun 2021 tentang Harmonisasi Pera turan Perpajakan dan ketentuan Pasal 16G huruf c dan huruf d Undang -Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mewah sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 39/PMK.03/2018 tentang Tata Cara Pengembalian Pendahuluan Kelebihan Pembayaran Pajak; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 6 Tahun 1983 tentang Ketentuan Umum dan Tata Cara Perpajakan (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3262) sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 246, Tambahan Lembaran Negara Republik Indonesia No mor 6736); 3. Undang -Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mewah (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 3264) sebagaiman a telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 246, Tambahan Lembaran 2021 , No.1473 -3- Negara Republik Indonesia Nomor 6736); 4. Undang -Undang Nomo r 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 6. Peraturan Menteri Keuangan Nomor 39/PMK.03/2018 tentang Tata Cara Pengembalian Pendahuluan Kelebihan Pembayaran Pajak (Berita Negara Republik Indonesia Tahun 2018 Nomor 514) sebagaimana telah diubah dengan Peraturan Menter i Keuangan Nomor 117/PMK.03/2019 tentang Perubahan atas Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Menter i Keuangan Nomor 117/PMK.03/2019 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 39/PMK.03/2018 tentang Tata Cara Pengembalian Pendahuluan Kelebihan Pembayaran Pajak (Berita Negara Republik Indonesia Tahun 2019 Nomor 934); 7. Peraturan Menteri Keua ngan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 39/PMK.03/2018 TENTANG TATA CARA PENGEMBALIAN PENDAHULUAN KELEBIHAN PEMBAYARAN PAJAK. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 39/PMK.03/2018 tentang Tata Cara Pengembalian Pendahuluan Kelebihan Pembayaran Pajak (Berita Negara Repu blik Indonesia Tahun 2018 Nomor 514) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 117/PMK.03/2019 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 39/PMK.03/2018 tentang Tata Cara 2021 , No.1473 -4- Pengembalian Pendahuluan Kelebihan Pembayaran Paj ak (Berita Negara Republik Indonesia Tahun 2019 Nomor 934) diubah sebagai berikut: 1. Ketentuan ayat (2) Pasal 5 diubah sehingga berbunyi sebagai berikut: Pasal 5 (1) Keputusan penetapan Wajib Pajak Kriteria Tertentu sebagaimana dimaksud dalam Pasal 4 mu lai berlaku sejak tanggal ditetapkan sampai dengan dilakukan pencabutan penetapan oleh Direktur Jenderal Pajak. (2) Pencabutan keputusan penetapan Wajib Pajak Kriteria Tertentu sebagaimana dimaksud pada ayat (1) dilakukan dalam hal Wajib Pajak: a. terlamba t menyampaikan SPT Tahunan; b. terlambat menyampaikan SPT Masa untuk suatu jenis pajak dalam 2 (dua) Masa Pajak berturut -turut; c. terlambat menyampaikan SPT Masa untuk suatu jenis pajak untuk 3 (tiga) Masa Pajak dalam 1 (satu) tahun kalender; d. menyampa ikan laporan keuangan pada suatu Tahun Pajak setelah ditetapkan sebagai Wajib Pajak Kriteria Tertentu yang tidak diaudit oleh akuntan publik atau lembaga pengawas keuangan pemerintah; e. menyampaikan laporan keuangan pada suatu Tahun Pajak setelah ditetapk an sebagai Wajib Pajak Kriteria Tertentu yang diaudit oleh akuntan publik atau lembaga pengawas keuangan pemerintah dengan pendapat selain wajar tanpa pengecualian; atau f. dilakukan pemeriksaan bukti permulaan secara terbuka atau tindakan penyidikan tinda k pidana di bidang perpajakan. 2021 , No.1473 -5- (3) Direktur Jenderal Pajak melakukan pencabutan penetapan Wajib Pajak Kriteria Tertentu sebagaimana dimaksud pada ayat (2) dengan menerbitkan keputusan pencabutan penetapan Wajib Pajak Kriteria Tertentu dan memberitahukan keputusan pencabutan dimaksud kepada Wajib Pajak. (4) Wajib Pajak yang telah dicabut penetapannya sebagai Wajib Pajak Kriteria Tertentu dapat mengajukan kembali permohonan penetapan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 4. 2. Ketentuan a yat (3) Pasal 6 diubah sehingga berbunyi sebagai berikut: Pasal 6 (1) Permohonan Pengembalian Pendahuluan yang diajukan sejak Wajib Pajak ditetapkan sebagai Wajib Pajak Kriteria Tertentu berdasarkan ketentuan Peraturan Menteri ini, diproses sesuai dengan ketentuan Peraturan Menteri ini. (2) Untuk dapat memperoleh Pengembalian Pendahuluan, Wajib Pajak Kriteria Tertentu harus mengajukan permohonan dengan cara mengisi kolom Pengembalian Pendahuluan dalam SPT. (3) Berdasarkan permohonan Pengembalian Pendahulua n sebagaimana dimaksud pada ayat (1), Direktur Jenderal Pajak terlebih dahulu melakukan penelitian kewajiban formal Pengembalian Pendahuluan, yaitu meliputi: a. penetapan Wajib Pajak Kriteria Tertentu masih berlaku; b. Wajib Pajak tidak terlambat menyampai kan SPT Tahunan; c. Wajib Pajak tidak terlambat menyampaikan SPT Masa untuk suatu jenis pajak dalam 2 2021 , No.1473",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Masa untuk suatu jenis pajak dalam 2 2021 , No.1473 -6- (dua) Masa Pajak berturut -turut; d. Wajib Pajak tidak terlambat menyampaikan SPT Masa untuk suatu jenis pajak dalam 3 (tiga) Masa Pajak dalam 1 (satu) tah un kalender; e. laporan keuangan Wajib Pajak pada suatu Tahun Pajak setelah ditetapkan sebagai Wajib Pajak Kriteria Tertentu diaudit oleh akuntan publik atau lembaga pengawas keuangan pemerintah dan memperoleh pendapat wajar tanpa pengecualian; dan f. Wajib Pajak tidak sedang dilakukan pemeriksaan bukti permulaan secara terbuka atau tindakan penyidikan tindak pidana di bidang perpajakan. (4) Dalam hal Wajib Pajak Kriteria Tertentu tidak memenuhi ketentuan kewajiban formal Pengembalian Pendahuluan sebagaima na dimaksud pada ayat (3), terhadap Wajib Pajak tidak diberikan Pengembalian Pendahuluan. (5) Dalam hal Wajib Pajak Kriteria Tertentu memenuhi ketentuan kewajiban formal Pengembalian Pendahuluan sebagaimana dimaksud pada ayat (3), Direktur Jenderal Pajak m enindaklanjuti dengan melakukan penelitian terhadap: a. kebenaran penulisan dan penghitungan pajak; b. bukti pemotongan atau bukti pemungutan Pajak Penghasilan yang dikreditkan Wajib Pajak pemohon; dan c. Pajak Masukan yang dikreditkan dan/atau dibayar sen diri oleh Wajib Pajak pemohon. (6) Penelitian terhadap kebenaran penulisan dan penghitungan sebagaimana dimaksud pada ayat (5) huruf a dilakukan dengan memastikan kebenaran penjumlahan, pengurangan, perkalian, dan/atau pembagian suatu bilangan dalam penghi tungan pajak. 2021 , No.1473 -7- (7) Terhadap bukti pemotongan atau bukti pemungutan Pajak Penghasilan sebagaimana dimaksud pada ayat (5) huruf b dilakukan penelitian dengan cara memastikan bukti pemotongan atau bukti pemungutan Pajak Penghasilan telah dilaporkan dalam SPT W ajib Pajak pemohon dan SPT pemotong atau pemungut pajak. (8) Terhadap Pajak Masukan sebagaimana dimaksud pada ayat (5) huruf c dilakukan penelitian dengan cara memastikan: a. Pajak Masukan yang dikreditkan oleh Wajib Pajak Kriteria Tertentu telah dilaporka n dalam SPT Masa Pajak Pertambahan Nilai Pengusaha Kena Pajak yang membuat Faktur Pajak; dan/atau b. Pajak Masukan yang dibayar sendiri oleh Wajib Pajak Kriteria Tertentu telah divalidasi dengan NTPN. (9) Berdasarkan penelitian terhadap bukti pemotongan atau bukti pemungutan Pajak Penghasilan sebagaimana dimaksud pada ayat (7), penghitungan kelebihan pembayaran pajak dilakukan dengan ketentuan sebagai berikut: a. bukti pemotongan atau bukti pemungutan Pajak Penghasilan yang dilaporkan dalam SPT pemotong ata u pemungut pajak dan tidak dikreditkan dalam SPT Wajib Pajak pemohon, tidak diperhitungkan sebagai bagian dari kelebihan pembayaran pajak; dan/atau b. bukti pemotongan atau bukti pemungutan Pajak Penghasilan yang dikreditkan dalam SPT Wajib Pajak pemohon d an belum dilaporkan dalam SPT Wajib Pajak pemotong atau pemungut, tidak diperhitungkan sebagai bagian dari kelebihan pembayaran pajak. (10) Berdasarkan penelitian terhadap Pajak Masukan sebagaimana dimaksud pada ayat (8), penghitungan 2021 , No.1473 -8- kelebihan pembayaran pajak dilakukan dengan ketentuan sebagai berikut: a. Faktur Pajak yang dikreditkan Wajib Pajak pemohon dan tidak dilaporkan dalam SPT Masa Pajak Pertambahan Nilai Pengusaha Kena Pajak yang membuat Faktur Pajak, tidak diperhitungkan sebagai bagian dari kele bihan pembayaran pajak; dan/atau b. Faktur Pajak yang dilaporkan dalam SPT Masa Pajak Pertambahan Nilai Pengusaha Kena Pajak yang membuat Faktur Pajak dan tidak dikreditkan Wajib Pajak pemohon, tidak diperhitungkan sebagai bagian dari kelebihan pembayaran pajak. (11) Hasil penelitian sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "kelebihan pembayaran pajak. (11) Hasil penelitian sebagaimana dimaksud pada ayat (5) digunakan oleh Direktorat Jenderal Pajak sebagai dasar untuk memberikan Pengembalian Pendahuluan kepada Wajib Pajak. 3. Ketentuan ayat (2) Pasal 9 diubah sehingga berbunyi sebagai berikut: Pasal 9 (1) Wajib Pajak Persyaratan Tertentu sebagaimana dimaksud dalam Pasal 2 huruf b dapat diberikan Pengembalian Pendahuluan terhadap kelebihan pembayaran Pajak Penghasilan maupun Pajak Pertambahan Nilai. (2) Wajib Pajak Persyaratan Tertentu sebagaimana dimaksud pada ayat (1) meliputi: a. Wajib Pajak orang pribadi yang tidak menjalankan usaha atau pekerjaan bebas yang menyampaikan SPT Tahunan Pajak Penghasilan lebih bayar restitusi; b. Wajib Pajak orang pribadi yang menjalankan usaha atau pekerjaan bebas yang menyampaikan SPT Tahunan Pajak Penghasilan lebih bayar restitusi dengan jumlah lebih bayar paling banyak 2021 , No.1473 -9- Rp100.000.000,00 (seratus juta rupiah); c. Wajib Pajak Badan yang menyampaikan SPT Tahunan Pajak Penghasilan lebih bayar restitusi dengan jumlah lebih bayar paling banyak Rp1.000.000.000,00 (satu miliar rupiah); atau d. Pengusaha Kena Pajak yang menyampaikan SPT Masa Pajak Pertambahan Nilai lebih bayar restitusi dengan jumlah lebih bayar paling banyak Rp5.000.000.000,00 (lima miliar rupiah). 4. Ketentuan Pasal 22 diubah sehingga berbunyi sebagai berikut: Pasal 22 Lampiran Peraturan Menteri Keuangan Nomor 39/PMK.03/2019 tentang Tata Cara Pengembalian Pendahuluan Kelebihan Pembayaran Pajak sebagaimana telah diubah dengan Peraturan Menteri Keuangan N omor 117/PMK.03/2019 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 39/PMK.03/2018 tentang Tata Cara Pengembalian Pendahuluan Kelebihan Pembayaran Pajak diubah dan ketentuan mengenai contoh format: a. permohonan penetapan Wajib Pajak Kriteria Tertentu sebagaimana dimaksud dalam Pasal 4 ayat (1) atau Pengusaha Kena Pajak Berisiko Rendah sebagaimana dimaksud dalam Pasal 14 ayat (1); b. keputusan penetapan Wajib Pajak Kriteria Tertentu sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf a atau Pengusaha Kena Pajak Berisiko Rendah sebagaimana dimaksud dalam Pasal 14 ayat (4) huruf a; c. surat pemberitahuan penolakan permohonan penetapan Wajib Pajak Kriteria Tertentu sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf b atau Pengusaha Kena Pajak Berisiko Ren dah sebagaimana dimaksud dalam Pasal 14 ayat (4) huruf b; 2021 , No.1473 -10- d. keputusan pencabutan penetapan Wajib Pajak Kriteria Tertentu sebagaimana dimaksud dalam Pasal 5 ayat (3) atau Pengusaha Kena Pajak Berisiko Rendah sebagaimana dimaksud dalam Pasal 15 ayat (3); e. SKPPKP bagi Wajib Pajak Kriteria Tertentu sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf a atau Wajib Pajak Persyaratan Tertentu sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf a; f. permohonan Pengembalian Pendahuluan atas selisih kelebihan pembaya ran pajak yang belum dikembalikan sebagaimana dimaksud dalam Pasal 8 ayat (1), Pasal 12 ayat (1), dan Pasal 18 ayat (1); g. surat pemberitahuan tidak dapat diberikan Pengembalian Pendahuluan atau tidak terdapat kelebihan pembayaran pajak sebagaimana dimaks ud dalam Pasal 7 ayat (1) huruf b, Pasal 11 ayat (1) huruf b, dan Pasal 17 ayat (1) huruf b; h. SKPPKP bagi Pengusaha Kena Pajak Berisiko Rendah sebagaimana dimaksud dalam Pasal 17 ayat (1) huruf a; dan i. SKPPKP bagi Pengusaha Kena Pajak yang memenuhi ketentuan sebagai Wajib Pajak Persyaratan Tertentu yang diperlakukan sebagai Pengusaha Kena Pajak Berisiko Rendah sebagaimana dimaksud dalam Pasal 17",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pengusaha Kena Pajak Berisiko Rendah sebagaimana dimaksud dalam Pasal 17 ayat (1) huruf a, sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal 1 Januari 2022. 2021 , No.1473 -11- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakar ta pada tanggal 29 Desember 2021 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 30 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONE SIA, ttd BENNY RIYANTO 2021 , No.1473 -12- 2021 , No.1473 -13- 2021 , No.1473 -14- 2021 , No.1473 -15- 2021 , No.1473 -16- 2021 , No.1473 -17- 2021 , No.1473 -18- 2021 , No.1473 -19- 2021 , No.1473 -20- 2021 , No.1473 -21- 2021 , No.1473 -22- 2021 , No.1473 -23- 2021 , No.1473 -24- 2021 , No.1473 -25- 2021 , No.1473 -26- 2021 , No.1473 -27- 2021 , No.1473 -28- 2021 , No.1473 -29- 2021 , No.1473 -30- 2021 , No.1473 -31- 2021 , No.1473 -32- 2021 , No.1473 -33- 2021 , No.1473 -34- 2021 , No.1473 -35- 2021 , No.1473 -36- 2021 , No.1473 -37- 2021 , No.1473 -38- 2021 , No.1473 -39- 2021 , No.1473 -40- 2021 , No.1473 -41- 2021 , No.1473 -42- 2021 , No.1473 -43- 2021 , No.1473 -44- 2021 , No.1473 -45- 2021 , No.1473 -46- 2021 , No.1473 -47- 2021 , No.1473 -48- 2021 , No.1473 -49- 2021 , No.1473 -50- 2021 , No.1473 -51- 2021 , No.1473 -52- 2021 , No.1473 -53- 2021 , No.1473 -54- 2021 , No.1473 -55- 2021 , No.1473 -56- 2021 , No.1473 -57- 2021 , No.1473 -58- 2021 , No.1473 -59-",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}