{
  "source": "downloaded_pdfs/bn1407-2022.pdf",
  "processed_date": "2025-04-20T22:07:08.246607",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1407 2022 KEMENDAGRI. Kota Pagar Alam Kabupaten Lahat Provinsi Sumatera Selatan . Batas Daerah . PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 111 TAHUN 2022 TENTANG BATAS DAERAH KOTA PAGAR ALAM DENGAN KABUPATEN LAHAT PROVINSI SUMATERA SELATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 6 ayat (3) Undang -Undang Nomor 8 Tahun 2001 tentang Pembentukan Kota Pagar Alam dan Pasal 401 ayat (1) Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Batas Daerah Kota Pagar Alam dengan Kabupaten Lahat Provinsi Sumatera Selatan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2.Undang -Undang Nomor 25 Tahun 1959 tentang Penetapan Peraturan Pemerintah Pengganti Undang - Undang Nomor 3 Tahun 1950 tentang Pembentukan Daerah Tingkat I Sumatera Selatan dan Undang -Undang Darurat Nomor 16 Tahun 1955 tentang Perubahan Peraturan Pemerintah Pengganti Undang -Undang Nomor 3 Tahun 1950 (Lembaran Negara Republik Indonesia Tahun 1955 Nomor 52), sebagai Undang -Undang (Lembaran Negara Republik Indonesia Tahun 1959 Nomor 70, Tam bahan Lembaran Negara Republik Indonesia Nomor 1814); 3.Undang -Undang Nomor 28 Tahun 1959 tentang Penetapan Undang -Undang Darurat Nomor 4 Tahun 1956 (Lembaran Negara Republik Indonesia Tahun 1956 Nomor 55), Undang -Undang Darurat Nomor 5 Tahun 1956 (Lembaran Negara Republik Indonesia Tahun 1956 Nomor 56) dan Undang -Undang Darurat Nomor 6 Tahun 1956 (Lembaran Negara Republik Indonesia Tahun 1956 Nomor 57) tentang Pembentukan Daerah Tingkat II termasuk Kotapraja, dalam Lingkungan Daerah Tingkat I Sumatera Selata n, sebagai Undang -Undang (Lembaran Negara Republik Indonesia Tahun 1959 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 1821); www.peraturan.go.id 2022 , No.1407 -2- 4. Undang -Undang Nomor 8 Tahun 2001 tentang Pembentukan Kota Pagar Alam (Lembaran Negara Republik Indonesia Tahun 2001 N omor 88, Tambahan Lembaran Negara Republik Indonesia Nomor 4115); 5. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 6. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah diubah terakhir dengan Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573 ); 7. Peraturan Presiden Nomor 114 Tahun 2021 tentang Kementerian Dalam Negeri (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 286); 8. Peratura n Menteri Dalam Negeri Nomor 141 Tahun 2017 tentang Penegasan Batas Daerah (Berita Negara Republik Indonesia Tahun 2018 Nomor 79); 9. Peraturan Menteri Dalam Negeri Nomor 13 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 2021 Nomor 398); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG BATAS DAERAH KOTA PAGAR ALAM DENGAN KABUPATEN LAHAT PROVINSI SUMATERA SELATAN . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Provinsi Su matera Selatan adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Selatan adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 25 Tahun 1959 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 3 Tahun 1950 tentang Pembentukan Daerah Tingkat I Sumatera Selatan dan Undang -Undang Darur at Nomor 16 Tahun 1955 tentang Perubahan Peraturan Pemerintah Pengganti Undang - Undang Nomor 3 Tahun 1950 sebagai Undang -Undang. 2. Kabupaten Lahat adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 28 Tahun 1959 tentang Penetapan Undang -Undan g Darurat Nomor 4 Tahun 1956, Undang -Undang Darurat Nomor 5 Tahun 1956 dan Undang -Undang Darurat Nomor 6 Tahun 1956 tentang Pembentukan Daerah Tingkat II termasuk Kotapraja, dalam Lingkungan Daerah Tingkat I Sumatera Selatan, sebagai Undang -Undang. 3. Kota Pa gar Alam adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 8 Tahun 2001 tentang Pembentukan Kota Pagar Alam . www.peraturan.go.id 2022 , No.1407 -3- 4.Pilar Batas Utama yang selanjutnya disingkat PBU adalah pilar yang dipasang sebagai tanda batas antar daerah provinsi/kabupaten/ kota yang diletakkan tepat pada garis batas antardaerah provinsi/kabupaten/kota. 5.Pilar Acuan Batas Utama yang selanjutnya disingkat PABU adalah pilar yang dipasang sebagai tanda batas antardaerah provinsi/kabupaten/kota yang diletakkan di sisi batas alam a tau buatan yang berfungsi sebagai titik ikat garis batas antardaerah provinsi/kabupaten/kota. 6.Titik Kartometrik yang selanjutnya disingkat TK adalah titik koordinat batas yang ditentukan berdasarkan pengukuran atau penghitungan posisi titik dengan mengguna kan peta dasar dan peta lain sebagai pelengkap. 7.Lintang Utara yang selanjutnya disingkat LU adalah garis khayal yang membagi bumi di bagian utara. 8.Bujur Timur yang selanjutnya disingkat BT adalah garis khayal menghubungkan titik kutub utara dan kutub selatan bumi yang menyatakan besarnya sudut antara posisi bujur dengan garis meridian yang berada di sebelah timur. Pasal 2 Batas daerah Kota Pagar Alam dengan Kabupaten Lahat Provinsi Sumatera Selatan dimulai dari : a.PBU P18 dengan koordinat 4˚ 14' 26.670\" LS d an 103˚ 10' 39.899\" BT yang terletak pada pertigaan batas Kelurahan Candi Jaya Kecamatan Dempo Tengah Kota Pagar Alam dengan Desa Tanjung Sakti Kecamatan Tanjung Sakti Pumi Kabupaten Lahat Provinsi Sumatera Selatan dan Desa Pino Baru Kecamatan Air Nipis Kabupaten Bengkulu Selatan Provinsi Bengkulu; b.PBU P18 selanjutnya ke arah timur laut sampai pada TK 10 dengan koordinat 4˚ 14' 19.929\" LS dan 103˚ 10' 41.253\" BT, selanjutnya ke arah timur laut sampai pada TK 11 dengan koordinat 4˚ 09' 14.495\" LS dan 103˚ 11 ' 01.381\" BT yang terletak pada batas Kota Pagar Alam dengan Kabupaten Lahat; c.TK 11 selanjutnya ke arah barat laut sampai pada TK 12 dengan koordinat 4˚ 08' 42.575\" LS dan 103˚ 10' 45.166\" BT, selanjutnya ke arah barat laut sampai pada TK 13 dengan koordin at 4˚ 06' 59.371\" LS dan 103˚ 09' 08.298\" BT yang yang terletak pada batas Kota Pagar Alam dengan Kabupaten Lahat; d.TK 13 selanjutnya ke arah barat daya sampai pada PABU 7 dengan koordinat 4˚ 07' 01.200\" LS dan 103˚ 09' 00.300\" BT yang terletak di Kabupaten Lahat yang berbatasan dengan Kota Pagar Alam; e.PABU 7 selanjutnya ke arah barat laut sampai pada TK 14 dengan koordinat 4˚ 06'",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "barat laut sampai pada TK 14 dengan koordinat 4˚ 06' 56.765\" LS dan 103˚ 08' 46.023\" BT, selanjutnya ke arah barat laut sampai pada PABU 6 dengan koordinat 4˚ 06' 29.404\" LS dan 103˚ 08' 43.108\" BT yang terletak di Kabupaten Lahat yang berbatasan dengan Kota Pagar Alam; www.peraturan.go.id 2022 , No.1407 -4- f.PABU 6 selanjutnya ke arah barat laut sampai pada PBU 5 dengan koordinat 4˚ 06' 06.900\" LS dan 103˚ 08' 34.200\" BT yang terletak pada batas Kota Pagar Alam dengan Kabu paten Lahat; g.PBU 5 selanjutnya ke arah barat laut sampai pada PBU 4 dengan koordinat 4˚ 05' 52.201\" LS dan 103˚ 08' 31.601\" BT yang terletak pada batas Kota Pagar Alam dengan Kabupaten Lahat; h.PBU 4 selanjutnya ke arah timur laut sampai pada PBU 3 dengan ko ordinat 4˚ 05' 29.422\" LS dan 103˚ 08' 55.756\" BT yang terletak pada batas Kota Pagar Alam dengan Kabupaten Lahat; i.PBU 3 selanjutnya ke arah barat laut sampai pada PABU 2 dengan koordinat 4˚ 04' 45.874\" LS dan 103˚ 08' 26.553\" BT yang terletak di Kabupaten Lahat yang berbatasan dengan Kota Pagar Alam; j.PABU 2 selanjutnya ke arah barat laut sampai pada PABU 1 dengan koordinat 4˚ 04' 08.830\" LS dan 103˚ 07' 58.159\" BT yang terletak di Kabupaten Lahat yang berbatasan dengan Kota Pagar Alam; k.PABU 1 selanjutnya k e arah barat laut sampai pada TK 15 dengan koordinat 4˚ 03' 50.966\" LS dan 103˚ 08' 15.481\" BT, selanjutnya ke arah utara menyusuri as atau yang disebut Median Line Air Baru sampai pada TK 16 dengan koordinat 4˚ 03' 28.170\" LS dan 103˚ 08' 13.840\" BT yang terletak pada batas Kota Pagar Alam dengan Kabupaten Lahat; l.TK 16 selanjutnya ke arah barat laut menyusuri as atau yang disebut Median Line Air Baru sampai pada TK 17 dengan koordinat 4˚ 00' 56.499\" LS dan 103˚ 07' 11.720\" BT, selanjutnya ke arah timur lau t sampai pada TK 18 dengan koordinat 4˚ 00' 49.979\" LS dan 103˚ 08' 14.851\" BT yang terletak pada batas Kota Pagar Alam dengan Kabupaten Lahat; m.TK 18 selanjutnya ke arah timur laut menyusuri as atau yang disebut Median Line sungai sampai pada PABU P.50 dengan koordinat 4˚ 00' 15.812\" LS dan 103˚ 10' 14.407\" BT yang terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; n.PABU P.50 selanjutnya ke arah timur laut menyusuri as atau yang disebut Median Line sungai sampai pada PBU P.49 dengan koordina t 4˚ 00' 08.692\" LS dan 103˚ 10' 23.777\" BT yang terletak pada batas Kota Pagar Alam dengan Kabupaten Lahat; o.PBU P.49 selanjutnya ke arah timur laut menyusuri as atau yang disebut Median Line sungai sampai pada PABU P.48 dengan koordinat 4˚ 00' 02.542\" LS dan 103˚ 10' 28.537\" BT yang terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; p.PABU P.48 selanjutnya ke arah timur laut menyusuri as atau yang disebut Median Line sungai sampai pada PABU P.47 dengan koordinat 3˚ 59' 52.808\" LS dan 103˚ 10 ' 35.460\" BT yang terletak di Kota Pagar Alam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "10 ' 35.460\" BT yang terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; q.PABU P.47 selanjutnya ke arah timur laut menyusuri as www.peraturan.go.id 2022 , No.1407 -5- atau yang disebut Median Line sungai sampai pada PABU P.46 dengan koordinat 3˚ 59' 47.574\" LS dan 103˚ 10' 46.565\" B T yang terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; r.PABU P.46 selanjutnya ke arah timur laut menyusuri as atau yang disebut Median Line sungai sampai pada PBU P.45 dengan koordinat 3˚ 59' 31.354\" LS dan 103˚ 10' 56.185\" BT yang terle tak pada batas Kota Pagar Alam dengan Kabupaten Lahat; s.PBU P.45 selanjutnya ke arah timur laut menyusuri as atau yang disebut Median Line sungai sampai pada PABU P.44 dengan koordinat 3˚ 59' 28.443\" LS dan 103˚ 11' 09.986\" BT yang terletak di Kota Pagar Al am yang berbatasan dengan Kabupaten Lahat; t.PABU P.44 selanjutnya ke arah timur laut sampai pada PBU P.43 dengan koordinat 3˚ 59' 24.717\" LS dan 103˚ 11' 29.331\" BT yang terletak pada batas Kota Pagar Alam dengan Kabupaten Lahat; u.PBU P.43 selanjutnya ke ara h tenggara sampai pada PBU P.42 dengan koordinat 3˚ 59' 25.071\" LS dan 103˚ 11' 33.240\" BT yang terletak pada batas Kota Pagar Alam dengan Kabupaten Lahat; v.PBU P.42 selanjutnya ke arah tenggara sampai pada PBU P.41 dengan koordinat 3˚ 59' 26.725\" LS dan 10 3˚ 11' 38.321\" BT yang terletak pada batas Kota Pagar Alam dengan Kabupaten Lahat; w.PBU P.41 selanjutnya ke arah tenggara sampai pada PBU P.40 dengan koordinat 3˚ 59' 27.326\" LS dan 103˚ 11' 48.714\" BT yang terletak pada batas Kota Pagar Alam dengan Kabupat en Lahat; x.PBU P.40 selanjutnya ke arah tenggara sampai pada PBU P.39 dengan koordinat 3˚ 59' 31.842\" LS dan 103˚ 11' 53.139\" BT yang terletak pada batas Kota Pagar Alam dengan Kabupaten Lahat; y.PBU P.39 selanjutnya ke arah tenggara sampai pada PBU P.38 deng an koordinat 3˚ 59' 32.155\" LS dan 103˚ 12' 06.723\" BT yang terletak pada batas Kota Pagar Alam dengan Kabupaten Lahat; z.PBU P.38 selanjutnya ke arah timur laut sampai pada PABU P.37 dengan koordinat 3˚ 59' 32.098\" LS dan 103˚ 12' 10.326\" BT yang terletak d i Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; aa. PABU P.37 selanjutnya ke arah timur laut sampai pada PABU P.36 dengan koordinat 3˚ 59' 25.476\" LS dan 103˚ 12' 25.124\" BT yang terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; ab. PABU P.36 selanjutnya ke arah timur laut sampai pada PBU P.35 dengan koordinat 3˚ 59' 21.926\" LS dan 103˚ 12' 40.018\" BT yang terletak pada batas Kota Pagar Alam dengan Kabupaten Lahat; ac. PBU P.35 selanjutnya ke arah timur laut sampai pada PBU P.34 dengan koord inat 3˚ 59' 21.674\" LS dan 103˚ 12' 58.343\" BT yang terletak pada batas Kota Pagar Alam dengan Kabupaten Lahat; ad. PBU P.34 selanjutnya ke arah timur laut sampai pada www.peraturan.go.id 2022 , No.1407 -6- PBU P.33 dengan koordinat 3˚ 59' 19.286\" LS dan 103˚ 13' 13.097\" BT yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "3˚ 59' 19.286\" LS dan 103˚ 13' 13.097\" BT yang terletak pada batas Kota Pagar Alam dengan Kabupaten Lahat; ae. PBU P.33 selanjutnya ke arah tenggara sampai pada PBU P.32 dengan koordinat 3˚ 59' 21.660\" LS dan 103˚ 13' 30.974\" BT yang terletak pada batas Kota Pagar Alam dengan Kabupaten Lahat; af. PBU P.32 selanjutnya ke arah ten ggara sampai pada PABU P.31 dengan koordinat 3˚ 59' 32.110\" LS dan 103˚ 13' 44.245\" BT yang terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; ag. PABU P.31 selanjutnya ke arah tenggara sampai pada TK 01 dengan koordinat 3˚ 59' 35.890\" LS dan 103˚ 14' 02.188\" BT, selanjutnya ke arah timur sampai pada PABU P.2 dengan koordinat 3˚ 59' 35.409\" LS dan 103˚ 14' 07.645\" BT yang terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; ah. PABU P.2 selanjutnya ke arah tenggara sampai pada PABU P .3 dengan koordinat 3˚ 59' 35.808\" LS dan 103˚ 14' 14.298\" BT yang terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; ai. PABU P.3 selanjutnya ke arah tenggara sampai pada PABU P.4 dengan koordinat 3˚ 59' 45.980\" LS dan 103˚ 14' 21.499\" BT yan g terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; aj. PABU P.4 selanjutnya ke arah tenggara sampai pada PABU P.5 dengan koordinat 3˚ 59' 55.578\" LS dan 103˚ 14' 29.239\" BT yang terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten La hat; ak. PABU P.5 selanjutnya ke arah tenggara sampai pada PBU P.6 dengan koordinat 3˚ 59' 59.194\" LS dan 103˚ 14' 33.036\" BT yang terletak pada batas Kota Pagar Alam dengan Kabupaten Lahat; al. PBU P.6 selanjutnya ke arah tenggara sampai pada PBU P.7 dengan koord inat 4˚ 00' 06.757\" LS dan 103˚ 14' 43.564\" BT yang terletak pada batas Kota Pagar Alam dengan Kabupaten Lahat; am. PBU P.7 selanjutnya ke arah tenggara sampai pada PABU P.8 dengan koordinat 4˚ 00' 18.253\" LS dan 103˚ 14' 49.043\" BT yang terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; an. PABU P.8 selanjutnya ke arah tenggara sampai pada PABU P.9 dengan koordinat 4˚ 00' 24.976\" LS dan 103˚ 15' 05.530\" BT yang terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; ao. PABU P.9 selanjutny a ke arah timur laut sampai pada PABU P.10 dengan koordinat 4˚ 00' 23.197\" LS dan 103˚ 15' 13.613\" BT yang terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; ap. PABU P.10 selanjutnya ke arah tenggara sampai pada PABU P.11 dengan koordinat 4˚ 00' 23.187\" LS dan 103˚ 15' 37.776\" BT yang terletak di Kabupaten Lahat yang berbatasan dengan Kota Pagar Alam; aq. PABU P.11 selanjutnya ke arah timur laut sampai pada TK 02 dengan koordinat 4˚ 00' 22.195\" LS dan 103˚ 16' www.peraturan.go.id 2022 , No.1407 -7- 01.377\" BT, selanjutnya ke arah timur laut sampai pada PABU P.13 dengan koordinat 4˚ 00' 19.164\" LS dan 103˚ 16' 35.521\" BT yang terletak di Kabupaten Lahat yang berbatasan dengan Kota Pagar Alam; ar. PABU P.13",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Lahat yang berbatasan dengan Kota Pagar Alam; ar. PABU P.13 selanjutnya ke arah tenggara menyusuri as atau yang disebut Median Line Air Selangis B esar sampai pada PABU P.14 dengan koordinat 4˚ 00' 34.357\" LS dan 103˚ 17' 27.067\" BT yang terletak di Kabupaten Lahat yang berbatasan dengan Kota Pagar Alam; as. PABU P.14 selanjutnya ke arah tenggara menyusuri as atau yang disebut Median Line Air Selangis Be sar sampai pada TK 03 dengan koordinat 4˚ 02' 01.387\" LS dan 103˚ 16' 50.482\" BT, selanjutnya ke arah tenggara sampai pada PBU P.16 dengan koordinat 4˚ 02' 10.991\" LS dan 103˚ 17' 05.861\" BT yang terletak pada batas Kota Pagar Alam dengan Kabupaten Lahat; at. PBU P.16 selanjutnya ke arah timur laut sampai pada TK 04 dengan koordinat 4˚ 02' 07.786\" LS dan 103˚ 17' 14.426\" BT, selanjutnya ke arah tenggara sampai pada PABU P.18 dengan koordinat 4˚ 02' 12.581\" LS dan 103˚ 17' 18.889\" BT yang terletak di Kabupaten L ahat yang berbatasan dengan Kota Pagar Alam; au. PABU P.18 selanjutnya ke arah tenggara sampai pada TK 05 dengan koordinat 4˚ 02' 32.639\" LS dan 103˚ 17' 36.418\" BT, selanjutnya ke arah tenggara sampai pada PABU P.19 dengan koordinat 4˚ 0 2' 38.112\" LS dan 103˚ 17' 54.042\" BT yang terletak di Kabupaten Lahat yang berbatasan dengan Kota Pagar Alam; av. PABU P.19 selanjutnya ke arah tenggara sampai pada PBU P.20 dengan koordinat 4˚ 02' 45.411\" LS dan 103˚ 17' 57.106\" BT yang terletak pada batas K ota Pagar Alam dengan Kabupaten Lahat; aw. PBU P.20 selanjutnya ke arah timur laut menyusuri as atau yang disebut Median Line jalan sampai pada PBU P.21 dengan koordinat 4˚ 02' 43.121\" LS dan 103˚ 18' 06.835\" BT yang terletak pada batas Kota Pagar Alam dengan Kabupaten Lahat; ax. PBU P.21 selanjutnya ke arah timur laut menyusuri as atau yang disebut Median Line jalan sampai pada TK 06 dengan koordinat 4˚ 02' 43.123\" LS dan 103˚ 18' 08.198\" BT, selanjutnya ke arah timur laut menyusuri as atau yang disebut Median Lin e jalan sampai pada PBU P.22 dengan koordinat 4˚ 02' 42.913\" LS dan 103˚ 18' 20.052\" BT yang terletak pada batas Kota Pagar Alam dengan Kabupaten Lahat; ay. PBU P.22 selanjutnya ke arah tenggara sampai pada PABU P.23 dengan koordinat 4˚ 02' 47.487\" LS dan 103˚ 18' 28.138\" BT yang terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; az. PABU P.23 selanjutnya ke arah tenggara sampai pada PBU P.24 dengan koordinat 4˚ 03' 09.128\" LS dan 103˚ 19' 05.540\" BT yang terletak pada batas Kota Pagar Alam dengan Kabupaten Lahat; ba. PBU P.24 selanjutnya ke arah tenggara sampai pada PBU P.25 dengan koordinat 4˚ 03' 15.662\" LS dan 103˚ 19' www.peraturan.go.id 2022 , No.1407 -8- 08.411\" BT yang terletak pada batas Kota Pagar Alam dengan Kabupaten Lahat; bb. PBU P.25 selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Line sungai sampai pada PBU P.26 dengan koordinat 4˚ 03' 16.427\" LS dan 103˚ 19' 06.369\" BT yang terletak pada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "16.427\" LS dan 103˚ 19' 06.369\" BT yang terletak pada batas Kota Pagar Alam dengan Kabupaten Lahat; bc. PBU P.26 selanjutnya ke arah tenggara menyusuri as atau yang disebut Median L ine sungai sampai pada TK 07 dengan koordinat 4˚ 03' 29.129\" LS dan 103˚ 19' 13.232\" BT, selanjutnya ke arah tenggara menyusuri as atau yang disebut Median Line sungai sampai pada PABU P.28 dengan koordinat 4˚ 03' 47.894\" LS dan 103˚ 19' 23.688\" BT yang te rletak di Kabupaten Lahat yang berbatasan dengan Kota Pagar Alam; bd. PABU P.28 selanjutnya ke arah tenggara menyusuri as atau yang disebut Median Line sungai sampai pada PABU P.29 dengan koordinat 4˚ 03' 54.430\" LS dan 103˚ 19' 26.180\" BT yang terletak di Kab upaten Lahat yang berbatasan dengan Kota Pagar Alam; be. PABU P.29 selanjutnya ke arah timur laut menyusuri as atau yang disebut Median Line sungai sampai pada PABU P.30 dengan koordinat 4˚ 03' 53.282\" LS dan 103˚ 19' 36.271\" BT yang terletak di Kota Pagar Ala m yang berbatasan dengan Kabupaten Lahat; bf. PABU P.30 selanjutnya ke arah timur laut menyusuri as atau yang disebut Median Line sungai sampai pada TK 08 dengan koordinat 4˚ 03' 53.767\" LS dan 103˚ 19' 40.828\" BT, selanjutnya ke arah timur laut menyusuri as a tau yang disebut Median Line Air Selangiscawang Kiri sampai pada PABU -28 dengan koordinat 4˚ 03' 37.714\" LS dan 103˚ 20' 27.293\" BT yang terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; bg. PABU -28 selanjutnya ke arah timur laut menyusuri as atau yang disebut Median Line Air Selangiscawang Kiri sampai pada PABU -27 dengan koordinat 4˚ 00' 41.122\" LS dan 103˚ 20' 52.872\" BT yang terletak di Kabupaten Lahat yang berbatasan dengan Kota Pagar Alam; bh. PABU -27 selanjutnya ke arah timur laut menyusuri as atau yang disebut Median Line Air Selangiscawang Kiri sampai pada PABU -26 dengan koordinat 4˚ 00' 02.702\" LS dan 103˚ 21' 07.018\" BT yang terletak di Kabupaten Lahat yang berbatasan dengan Kota Pagar Alam; bi. PABU -26 selanjutnya ke arah timur laut menyusur i as atau yang disebut Median Line Air Selangiscawang Kiri sampai pada PABU -25 dengan koordinat 3˚ 59' 43.241\" LS dan 103˚ 21' 42.911\" BT yang terletak di Kabupaten Lahat yang berbatasan dengan Kota Pagar Alam; bj. PABU -25 selanjutnya ke arah timur laut menyus uri as atau yang disebut Median Line Air Selangiscawang Kiri sampai pada PABU -24 dengan koordinat 3˚ 59' 33.617\" LS dan 103˚ 22' 21.442\" BT yang terletak di Kabupaten Lahat yang berbatasan dengan Kota Pagar Alam; bk. PABU -24 selanjutnya ke arah timur laut meny usuri as atau yang disebut Median Line Air Selangiscawang Kiri www.peraturan.go.id 2022 , No.1407 -9- sampai pada PABU -23 dengan koordinat 3˚ 59' 08.597\" LS dan 103˚ 22' 45.674\" BT yang terletak di Kabupaten Lahat yang berbatasan dengan Kota Pagar Alam; bl. PABU -23 selanjutnya ke arah tenggara meny usuri as atau yang disebut Median Line Air Selangiscawang Kiri sampai pada PABU -22 dengan koordinat 3˚ 59' 21.095\"",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kiri sampai pada PABU -22 dengan koordinat 3˚ 59' 21.095\" LS dan 103˚ 23' 17.224\" BT yang terletak di Kabupaten Lahat yang berbatasan dengan Kota Pagar Alam; bm. PABU -22 selanjutnya ke arah timur laut me nyusuri as atau yang disebut Median Line Air Selangiscawang Kiri sampai pada PABU -21 dengan koordinat 3˚ 59' 10.600\" LS dan 103˚ 24' 17.671\" BT yang terletak di Kabupaten Lahat yang berbatasan dengan Kota Pagar Alam; bn. PABU -21 selanjutnya ke arah tenggara me nyusuri as atau yang disebut Median Line Air Selangiscawang Kiri sampai pada PABU -11 dengan koordinat 3˚ 59' 08.584\" LS dan 103˚ 24' 52.654\" BT yang terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; bo. PABU -11 selanjutnya ke arah tenggara me nyusuri as atau yang disebut Median Line Sungai PABU -01 dengan koordinat 3˚ 59' 36.571\" LS dan 103˚ 24' 46.635\" BT yang terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; bp. PABU -01 selanjutnya ke arah barat daya menyusuri as atau yang disebu t Median Line sungai sampai pada PABU -02 dengan koordinat 4˚ 00' 33.456\" LS dan 103˚ 24' 34.725\" BT yang terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; bq. PABU -02 selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Line sungai sampai pada PABU -04 dengan koordinat 4˚ 01' 19.985\" LS dan 103˚ 24' 20.922\" BT yang terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; br. PABU -04 selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Line sungai sampai pa da PABU -05 dengan koordinat 4˚ 02' 30.161\" LS dan 103˚ 23' 57.183\" BT yang terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; bs. PABU -05 selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Line sungai sampai pada PABU -06 deng an koordinat 4˚ 03' 37.100\" LS dan 103˚ 23' 42.527\" BT yang terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; bt. PABU -06 selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Line sungai sampai pada PABU -09 dengan koordinat 4˚ 04' 53.506\" LS dan 103˚ 22' 36.626\" BT yang terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; bu. PABU -09 selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Line sungai sampai pada PABU -10 dengan koordinat 4˚ 05' 22.556\" LS dan 103˚ 22' 25.642\" BT yang terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; bv. PABU -10 selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Line sungai sampai pada www.peraturan.go.id 2022 , No.1407 -10- PABU -10A dengan koordinat 4˚ 05' 36.541\" LS dan 103˚ 22' 02.691\" BT yang terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; bw. PABU -10A selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Line sungai sampai pada PABU -12 dengan koordinat 4˚ 06' 09.513\" LS dan 103˚ 21' 43.690\" BT yan g terletak di Kabupaten Lahat yang berbatasan dengan Kota Pagar",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "g terletak di Kabupaten Lahat yang berbatasan dengan Kota Pagar Alam; bx. PABU -12 selanjutnya ke arah tenggara menyusuri as atau yang disebut Median Line sungai sampai pada PABU -13 dengan koordinat 4˚ 06' 47.550\" LS dan 103˚ 21' 49.611\" BT yang terletak di Kab upaten Lahat yang berbatasan dengan Kota Pagar Alam; by. PABU -13 selanjutnya ke arah tenggara menyusuri as atau yang disebut Median Line sungai sampai pada PABU -14 dengan koordinat 4˚ 07' 19.830\" LS dan 103˚ 21' 10.897\" BT yang terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; bz. PABU -14 selanjutnya ke arah tenggara menyusuri as atau yang disebut Median Line sungai sampai pada PABU -14A dengan koordinat 4˚ 07' 57.481\" LS dan 103˚ 21' 34.975\" BT yang terletak di Kabupaten Lahat yang berbatasan deng an Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; ca. PABU -14A selanjutnya ke arah tenggara menyusuri as atau yang disebut Median Line sungai sampai pada PABU -15 dengan koordinat 4˚ 08' 34.334\" LS dan 103˚ 21' 50.916\" BT yang terletak di Kabupaten Lah at yang berbatasan dengan Kota Pagar Alam; cb. PABU -15 selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Line sungai sampai pada PABU -16 dengan koordinat 4˚ 09' 20.780\" LS dan 103˚ 21' 45.697\" BT yang terletak di Kabupaten Lahat yang berbata san dengan Kota Pagar Alam; cc. PABU -16 selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Line sungai sampai pada PABU -17A dengan koordinat 4˚ 09' 35.340\" LS dan 103˚ 21' 02.673\" BT yang terletak di Kota Pagar Alam yang berbatasan dengan Kab upaten Lahat; cd. PABU -17A selanjutnya ke arah tenggara menyusuri as atau yang disebut Median Line sungai sampai pada PABU -17 dengan koordinat 4˚ 11' 23.555\" LS dan 103˚ 21' 49.950\" BT yang terletak di Kota Pagar Alam yang berbatasan dengan Kabupaten Lahat; da n ce. PABU -17 selanjutnya ke arah tenggara sampai pada TK 09 dengan koordinat 4˚ 12' 24.007\" LS dan 103˚ 22' 05.647\" BT, selanjutnya ke arah tenggara sampai pada PBU PS 370 dengan koordinat 4˚ 12' 38.264\" LS dan 103˚ 22' 33.700\" BT yang terletak pada pertigaan batas Kecamatan Dempo Selatan Kota Pagar Alam dengan Desa Tunggul Bute Kecamatan Kota Agung Kabupaten Lahat dan Desa Pajar Bulan Kecamatan Semende Darat Ulu Kabupaten Muara Enim. www.peraturan.go.id 2022 , No.1407 -11- Pasal 3 Posisi PBU, PABU dan TK sebagaimana dimaksud dalam Pasal 2 bersifa t tetap dan tidak berubah akibat perubahan nama desa, nama kelurahan, dan/atau nama kecamatan . Pasal 4 Ketentuan mengenai b atas daerah dan koordinat batas sebagaimana dimaksud dalam Pasal 2 tercantum pada Peta Batas Daerah Kota Pagar Alam dengan Kabupaten Lahat Provinsi Sumatera Selatan dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2022 , No.1407 -12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peratura n Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 26 Desember 2022",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Indonesia . Ditetapkan di Jakarta pada tanggal 26 Desember 2022 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd MUHAMMAD TITO KARNAVIAN Diundangkan di Jakarta pada tanggal 30 Desember 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id 2022 , No.1407 -13- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}