{
  "source": "downloaded_pdfs/bn141-2012.pdf",
  "processed_date": "2025-04-24T17:15:06.383060",
  "document_info": {
    "title": "BN 141-2012.doc"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "s BERITA NEGARA REPUBLIK INDONESIA No.141, 2012 KEMENTERIAN KEUANGAN. Tarif Layanan. Badan Layanan. Umum. IAIN. Sultan Maulana Hasanuddin. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 16/PMK.05/2012 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM INSTITUT AGAMA ISLAM NEGERI SULTAN MAULANA HASANUDDIN BANTEN PADA KEMENTERIAN AGAMA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 9 Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum, tarif layanan instansi yang menerapkan Pengelolaan Keuangan Badan Layanan Umum ditetapkan oleh Menteri Keuangan atas usulan menteri/pimpinan lembaga; b. bahwa Institut Agama Islam Negeri Sultan Maulana Hasanuddin Banten pada Kementerian Agama telah ditetapkan sebagai Instansi Pemerintah yang menerapkan Pengelolaan Keuangan Badan Layanan Umum berdasarkan Keputusan Menteri Keuangan Nomor 67/KMK.05/2010; c. bahwa Menteri Agama melalui Surat Nomor B.III/1/KU.03.1/1556/2011 tanggal 9 Mei 2011, telah mengajukan usulan tarif layanan Badan Layanan Umum Institut Agama Islam Negeri Sultan Maulana Hasanuddin Banten pada Kementerian Agama; www.djpp.depkumham.go.id 2012, No.141 2 d. bahwa usulan tarif layanan Badan Layanan Umum Institut Agama Islam Negeri Sultan Maulana Hasanuddin Banten pada Kementerian Agama, telah dibahas dan dikaji oleh Tim Penilai; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, dan huruf d, perlu menetapkan Peraturan Menteri Keuangan tentang Tarif Layanan Badan Layanan Umum Institut Agama Islam Negeri Sultan Maulana Hasanuddin Banten pada Kementerian Agama; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502); 4. Keputusan Presiden Nomor 56/P Tahun 2010; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TARIF LAYANAN BADAN LAYANAN UMUM INSTITUT AGAMA ISLAM NEGERI SULTAN MAULANA HASANUDDIN BANTEN PADA KEMENTERIAN AGAMA. Pasal 1 Tarif layanan Badan Layanan Umum Institut Agama Islam Negeri Sultan Maulana Hasanuddin Banten pada Kementerian Agama adalah imbalan atas jasa layanan yang diberikan oleh Badan Layanan Umum Institut Agama Islam Negeri Sultan Maulana Hasanuddin pada Kementerian Agama. Pasal 2 Tarif layanan sebagaimana dimaksud dalam Pasal 1, terdiri dari: a. Tarif Seleksi Ujian Masuk; b. Tarif Orientasi Pengenalan Akademik dan Kemahasiswaan; www.djpp.depkumham.go.id 2012, No.141 3 c. Tarif Dana Pengembangan Pendidikan dan Kemahasiswaan; d. Tarif Pengembangan Perpustakaan; e. Tarif Konversi Mata Kuliah; f. Tarif Sumbangan Pembinaan Pendidikan; g. Tarif Praktikum; h. Tarif Semester Pendek; i. Tarif Kuliah Kerja Nyata untuk Program S1; j. Tarif Ujian; k. Tarif Test of English as Foreign Language (TOEFL) /Test of Arabic as Foreign Language (TOAFL) ; l. Tarif Test Information Technology (IT) untuk Program S1; m. Tarif Wisuda; n. Tarif Legalisir Ijazah; o. Tarif Denda Keterlambatan Pengembalian Buku Perpustakaan; p. Tarif Layanan Internet untuk Program S1; dan q. Tarif Sumbangan Buku Perpustakaan untuk Program S1. Pasal 3 Tarif layanan Badan Layanan Umum Institut Agama Islam Negeri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "3 Tarif layanan Badan Layanan Umum Institut Agama Islam Negeri Sultan Maulana Hasanuddin Banten pada Kementerian Agama sebagaimana dimaksud dalam Pasal 2 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) Badan Layanan Umum Institut Agama Islam Negeri Sultan Maulana Hasanuddin Banten pada Kementerian Agama dapat memberikan jasa layanan di bidang pendidikan, penelitian, dan pengabdian masyarakat berdasarkan kebutuhan dari pihak pengguna jasa melalui kontrak kerja sama. (2) Tarif layanan Badan Layanan Umum Institut Agama Islam Negeri Sultan Maulana Hasanuddin Banten pada Kementerian Agama sebagaimana dimaksud pada ayat (1) ditetapkan dalam kontrak kerja sama antara Rektor Institut Agama Islam Negeri Sultan Maulana Hasanuddin Banten pada Kementerian Agama dengan pihak pengguna jasa. (3) Rektor Institut Agama Islam Negeri Sultan Maulana Hasanuddin Banten pada Kementerian Agama wajib menyampaikan copy dokumen kontrak kerja sama dengan pihak pengguna jasa kepada Menteri Agama dan Menteri Keuangan. www.djpp.depkumham.go.id 2012, No.141 4 Pasal 5 (1) Badan Layanan Umum Institut Agama Islam Negeri Sultan Maulana Hasanuddin Banten pada Kementerian Agama dapat melakukan Kerja Sama Operasional (KSO) dengan pihak lain untuk meningkatkan layanan jasa di bidang pendidikan, penelitian, dan pengabdian masyarakat. (2) Tarif layanan yang berasal dari KSO dengan pihak lain sebagaimana dimaksud pada ayat (1) ditetapkan berdasarkan kontrak kerja sama antara Rektor Institut Agama Islam Negeri Sultan Maulana Hasanuddin Banten pada Kementerian Agama dengan pihak lain. (3) Rektor Institut Agama Islam Negeri Sultan Maulana Hasanuddin Banten pada Kementerian Agama wajib menyampaikan copy dokumen kontrak kerja sama dengan pihak lain kepada Menteri Agama dan Menteri Keuangan. (4) KSO sebagaimana dimaksud pada ayat (1) tidak termasuk KSO pemanfaatan aset. Pasal 6 (1) Terhadap mahasiswa berprestasi dapat diberikan tarif layanan sebesar Rp0,00 (nol rupiah) dari tarif Sumbangan Pembinaan Pendidikan dan/atau tarif Dana Pengembangan Pendidikan dan Kemahasiswaan. (2) Pemberian tarif layanan sebesar Rp0,00 (nol rupiah) sebagaimana dimaksud pada ayat (1) dilaksanakan dengan mempertimbangkan kondisi keuangan Badan Layanan Umum Institut Agama Islam Negeri Sultan Maulana Hasanuddin Banten pada Kementerian Agama. (3) Mahasiswa berprestasi yang dapat diberikan tarif layanan sebesar Rp0,00 (nol rupiah) dari tarif Sumbangan Pembinaan Pendidikan dan/atau tarif Dana Pengembangan Pendidikan dan Kemahasiswaan sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor Institut Agama Islam Negeri Sultan Maulana Hasanuddin Banten pada Kementerian Agama. Pasal 7 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2012, No.141 5 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 Februari 2012 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 1 Februari 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id 2012, No.141 6 LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 16/PMK.05/2012 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM INSTITUT AGAMA ISLAM NEGERI SULTAN MAULANA HASANUDDIN BANTEN PADA KEMENTERIAN AGAMA TARIF LAYANAN BADAN LAYANAN UMUM INSTITUT AGAMA ISLAM NEGERI SULTAN MAULANA HASANUDDIN BANTEN PADA KEMENTERIAN AGAMA No Jenis Layanan Satuan Tarif (Rp) 1. Seleksi Ujian Masuk a. Strata 1 (S1) b. Strata 2 (S2) Per calon mahasiswa Per calon mahasiswa 250.000,- 400.000,-",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2 (S2) Per calon mahasiswa Per calon mahasiswa 250.000,- 400.000,- 2. Orientasi Pengenalan Akademik dan Kemahasiswaan Per mahasiswa baru 250.000,- 3. Dana Pengembangan Pendidikan dan Kemahasiswaan Per mahasiswa baru 1.000.000,- 4. Pengembangan Perpustakaan Per mahasiswa baru 100.000,- 5. Konversi Mata Kuliah Per SKS 50.000,- 6. Sumbangan Pembinaan Pendidikan a. S1 1) Kelas Reguler 2) Kelas Non Reguler b. S2 Per mahasiswa per semester Per mahasiswa per semester Per mahasiswa per semester 600.000,- 1.000.000,- 4.000.000,- 7. Praktikum a. Praktikum Mata Kuliah Program S1 1) Reguler 2) Non Reguler b. Praktikum Profesi 1) Fakultas Syariah dan Ekonomi Islam a) Profesi Peradilan b) Profesi Ekonomi Islam 2) Fakultas Tarbiyah dan Adab a) Profesi Keguruan b) Profesi Kesejarahan c) Profesi Kesastraan Per mahasiswa per semester Per mahasiswa per semester Per mahasiswa per semester Per mahasiswa per semester Per mahasiswa per semester Per mahasiswa per semester 300.000,- 500.000,- 500.000,- 500.000,- 500.000,- 500.000,- www.djpp.depkumham.go.id 2012, No.141 7 No Jenis Layanan Satuan Tarif (Rp) 3) Fakultas Ushuludin dan Dakwah Profesi Dakwah, Penafsiran Al-Qur’an Hadits, Kefilsafatan dan Konseling Per mahasiswa per semester Per mahasiswa per semester 500.000,- 500.000,- 8. Semester Pendek Per SKS 50.000,- 9. Kuliah Kerja Nyata untuk Program S1 a. Reguler/Konvensional b. Bebas Terkendali/Tematik Per mahasiswa per kegiatan Per mahasiswa per kegiatan 500.000,- 300.000,- 10. Ujian a. Program S1 1) Ujian Ulang Proposal 2) Ujian Ulang Komprehensif 3) Ujian Ulang Khusus 4) Ujian Ulang Skripsi b. Program S2 1) Ujian Komprehensif 2) Ujian Ulang Komprehensif 3) Ujian Tesis 4) Ujian Ulang Tesis Per mahasiswa per kegiatan Per mahasiswa per kegiatan Per mahasiswa per kegiatan Per mahasiswa per kegiatan Per mahasiswa per kegiatan Per mahasiswa per kegiatan Per mahasiswa per kegiatan Per mahasiswa per kegiatan 200.000,- 250.000,- 250.000,- 500.000,- 2.000.000,- 2.000.000,- 2.500.000,- 2.500.000,- 11. TOEFL/TOAFL a. Program S1 1) Pre Tes t a) TOEFL b) TOAFL 2) Post Test a) TOEFL b) TOAFL b. Program S2 1) Post TOEFL 2) Post TOAFL Per mahasiswa per kegiatan Per mahasiswa per kegiatan Per mahasiswa per kegiatan Per mahasiswa per kegiatan Per mahasiswa per kegiatan Per mahasiswa per kegiatan 20.000,- 20.000,- 25.000,- 25.000,- 175.000,- 175.000,- 12. Test IT Program S1 a. Pre Test b. Post Test Per mahasiswa per kegiatan Per mahasiswa per kegiatan 25.000,- 35.000,- 13. Wisuda a. Program S1 b. Program S2 Per mahasiswa per kegiatan Per mahasiswa per kegiatan 500.000,- 700.000,- 14. Legalisir Ijazah a. Program S1 b. Program S2 Per lembar Per lembar 1.000,- 2.000,- www.djpp.depkumham.go.id 2012, No.141 8 No Jenis Layanan Satuan Tarif (Rp) 15. Denda Keterlambatan Pengembalian Buku Perpustakaan a. Program S1 b. Program S2 Per hari Per hari 500,- 2.000,- 16. Layanan Internet untuk Program S1 Per jam 1.500,- 17. Sumbangan Buku Perpustakaan untuk Program S1 Per mahasiswa 50.000,- MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}