{
  "source": "downloaded_pdfs/bn1456-2015.pdf",
  "processed_date": "2025-04-24T13:23:23.415477",
  "document_info": {
    "title": "Microsoft Word - BN 1456-2015"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1456, 2015 KEMEPERIN. Karet Perapat. Tabung Katup. LPG. Wajib. SNI. Pemberlakuan. Perubahan. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 84/M-IND/PER/9/2015 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 67/M-IND/PER/6/2012 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA KARET PERAPAT ( RUBBER SEAL ) PADA KATUP TABUNG LPG SECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka optimalisasi pelaksanaan penerapan Standar Nasional Indonesia Karet Perapat (Rubber Seal ) kepada seluruh pelaku usaha, meningkatkan mutu hasil dan daya saing industri Karet Perapat ( Rubber Seal ), dan memberikan kepastian hukum bagi iklim investasi, perlu mengubah ketentuan pemberlakuan Standar Nasional Indonesia Karet Perapat (Rubber Seal) Pada Katup Tabung LPG secara wajib sebagaimana diatur dalam Peraturan Menteri Perindustrian Nomor 67/M-IND/PER/6/2012; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perindustrian tentang Perubahan Atas Peraturan Menteri Perindustrian Nomor 67/M- IND/PER/6/2012 tentang Pemberlakuan Standar www.peraturan.go.id 2015, No.14562 Nasional Indonesia Karet Perapat (Rubber Seal) Pada Katup Tabung LPG Secara Wajib; Mengingat : 1. Undang-Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492); 2. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 3. Peraturan Presiden Nomor 29 Tahun 2015 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 54); 4. Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode Tahun 2014 - 2019 sebagaimana telah diubah dengan Keputusan Presiden Nomor 79/P Tahun 2015; 5. Peraturan Menteri Perindustrian Nomor 67/M-IND/ PER/6/2012 tentang Pemberlakuan Standar Nasional Indonesia Karet Perapat (Rubber Seal) pada Katup Tabung LPG Secara Wajib;5. MEMUTUSKAN: Menetapkan : PERUBAHAN ATAS PERATURAN MENTERI PERINDUSTRIAN TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA KARET PERAPAT (RUBBER SEAL) PADA KATUP TABUNG LPG SECARA WAJIB. Pasal I Beberapa ketentuan dalam Peraturan Menteri Perindustrian Nomor 67/M- IND/ PER/6/2012 tentang Pemberlakuan Standar Nasional Indonesia Karet Perapat (Rubber Seal) pada Katup Tabung LPG Secara Wajib diubah sebagai berikut: 1. Di antara ketentuan Pasal 3 dan Pasal 4 disisipi 1 (satu) Pasal, yakni Pasal 3A, yang berbunyi sebagai berikut: Pasal 3A (1) Pemberlakuan SNI 7655:2010 secara wajib dikecualikan bagi: a. Karet Perapat (Rubber Seal) yang memiliki spesifikasi teknis yang berbeda dengan Karet Perapat (Rubber Seal) sebagaimana dimaksud dalam Pasal 2 ayat (1); dan www.peraturan.go.id 2015, No.14563 b. Karet Perapat (Rubber Seal) asal impor dengan jenis produk dan nomor pos tarif/Harmonize System (HS) Code di luar ketentuan sebagaimana dimaksud dalam Pasal 2 ayat (1). (2) Perusahaan yang mengimpor Karet Perapat (Rubber Seal) sebagaimana dimaksud pada ayat (1) wajib menyampaikan laporan kegiatan impor Karet Perapat (Rubber Seal) secara tertulis kepada Direktur Pembina Industri. (3) Laporan kegiatan impor sebagaimana dimaksud pada ayat (2) disampaikan dalam setiap kali importasi. 2. Di antara Pasal 8 dan Pasal 9 disisipkan 1 (satu) Pasal, yakni Pasal 8A, yang berbunyi sebagai berikut: Pasal 8A (1) Produsen atau Importir Karet Perapat (Rubber Seal) wajib menyampaikan laporan kegiatan produksi atau impor Karet Perapat (Rubber Seal) kepada Direktur",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kegiatan produksi atau impor Karet Perapat (Rubber Seal) kepada Direktur Pembina Industri. (2) Laporan kegiatan produksi atau impor Karet Perapat (Rubber Seal) sebagaimana dimaksud pada ayat (1) disampaikan secara berkala setiap 6 (enam) bulan. (3) Laporan kegiatan produksi dan impor disampaikan dalam bentuk tertulis yang memuat: a. identitas produsen dan/atau importir; b. jenis Karet Perapat (Rubber Seal); c. jumlah Karet Perapat (Rubber Seal); d. negara asal impor bagi importir; e. alamat gudang penyimpanan Karet Perapat (Rubber Seal) bagi importir; dan f. bukti kesesuaian penerapan SNI. 3. Ketentuan Pasal 12 diubah menjadi sebagai berikut: Pasal 12 (1) Perusahaan yang memproduksi, mengimpor, dan/atau mengedarkan Karet Perapat (Rubber Seal) yang tidak memenuhi ketentuan dimaksud dalam Pasal 2 ayat dikenai sanksi pidana sesuai dengan ketentuan Undang-Undang Nomor 3 Tahun 2014 tentang Perindustrian. (2) Pengenaan sanksi pidana sebagaimana dimaksud pada ayat (1) disertai dengan pencabutan SPPT-SNI. www.peraturan.go.id 2015, No.14564 (3) Perusahaan yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 3, Pasal 3A, Pasal 8 ayat (2), dan Pasal 8A dikenai sanksi administratif sesuai dengan ketentuan peraturan perundang- undangan dan dapat disertai dengan pencabutan SPPT-SNI. (4) LSPro dan/atau Laboratorium Uji yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 4 ayat (5), Pasal 5, dan Pasal 6 dikenai sanksi administratif sesuai dengan ketentuan peraturan perundang-undangan. (5) Sanksi administratif sebagaimana dimaksud pada ayat (2) diberikan oleh Kepala BPPI. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 September 2015 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, SALEH HUSIN Diundangkan di Jakarta pada tanggal 30 September 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}