{
  "source": "downloaded_pdfs/bn1433-2021.pdf",
  "processed_date": "2025-04-20T22:11:09.444300",
  "document_info": {
    "title": null
  },
  "total_pages": 47,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1433, 2021 KEMEN PERIN . Industri Hijau . Tepung Terigu . Standar . PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 32 TAHUN 2021 TENTANG STANDAR INDUSTRI HIJAU UNTUK INDUSTRI TEPUNG TER IGU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa proses produksi industri tepung terigu menggunakan energi yang besar sehingga untuk efisiensi dan efektivitas penggunaan sumber daya guna menyelaraskan dengan pembangunan industri dan kelestarian fungsi lingkungan hidup, perlu mengatur persyaratan teknis dan manajemen industri hijau untuk tepung terigu; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan untuk melaksanakan ketentua n Pasal 79 Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian, perlu menetapkan Peraturan Menteri Perindustrian tentang Standar Industri Hijau untuk Industri Tepung Terigu ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik 2021 , No.1433 -2- Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Ne gara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492); 4. Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573); 5. Peraturan Pemerintah Nomor 29 Tahun 2018 tentang Pemberdayaan Industri (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 101, Tambahan Lembaran Negara Republik Indonesia Nomor 6220); 6. Peraturan Pemerintah Nomor 28 Tahun 2021 tentang Penyele nggaraan Bidang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 38, Tambahan Lembaran Negara Republik Indonesia Nomor 6640); 7. Peraturan Presiden Nomor 107 Tahun 2020 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Ta hun 2020 Nomor 254); 8. Peraturan Menteri Perindustrian Nomor 51/M -IND/ PER/6/2015 tentang Pedoman Penyusunan Standar Industri Hijau (Berita Negara Republik Indonesia Tahun 2015 Nomor 854) ; 9. Peraturan Menteri Perindustrian Nomor 39 Tahun 2018 tentang Tata Cara Sertifikasi Industri Hijau (Berita Negara Republik Indonesia Tahun 2018 Nomor 1775); 10. Peraturan Menteri Perindustrian Nomor 7 Tahun 2021 tentang Organisasi dan Tata Kerja Kement erian Perindustrian (Berita Negara Republik Indonesia Tahun 2021 Nomor 170) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG STANDAR INDUSTRI HIJAU UNTUK INDUSTRI TEPUNG TERIGU. 2021 , No.1433 -3- Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Industri Hijau adalah industri yang dalam proses produksinya mengutam akan upaya ef isiensi dan efektivitas penggunaan sumber daya secara berkelanjutan sehingga mampu menyelaraskan pembangunan indu stri dengan kelestarian fungsi lingkungan hidup serta dapat memberi kan manfaat bagi masyarakat. 2. Standar Industri Hijau yang selanjutnya disingkat S IH adalah standar untuk mewujudkan Industri Hijau yang ditetapkan oleh Menteri . 3. Tepung Terigu adalah tepung yang dibuat dari endosperma biji gandum Triticum aestivum L. (club wheat ) dan/atau Triticum compactum Host dengan penambahan bahan tambahan sebagai fortifikan. 4. Industri Tepung Terigu adalah industri yang mencakup usaha pembuatan Tepung Terigu sesuai dengan Klasifikasi Baku Lapangan Usaha Indonesia Nomor 10616. 5. Menteri adalah menteri yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Lapangan Usaha Indonesia Nomor 10616. 5. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian. Pasal 2 (1) SIH untuk Industri Tepung Terigu terdiri atas: a. persyaratan teknis; dan b. persyaratan manajemen. (2) Persyaratan teknis sebagaimana dimaksud pada ayat (1) huruf a meliputi : a. bahan baku ; b. bahan penolong; c. energi; d. air; e. proses produksi; f. produk; g. kemasan; 2021 , No.1433 -4- h. limbah; dan i. emisi gas rumah kaca. (3) Persyaratan manajemen sebagaimana dimaksud pada ayat (1) huruf b meliputi : a. kebijakan dan organisasi; b. perencanaan strategis; c. pelaksanaan dan pemantauan; d. tinjauan manajemen; e. tanggung jawab sosial perusahaan; dan f. ketenagakerjaan . Pasal 3 (1) Perusahaan industri yang telah memenuhi SIH untuk Industri Tepung Terigu dapat mengajukan sertifikasi Industri Hijau . (2) Tata cara sertifikasi Industri Hijau sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 4 SIH untuk Industri Tepung Terigu sebagaimana dimaksud dalam Pasal 2 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Dalam hal diperlukan, Menteri dapat melakukan kaji ulang terhadap SIH untuk Industri Tepung T erigu . Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021 , No.1433 -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 D esember 2021 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd. AGUS GUMIWANG KARTASASMITA Diundangkan di Jakarta pada tanggal 27 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. BENNY RIYANTO 2021 , No.1433 -6- 2021 , No.1433 -7- 2021 , No.1433 -8- 2021 , No.1433 -9- 2021 , No.1433 -10- 2021 , No.1433 -11- 2021 , No.1433 -12- 2021 , No.1433 -13- 2021 , No.1433 -14- 2021 , No.1433 -15- 2021 , No.1433 -16- 2021 , No.1433 -17- 2021 , No.1433 -18- 2021 , No.1433 -19- 2021 , No.1433 -20- 2021 , No.1433 -21- 2021 , No.1433 -22- 2021 , No.1433 -23- 2021 , No.1433 -24- 2021 , No.1433 -25- 2021 , No.1433 -26- 2021 , No.1433 -27- 2021 , No.1433 -28- 2021 , No.1433 -29- 2021 , No.1433 -30- 2021 , No.1433 -31- 2021 , No.1433 -32- 2021 , No.1433 -33- 2021 , No.1433 -34- 2021 , No.1433 -35- 2021 , No.1433 -36- 2021 , No.1433 -37- 2021 , No.1433 -38- 2021 , No.1433 -39- 2021 , No.1433 -40- 2021 , No.1433 -41- 2021 , No.1433 -42- 2021 , No.1433 -43- 2021 , No.1433 -44- 2021 , No.1433 -45- 2021 , No.1433 -46- 2021 , No.1433 -47-",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}