{
  "source": "downloaded_pdfs/bn1420-2013.pdf",
  "processed_date": "2025-04-24T13:45:03.133849",
  "document_info": {
    "title": "BN 1420-2013.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1420, 2013 KEMENTERIAN KEUANGAN. Sewa. Barang Milik Negara. Tata Cara. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 174/PMK.06/2013 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 33/PMK.06/2012 TENTANG TATA CARA PELAKSANAAN SEWA BARANG MILIK NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka optimalisasi dan efektivitas pelaksanaan penataan pemanfaatan Barang Milik Negara dalam bentuk sewa di lingkungan Tentara Nasional Indonesia, pengelolaan Barang Milik Negara yang berasal dari kegiatan usaha hulu minyak dan gas bumi, mineral dan batubara, dan panas bumi, serta pengelolaan Barang Milik yang berasal dari aset eks Pertamina, perlu melakukan perubahan atas Peraturan Menteri Keuangan Nomor 33/PMK.06/2012 tentang Tata Cara Pelaksanaan Sewa Barang Milik Negara; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Atas Peraturan Menteri Keuangan Nomor 33/PMK.06/2012 tentang Tata Cara Pelaksanaan Sewa Barang Milik Negara; www.djpp.kemenkumham.go.id 2013, No.1420 2 Mengingat : 1. Peraturan Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4609) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 38 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4855); 2. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, Dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, Dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 142); 3. Peraturan Menteri Keuangan Nomor 23/PMK.06/2010 tentang Penataan Pemanfaatan Barang Milik Negara Di Lingkungan Tentara Nasional Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 120/PMK.06/2012; 4. Peraturan Menteri Keuangan Nomor 33/PMK.06/2012 tentang Tata Cara Pelaksanaan Sewa Barang Milik Negara; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 33/PMK.06/2012 TENTANG TATA CARA PELAKSANAAN SEWA BARANG MILIK NEGARA. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 33/PMK.06/2012 tentang Tata Cara Pelaksanaan Sewa Barang Milik Negara, diubah sebagai berikut: 1. Ketentuan Pasal 75 diubah, sehingga berbunyi sebagai berikut: Pasal 75 (1) Ketentuan dalam Peraturan Menteri ini tidak diberlakukan terhadap rumah negara golongan I dan golongan II yang disewakan kepada pejabat negara/pegawai negeri, yang www.djpp.kemenkumham.go.id 2013, No.1420 3 pelaksanaannya berpedoman pada ketentuan yang mengatur mengenai rumah negara. (2) Pemanfaatan BMN dalam bentuk Sewa untuk: a. BMN yang berasal dari kegiatan usaha hulu minyak dan gas bumi, mineral dan batubara, dan panas bumi; b. BMN yang berasal dari aset eks Pertamina sebagaimana ditetapkan dalam Keputusan Menteri Keuangan Nomor 92/KMK.06/2008 tentang Penetapan Status Aset Eks Pertamina Sebagai Barang Milik Negara, yang memiliki kekhususan yang berbeda dengan BMN pada umumnya, mengacu kepada pemanfaatan BMN dalam bentuk Sewa sebagaimana diatur dalam Peraturan Menteri ini sepanjang belum diatur dalam Peraturan Menteri Keuangan tersendiri, dengan tetap menerapkan prinsip the highest and best use dalam pengelolaan BMN. 2. Ketentuan ayat (1) Pasal 76 ditambahkan 1 (satu) huruf, yakni huruf d dan ketentuan ayat (2) Pasal 76 diubah, sehingga Pasal 76",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan ketentuan ayat (2) Pasal 76 diubah, sehingga Pasal 76 berbunyi sebagai berikut: Pasal 76 (1) Pada saat Peraturan Menteri ini mulai berlaku: a. usulan Sewa BMN yang telah diajukan oleh Pengguna Barang kepada Pengelola Barang dan belum memperoleh persetujuan Pengelola Barang, proses selanjutnya mengikuti ketentuan dalam Peraturan Menteri ini; b. persetujuan Sewa BMN yang telah diterbitkan oleh Pengelola Barang sesuai dengan ketentuan dalam Peraturan Menteri Keuangan Nomor 96/PMK.06/2007 tentang Tata Cara Pelaksanaan Penggunaan, Pemanfaatan, Penghapusan Dan Pemindahtanganan Barang Milik Negara, dinyatakan tetap berlaku dan proses selanjutnya mengikuti ketentuan dalam Peraturan Menteri ini; c. pelaksanaan Sewa BMN yang sedang berlangsung sesuai dengan ketentuan dalam Peraturan Menteri Keuangan Nomor 96/PMK.06/2007 tentang Tata Cara Pelaksanaan Penggunaan, Pemanfaatan, Penghapusan Dan Pemindahtanganan Barang Milik Negara, dinyatakan tetap berlaku hingga berakhirnya jangka waktu Sewa; d. persetujuan Sewa BMN yang telah diterbitkan oleh Pengelola Barang sesuai dengan ketentuan dalam Peraturan Menteri www.djpp.kemenkumham.go.id 2013, No.1420 4 Keuangan Nomor 23/PMK.06/2010 tentang Penataan Pemanfaatan Barang Milik Negara Di Lingkungan Tentara NasionaI Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 120/PMK.06/2012 dengan mendasarkan pada perhitungan formula tarif Sewa BMN sebagaimana diatur dalam Peraturan Menteri Keuangan Nomor 96/PMK.06/2007 tentang Tata Cara Pelaksanaan Penggunaan, Pemanfaatan, Penghapusan Dan Pemindahtanganan Barang Milik Negara atau Peraturan Menteri ini, dinyatakan tetap berlaku hingga berakhirnya jangka waktu Sewa. (2) Pelaksanaan perpanjangan Sewa BMN atas pelaksanaan Sewa sebagaimana dimaksud pada ayat (1) mengikuti ketentuan dalam Peraturan Menteri ini. 3. Ketentuan Pasal 77 diubah, sehingga berbunyi sebagai berikut: Pasal 77 Pada saat Peraturan Menteri ini mulai berlaku: a. ketentuan mengenai pemanfaatan BMN dalam bentuk Sewa sebagaimana diatur dalam Peraturan Menteri Keuangan Nomor 96/PMK.06/2007 tentang Tata Cara Pelaksanaan, Penggunaan, Pemanfaatan, Penghapusan Dan Pemindahtanganan Barang Milik Negara, dicabut dan dinyatakan tidak berlaku; b. Pemanfaatan BMN dalam bentuk Sewa di lingkungan Tentara Nasional Indonesia, diberlakukan ketentuan sebagai berikut: 1) Tarif pokok Sewa sebagaimana diatur dalam Peraturan Menteri ini berlaku sebagai pengganti formula tarif Sewa yang diatur dalam Peraturan Menteri Keuangan Nomor 96/PMK.06/2007 tentang Tata Cara Pelaksanaan, Penggunaan, Pemanfaatan, Penghapusan dan Pemindahtanganan Barang Milik Negara dalam rangka perhitungan besaran tarif Sewa sebagaimana dimaksud dalam Pasal 7 ayat (1), ayat (2), ayat (3), dan ayat (4) Peraturan Menteri Keuangan Nomor 23/PMK.06/2010 tentang Penataan Pemanfaatan Barang Milik Negara Di Lingkungan Tentara Nasional Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 120/PMK.06/2012; 2) penghitungan besaran Sewa tanah dan/atau bangunan sebagaimana diatur dalam Peraturan Menteri ini berlaku sebagai pengganti formula tarif Sewa yang diatur dalam www.djpp.kemenkumham.go.id 2013, No.1420 5 Peraturan Menteri Keuangan Nomor 96/PMK.06/2007 tentang Tata Cara Pelaksanaan, Penggunaan, Pemanfaatan, Penghapusan dan Pemindahtanganan Barang Milik Negara dalam rangka perhitungan besaran tarif Sewa tanah dan/atau bangunan sebagaimana dimaksud dalam Pasal 7 ayat (5) Peraturan Menteri Keuangan Nomor 23/PMK.06/2010 tentang Penataan Pemanfaatan Barang Milik Negara Di Lingkungan Tentara Nasional Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 120/PMK.06/2012. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta, pada tanggal 4 Desember 2013 MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMAD CHATIB BASRI Diundangkan di Jakarta pada tanggal 4 Desember 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}