{
  "source": "downloaded_pdfs/bn1444-2021.pdf",
  "processed_date": "2025-04-21T22:25:06.154866",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1444 , 2021 KEMENKOMINFO. Penyelenggaraan Jasa Telekomunikasi . Perubahan. PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA NOMOR 14 TAHUN 202 1 TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA NOMOR 13 TAHUN 2019 TENTANG PENYELENGGARAAN JASA TELEKOMUNIKASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA , Menimbang : a. bahwa untuk memberikan kepastian hukum terhadap keberlangsungan usaha jasa telekomunikasi perlu penyes uaian persyaratan dalam penyelenggaraan jasa telekomunikasi sebagaimana diatur dalam Peraturan Menteri Komunikasi dan Informatika Nomor 13 Tahun 2019 tentang Penyelenggaraan Jasa Telekomunikasi sebagaimana telah beberapa kali diubah terakhir dengan Peratur an Menteri Komunikasi dan Informatika Nomor 1 Tahun 2021 tentang Perubahan Kedua atas Peraturan Menteri Komunikasi dan Informatika Nomor 13 Tahun 2019 tentang Penyelenggaraan Jasa Telekomunikasi; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dal am huruf a, perlu menetapkan Peraturan Menteri Komunikasi dan Informatika tentang Perubahan Ketiga atas Peraturan Menteri Komunikasi dan Informatika Nomor 13 Tahun 2019 tentang Penyelenggaraan Jasa Telekomunikasi; 2021, No.1444 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 36 Tahun 1999 tentang Telekomunikasi (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 3881); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Pemerintah Nomor 52 Tahun 2000 tentang Penyelenggaraan Telekomunikasi (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 107, Tambahan Lembaran Negara Republik Indonesia Nomor 3980); 5. Peraturan Pemerintah Nomor 5 Tahun 2021 tentang Penyelenggaraan Perizinan Berusaha Berbasis Risiko (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 1 5, Tambahan Lembaran Negara Republik Indonesia Nomor 6617); 6. Peraturan Pemerintah Nomor 46 Tahun 2021 tentang Pos, Telekomunikasi, dan Penyiaran (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 56, Tambahan Lembaran Negara Republik Indonesia Nomor 6658); 7. Peraturan Presiden Nomor 54 Tahun 2015 tentang Kementerian Komunikasi dan Informatika (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 96); 8. Peraturan Menteri Komunikasi dan Informatika Nomor 7 Tahun 2018 tentang Pelayanan Perizinan Berus aha Terintegrasi secara Elektronik Bidang Komunikasi dan Informatika (Berita Negara Republik Indonesia Tahun 2018 Nomor 1041) sebagaimana telah diubah dengan Peraturan Menteri Komunikasi dan Informatika Nomor 7 Tahun 201 9 tentang Perubahan atas Peraturan M enteri Komunikasi dan Informatika Nomor 7 Tahun 2018 tentang Pelayanan Perizinan Berusaha Terintegrasi secara Elektronik Bidang Komunikasi dan Informatika 2021, No.1444 -3- (Berita Negara Republik Indonesia Tahun 201 9 Nomor 841); 9. Peraturan Menteri Komunikasi dan Inform atika Nomor 13 Tahun 2019 tentang Penyelenggaraan Jasa Telekomunikasi (Berita Negara Republik Indonesia Tahun 2019 Nomor 1329) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Komunikasi dan Informatika Nomor 1 Tahun 2021 tentang Pe rubahan Kedua atas Peraturan Menteri Komunikasi dan Informatika Nomor 13 Tahun 2019 tentang Penyelenggaraan Jasa Telekomunikasi ( Berita Negara Republik Indonesia Tahun 2021 Nomor 62); 10. Peraturan Menteri Komunikasi dan Informatika Nomor 12 Tahun 20 21 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika (Berita Negara Republik Indonesia Tahun 20",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kementerian Komunikasi dan Informatika (Berita Negara Republik Indonesia Tahun 20 21 Nomor 1 120); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI KOMUNIK ASI DAN INFORMATIKA NOMOR 13 TAHUN 2019 TENTANG PENYELENGGARAAN JASA TELEKOMUNIKASI. Pasal I Beberapa ketentuan dalam Peraturan Menteri Komunikasi dan Informatika Nomor 13 Tahun 2019 tentang Penyelenggaraan Jasa Telekomunikasi (Berita Negara Republik Indo nesia Tahun 2019 Nomor 1329) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Komunikasi dan Informatika Nomor 1 Tahun 2021 tentang Perubahan Kedua atas Peraturan Menteri Komunikasi dan Informatika Nomor 13 Tahun 2019 tentang Penyel enggaraan Jasa Telekomunikasi (Berita Negara Republik Indonesia Tahun 2021 Nomor 62) diubah sebagai berikut: 1. Ketentuan Pasal 57 dihapus. 2. Ketentuan Pasal 58 diubah sehingga berbunyi sebagai berikut: 2021, No.1444 -4- Pasal 58 (1) Penyelenggara Jasa Multimedia Layanan Gerbang Akses Internet (NAP) wajib memenuhi ketentuan sebagaimana dimaksud dalam Pasal 30 huruf b, paling lambat tanggal 31 Desember 2025. (2) Penyelenggara IPTV yang telah memperoleh surat persetujuan penyelenggaraan layanan IPTV wajib mengajukan permohonan penyesuaian menjadi Penyelenggara Jasa Telekomunikasi yang menyelenggarakan layanan IPTV sesuai dengan Peraturan Menteri ini paling lambat 30 (tiga puluh) hari sebelum masa berlaku surat persetujuan penyelenggaraan layanan IPTV berakhir. (3) Penyelenggara Jasa Telekomuni kasi yang telah memperoleh penetapan Penomoran Telekomunikasi wajib menyesuaikan Penetapan Penomoran Telekomunikasi sesuai dengan perubahan Izin Penyelenggaraan Jasa Telekomunikasi. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No.1444 -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Desember 2021 MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, ttd JOHNNY G. PLATE Diundangkan di Jakarta pada tanggal 29 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}