{
  "source": "downloaded_pdfs/bn141-2013.pdf",
  "processed_date": "2025-04-24T13:43:35.873855",
  "document_info": {
    "title": "BN 141-2013.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.141, 2013 KEMENTERIAN DALAM NEGERI. Batas Daerah. Kabupaten. Boyolali. Sragen. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 11 TAHUN 2013 TENTANG BATAS DAERAH KABUPATEN BOYOLALI DENGAN KABUPATEN SRAGEN PROVINSI JAWA TENGAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka tertib administrasi pemerintahan di Kabupaten Boyolali dan Kabupaten Sragen Provinsi Jawa Tengah, perlu ditetapkan batas daerah pasti antara Kabupaten Boyolali dengan Kabupaten Sragen Provinsi Jawa Tengah; b. bahwa penetapan batas daerah antara Kabupaten Boyolali dengan Kabupaten Sragen sebagaimana dimaksud dalam huruf a telah disepakati oleh pemerintah Kabupaten Boyolali dan Kabupaten Sragen dengan difasilitasi oleh pemerintah Provinsi Jawa Tengah dan disetujui oleh Tim Penegasan Batas Pusat; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri Republik Indonesia tentang Batas Daerah Kabupaten Boyolali dengan Kabupaten Sragen Provinsi Jawa Tengah; Mengingat : 1. Undang-Undang Nomor 10 Tahun 1950 tentang Pembentukan Propinsi Djawa Tengah; www.djpp.depkumham.go.id 2013, No.141 2 2. Undang-Undang Nomor 13 Tahun 1950 tentang Pembentukan Daerah-Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Tengah sebagaimana telah diubah dengan Undang-Undang Nomor 9 Tahun 1965 tentang Pembentukan Daerah Tingkat II Batang dengan mengubah Undang-Undang Nomor 13 Tahun 1950 tentang Pembentukan Daerah-Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Tengah (Lembaran Negara Republik Indonesia Tahun 1965 Nomor 52, Tambahan Lembaran Negara Republik Indonesia Nomor 2757); 3. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah beberapa kali, terakhir dengan Undang-Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 4. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Peraturan Menteri Dalam Negeri Republik Indonesia Nomor 76 Tahun 2012 tentang Pedoman Penegasan Batas Daerah (Berita Negara Republik Indonesia Tahun 2012 Nomor 1252); MEMUTUSKAN: Menetapkan: PERATURAN MENTERI DALAM NEGERI TENTANG BATAS DAERAH KABUPATEN BOYOLALI DENGAN KABUPATEN SRAGEN PROVINSI JAWA TENGAH. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kabupaten Boyolali adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 13 Tahun 1950 tentang Pembentukan Daerah-Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Tengah. www.djpp.depkumham.go.id 2013, No.141 3 2. Kabupaten Sragen adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 13 Tahun 1950 tentang Pembentukan Daerah-Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Tengah. 3. Provinsi Jawa Tengah adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 10 Tahun 1950 tentang Pembentukan Propinsi Djawa Tengah. 4. Pilar Batas Utama yang selanjutnya disingkat PBU adalah pilar yang dipasang sebagai tanda batas antar Provinsi/ Kabupaten/ Kota yang diletakkan tepat pada batas antar daerah Provinsi/Kabupaten/Kota. 5. Pilar Acuan Batas Utama yang selanjutnya disingkat PABU adalah pilar yang dipasang sebagai tanda batas antar Provinsi/ Kabupaten/Kota yang diletakkan disisi batas alam atau buatan yang berfungsi sebagai titik ikat garis batas antar daerah Provinsi/Kabupaten/Kota. Pasal 2 Batas daerah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ikat garis batas antar daerah Provinsi/Kabupaten/Kota. Pasal 2 Batas daerah Kabupaten Boyolali dengan Kabupaten Sragen Provinsi Jawa Tengah dimulai dari : 1. Pertigaan batas daerah antara Kabupaten Boyolali dengan Kabupaten Sragen dan Kabupaten Grobogan Provinsi Jawa Tengah yang ditandai oleh Titik Koordinat Kartometrik (TK.1) 07º 15' 45.37447\" LS dan 110º 50' 19.59667\"BT, selanjutnya ke arah Barat Daya melintasi Waduk Kedungombo sampai pada PABU 52 dengan koordinat 07º 16' 55.05103\" LS dan 110º 47' 38.48385\" BT yang terletak di Desa Kedungrejo Kecamatan Kemusu Kabupaten Boyolali yang berbatasan dengan Desa Gilirejo Baru Kecamatan Miri Kabupaten Sragen; 2. PABU 52 selanjutnya ke arah Selatan sampai pada PABU 53 dengan koordinat 07º 18' 02.73237\" LS dan 110º 47' 46.30546\" BT yang terletak di Desa Kedungrejo Kecamatan Kemusu Kabupaten Boyolali yang berbatasan dengan Desa Gilirejo Baru Kecamatan Miri Kabupaten Sragen; 3. PABU 53 selanjutnya ke arah Selatan sampai pada PABU 54 dengan koordinat 07º 19' 27.02522\" LS dan 110º 48' 08.43225\" BT yang terletak di Desa Gilirejo Kecamatan Miri Kabupaten Sragen yang berbatasan dengan Desa Watugede Kecamatan Kemusu Kabupaten Boyolali; 4. PABU 54 selanjutnya ke arah Selatan sampai pada PABU 55 dengan koordinat 07º 20' 45.62211\" LS dan 110º 47' 59.17635\" BT yang terletak di Desa Kunti Kecamatan Andong Kabupaten Boyolali yang berbatasan dengan Desa Bagor Kecamatan Miri Kabupaten Sragen; www.djpp.depkumham.go.id 2013, No.141 4 5. PABU 55 selanjutnya ke arah Barat Daya sampai pada PBU 56 dengan koordinat 07º 21' 46.82476\" LS dan 110º 47' 12.46627\" BT yang terletak pada batas Desa Kedungdowo Kecamatan Andong Kabupaten Boyolali dengan Desa Brojol Kecamatan Miri Kabupaten Sragen; 6. PBU 56 selanjutnya ke arah Tenggara menyusuri as ( Median Line ) jalan selanjutnya masuk ke dalam aliran Kali Kedungkancil, selanjutnya ke arah Tenggara menyusuri as ( Median Line ) Kali Gondangrawe sampai pada PABU 57 dengan koordinat 07º 22' 58.89454\" LS dan 110º 47' 02.0604\" BT yang terletak di Desa Jeruk Kecamatan Miri Kabupaten Sragen yang berbatasan dengan Desa Senggrong Kecamatan Andong Kabupaten Boyolali; 7. PABU 57 selanjutnya ke arah Barat Daya menyusuri as ( Median Line ) Kali Gondangrawe sampai pada PABU 58 dengan koordinat 07º 23' 26.16730\" LS dan 110º 46' 26.73400\" BT yang terletak di Desa Geneng Kecamatan Miri Kabupaten Sragen yang berbatasan dengan Desa Pakel Kecamatan Andong Kabupaten Boyolali; 8. PABU 58 selanjutnya ke arah Selatan sampai pada PBU 59 dengan koordinat 07º 24' 57.67968\" LS dan 110º 46' 14.92419\" BT yang terletak pada batas Desa Pakel Kecamatan Andong Kabupaten Boyolali dengan Desa Donoyudan Kecamatan Kalijambe Kabupaten Sragen; 9. PBU 59 selanjutnya ke arah Barat Laut, selanjutnya ke arah Tenggara sampai pada PBU 60 dengan koordinat 07º 26' 02.95231\" LS dan 110º 46' 53.84839\" BT yang terletak pada batas Desa Pulutan Kecamatan Nogosari Kabupaten Boyolali dengan Desa Keden Kecamatan Kalijambe Kabupaten Sragen; 10. PBU 60 selanjutnya ke arah Barat Daya masuk ke dalam aliran Kali Cemoro, selanjutnya ke arah Tenggara menyusuri as ( Median Line ) Kali Cemoro sampai pada PABU 61 dengan koordinat 07º 26' 58.00628\" LS dan 110º 46' 48.59405\" BT yang terletak",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "26' 58.00628\" LS dan 110º 46' 48.59405\" BT yang terletak di Desa Ketitang Kecamatan Nogosari Kabupaten Boyolali yang berbatasan dengan Desa Keden Kecamatan Kalijambe Kabupaten Sragen; 11. PABU 61 selanjutnya ke arah Tenggara menyusuri as ( Median Line ) Kali Cemoro sampai pada PABU 62 dengan koordinat 07º 27' 38.31734\" LS dan 110º 47' 37.31418\" BT yang terletak di Desa Trobayan Kecamatan Kalijambe Kabupaten Sragen yang berbatasan dengan Desa Ketitang Kecamatan Nogosari Kabupaten Boyolali, selanjutnya ke arah Barat menyusuri as ( Median Line ) Kali Cemoro sampai pada pertigaan batas antara Kabupaten Sragen dengan Kabupaten Boyolali dan Kabupaten Karanganyar Provinsi Jawa Tengah yang ditandai oleh Titik Koordinat Kartometrik (TK.2) 07º 27' 33.0122\" LS dan 110º 48' 16.688352\" BT. www.djpp.depkumham.go.id 2013, No.141 5 Pasal 3 Posisi PBU/PABU sebagaimana dimaksud dalam Pasal 2 bersifat tetap dan tidak berubah akibat perubahan nama desa dan/atau nama kecamatan. Pasal 4 Batas daerah dan koordinat batas sebagaimana dimaksud dalam Pasal 2 tercantum dalam peta yang merupakan lampiran dan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Januari 2013 MENTERI DALAM NEGERI REPUBLIK INDONESIA, GAMAWAN FAUZI Diundangkan di Jakarta pada tanggal 23 Januari 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id 2013, No.141 6 LAMPIRAN PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 11 TAHUN 2013 TENTANG BATAS DAERAH KABUPATEN BOYOLALI DENGAN KABUPATEN SRAGEN PROVINSI JAWA TENGAH www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}