{
  "source": "downloaded_pdfs/bn140-2013.pdf",
  "processed_date": "2025-04-24T13:43:35.763909",
  "document_info": {
    "title": "BN 140-2013.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.140, 2013 KEMENTERIAN DALAM NEGERI. Batas Daerah. Kabupaten. Blora. Rembang. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 10 TAHUN 2013 TENTANG BATAS DAERAH KABUPATEN BLORA DENGAN KABUPATEN REMBANG PROVINSI JAWA TENGAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka tertib administrasi pemerintahan di Kabupaten Blora dan Kabupaten Rembang Provinsi Jawa Tengah, perlu ditetapkan batas daerah pasti antara Kabupaten Blora dengan Kabupaten Rembang Provinsi Jawa Tengah; b. bahwa penetapan batas daerah antara Kabupaten Blora dengan Kabupaten Rembang sebagaimana dimaksud dalam huruf a telah disepakati oleh pemerintah Kabupaten Blora dan Kabupaten Rembang dengan difasilitasi oleh pemerintah Provinsi Jawa Tengah dan disetujui oleh Tim Penegasan Batas Pusat; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Batas Daerah Kabupaten Blora dengan Kabupaten Rembang Provinsi Jawa Tengah; Mengingat : 1. Undang-Undang Nomor 10 Tahun 1950 tentang Pembentukan Propinsi Djawa Tengah; www.djpp.depkumham.go.id 2013, No.140 2 2. Undang-Undang Nomor 13 Tahun 1950 tentang Pembentukan Daerah-Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Tengah sebagaimana telah diubah dengan Undang-Undang Nomor 9 Tahun 1965 tentang Pembentukan Daerah Tingkat II Batang dengan mengubah Undang-Undang Nomor 13 Tahun 1950 tentang Pembentukan Daerah-Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Tengah (Lembaran Negara Republik Indonesia Tahun 1965 Nomor 52, Tambahan Lembaran Negara Republik Indonesia Nomor 2757); 3. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah beberapa kali, terakhir dengan Undang-Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 4. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Peraturan Menteri Dalam Negeri Republik Indonesia Nomor 76 Tahun 2012 tentang Pedoman Penegasan Batas Daerah (Berita Negara Republik Indonesia Tahun 2012 Nomor 1252) MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG BATAS DAERAH KABUPATEN BLORA DENGAN KABUPATEN REMBANG PROVINSI JAWA TENGAH. Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Kabupaten Blora adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 13 Tahun 1950 tentang Pembentukan Daerah- Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Tengah. www.djpp.depkumham.go.id 2013, No.140 3 2. Kabupaten Rembang adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 13 Tahun 1950 tentang Pembentukan Daerah-Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Tengah. 3. Provinsi Jawa Tengah adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 10 Tahun 1950 tentang Pembentukan Propinsi Djawa Tengah. 4. Pilar Batas Utama yang selanjutnya disingkat PBU adalah pilar yang dipasang sebagai tanda batas antar Provinsi/ Kabupaten/ Kota yang diletakkan tepat pada batas antar daerah Provinsi/Kabupaten/Kota. 5. Pilar Acuan Batas Utama yang selanjutnya disingkat PABU adalah pilar yang dipasang sebagai tanda batas antar Provinsi/ Kabupaten/Kota yang diletakkan disisi batas alam atau buatan yang berfungsi sebagai titik ikat garis batas antar daerah Provinsi/Kabupaten/Kota. Pasal 2 Batas daerah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ikat garis batas antar daerah Provinsi/Kabupaten/Kota. Pasal 2 Batas daerah Kabupaten Blora dengan Kabupaten Rembang Provinsi Jawa Tengah dimulai dari : 1. Pertigaan batas antara Kabupaten Rembang dan Kabupaten Blora Provinsi Jawa Tengah dengan Kabupaten Tuban Provinsi Jawa Timur yang ditandai Titik Koordinat Kartometrik (TK.1) 06º 54' 38.0342\" LS dan 111º 35' 21.3139\" BT selanjutnya ke arah Barat Laut menyusuri as (Median Line) Sungai, selanjutnya ke arah Barat Daya sampai pada PABU 01 dengan koordinat 06º 54' 31.41465\" LS dan 111º 34' 18.03861\" BT yang terletak di Desa Sendangrejo Kecamatan Bogorejo Kabupaten Blora yang berbatasan dengan Desa Ngajaran Kecamatan Sale Kabupaten Rembang; 2. PABU 01 selanjutnya ke arah Barat Laut menyusuri as (Median Line) jalan sampai pada PABU 02 dengan koordinat 06º 54' 19.84183\" LS dan 111º 33' 37.85113\" BT yang terletak di Desa Ngajaran Kecamatan Sale Kabupaten Rembang yang berbatasan dengan Desa Sendangrejo Kecamatan Bogorejo Kabupaten Blora; 3. PABU 02 Selanjutnya ke arah Barat menyusuri as ( Median Line ) jalan, selanjutnya ke arah Selatan sampai pada PBU 03 dengan koordinat 06º 54' 28.15105\" LS dan 111º 33' 03.52243\" BT yang terletak pada batas Desa Gandu Kecamatan Bogorejo Kabupaten Blora dengan Desa Tahunan Kecamatan Sale Kabupaten Rembang; 4. PBU 03 selanjutnya ke arah Barat Daya sampai pada PBU 04 dengan koordinat 06º 54' 30.56369\" LS dan 111º 32' 43.87672\" BT yang terletak pada batas Desa Gandu Kecamatan Bogorejo Kabupaten Blora dengan Desa Tahunan Kecamatan Sale Kabupaten Rembang; www.djpp.depkumham.go.id 2013, No.140 4 5. PBU 04 selanjutnya ke arah Barat Laut sampai pada PBU 05 dengan koordinat 06º 53' 39.70058\" LS dan 111º 30' 24.0336\" BT yang terletak pada batas Desa Jurangjero Kecamatan Bogorejo Kabupaten Blora dengan Desa Kajar Kecamatan Gunem Kabupaten Rembang; 6. PBU 05 selanjutnya ke arah Barat Laut sampai pada PABU 06 dengan koordinat 06º 53' 18.53376\" LS dan 111º 29' 42.79325\" BT yang terletak di Desa Waru Kecamatan Jepon Kabupaten Blora yang berbatasan dengan Desa Kajar Kecamatan Gunem Kabupaten Rembang; 7. PABU 06 Selanjutnya ke arah Barat Laut sampai pada Titik Koordinat Kartometrik (TK.2) sampai pada 06º 52' 52.5778\" LS dan 111º 29' 17.3154\" BT, selanjutnya ke arah Barat Daya masuk ke dalam aliran Sungai, selanjutnya ke arah Barat Daya menyusuri as ( Median Line ) Sungai sampai pada PABU 07 dengan koordinat 06º 53' 11.81412\" LS dan 111º 28' 36.21585\" BT yang terletak di Desa Plantungan Kecamatan Blora Kabupaten Blora yang berbatasan dengan Desa Kajar Kecamatan Gunem Kabupaten Rembang; 8. PABU 07 selanjutnya ke arah Barat Laut menyusuri as ( Median Line ) Sungai Tambakselo sampai pada PABU 08 dengan koordinat 06º 52' 38.3231\" LS dan 111º 27' 28.61628\" BT yang terletak di Desa Kadiwono Kecamatan Bulu Kabupaten Rembang yang berbatasan dengan Desa Ngampel Kecamatan Blora Kabupaten Blora; 9. PABU 08 selanjutnya ke arah Barat Laut sampai pada Titik Koordinat Kartometrik (TK.3) 06º 52' 33.2813\" LS dan 111º 27' 12.2567\" BT, selanjutnya ke arah Barat Daya sampai pada PABU 09 dengan koordinat 06º 53' 05.42359\" LS dan 111º 26' 28.4135\" BT yang terletak di Desa Ngampel",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan 111º 26' 28.4135\" BT yang terletak di Desa Ngampel Kecamatan Blora Kabupaten Blora yang berbatasan dengan Desa Kadiwono Kecamatan Bulu Kabupaten Rembang; 10. PABU 09 Selanjutnya ke arah Barat Daya sampai pada PABU 10 dengan koordinat 06º 53' 29.7751\" LS dan 111º 25' 49.10379\" BT yang terletak di Desa Ngampel Kecamatan Blora Kabupaten Blora yang berbatasan dengan Desa Mantingan Kecamatan Bulu Kabupaten Rembang; 11. PABU 10 selanjutnya ke arah Barat Daya menyusuri as ( Median Line ) jalan sampai pada PABU 11 dengan koordinat 06º 53' 04.38055\" LS dan 111º 24' 51.06562\" BT yang terletak di Desa Nglangitan Kecamatan Tunjungan Kabupaten Blora yang berbatasan dengan Desa Mantingan Kecamatan Bulu Kabupaten Rembang; 12. PABU 11 selanjutnya ke arah Barat Laut menyusuri as (Median Line) jalan sampai pada PABU 12 dengan koordinat 06º 53'31.34875\" LS dan 111º 23' 37.70592\" BT yang terletak di Desa Nglangitan www.djpp.depkumham.go.id 2013, No.140 5 Kecamatan Tunjungan Kabupaten Blora yang berbatasan dengan Desa Mantingan Kecamatan Bulu Kabupaten Rembang; 13. PABU 12 selanjutnya ke arah Barat menyusuri as ( Median Line ) jalan sampai pada PABU 13 dengan koordinat 06º 53' 24.91206\" LS dan 111º 22' 56.37805\" BT yang terletak di Desa Kedungrejo Kecamatan Tunjungan Kabupaten Blora yang berbatasan dengan Desa Pasedan Kecamatan Bulu Kabupaten Rembang; 14. PABU 13 selanjutnya ke arah Barat Laut menyusuri as ( Median Line ) jalan sampai pada PABU 14 dengan koordinat 06º 53' 16.15986\" LS dan 111º 22' 11.95825\" BT yang terletak di Desa Pasedan Kecamatan Bulu Kabupaten Rembang yang berbatasan dengan Desa Kedungrejo Kecamatan Tunjungan Kabupaten Blora; 15. PABU 14 selanjutnya ke arah Barat Laut menyusuri as ( Median Line ) jalan sampai pada PABU 15 dengan koordinat 06º 53' 06.19483\" LS dan 111º 21' 23.9759\" BT yang terletak di Desa Tunjungan Kecamatan Tunjungan Kabupaten Blora yang berbatasan dengan Desa Karangasem Kecamatan Bulu Kabupaten Rembang; 16. PABU 15 selanjutnya ke arah Barat menyusuri as ( Median Line ) jalan sampai pada PABU 16 dengan koordinat 06º 52' 59.77891\" LS dan 111º 20' 42.1589\" BT yang terletak di Desa Karangasem Kecamatan Bulu Kabupaten Rembang yang berbatasan dengan Desa Ngiyono Kecamatan Japah Kabupaten Blora; 17. PABU 16 Selanjutnya ke arah Barat Laut sampai pada PBU 17 dengan koordinat 06º 52' 07.444406\" LS dan 111º 19' 40.36872\" BT yang terletak pada batas Desa Ngiyono Kecamatan Japah Kabupaten Blora dengan Desa Sendangmulyo Kecamatan Bulu Kabupaten Rembang; 18. PBU 17 Selanjutnya ke arah Barat sampai pada PABU 18 dengan koordinat 06º 52' 05.52269\" LS dan 111º 17' 43.22926\" BT yang terletak di Desa Gaplokan Kecamatan Japah Kabupaten Blora yang berbatasan dengan Desa Mlatirejo Kecamatan Bulu Kabupaten Rembang; 19. PABU 18 Selanjutnya ke arah Barat Laut sampai pada PBU 19 dengan koordinat 06º 51' 24.23287\" LS dan 111º 15' 58.68763\" BT yang terletak pada batas Desa Kalinanas Kecamatan Japah Kabupaten Blora dengan Desa Ronggomulyo Kecamatan Sumber Kabupaten Rembang, selanjutnya ke arah Barat laut sampai pada pertigaan batas antara Kabupaten Rembang dengan Kabupaten Blora dan Kabupaten Pati Provinsi Jawa Tengah yang ditandai Titik Koordinat Kartometrik (TK.4) 06º 51'",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Jawa Tengah yang ditandai Titik Koordinat Kartometrik (TK.4) 06º 51' 20.6173\" LS dan 111º 15' 48.2294\" BT. www.djpp.depkumham.go.id 2013, No.140 6 Pasal 3 Posisi PBU/PABU sebagaimana dimaksud dalam Pasal 2 bersifat tetap dan tidak berubah akibat perubahan nama desa dan/atau nama kecamatan. Pasal 4 Batas daerah dan koordinat batas sebagaimana dimaksud dalam Pasal 2 tercantum dalam peta yang merupakan lampiran dan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Januari 2013 MENTERI DALAM NEGERI REPUBLIK INDONESIA, GAMAWAN FAUZI Diundangkan di Jakarta pada tanggal 23 Januari 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id 2013, No.140 7 LAMPIRAN PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 10 TAHUN 2013 TENTANG BATAS DAERAH KABUPATEN BLORA DENGAN KABUPATEN REMBANG PROVINSI JAWA TENGAH www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}