{
  "source": "downloaded_pdfs/bn1414-2013.pdf",
  "processed_date": "2025-04-24T13:40:57.246422",
  "document_info": {
    "title": "BN 1414-2013.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1414, 2013 KEMENTERIAN KOMUNIKASI DAN INFORMATIKA. Internet Protocol Set Top Box . Persyaratan. Teknis. PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA NOMOR 26 TAHUN 2013 TENTANG PERSYARATAN TEKNIS PERANGKAT INTERNET PROTOCOL SET TOP BOX DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, Menimbang : a. bahwa sesuai dengan ketentuan dalam Pasal 71 ayat (1) Peraturan Pemerintah Nomor 52 Tahun 2000 tentang Penyelenggaraan Telekomunikasi, menyebutkan bahwa setiap alat dan perangkat telekomunikasi yang dibuat, dirakit, dimasukkan untuk diperdagangkan dan/atau digunakan di wilayah Negara Republik Indonesia wajib memenuhi persyaratan teknis; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a perlu menetapkan Peraturan Menteri Komunikasi dan Informatika tentang Persyaratan Teknis Perangkat Internet Protocol Set Top Box; Mengingat : 1. Undang-Undang Nomor 36 Tahun 1999 tentang Telekomunikasi (Lembaran Negara Tahun 1999 Nomor 154, Tambahan Lembaran Negara Nomor 3881); 2. Peraturan Pemerintah Nomor 52 Tahun 2000 tentang Penyelenggaraan Telekomunikasi (Lembaran Negara www.djpp.kemenkumham.go.id 2013, No.1414 2 Tahun 2000 Nomor 107, Tambahan Lembaran Negara Nomor 3980); 3. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 55 Tahun 2013 tentang Perubahan Keempat atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 4. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 56 Tahun 2013 tentang Perubahan Keempat atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 5. Keputusan Menteri Perhubungan Nomor KM. 3 Tahun 2001 tentang Persyaratan Teknis Alat dan Perangkat Telekomunikasi; 6. Peraturan Menteri Komunikasi dan Informatika Nomor 03/PER/PM.Kominfo/5/2005 tentang Penyesuaian Kata Sebutan pada Beberapa Keputusan/Peraturan Menteri Perhubungan yang Mengatur Materi Muatan Khusus di Bidang Pos dan Telekomunikasi; 7. Peraturan Menteri Komunikasi dan Informatika Nomor 29/PER/M.Kominfo/09/2008 tentang Sertifikasi Alat dan Perangkat Telekomunikasi; 8. Peraturan Menteri Komunikasi dan Informatika Nomor 17/PER/M.KOMINFO/10/2010 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika; 9. Peraturan Menteri Komunikasi dan Informatika Nomor 11/PER/M.KOMINFO/07/2010 Penyelenggaraan Layanan Televisi Protokol Internet ( Internet Protocol Television / IPTV); 10. Peraturan Menteri Komunikasi dan Informatika Nomor 15/PER.KOMINFO/06/2011 tentang Penyesuaian Kata Sebutan Pada Sejumlah Keputusan/Peraturan Menteri www.djpp.kemenkumham.go.id 2013, No.1414 3 Komunikasi dan Informatika yang Mengatur Materi Muatan Khusus di Bidang Pos dan Telekomunikasi dan Keputusan/Peraturan Direktur Jenderal Pos dan Telekomunikasi; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA TENTANG PERSYARATAN TEKNIS PERANGKAT INTERNET PROTOCOL SET TOP BOX. Pasal 1 Perangkat Internet Protocol Set Top Box wajib memenuhi persyaratan teknis sebagaimana dimaksud dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 Perangkat Internet Protocol Set Top Box sebagaimana dimaksud dalam Pasal 1 terdiri dari: a. Set Top Box – Internet Protocol Television (STB-IPTV ); dan b. Set Top Box - Over The Top (STB-OTT) . Pasal 3 Pelaksanaan pengujian perangkat Internet Protocol Set Top Box sebagaimana dimaksud dalam Pasal 2 wajib berpedoman pada persyaratan teknis sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimaksud dalam Pasal 2 wajib berpedoman pada persyaratan teknis sebagaimana dimaksud dalam dalam Lampiran I dan Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Direktur Jenderal Sumber Daya dan Perangkat Pos dan Informatika Nomor 202/DIRJEN/2011 tentang Persyaratan Teknis Perangkat IP Set Top Box (IP-STB) dicabut dan dinyatakan tidak berlaku. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.1414 4 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 November 2013 MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, TIFATUL SEMBIRING Diundangkan di Jakarta pada tanggal 4 Desember 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}