{
  "source": "downloaded_pdfs/bn1454-2016.pdf",
  "processed_date": "2025-04-23T10:06:27.093312",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1454 , 2016 KEMENRISTEK -DIKTI. Tata Nilai. Budaya Kerja. Kode Etik. PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 54 TAHUN 2016 TENTANG TATA NILAI, BUDAYA KERJA, DAN KODE ETIK PEGAWAI DI LINGKUNGAN KEMENTERIAN RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka memberikan panduan da lam bersikap, berperilaku, dan bertindak serta untuk mewujudkan etos kerja pegawai di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi yang bersih, berwibawa, dan bertanggungjawab serta memiliki integritas dalam menjalankan tugas, diperlukan Tata Nilai, Budaya Kerja, dan Kode Etik Pegawai di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi; b. bahwa dalam rangka melaksanakan ketentuan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 11 Tahun 2015 te ntang Road Map Reformasi Birokrasi 2015 -2019, perlu disusun Tata Nilai, Budaya Kerja, dan Kode Etik Pegawai di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan www.peraturan.go.id 2016, No. 1454 -2- Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Tata Nilai, Budaya Kerja, dan Kode Etik Pegawai di Lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi ; Mengingat : 1. Undang -Undang Nomor 28 Tahun 1999 tenta ng Penyelenggaraan Negara yang Bersih dan Bebas dari Korupsi, Kolusi dan Nepotisme (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3851); 2. Undang -Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tin dak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 3094) sebagaimana telah diubah dengan Undang -Undang Nomor 20 Tahun 2001 tentang Perubahan atas Undang - Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 134, Tambahan Lembaran Negara Republik Indonesia Nomor 4150); 3. Undang -Undang Nomor Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 20 14 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494 ); 4. Peraturan Pemerintah Nomor 42 Tahun 2004 tentang Pembinaan Jiwa Korps dan Kode Etik Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 141, Tambaha n Lembaran Negara Republik Indonesia Nomor 4449 ); 5. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 6. Peraturan Pre siden Nomor 13 Tahun 2015 tentang Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 14) ; www.peraturan.go.id 2016, No. 1454 -3- 7. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 11 Tahun 2015 tentang Road Map Reformasi Birokrasi 2015 -2019 (Berita Negara Republik Indonesia Tahun 2015 Nomor 985); 8. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 889); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG TATA NILAI",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG TATA NILAI BUDAYA KERJA DAN KODE ETIK PEGAWAI DI LINGKUNGAN KEMENTERIAN RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud: 1. Tata Nilai adalah pola cara berpikir dan aturan yang mempengaruhi tindakan dan tingkah laku pegawai dalam kehidupan sehari -hari. 2. Budaya Kerja adalah falsafah dengan didasari pandangan hidup sebagai nilai -nilai yang menjadi sifat, kebiasaan, dan pendorong yang dibudayakan dalam suatu organisasi. 3. Kode Etik adalah pedoman sikap, tingkah laku, perbuatan, nilai, dan norma yang mengikat pegawai, baik dalam melaksanakan tugas dan fungsi sebagai pegawai maupun dalam pergaulan sehari -hari. 4. Pegawai adalah Pegawai adalah aparatur sipil negara dan pegawai lainnya yang berdasarkan keputusan pejabat berwenang diangkat dalam suatu jabatan dan bekerja di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi . 5. Pejabat Pembina Kepegawaian adalah pejabat yang mempunyai wewenang melaksanakan proses pengangkatan, pemindahan, dan pemberhentian Pegawai www.peraturan.go.id 2016, No. 1454 -4- sesuai dengan ketentuan peraturan perundang - undangan. 6. Kementerian adalah Kementerian Riset, Teknologi, dan Pendidikan Tinggi . 7. Majelis Kode Etik adalah tim yang bertugas memeriksa dan menetapkan sanksi pelanggara n kode etik. 8. Menteri adalah Menteri Riset, Teknologi, dan Pendidikan Tinggi. Pasal 2 Tata Nilai Kementerian terdiri atas: a. sinergi, yaitu membangun hubungan kerja sama d engan internal maupun kemitraan eksternal yang produktif dan harmonis; b. integritas, yaitu bersikap, bertindak, dan mengambil keputusan berdasarkan sistem nilai, moral, kejujuran, komitmen, dan kepatuhan pada ketentuan peraturan perundang -undangan; c. inovatif, yaitu membangun sikap menyempurnakan yang sudah ada dan mengkreasi hal baru yang lebih baik secara terus menerus dan berkelanjutan; d. akuntabel, yaitu mengembangkan sikap dan tindakan kerja yang terukurdan bertanggung jawab terhadap hasil; dan e. profesional, yaitu bersikap dan bertindak dengan pengetahuan dan keahlian . Pasal 3 Budaya Kerja Pegawai meliputi: a. mengembangkan kemitraan dalam memberikan pelayanan terbaik; b. mengedepankan perilaku kerja secara gotong royong untuk memberikan hasil kerja yang lebih opti mal; c. mengembangkan sikap kepedulian terhadap kepentingan masyarakat; d. disiplin, komitmen, dedikasi, ikhlas dan bertanggungjawab dalam melaksanakan tugas; www.peraturan.go.id 2016, No. 1454 -5- e. bersikap jujur terhadap diri sendiri dan lingkungan; f. melaksanakan pekerjaan secara objektif dan transpa ran serta menghindari benturan kepentingan; g. melakukan upaya perbaikan dan penyempurnaan secara terus menerus; h. berpikir dan bertindak untuk menghasilkan sesuatu yang baru; i. memanfaatkan teknologi untuk meningkatkan efektivitas dan efisiensi; j. berani mengambil tindakan dan solusi dalammenyelesaikan masalah; k. bersikap terbuka terhadap ide -ide baru yang konstruktif; l. melakukan pekerjaan secara terukur, mulai dari perencanaan, proses, hingga hasil; m. berupaya untuk meningkatkan kompetensi; n. melaksanakan pekerjaan secar a efektif, efisien, sistematis, terarah, dan berkualitas; dan o. bekerja sesuai dengan standar kinerja. Pasal 4 (1) Budaya Kerja Pegawai sebagaimana dimaksud dalam Pasal 3 dilaksanakan oleh Pegawai dalam bentuk perilaku kerja. (2) Perilaku kerja sebagaimana dimaksud pada ayat (1) harus selalu dipegang teguh dan dijalankan oleh Pegawai dalam pelaksanaan tugas dan fungsi. (3) Perilaku kerja sebagaimana dimaksud pada ayat (2) terdiri atas: a. jujur; b. kerja keras; dan c. melayani. Pasal 5 (1) Untuk menjamin dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "keras; dan c. melayani. Pasal 5 (1) Untuk menjamin dan menegakkan pelaksanaa n Budaya Kerja dan perilaku kerja sebagaimana dimaksud dalam Pasal 3 dan Pasal 4, disusun Kode Etik. www.peraturan.go.id 2016, No. 1454 -6- (2) Kode Etik sebagaimana dimaksud pada ayat (1) meliputi: a. etika terhadap diri sendiri; b. etika terhadap sesama Pegawai; c. etika dalam berorganisasi; d. etika dalam bermasyarakat; dan e. etika dalam bernegara. Pasal 6 Etika terhadap diri sendiri diwujudkan dalam bentuk: a. menjalankan ibadah sesuai agama/kepercayaan masing - masing; b. bersikan santun dan rendah hati dalam perilaku sehari - hari; c. proaktif dalam memperluas wawasan dan mengembangkan kemampuan diri sendiri; d. menolak pemberian dalam bentuk apapun yang berkaitan dengan pelaksanaan tugas dan fungsi; e. menjunjung tinggi kejujuran dan kebenaran dalam setiap perbuatan; dan f. berpenampilan rapi dan sopan. Pasal 7 Etika terhada p sesama Pegawai diwujudkan dalam bentuk: a. saling menghormati sesama Pegawai yang memeluk kepercayaan yang berbeda; b. menjalin kerja sama yang baik dan sinergis dengan pimpinan dan/atau bawahan serta sesama Pegawai; c. menjunjung tinggi keberadaan Korps Pegawai Negeri (KORPRI) sebagai wadah pemersatu Pegawai; d. tanggap, peduli, dan saling tolong menolong tanpa pamrih terhadap sesama Pegawai; e. menghargai pendapat orang lain dan bersikap terbuka terhadap kritik dalam pelaksanaan tugas dan fungsi; dan f. menghargai hasil karya sesama Pegawai. www.peraturan.go.id 2016, No. 1454 -7- Pasal 8 Etika dalam berorganisasi diwujudkan dalam bentuk: a. mematuhi standar operasional prosedur kerja; b. bekerja inovatif dan visioner; c. memberikan pelayanan prima kepada setiap pelanggan; d. menghormati dan menghargai sesama Pegawai da n orang lain dalam bekerja sama; dan e. memberikan penghargaan kepada Pegawai yang berprestasi. Pasal 9 Etika dalam bermasyarakat diwujudkan dalam bentuk: a. menghormati agama, kepercayaan, budaya dan adat istiadat orang lain; b. bergaya hidup wajar dan toleran t erhadap orang lain dan lingkungan; c. mengutamakan musyawarah dan mufakat dalam menyelesaikan masalah di lingkungan masyarakat; d. tidak melakukan tindakan anarkis dan provokatif yang dapat meresahkan dan mengganggu keharmonisan masyarakat; e. menjaga kelestaria n dan kebersihan lingkungan sekitar; f. berperan serta dalam kegiatan kemasyarakatan; dan g. membudayakan sikap tolong menolong dan bergotong royong di lingkungan masyarakat Pasal 10 Etika dalam bernegara diwujudkan dalam bentuk: a. mengamalkan Pancasila dan Unda ng-Undang Dasar Negara Republik Indonesia Tahun 1945 secara konsisten dan konsekuen; b. menghormati lambang dan simbol Negara Kesatuan Republik Indonesia; c. mengutamakan kepentingan bangsa dan negara di atas kepentingan pribadi dan golongan; d. menjunjung tingg i harkat dan martabat bangsa dan Negara; www.peraturan.go.id 2016, No. 1454 -8- e. memperkokoh persatuan dan kesatuan bangsa dalam wadah Negara Kesatuan Republik Indonesia; f. menggunakan keuangan Negara dan barang milik negara sesuai ketentuan peraturan perundang -undangan; g. mematuhi dan melaksanaka n ketentuan peraturan perundang -undangan; h. berperan aktif dalam menyukseskan pembangunan nasional; i. memegang teguh rahasia negara; j. menjaga dan melestarikan warisan budaya bangsa; k. menggunakan sumber daya alam secara arif dan bertanggungjawab; dan l. menjaga dan menggunakan fasilitas umum dengan baik sesuai peruntukannya. Pasal 11 Pegawai dalam pelaksanaan tugas dan fungsi wajib mematuhi dan berpedoman pada unsur -unsur Kode Etik sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "berpedoman pada unsur -unsur Kode Etik sebagaimana dimaksud dalam Pasal 6 sampai dengan Pasal 10. Pasal 12 (1) Menteri memb entuk Majelis Kode Etik di tingkat Kementerian. (2) Pemimpin perguruan tinggi negeri membentuk Majelis Kode Etik di tingkat perguruan tinggi negeri. (3) Koordinator layanan lembaga pendidikan tinggi membentuk Majelis Kode Etik di tingkat layanan lembaga pendidikan tinggi. (4) Keanggotaan Majelis Kode Etik berjumlah ganjil yang terdiri atas: a. 1 (satu) orang ketua merangkap anggota; b. 1 (satu) orang sekretaris merangkap anggota; dan c. paling sedikit 3 (tiga) orang anggota. (5) Anggota Majelis Kode Etik sebagaimana dimaksud pada ayat (3) diangkat berdasarkan Keputusan Pejabat Pembina Kepegawaian. www.peraturan.go.id 2016, No. 1454 -9- Pasal 13 (1) Ketua sebagaimana yang dimaksud dalam Pasal 12 ayat (3) huruf a bertanggungjawab dalam melakukan pemanggilan Pegawai yang dilaporkan diduga melakukan pelanggaran Kode Etik dan me mimpin pelaksanaan pemeriksaaan terhadap dugaan adanya pelanggaran Kode Etik (2) Sekretaris sebagaimana yang dimaksud dalam Pasal 12 ayat (3) huruf b bertanggungjawab dalam melakukan surat -menyurat dan pencatatan terkait pelaksanaan pemeriksaan terhadap dugaan adanya pelanggaran Kode Etik. (3) Anggota sebagaimana yang dimaksud dalam Pasal 12 ayat (3) huruf c bertanggungjawab dalam membantu Ketua dalam pelaksanaan pemeriksaan terhadap dugaan adanya pelanggaran Kode Etik. Pasal 14 (1) Jabatan atau pangkat anggota Majeli s Kode Etik tidak boleh lebih rendah dari jabatan atau pangkat Pegawai yang diperiksa. (2) Masa tugas Majelis Kode Etik berakhir pada saat selesai dilakukan pelaporan pemeriksaan pelanggaran Kode Etik. Pasal 15 Majelis Kode Etik bertugas: a. memeriksa Pegawai ya ng disangka melakukan pelanggaran Kode Etik yang dituangkan dalam Berita Acara Pemeriksaan; b. meminta keterangan dari pihak lain atau pejabat lain yang dipandang perlu; c. mendengarkan pembelaan diri dari Pegawai yang diduga melakukan pelanggaran Kode Etik; d. mem berikan rekomendasi kepada Pejabat Pembina Kepegawaian atau pejabat yang berwenang menghukum atau pejabat lain yang ditunjuk paling rendah pejabat pengawas mengenai pemberian sanksi; dan www.peraturan.go.id 2016, No. 1454 -10- e. menyusun laporan hasil pemeriksaan tentang dugaan adanya pelanggaran Kode Etik yang dituangkan dalam Laporan Hasil Pemeriksaan. Pasal 16 (1) Dugaan terjadinya pelanggaran Kode Etik diperoleh dari pengaduan tertulis atau temuan atasan Pegawai. (2) Setiap Pegawai yang mengetahui adanya dugaan pelanggaran Kode Etik menyampaikan penga duan kepada atasan Pegawai yang diduga melakukan pelanggaran. (3) Penyampaian pengaduan sebagaimana dimaksud pada ayat (2) dilakukan secara tertulis dengan menyebutkan dugaan pelanggaran yang dilakukan, bukti -bukti, dan identitas pelapor. (4) Setiap atasan Pegawai yang menerima pengaduan sebagaimana dimaksud pada ayat (2) wajib meneliti pengaduan tersebut dan menjaga kerahasiaan identitas pelapor. (5) Atasan Pegawai yang mengetahui adanya dugaan pelanggaran Kode Etik wajib meneliti pelanggaran tersebut. (6) Dalam melakukan penelitian atas dugaan pelanggaran Kode Etik, atasan Pegawai yang diduga melakukan pelanggaran secara hierarki wajib meneruskan kepada Pejabat Pembina Kepegawaian. (7) Atasan Pegawai yang tidak memenuhi kewajiban sebagaimana dimaksud pada ayat (4), ayat (5), dan ayat (6) dianggap melakukan pelanggaran Kode Etik dan dikenakan sanksi moral atau sanksi hukuman disiplin . Pasal 17 (1) Setiap Pegawai yang terbukti melakukan pelanggaran Kode Etik dikenai sanksi. (2) Sanksi sebagaimana dimaksud pada ayat (1) meliputi:",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dikenai sanksi. (2) Sanksi sebagaimana dimaksud pada ayat (1) meliputi: a. permoh onan maaf yang dituangkan dalam Surat Pernyataan Permohonan Maaf; www.peraturan.go.id 2016, No. 1454 -11- b. pernyataan penyesalan yang dituangkan dalam Surat Pernyataan Penyesalan; dan/atau c. pernyataan sikap bersedia dijatuhi hukuman disiplin berdasarkan ketentuan peraturan perundang - undangan apabi la mengulangi perbuatannya atau melakukan pelanggaran Kode Etik lainnya yang dituangkan dalam Surat Pernyataan Sikap. (3) Sanksi sebagaimana dimaksud pada ayat (2) disampaikan secara tertulis dan bermaterai kepada pejabat yang berwenang. (4) Pejabat yang berwenang sebagaimana dimaksud pada ayat (3) mengumumkan sanksi secara terbuka melalui forum pertemuan resmi upacara bendera, papan pengumuman, media massa, dan/atau forum lain atau secara tertutup yang dilakukan di dalam ruangan tertutup dan hanya diketahui oleh P egawai yang bersangkutan dan pejabat lain yang dituangkan dalam Pengumuman. (5) Apabila Pegawai yang terbukti melakukan pelanggaran Kode Etik sebagaimana dimaksud pada ayat (1) tidak bersedia melaksanakan sanksi sebagaimana dimaksud pada ayat (2) yang telah di tetapkan kepada Pegawai yang bersangkutan, maka diusulkan kepada pejabat yang berwenang untuk dijatuhi hukuman disiplin sesuai dengan ketentuan peraturan perundang -undangan. Pasal 18 (1) Pegawai yang diduga melakukan pelanggaran kode etik wajib memenuhi pangg ilan Majelis Kode Etik. (2) Pegawai yang diperiksa oleh Majelis Kode Etik berhak mendapatkan kesempatan untuk memberikan pembelaan diri atas pelanggaran Kode Etik yang diduga dilakukannya. (3) Apabila Pegawai tidak memenuhi panggilan Majelis Kode Etik tanpa alasan yang sah, dilakukan pemanggilan kedua sampai ketiga, panggilan dituangkan dalam Surat Panggilan. www.peraturan.go.id 2016 , No. 1454 -12- (4) Apabila sampai pemanggilan ketiga tidak hadir, pemeriksaan diserahkan kepada pejabat yang berwenang berdasarkan rekomendasi Majelis Kode Etik. (5) Pegawai sebagai mana dimaksud pada ayat (2) dapat dijatuhi hukuman disiplin sesuai dengan ketentuan peraturan perundang -undangan. Pasal 19 (1) Pejabat yang berwenang menjatuhkan sanksi adalah Pejabat Pembina Kepegawaian. (2) Pejabat sebagaimana dimaksud pada ayat (1) dapat mende legasikan kewenangannya kepada pejabat lain di lingkungannya paling rendah pengawas. Pasal 20 Setiap pimpinan unit kerja di lingkungan Kementerian wajib menetapkan Kode Etik berdasarkan karakteristik masing - masing unit kerja Pasal 21 Dalam hal Lembaga La yanan Pendidikan Tinggi belum terbentuk, tugas dan tanggung jawab terkait pelaksanan Tata Nilai, Budaya Kerja, dan Kode Etik di Lembaga Layanan Pendidikan Tinggi sebagaimana dimaksud dalam Peraturan Menteri ini, dilaksanakan oleh Koordinasi Perguruan Tingg i Swasta. Pasal 22 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No. 1454 -13- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 September 2016 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA , ttd MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 28 September 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASAS I MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}