{
  "source": "downloaded_pdfs/bn1409-2017.pdf",
  "processed_date": "2025-04-23T09:59:37.982628",
  "document_info": {
    "title": null
  },
  "total_pages": 97,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1409 , 2017 KEMHAN. Jabatan Fungsional. Analis Pertahanan Negara. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 11 TAHUN 201 7 TENTANG PEDOMAN JABATAN FUNGSIONAL ANALIS PERTAHANAN NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pembinaan dan pengelolaan Jabatan Fungsional Analis Pertahanan Negara perlu diatur pedoman Jabatan Fungsional Pertahanan Negara bagi Peg awai Negeri Kementerian Pertahanan berdasarkan ketentuan sebagaimana diatur dalam Peraturan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 7 Tahun 2016 tentang Pedoman Jabatan Fungsional Analis Pertahanan Negara ; b. bahwa berdasark an pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pertahanan tentang Pedoman Jabatan Fungsional Analis Pertahanan Negara bagi Pegawai Negeri Sipil Kementerian Pertahanan ; Mengingat : 1. Undang -Undang Nomor 39 Tahun 200 8 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); www.peraturan.go.id 2017, No. 1409 -2- 2. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 No mor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 3. Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 22, Tambahan Lembaran Negara Republik Indonesia N omor 3547), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 40 Tahun 2010 tentang Perubahan atas Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 51, Ta mbahan Lembaran Negara Republik Indonesia Nomor 5121); 4. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 7 Tahun 2016 tentang Jabatan Fungsional Analis Pertahanan Negara (Berita Negara Republik Indonesia Tahun 2016 Nomor 1026); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG PEDOMAN JABATAN FUNGSIONAL ANALIS PERTAHANAN NEGARA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Analis Pertahanan Negara adalah Pegaw ai Negeri Sipil yang diberi tugas, tanggung jawab, wewenang, dan hak secara penuh untuk melakukan kegiatan analisis pertahanan negara sesuai dengan ketentuan peraturan perundang -undangan. 2. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah Warga Negara Indonesia yang memenuhi syarat www.peraturan.go.id 2017, No. 1409 -3- tertentu, diangkat sebagai Pegawai A paratur Sipil Negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 3. Aparatur Sipil Negara yang selanjutnya disingkat ASN adalah profesi bagi PNS dan pegawai pemerintah dengan perjanjian kerja yang bekerja pada instansi pemerintah. 4. Pertahanan Negara adalah segala usaha untuk mempertahankan kedaulatan negara, keutuhan wilayah Negara Kesatuan Republik Indonesia, dan keselamatan segenap bangsa d ari ancaman dan gangguan terhadap keutuhan bangsa dan negara. 5. Instansi Pusat adalah Kementerian Pertahanan. 6. Pejabat Pembina Kepegawaian adalah Menteri Pertahanan. 7. Sasaran Kerja Pegawai yang selanjutnya disingkat SKP adalah rencana kerja dan target yang akan dicapai oleh seorang PNS. 8. Angka Kredit adalah satuan nilai dari tiap butir kegiatan dan/atau akumulasi nilai butir kegiatan yang harus dicapai oleh Analis Pertahanan Negara dalam rangka pembinaan karier yang bersangkutan. 9. Tim Penilai Kiner ja Analis Pertahanan Negara yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bersangkutan. 9. Tim Penilai Kiner ja Analis Pertahanan Negara yang selanjutnya disebut Tim Penilai Kinerja adalah tim yang dibentuk dan ditetapkan oleh pejabat yang berwenang yang bertugas mengevaluasi keselarasan hasil kerja dengan tugas yang disusun dalam SKP, dan menilai serta menetapka n Angka Kredit bagi pejabat fungsional Analis Pertahanan Negara. 10. Karya Tulis/Karya Ilmiah adalah tulisan hasil pokok pikiran, pengembangan, dan hasil kajian/penelitian yang disusun oleh Analis Pertahanan Negara baik perorangan atau kelompok di bidang P ertahanan Negara. 11. Uraian Tugas adalah suatu paparan semua tugas jabatan yang merupakan tugas pokok pemangku jabatan dalam memproses bahan kerja menjadi hasil kerja dengan menggunakan perangkat kerja dalam kondisi tertentu. www.peraturan.go.id 2017, No. 1409 -4- 12. Pemberhentian adalah pemb erhentian dari Jabatan Fungsional Analis Pertahanan Negara bukan pemberhentian sebagai PNS. 13. Uji Kompetensi adalah sarana untuk menguji kemampuan pejabat analis pertahanan yang dilakukan oleh penguji yang berkompeten untuk mengukur tingkat pencapaian ko mpetensi bagi pejabat Analis Pertahanan Negara . 14. Kementerian Pertahanan yang selanjutnya disebut Kemhan adalah unsur pelaksana pemerintah di bidang pertahanan. 15. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pertahanan. BAB II JABATAN FUNGSIONAL ANALIS PERTAHANAN NEGARA Bagian Kesatu Rumpun, Kedudukan, Tugas, dan Instansi Pembina Pasal 2 (1) Jabatan Fungsional Analis Pertahanan Negara merupakan rumpun manajemen. (2) Jabatan Fungsional Analis Pertahanan Negara merupakan j abatan fungsional keahlian. Pasal 3 (1) Analis Pertahanan Negara berkedudukan sebagai pejabat fungsional di bidang Pertahanan Negara pada kantor yang membidangi koordinator bidang Politik dan Keamanan Negara, Pertahanan Negara, Sekretaris Militer Presiden, Ba dan Intelijen Negara, Sandi Negara, Lembaga Ketahanan Nasional, Dewan Pertahanan Nasional, Badan Pencarian dan Penyelamatan Nasional, Badan Narkotika Nasional, Mahkamah Agung, Badan Keamanan Laut, Badan Pengelolaan Perbatasan, Badan Penanggulangan www.peraturan.go.id 2017, No. 1409 -5- Bencana, dan Badan Nasional Penanggulangan Terorisme. (2) Analis Pertahanan Negara sebagaimana dimaksud pada ayat (1) merupakan jabatan ASN. Pasal 4 Jabatan Fungsional Analis Pertahanan Negara mempunyai tugas melakukan analisis Pertahanan Negara dalam rangka mendukun g sistem Pertahanan Negara . Pasal 5 Kemhan merupakan instansi pembina Jabatan Fungsional Analis Pertahanan Negara . Bagian Kedua Jenjang Jabatan, Pangkat , dan Golongan Ruang Pasal 6 (1) Jenjang Jabatan Fungsional Analis Pertahanan Negara terdiri atas : a. Ahli Pertama ; b. Ahli Muda ; dan c. Ahli Madya. (2) Jenjang Jabatan Fungsional Analis Pertahanan Negara Ahli Pertama sebagaimana dimaksud pada ayat (1) huruf a terdiri atas : a. Penata Muda, golongan ruang III/a; dan b. Penata Muda Tingkat I, golongan r uang III/b. (3) Jenjang Jabatan Fungsional Analis Pertahanan Negara Ahli Muda sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. Penata, golongan ruang III/c; dan b. Penata Tingkat I, golongan ruang III/d. (4) Jenjang Jabatan Fungsional Analis Pertahanan Negara Ahli Madya sebagaimana dimaksud pada ayat (1) huruf c terdiri atas : a. Pembina, golongan ruang IV/a; www.peraturan.go.id 2017, No. 1409 -6- b. Pembina Tingkat I, golongan ruang IV/b; dan c. Pembina Utama Muda, golongan ruang IV/c. (5) Jabatan Fungsional Analis Pertahanan Ne gara sebagaimana dimaksud pada ayat (2) sampai dengan ayat (4), jenjang, pangkat, dan golongan ruang ditetapkan pejabat yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ayat (4), jenjang, pangkat, dan golongan ruang ditetapkan pejabat yang berwenang berdasarkan jumlah Angka Kredit yang dimiliki. BAB III UNSUR DAN SUBUNSUR KEGIATAN, URAIAN TUGAS KEGIATAN, SERTA HASIL KERJA ANALIS PERTAHANAN NEGARA Bagian Kesatu Unsur dan Subunsur Pasal 7 (1) Unsur kegiatan tugas Jabatan Fungsional Analis Pertahanan Negara yang dapat dinilai Angka Kreditnya terdiri atas: a. unsur utama; dan b. unsur penunjang. (2) Unsur utama sebaga imana dimaksud pada ayat (1) huruf a terdiri atas: a. pendid ikan, yang meliputi: 1. pendidikan sekolah dan memperoleh ijazah/gelar; 2. pendidikan dan pelatihan fungsional /teknis di bidang Pertahanan Negara serta memperoleh Surat Tanda Tamat Pendidikan dan Pelatihan atau sertifikat; serta 3. pendidikan dan pelatihan Prajabatan. b. analisi s Pertahanan Negara , yang meliputi: 1. peta Pertahanan Negara; 2. analisis kerawanan ideologi; 3. analisis kerawanan ekonomi; 4. analisis kerawanan sosial budaya; dan www.peraturan.go.id 2017, No. 1409 -7- 5. analisis kerawanan pertahanan keamanan . c. pengembangan profesi, yang meliputi: 1. pembuatan Karya Tulis/Karya Ilmiah di bidang Pertahanan Negara ; 2. penerjemahan/penyaduran buku dan bahan lainnya di bidang Pertahanan Negara ; serta 3. penyusunan buku pedoman/ketentuan pelaksanaan/ketentuan teknis di bidang Pertahanan Negara . (3) Unsur penunjang sebagaimana dimaksud pada ayat (1) huruf b terdiri atas : a. pengajar/ pelatih pada pendidikan dan pelatihan fungsional/teknis di bidang analisis Pertahanan Negara; b. peran serta dalam seminar/lokakarya/konferensi di bidang analisis Pertahanan Negara; c. keanggotaan dalam organisas i profesi; d. keanggotaan dalam Tim Penilai; e. perolehan penghargaan /tanda jasa ; serta f. perolehan ijazah /gelar kesarjanaan lainny a. Bagian Kedua Uraian Tugas Kegiatan Tiap Jenjang Jabatan Pasal 8 (1) Uraian tugas kegiatan Analis Pertahanan Negara Ahli Pertama meliputi : a. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi anarkisme ; b. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi sosialisme; c. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi krisis ekonomi; d. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potens i krisis hukum; e. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi sosial budaya; www.peraturan.go.id 2017, No. 1409 -8- f. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi media massa; g. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi hukum perang; h. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi organisasi masyarakat profesi; i. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta anal isis data potensi Amerika Selatan; j. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi Eropa; k. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi Pakta Pertahanan Atlantik Utara ( North Atlantic Treaty Organization ); l. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi Association of Southeast Asia Nations ; m. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi Timur Jau h; n. melakukan kegiatan sinkronisasi hasil analisis potensi kerawanan ekonomi; o. melakukan kegiatan sinkronisasi hasil analisis potensi kerawanan sosial budaya; serta p. melakukan kegiatan sinkronisasi hasil analisis potensi kerawanan perta hanan keamanan . (2) Uraian Tugas kegiatan Analis Pertahanan Negara Ahli Muda meliputi: a.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Uraian Tugas kegiatan Analis Pertahanan Negara Ahli Muda meliputi: a. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi egalistarianisme ; b. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi fasisme; c. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi korporatisme; d. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi liberalism e; www.peraturan.go.id 2017, No. 1409 -9- e. melakukan kegiatan pengumpul an, verifikasi dan validasi, serta analisis data potensi liberalism e klasik; f. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi krisis ekonomi global; g. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta an alisis data potensi politik; h. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi organisasi masyarakat keagamaan; i. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi Amerika; j. melaku kan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi Eropa Timur; k. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi Timur Tengah; serta l. melakukan kegiatan sinkronisasi hasil analisis potens i kerawanan ideologi dan politik. (3) Uraian Tugas kegiatan Analis Pertahanan Negara Ahli Madya meliputi: a. melakukan analisis data dan informasi potensi Pertahanan Negara dalam skala nasional; b. melakukan analisis data dan informasi potensi Pertahanan Negara dalam skala regional; c. melakukan analisis data dan informasi potensi Pertahanan Negara dalam skala internasional; d. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi libertari anisme; e. melakukan kegiatan peng umpulan, verifikasi dan validasi, serta analisis data potensi kesejahteraan; f. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi republikanisme ; g. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisi s data potensi sosiologi; www.peraturan.go.id 2017, No. 1409 -10- h. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi hukum laut; i. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi udara; j. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi Five Power Defence Arrangements ; k. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi Southeast Asia Treaty Organization ; l. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi Jepang; m. merumuskan rekomendasi hasil analisis dan profil potensi kerawanan ideologi dan politik; n. merumuskan rekomendasi hasil analisis dan profil potensi kerawanan ekonomi; o. merumuskan rekomendasi hasil ana lisis dan profil potensi kerawanan ekonomi; serta p. merumuskan rekomendasi hasil analisis dan profil potensi kerawanan pertahanan keamanan. Pasal 9 (1) Dalam hal unit kerja tidak terdapat pejabat fungsional Analis Pertahanan Negara untuk melaksanakan tugas sesuai dengan jenjang jabatannya, pejabat fungsional Analis Pertahanan Negara yang berada 1 (satu) tingkat di atas atau 1 ( satu) tingkat di bawah jenjang jabatannya dapat mela ksanakan kegiatan tersebut berdasarkan penugasan secara tertulis dari pimpinan uni t kerja yang bersangkutan . (2) Penilaian Angka Kredit atas hasil pen ugasan sebagaimana dimaksud pada ayat (1) ditetapkan sebagai berikut : a. Pejabat fungsional Analis Pertahanan Negara yang melaksanakan tugas 1 (satu) tingkat di atas jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan sebesar 80% (delapan puluh persen) dari Angka www.peraturan.go.id 2017, No. 1409 -11- Kredit setiap",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "persen) dari Angka www.peraturan.go.id 2017, No. 1409 -11- Kredit setiap butir kegiatan sesuai dengan ketentuan peraturan perundang -undangan; dan b. Pejabat fungsional Analis Pertahanan Negara yang melaksanakan tugas satu t ingkat di bawah jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan sebesar 100% (seratus persen) dari Angka Kredit setiap butir kegiatan sesuai dengan ketentuan peraturan perundang -undangan . Bagian Ketiga Hasil Kerja Pasal 10 (1) Hasil kerja kegiatan Analis Pertahanan Negara Ahli Pertama sebagai berikut: a. melakukan kegiatan pengumpulan, verifikasi, dan validasi, serta analisis data potensi anarkisme meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan anark isme dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam neger i; 3. data analisis potensi anarkisme yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan anarkisme. b. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi sosialisme meliputi: 1. data rencana da n peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan sosialisme dari hasil pencarian, pengumpulan www.peraturan.go.id 2017, No. 1409 -12- dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/m ingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan sosialisme yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan sosialisme. c. melakukan kegiatan pengumpulan, verifi kasi dan validasi, serta analisis data potensi krisis ekonomi meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan krisis ekonomi dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, b aik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan krisis ekonomi yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan krisis ekonomi. d. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi krisis hukum meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan kris is hukum dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan www.peraturan.go.id 2017, No. 1409 -13- sesuai dengan perkembangan situasi dalam negeri; 3. data analisis potensi kerawanan krisis hukum yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan krisis hukum. e. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi sosial budaya meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan sosial budaya dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang dipe roleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan sosial budaya yang terverifikasi dan tervalidasi ; dan 4. laporan hasil analisis potensi kerawanan sosial budaya . f. melakuk an kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi media",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi media massa meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan media massa dari hasil pencarian, pengumpulan dan pemetaan data yang menonjo l, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan media massa yang terverifikasi dan tervalidasi ; serta www.peraturan.go.id 2017, No. 1409 -14- 4. laporan hasil analisis potensi kerawanan media massa . g. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi hukum perang meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan hukum perang dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan potensi hukum perang yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan hukum perang . h. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data pot ensi organisasi masyarakat profesi meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan organisasi masyarakat profesi dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan organisasi masyarakat profesi yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan organisasi masyarakat profesi . www.peraturan.go.id 2017, No. 1409 -15- i. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi Amerika Selatan meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi ke rawanan Amerika Selatan dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan Amerika Selatan yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan Amerika Selatan . j. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potens i Eropa meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan Eropa dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi ya ng diperoleh dari laporan harian/ mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan Eropa yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan Eropa . k. melakukan kegia tan pengumpulan, verifikasi dan validasi, serta analisis data potensi Pakta Pertahanan Atlantik Utara ( North Atlantic Treaty Organization ) meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan Pakta Pertahanan Atlantik Utara ( North Atlantic Treaty www.peraturan.go.id 2017, No. 1409 -16- Organization ) dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/ mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan Pakta Pertahanan Atlantik Utara ( North Atlantic Treaty Organization ) yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan Pakta Pertahanan Atlantik Uta ra (North Atlantic Treaty Organization ). l. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi Association of Southeast Asia Nations meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan Association of Southeast Asia Nations dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai denga n perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan Association of Southeast Asia Nations yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan Association of Southeast Asia Nations . m. melakukan kegiatan pengu mpulan, verifikasi dan validasi, serta analisis data potensi Timur Jauh meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan Timur Jauh dari hasil pencarian, pengumpulan dan www.peraturan.go.id 2017, No. 1409 -17- pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan Timur Jauh yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan Timur Jauh . n. melakukan kegiatan sinkronisasi hasil analisis potensi kerawanan ekonomi meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan ekonomi dari hasil pencarian, pengump ulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/ elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawan an ekonomi yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan ekonomi . o. melakukan kegiatan sinkronisasi hasil analisis potensi kerawanan sosial budaya meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisi s potensi kerawanan sosial budaya dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan per kembangan situasi dalam negeri ; www.peraturan.go.id 2017, No. 1409 -18- 3. data analisis potensi kerawanan sosial budaya yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan sosial budaya . p. melakukan kegiatan sinkronisasi hasil analisis potensi kerawanan perta hanan k eamanan meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan pertahanan keamanan dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari info rmasi yang diperoleh dari laporan harian/mingguan/bulanan/ triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan pertahanan keamanan yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan pertahanan keamanan . (2) Hasil kerja kegiatan Analis Pertahanan Negara Ahli Muda meliputi: a. melakukan kegiatan pengumpulan, verifikasi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pertahanan Negara Ahli Muda meliputi: a. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi egalitarianisme meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan egalitarianisme dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan egalitarianisme yang terverifikasi dan tervalidasi ; serta www.peraturan.go.id 2017, No. 1409 -19- 4. laporan hasil analisis potensi kerawanan egalitarianisme . b. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta a nalisis data potensi fasisme meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan fasisme dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/ elektronika, maupun dari informasi yang diperoleh dari laporan harian/ mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan fasisme yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan fasism e. c. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi korporatisme meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan korporatisme dari hasil pencarian, pengumpulan dan pemetaan da ta yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan korporatisme yang t erverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan korporatisme . d. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi liberalism e meliputi: 1. data rencana dan peta Pertahanan Negara; www.peraturan.go.id 2017, No. 1409 -20- 2. bahan data an alisis potensi kerawanan liberalism e dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan liberarism e yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan liberalism e. e. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data p otensi liberalism e klasik meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan liberalism e klasik dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan liberalism e klasik yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan liberalism e klasik. f. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi krisis ekonomi global meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan krisis ekonomi global dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang www.peraturan.go.id 2017, No. 1409 -21- diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan krisis ekonomi global yang terverifikasi dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "data analisis potensi kerawanan krisis ekonomi global yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan krisis ekonomi global . g. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi politik meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan politik dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh da ri laporan harian/ mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan politik yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan politik . h. melakukan kegiatan pengumpu lan, verifikasi dan validasi serta analisis data potensi organisasi masyarakat keagamaan meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan organisasi masyarakat keagamaan dari hasil pencarian, pengumpulan dan pemeta an data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan organisasi masyarakat keagamaan yang terverifikasi dan tervalidasi ; serta www.peraturan.go.id 2017, No. 1409 -22- 4. laporan hasil analisis potensi kerawanan organisasi masyarakat keagamaan . i. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi Amerika meliputi: 1. data rencana dan pe ta Pertahanan Negara; 2. bahan data analisis potensi kerawanan Amerika dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/ elektronika, maupun dari informasi yang diperoleh dari laporan harian/ minggu an/ bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan Amerika yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan Amerika . j. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi Eropa Timur meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan Eropa Timur dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cet ak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan Eropa Timur yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan Eropa Timur . k. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi Timur Tengah meliputi: www.peraturan.go.id 2017, No. 1409 -23- 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan Timur Tengah dari hasil pencarian , pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan Timur Tengah yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan Timur Tengah . l. melakukan kegiatan sinkronisasi hasil analisis potensi kerawanan ideologi dan politik meliputi: 1. data rencana dan peta Pertahanan Nega ra; 2. bahan data analisis potensi kerawanan ideologi dan politik dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bula nan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan ideologi dan politik yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan ideologi dan politik . (3) Hasil kerja kegiatan Analis Pert ahanan Negara Ahli Madya sebagai berikut: a. melakukan analisis data dan informasi potensi Pertahanan Negara dalam skala nasional meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan Pertahanan Negara dalam skala nasional dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik www.peraturan.go.id 2017, No. 1409 -24- dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan Pertahanan Negara dalam skala nasional yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan Pertahanan Negara dalam skala nasional . b. melakukan analisis data dan informasi potensi Pertahanan Negara dalam skala regional meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan Pertahanan Negara dalam skala regional dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari m edia cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan Pertahanan Negara dalam skala regional yang terverifikasi dan terval idasi; serta 4. laporan hasil analisis potensi kerawanan Pertahanan Negara dalam skala regional. c. melakukan analisis data dan informasi potensi Pertahanan Negara dalam skala internasional meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analis is potensi kerawanan Pertahanan Negara dalam skala Internasional dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bul anan/triwulan www.peraturan.go.id 2017, No. 1409 -25- sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan Pertahanan Negara dalam skala internasional yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan Pertahanan Negara dalam skala Inte rnasional. d. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi libertari anisme meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan libertarian isme dari hasil pencarian, pengumpulan d an pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan libertarian isme yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan libertarianisme . e. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi kesejahteraan meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan kesejahteraan dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan /triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan kesejahteraan yang terverifikasi dan tervalidasi ; serta www.peraturan.go.id 2017, No. 1409 -26- 4. laporan hasil",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "; serta www.peraturan.go.id 2017, No. 1409 -26- 4. laporan hasil analisis potensi kerawanan kesejahteraan. f. melakukan kegiatan pengumpulan, verifikasi dan valida si, serta analisis data potensi republikanisme meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan republikanisme dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan republikanisme yang terverifikasi dan tervalidasi ; serta 4. laporan hasil ana lisis potensi kerawanan republikanisme . g. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi sosiologi meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan sosiologi dari hasil pencarian , pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan sosiologi yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan sosiologi. h. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi hukum laut meliputi: www.peraturan.go.id 2017, No. 1409 -27- 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan hukum laut dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/tr iwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan hukum laut yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan hukum laut. i. melakukan kegiatan pengumpulan, verifikasi dan validasi, se rta analisis data potensi udara meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan udara dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/ elektronika, maup un dari informasi yang diperoleh dari laporan harian/ mingguan/ bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan udara yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan udara . j. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi Five Power Defence Arrangements meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan Five Power Defence Arrangements dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan www.peraturan.go.id 2017, No. 1409 -28- harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan Five Power Defence Arrangements yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis potensi kerawanan Five Power Defence Arrangements . k. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi Southeast Asia Treaty Organization meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis potensi kerawanan Southeast Asia Treaty Organization dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan Southeast Asia Treaty Organization yang terverifikasi dan tervalida si; serta 4. laporan hasil analisis potensi kerawanan Southeast Asia Treaty Organization . l. melakukan kegiatan pengumpulan, verifikasi dan validasi, serta analisis data potensi Jepang meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis po tensi kerawanan Jepang dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/ elektronika, maupun dari informasi yang diperoleh dari laporan harian/ mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis potensi kerawanan Jepang yang terverifikasi dan tervalidasi ; serta www.peraturan.go.id 2017, No. 1409 -29- 4. laporan hasil analisis potensi kerawanan Jepang. m. merumuskan rekomendasi hasil analisis dan profil potensi kerawanan ideologi dan politik meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis dan profil potensi kerawanan ideologi dan politik dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi ya ng diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis dan profil potensi kerawanan ideologi dan politik yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis dan profil serta rekomendasi potensi kerawanan ideologi dan politik. n. merumuskan rekomendasi hasil analisis dan profil potensi kerawanan ekonomi meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis dan profil potensi kerawanan ekonomi dari hasil pencaria n, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis dan pro fil potensi kerawanan ekonomi yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis dan profil, serta rekomendasi potensi kerawanan ekonomi. o. merumuskan rekomendasi hasil analisis dan profil potensi kerawanan ekonomi meliputi: 1. data rencana dan peta Pertahanan Negara; www.peraturan.go.id 2017, No. 1409 -30- 2. bahan data analisis dan profil potensi kerawanan ekonomi dari hasil pencarian, pengumpulan dan pemetaan data yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis dan profil potensi kerawanan ekonomi yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis dan profil serta rekomendasi potensi kerawanan ekonomi. p. merumuskan rekomendasi hasil analisis dan profil potensi kerawanan pertahanan keamanan meliputi: 1. data rencana dan peta Pertahanan Negara; 2. bahan data analisis dan profil potensi kerawana n pertahanan keamanan dari hasil pencarian, pengumpulan dan pemetaan d ata yang menonjol, terkini dan akurat, baik dari media cetak/elektronika, maupun dari informasi yang diperoleh dari laporan harian/mingguan/bulanan/triwulan sesuai dengan perkembangan situasi dalam negeri ; 3. data analisis dan profil potensi kerawanan pertaha nan keamanan yang terverifikasi dan tervalidasi ; serta 4. laporan hasil analisis dan profil serta rekomendasi potensi kerawanan krisis pertahanan keamanan. (4) Dalam hal Analis Pertahanan Negara Pertama , Analis Pertahanan Negara Muda, dan Analis Pertahanan Madya sebagaimana dimaksud pada ayat (1) dan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dan Analis Pertahanan Madya sebagaimana dimaksud pada ayat (1) dan ayat (2) melaksanakan kegiatan pengembangan profesi dan penunjang kegiatan Analis Pertahanan Negara diberi Angka Kredit. (5) Ketentuan mengenai Formulir Daftar Usul Penetapan Angka Kredit Jabatan Fungsiona l Analis Pertahanan www.peraturan.go.id 2017, No. 1409 -31- Negara sebagaimana dimaksud pada ayat (4) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 11 (1) Kegiatan pengumpulan, verifikasi, dan validasi yang dilakukan oleh peja bat fungsional analis Pertahanan Negara dilakukan berdasarkan standar kualitas. (2) Ketentuan lebih lanjut mengenai standar kualitas pengumpulan, verifikasi, dan validasi sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri. BAB IV PENGANGK ATAN PERTAMA DAN PERPINDAHAN DARI JABATAN LAIN Pasal 12 Pejabat yang berwenang mengangkat PNS dalam Jabatan Fungsional Analis Pertahanan Negara yaitu Pejabat yang berwenang sesuai dengan ketentuan peraturan perundang - undangan. Pasal 13 (1) Pengangkatan pert ama PNS dalam Jabatan Fungsional Analis Pertahanan Negara harus memenuhi syarat: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah Sarjana (S1)/Diploma IV (D/IV) dengan kualifikasi pendidikan yang ditentukan oleh Instansi Pembina; e. mengikuti dan lulus Uji Kompetensi teknis, kompetensi manajerial, dan kompetensi sosial kultural sesuai dengan standar kompetensi yang ditetapkan oleh Instansi Pembina; f. mengikuti dan lulus pendidikan dan pelatihan fungsi onal di bidang Pertahanan Negara; serta www.peraturan.go.id 2017, No. 1409 -32- g. nilai prestasi kerja paling rendah bernilai baik dalam 1 (satu) tahun terakhir. (2) Pengangkatan pertama sebagaimana dimaksud pada ayat (1) merupakan pengangkatan untuk mengisi kebutuhan Jabatan Fungsional Analis Per tahanan Negara yang telah dipersiapkan pada waktu pengadaan calon PNS. (3) Pelaksanaan tugas analisis Pertahanan Negara selama masa calon PNS dapat dinilai sepanjang bukti fisik lengkap. (4) Calon PNS sebagaimana dimaksud pada ayat (2) paling lama 2 (dua) tahun setelah diangkat menjadi PNS harus mengikuti dan lulus Uji Kompetensi serta pendidikan dan pelatihan fungsional di bidang Pertahanan Negara. (5) PNS yang telah mengikuti dan lulus Uji Kompetensi, serta pendidikan dan pelatihan fungsional di bidang Pertahanan Negara sebagaimana dimaksud pada ayat (4), paling lama 1 (satu) tahun harus diangkat dalam Jabatan Fungsional Analis Pertahanan Negara. (6) Ketentuan mengenai format Surat Keputusan Pengangkatan Pertama dalam Jabatan Fungsional Analis Pertahana n Negara sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran II angka 1 yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 14 (1) Perpindahan dari jabatan lain ke dalam Jabatan Fungsional Anali s Pertahanan Negara dapat dipertimbangkan dengan ketentuan : a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah Sarjana (S1)/Diploma IV (D/IV) dengan kualifikasi pendidikan yang ditentukan oleh Instansi Pembina; e. mengikuti dan lulus pendidikan dan pelatihan fungsional di bidang A nalis Pertahanan Negara; www.peraturan.go.id 2017, No. 1409 -33- f. memiliki pengalaman di bidang analisis Pertahanan Negara paling singkat 2 (dua) tahun; g. nilai prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun ter akhir; h. berusia paling tinggi: 1. 53 (lima puluh tiga) tahun untuk Jabatan Fungsional Analis Pertahanan Negara Ahli Pertama",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "tiga) tahun untuk Jabatan Fungsional Analis Pertahanan Negara Ahli Pertama dan Jabatan Fungsional Analis Pertahanan Negara Ahli Muda; dan 2. 55 (lima puluh lima) tahun untuk Jabatan Fungsional Analis Perta hanan Negara Ahli Madya; serta i. pengangkatan jabatan fungsional analis Pertahanan Negara harus mempertimbangkan usul jabatan. (2) Pengalaman di bidang analisis Pertahanan Negara sebagaimana dimaksud pada ayat (1) huruf f dapat secara kumulatif. (3) Penerbitan keputusan pengangkatan PNS dalam Jabatan Fungsional Analis Pertahanan Negara untuk perpindahan dari jabatan lain ke dalam jabatan fungsional Analis Pertahanan Negara diterbitkan sebelum 6 (enam) bulan dari batas usia sebagaimana dimaksud pada ayat (1) huruf h. (4) Perpindahan dari jabatan lain ke dalam jabatan fungsional Analis Pertahanan Negara menggunakan pangkat yang sama dan jenjang jabatan ditetapkan sesuai dengan jumlah Angka Kredit yang ditetapkan oleh pejabat yang berwenang menetapkan Angka Kredit. (5) Jumlah Angka Kredit sebagaimana dimaksud pada ayat (4) ditetapkan dari unsur utama dan unsur penunjang. (6) Angka Kredit sebagaimana dimaksud pada ayat (5) didasarkan pada kegiatan unsur utama dan dapat ditambah dari kegiatan unsur penunjang. (7) Ketentuan mengenai format Surat Keputusan Pengangkatan PNS d ari Jabatan Lain ke dalam Jabatan Fungsional Analis Pertahanan Negara sebagaimana dimaksud pada ayat (3) tercantum dalam Lampiran II www.peraturan.go.id 2017, No. 1409 -34- angka 2 yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . BAB V SASARAN KERJA PEGAWAI DAN TARGET ANGKA KREDIT MINIMAL PERTAHUN Bagian Kesatu Sasaran Kerja Pegawai Pasal 15 SKP Analis Pertahanan Negara disusun sebagai berikut: a. pada awal tahun, setiap Analis Pertahanan Negara wajib menyusun SKP yang akan dilaksanakan dalam 1 (satu) tahun berjalan ; b. SKP Analis Pertahanan Negara disusun berdasarkan penetapan kinerja unit kerja yang bersangkutan ; c. SKP untuk masing -masing jenjang jabatan diambil dari kegiatan sebagai turunan dari pene tapan kinerja unit kerja untuk masing -masing jenjang jabatan ; dan d. SKP yang telah disusun sebagaimana dimaksud dalam huruf a harus disetujui dan ditetapkan oleh atasan langsung. Bagian Kedua Target Angka Kredit Minimal Pertahun Pasal 16 (1) Target Angk a Kredit minimal Analis Pertahanan Negara dalam waktu 1 (satu) tahun terdiri atas: a. 12,5 (dua belas koma lima) Angka Kredit untuk Analis Pertahanan Negara Ahli Pertama ; b. 25 (dua puluh lima) Angka Kredit untuk Analis Pertahanan Negara Ahli Muda ; dan c. 37,5 (tiga puluh tujuh koma lima) Angka Kredit untuk Analis Pertahanan Negara Ahli Madya. www.peraturan.go.id 2017, No. 1409 -35- (2) Target Angka Kredit sebagaimana dimaksud pada a yat (1) terdiri atas pendidikan dan pelatihan fungsional /teknis, kegiatan analisis Pertahanan Negara , pengembang an profesi, dan unsur penunjang sesuai dengan ketentuan yang berlaku. (3) Jumlah Angka Kredit sebagaimana dimaksud pada a yat (1) huruf c tidak berlaku bagi Analis Pertahanan Negara Ahli Madya, pangkat Pembina Utama Muda, golongan ruang IV/c. (4) Analis Per tahanan Negara Ahli Madya, pangkat Pembina Utama Muda, golongan ruang IV/c setiap tahun sejak menduduki pangkatnya wajib mengumpulkan paling sedikit 20 (dua puluh) Angka Kredit dari kegiatan analisis Pertahanan Negara dan pengembangan profesi. (5) Jumlah A ngka Kredit sebagaimana dimaksud pada a yat (1) dan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "A ngka Kredit sebagaimana dimaksud pada a yat (1) dan a yat (4) sebagai dasar untuk penilaian SKP. BAB VI PENGUSULAN, PENILAIAN DAN PENETAPAN ANGKA KREDIT Bagian Kesatu Pengusulan Angka Kredit Pasal 1 7 (1) Daftar usul penetapan Angka Kredit Analis Pertahanan Negara dibuat dan ditandatangani oleh yang bersangkutan dan diketahui oleh pimpinan langsung disampaikan kepada pejabat pengusul setelah menurut perhitungan sementara, yang bersangkutan memenuhi jumlah Angka Kredit yang disyaratkan untuk kenaikan jabatan/p angkat setingkat lebih tinggi. (2) Daftar usul penetapan Angka Kredit Analis Pertahanan Negara sebagaimana dimaksud pada ayat (1) dilampiri dengan: a. surat pernyataan melakukan kegiatan peta Pertahanan Negara dan bukti fisik yang www.peraturan.go.id 2017, No. 1409 -36- ditandatangani oleh atas an langsung dengan jabatan paling rendah eselon III; b. surat pernyataan melakukan kegiatan analisis kerawanan ideologi dan bukti fisik yang ditandatangani oleh atasan langsung dengan jabatan paling rendah eselon III; c. surat pernyataan melakukan kegiatan analisis kerawanan ekonomi dan bukti fisik yang ditandatangani oleh atasan langsung dengan jabatan paling rendah eselon III; d. surat pernyataan melakukan kegiatan analisis kerawanan sosial budaya dengan bukti fisik, ditandatangani oleh atasan langsung de ngan jabatan paling rendah eselon III; e. surat pernyataan melakukan kegiatan analisis pertahanan keamanan dengan bukti fisik, ditandatangani oleh atasan langsung dengan jabatan paling rendah eselon III ; f. surat pernyataan melakukan kegiatan pengembanga n profesi dengan bukti fisik yang ditandatangani oleh atasan langsung dengan jabatan paling rendah eselon III; g. surat pernyataan melakukan kegiatan penunjang dengan bukti fisik yang ditandatangani oleh atasan langsung dengan jabatan paling rendah eselon III; serta h. surat pernyataan mengikuti pendidikan dan pelatihan dengan bukti fisik yang ditandatangani oleh atasan langsung dengan jabatan paling rendah eselon III. (3) Ketentuan mengenai format Surat Pernyataan sebagaimana dimaksud pada ayat (2) huruf a sampai dengan huruf g tercantum dalam angka 1 sampai dengan angka 8 Lampiran I II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . www.peraturan.go.id 2017, No. 1409 -37- Bagian Kedua Penilaian dan Penetapan Angka Kredit Pasal 18 (1) Penilaian dan Penetapan Angka Kredit dilakukan sebagai berikut: a. penilaian dan penetapan Angka Kredit terhadap pejabat fungsional Analis Pertahanan Negara dilakukan paling singkat 1 (satu) kali dalam setahun ; b. penilaian dan penetapan Angka Kredit untuk kenaikan pangkat Analis Pertahanan Negara dilakukan 3 (tiga) bulan sebelum periode kenaikan pangkat PNS dengan ketentuan: 1. untuk kenaikan pangkat periode April Angka Kredit ditetapkan paling lambat pada bulan Januari tahun yang bersangkutan; serta 2. untuk kenaikan pangkat periode Oktobe r Angka Kredit ditetapkan paling lambat pada bulan Juli tahun yang bersangkutan; c. setiap usulan penetapan Angka Kredit bagi Analis Pertahanan Negara harus dinilai secara seksama oleh Tim Penilai Kinerja Jabatan Fungsional Analis Pertahanan Negara berdasa rkan rincian kegiatan dan nilai Angka Kredit sesuai dengan ketentuan peraturan perundang -undangan; d. bahan usulan penetapan Angka Kredit yang telah dilakukan penilaian oleh Tim Penilai Kinerja Jabatan Fungsional Analis Pertahanan Negara sebagaimana dimaks ud dalam huruf c kemudian ditetapkan Angka Kreditnya ; e. penetapan Angka Kredit asli disampaikan kepada Kepala Badan Kepegawaian Negara/Kepala Kantor Regional Badan Kepegawaian Negara, dan tembusannya",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Badan Kepegawaian Negara/Kepala Kantor Regional Badan Kepegawaian Negara, dan tembusannya disampaikan kepada: 1. Analis Pertahanan Negara yang b ersangkutan; www.peraturan.go.id 2017, No. 1409 -38- 2. Sekretaris Tim Penilai Kinerja Jabatan Fungsional Analis Pertahanan Negara yang bersangkutan; 3. Kepala Biro /Bagian Kepegawaian instansi yang bersangkutan; dan 4. Pejabat lain yang dianggap perlu. (2) Ketentuan mengenai format penetapan Angka Kredit Analis Pertahanan Negara sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . BAB VII TIM PENILAI KINERJA, TIM TEKNIS , DAN TUGAS TIM PENILAI KINERJA Bagian Kesatu Tim Penilai Kinerja Pasal 19 (1) Tim Penilai Kinerja melakukan penilaian terhadap Pejabat Fungsional Analis Pertahanan Negara guna mencapai standar profesionalisme. (2) Tim Penilai Kinerja dalam melakukan penilaian sebagaimana dimaksud pada ayat (1) dapat dibantu oleh Tim Teknis. Pasal 2 0 (1) Tim Penilai Kinerja sebagaimana dimaksud dalam Pasal 19 ayat (1) terdiri atas: a. Tim Penilai Kinerja Pusat; dan b. Tim Penilai Kinerja Instansi. (2) Tim Penilai Kinerja Pusat sebaga imana dimaksud dalam ayat (1) huruf a ditetapkan o leh Menteri . (3) Tim Penilai Kinerja Instansi sebagaimana dimaksud dalam ayat (1) huruf b terdiri atas: a. Tim Penilai Kinerja Kemhan ; b. Tim Penilai Kinerja Kantor Wilayah Kemhan; www.peraturan.go.id 2017, No. 1409 -39- c. Tim Penilai Kinerja Kementerian/Lembaga; d. Tim Penilai Kinerja Ma rkas Besar Tentar a Nasional Indonesia ; dan e. Tim Penilai Kinerja Ma rkas B esar Angkatan. (4) Tim Penilai Kinerja Kemhan dan Tim Penilai Kinerja Kantor Wilayah Kemhan sebagaimana dimaksud pada ayat ( 3) huruf a dan huruf b ditetapkan oleh Menteri. (5) Tim Penilai Kinerja Kementerian/Lembaga sebagaimana dimaksud pada ayat ( 3) huruf c ditetapkan oleh Pejabat Pembina Kepegawaian Kementerian/Lembaga di luar Kemhan. (6) Tim Penilai Kinerja Markas Besar Tentara Nasional Indonesia sebagaimana dimaksud pada ayat ( 3) huruf d ditetapkan oleh Panglima Tentara Nasional Indonesia. (7) Tim Penilai Kinerja Markas Besar Angkatan sebagaimana dimaksud pada ayat ( 3) huruf e ditetapkan oleh Kepala Staf Angkatan. (8) Tim Penilai Kinerja Pusat sebagaimana dimaksud pada ayat (1) huruf a meran gkap sebagai Tim Penilai Kinerja Kemhan. Pasal 2 1 (1) Tim Penilai Kinerja sebagaimana dimaksud dalam Pasal 20 ayat (1) terdiri atas: a. unsur teknis yang membidangi analisis Pertahanan Negara ; b. unsur kepegawaian; dan c. pejabat fungsional Analis Pertahanan Negara . (2) Susunan keanggotaan Tim Penilai Kinerja sebagaimana dimaksud pada ayat (1) terdiri atas : a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota berjumlah paling sedikit 3 (tiga) orang. (3) Ketua Tim Penilai Kinerja sebagaimana dimak sud pada ayat (2) huruf a paling rendah Pejabat Pimpinan Tinggi Pratama/Pejabat Eselon II setingkat. www.peraturan.go.id 2017, No. 1409 -40- (4) Sekretaris Tim Penilai Kinerja sebagaimana dimaksud pada ayat (2) huruf b berasal dari unsur kepegawaian pada instansi masing -masing. (5) Anggota T im Penilai Kinerja sebagaimana dimaksud pada ayat (2) huruf c paling sedikit 2 (dua) orang dari pejabat fungsional Analis Pertahanan Negara. (6) Syarat untuk menjadi anggota Tim Penilai Kinerja yaitu: a. menduduki jabatan/pangkat paling rendah",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "anggota Tim Penilai Kinerja yaitu: a. menduduki jabatan/pangkat paling rendah sama dengan jabatan/pangkat Analis Pertahanan Negara yang dinilai; b. memiliki keahlian dan kemampuan untuk menilai kinerja Analis Pertahanan Negara ; dan c. aktif melakukan penilaian. (7) Masa jabatan anggota yaitu 3 (tiga) tahun dan dapat diangkat kembali untuk masa jabatan berikutnya. (8) Anggota yang telah menjabat 2 (dua) kali masa jabatan secara berturut -turut sebagaimana dimaksud pada a yat (7) dapat diangkat kembali setelah melampaui tenggang waktu 1 (satu) masa jabatan. (9) Dalam hal terdapat anggota yang pensiu n atau berhalangan 6 (enam) bulan atau lebih, Ketua Tim Penilai Kinerja dapat melakukan penggantian anggota secara definitif sesuai dengan masa kerja yang tersisa. (10) Dalam hal terdapat anggota yang ikut dinilai, Ketua dapat mengangkat anggota pengganti. (11) Dalam hal komposisi jumlah Anggota Tim Penilai Kinerja tidak dapat dipenuhi dari pejabat fungsional Analis Pertahanan Negara , Anggota Tim Penilai Kinerja dapat diangkat dari PNS yang mempunyai kompetensi dalam penilaian prestasi kerja Analis Pertahan an Negara . www.peraturan.go.id 2017, No. 1409 -41- Bagian Kedua Tim Teknis Pasal 22 (1) Tim Teknis sebagaimana dimaksud dalam Pasal 19 ayat (2) dapat dibentuk oleh Tim Penilai Kinerja yang anggotanya para ahli. (2) Para ahli sebagaimana dimaksud pada ayat (1) dapat berasal dari PNS atau buka n PNS yang mempunyai kemampuan teknis yang diperlukan. (3) Tugas Tim Teknis memberikan saran dan pendapat kepada Ketua Tim Penilai Kinerja untuk memberikan penilaian atas kegiatan yang bersifat khusus atau kegiatan yang memerlukan keahlian tertentu. (4) Tim Teknis sebagaimana dimaksud pada ayat (3) menerima tugas dari dan bertanggung jawab kepada Ketua Tim Penilai Kinerja. (5) Pembentukan Tim Teknis hanya bersifat sementara apabila terdapat kegiatan yang bersifat khusus atau kegiatan yang memerlukan keahli an tertentu . Bagian Ketiga Tugas Tim Penilai Kinerja Pasal 23 (1) Tim Penilai Kinerja Pusat sebagaimana dimaksud dalam Pasal 2 0 ayat (1) huruf a mempunyai tugas: a. mengevaluasi keselarasan hasil kerja dengan tugas yang disusun dalam SKP bagi Analis Pert ahanan Negara; b. menilai dan menetap kan Angka Kredit bagi Analis Pertahanan Negara Ahli Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Analis Pertahanan Negara Ahli Madya , pangkat Pembina Utama Muda, golongan ruang IV/c yang bekerj a di lingkungan Ke mhan; www.peraturan.go.id 2017, No. 1409 -42- c. menilai dan menetap kan Angka Kredit bagi Analis Pertahanan Negara Ahli Madya, pangkat Pembina, golongan ruang IV/a sampai dengan Analis Pertahanan Negara Ahli Madya , pangkat Pembina Utama Muda, golongan ruang IV/c yang bekerja di kementerian/lembaga lain; serta d. menyelenggarakan Uji Kompetensi bagi Pejabat Analis Pertahanan Negara. (2) Tim Penilai Kinerja Kantor Wilayah Kemhan sebagaimana dimaksud dalam Pasal 20 ayat (3) huruf b mempunyai tugas: a. mengevaluasi keselarasan hasi l kerja dengan tugas yang disusun dalam SKP bagi Analis Pertahanan Negara; b. melakukan penilaian dan menetapkan Angka Kredit bagi Analis Pertahanan Negara Ahli Pertama , pangkat Penata Muda, golongan ruang III/a sampai dengan Analis Pertahanan Negara Ah li Muda , pangkat Penata Tingkat I, golongan ruang III/d yang bekerja di lingkungan Kantor Wilayah Kementerian Pertahanan ; serta c.",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "bekerja di lingkungan Kantor Wilayah Kementerian Pertahanan ; serta c. menyelenggarakan Uji Kompetensi bagi Pejabat Analis Pertahanan Negara. (3) Tim Penilai Kinerja Mabes TNI dan Angk atan, sebaga imana dimaksud dalam Pasal 20 ayat (3) huruf d mempunyai tugas: a. mengevaluasi keselarasan hasil kerja dengan tugas yang disusun dalam SKP bagi Analis Pertahanan Negara; b. melakukan penilaian dan menetapkan Angka Kredit bagi Analis Pertahanan Negara Ahli Pertama , pangkat Penata Muda, golongan ruang III/a sampai dengan Analis Pertahanan Negara Ahli Muda , pangkat Penata Tingkat I, golongan ruang III/d yang bekerja di lingkungan Instansi Mabes TNI dan Angkatan ; serta www.peraturan.go.id 2017, No. 1409 -43- c. menyelenggarakan Uji Kompetensi b agi Pejabat Analis Pertahanan Negara. (4) Dalam hal belum terbentuk Tim Penilai Kinerja Kantor Wilayah, Tim Penilai Kinerja Instansi, Tim Penilai Kinerja Markas Besar Tentara Nasional Indonesia, dan Tim Penilai Kinerja Markas Besar Angkatan, penilaian dilakukan Tim Penilai Kinerja Kemhan. (5) Tata Kerja Tim Penilai Kinerja dan tata cara penilaian ditetapkan oleh Menteri selaku Pimpinan Instansi Pembina Jabatan Fungsional Analis Pertahanan Negara. BAB VIII KENAIKAN PANGKAT DAN KENAIKAN JABATAN Pasal 24 (1) Kenaikan pangkat pejabat fungsional Analis Pertahanan Negara dapat diberikan dengan pertimbangan: a. paling singkat 2 (dua) tahun dalam pangkat terakhir; b. memenuhi Angka Kredit kumulatif yang ditentukan untuk kenaikan pangkat setingkat lebih tinggi; d an c. setiap unsur penilaian prestasi kerja dalam 2 (dua) t ahun terakhir paling rendah bernilai baik. (2) Kenaikan pangkat PNS Kemhan yang menduduki jabatan Analis Pertahanan Negara ditetapkan dengan Keputusan Pejabat Pembina Kepegawaian yang bersan gkutan setelah mendapat persetujuan teknis Kepala Badan Kepegawaian Negara. (3) Kenaikan pangkat PNS pada Instansi Pusat di luar Kemhan yang menduduki jabatan Analis Pertahanan Negara ditetapkan dengan Keputusan Pejabat Pembina Kepegawaian yang bersangkuta n setelah mendapat persetujuan teknis Kepala Badan Kepegawaian Negara. (4) Kenaikan pangkat bagi Analis Pertahanan Negara dalam jenjang jabatan yang lebih tinggi dapat dipertimbangkan jika kenaikan jabatannya telah ditetapkan oleh pejabat yang berwenang se suai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No. 1409 -44- (5) Analis Pertahanan Negara yang memiliki Angka Kredit melebihi Angka Kredit yang ditentukan untuk kenaikan jabatan/pangkat setingkat lebih tinggi, kelebihan Angka Kredit tersebut dapat diperhitungkan untuk kenaikan jabatan/pangkat berikutnya. (6) Analis Pertahanan Negara pada tahun pertama telah memenuhi atau melebihi Angka Kredit yang dipersyaratkan untuk kenaikan pangkat dalam masa pangkat yang diduduki, pada tahun berikutnya diwajibkan mengumpulkan pa ling sedikit 20% (dua puluh persen) Angka Kredit dari jumlah Angka Kredit yang dipersyaratkan untuk kenaikan pangkat setingkat lebih tinggi yang berasal dari kegiatan Analis Pertahanan Negara . Pasal 25 (1) Kenaikan jabatan pejabat fungsional Analis Pert ahanan Negara dapat diberikan dengan pertimbangan: a. paling singkat 1 (satu) tahun dalam jabatan terakhir; b. memenuhi Angka Kredit kumulatif yang ditentukan untuk kenaikan jabatan setingkat lebih tinggi; c. setiap unsur penilaian prestasi kerja dalam 1 (satu) tahun terakhir paling rendah bernilai baik; dan d. telah mengikuti dan lulus Uji Kompetensi . (2) Kenaikan jabatan dari Analis Pertahanan Negara Ahli Pertama sampai dengan Analis Pertahanan Negara Ahli Madya ditetapkan oleh P ejabat sesuai dengan kete",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Negara Ahli Madya ditetapkan oleh P ejabat sesuai dengan kete ntuan peraturan perundang -undangan. (3) Analis Pertahanan Negara Ahli Pertama yang akan naik jabatan setingkat lebih tinggi menjadi Analis Pertahanan Negara Ahli Muda, Angka Kredit yang di persyaratkan paling rendah 4 (empat) berasal dari sub unsur pengemba ngan profesi. (4) Analis Pertahanan Negara Ahli Muda yang akan naik jabatan set ingkat lebih tinggi menjadi Analis Pertahanan Negara Ahli Madya, Angka Kredit yang dipersyaratkan www.peraturan.go.id 2017, No. 1409 -45- paling rendah 8 (delapan) berasal dari sub unsur pengembangan profesi . (5) Ketentuan mengenai format Surat Keputusan Kenaikan Jabatan Dalam Jabatan Fungsional Analis Pertahanan Negara sebagaimana dimaksud pada ayat (3) tercantum dalam angka 3 Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . BAB IX PEMB ERHENTIAN DAN PENGANGKATAN KEMBALI DALAM JABATAN Pasal 26 (1) Analis Pertahanan Negara diberhentikan dari jabatannya apabila: a. mengundurkan diri dari jabatannya; b. diberhentikan sementara sebagai PNS; c. menjalani cuti di luar tanggungan negara; d. menjalani tugas belajar lebih dari 6 (enam) bulan; e. ditugaskan secara penuh di luar Jabatan Fungsional Analis Pertahanan Negara; atau f. tidak memenuhi persyaratan jabatan. (2) Ketentuan mengenai format Surat Keputusan Pemberhentian dari Jabatan Fungs ional Analis Pertahanan Negara sebagaimana dimaksud pada ayat (1) tercantum dalam angka 4 Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 27 (1) Analis Pertahanan Negara yang diberhentikan sementara sebagai PNS sebagai mana dimaksud dalam Pasal 26 ayat (1) huruf b dapat diangkat kembali dalam Jabatan Fungsional Analis Pertahanan Negara setelah diangkat kembali sebagai PNS. (2) Analis Pertahanan Negara yang diberhentikan karena menjalani cuti di luar tanggungan negara sebagai mana www.peraturan.go.id 2017, No. 1409 -46- dimaksud dalam Pasal 26 ayat (1) huruf c dapat diangkat kembali dalam Jabatan Fungsional Analis Pertahanan Negara setelah selesai menjalani cuti di luar tanggungan negara dan diaktifkan kembali sebagai PNS. (3) Analis Pertahanan Negara yang dibebaskan sem entara karena menjalani tugas belajar lebih dari 6 (enam) bulan sebagaimana dimaksud dalam Pasal 26 ayat (1) huruf d , diangkat kembali dalam Jabatan Fungsional Analis Pertahanan Negara setelah selesai menjalani tugas belajar . (4) Analis Pertahanan Negara yang diberhentikan karena ditugaskan secara penuh di luar Jabatan Fungsional Analis Pertahanan Negara sebagaimana dimaksud dalam Pasal 2 6 ayat (1) huruf e dapat diangkat kembali dalam Jabatan Fungsional Analis Pertahanan Negara apabila : a. berusia paling tinggi 56 (lima puluh enam) tahun bagi Analis Pertahanan Negara Ahli Pertama dan Analis Pertahanan Negara Ahli Muda ; dan b. berusia paling tinggi 58 (lima puluh delapan) tahun bagi Analis Pertahanan Negara Ahli Madya. (5) Pengangkatan kembali dalam Jabatan Fungs ional Analis Pertahanan Negara sebagaimana dimaksud pada a yat (1) dan a yat (2) dengan menggunakan Angka Kredit terakhir yang dimilikinya . (6) Pengangkatan kembali dalam Jabatan Fungsional Analis Pertahanan Negara sebagaimana dimaksud pada a yat (3) dan a yat (4) dengan menggunakan Angka Kredit terakhir dan dapat ditambah dengan Angka Kredit dari pengembangan profesi. (7) Pengangkatan kembali ke dalam Jabatan Fungsional Analis Pertahanan Negara sebagaimana dimaksud pada ayat ( 4)",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Fungsional Analis Pertahanan Negara sebagaimana dimaksud pada ayat ( 4) dapat dilakukan dengan ketentua n pengajuan usulan sudah diterima oleh Pejabat Pembina Kepegawaian masing -masing paling singkat 6 (enam) bulan . (8) Ketentuan mengenai format Surat Keputusan Pengangkatan Kembali dalam Jabatan Fungsional Analis www.peraturan.go.id 2017, No. 1409 -47- Pertahanan Negara sebagaimana dimaksud pada ayat (5) tercantum dalam angka 5 Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . BAB X PENYESUAIAN /INPASSING DALAM JABATAN DAN PANGKAT Pasal 28 (1) PNS yang pada saat ditetapkan Peraturan Menteri ini telah dan masih melak sanakan tugas di bidang Pertahanan Negara dapat disesuaikan /inpassing dalam Jabatan Fungsional Analis Pertahanan Negara dengan ketentuan: a. memiliki integritas dan moralitas yang baik; b. sehat jasmani dan rohani; c. berijazah paling rendah sarjana (S1); d. memiliki pengalaman di bidang Pertahanan Negara paling singkat 2 (dua) tahun; e. nilai prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; serta f. memperhatikan lowongan kebutuhan jabatan. (2) Angka Kredit kumulatif minimal hanya b erlaku selama masa penyesuaian/ inpassing . (3) Ketentuan mengenai Angka Kredit kumulatif untuk penyesuaian/ inpassing dalam Jabatan Fungsional Analis Pertahanan Negara sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 29 (1) Jenjang jabatan dalam masa penyesuaian/ inpassing ditetapkan berdasarkan pangkat terakhir yang dimilikinya. (2) Masa kerja dalam pangkat terakhir untuk penyesuaian/ inpassing dihitung dalam pembulatan ke bawah, yaitu: www.peraturan.go.id 2017, No. 1409 -48- a. kurang dari 1 (satu) tahun, dihitung kurang 1 (satu) tahun; b. 1 (satu) tahun sampai dengan kurang dari 2 (dua) tahun, dihitung 1 (satu) tahun; c. 2 (dua) tahun sampai dengan kurang dari 3 (tiga) tahun, dihitung 2 (dua) tahun; d. 3 (tiga) tahun sampai dengan kurang dari 4 (empat) tahun, dihitung 3 (tiga) tahun; dan e. 4 (empat) tahun atau lebih, dihitung 4 (empat) tahun. (3) Untuk menjamin keseimbangan antara beban kerja dan jumlah PNS yang akan disesuaikan/ inpassing sebagaimana dimaksud pa da a yat (1) pelaksanaan penyesuaian/ inpassing harus mempertimbangkan kebutuhan jabatan. (4) PNS yang dalam masa penyesuaian/ inpassing telah dapat dipertimbangkan kenaikan pangkatnya, sebelum disesuaikan/ inpassing dalam Jabatan Fungsional Analis Pertahanan Negara terlebih dahulu dipertimbangkan kenaikan pangkatnya agar dalam penyesuaian /inpassing telah mempergunakan pangkat terakhir. (5) PNS yang telah disesuaikan/ inpassing dalam Jabatan Fungsional Analis Pertahanan Negara untuk kenaikan jabatan/pangkat seti ngkat lebih tinggi harus menggunakan Angka Kredit yang ditentukan dan memenuhi syarat lain sesuai dengan ketentuan peraturan perundang -undangan. (6) Ketentuan mengenai format Keputusan Penyesuaian/ Inpassing dalam Jabatan Fungsional Analis Pertahanan Negara tercantum dalam angka 6 Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 0 Penyesuaian/ inpassing dalam Jabatan Fungsional Analis Pertahanan Negara, ditetapkan terhitung mulai tanggal 1 www.peraturan.go.id 2017, No. 1409 -49- Desember 2016 dan harus selesai ditetapkan paling lambat pada tanggal 30 Juni 2018. BAB XI PENYELENGGARAAN UJI KOMPETENSI JABATAN FUNGSIONAL Bagian Kesatu Umum Pasal 3 1 (1) Uji Kompetensi di lingkungan Kemhan digunakan sebagai salah satu persyaratan dalam penyelenggaraan pengisian jabat an fungsional Analis Pertahanan Negara.",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "persyaratan dalam penyelenggaraan pengisian jabat an fungsional Analis Pertahanan Negara. (2) Tujuan Uji Kompetensi di lingkungan Kemhan sebagaimana dimaksud pada ayat (1) agar pelaksanaan pengisian jabatan fungsional Analis Pertahanan dapat terselenggara dengan baik sesuai dengan ketentuan peraturan perunda ng-undangan. Bagian Kedua Unsur Uji Kompetensi Pasal 3 2 Unsur Uji Kompetensi terdiri atas: a. peserta uji ; b. penyelenggara uji ; c. tim p enguji; d. metode Uji Kompetensi; dan e. waktu dan t empat uji . www.peraturan.go.id 2017, No. 1409 -50- Bagian Kedua Peserta Uji Pasal 33 (1) Peserta uji sebagaimana dimaksu d dalam Pasal 3 2 huruf a berasal dari usulan unit organisasi di lingkungan Kemhan. (2) Persyaratan peserta uji sebagaimana dimaksud pada ayat (1) sebagai berikut: a. PNS berpangkat paling rendah Penata Muda, golongan ruang I II/a; b. pendidikan paling ren dah Strata 1 (S1) atau yang setara dan relevan; c. semua unsur penilaian prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; d. tidak sedang menjalani hukuman disiplin; e. sehat jasmani dan rohani; serta f. memiliki pengalaman kerja paling s ingkat 2 (dua) tahun yang relevan dengan jabatan yang akan diisi. Bagian Ketiga Penyelenggara Uji Pasal 3 4 (1) Penyelenggara Uji Kompetensi sebagaimana dimaksud dalam Pasal 3 2 huruf b terdiri atas: a. Direktur J enderal Strategi Pertaha nan Kemhan ; b. Asisten Pe rsonel Tentara Nasional Indonesia di lingkungan Markas B esar Tentara Nasional Indonesia ; c. Asisten Personel K epala Staf Angkatan di lingkungan Angkatan; dan d. Unit yang membidangi jabatan fungsional Analis Pertahanan Negara Kementerian /Lembaga Pemerintahan lain. (2) Penyelenggara uji sebagaimana dimaksud pada ayat (1) huruf a juga merupakan Tim Penilai Kinerja yang dapat www.peraturan.go.id 2017, No. 1409 -51- melaksanakan Uji Kompetensi . (3) Penyelenggara uji sebagaimana dimaksud pada ayat (2) dapat melaksanakan Uji Kompetensi setelah mendapat rekomend asi dari Kemhan sebagai Instansi Pembina Pusat Jabatan Fungsional Analis Pertahanan Negara dalam hal ini Dir ektur J enderal Strategi Pertaha nan Kemhan. Pasal 3 5 Penyelenggara Uji Kompetensi sebagaimana dimaksud dalam Pasal 34 ayat (1) huruf a sampai dengan huruf d memiliki tugas : a. menyusun perencanaan pelaksanaan Uji Kompetensi; b. bertanggung jawab dalam penyelenggaraan Uji Kompetensi; c. memfasilitasi penyelenggaraan Uji Kompetensi ; d. membentuk t im penguji dan sekretariat tim penguji ; e. menginformasikan maksud dan tujuan Uji Kompetensi terhadap pejabat fungsional Analis Pertahanan Negara ; f. mengidentifikasi jumlah pejabat fungsional Analis Pertahanan Negara yang layak ikut Uji Kompetensi; g. menerbitkan sertifikat Uji Kompetensi; serta h. melaksanakan monitoring dan evalua si penyelenggaraan Uji Kompetensi . Bagian Keempat Tim Penguji Pasal 36 (1) Tim penguji sebagaimana dimaksud dalam Pasal 3 2 huruf c berkedudukan dan bertanggung jawab kepada Tim Penilai Kinerja. (2) Susunan tim penguji berjumlah ganjil dan paling sedikit 3 (tiga) orang yang terdiri atas: a. ketua; dan b. anggota. (3) Persyaratan tim penguji: www.peraturan.go.id 2017, No. 1409 -52- a. memiliki jenjang jabatan paling rendah setingkat lebih tinggi/sama dengan pangkat yang diuji; b. memiliki Surat Keputusan yang ditetapkan oleh Pejabat Pimpinan Tinggi Pratama/Pe jabat eselon II setingkat; c. memiliki keahlian serta",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "Tinggi Pratama/Pe jabat eselon II setingkat; c. memiliki keahlian serta mampu untuk menilai prestasi kerja Analis Pertahanan Negara; dan d. dapat aktif melakukan penilaian Uji Kompetensi. Pasal 3 7 Tugas Tim Penguji sebagaimana dimaksud dalam Pasal 3 6 dengan melakukan kegiat an: a. membuat rencana penilaian; b. menyiapkan perangkat penilaian; c. berkoordinasi dengan Tim Penyelenggara Uji Kompetensi; d. memeriksa, memvalidasi, dan standarisasi dokumen persyaratan peserta Uji Kompetensi; e. memberikan feedback hasil penilaian uji kepada pesert a Uji Kompetensi; f. melakukan pemutakhiran instrumen Uji Kompetensi melalui penyediaan materi soal uji; g. melakukan monitoring dan evaluasi terhadap hasil penyelenggaraan; serta h. membuat pelaporan Uji Kompetensi. Bagian Kelima Metode Uji Kompetensi Pasal 38 Metode Uji Kompetensi sebagaimana dimaksud dalam Pasal 32 huruf d terdiri atas: a. portofolio; b. ujian tulis; dan c. ujian lisan/wawancara. www.peraturan.go.id 2017, No. 1409 -53- Pasal 39 (1) Metode port ofolio sebagaimana dimaksud dalam Pasal 38 huruf a merupakan cara untuk mengukur pengetahuan dan pema haman pejabat fungsional Analis Pertahanan Negara dalam menjelaskan tugas dan fungsinya. (2) Metode portofolio sebagaimana dimaksud pada ayat (1) waktu pelaksanaan dilakukan terpisah dari metode uji tulis dan ujian lisan/wawancara. Pasal 40 (1) Metode ujian tul is sebagaimana dimaksud dalam Pasal 38 huruf b merupakan cara untuk mengukur pengetahuan dan pemahaman pejabat fungsional Analis Pertahanan Negara dalam menganalisa dan memecahkan masalah. (2) Metode ujian tulis dalam Uji Kompetensi yang digunakan dapat dala m bentuk pertanyaan dan/atau pilihan ganda. (3) Penentuan ujian tulis berasal dari butir kegiatan: a. 75 % (tujuh puluh lima persen) sampai dengan 80 % (delapan puluh persen) dari kompetensi yang akan dijabat; dan b. 20 % (dua puluh persen) sampai dengan 25 % (dua puluh lima persen) dari kompetensi yang sedang dijabat. Pasal 41 (1) Metode ujian lisan/wawancara sebagaimana dimaksud dalam Pasal 38 huruf c merupakan cara untuk mengetahui pendidikan atau pengetahuan, keterampilan dan perilaku dari pejabat fungsional Anal is Pertahanan Negara. (2) Metode ujian lisan/wawancara sebagaimana dimaksud pada ayat (1) dapat dilakukan bersamaan dengan metode uji tulis atau dilakukan tersendiri. www.peraturan.go.id 2017, No. 1409 -54- Pasal 42 Materi Uji Kompetensi Jabatan Fungsional Analis Pertahanan Negara sebagaiman a dimaksud dalam Pasal 38 mengacu pada butir kegiatan jenjang jabatan yang sedang dijabat dan jenjang yang akan dijabat. Bagian Keenam Waktu dan Tempat Uji Pasal 43 Waktu pelaksanaan Uji Kompetensi sebagaimana dimaksud dalam Pasal 32 huruf e dilaksanaka n secara periodik sesuai dengan jadwal yang ditetapkan oleh Tim Penyelenggara. Pasal 44 Tempat Uji Kompetensi dapat ditetapkan oleh Tim Penyelenggara masing -masing. BAB XII KETENTUAN PENUTUP Pasal 45 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No. 1409 -55- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Agustus 2017 MENTERI PERTAHANAN REPUBLIK INDONESIA, ttd RYAMIZARD RYACUDU Diundangkan di Jakarta pada tanggal 10 Oktober 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No. 1409 -56- www.peraturan.go.id 2017, No. 1409 -57- www.peraturan.go.id 2017, No. 1409 -58- www.peraturan.go.id 2017, No.",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "1409 -57- www.peraturan.go.id 2017, No. 1409 -58- www.peraturan.go.id 2017, No. 1409 -59- www.peraturan.go.id 2017, No. 1409 -60- www.peraturan.go.id 2017, No. 1409 -61- www.peraturan.go.id 2017, No. 1409 -62- www.peraturan.go.id 2017, No. 1409 -63- www.peraturan.go.id 2017, No. 1409 -64- www.peraturan.go.id 2017, No. 1409 -65- www.peraturan.go.id 2017, No. 1409 -66- www.peraturan.go.id 2017, No. 1409 -67- www.peraturan.go.id 2017, No. 1409 -68- www.peraturan.go.id 2017, No. 1409 -69- www.peraturan.go.id 2017, No. 1409 -70- www.peraturan.go.id 2017, No. 1409 -71- www.peraturan.go.id 2017, No. 1409 -72- www.peraturan.go.id 2017, No. 1409 -73- www.peraturan.go.id 2017, No. 1409 -74- www.peraturan.go.id 2017, No. 1409 -75- www.peraturan.go.id 2017, No. 1409 -76- www.peraturan.go.id 2017, No. 1409 -77- www.peraturan.go.id 2017, No. 1409 -78- www.peraturan.go.id 2017, No. 1409 -79- www.peraturan.go.id 2017, No. 1409 -80- www.peraturan.go.id 2017, No. 1409 -81- www.peraturan.go.id 2017, No. 1409 -82- www.peraturan.go.id 2017, No. 1409 -83- www.peraturan.go.id 2017, No. 1409 -84- www.peraturan.go.id 2017, No. 1409 -85- www.peraturan.go.id 2017, No. 1409 -86- www.peraturan.go.id 2017, No. 1409 -87- www.peraturan.go.id 2017, No. 1409 -88- www.peraturan.go.id 2017, No. 1409 -89- www.peraturan.go.id 2017, No. 1409 -90- www.peraturan.go.id 2017, No. 1409 -91- www.peraturan.go.id 2017, No. 1409 -92- www.peraturan.go.id 2017, No. 1409 -93- www.peraturan.go.id 2017, No. 1409 -94- www.peraturan.go.id 2017, No. 1409 -95- www.peraturan.go.id 2017, No. 1409 -96- www.peraturan.go.id 2017, No. 1409 -97- www.peraturan.go.id",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}