{
  "source": "downloaded_pdfs/bn1406-2022.pdf",
  "processed_date": "2025-04-20T22:06:58.408352",
  "document_info": {
    "title": null
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1406 , 2022 KEMENDAGRI. Kabupaten Simalungun Kabupaten Deli Serdang Provinsi Sumatera Utara . Batas Daerah . PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMO R 110 TAHUN 2022 TENTANG BATAS D AERAH KABUPATEN SIMALUNGUN DENGAN KABUPATEN DELI SERDANG PROVINSI SUMATERA UTARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 401 ayat (1) Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Batas Daerah Kabupaten Simalungun dengan Kabupaten Deli Serdang Provinsi Sumatera Utara; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indones ia Tahun 1945; 2.Undang -Undang Darurat Nomor 7 Tahun 1956 tentang Pembentukan Daerah Otonom Kabupaten -Kabupaten dalam Lingkungan Daerah Propinsi Sumatera Utara (Lembaran Negara Republik Indonesia Tahun 1956 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 1092); 3.Undang -Undang Nomor 24 Tahun 1956 tentang Pembentukan Daerah Otonom Propinsi Aceh dan Perubahan Peraturan Pembentukan Propinsi Sumatera Utara (Lembaran Negara Republik Indonesia Tahun 1956 Nomor 64, Tambahan Lembaran Negara Republ ik Indonesia Nomor 1103); 4.Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5.Undang -Undang Nomor 23 Tahun 20 14 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 20 14 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587 ) sebagaimana telah diubah terakhir dengan Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Ind onesia Tahun 2020 Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573); www.peraturan.go.id 2022 , No.1406 -2- 6.Peraturan Presiden Nomor 11 4 Tahun 20 21 tentang Kementerian Dalam Negeri (Lembaran Negara Republik Indonesia Tahun 20 21 Nomor 286); 7.Peraturan Menteri Dalam Nege ri Nomor 141 Tahun 20 17 tentang Penegasan Batas Daerah (Berita Negara Republik Indonesia Tahun 2018 Nomor 79); 8.Peraturan Menteri Dalam Negeri Nomor 13 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri (Berita Negara Republik Indone sia Tahun 2021 Nomor 398); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG BATAS DAERAH KABUPATEN SIMALUNGUN DENGAN KABUPATEN DELI SERDANG PROVINSI SUMATERA UTARA. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Provinsi Sumater a Utara adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 24 Tahun 1956 tentang Pembentukan Daerah Otonom Propinsi Aceh dan Perubahan Peraturan Pembentukan Propinsi Sumatera Utara. 2. Kabupaten Simalungun adalah daerah otonom sebagaimana dim aksud dalam Undang -Undang Darurat Nomor 7 Tahun 1956 tentang Pembentukan Daerah Otonom Kabupaten -Kabupaten dalam Lingkungan Daerah Propinsi Sumatera Utara . 3. Kabupaten Deli Serdang adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Darurat Nomor 7 Tahun 1956 tentang Pembentukan Daerah Otonom Kabupaten -Kabupaten dalam Lingkungan Daerah Propinsi Sumatera Utara . 4.Pilar Batas Utama yang selanjutnya disingkat PBU adalah pilar yang dipasang sebagai tanda batas antar daerah provinsi/kabupaten/kota yang dil etakkan tepat pada garis batas antardaerah provinsi/ kabupaten/ kota. 5.Pilar Acuan Batas Utama yang selanjutnya disingkat PABU adalah pilar yang dipasang sebagai tanda batas antardaerah provinsi/kabupaten/kota yang diletakkan di sisi batas alam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tanda batas antardaerah provinsi/kabupaten/kota yang diletakkan di sisi batas alam atau buatan yang berfungsi sebagai titik ikat garis batas antardaerah provinsi/kabupaten/kota. 6.Titik Kartometrik yang selanjutnya disingkat TK adalah titik koordinat batas yang ditentukan berdasarkan pengukuran atau penghitungan posisi titik dengan menggunakan peta da sar dan peta lain sebagai pelengkap. 7.Lintang Utara yang selanjutnya disingkat LU adalah garis khayal yang membagi bumi di bagian utara. 8.Bujur Timur yang selanjutnya disingkat BT adalah garis khayal menghubungkan titik kutub utara dan kutub selatan bumi yang menyatakan besarnya sudut antara posisi bujur dengan garis meridian yang berada di sebelah timur. www.peraturan.go.id 2022 , No.1406 -3- Pasal 2 Batas daerah Kabupaten Simalungun dengan Kabupaten Deli Serdang Provinsi Sumatera Utara dimulai dari : a.PABU 10 dengan koordinat 3˚ 12' 53.703\" LU dan 98˚ 44' 08.425\" BT yang terletak di batas Kabupaten Simalungun yang berbatasan dengan Kabupaten Deli Serdang dan Kabupaten Serdang Bedagai; b.PABU 10 selanjutnya ke arah tenggara sampai pada PBU01 dengan koordinat 3˚ 12' 12.941\" LU dan 98˚ 44' 01.373\" BT ya ng terletak pada batas Kabupaten Simalungun dengan Kabupaten Deli Serdang; c.PBU01 selanjutnya ke arah barat daya sampai pada PBU03 dengan koordinat 3˚ 11' 52.063\" LU dan 98˚ 43' 56.876\" BT yang terletak pada batas Kabupaten Simalungun dengan Kabupaten Deli Serdang; d.PBU03 selanjutnya ke arah tenggara sampai pada PBU04 dengan koordinat 3˚ 11' 39.234\" LU dan 98˚ 44' 09.745\" BT yang terletak pada batas Kabupaten Simalungun dengan Kabupaten Deli Serdang; e.PBU04 selanjutnya ke arah barat daya sampai pada PBU05 deng an koordinat 3˚ 11' 14.318\" LU dan 98˚ 43' 53.352\" BT yang terletak pada batas Kabupaten Simalungun dengan Kabupaten Deli Serdang; f.PBU05 selanjutnya ke arah barat daya sampai pada PBU06 dengan koordinat 3˚ 10' 56.569\" LU dan 98˚ 43' 47.913\" BT yang terleta k pada batas Kabupaten Simalungun dengan Kabupaten Deli Serdang; g.PBU06 selanjutnya ke arah barat daya sampai pada PBU07 dengan koordinat 3˚ 10' 34.711\" LU dan 98˚ 43' 40.337\" BT yang terletak pada batas Kabupaten Simalungun dengan Kabupaten Deli Serdang; h.PBU07 selanjutnya ke arah tenggara sampai pada PBU08 dengan koordinat 3˚ 10' 31.229\" LU dan 98˚ 43' 54.174\" BT yang terletak pada batas Kabupaten Simalungun dengan Kabupaten Deli Serdang; i.PBU08 selanjutnya ke arah tenggara sampai pada PBU09 dengan koordinat 3˚ 10' 22.506\" LU dan 98˚ 44' 05.195\" BT yang terletak pada batas Kabupaten Simalungun dengan Kabupaten Deli Serdang; j.PBU09 selanjutnya ke arah tenggara sampai pada PBU10 dengan koordinat 3˚ 08' 58.733\" LU dan 98˚ 43' 50.471\" BT yang terletak pada batas K abupaten Simalungun dengan Kabupaten Deli Serdang; k.PBU10 selanjutnya ke arah tenggara sampai pada PBU11 dengan koordinat 3˚ 07' 41.409\" LU dan 98˚ 43' 39.832\" BT yang terletak pada batas Kabupaten Simalungun dengan Kabupaten Deli Serdang; l.PBU11 selanjutnya ke arah barat daya sampai pada PBU12 dengan koordinat 3˚ 06' 40.365\" LU dan 98˚ 43' 08.133\" BT yang terletak pada batas Kabupaten Simalungun dengan Kabupaten Deli Serdang; m.PBU12 selanjutnya ke arah barat daya sampai pada PBU13 dengan koordinat 3˚ 06' 27.0 72\" LU dan 98˚ 42' 49.408\" BT yang terletak pada batas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "LU dan 98˚ 42' 49.408\" BT yang terletak pada batas Kabupaten Simalungun dengan Kabupaten Deli Serdang; www.peraturan.go.id 2022 , No.1406 -4- n. PBU13 selanjutnya ke arah tenggara sampai pada PBU14 dengan koordinat 3˚ 05' 56.590\" LU dan 98˚ 42' 51.328\" BT yang terletak pada batas Kabupaten Sim alungun dengan Kabupaten Deli Serdang; o. PBU14 selanjutnya ke arah barat daya sampai pada PBU15 dengan koordinat 3˚ 05' 21.383\" LU dan 98˚ 42' 47.614\" BT yang terletak pada batas Kabupaten Simalungun dengan Kabupaten Deli Serdang; p. PBU15 selanjutnya ke arah s elatan sampai pada PBU16 dengan koordinat 3˚ 04' 00.157\" LU dan 98˚ 42' 52.234\" BT yang terletak pada batas Kabupaten Simalungun dengan Kabupaten Deli Serdang; q. PBU16 selanjutnya ke arah barat daya sampai pada PBU18 dengan koordinat 3˚ 03' 01.557\" LU dan 98˚ 42' 18.164\" BT yang terletak pada batas Kabupaten Simalungun dengan Kabupaten Deli Serdang; r. PBU18 selanjutnya ke arah barat daya sampai pada PBU19 dengan koordinat 3˚ 02' 51.518\" LU dan 98˚ 42' 05.210\" BT yang terletak pada batas Kabupaten Simalungun dengan Kabupaten Deli Serdang; s. PBU19 selanjutnya ke arah barat daya sampai pada PBU20 dengan koordinat 3˚ 02' 30.994\" LU dan 98˚ 41' 45.844\" BT yang terletak pada batas Kabupaten Simalungun dengan Kab upaten Deli Serdang; t. PBU20 selanjutnya ke arah barat laut sampai pada PBU21 dengan koordinat 3˚ 02' 55.322\" LU dan 98˚ 41' 31.676\" BT yang terletak pada batas Kabupaten Simalungun dengan Kabupaten Deli Serdang; u. PBU21 selanjutnya ke arah utara sampai pada P BU22 dengan koordinat 3˚ 03' 13.562\" LU dan 98˚ 41' 29.536\" BT yang terletak pada batas Kabupaten Simalungun dengan Kabupaten Deli Serdang; v. PBU22 selanjutnya ke arah timur laut sampai pada PBU23 dengan koordinat 3˚ 03' 46.361\" LU dan 98˚ 41' 41.124\" BT yan g terletak pada batas Kabupaten Simalungun dengan Kabupaten Deli Serdang; w. PBU23 selanjutnya ke arah timur laut sampai pada PBU24 dengan koordinat 3˚ 04' 14.700\" LU dan 98˚ 40' 34.608\" BT yang terletak pada batas Kabupaten Simalungun dengan Kabupaten Deli S erdang; x. PBU24 selanjutnya ke arah barat daya sampai pada PBU25 dengan koordinat 3˚ 04' 09.846\" LU dan 98˚ 39' 27.729\" BT yang terletak pada batas Kabupaten Simalungun dengan Kabupaten Deli Serdang; y. PBU25 selanjutnya ke arah barat sampai pada PBU26 dengan k oordinat 3˚ 03' 53.184\" LU dan 98˚ 38' 02.144\" BT yang terletak pada batas Kabupaten Simalungun dengan Kabupaten Deli Serdang; z. PBU26 selanjutnya ke arah barat laut sampai pada PBU27 dengan koordinat 3˚ 04' 43.873\" LU dan 98˚ 38' 02.541\" BT yang terletak pa da batas Kabupaten Simalungun dengan Kabupaten Deli Serdang; aa. PBU27 selanjutnya ke arah barat laut sampai pada PBU28 dengan koordinat 3˚ 05' 56.307\" LU dan 98˚ 37' 35.121\" BT yang terletak pada batas Kabupaten www.peraturan.go.id 2022 , No.1406 -5- Simalungun dengan Kabupaten Deli Serdang; dan ab. PBU28 selanjutnya ke arah barat laut sampai pada TK 01 dengan koordinat 3˚ 06' 17.700\" LU dan 98˚ 37' 23.800\" BT yang terletak pada pertigaan batas Kabupaten Simalungun dengan Kabupaten Deli Serdang dan Kabupaten",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pertigaan batas Kabupaten Simalungun dengan Kabupaten Deli Serdang dan Kabupaten Karo. Pasal 3 Posisi PBU/PABU dan TK sebaga imana dimaksud dalam Pasal 2 bersifat tetap dan tidak berubah akibat perubahan nama desa, nama kelurahan , dan/atau nama kecamatan . Pasal 4 Ketentuan mengenai b atas daerah dan koordinat batas sebagaimana dimaksud dalam Pasal 2 tercantum pada Peta Batas Dae rah Kabupaten Simalungun dengan Kabupaten Deli Serdang Provinsi Sumatera Utara dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2022 , No.1406 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 26 Desember 2022 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd MUHAMMAD TITO KARNAVIAN Diundangkan di Jakarta pada tanggal 30 Desember 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id 2022 , No.1406 -7- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}