{
  "source": "downloaded_pdfs/bn1408-2021.pdf",
  "processed_date": "2025-04-21T22:26:45.289950",
  "document_info": {
    "title": null
  },
  "total_pages": 64,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1408 , 2021 KEMENAG. Universitas Islam Negeri Kiai Haji Achmad Siddiq . Statuta . Pencabutan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 37 TAHUN 2021 TENTANG STATUTA UNIVERSITAS ISLAM NEGERI KIAI HAJI ACHMAD SIDDIQ JEMBER DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan penyel enggaraan pendidikan tinggi dan pengelolaan perguruan tinggi yang tertib, disiplin, transparan, dan akuntabel pada Uni versitas Islam Negeri Kiai Haji Achmad Siddiq Jember, perlu dibentuk statuta; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud da lam huruf a, perlu menetapkan Peraturan Menteri Agama tentang Statuta Universitas Islam Negeri Kiai Haji Achmad Siddiq J ember; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2 008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik I ndonesia Nomor 4916); 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 201 2 Nomor 158, Tambahan Lembaran Negara 2021, No.1408 -2- Republik Indonesia Nomor 5336); 4. Peraturan Pemerintah Nomor 46 Tahun 2019 tentang Pend idikan Tinggi Keagamaan (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 120, Tambahan Lembaran Negara Republik Indonesia Nomo r 6263); 5. Peraturan Presiden Nomor 83 Tahun 2015 tentang Kementerian Agama (Lembaran Negara Republik Indonesia Tahun 2015 No mor 168); 6. Peraturan Presiden Nomor 44 Tahun 2021 tentang Universitas Islam Negeri Kiai Haji Achmad Siddiq Jember (Lembaran Neg ara Republik Indonesia Tahun 2021 Nomor 123); 7. Peraturan Menteri Agama Nomor 42 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2016 Nomor 1495); 8. Peraturan Menteri Agama Nomor 28 Tahun 2021 tentan g Organisasi dan Tata Kerja Universitas Islam Negeri Kiai Haji Achmad Siddiq Jember (Berita Negara Republik Indonesia Tahun 202 1 Nomor 1243); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG STATUTA UNIVERSITAS ISLAM NEGERI KIAI HAJI ACHMAD SIDDIQ JEMBER. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini y ang dimaksud dengan: 1. Universitas Islam Negeri Kiai Haji Achmad Siddiq Jember yang selanjutnya disebut Universitas adalah perguruan tinggi keagamaan Islam negeri di bawah kementerian yang menyelenggarakan urusan pemerintahan di bidang agama. 2. Statuta U niversitas yang selanjutnya disebut Statuta adalah peratur an dasar pengelolaan Universitas yang 2021, No.1408 -3- digunakan sebagai landasan penyusunan peraturan dan prosedur operasional di Universitas. 3. Rektor adalah organ Universitas yang memimpin dan mengelola penyelen ggaraan pendidikan tinggi pada Universitas. 4. Senat adala h organ Universitas sebagai unsur penyusun kebijakan, yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan di bidang akademik. 5. Satuan Pengawasan Internal adalah unsur pengawas yang menjalankan fungsi pengawasan nonakademik untuk dan atas nama Rektor. 6. Dewan Penyantun adalah badan nonstruktural yang terdiri atas unsur pemerintah dan masyarakat yang mempunyai fungsi memberikan saran dan pertimbangan di bidang nonakademik kepada Rektor. 7. Gelar Akademik adalah gelar yang diberikan ke pada lulusan perguruan tinggi yang menyelenggarakan pendidikan akademik. 8. Penilaian Pembelajaran adalah proses pengumpulan dan pengelolaan informasi untuk mengukur pencapaian hasil belajar pesert",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengumpulan dan pengelolaan informasi untuk mengukur pencapaian hasil belajar pesert a didik. 9. Fakultas adalah himpunan sumber daya pendukung yang menyelenggarakan dan mengelola pendidikan, akademik dalam 1 (satu) atau beberapa bidang ilmu pengetahuan, teknologi, dan/atau seni. 10. Pascasarjana adalah kesatuan kegiatan pendidikan yang menyelenggarakan pendidikan program magister dan/atau progr am doktor. 11. Jurusan adalah himpunan program studi dalam sub rumpun ilmu yang menyelenggarakan dan mengelola pendidikan. 12. Program Studi adalah kesatuan kegiatan pendidikan dan pembelajaran yan g memiliki kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan akademik, pendidikan profesi, dan/atau pendidikan vokasi. 2021, No.1408 -4- 13. Rencana Induk Pengembangan yang selanjutnya disingkat RIP adalah instrumen perencanaan yang merupakan bagian dar i kebijakan umum Universitas dan digunakan sebagai dasar da lam menetapkan kebijakan, prosedur, dan penyelenggaraan tugas tridharma perguruan tinggi yang disusun secara terencana, terpadu, dan sistematis. 14. Rencana Kinerja Tahunan yang selanjutnya disingk at RKT adalah dokumen yang berisi penjabaran dari sasaran d an program yang telah ditetapkan dalam rencana strategis, yang akan dilaksanakan oleh Universitas melalui berbagai kegiatan tahunan serta berisi informasi mengenai tingkat atau target kinerja berup a output dan/atau outcome yang ingin diwujudkan oleh suatu organisasi pada 1 (satu) tahun tertentu. 15. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai aparatur sipil negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 16. Dekan adalah pemimpin Fakultas yang berwenang dan bertanggung jawab terhadap penyelenggaraan pendidikan. 17. Ketua Jurusan adalah pemimpin pada Jurusan yang berwenang dan bertanggung jawab terhadap penyelenggaraan Progr am Studi. 18. Direktur adalah pemimpin Pascasarjana pada Universitas. 19. Ketua Program Studi adalah pemimpin Program Studi pada Pascasarjana. 20. Ketua Lembaga adalah pemimpin lembaga pada Univers itas. 21. Kepala Unit Pelaksana Teknis adalah pemimpin unit pelaksana teknis penunjang akademik pada Universitas. 22. Dosen adalah pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi 2021, No.1408 -5- melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. 23. Mahasiswa adalah peserta didik pada jenjang pendidikan tinggi. 24. Alumni adalah lulusan Universitas yang dibuktikan dengan tanda kelulusan. 25. Sivitas Akademika adalah masyarakat akademik yang terdiri atas Dosen dan Mahasiswa. 26. Tenaga Kependidikan adalah anggota masyarakat yang mengabdikan diri dan diangkat dengan tugas utama menunjang penyelenggaraan pendidikan tinggi. 27. Warga Kampus adalah Sivitas Akademika dan Tenaga Kependidikan Universitas. 28. Kementerian adalah kementer ian yang menyelenggarakan urusan pemerintahan di bidang agama. 29. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang agama. 30. Direktur Jenderal adalah pemimpin satuan kerja yang membidangi pendidikan tinggi keagaman Islam pada Kementerian. Pasal 2 Universitas berdasarkan Pancasila d an berasaskan agama Islam. Pasal 3 Universitas mempunyai visi menjadi Perguruan Tinggi Islam terkemuka di Asia Tenggara pada Tahun 2045 dengan kedalaman ilmu berbasis kearifan lokal untuk kemanusiaan dan peradaban. Pasal 4 Universitas mempunyai misi: a. memadukan dan mengembangkan studi keislaman, keilmuan, dan keindonesiaan berbasis kearifan lokal dalam penyelenggaraan pendidikan dan pengajaran; 2021, No.1408 -6- b. meningkatkan kualitas penelitian untuk melahirkan orisinalitas ilmu yang bermanfaat bagi kepentingan akadem ik dan kemanusiaan; c.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ilmu yang bermanfaat bagi kepentingan akadem ik dan kemanusiaan; c. meningkatkan kemitraan Universitas dan masyarakat dalam pengembangan ilmu dan agama untuk kesejahteraan masyarakat; d. menggali dan menerapkan nilai kearifan lokal untuk mewujudk an masyarakat berkeadaban; dan e. mengembangkan kerja s ama dengan berbagai pihak dalam skala regional, nasional, dan internasional untuk meningkatkan kualitas pelaksanaan tridharma perguruan tinggi. Pasal 5 Universitas mempunyai tujuan: a. menghasilkan lu lusan unggul yang memiliki kapasitas akademik, kemampua n manajerial, cara pandang terbuka dan moderat, untuk menyatukan ilmu dan masyarakat berbasis kearifan lokal; b. menjadikan Universitas sebagai pusat pengembangan keilmuan berbasis kearifan lokal yang terkemuka dan terbuka dalam bidang kajian dan penelitia n; c. meneguhkan peran Universitas dalam menyelesaikan persoalan bangsa berdasarkan wawasan keislaman dan kemanusiaan yang moderat; d. meningkatkan peran dan etos pengabdian dalam penyelesaian persoal an keumatan dan peningkatan kualitas hidup masyarakat; e. meningkatkan tata kelola lembaga yang baik sesuai standar nasional; dan f. meningkatkan kepercayaan publik dan terbangunnya kerja sama antarlembaga dalam dan luar negeri. Pasal 6 Universitas memp unyai strategi: a. peningkatan mutu pembelajaran, peneliti an, dan pengabdian kepada masyarakat yang unggul berbasis 2021, No.1408 -7- Islam moderat dan kearifan lokal; b. peningkatan mutu, kompetensi, jumlah Dosen, dan Tenaga Kependidikan, serta peningkatan prestasi mahasis wa di bidang akademik dan nonakademik; c. peningkatan tata kelola kelembagaan melalui pengarusutamaan teknologi informasi yang kredibel, akuntabel, transparan, bertanggung jawab, dan berkeadilan, serta mandiri dalam aspek finansial; dan d. perluasan akses melalui peningkatan kerja sama dan penguatan jejaring anta r perguruan tinggi dan pemangku kepentingan dalam dan luar negeri. Pasal 7 Universitas mempunyai moto religius, intelektual, dan profesional. BAB II IDENTITAS Bagian Kesatu Nama, Tempat Kedudukan , dan Tanggal Pendirian Pasal 8 (1) Perguruan Tinggi Keag amaan Islam Negeri dalam Statuta ini bernama Universitas Islam Negeri Kiai Haji Achmad Siddiq Jember yang disingkat UIN KHAS Jember. (2) Universitas berkedudukan di Kabupaten Jember, Provinsi Jawa T imur. (3) Universitas ditetapkan berdasarkan Peraturan Pre siden Nomor 44 Tahun 2021 tentang Universitas Islam Negeri Kiai Haji Achmad Siddiq Jember. (4) Universitas sebagaimana dimaksud pada ayat (3) merupakan perubahan bentuk dari Institut Agama Islam Negeri Jember yang berdiri berdasarkan Peraturan Presiden Nom or 142 Tahun 2014 tentang Perubahan Sekolah Tinggi Agama Islam Negeri Jember Menjadi Institut Agama Islam Negeri Jember, yang sebelumnya 2021, No.1408 -8- merupakan perubahan dari Institut Agama Islam Djember (IAID) menjadi Fakultas Tarbiyah Institut Agama Islam Negeri Suna n Ampel cabang Jember berdasarkan Keputusan Menteri Agama Nomor 4 Tahun 1966. (5) Dies Natalis Universitas ditetapkan pada tanggal 21 Februari 1966 bertepatan dengan tanggal 30 Syawal 1385 Hijriyah berdasarkan Piagam Penegerian Institut Agama Islam Djember (IAID) menjadi Fakultas Tarbiyah Institut Agama Islam Negeri Al -Jamiah Sunan Ampel cabang Jember. Bagian Kedua Lambang Pasal 9 (1) Universitas memiliki lambang sebagaimana tercantum di bawah ini: (2) Lambang Universitas sebagaimana dimaksud pada ayat (1) berbentuk: a. sketsa bintang dengan 5 (lima) titik; b. sketsa 4 (empat) pilar; c. sketsa sumber mata a ir; d. sketsa sayap; e. sketsa Al -Quran; dan f. tulisan UNIVERSITAS ISLAM NEGERI KIAI HAJI ACHMAD SIDDIQ JEMBER. (3)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tulisan UNIVERSITAS ISLAM NEGERI KIAI HAJI ACHMAD SIDDIQ JEMBER. (3) Lambang Universitas sebagaimana dimaksud pada ayat (2) terdiri atas unsur yang memiliki makna: a. sketsa bintang dengan 5 (lima) titik menu njukkan lima rukun Islam yang wajib diamalkan dan menjadi dasar dalam kehidupan sehari -hari; b. sketsa empat pilar melambangkan pemikiran Kiai Haji Achmad Siddiq yaitu salat berjama’ah, membaca Al -Qur’an, membaca sholawat, dan tidak zalim pada sesama, sert a melambangkan keagamaan dan kebangsaan yang terdiri atas Pancasila, Bhinneka Tunggal Ika, Neg ara Kesatuan 2021, No.1408 -9- Republik Indonesia, dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; c. sketsa sumber mata air memiliki simbol kesahajaan, keindahan, ke jernihan, dan konsisten; d. sketsa sayap melambangkan kekuatan, kesanggupan, dinamika, kemauan untuk terus berkembang dan terbang ke atas, serta menjadi simbol pendirian yang kokoh; e. helai sayap berjumlah 6 (enam) melambangkan 6 (enam) rukun iman sebagai pilar kepercayaan dan pedoman hidup dalam Islam, sehingga akan tercipta insan yang bertakwa k epada Tuhan Yang Maha Esa, demokratis, dan bertanggung jawab; f. sketsa Al -Quran melambangkan Kitab Suci Al - Quran yang menjadi sumber dari segala sumber hukum Isl am yang harus dijaga dan dipelihara kemurnian ajarannya serta sebagai iman, titik pusat yang m enjiwai segala macam disiplin ilmu; g. tulisan UNIVERSITAS ISLAM NEGERI KIAI ACHMAD SIDDIQ JEMBER menggambarkan sebagai nama Universitas; h. warna kuning (kode g radasi #FBAE17) pada perisai bersegi lima dan sketsa bintang dengan 5 (lima) titik melambangka n kejayaan, kehormatan, kemenangan, serta kecerdasan dan kesuksesan; i. warna hijau (kode gradasi #00FF00) pada sketsa Al - Quran melambangkan kesegaran, pertumbuha n, harapan, kelahiran, kesuburan, dan kemakmuran; j. warna biru (kode gradasi #0071BC) pada sk etsa sumber mata air melambangkan kejernihan jiwa dan inklusif; k. warna putih (kode gradasi #FFFFFF) pada bendera Universitas melambangkan kesucian hati dan pikiran dalam pembangunan nasional; dan l. warna hitam (kode gradasi #000000) pada bingkai lambang memiliki arti keteguhan iman, amal kebajikan, dan keadilan. 2021, No.1408 -10- Bagian Ketiga Mars dan Hymne Pasal 10 (1) Mars Universitas: MARS UNIVERSITAS ISLAM NEGERI KIAI HAJI ACHMAD SIDDIQ JEMBER (2) Hymne Universitas: HYMNE UNIVERSITAS ISLAM NEGERI KIAI HAJI ACHMAD S IDDIQ JEMBER Bagian Keempat Bendera Pasal 11 (1) Bendera Universitas: a. berbentuk empat persegi panjang yang lebarnya 2/3 (dua pertiga) dari panjangnya; b. berwarna dasar putih (kode gradasi #FFFFFF) melambangkan kesucian hati dan pikiran dalam mewujudk an pembangunan nasional; c. pada bagian tengah bendera terdapat lambang Universitas; dan d. pada bagian atas lambang Universitas terdapat tulisan UNIVERSITAS ISLAM NEGERI KIAI HAJI ACHMAD SIDDIQ. (2) Bendera Fakultas dan Pascasarjana: a. berbentuk persegi panjang yang lebarnya 2/3 (dua pertiga) kali panjangnya; b. mempunyai warna dan makna sebagai berikut: 1. Fakultas Tarbiyah dan Ilmu Keguruan berwarna hijau (kode gradasi #00FF00) melambangkan harapan masa depan ; 2. Fakultas Syariah berwarna merah (kode gradasi #FF0000) melambangkan keteguhan iman, 2021, No.1408 -11- amal kebajikan, dan komitmen menegakkan keadilan; 3. Fakultas Dakwah berwarna kuning (kode gradasi #FFFF00), melambangkan kemuliaan dan kebudayaan; 4. Fakultas Ushuluddin, A dab, dan Humaniora berwarna biru (kod e gradasi #0000FF), melambangkan kejernihan jiwa",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Humaniora berwarna biru (kod e gradasi #0000FF), melambangkan kejernihan jiwa dan inklusif; 5. Fakultas Ekonomi dan Bisnis Islam berwarna ungu (kode gradasi #BF00FF), melambangkan spiritual, kekayaan, dan kebijaksanaan; dan 6. Pascasarjana berwarna merah (kode gradasi #800000), melamb angkan semangat pengembangan ilmu. c. pada bagian tengah bendera Fakultas dan bendera Pascasarjana terpampang lambang Universitas; dan d. pada bagian bawah lambang Univ ersitas terdapat tulisan nama masing -masing Fakultas dan Pascasarjana. Bagian Kelima Busana Akademik Pasal 12 (1) Busana akademik Universitas terdiri atas: a. toga jabatan; b. toga wisudawan; dan c. jas almamater. (2) Toga jabatan sebagaimana dimaksud pada ayat (1) huruf a merupakan jubah yang dikenakan oleh Ketua Senat, Sekretaris Senat, Rektor, Wakil Rektor, Dekan, Direktur, Profesor, dan anggota Senat. (3) Toga jabatan sebagaimana dimaksud pada ayat (2) dikenakan pada upacara akademik. (4) Toga jabatan sebagaimana dimaksud pada ayat (2): a. toga jabatan Rektor dan Wakil Rektor terbuat d ari bahan/kain yang berwarna biru tua (kode gradasi 2021, No.1408 -12- #000080), berukuran besar sampai ke bawah lutut, dengan bentuk lengan panjang melebar ke arah pergelangan tangan; b. toga jabatan selain Rektor dan Wakil Rektor terbuat dari bahan/kain yang berwarna hitam (kode gradasi #000000), berukuran besar sampai ke bawah lutut, dengan bentuk lengan panjang melebar ke arah pergelangan tangan; c. pada pergelangan tangan dilapisi bahan berwarna hitam (kode gradasi #000000) berukuran kurang lebih 12 cm (dua belas sentime ter); d. pada bagian atas lengan sebelah luar dan pada bagian punggung toga terdapat lipatan; dan e. leher toga dan sepanjang gari s pembuka dilapisi kain dengan warna hitam (kode gradasi #000000) untuk toga Rektor, Wakil Rektor, warna emas (kode gradasi #F FD700) untuk Profesor, dan untuk toga jabatan lainnya disesuaikan dengan warna masing - masing Fakultas dan Pascasarjana. (5) Toga j abatan dilengkapi dengan topi jabatan dan kalung jabatan dengan ketentuan sebagai berikut: a. topi jabatan merupakan penutup k epala terbuat dari bahan berwarna hitam (kode gradasi #000000) berbentuk segi lima, sisi masing -masing 20 cm (dua puluh sentimeter ) dan di tengahnya terdapat hiasan kuncir lilitan benang berwarna sesuai dengan leher atau garis pembuka toga dan warna masing -masing Universitas, Fakultas, dan Pascasarjana; b. kalung jabatan Rektor dikenakan di atas toga jabatan, berbentuk rangkaian lamb ang Universitas terbuat dari logam tipis berwarna emas (kode gradasi #FFD700); c. kalung jabatan Wakil Rektor, Dekan, dan Dire ktur dikenakan di atas toga jabatan, berbentuk rangkaian lambang Universitas, terbuat dari bahan yang sama dengan Rektor tetapi da lam ukuran yang lebih kecil dan berwarna emas (kode gradasi 2021, No.1408 -13- #FFD700); d. kalung jabatan Profesor terbuat dari pita selebar 10 cm (sepuluh sentimeter) berwarna hijau (kode gradasi #00FF00); e. kedua ujung pita kalung jabatan dipertemukan dengan lambang Univ ersitas yang terbuat dari bulatan logam tipis garis tengah 10 cm (sepuluh sentimeter) berwarna emas (kode gradasi #FFD700); dan f. samir merupakan kalung toga memanjang dan menyilang ke depan berwarna sesuai dengan fakultas masing -masing, yang satukan oleh bunga berwarna kuning (kode gradasi #FBAE17) diperuntukkan khusus untuk Profesor. (6) Toga jabatan, topi jabatan, dan kalung jabatan digambarkan sebagai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(6) Toga jabatan, topi jabatan, dan kalung jabatan digambarkan sebagai berikut: Keterangan: 1. toga Rektor dan Wakil Rektor warna biru kode gradasi #000080); 2. toga Dekan Fakultas Tarbiyah dan Ilmu Keguruan, warna hijau (kode gradasi #00FF00); 3. toga Dekan Fakultas Syariah, warna merah (kode gradasi #FF0000); 4. toga Dekan Fakultas Dakwah, warn a kuning (kode gradasi #FFFF00); 5. toga Dekan Fakultas Ekonomi dan Bisnis Islam, warna ungu (kode gradasi #BF00FF); 6. toga Dekan Fakultas Ushuluddin, Adab, dan Humaniora, warna biru (kode gradasi #0000FF); dan 7. toga Direktur Pascasarjana, warna merah ( kode gradasi #800000). (7) Toga wisudawan sebagaimana dimaksud pada ayat (1) huruf b merupakan jubah yang dikenakan wisudawan. (8) Toga wisudawan sebagaimana dimaksud pada ayat (6) terbuat dari kain berwarna hitam (kode warna #000000), ukuran besar, dan pa njang sampai kebawah lutut, lengan panjang dengan lebar yang merata, terdapat 2021, No.1408 -14- lipatan pada lengan atas dan toga, dan tampak bagian belakang syal wisudawan berbeda antara jenjang studi. (9) Kelengkapan toga w isudawan sebagaimana dimaksud pada ayat (7) merup akan topi wisudawan yang bentuk, ukuran, dan warnanya sama dengan topi jabatan, dan kuncir wisudawan berwarna sesuai dengan warna dasar bendera Fakultas atau Pascasarjana. Keterangan: 1. toga wisudawan Fakul tas Tarbiyah dan Ilmu Keguruan, warna hij au (kode gradasi #00FF00); 2. toga wisudawan Fakultas Syariah, warna merah (kode gradasi #FF0000); 3. toga wisudawan Fakultas Dakwah, warna kuning (kode gradasi #FFFF00); 4. toga wisudawan Fakultas Ekonomi dan Bisni s Islam, warna ungu (kode gradasi #BF00FF ); 5. toga wisudawan Fakultas Ushuluddin, Adab, dan Humaniora, warna biru (kode gradasi #0000FF); dan 6. toga wisudawan Pascasarjana, warna merah (kode gradasi #800000). (10) Jas almamater sebagaimana dimaksud pada ayat (1) huruf c berwarna biru (kode grad asi #0000FF) dan pada bagian dada sebelah kiri terdapat lambang Universitas. BAB III PENYELENGGARAAN TRIDHARMA PERGURUAN TINGGI Bagian Kesatu Pendidikan Paragraf 1 Kebebasan Akademik, Kebebasan Mimbar Akademik, dan Otonomi Keilmuan Pasal 13 (1) Universitas menjunjung tinggi kebebasan akademik, 2021, No.1408 -15- kebebasan mimbar akademik, dan otonomi keilmuan. (2) Kebebasan akademik sebagaimana dimaksud pada ayat (1) merupakan kebebas an Sivitas Akademika pada Universitas untuk men dalami dan mengembangkan ilmu pengetahuan dan teknologi secara bertanggung jawab melalui pelaksanaan tridharma perguruan tinggi. (3) Kebebasan mimbar akademik sebagaimana dimaksud pada ayat (1) merupakan wewen ang Profesor dan/atau Dosen yang memiliki otori tas dan wibawa ilmiah untuk menyatakan secara terbuka dan bertanggung jawab mengenai sesuatu yang berkenaan dengan rumpun ilmu dan cabang ilmunya. (4) Otonomi keilmuan sebagaimana dimaksud pada ayat (1) merupa kan otonomi Sivitas Akademika pada suatu cabang ilmu pengetahuan dan teknologi dalam menemukan, mengembangkan, mengungkapkan, dan/atau mempertahankan kebenaran ilmiah menurut kaidah, metode keilmuan, dan budaya akademik. (5) Pimpinan Universitas wajib meng upayakan dan menjamin agar setiap anggota Sivit as Akademika melaksanakan kebebasan akademik, kebebasan mimbar akademik dan otonomi keilmuan secara bertanggung jawab sesuai dengan ketentuan peraturan perundang - undangan, serta dilandasi oleh etika dan norma/ kaidah keilmuan. Paragraf 2 Penerimaan Mahasis wa Pasal 14 (1) Mahasiswa terdiri atas warga negara Indonesia dan juga warga negara asing yang memenuhi persyaratan. (2) Ketentuan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan juga warga negara asing yang memenuhi persyaratan. (2) Ketentuan mengenai persyaratan penerimaan Mahasiswa sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. 2021, No.1408 -16- Pasal 15 Universitas menjamin suatu sistem penerimaan Mahasiswa untuk seluruh jenjang pendidikan yang dilakukan secara objektif, transparan, akuntabel, dan memperhatikan pemerataan pendidikan. Pasal 16 (1) Universitas melakukan penerimaan Mahasiswa baru jenjang Sa rjana melalui pola penerimaan secara nasional. (2) Selain pola penerimaan sebagaimana dimaksud pada ayat (1), Universit as dapat melakukan penerimaan Mahasiswa dengan pola yang lain. (3) Universitas melakukan penerimaan Mahasiswa baru jenjang Pascasarjana s ecara mandiri. (4) Penerimaan Mahasiswa baru jenjang Pascasarjana dapat dilakukan lebih dari satu kali dalam 1 (satu) t ahun akademik. (5) Ketentuan mengenai penerimaan Mahasiswa sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Rektor. Paragr af 3 Sistem Perkuliahan Pasal 17 (1) Penyelenggaraan perkuliahan menerapkan sistem kredit semester yang bobot pelaksa naannya dinyatakan dalam satuan kredit semester. (2) Penyelenggaraan perkuliahan sebagaimana dimaksud pada ayat (1) dapat dilakukan dalam bentuk tatap muka atau virtual, kegiatan terstruktur, dan kegiatan mandiri. (3) Penyelenggaraan perkuliahan sebagaiman a dimaksud pada ayat (2) dapat diselenggarakan oleh Universitas, Fakultas, dan Pascasarjana. (4) Perkuliahan dilaksanakan berdasarkan tahu n akademik yang ditetapkan dengan Keputusan Rektor. 2021, No.1408 -17- (5) Tahun akademik sebagaimana dimaksud pada ayat (4) terdiri atas 2 (dua) semester, yaitu semester gasal dan semester genap, yang masing -masing terdiri atas 16 (enam belas) minggu efektif perkuliahan. Paragraf 4 Bahasa Pengantar Pasal 18 (1) Bahasa pengantar pembelajaran menggunakan Bahasa Indonesia. (2) Selain Bahasa Indonesia, dalam hal tertentu bahasa asing dapat digunakan sebagai bahasa pengantar. Paragraf 5 Kompetensi Lulusan Pasal 19 (1) Kompete nsi lulusan dirumuskan oleh Program Studi sesuai dengan ketentuan peraturan perundang - undangan. (2) Setiap Mahasiswa lulusan Program Studi wajib memiliki paling sedikit kemampuan membaca dan menulis huruf Al-Qur’an dan pengetahuan dasar -dasar ke islaman. (3) Kompetensi lulusan dan kompetensi tambahan/khusus sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan dengan Keputusan Rektor. Paragraf 6 Penilaian Pembelajaran Pasal 20 (1) Penilaian Pembelajaran meliputi penilaian proses dan hasil b elajar Maha siswa. (2) Penilaian proses sebagaimana dimaksud pada ayat (1) dilakukan secara berkala dan dapat berbentuk ujian, pelaksanaan tugas, praktikum, dan pengamatan Dosen, 2021, No.1408 -18- dan/atau kegiatan lainnya sesuai dengan kekhususan bidang studi/mata kuliah. (3) Penilaia n hasil belajar Mahasiswa sebagaimana dimaksud pada ayat (1) meliputi aspek pengetahuan, sikap, dan keterampilan. (4) Ketentuan mengenai Penilaian Pembelajaran sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. Paragraf 7 Gelar, Ijazah , dan Penghargaan Pasal 21 (1) Universitas memberikan Gelar Akademik kepada lulusan sesuai dengan Program Studi yang diikutinya berdasarkan ketentuan peraturan perundang -undangan. (2) Gelar Akademik sebagaimana dimaksud pada ayat (1) dicantumka n dalam ija zah. Pasal 22 (1) Universitas memberikan ijazah kepada lulusan sesuai dengan ketentuan peraturan perundang -undangan. (2) Selain ijazah sebagaimana dimaksud pada ayat (1), Universitas mengeluarkan surat keterangan pendamping ijazah dan transkrip akademik. Pasal 23 (1) Universitas dapat memberikan penghargaan kepada Dosen, Mahasiswa, Tenaga Kependidikan serta pihak lain, baik lembaga maupun perorangan, yang dinilai berjasa atau berprestasi dalam kegiatan tridharma perguruan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "perorangan, yang dinilai berjasa atau berprestasi dalam kegiatan tridharma perguruan tinggi. (2) Penghargaan sebagaima na dimaksu d pada ayat (1) dapat berupa penghargaan kesetiaan, penghargaan prestasi akademik dan/atau nonakademik. (3) Ketentuan mengenai pemberian penghargaan sebagaimana dimaksud pada ayat (1) ditetapkan dengan 2021, No.1408 -19- Keputusan Rektor. Bagian Kedua Penelitian d an Pengabd ian kepada Masyarakat Pasal 24 (1) Universitas wajib menyelenggarakan penelitian dan pengabdian kepada masyarakat. (2) Penyelenggaraan penelitian dan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) berpedoman pada ketentuan perat uran perun dang - undangan. BAB IV SISTEM PENGELOLAAN Bagian Kesatu Umum Pasal 25 (1) Organisasi Universitas terdiri atas: a. Rektor; b. Senat; c. Satuan Pengawasan Internal; dan d. Dewan Peyantun. (2) Organisasi Universitas sebagaimana dimaksud pada ayat (1) menjalankan fungsi sesuai dengan tugas dan kewenangan masing -masing. (3) Hubungan antarorganisasi Universitas dilandasi oleh semangat profesional dan kekeluargaan. (4) Tugas dan fungsi organisas i Universitas sebagaimana dimaksud pada ayat (2) diatur da lam Peraturan Menteri. Bagian Kedua Rektor Pasal 26 2021, No.1408 -20- Rektor sebagaimana dimaksud dalam Pasal 25 ayat (1) huruf a merupakan pemimpin dalam menyelenggarakan Universitas. Pasal 27 (1) Rektor sebagaim ana dimaksud dalam Pasal 26 bertanggung jawab kepada Mente ri. (2) Rektor sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan oleh Menteri. Pasal 28 (1) Rektor sebagaimana dimaksud dalam Pasal 27 mempunyai tugas dan kewajiban: a. menyiapkan RIP Universitas; b. melaksanakan otonomi perguruan tinggi bidan g manajemen organisasi, akademik, kemahasiswaan, sumber daya manusia, sarana prasarana, dan keuangan sesuai dengan ketentuan peraturan perundang -undangan; c. mengelola pendidikan, penelitian, dan pengabdian kepada masyarakat; d. mengangkat dan memberhentik an pejabat di bawah Rektor sesuai dengan ketentuan peraturan perundang -undangan; e. mengangkat dan memberhentikan pegawai yang berstatus pegawai pemerintah dengan perjanjian kerja sesuai dengan ke tentuan peraturan perundang -undangan; f. melaksanakan fungs i manajemen Universitas; g. membina dan mengembangkan hubungan baik Universitas dengan lingkungan dan masyarakat pada umumnya; h. mengusulkan pembukaan, penggabungan, dan/atau penutupan Fakultas, Jurusan dan/atau Program Studi yang diperlukan atas persetuj uan Senat kepada Menteri; dan 2021, No.1408 -21- i. menyampaikan pertanggungjawaban kinerja dan keuangan Universitas kepada Menteri. (2) Rektor berwenang untuk dan atas nama Menteri: a. mewakili Universitas di dalam dan di luar pengadilan; b. melakukan kerja sama; dan c. memberikan gelar doktor kehormatan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 29 (1) Dalam mengelola dan menyelenggarakan Universitas, Rektor diban tu oleh Wakil Rektor. (2) Wakil Rektor sebagaimana dimaksud pada ayat (1) diangkat dan diber hentikan oleh Rektor. (3) Masa jabatan Wakil Rektor mengikuti masa jabatan Rektor dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. (4) Pembidangan tugas dan kewena ngan masing -masing Wakil Rektor terdiri atas bidang: a. Akademik dan Pengembangan Kelembagaan; b. Administrasi Umum, Perencanaan, dan Keuangan; dan c. Kemahasiswaan , Alumni, dan Kerja Sama. Paragraf 1 Persyaratan Calon Wakil Rektor dan Pengangkatan Wakil Rektor Pasal 30 Persyaratan calon Wakil Rektor: a. berstatus Dosen tetap; b. beragama Islam; c. berusia paling tinggi 60 (enam puluh) tahun; d. lulusan program",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "berusia paling tinggi 60 (enam puluh) tahun; d. lulusan program Dok tor dengan jabatan fungsional paling rendah Lektor Kepala; e. memiliki pengalaman manajerial pada perguruan tinggi; 2021, No.1408 -22- f. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan sehat dari dokter pemerintah; g. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat sesuai dengan ketentuan peraturan perundang -undangan; h. tidak se dang menjalani pidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; i. menyerahkan surat pernyataan tidak terlibat organisasi terlaran g; j. mencalonkan diri atau dicalonkan menjadi calon Wakil Rektor secara tertulis; dan k. menyerahkan surat pernyataan kesediaan bekerja sama dengan Rektor. Pasal 31 (1) Pengangkatan Wakil Rektor dilaksanakan sebagai berikut: a. Rektor membentuk panitia penjaringan calon Wakil Rektor; b. panitia penjaringan menjaring calon Wakil Rektor yang tel ah memenuhi persyaratan sebagaimana dimaksud dalam Pasal 30; dan c. panitia penjaringan mengajukan calon Wakil Rektor yang memenuhi syarat kepada Rektor untuk ditetapkan sebagai Wakil Rektor. (2) Pengangkatan Wakil Rektor sebagaimana dimaksud pada ayat (1) dilakukan oleh Rektor paling lambat 2 (dua) bulan setelah pelantikan Rekto r. (3) Ketentuan mengenai panitia sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. Paragraf 2 Rangkap Jabatan Pasal 32 Rektor dan Wakil Rektor sebagaimana di maksud dalam Pasal 2021, No.1408 -23- 29 dilarang merangkap sebagai: a. pejabat pada satuan pe ndidikan lain, baik yang diselenggarakan pemerintah maupun masyarakat; b. pejabat pada instansi pemerintah baik pusat maupun daerah; c. pejabat pada badan usaha milik negara/daerah maupun swasta; dan d. anggota partai politik atau organisasi yang berafilia si dengan partai politik. Paragraf 3 Pemberhentian Wakil Rektor Pasal 33 Wakil Rektor diberhentikan dari jabatannya karena: a. telah berakhir masa jabatannya; b. mengundurkan diri atas permintaan sendiri; c. diangkat dalam jabatan lain; d. tidak dapat bekerja sama dengan Rektor; e. sakit jasmani dan/atau rohani terus menerus; f. dikenakan sanksi hukuman disiplin tingkat berat; g. dipidana penjara; h. cuti di luar tanggungan negara; atau i. meninggal dunia. Paragraf 4 Laporan Pasal 34 Rektor menyampaikan laporan akuntabilitas kinerja setiap akhir tahun kepada Menteri. Bagian Ketiga Senat Pasal 35 (1) Senat sebagaimana dimaksud dalam Pasal 25 ayat (1) 2021, No.1408 -24- huruf b merupakan unsur penyu sun kebijakan yang menjalankan fungsi penetapan dan pertim bangan pelaksanaan kebijakan akademik pada tingkat Universitas dan Fakultas. (2) Anggota Senat sebagaimana dimaksud pada ayat (1) terdiri atas: a. Profesor; b. wakil Dosen bukan Profesor dari setiap Fakultas; dan c. Rektor, Wakil Rektor, Dekan, dan Direktu r sebagai anggota ex -officio. (3) Keanggotaan Senat dari Wakil Dosen bukan Profesor sebagaimana dimaksud pada ayat (2) huruf b merupakan Dosen tetap yang diusulkan oleh Fakultas serta tidak sedang m endapat tugas tambahan serta tidak dalam tugas belajar ata u izin belajar. (4) Usulan oleh Fakultas sebagaimana dimaksud pada ayat (3) dengan ketentuan sebagai berikut: a. anggota Senat dari unsur Dosen paling sedikit 1 (satu) orang dari setiap Fakultas; b. jika Fakultas memiliki Dosen lebih dari 36 (tiga puluh en am) orang, diwakili oleh 2 (dua) orang anggota Senat: dan c. jumlah Wakil Dosen setiap Fakultas paling banyak",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Senat: dan c. jumlah Wakil Dosen setiap Fakultas paling banyak 3 (tiga) orang. (5) Anggota Senat sebagaimana dimaksud pada ayat (2) harus memenuhi pers yaratan: a. memiliki reputasi akademik; b. lulusan program Doktor dengan jabatan fungsional paling rendah Lektor Kepala; c. telah memiliki pengalaman mengajar paling singkat 4 (empat) tahun pada bidangnya; d. memiliki komitmen dan integritas; dan e. memi liki wawasan yang luas mengenai pendidika n tinggi. (6) Masa jabatan anggota Senat sebagaimana dimaksud pada ayat (2) mengikuti masa jabatan Rektor dan dapat 2021, No.1408 -25- diangkat kembali untuk 1 (satu) kali masa jabatan. (7) Senat dipimpin oleh seorang Ketua dan dibant u oleh seorang Sekretaris. (8) Ketua dan Sekretaris Senat sebagaimana dimaksud pada ayat (7) bukan dijabat oleh anggota ex -officio. (9) Dalam melaksanakan tugas Senat dapat membentuk komisi yang tugas, wewenang, tata kerja, dan susunan anggotanya ditetapka n oleh Senat. Pasal 36 Senat memiliki tu gas: a. memberikan pertimbangan kualitatif calon Rektor; b. memberikan pertimbangan kenaikan jabatan fungsional Dosen ke Lektor, Lektor Kepala, dan Profesor; c. memberikan pertimbangan pengangkatan pertama dalam jabatan akademik Dosen; d. menetapkan norma dan ketentuan akademik serta mengawasi penerapannya; e. memberikan pertimbangan/masukan kepada Rektor dalam menyusun dan/atau mengubah RIP Universitas atau rencana kerja anggaran dalam bidang akademik; f. memberi pe rtimbangan pada Rektor terkait dengan pembukaan, penggabungan, atau penutupan Fakultas, Jurusan, dan Program Studi; g. memberikan pertimbangan dalam pemberian dan pencabutan gelar doktor kehormatan; h. memberikan pertimbangan dalam pencabutan Gelar Akadem ik; dan i. memberikan pertimbangan mutasi Dosen. Pasal 37 (1) Ketua dan Sekretaris Senat sebagaimana dimaksud dalam Pasal 35 ayat (8) dipilih dari dan oleh anggota. (2) Ketua Senat bertugas memimpin sidang Senat dan menetapkan hasil keputusan sidang. 2021, No.1408 -26- Pasal 38 (1) Sidang Senat terdiri atas sida ng Senat terbuka dan sidang Senat tertutup. (2) Sidang Senat terbuka sebagaimana dimaksud pada ayat (1) dilakukan dalam rangka pelaksanaan wisuda, dies natalis, penganugerahan gelar Doktor Kehormatan, dan pengukuha n Profesor. (3) Sidang Senat tertutup seba gaimana dimaksud pada ayat (1) dilakukan dalam rangka pemberian pertimbangan calon Rektor, pemberian pertimbangan peraturan Rektor dalam bidang akademik dan kemahasiswaan, pembahasan kenaikan jabatan fungsional Dos en ke Lektor Kepala dan Profesor, pengangk atan pertama dalam jabatan akademik Dosen, dan mutasi Dosen. (4) Sidang Senat sebagaimana dimaksud pada ayat (1) dipimpin oleh Ketua Senat yang diselenggarakan sesuai dengan tradisi akademik. (5) Dalam hal Ketua Se nat berhalangan, ketua sidang dipilih dari salah satu anggota Senat. (6) Ketentuan mengenai tata cara d an tata tertib pelaksanaan Sidang Senat ditetapkan dengan Keputusan Ketua Senat. Bagian Keempat Satuan Pengawasan Internal Pasal 39 (1) Satuan Pengawas an Internal sebagaimana dimaksud dalam Pasal 25 ayat (1) huruf c merupakan unsur pengawas yang melaksan akan fungsi pengawasan nonakademik untuk dan atas nama Rektor. (2) Satuan Pengawasan Internal sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Ke pala dan dibantu oleh seorang Sekretaris yang diangkat dan diberhentikan berdasarkan Keputusan Rektor. (3) Masa jabatan Kepala dan Sekretaris Satuan Pengawasan Internal mengikuti masa jabatan Rektor. 2021, No.1408 -27- (4) Kepala dan Sekretaris Satuan Pengawasan Internal sebagaimana",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "No.1408 -27- (4) Kepala dan Sekretaris Satuan Pengawasan Internal sebagaimana dimaksud pada ayat (2) dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. (5) Satuan Pengawasan Internal bersidang paling sedikit 1 (satu) kali dalam 1 (satu) tahun. (6) Ketentuan mengenai pers yaratan, pengangkatan, dan pemberhentian Satuan Pengawasan Internal ditetapkan dengan Keputusan Rektor. Bagian Kelima Dewan Penyantun Pasal 40 (1) Dewan Penyantun sebagaimana dimaksud dalam Pasal 25 ayat (1) huruf d merupakan badan nonstruktural yang mem punyai fungsi pemberian saran dan pertimbangan di bidang nonakademik kepada Rektor. (2) Dewan Penyantun sebagaimana dimaksud pada ayat (1) terdiri atas Ketua, sekretaris, dan anggota. (3) Dewan Penyantun paling banyak berjumlah 7 (tujuh) orang yang berasa l dari unsur pemerintah dan tokoh masyarakat dalam jumlah gasal. (4) Ketua dan Sekretaris Dewan Penyant un sebagaimana dimaksud pada ayat (2) dipilih dari dan oleh para anggota. (5) Dewan Penyantun sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputu san Rektor. (6) Masa bakti Dewan Penyantun mengikuti masa bakti jabatan Rektor. (7) Dewan Penyantun sebagaimana dimaksud pada ayat (1) bersidang paling sedikit 1 (satu) kali dalam 1 (satu) tahun. 2021, No.1408 -28- Bagian Keenam Perangkat Rektor Pasal 41 (1) Perangkat Rektor meliputi unsur: a. pelaksana akademik terdiri atas Fakultas, Jurusan, Pascasarjana, lembaga, dan unit pelaksana teknis; b. penjaminan mutu; c. pelaksana administrasi terdiri atas biro, bagian, dan subbagian; dan d. pelaksana pelayanan umum. (2) Perangkat Rektor sebagaiman a dimaksud pada ayat (1) huruf a untuk: a. Fakultas dipimpin oleh Dekan; b. Jurusan dipimpin oleh Ketua Jurusan; c. Pascasarjana dipimpin oleh Direktur; d. lembaga dipimpin oleh Ketua Lembaga; dan e. unit pelaksana teknis dipimpin oleh Kepala Unit Pelaks ana Teknis. Paragraf 1 Dekan dan Wakil Dekan Pasal 42 (1) Dekan diangkat dan diberhentikan oleh Rektor. (2) Pengangkatan Dekan didasarkan pada potensi dan kemampuan calon untuk meningkatkan kinerja dan mutu Fakultas di bidang pend idikan, penelitian, dan pengabdian kepada masyarakat. (3) Masa jabatan Dekan mengikuti masa jabatan Rektor, dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. Pasal 43 Persyaratan calon Dekan: a. berstatus Dosen Tetap; b. beragama Islam; 2021, No.1408 -29- c. berusia paling tinggi 60 (enam puluh) tahun; d. lulusan program Doktor dengan jabatan fungsional paling rendah Lektor Kepala; e. memiliki pengalaman manajerial pada perguruan tinggi; f. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan sehat dari dokter pemerintah; g. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat sesuai dengan ketentuan peraturan perundang -undangan; h. tidak sedang menjalani pidana be rdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; i. menyerahkan surat pernyataan tidak terlibat organisasi terlarang; j. mencalonkan diri atau dicalonkan menjadi Dekan secara tertulis; dan k. menyerahkan surat pernyataan kesediaan bekerja sama dengan Rektor. Pasal 44 (1) Dalam menjalankan tugasnya Dekan dibantu oleh Wakil Dekan. (2) Wakil Dekan sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan oleh Rektor. (3) Wakil Dekan diangkat oleh Rektor paling lambat 2 (dua) bulan setelah pelantikan Dekan terpilih. (4) Masa jabatan Wakil Dekan mengikuti masa",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pelantikan Dekan terpilih. (4) Masa jabatan Wakil Dekan mengikuti masa jabatan Rektor dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut - turut. Pasal 45 Persyaratan calon Wakil Dekan: a. berst atus Dosen tetap; b. beragam a Islam; c. berusia paling tinggi 60 (enam puluh) tahun; d. lulusan program Magister dengan jabatan fungsional 2021, No.1408 -30- paling rendah Lektor Kepala atau lulusan program Doktor dengan jabatan fungsional paling rendah Lektor; e. memiliki p engalaman manajerial pada pe rguruan tinggi; f. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan sehat dari dokter pemerintah; g. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat sesuai dengan ketentuan peraturan perundang -undangan; h. tidak sedang men jalani pidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; i. menyerahkan surat pernyataan tidak terlibat organisasi terlarang; j. mencalonkan diri atau dicalonkan menjadi Wakil Dekan secara tertuli s; dan k. menyerahkan surat pernyataan kesediaan bekerja sama dengan Rektor. Pasal 46 Setiap akhir tahun akademik Dekan menyampaikan laporan kinerja secara tertulis kepada Rektor. Paragraf 2 Direktur dan Wakil Direktur Pasal 47 (1) Direktur diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan Direktur mengikuti masa jabatan Rektor dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. Pasal 48 Persyaratan calon Direktur: a. berstatus Dosen tetap; b. beragama Islam; c. berusia paling tinggi 60 (enam puluh) tahun; d. lulusan program Doktor dengan jabatan fungsional 2021, No.1408 -31- Profesor; d. memiliki pengalaman manajerial pada perguruan tinggi; e. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan sehat dari dokter pemerinta h; f. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat sesuai dengan ketentuan peraturan perundang -undangan; g. tidak sedang menjalani pidana berdasarkan putusan pengadilan yang telah mem peroleh kekuatan hukum tetap; h. menyerahkan surat pernyataan tidak terlibat organisasi terlarang; i. mencalonkan diri atau dicalonkan menjadi Direktur secara tertulis; dan j. menyerahkan surat pernyataan kesediaan bekerja sama dengan Rektor. Pasal 49 (1) Dalam menjalankan tugasnya Direktur dibantu oleh Wakil Direktur. (2) Wakil Direktur sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan oleh Rektor. (3) Masa jabatan Wakil Direktur mengikuti masa jabatan Rektor dan dapat diangkat kembali denga n ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut - turut. Pasal 50 Persyaratan calon Wakil Direktur: a. berstatus Dosen tetap; b. beragama Islam; c. berusia paling tinggi 60 (enam puluh) tahun; d. lulusan program Doktor dengan jabatan fungsional paling rendah Lektor; e. memiliki pengala man manajerial pada perguruan tinggi; f. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan sehat da ri dokter pemerintah; 2021, No.1408 -32- g. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat sesuai dengan ketentuan peraturan perundang -undang an; h. tidak sedang menjalani pidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; i. menyerahkan surat pernyataan tidak terlibat organisasi terlarang; j. mencalonkan diri atau dicalonkan untuk menjadi Wakil Direktur secara te rtulis; dan k. menyerahkan surat pernyataan kesediaan bekerja sama dengan Rektor. Paragraf 3 Ketua dan Sekretari",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "kesediaan bekerja sama dengan Rektor. Paragraf 3 Ketua dan Sekretari s Jurusan Pasal 51 (1) Ketua dan Sekretaris Jurusan diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan Ketua dan Sekretaris Jurusan meng ikuti masa jabatan Rektor dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. (3) Ketentuan mengenai persyaratan, pengangkatan, dan pemberhentian Sekretaris Jurusan ditetapkan dengan Keputusan Rekto r. Pasal 52 Persyaratan calon Ketua Jurusan: a. berstatus Dosen tetap; b. beragama Islam; c. berusia paling ting gi 60 (enam puluh) tahun; d. lulusan Program Doktor dengan jabatan fungsional paling rendah Lektor atau lulusan Program Magister dengan jabatan fungsional paling rendah Lektor Kepala; e. memiliki pengalaman manajerial pada perguruan tinggi; f. sehat jasma ni dan rohani yang dibuktikan dengan surat 2021, No.1408 -33- keterangan sehat dari dokter pemerintah; g. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat sesuai dengan ketentuan peraturan perundang -undangan; h. tidak sedang menjalani pidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; i. menyerahkan surat pernyataan tidak terlibat organisasi terlarang; j. mencalonkan diri atau dicalonkan menjadi Ketua Jurusan secara tertulis; dan k. menyerahkan surat pernyataan kesediaan bekerja sama dengan Rektor. Paragraf 4 Ketua dan Sekretaris Program Studi Pasal 53 (1) Ketua dan Sekretaris Program Studi diangkat dan diberhentik an oleh Rektor. (2) Masa jabatan Ketua dan Sekretaris Program Studi mengikuti masa jabatan Rektor dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. (3) Ketentuan mengenai persyaratan, pengangkata n, dan pemberhentian Sekretaris Program Studi ditetapkan dengan Keputusan Rektor. Pasal 54 Persyaratan calon Ketua Program Studi: a. berstatus Dosen tetap; b. beragama Islam; c. berusia paling tinggi 60 (enam puluh) tahun; d. lulusan Program Doktor dengan jabatan fungsional paling rendah Lektor; e. memiliki pengala man manajerial pada perguruan tinggi; f. berlatar belakang pendidikan sesuai dengan Program 2021, No.1408 -34- Studi yang terkait; g. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan sehat dari dokt er pemerintah; h. tidak sedang menjalani hukuman disiplin tin gkat sedang atau berat sesuai dengan ketentuan peraturan perundang -undangan; i. tidak sedang menjalani pidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; j. menyer ahkan surat pernyataan tidak terlibat organisasi terlarang; k. mencalonkan diri atau dicalonkan menjadi Ketua, Program Studi secara tertulis; dan l. menyerahkan surat pernyataan kesediaan bekerja sama dengan Rektor. Paragraf 5 Ketua dan Sekretaris Lembag a Pasal 55 (1) Ketua dan Sekretaris Lembaga diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan Ketua dan Sekretaris Lembaga mengikuti masa jabatan Rektor dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan be rturut -turut . (3) Ketentuan mengenai persyaratan, pengangkatan, dan pemberhentian Sekretaris Lembaga ditetapkan dengan Keputusan Rektor. Pasal 56 Persyaratan calon Ketua Lembaga: a. berstatus Dosen tetap; b. beragama Islam; c. berusia paling tinggi 60 (en am puluh) ta hun; d. lulusan Doktor dengan jabatan fungsional paling rendah Lektor; 2021, No.1408 -35- e. memiliki pengalaman manajerial pada perguruan tinggi; f. memiliki wawasan akademik, komitmen pada kualitas, kemampuan manajerial",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "tinggi; f. memiliki wawasan akademik, komitmen pada kualitas, kemampuan manajerial yang efektif, dan integritas pribadi; g. sehat jasma ni dan rohani yang dibuktikan dengan surat keterangan sehat dari dokter pemerintah; h. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat sesuai dengan ketentuan peraturan perundang -undangan; i. tidak sedang menjalani pidana berd asarkan putu san pengadilan yang telah memperoleh kekuatan hukum tetap; j. menyerahkan surat pernyataan tidak terlibat organisasi terlarang; k. mencalonkan diri atau dicalonkan menjadi Ketua Lembaga secara tertulis; dan l. menyerahkan surat pernyataan kese diaan bekerj a sama dengan Rektor. Paragraf 6 Kepala Unit Pelaksana Teknis Pasal 57 (1) Kepala Unit Pelaksana Teknis diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan Kepala Unit Pelaksana Teknis mengikuti masa jabatan Rektor dan dapat diangkat ke mbali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. Pasal 58 Persyaratan calon Kepala Unit Pelaksana Teknis: a. berstatus Dosen tetap atau Tenaga Kependidikan; b. beragama Islam; c. berusia paling tinggi 60 (enam puluh ) tahun bagi calon dari unsur Dosen dan 53 (lima puluh tiga) tahun bagi calon dari unsur Tenaga Kependidikan; 2021, No.1408 -36- d. lulusan program Magister dari unsur Dosen atau lulusan program Sarjana dari unsur Tenaga Kependidikan dengan pengalaman kerja paling singkat 3 (tiga) tahun; e. memiliki jabatan fungsional paling rendah Lektor atau memiliki pangkat/golongan ruang III/c; f. memiliki kemampuan manajerial dan kompetensi keahlian bidang yang dipimpinnya; g. sehat jasmani dan rohani yang dibuktikan dengan surat ketera ngan sehat dari dokter pemerintah; h. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat sesuai dengan ketentuan peraturan perundang -undangan; i. tidak sedang menjalani pidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan huk um tetap; j. menyerahkan surat pernyataan tidak terlibat organisasi terlarang; k. mencalonkan diri atau dicalonkan menjadi Kepala Unit Pelaksana Teknis secara tertulis; dan l. menyerahkan surat pernyataan kesediaan bekerja sama dengan Rektor. Paragraf 7 Pengangkatan Pelaksana Akademik Pasal 59 (1) Pengangkatan Dekan, Wakil Dekan, Direktur, Wakil Direktur, Ketua Jurusan, Ketua Program Studi, Ketua Lembaga, d an Kepala Unit Pelaksana Teknis dilaksanakan sebagai berikut: a. Rektor membentuk panitia penjaring an calon Dekan, Wakil Dekan, Direktur, Wakil Direktur, Ketua Jurusan, Ketua Program Studi, Ketua Lembaga, dan Kepala Unit Pelaksana Teknis; b. panitia penjar ingan sebagaimana dimaksud dalam huruf a menyaring calon Dekan, Wakil Dekan, Direktur, Wakil Direkt ur, Ketua Jurusan, Ketua 2021, No.1408 -37- Program Studi, Ketua Lembaga, dan Kepala Unit Pelaksana Teknis yang telah memenuhi syarat; dan c. panitia penjaringan mengajukan cal on Dekan, Wakil Dekan, Direktur, Wakil Direktur, Ketua Jurusan, Ketua Program Studi, Ketua Lembaga, dan Kepala Unit Pelaksana Teknis kepada Rektor untuk dipilih dan ditetapkan sebagai Dekan, Wakil Dekan, Direktur, Wakil Direktur, Ketua Jurusan, Ketua Progr am Studi, Ketua Lembaga, dan Kepala Unit Pelaksana Teknis. (2) Pengangkatan Dekan, Wakil Dekan, Dir ektur, Wakil Direktur, Ketua Jurusan, Ketua Program Studi, Ketua Lembaga, dan Kepala Unit Pelaksana Teknis sebagaimana dimaksud pada ayat (1) dilakukan oleh Rektor paling lambat 2 (dua) bulan setelah pelantikan Rektor. (3) Pengangkatan pelaksana akademik p erangkat Rektor sebagaimana dimaksud pada ayat (2)",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "pelaksana akademik p erangkat Rektor sebagaimana dimaksud pada ayat (2) dilakukan untuk pertama kalinya setelah pelantikan Rektor. (4) Apabila dalam waktu lebih dari 2 (dua) bulan terdapat kekosongan jabatan pelaksana akademik perangkat Rektor, Rektor memiliki kewenangan untuk mengangkat pejabat yang dimaksud. (5) Ketentuan mengenai panitia penjaringan sebagaimana dimaksud pada ayat ( 1) ditetapkan dengan Keputusan Rektor. Paragraf 8 Rangkap Jabatan Pasal 60 Pejabat pelaksana akademik dilarang merangkap sebagai: a. pejabat pad a satuan pendidikan lain, baik yang diselenggarakan pemerintah pusat maupun pemerintah daerah; b. pejabat pada instansi pemerintah baik pusat maupun daerah; 2021, No.1408 -38- c. pejabat pada badan usaha milik negara/daerah maupun swasta; dan d. anggota partai politik atau o rganisasi yang berafiliasi dengan partai politik. Paragraf 9 Pemberhentian Pelaksana Akademik Pasal 61 Pejab at Pelaksana Akademik diberhentikan dari jabatannya karena: a. telah berakhir masa jabatannya; b. mengundurkan diri atas permintaan sendiri; c. diangkat dalam jabatan lain; d. tidak dapat bekerja sama dengan Rektor; e. sakit jasmani dan/atau rohani terus m enerus; f. dikenakan sanksi hukuman disiplin tingkat berat; g. dipidana penjara; h. cuti di luar tanggungan negara; atau i. meninggal dunia. Paragraf 10 Pengangkatan Pejabat Antar waktu Pasal 62 (1) Dalam hal Wakil Rektor, Dekan, Wakil Dekan, Ketua Jurusan, Direktur, Wakil Direktur, Ketua Program Studi, Ketua Lembaga, dan Kepala Unit Pelaksana Teknis, Kepala Satuan Pengawasan Internal, dan Sekreta ris Satuan Pengawasan Internal berhalangan tidak te tap, Rektor dapat menunjuk pengganti sebagai pelaksana harian. (2) Dalam hal Wakil Rektor, Dekan, Wakil Dekan, Ketua Jurusan, Direktur, Wakil Direktur, Ketua Program Studi, Ketua Lembaga, dan Kepala Unit P elaksana Teknis, Kepala Satuan Pengawasan Internal, dan Sekretaris Satuan Pengawasan Internal berhalangan tetap atau 2021, No.1408 -39- berhenti sebelum berakhir masa jabatannya, Rektor menetapkan pelaksana tugas. (3) Penetapan pengganti antar waktu sebagaimana dimaksud pada ayat (2) dilakukan paling lambat 2 (dua) bulan set elah pejabat sebelumnya berhalangan tetap. Bagian Ketujuh Ketenagaan Pasal 63 (1) Pegawai Universitas terdiri atas Dosen dan Tenaga Kependidikan; (2) Dosen sebagaimana dimaksud pada ayat (1) terdiri atas : a. Dosen tetap PNS; b. Dosen tetap pegawai pemeri ntah dengan perjanjian kerja; c. Dosen dengan perjanjian kerja; d. Dosen tetap bukan PNS; dan e. Dosen tidak tetap. (3) Tenaga Kependidikan sebagaimana dimaksud pada ayat (1) terdiri atas: a. Tenaga Kepen didikan PNS; b. Tenaga Kependidikan dengan perjanji an kerja; dan c. Tenaga Kependidikan tidak tetap. (4) Tenaga Kependidikan dengan perjanjian kerja sebagaimana dimaksud pada ayat (3) huruf b ditetapkan oleh Menteri atas usul Direktur Jenderal. (5) Dosen t idak tetap sebagaimana dimaksud pada ayat (2) huruf d ditetapkan dengan Keputusan Rektor. (6) Tenaga Kependidikan tidak tetap sebagaimana dimaksud pada ayat (3) huruf c ditetapkan dengan Keputusan Rektor. (7) Gaji Pegawai Universitas sebagaimana dimaksud p ada ayat (1) dibayar sesuai dengan ketentuan peratu ran perundang -undangan. 2021, No.1408 -40- Pasal 64 (1) Rekruitmen Dosen dan Tenaga Kependidikan PNS dilaksanakan oleh Pemerintah berdasarkan usulan Universitas yang dilandasi dengan analisis kebutuhan dalam suatu rencana pengembangan sumber daya manusia. (2) Rekruitmen Dosen dilaksanakan oleh Universitas berdasarkan analisis kebutuhan dalam suatu rencana pengembangan sumber daya",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Universitas berdasarkan analisis kebutuhan dalam suatu rencana pengembangan sumber daya manusia. (3) Pengangkatan dan pembinaan karier Dosen dan Tenaga Kependidikan PNS dilaksanakan s esuai dengan ketentuan peraturan p erundang -undangan yang mengatur mengenai kepegawaian. Pasal 65 (1) Dosen dan Tenaga Kependidikan tidak tetap diangkat berdasarkan perjanjian kerja dengan Universitas sesuai dengan kebutuhan berdasarkan ketentuan peraturan perundang -undangan. (2) Ketentuan mengenai pengangkatan Dosen dan Tenaga Kependidikan tidak tetap sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. Bagian Kedelapan Konsorsium Keilmuan Pasal 66 (1) Konsorsium keilmuan terdiri atas D osen. (2) Konsorsium keilmuan seba gaimana dimaksud pada ayat (1) disesuaikan dengan bidang kajian Universitas. (3) Jumlah dan jenis konsorsium keilmuan dapat ditambah sesuai dengan perkembangan Universitas. (4) Ketentuan mengenai konsorsium keilmuan sebaga imana dimaksud pada ayat (1) ditet apkan dengan Keputusan Rektor. 2021, No.1408 -41- Bagian Kesembilan Mahasiswa Pasal 67 (1) Mahasiswa Universitas memiliki hak: a. memperoleh pendidikan yang berkualitas; b. memanfaatkan sarana dan prasarana pendidikan untuk kegiatan kurik uler, kokurikuler, dan ekstra kurik uler; c. membentuk organisasi kemahasiswaan dan mendapatkan dukungan sarana dan prasarana serta dana untuk mendukung kegiatan organisasi kemahasiswaan tersebut; dan d. mendapatkan beasiswa dan bantuan biaya pendidikan ses uai dengan ketentuan peraturan perundang -undangan. (2) Mahasiswa mempunyai kewajiban: a. menjaga norma pendidikan untuk menjamin penyelenggaraan proses dan keberhasilan pendidikan; b. mematuhi etika akademik dan tata tertib yang ditetapkan Universitas; c. ikut menanggung biaya penyelenggara an pendidikan, kecuali yang dibebaskan dari kewajiban tersebut sesuai dengan ketentuan Universitas; dan d. mempertanggungjawabkan penggunaan dana yang dialokasikan untuk mendukung kegiatan kemahasiswaan. (3) Ketentuan men genai hak dan kewajiban Mahasiswa sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan dengan Keputusan Rektor. Pasal 68 (1) Mahasis wa mengembangkan bakat, minat, dan kemampuan dirinya melalui kegiatan kokurikuler dan ekstrakurikuler sebagai bagian dari pendidikan. 2021, No.1408 -42- (2) Kegiatan kokurikuler sebagaimana dimaksud pada ayat (1) dilakukan secara terprogram untuk memperkaya kompetensi lulusa n Universitas. (3) Kegiatan ekstrakurikuler sebagaimana dimaksud pada ayat (1) dapat diikuti oleh Mahasiswa sebagai penu njang kompetensi lulusan Universitas. (4) Kegiatan kokurikuler dan ekstrakurikuler sebagaimana dimaksud pada ayat (1) dapat dilaksanakan melalui organisasi kemahasiswaan Universitas. (5) Organisasi kemahasiswaan Universitas sebagaimana dimaksud pada ayat ( 4) berkewajiban menyelenggarakan organisasi dan melaksanakan fungsinya sesuai dengan nilai, tujuan, asas, dan prinsip Universitas. (6) Universitas menyediakan sarana dan prasarana serta dana untuk mendukung kegiatan organisasi kemahasiswaan. (7) Ketentuan mengenai kegiatan kokurikuler dan ekstrakurikuler serta organisasi kemahasiswaan sebagaimana dimaksud pada ayat (1) dan ayat (4) ditetap kan dengan Keputusan Rektor. Bagian Kesepuluh Alumni Pasal 69 (1) Alumni dapat membentuk organisasi Alumni dalam upaya menunjang tercapainya tujuan Universitas. (2) Organisasi Alumni dapat dibentuk pada tingkat Universitas, Fakultas, Jurusan, dan Pascasa rjana. (3) Hubungan kerja organisasi Alumni sebagaimana dimaksud pada ayat (2) dan ketentuan lain yang menyangkut organi sasi Alumni disusun sendiri oleh Alumni dalam suatu musyawarah Alumni. (4) Kepengurusan Alumni tingkat Universitas disahkan oleh Rektor, tingkat Fakultas oleh Dekan, tingkat Jurusan oleh Ketua, atau semua tingkat dapat disahkan oleh Rektor sesuai dengan ke tetapan yang dihasilkan oleh 2021, No.1408 -43- musyawarah Alumni. (5) Hubungan ikatan Alumni dengan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "2021, No.1408 -43- musyawarah Alumni. (5) Hubungan ikatan Alumni dengan almamater bersifat kekeluargaan dan didasarkan kepada kesamaan visi dan aspirasi serta untuk melestarikan hubungan emosional antara Alumni dengan Universitas sebagai almamate rnya. (6) Pendirian ikatan Alumni dimaksudkan untuk: a. mempererat dan membina kekeluargaan antar Alumni; b. membantu peningkatan perana n almamater dalam pelaksanaan tridharma perguruan tinggi; c. menjalankan usaha dan aktif memberikan bantuan untuk pencap aian tujuan almamater, dan untuk kemajuan serta kesejahteraan Mahasiswa dan Alumni; d. memberikan motivasi kepada Alumni untuk pengemban gan dan penerapan keahlian bagi kepentingan masyarakat, bangsa, negara, dan almamater; dan e. memelihara dan menjunjung tinggi nama baik almamater. (7) Organisasi Alumni sebagaimana dimaksud pada ayat (2) tunduk pada ketentuan Universitas. (8) Ketentuan me ngenai organisasi Alumni sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Rektor. Bagian Kesebelas Forum Wali Mahasiswa Pasal 70 (1) Wali Mahasiswa dapat membentuk forum wali Mahasiswa. (2) Forum wali Mahasiswa sebagaimana dimaksud pada ayat (1) dapat dibentuk pada tingkat fakultas dan/atau tingkat Universitas. 2021, No.1408 -44- (3) Forum wali Mahasiswa dibentuk dengan tujua n membantu Universitas dal am peningkatan mutu dan daya saing lulusan. (4) Hubungan kerja forum wali Mahasiswa sebagaimana dimaksud pada ayat (1) dan ketentuan lain yang menyangkut organisasi forum wali Mahasiswa disusun sendiri oleh wali Mahasiswa dalam su atu musyawarah wali Mahasi swa. (5) Kepengurusan forum wali Mahasiswa tingkat Fakultas disahkan oleh Dekan dan pada tingkat Universitas disahkan oleh Rektor. (6) Ketentuan lebih lanjut mengenai forum wali Mahasiswa sebagaimana dimaksud pada ayat (1) ditetap kan dengan Keputusan Rekto r. BAB V SISTEM PENJAMINAN MUTU INTERNAL Bagian Kesatu Umum Pasal 71 (1) Universitas melaksanakan penjaminan mutu pendidikan sebagai pertanggungjawaban kepada pemangku kepentingan. (2) Pelaksanaan penjaminan mutu pendidikan seb agaimana dimaksud pada ayat (1) oleh Universitas bertujuan untuk memenuhi dan/atau melampaui Standar Nasional Pendidikan Tinggi agar mampu mengembangkan mutu pendidikan yang berkelanjutan. (3) Organ Universitas secara bersama -sama menyusun standar pendidik an tinggi Universitas y ang ditetapkan dengan Keputusan Rektor. (4) Universitas menyampaikan data dan informasi penyelenggaraan pendidikan kepada kementerian atau lembaga yang berwenang mengelola pangkalan data pendidikan tinggi sesuai dengan ketentuan pera turan 2021, No.1408 -45- perundang -undanga n. (5) Penjaminan mutu pendidikan sebagaimana dimaksud pada ayat (1) dilakukan secara: a. internal; dan b. eksternal. (6) Penjaminan mutu pendidikan secara internal sebagaimana dimaksud pada ayat (5) huruf a dilakukan oleh Universit as. (7) Penjaminan mutu pendidikan eksternal sebagaimana dimaksud pada ayat (5) huruf b dilakukan oleh Badan Akreditasi Nasional Perguruan Tin ggi atau lembaga akreditasi mandiri lain yang diberi kewenangan oleh Menteri atau lembaga asesmen/akreditasi lain pada tingkat regional maupun internasional. (8) Hasil evaluasi eksternal sebagaimana dimaksud pada ayat (7) digunakan sebagai bahan pembinaan oleh Menteri. (9) Ketentuan mengenai penyelenggaraan penjaminan mutu secara internal dan eksternal sebagaimana di maksud pada ayat (6) dan ayat (7) ditetapkan dengan Keputusan Menteri. Bagian Kedua Pengawasan Akademik Pasal 72 (1) Pengawasan terhadap pen erapan norma dan ketentuan akademik di Universitas dilakukan oleh Senat. (2) Rektor berkewajiban melakukan pemanta uan dan evaluasi kegiatan akademik sebagai bentuk akuntabilitas kegiatan akademik Universitas. (3) Evaluasi kegiatan akademik",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "sebagai bentuk akuntabilitas kegiatan akademik Universitas. (3) Evaluasi kegiatan akademik sebagaimana dima ksud pada ayat (2) dilaksanakan oleh Lembaga Penjaminan Mutu. (4) Evaluasi kegiatan akademik sebagaimana dimaksud pada ayat (2) dilakukan terhadap: a. hasil kinerja Dosen dalam pendidikan dan 2021, No.1408 -46- pengajaran, penelitian dan pengabdian kepada masyarakat; b. hasil belajar Mahasiswa, untuk memantau proses, kemajuan, dan perbaikan hasil belajar secara berkesinambungan; dan c. Program Studi pada semua jenjang, untuk menilai pencapaian standar nasional pendidikan tinggi. BAB VI TATA KELOLA Bagian Kesatu Tata Ke rja Pasal 73 (1) Setiap pimpinan satuan organisasi/satuan kerja di lingkungan Universitas dalam melaksanakan tugasnya wajib: a. menerapkan prinsip koordinasi, integrasi, dan sinkronisasi dengan satuan organisasi/satuan kerja pada Universitas; b. melaksanakan koordinasi dan konsultasi dengan Kementerian; c. mengawasi bawahan masing -masing dan apabila terjadi penyimpangan s upaya m engambil langkah yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan; d. mengikuti, mematuhi petunjuk, dan bertanggung jawab kepada atasan masing -masing; e. menyampaikan laporan berkala sesuai dengan ketentuan peraturan perundang -undangan; dan f. bertanggung jawab memimpin dan melakukan koordinasi dengan bawahan masing -masing dan memberikan bimbingan serta petunjuk bagi pelaksanaan tugas bawahan. (2) Setiap pimpinan satuan organisasi/satuan kerja pada Universitas yang menerima lapora n dari pimpinan 2021, No.1408 -47- satuan organisasi di bawahnya wajib mengolah dan mempergunakan laporan dimaksud sesuai dengan kebutuhan dan kewenangannya. Pasal 74 Dekan, Direktur, Ketua Lembaga, dan Kepala Unit Pelaksana Teknis menyampaikan laporan kepada Rektor secara berkala dan/atau sewaktu -waktu. Bagian Kedua Prinsip Manajemen dan Akuntabilitas Pasal 75 (1) Setiap pimpinan satuan organisasi/kerja wajib menerapkan prinsip manajemen berbasis kinerja dan tata kelola perguruan tinggi yang baik. (2) Penerapan manajemen berbasis kinerja sebagaimana dimaksud pada ayat (1) meliputi perencanaan, pelaksanaan, pemantauan, dan pelaporan. (3) Tata kelola sebagaimana dimaksud pada ayat (1) bercirikan partisipatori, berorientasi pada konsensus, akuntabilitas, transparansi, respons if terha dap kebutuhan masyarakat, efektif, efisien, inklusif, dan mengikuti ketentuan peraturan perundang -undangan. (4) Ketentuan mengenai prinsip manajemen berbasis kinerja dan tata kelola sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rek tor sete lah memperhatikan pertimbangan Senat. Pasal 76 (1) Rektor menyusun program kerja tahunan berdasarkan RIP Universitas. (2) Penyusunan program kerja tahunan sebagaimana dimaksud pada ayat (1) melibatkan satuan atau unit kerja pada Universitas. 2021, No.1408 -48- Pasal 77 (1) Rektor menetapkan standar kinerja pejabat pada Universitas. (2) Rektor menilai kinerja para pejabat berdasarkan standar kinerja yang telah ditetapkan. (3) Ketentuan mengenai standar kinerja sebagaimana dimaksud pada ayat (1) ditetapkan dengan Kep utusan Rektor. Bagian Ketiga Administrasi Akademik Pasal 78 (1) Administrasi akademik diselenggarakan untuk memberikan pelayanan teknis dan administratif kepada Mahasiswa dan Alumni dengan mengutamakan prinsip efektivitas, efisiensi, dan akurasi. (2) Pelayanan administrasi akademik sebagaimana dimaksud pada ayat (1 ) diselenggarakan pada Fakultas, Pascasarjana, Jurusan, Program Studi, lembaga dan unit terkait lainnya. Bagian Keempat Standar Layanan Pasal 79 (1) Standar pelayanan Universitas dilaksanakan sesuai dengan standar pelayanan publik dengan mempertimbangkan kualitas, pemerataan, kesetaraan, biaya, dan kemudahan untuk mendapatkan layanan. (2) Standar pelayanan sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. 2021, No.1408 -49- Bagian Kelima Kurikulum Paragraf 1 Pengembangan Kurikulum Pasal",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "No.1408 -49- Bagian Kelima Kurikulum Paragraf 1 Pengembangan Kurikulum Pasal 80 (1) Kuriku lum setiap Program Studi pada Universitas dikembangkan dan ditetapkan oleh Fakultas atau Pascasarjana dengan mengacu pada Standar Nasional Pendidikan Tinggi dan Kerangka Kualifikasi Nasional Indonesia. (2) Kurikulum sebagaimana dimaksud pada ayat (1) dikem bangkan dan dilaksanakan berdasarkan capaian pembelajaran yang meliputi: a. sikap; b. pengetahuan; c. keterampilan; dan d. manajerial. (3) Kurikulum Program Studi sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. Paragraf 2 Pembukaan Program Studi Pasal 81 (1) Universitas menyelenggarakan pendidikan melalui Program Studi yang memiliki kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan akademik. (2) Pendidikan sebagaimana dimaksud pada ayat (1) meliputi: a. program Sarjana, Magister, Doktor pada penddikan akademik; dan b. program profesi dan/atau spesialisasi pada pendidikan profesi. 2021, No.1408 -50- Pasal 82 (1) Permohonan izin penyelenggaraan Program Studi keagamaan d ilakukan melalui tahapan: a. Dekan atau Dir ektur membentuk tim untuk mengkaji kemungkinan pembukaan Program Studi berdasarkan persyaratan yang ditetapkan Direktur Jenderal; b. hasil kajian tim pembentukan Program Studi baru berupa naskah akademik tentang u sulan pembukaan Program Studi baru yang dia jukan kepada Dekan atau Direktur; c. Dekan atau Direktur mengajukan usulan pembukaan Program Studi kepada Rektor; d. Rektor mengajukan permohonan izin kepada Direktur Jenderal setelah mendapat persetujuan Senat; d an e. izin penyelenggaraan Program Studi di tetapkan oleh Menteri setelah memenuhi kriteria akreditasi yang ditetapkan oleh badan akreditasi nasional perguruan tinggi. (2) Program studi yang sudah mendapat izin penyelenggaraan dapat ditutup oleh Rektor sete lah mendapat pertimbangan Senat untuk selan jutnya dilaporkan kepada Direktur Jenderal. (3) Penyelenggaraan Program Studi dapat dilakukan oleh Rektor selama masa akreditasi belum berakhir dan pelaporan pangkalan data pendidikan tinggi masih diselenggarakan secara rutin. Paragraf 3 Pengembangan Faku ltas dan Jurusan/Program Studi Pasal 83 (1) Universitas dapat mengembangkan Fakultas dan Jurusan/Program Studi sesuai dengan bidang ilmu. (2) Ketentuan mengenai pengembangan Fakultas dan Jurusan/Program Studi seb agaimana dimaksud pada 2021, No.1408 -51- ayat (1) diatur dala m Peraturan Menteri. Paragraf 4 Laboratorium, Bengkel, atau Studio Pasal 84 (1) Laboratorium, bengkel, atau studio diselenggarakan oleh Fakultas. (2) Ketentuan mengenai pendirian laboratorium, bengkel, atau stu dio sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. BAB VII KODE ETIK Pasal 85 (1) Setiap Warga Kampus wajib melaksanakan kode etik kampus. (2) Kode etik sebagaimana di maksud pada ayat (1) meliputi nilai-nilai keislaman, aturan huk um, adat istiadat, dan akhlakul karimah dalam berbicara, bersikap, berpenampilan, dan berperilaku baik di dalam maupun di luar kampus. (3) Warga Kampus yang melakukan pelanggaran dikenakan sanksi sesuai dengan ketentuan peraturan perundang - undangan. (4) Ketentuan mengenai kode etik sebagaimana dimaksud pada ayat (1) dan sanksi pelanggarannya sebagaimana dimaksud pada ayat (3) ditetapkan dengan Keputusan Rektor setelah memperhatikan pertimbangan Senat. BAB VIII BENTUK DAN TATA CARA PENETAPAN KEPUTUSAN Pasal 86 (1) Rektor, Dekan, Direktur, dan Ketua Senat dapat membentuk keputusan. 2021, No.1408 -52- (2) Selain dapat membentuk keputusan sebagaimana dimaksud pada ayat (1), Rektor dapat membentuk nota kesepahaman. (3) Dekan, Direktur, dan Ketua Senat dapat membentuk perjanjian k erja sama. (4) Pembentukan perjanjian",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Senat dapat membentuk perjanjian k erja sama. (4) Pembentukan perjanjian kerja sama sebagaimana dimaksud pada ayat (3) harus diketahui oleh Rektor. (5) Tata cara pembentukan keputusan, nota kesepahaman, dan perjanjian kerja sam a dilaksanakan sesuai dengan ketentuan peraturan perundang -unda ngan. BAB IX PERENCANAAN Pasal 87 Organ Universitas secara bersama -sama menyusun Rencana Strategis dengan mengacu kepada Rencana Strategis Kementerian. BAB X PENDANAAN, PENDAPATAN, PENGADAAN BARANG/JASA, DAN KEKAYAAN Bagian Kesatu Pendanaan Paragraf 1 Umum Pasal 88 (1) Pengelolaan keuangan Universitas dikelola secara tertib, wajar dan adil, taat pada ketentuan peraturan perundang -undangan, efektif, efisien, akuntabel, transparan, dan bertanggung jawab. (2) Pengelolaan keuangan Universitas sebagaimana dimaksud pada ayat (1) dijalankan dengan menerapkan prinsip -prinsip pengendalian internal yang baik. 2021, No.1408 -53- (3) Pengelolaan keuangan Universitas sebagaimana dimaksud p ada ayat (1) tidak boleh menghambat proses penyelenggaraan kegiatan tridharma perguruan tinggi. Pasal 89 Pengelolaan keuangan Universitas sebagaimana dimaksud dalam Pasal 88 ayat (1) meliputi: a. perencanaan; b. penganggaran; c. pelaksanaan; d. pelaporan; dan e. pertanggungjawaban. Paragraf 2 Perencanaan dan Penganggaran Pasal 90 Periode anggaran Universitas terhitung mulai tanggal 1 Januari sampai dengan tanggal 31 Desember. Pasal 91 RKT disusun Rektor setiap tahun sebagai hasil konsolidasi rencana ang garan dari seluruh unit kerja di Universitas yang memuat paling sedikit program, kegiatan, dan n ilai anggarannya berdasarkan pada target kinerja yang ingin dicapai dengan berpedoman pada rencana strategis kementerian yang telah ditetapkan dan kerangka pemb angunan jangka menengah. Pasal 92 (1) Berdasarkan RKT, rencana anggaran tahunan diajukan oleh R ektor kepada Direktur Jenderal sesuai dengan ketentuan peraturan perundang -undangan. (2) Dalam hal Direktur Jenderal memberikan pertimbangan yang mengakibatkan adanya perubahan dan/atau perbaikan dalam rencana anggaran tahunan, Rektor harus menyusun dalam waktu sesegera mungkin sejak 2021, No.1408 -54- pertimbangan Direktur Jenderal diterima. (3) Rencana anggaran tahunan sebagaimana dimaksud pada ayat (1) yang telah disetujui dan disahkan Direktur Jenderal merupakan dokumen pelaksanaan anggaran yang menjadi pedoman semua uni t kerja dalam melaksanakan program dan kegiatan yang tertuang dalam rencana anggaran tahunan. Pasal 93 (1) Rektor dapat mengajukan perubahan dokumen pelaksanaan anggaran selama tahun berjalan. (2) Perubahan dokumen pelaksanaan anggaran sebagaimana dimaksu d pada ayat (1) dilakukan apabila terdapat: a. perubahan asumsi pendapatan yang signifikan; b. perubahan target kinerja; dan/atau c. alokasi dana/program dan kegiatan dari anggaran pendapatan dan belanja negara perubahan. (3) Dokumen pelaksanaan anggaran p erubahan sebagaimana dimaksud pada ayat (1) harus mendapatkan persetujuan dari Direktur Jenderal. Paragraf 3 Pelaksanaan Pasal 94 (1) Rektor memiliki kewenangan dalam pengelolaan dan pelaksanaan anggaran Universitas sesuai dengan ketentuan peraturan peru ndang -undangan. (2) Rektor menjalankan kewenangannya dalam pelaksanaan anggaran Universitas sebagaimana dimaksud pada ayat (1) secara bertanggung jawab, akuntabel, dan transparan. (3) Dalam menja lankan kewenangan sebagaimana dimaksud pada ayat (1) dan ayat (2), Rektor dibantu pengelola keuangan Universitas wajib menatausahakan dan mempertanggungjawabkan sesuai dengan kebutuhan 2021, No.1408 -55- Universitas berdasarkan ketentuan peraturan perundang -undangan. Pasal 95 (1) Pelaksanaan anggaran Universitas sebagaimana dimaksud dalam Pasal 94 ayat (2) meliputi: a. merencanakan penerimaan dan pengeluaran kas; b. menerima pendapatan dari berbagai sumber yang sah; c. menyimpan kas dan mengelola",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "dari berbagai sumber yang sah; c. menyimpan kas dan mengelola rekening bank; d. melakukan pembayaran; e. melaksanakan kegiatan dan pengadaan barang dan jasa sesuai dengan keluaran (output) yang telah ditetapkan dalam dokumen anggaran; f. melaksanakan proses penyelesaian tagihan atas beban anggaran pendapatan dan belanja negara sesuai dengan ketentuan peraturan perundang - undangan; dan g. melakukan pertang gungjawaban pelaksanaan anggaran dalam rangka penyusunan laporan keuangan. (2) Pembu kaan dan penutupan rekening bank dilakukan Rektor dengan berpegang pada prinsip kehati -hatian dan berdasarkan ketentuan peraturan perundang -undangan. Pasal 96 (1) Semua pe nerimaan harus disetorkan ke rekening Universitas dan semua pengeluaran harus dilaku kan melalui rekening Universitas. (2) Penerimaan yang menggunakan nama Universitas harus dilaporkan kepada Rektor secara lengkap, termasuk pajak yang terkait dengan penerim aan tersebut. 2021, No.1408 -56- Paragraf 4 Sistem Akuntansi dan Sistem Pengendalian Internal Pasal 9 7 (1) Sistem akuntansi Universitas ditujukan untuk menyajikan laporan keuangan Universitas yang dilaksanakan berdasarkan standar akuntansi pemerintahan. (2) Sistem akuntans i Universitas sebagaimana dimaksud pada ayat (1) meliputi sistem akuntansi: a. keuan gan; b. barang; c. pendapatan; dan d. biaya. Pasal 98 (1) Seluruh transaksi keuangan harus didukung oleh bukti transaksi yang handal dan disimpan di tempat yang aman. (2) Pejabat Pembuat Komitmen Universitas menyimpan seluruh bukti transaksi Universitas s esuai dengan ketentuan peraturan perundang -undangan. Pasal 99 (1) Sistem pengendalian internal Universitas dilakukan secara terus menerus melalui: a. pelaksanaan kegiatan yang efisien dan efektif; b. keandalan pembukuan/catatan dan laporan keuangan; c. pengamanan aset; dan d. ketaatan terhadap kebijakan/peraturan Universitas dan ketentuan peraturan perundang -undangan. (2) Sistem pengendalian internal sebagaimana dimaksud pada ayat (1) merupakan tanggung jawab Rektor. (3) Sistem pengendalian internal dievaluasi terus menerus oleh Satuan Pengawasan Internal, dan secara periodik dilaporkan kepada Rektor. 2021, No.1408 -57- (4) Ketentuan meng enai sistem pengendalian internal sebagaimana dimaksud p ada ayat (1) ditetapkan dengan Keputusan Rektor. Pasal 100 (1) Laporan keuangan Universitas diaudit oleh Satuan Pengawasan Internal. (2) Apabila diperlukan, Direktur Jenderal dapat meminta dilakukann ya pemeriksaan khusus. Paragraf 5 Pertanggung jawaban Pasal 101 (1) Dalam rangka pertanggungjawaban pengelolaan Universitas setiap tahun, Rektor harus menyampaikan laporan tahunan kepada Direktur Jenderal yang terdiri atas: a. laporan keuangan yang suda h diaudit oleh Satuan Pengawasan Internal; dan b. lapora n kinerja kegiatan akademik dan nonakademik. (2) Laporan keuangan sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. laporan realisasi anggaran; b. laporan aktivitas/laporan operasional; c. neraca; d. laporan arus kas; e. laporan perubahan ekuitas ; f. laporan sisa anggaran lebih; dan g. catatan atas laporan keuangan. (3) Laporan keuangan sebagaimana dimaksud pada ayat (1) huruf a dilampiri dengan laporan keuangan unsur pelaksana. (4) Laporan k euangan Universitas disusun berdasarkan standar akuntans i pemerintahan. 2021, No.1408 -58- Bagian Kedua Pendapatan Pasal 102 (1) Pemerintah menyediakan dana untuk penyelenggaraan pendidikan tinggi oleh Universitas yang dialokasikan dalam anggaran pendapatan dan belanja negara. (2) Selain dana yang dialokasikan dalam anggara n pendapatan dan belanja negara sebagaimana dimaksud pada ayat (1), pendanaan penyelenggaraan pendidikan tinggi oleh Universitas dapat berasal dari masyarakat, yang sah dan tidak mengikat sesuai dengan ketentuan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "dari masyarakat, yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang -undangan. (3) Dana Unive rsitas dari masyarakat sebagaimana dimaksud pada ayat (2 ) menjadi pendapatan Universitas. Pasal 103 (1) Rektor mengajukan permohonan rencana anggaran tahunan untuk pelaksanaan program tridharma perguruan tinggi kepada Direktur Jenderal. (2) Alokasi angga ran tahunan sebagaimana dimaksud pada ayat (1) ditetapka n oleh Direktur Jenderal. Bagian Ketiga Pengadaan Barang/Jasa Pasal 104 (1) Pengadaan barang/jasa dilakukan berdasarkan prinsip efisiensi, ekonomis, akuntabel, dan transparan. (2) Pengadaan barang/j asa sebagaimana dimaksud pada ayat (1) yang bersumber da ri anggaran pendapatan dan belanja negara dilakukan sesuai dengan ketentuan peraturan perundang -undangan. 2021, No.1408 -59- Bagian Keempat Kekayaan Paragraf 1 Umum Pasal 105 (1) Pengelolaan kekayaan Universitas d ilaksanakan untuk mencapai tujuan Universitas. (2) Pengelolaan kekayaan Universitas sebagaimana dimaksud pada ayat (1) dilakukan secara wajar, tertib, efektif, efisien, akuntabel, transparan, dan taat pada ketentuan pe raturan perundang -undangan. (3) Pengel olaan kekayaan Universitas sebagaimana dimaksud pada ayat (1) dilakukan dengan memenuhi prinsip pengendalian internal yang baik. Pasal 106 (1) Kekayaan Universitas terdiri atas: a. benda tidak bergerak; b. benda berge rak; dan c. kekayaan intelektual yang terbukti sah sebagai milik Universitas. (2) Kekayaan intelektual sebagaimana dimaksud pada ayat (1) huruf c terdiri atas hak paten, hak cipta, dan hak kekayaan intelektual lain, baik dimiliki seluruh maupun sebagian ol eh Universitas. Pasal 107 Semua kekay aan Universitas sebagaimana dimaksud dalam Pasal 106 ayat (1) huruf a dan huruf b, merupakan kekayaan negara yang pengelolaannya sesuai dengan ketentuan peraturan perundang -undangan. 2021, No.1408 -60- Paragraf 2 Tanah dan Bangunan Pasal 108 (1) Tanah dan bangunan merup akan bagian dari kekayaan Universitas dan merupakan Barang Milik Negara. (2) Ketentuan mengenai pengelolaan dan penata usahaan barang milik negara sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB XI SARANA DAN PRASARANA Pasal 109 (1) Sarana dan prasarana yang diadakan oleh Universitas bertujuan untuk menunjang penyelenggaraan tridharma perguruan tinggi. (2) Sarana dan prasarana untuk menunjang penyelenggaraan tridharma perguruan tinggi dapat diperol eh dari pemerintah, masyarakat, d an pihak lain. (3) Sarana dan prasarana sebagaimana dimaksud pada ayat (2) menjadi Barang Milik Negara. (4) Universitas dapat melakukan kerja sama dengan pihak lain untuk mengadakan dan/atau memanfaatkan sarana dan prasaran a lainnya untuk menunjang penyele nggaraan tridharma perguruan tinggi. Pasal 110 Ketentuan mengenai pengelolaan, pemanfaatan, dan sanksi perusakan dan/atau menghilangkan sarana dan prasarana Universitas ditetapkan berdasarkan Keputusan Rektor dengan mempe rhatikan ketentuan peraturan perun dang - undangan. 2021, No.1408 -61- BAB XII KERJA SAMA Pasal 111 (1) Universitas dapat melakukan kerja sama dalam bidang akademik dan/atau nonakademik dengan pihak lain baik dalam maupun luar negeri. (2) Kerja sama dilakukan untuk meningkat kan proses dan mutu hasil pendidikan , penelitian, dan pengabdian kepada masyarakat. (3) Kerja sama dengan pihak lain dilakukan atas dasar saling menguntungkan. (4) Usulan kerja sama sebagaimana dimaksud dapat berasal dari Fakultas, Pascasarjana, Program St udi, Lembaga, Pusat, dan Unit Pelaks ana Teknis. (5) Kerja sama bidang akademik dan nonakademik mengacu kepada ketentuan peraturan perundang -undangan. (6) Kerja sama sebagaimana",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "mengacu kepada ketentuan peraturan perundang -undangan. (6) Kerja sama sebagaimana dimaksud pada ayat (3) dapat berbentuk: a. pertukaran pendidik dan/atau Tenaga Kependidikan; b. pertukaran peserta didik; c. pemanfaatan sumber daya; d. penyelenggaraan pertemuan ilmiah; e. penyelenggaraan program kegiatan perolehan kredit; f. penyelenggaraan transfer kredit; g. penyelenggaraan Program Studi kembaran; h. penye lenggaraan Program Studi gelar ganda (double degree); i. penyelenggaraan Program Studi tumpang lapis (sandwich); j. penyelenggaraan program penelitian; k. penyelenggaraan program pengabdian kepada masyarakat; dan/atau l. bentuk kerja sama lain. (8) Kerja sama sebagaimana dimaksud pada ayat (4) huruf g dan huruf h yang dilakukan dengan perguruan tinggi 2021, No.1408 -62- dalam dan luar negeri dilaksanakan oleh Program Studi Universitas yang berakreditasi. (9) Program studi perguruan tinggi luar negeri yang bekerja sama de ngan Program Studi di Indonesia sebagaimana dimaksud pada ayat (5) harus terakreditasi atau diakui di negaranya. (10) Kerja sama nonakademik sebagaimana dimaksud pada ayat (3) dapat berbentuk: a. kontrak manajemen; b. pendayagunaan aset; c. penggalanga n dana; d. pembagian jasa dan royalti atas hak kekayaan intelektual; atau e. kerja sama lain sesuai dengan ketentuan peraturan perundang undangan. (11) Kerjasama nonakademik sebagaimana dimaksud pada ayat (6) hanya dapat dilakukan oleh perguruan tinggi yang sudah memiliki izin pendirian dari kementerian. (12) Kerja sama dengan pihak lain dilakukan atas persetujuan Rektor. (13) Ketentuan mengenai kerja sama bidang akademik dan nonakademik ditetapkan dengan Keputusan Rektor. BAB XIII KETENTUAN LA IN-LAIN Pasal 112 (1) Koordinator Program Studi dan Kepala Pusat diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan Koordinator Program Studi dan Kepala Pusat mengikuti masa jabatan Rektor dan dapat diangkat kembali dengan ketentuan tidak boleh leb ih dari 2 (dua) kali masa jabatan berturut -turut. (3) Ketentuan mengenai persyaratan, pengangkatan, dan pemberhentian Koordinator Program Studi dan Kepala Pusat ditetapkan dengan Keputusan Rektor. 2021, No.1408 -63- BAB XIV KETENTUAN PENUTUP Pasal 113 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Agama Nomor 51 Tahun 2016 tentang Statuta Institut Agama Islam Negeri Jember (Berita Negara Republik Indonesia Tahun 2016 Nomor 1728), dicabut dan dinyatakan tidak berlaku. Pasal 114 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No.1408 -64- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Desember 2021 MENTERI AGAMA REPUBLIK INDONES IA, ttd YAQUT CHO LIL QOUMAS Diundangkan di Jakarta pada tanggal 23 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}