{
  "source": "downloaded_pdfs/bn1439-2018.pdf",
  "processed_date": "2025-04-22T19:28:07.965338",
  "document_info": {
    "title": null
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1439 , 2018 KEMEN -ESDM. Penyediaan dan Pemanfaatan Bahan Bakar Nabati Jenis Biodiesel dalam Kerangka Pembiayaan oleh Badan Pengelola Dana Perkebunan Kelapa Sawit . PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 45 TAHUN 2018 TENTANG PERUBAHAN ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 41 TAHUN 2018 TENTANG PENYEDIAAN DAN PEMANFAATAN BAHAN BAKAR NABATI JENIS BIODIESEL DALAM KERANGKA PEMBIAYAAN OLEH BADAN PENGELOLA DANA PERKEBUNAN KELAPA SAWIT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA , Menimbang : a. bahwa untuk mempermudah implementasi pembayaran selisih kurang antara harga indeks pasar Bahan Bakar Minyak Jenis Minyak Solar dengan harga indeks pasar Bahan Bakar Nabati Jenis Biodiesel, perlu mengubah pengaturan terkait periode penetapan harga indeks pasar Jenis Bahan Bakar Minyak Tertentu; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Perubahan atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 41 Tahun 2018 tentang Penyediaan dan Pemanfaatan Bahan Bakar Nabati Jenis Biodiesel www.peraturan.go.id 2018, No. 1439 -2- dalam Kerangka Pembiayaan oleh Badan Pengelola Dana Perkebunan Kelapa Sawit; Mengingat : 1. Undang -Undang Nomor 30 Tahun 2007 tentang Energi (Lembaran Negara Republik Ind onesia Tahun 2007 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 4746); 2. Undang -Undang Nomor 39 Tahun 2014 tentang Perkebunan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 308, Tambahan Lembaran Negara Republik Indonesia Nomor 5613); 3. Peraturan Pemerintah Nomor 79 Tahun 2014 tentang Kebijakan Energi Nasional (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 300, Tambahan Lembaran Negara Republik Indonesia Nomor 5609); 4. Peraturan Pemerintah Nomor 24 Tahun 2015 tentang Penghimpunan Dana Pe rkebunan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 5697); 5. Peraturan Presiden Nomor 191 Tahun 2014 tentang Penyediaan, Pendistribusian, dan Harga Jual Eceran Bahan Bakar Minyak (Lembaran Nega ra Republik Indonesia Tahun 2014 Nomor 399) sebagaimana telah diubah dengan Peraturan Presiden Nomor 43 Tahun 2018 tentang Perubahan atas Peraturan Presiden Nomor 191 Tahun 2014 tentang Penyediaan, Pendistribusian, dan Harga Jual Eceran Bahan Bakar Minyak (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 83); 6. Peraturan Presiden Nomor 61 Tahun 2015 tentang Penghimpunan dan Penggunaan Dana Perkebunan Kelapa Sawit (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 105) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 66 Tahun 2018 tentang Perubahan Kedua atas Peraturan Presiden Nomor 61 Tahun 2015 tentang Penghimpunan dan Penggunaan Dana Perkebunan Kelapa Sawit www.peraturan.go.id 2018, No. 1439 -3- (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 134); 7. Perat uran Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 132) sebagaimana telah diubah dengan Peraturan Presiden Nomor 105 Tahun 2016 tentang Perubahan atas Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 289); 8. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 32 Tahun 2008 tentang Penyediaan, Pemanfaatan, dan Tata Niaga Bahan Ba",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 2008 tentang Penyediaan, Pemanfaatan, dan Tata Niaga Bahan Ba kar Nabati (Biofuel) sebagai Bahan Bakar Lain sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 12 Tahun 2015 tentang Perubahan Ketiga atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 32 Tahun 2008 tentang Penyediaan, Pemanfaatan, dan Tata Niaga Bahan Bakar Nabati (Biofuel) sebagai Bahan Bakar Lain (Berita Negara Republik Indonesia Tahun 2015 Nomor 406); 9. Peraturan Menteri Keuangan Nomor 113/PMK.01/2015 tentang Organisasi dan Tata Kerja Badan Pengelola Dana Perkebunan Kepala Sawit (Berita Negara Republik Indonesia Tahun 2015 Nomor 886); 10. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 13 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2016 Nomor 782); 11. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 41 Tahun 2018 tentang Penyediaan dan Pemanfaatan Bahan Bakar Nabati Jenis Biodiesel dalam Kerangka Pembiayaan oleh Badan Pengelola Dana Perkebunan Kelap a Sawit (Berita Negara Republik Indonesia Tahun 2018 Nomor 1137); www.peraturan.go.id 2018, No. 1439 -4- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PERUBAHAN ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 41 TAHUN 2018 TENTANG PENYEDIAAN D AN PEMANFAATAN BAHAN BAKAR NABATI JENIS BIODIESEL DALAM KERANGKA PEMBIAYAAN OLEH BADAN PENGELOLA DANA PERKEBUNAN KELAPA SAWIT. Pasal I Beberapa ketentuan dalam Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 41 Tahun 2018 tentang Penyediaan dan Pem anfaatan Bahan Bakar Nabati Jenis Biodiesel dalam Kerangka Pembiayaan oleh Badan Pengelola Dana Perkebunan Kelapa Sawit (Berita Negara Republik Indonesia Tahun 2018 Nomor 1137) diubah sebagai berikut: 1. Ketentuan ayat (5) Pasal 14 diubah sehingga Pasal 14 berbunyi sebagai berikut: Pasal 14 (1) Hasil verifikasi sebagaimana dimaksud dalam Pasal 13 ayat (7) digunakan sebagai dasar penentuan besaran Dana Pembiayaan Biodiesel untuk menutup selisih kurang antara harga indeks pasar BBM Jenis Minyak Solar dengan harga indeks pasar BBN Jenis Biodiesel. (2) Harga indeks pasar: a. BBM Jenis Minyak Solar sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri melalui Dirjen Migas; dan b. BBN Jenis Biodiesel sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri melalui Dirjen EBTKE. (3) Selisih kurang sebagaimana dimaksud pada ayat (1) berlaku untuk semua jenis BBM Jenis Minyak Solar. www.peraturan.go.id 2018, No. 1439 -5- (4) Selisih kurang sebagaimana dimaksud pada ayat (1) untuk pencampuran pada Jenis Bahan Bakar Minyak Tertentu merupakan batas atas pembayaran Dana Pem biayaan Biodiesel. (5) Penetapan harga indeks pasar BBM Jenis Minyak Solar oleh Menteri melalui Dirjen Migas sebagaimana dimaksud pada ayat (2) huruf a dalam rangka perhitungan selisih kurang antara harga indeks pasar Jenis Bahan Bakar Minyak Tertentu dan Jeni s Bahan Bakar Minyak Umum dengan harga indeks pasar BBN Jenis Biod iesel dilakukan setiap bulan. (6) Penetapan harga indeks pasar BBN Jenis Biodiesel oleh Menteri melalui Dirjen EBTKE sebagaimana dimaksud pada ayat (2) huruf b ditetapkan setiap bulan dan berlak u untuk pengadaan BBN Jenis Biodiesel untuk pencampuran dengan Jenis Bahan Bakar Minyak Umum dan pencampuran Jenis Bahan Bakar Minyak Tertentu. (7) Harga penyaluran BBN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pencampuran Jenis Bahan Bakar Minyak Tertentu. (7) Harga penyaluran BBN Jenis Biodiesel menggunakan harga indeks pasar BBM Jenis Minyak Solar sebagaimana dimaksud pada ayat (5). (8) Dalam hal harga indeks pasar BBM Jenis Minyak Solar sebagaimana dimaksud pada ayat (5) lebih besar dari harga indeks pasar BBN Jenis Biodiesel sebagaimana dimaksud pada ayat (6), harga penyaluran BBN Jenis Biodiesel menggunakan harga indeks pasar BBN Jenis Biodiesel. 2. Ketentuan Pasal 26 ditambah kan dengan huruf c dan huruf d sehingga Pasal 26 berbunyi sebagai berikut: Pasal 26 Pada saat Peraturan Menteri ini mulai berlaku: a. periode pelaksanaan pengadaan BBN Jenis Biodiesel oleh PT Pertamina (Persero) dan PT AKR Corporindo Tbk dalam kerangka dana pembiayaan biodiesel untuk periode bulan Mei 2018 sampai dengan bulan www.peraturan.go.id 2018, No. 1439 -6- Oktober 2018 disesuaikan menjadi periode bulan Mei 2018 sampai dengan bulan Desember 2018; b. kontrak Badan Usaha BBM dengan Badan Us aha BBN Jenis Biodiesel dalam rangka pengadaan BBN Jenis Biodiesel untuk pencampuran Jenis Bahan Bakar Umum tetap berlaku dan ketentuan terkait harga pembelian BBN Jenis Biodiesel disesuaika n dengan Peraturan Menteri ini; c. verifikasi dalam rangka memperole h Dana Pembiayaan Biodiesel untuk penyaluran BBN Jenis Biodiesel sampai dengan bulan Agustus 2 018 dilakukan oleh Menteri melalui Dirjen EBTKE; dan d. harga indeks p asar BBM Jenis Minyak Solar dalam rangka perhitungan selisih kurang antara harga indeks pasar B BM Jenis Minyak Solar dengan harga indeks pasar BBN Jenis Biodiesel yang ditetapkan sebelum Peraturan Menteri ini tetap berlaku sampai dengan masa berlakunya habis. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2018, No. 1439 -7- Agar setiap oran g mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Oktober 2018 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESI A, ttd IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 17 Oktober 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}