{
  "source": "downloaded_pdfs/bn149-2017.pdf",
  "processed_date": "2025-04-22T19:33:11.688848",
  "document_info": {
    "title": null
  },
  "total_pages": 27,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 149, 2017 KEMENPORA. TPKN . Tata Kerja. PERATURAN MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA NOMOR 3 TAHUN 2017 TENTANG TATA KERJA TIM PENYELESAIAN KERUGIAN NEGARA DI LINGKUNGAN KEMENTERIAN PEMUDA DAN OLAHRAGA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menjamin terlaksananya penyelesaian kerugian negara di lingkungan Kementerian Pemuda dan Olahraga , dibentuk Tim Penyelesaian Kerugian Negara (TPKN); b. bahwa dalam pelaksanaan tugasnya untuk menyelesaikan kerugian negara di lingkungan Kementerian Pemuda dan Olahraga , TPKN memerlukan panduan mekanisme dan hubungan kerja; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pemuda dan Olahraga tentang Tata Kerja Tim Penyelesaian Kerugian Negara di Lingkungan Kementerian Pemuda dan Olahraga ; Mengingat : 1. Undang -Undang Nomor 20 Tahun 2001 tentang Perubahan atas Undang -undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 134 , Tambahan Lembaran Negara Republik Indonesia Nomor 4150); www.peraturan.go.id 2017, No.149 -2- 2. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Re publik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Ind onesia Nomor 4355); 4. Undang -Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 5. Peraturan Preside n Nomor 29 Tahun 2014 tentang Sistem Akuntabilitas Kinerja Instansi Pemerintah (Lembar an Negara Republik Indonesia Tahun 2014 Nomor 80); 6. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara ( Lembaran Negara Republik Indonesia Tah un 2015 Nomor 8); 7. Peraturan Presiden Nomor 57 Tahun 2015 tentang Kementerian Pemuda dan Olahraga (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 101); 8. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan Dan B elanja Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 53 Tahun 2010 tentang Perubahan Kedua atas Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan Dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 73 Tambahan Lembaran Negara Republik Indonesia Nomor 4212): 9. Peraturan Badan Pemeriksa Keuangan Nomor 3 Tahun 2007 tentang Tata Cara Penyelesaian Kerugian Negara terhadap Bendahara (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 14) ; 10. Peraturan Menteri Pemuda dan Olahraga Nomor 1516 Tahun 2015 tentang Organisasi dan Tata Kerja www.peraturan.go.id 2017, No.149 -3- Kementerian Pemuda dan Olahraga (Berita Negara Republik Indonesia Tahun 2015 Nomor 1925); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI TENTANG TATA KERJA TIM PENYELESAIAN KERUGIAN NEGARA DI LINGKUNGAN KEMENTERIAN PEMUDA DAN OLAHRAGA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Tim Penyelesaian Kerugian Negara Kementerian Pemuda dan Olahraga yang selanjutnya disebut TPKN, adalah Tim yang diangkat oleh Menteri dalam rangka menangani penyelesaian kerugian negara pada Kementerian Pemuda dan Olahraga . 2. Keuangan Negara adalah semua",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kementerian Pemuda dan Olahraga . 2. Keuangan Negara adalah semua hak dan kewajiban negara yang dapat dinilai dengan uang, serta segala sesuatu baik berupa ua ng maupun berupa barang yang dapat dijadikan milik negara berhubung dengan pelaksanaan hak dan kewajiban tersebut. 3. Kerugian Negara adalah kekurangan uang, surat berharga dan barang yang nyata dan pasti jumlahnya sebagai akibat perbuatan melawan hukum baik sengaja maupun lalai. 4. Perbuatan Melawan Hukum adalah tiap perbuatan membawa kerugian kepada pihak lain, mewajibkan pihak yang karena salahnya menerbitkan kerugian itu untuk mengganti kerugian tersebut. 5. Bendahara adalah setiap orang atau badan yang diberi tugas untuk dan atas nama negara, menerima, menyimpan dan membayar/menyerahkan uang atau surat berharga atau barang -barang negara; 6. Pegawai Negeri bukan Bendahara adalah pegawai negeri yang diangkat oleh pejabat yang berwenang dan diserahi www.peraturan.go.id 2017, No.149 -4- tugas dalam suatu jabatan, atau diserahi tugas -tugas lainnya selain tugas Bendahara dan digaji berdasarkan peraturan perundang -undangan yang berlaku, meliputi Pegawai Negeri Sipil (PNS) Kementerian Pemuda dan Olahraga, Pegawai Negeri Sipil (PNS) Kementerian lain yang bekerj a pada Kementerian Pemuda dan Olahraga, Calon Pegawai Negeri Sipil (CPNS) dan semua pegawai lainnya di lingkungan Kementerian Pemuda dan Olahraga yang diberikan gaji oleh negara. 7. Pejabat Lain adalah pejabat negara dan pejabat penyelenggara pemerintahan yan g tidak berstatus sebagai pejabat negara sebagaimana dimaksud ketentuan penjelasan Pasal 10 ayat (3) Undang -Undang Nomor 15 Tahun 2006 tentang Badan Pemeriksa Keuangan. 8. Pihak Ketiga adalah subjek hukum yang mempunyai hubungan keperdataan dengan Kementerian Pemuda dan Olahraga karena diberikan tugas pengadaan atau pengelolaan barang/uang milik negara sesuai peraturan perundang -undangan. 9. Tuntutan Ganti Rugi adalah suatu proses yang dilakukan terhadap Pegawai Negeri Bukan Bendahara dan Tuntutan Ganti Rugi terh adap Bendahara dengan tujuan untuk menuntut penggantian atas suatu kerugian yang diderita oleh Negara sebagai akibat langsung ataupun tidak langsung dari suatu perbuatan melanggar hukum yang dilakukan oleh pegawai tersebut atau kelalaian dalam pelaksanaan tugas kewajiban. 10. Surat Keterangan Tanggung Jawab Mutlak yang selanjutnya disebut SKTJM adalah surat keterangan yang menyatakan kesanggupan dan/atau pengakuan bahwa yang bersangkutan bertanggung jawab atas kerugian negara yang terjadi dan bersedia mengganti kerugian negara dimaksud. 11. Surat Keputusan Pembebanan Sementara adalah surat keputusan yang dikeluarkan oleh Menteri tentang pembebanan penggantian sementara atas kerugian negara sebagai dasar untuk melaksanakan sita jaminan. www.peraturan.go.id 2017, No.149 -5- 12. Surat Keputusan Pembebanan ad alah surat keputusan yang dikeluarkan oleh Badan Pemeriksa Keuangan atau Menteri yang mempunyai kekuatan hukum final tentang pembebanan penggantian kerugian negara terhadap bendahara, Pegawai Negeri Bukan Bendahara atau Pejabat lain, serta pihak ketiga da lam hal tidak diajukan ke peradilan perdata. 13. Surat Keputusan Pencatatan adalah surat keputusan yang dikeluarkan oleh BPK tentang proses penuntutan kasus kerugian negara untuk sementara tidak dapat dilanjutkan; 14. Surat Keputusan Pembebasan adalah surat keputu san yang dikeluarkan oleh Kementerian Pemuda dan Olahraga untuk Pegawai Negeri bukan Bendahara atau oleh BPK untuk Bendahara tentang pembebasan dari kewajiban untuk mengganti kerugian negara karena tidak ada unsur perbuatan melawan hukum baik sengaja maupu n lalai, karena tidak terbukti adanya unsur kerugian negara.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "maupu n lalai, karena tidak terbukti adanya unsur kerugian negara. 15. Dokumen adalah data, catatan dan/atau keterangan yang berkaitan dengan pengelolaan dan tanggung jawab keuangan negara, baik tertulis di atas kertas atau sarana lain maupun terekam dalam bentuk/co rak apapun. 16. Menteri adalah menteri yang bertanggungjawab menyelenggarakan urusan pemerintahan di bidang kepemudaan, keolahragaan, dan kepramukaan. BAB II ORGANISASI, TUGAS DAN FUNGSI TPKN Pasal 2 (1) Struktur Organisasi TPKN terdiri dari: a. Penanggungjawab secara ex officio dijabat oleh Sekretaris Kementerian Pemuda dan Olahraga; b. Ketua yang secara ex officio dijabat oleh Kepala Biro Keuangan dan Rumah Tangga; www.peraturan.go.id 2017, No.149 -6- c. Wakil Ketua yang secara ex officio dijabat oleh Inspektur Kementerian Pemuda dan Olahraga ; d. Sekretaris yang secara ex officio dijabat oleh Kepala Biro Humas dan Hukum ; e. Anggota yang secara ex officio dijabat oleh: 1. Kepala Bagian Keuangan pada Biro Keuangan dan Rumah Tangga ; 2. Kepala Bagian Perlengkapan pada Biro Keuangan dan Rumah Tangga ; 3. Kepala Bagia n Hukum pada Biro Humas dan Hukum ; 4. Kepala Bagian Kepengawaian pada Biro Perencanaan dan Organisasi ; 5. Auditor Pengendali Teknis pada Inspektorat; dan f. Sekretariat terdiri dari unsur -unsur pada Kesekretariatan yang ada di Bagian Keuangan, Bagian Perlengkap an, Bagian Hukum, Bagian Kepegawaian, Unit Kesekretariatan Kedeputian dan Inspektorat . (2) Pengangkatan dan/atau penunjukan TPKN sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menteri. Pasal 3 TPKN menyelenggarakan tugas untuk membantu Mente ri dalam melaksanakan penyelesaian kerugian negara terhadap Pegawai Negeri Bukan Bendahara dan Pihak Ketiga serta pelaksanaan pengenaan kerugian negara terhadap Bendahara di Kementerian Pemuda dan Olahraga. Pasal 4 Dalam melaksanakan tugas sebagaimana di maksud dalam Pasal 3, TPKN mempunyai fungsi sebagai berikut : a. merumuskan kebijakan penyelesaian kasus -kasu s kerugian negara sesuai dengan ketentuan peraturan perundang - undangan; www.peraturan.go.id 2017, No.149 -7- b. menerima dan menginventarisasikan kasus -kasus kerugian negara yang terjadi pa da Kementerian Pemuda dan Olahraga ; c. melakukan inventarisasi dan pengumpulan bahan -bahan penyelesaian ganti kerugian negara di Kementerian Pemuda dan Olahraga ; d. melakukan penelitian, verifikasi dokumen dan penyusunan laporan kerugian negara; e. melakukan analis is, evaluasi dan penghitungan kerugian negara; f. melaksanakan langkah -langkah penyelesaian ganti kerugian negara sesuai dengan ketentuan peraturan perundang -undangan; g. melakukan koordinasi dengan pihak -pihak terkait dalam hal penyelesaian kerugian negara; h. melaksanakan administrasi, surat menyurat dan penatausahaan dokumen penyelesaian kerugian negara di Kementerian Pemuda dan Olahraga ; i. menyusun konsep laporan kerugian negara dan disampaikan kepada Menteri; dan j. melaporkan hasil pelaksanaan tugas kepada Menteri . BAB III RINCIAN TUGAS TPKN Pasal 5 Ketua mempunyai tugas : a. memimpin dan mengarahkan TPKN dalam melaksanakan penyelesaian kerugian negara pada Kementerian Pemuda dan Olahraga ; b. membagi tugas dan mengarahkan lebih lanjut penyelesaian kasus -kasus kerugian negara kepada Anggota; c. melakukan pengawasan dan evaluasi atas pelaksanaan tugas tim; d. melaksanakan koordinasi lebih lanjut dengan Instansi dan Lembaga/Kementerian (BPK, KPKNL, Kemenkeu c.q. www.peraturan.go.id 2017, No.149 -8- DJKN) serta instansi terkait lainnya berkaitan dengan penyelesaian kerugian negara; dan e. melaporkan kepada Menteri atas pelaksanaan penyelesaian kerugian negara",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan e. melaporkan kepada Menteri atas pelaksanaan penyelesaian kerugian negara pada Kementerian Pemuda dan Olahraga . Pasal 6 Wakil Ketua mempunyai tugas: a. membantu Ketua dalam memimpin dan mengarahkan TPKN untuk melaksanakan penyel esaian kerugian negara pada Kementerian Pemuda dan Olahraga ; b. melaksanakan arahan Ketua untuk membagi tugas dan mengarahkan lebih lanjut pelaksanaan verifikasi, penelitian dan pemberian simpulan atas unsur -unsur kerugian negara terhadap kasus -kasus kerugian negara pada TPKN kepada Anggota khususnya yang berasal dari hasil pemeriksaan BPK atau APIP, atau dari kasus -kasus yang ditangani oleh Inspektorat Kemenpora ; c. berdasarkan penugasan Ketua dapat menggantikan Ketua apabila berhalangan; d. melakukan pengawasan in ternal atas pelaksanaan kinerja Tim dalam penyelesaian kerugian negara; e. membantu Ketua dalam mengkoordinasikan tindak lanjut penyelesaian informasi kasus kerugian negara yang berasal dari Hasil Pemeriksaan BPK atau Hasil Pengawasan Aparat Intern Pemerintah oleh TPKN; dan f. melaksanakan koordinasi intern dengan satuan kerja di lingkungan Kementerian Pemuda dan Olahraga berkaitan dengan penyelesaian kerugian negara. Pasal 7 (1) Sekretaris mempunyai tugas memimpin sekretariat dalam hal: a. pelaksanaan penatausahaan do kumen penyelesaian kerugian negara dan distribusi Surat Keputusan TPKN; www.peraturan.go.id 2017, No.149 -9- b. pencatatan/inventarisasi Laporan Kasus Kerugian Negara dan dokumen -dokumen pendukung kasus kerugian negara; c. pemeriksaan terhadap kelengkapan berkas Laporan Kerugian Negara; d. pembuat Ris alah pembahasan terhadap berkas Laporan Kerugian Negara untuk selanjutnya menjadi bahan pembahasan penyelesaian kerugian negara oleh Anggota; e. penyimpan berkas Laporan Kerugian Negara, buku daftar, surat -surat bukti dan surat -surat lainnya; f. penyiapan undang an, bahan, agenda dan hasil putusan rapat; g. penyiapan surat pemberitahuan/keputusan yang diterbitkan TPKN atas pelaksanaan penyelesaian kerugian negara di lingkungan Kementerian Pemuda dan Olahraga ; dan h. penyusunan laporan berkala TPKN kepada Menteri. (2) Sekretaris bersama -sama Sekretariat membantu Anggota TPKN untuk melengkapi dokumen penyelesaian kerugian negara pada saat pelaksanaan verifikasi, penelitian dan pemberian simpulan unsur -unsur kerugian negara. (3) Secara berkala, Sekretaris memberikan laporan men genai jumlah kerugian negara yang baru/masuk, status perkembangan atau tindak lanjut atas kasus yang masih dalam proses atau telah ditetapkan pembebanannya kepada Ketua TPKN. Pasal 8 Anggota mempunyai tugas: a. membantu Ketua melaksanakan penyelesaian kerugi an negara; b. memberikan masukan kepada Ketua dalam peningkatan kinerja TPKN; c. melakukan penelitian, pemeriksaan dan wawancara dalam rangka pelaksanaan penyelesaian kerugian negara berdasarkan penugasan yang diberikan oleh Ketua; www.peraturan.go.id 2017, No.149 -10- d. mencari/melengkapi berkas doku men laporan kerugian negara yang diperlukan untuk menyelesaikan kerugian negara; e. menyiapkan bahan -bahan pembahasan penyelesaian kerugian negara terkait dengan jabatan struktural/fungsional yang disandangnya; dan f. menyusun laporan pelaksanaan tugas penelitia n dan verifikasi kasus kerugian negara yang disampaikan Wakil Ketua untuk disimpulkan unsur kerugian negaranya. Pasal 9 Sekretariat mempunyai tugas: 1. Membantu Sekretaris dalam hal: a. pelaksanaan penatausahaan dokumen penyelesaian kasus kerugian Negara, distr ibusi Surat Keputusan TPKN dan penyediaan konsep -konsep Surat Keputusan TPKN; b. penyimpanan berkas Laporan Kerugian Negara, buku inventarisasi kasus kerugian negara (buku register), surat -surat bukti dan surat -surat lainnya; c. penyusunan konsep laporan jumlah kasus kerugian negara yang masuk TPKN, status perkembangan atau tindak lanjut atas kasus yang masih",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "TPKN, status perkembangan atau tindak lanjut atas kasus yang masih dalam proses atau telah ditetapkan pembebanannya; d. melengkapi berkas dokumen kerugian negara yang pelakunya adalah Bendahara untuk disampaikan kepada BPK gun a penerbitan Surat Keputusan Pembebanan Kerugian Negara; e. penyiapan dan mendistribusikan konsep undangan, bahan, agenda, dan hasil keputusan rapat; dan f. penyiapan dan menyampaikan salinan Penetapan atau Putusan TPKN. 2. Mencatat dan memberikan nomor register La poran Kerugian Negara ke dalam Buku Kerugian Negara Kementerian Pemuda dan Olahraga . 3. Melaporkan hasil kerjanya kepada Sekretaris. www.peraturan.go.id 2017, No.149 -11- Pasal 10 (1) Sekretaris bertanggung jawab atas sistem pengarsipan dokumen berkaitan dengan penyelesaian ganti kerugian negara pad a Kementerian Pemuda dan Olahraga . (2) Pelaksanaan pendokumentasian dan pengarsipan dokumen berkaitan dengan penyelesaian kerugian Negara pada Kementrian Pemuda dan Olahraga sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Sekretariat dengan mempergunakan sistem pengarsipan yang berlaku secara umum untuk kemudahan pencarian dokumen. (3) Ketentuan tentang kadaluwarsa pengarsipan dokumen penyelesaian ganti kerugian negara dilaksanakan berdasarkan ketentuan perundang -undangan. BAB IV LAPORAN DAN VERIFIKAS I DOKUMEN KERUGIAN NEGARA Pasal 11 (1) TPKN menindaklanjuti informasi kerugian negara yang berasal dari: a. hasil Pemeriksaan BPK; b. hasil Pemeriksaan Aparat Pengawasan Intern Pemerintah; c. laporan atasan langsung; atau d. perhitungan ex officio. (2) Inspekt orat wajib melaporkan informasi kerugian negara sebagaimana dimaksud pada ayat (1) kepada Menteri melalui Sekretaris Kementerian Pemuda dan Olahraga paling lambat 7 (tujuh) hari kerja sejak diketahuinya kerugian negara dengan ditembuskan kepada Tim Penyele saian Kerugian Negara (TPKN) Kementerian Pemuda dan Olahraga . (3) Laporan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilengkapi dengan dokumen pendukung sebagai berikut : www.peraturan.go.id 2017, No.149 -12- a. berita acara pemeriksaan/keterangan; b. surat keputusan pengangkatan sebagai Bendahara , dalam hal kerugian negara dilakukan oleh Bendahara; c. surat keputusan pengangkatan dalam jabatan struktural/fungsional/staf, dalam hal kerugian negara dilakukan oleh Pegawai Negeri bukan Bendahara; dan d. kontrak kerja dalam hal kerugian negara dilakukan oleh pegawai setempat pada Kementerian Pemuda dan Olahraga atau Pihak Ketiga. Pasal 12 (1) Setelah menerima laporan terjadinya kerugian Negara sebagaimana dimaksud dalam Pasal 11 ayat (2), Menteri melalui Sekretaris Kementerian Pemuda dan Olahraga memerintahka n TPKN melakukan penelitian, verifikasi dan langkah -langkah tindak lanjut penyelesaian kerugian negara. (2) Dalam jangka waktu paling lambat 7 (tujuh) hari setelah diterimanya laporan sebagaimana dimaksud pada ayat (1), Ketua TPKN menyiapkan laporan terjadinya kerugian negara kepada Menteri. (3) Paling lambat 7 (tujuh hari) setelah konsep laporan terjadinya kerugian negara sebagaimana dimaksud pada ayat (2) diterima, Menteri menyampaikan laporan dimaksud kepada Badan Pemeriksa Keuangan. Pasal 13 Selain dokumen seb agaimana dimaksud dalam Pasal 11 ayat (4), dokumen yang diperlukan Anggota TPKN untuk melaksanakan penelitian dan verifikasi kasus kerugian negara meliputi: 1. Kerugian negara terhadap bendahara antara lain: a. berita acara pemeriksaan kas/barang dan register penutupan buku kas/barang yang ditandatangani oleh Bendahara dan atasan langsung Bendahara; www.peraturan.go.id 2017, No.149 -13- b. laporan kehilangan/pencurian kepada polisi setempat dan Berita Acara Pemeriksaan oleh polisi setempat (hasil olah TKP) apabila kerugian negara tersebut yang disebabka n kehilangan/pencurian; dan c. surat keterangan ahli waris dari",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "disebabka n kehilangan/pencurian; dan c. surat keterangan ahli waris dari instansi berwenang (kelurahan/kecamatan/notaris) dalam hal pelaku telah meninggal dunia. 2. Kerugian negara terhadap Pegawai Negeri bukan bendahara karena tidak dilaksanakannya ikatan wajib kerja, a ntara lain: a. kontrak/perjanjian pelaksanaan ikatan wajib kerja antara pemberi dana dan Kementerian Pemuda dan Olahraga ; b. instruksi dinas tentang penugasan melaksanakan ikatan dinas; c. surat keterangan lulus/Ijasah; atau d. bukti kembali melaksanakan tugas pasca mengikuti ikatan dinas. 3. Kerugian negara terhadap Pihak Ketiga dalam pelaksanaan pengadaan barang dan jasa, antara lain: a. dokumen kontrak; b. progres pelaksanaan pekerjaan; c. bukti penerimaan pembayaran atas progress pekerjaan yang sudah dilaksanakan; d. serah terim a pekerjaan; atau e. bukti pemeriksaan fisik pekerjaan. Pasal 14 (1) Sekretariat meregister kasus yang masuk sesuai dengan ketentuan peraturan perundang -undangan. (2) Sekretariat melakukan verifikasi dan membuat laporan terhadap kelengkapan berkas laporan kerugian n egara yang diterima TPKN. (3) Sekretariat menyusun laporan hasil verifikasi yang memuat kelengkapan berkas, risalah kasus (kasus posisi) serta konsep evaluasi kasus untuk penyelesaian ganti www.peraturan.go.id 2017, No.149 -14- kerugian negara yang selanjutnya dilaporkan kepada Sekretaris untuk di pakai sebagai bahan rapat TPKN. Pasal 15 (1) Dalam hal verifikasi dokumen yang dilaksanakan Sekretariat menyimpulkan adanya kekurangan kelengkapan berkas untuk pelaksanaan penelitian dan verifikasi kasus, Sekretaris secara tertulis dapat meminta Pimpinan Unit Kerja terkait untuk melengkapi kekurangan berkas laporan kerugian negara paling lambat 14 (empat belas) hari kerja sejak diterimanya berkas dimaksud. (2) Apabila dalam jangka waktu 14 (empat belas) hari kerja tidak diperoleh tanggapan maka TPKN akan memprose s laporan dan menetapkan nilai kerugian negara berdasarkan berkas yang ada. (3) Laporan hasil verifikasi kelengkapan berkas beserta dokumen pendukung yang diperlukan atas kerugian negara disampaikan kepada Menteri paling lambat 7 (tujuh) hari kerja sejak seles ainya pelaksanaan penelitian dan verifikasi dokumen. Pasal 16 (1) TPKN membahas informasi kasus kerugian negara yang diterima, sebagaimana dimaksud dalam Pasal 11 ayat (1), (2), dan (3) dalam Rapat Rutin TPKN berdasarkan dokumen yang diperoleh dan hasil verif ikasi dokumen kerugian negara yang telah dilakukan oleh Sekretariat TPKN sebagaimana dimaksud dalam Pasal 13 ayat (3). (2) TPKN melakukan pembahasan kasus kerugian negara terhadap bendahara, Pegawai Negeri bukan Bendahara/Pejabat Lain dan pihak ketiga. Pasal 17 (1) Sekretariat mendistribusikan bahan pembahasan kepada Anggota paling lambat 5 (lima) hari kerja sebelum pelaksanaan rapat pembahasan dimaksud. www.peraturan.go.id 2017, No.149 -15- (2) Pembahasan kasus kerugian negara oleh TPKN meliputi: a. pembahasan terpenuhi atau tidaknya unsur -unsur kerugian ne gara; b. pembahasan pelaksanaan pemulihan kerugian negara baik melalui upaya damai maupun tuntutan ganti rugi; c. pembahasan keberatan dari penanggung jawab kerugian negara; d. pembahasan penyelesaian kasus -kasus kerugian negara yang cenderung macet dan tidak terselesaikan; dan e. hal-hal lain sesuai kebutuhan TPKN dalam penyelesaian kerugian negara. (3) Anggota wajib memberikan catatan dan masukan atas kasus yang disampaikan dalam rapat TPKN antara lain berkaitan dengan: a. terpenuhi tidaknya unsur -unsur kerugian negara; b. metode penyelesaian kerugian negara yang diusulkan; c. analisa persetujuan atau penolakan atas keberatan dari penanggung jawab kerugian negara; d. jalan keluar penyelesaian kasus kerugian negara yang macet dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "d. jalan keluar penyelesaian kasus kerugian negara yang macet dan tidak terselesaikan; dan e. hal-hal lain untuk keperluan p enyelesaian pemulihan kerugian negara. Pasal 18 (1) Pembahasan penyelesaian kasus kerugian negara oleh TPKN dilakukan oleh Ketua, Wakil Ketua dan Anggota dengan menggunakan laporan hasil verifikasi yang disampaikan oleh Sekretariat sebagaimana dimaksud dalam Pasal 14 ayat (3). (2) Pembahasan dan pengambilan keputusan terhadap kasus kerugian negara dilakukan dalam Rapat TPKN. www.peraturan.go.id 2017, No.149 -16- BAB V PEMERIKSAAN KASUS KERUGIAN NEGARA Pasal 19 (1) Apabila dalam rapat pembahasan belum dapat disimpulkan pokok pembahasan sebagaimana di maksud dalam Pasal 17 ayat (2), Ketua dan atau Wakil Ketua TPKN dapat memutuskan menugaskan Anggota atau beberapa Anggota TPKN untuk melakukan langkah - langkah tindak lanjut berupa pemeriksaan kasus kerugian negara. (2) Tindak lanjut berupa pemeriksaan kasus ke rugian negara sebagaimana dimaksud pada ayat 1 antara lain: a. melengkapi bukti -bukti dan informasi dalam rangka memperoleh simpulan terkait dengan nilai kerugian negara, perbuatan melawan hukum dan/atau penanggungjawab kerugian Negara; b. melakukan wawancara da n permintaan keterangan kepada penanggung jawab dan/atau atasan langsung penanggungjawab; c. melakukan koordinasi dan atau konsultasi dengan instansi/ lembaga/kementerian terkait; d. melakukan penggalian data terhadap harta jaminan atau ahli waris penanggungjawa b kerugian Negara; dan e. hal-hal lain untuk keperluan penyelesaian kerugian negara sesuai dengan keputusan rapat TPKN. Pasal 20 (1) Penugasan lebih lanjut sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan Surat Tugas Ketua TPKN. (2) Penugasan kepada Anggo ta atau para Anggota TPKN sebagaimana dimaksud dalam Pasal 19 ayat (1) paling lama adalah 30 (tiga puluh) hari. (3) Paling lambat 7 (tujuh) hari setelah masa kerjanya berakhir, Tim sebagaimana dimaksud pada ayat (1) wajib melaporkan hasil kerjanya kepada Ketua TPKN. www.peraturan.go.id 2017, No.149 -17- (4) Laporan sebagaimana dimaksud pada ayat (3) disampaikan dan dibahas dalam Rapat TPKN. (5) Hasil pembahasan kasus kerugian negara sebagaimana dimaksud pada ayat (4) menjadi usulan bagi TPKN kepada Menteri untuk pelaksanaan penilaian dan penetapan kerugian negara. Pasal 21 (1) Dalam hal terdapat kasus kerugian negara pada Unit Kerja Kementerian Pemuda dan Olahraga yang penelitian, verifikasi dan pemeriksaan kasusnya tidak dapat dilaksanakan oleh TPKN karena nilainya relatif kecil, pertimbangan efisiensi angga ran, kecepatan pelaksanaan tugas, kekurangan sumber daya, Ketua TPKN dapat membentuk Tim Ad Hoc. (2) Tim Ad Hoc sebagaimana dimaksud pada ayat (1) beranggotakan pejabat struktural/fungsional atau staf yang tidak terikat dengan permasalahan pada Unit Kerja, ya ng dipandang mampu dan secara objektif dapat melaksanakan tugas penelitian, verifikasi dan kesimpulan terpenuhi atau tidaknya unsur -unsur kerugian negara terhadap kasus dimaksud. Pasal 22 (1) Pelaksanaan tugas Tim Ad Hoc berdasarkan Surat Tugas dari Sekretari s Kementerian Pemuda dan Olahraga. (2) Masa kerja Tim Ad Hoc paling lama adalah 30 (tiga puluh) hari. (3) Paling lambat 7 (tujuh) hari setelah masa kerjanya berakhir, Tim Ad Hoc wajib melaporkan hasil kerjanya kepada Sekretaris Kementerian Pemuda dan Olahraga dengan tembusan kepada TPKN. (4) Segala pembiayaan untuk keperluan sebagaimana tersebut pada ayat (1) dibebankan kepada anggaran Kementerian Pemuda dan Olahraga . (5) Sekretariat menyelesaikan segala keperluan administratif berkenaan dengan penugasan dimaksud .",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Sekretariat menyelesaikan segala keperluan administratif berkenaan dengan penugasan dimaksud . www.peraturan.go.id 2017, No.149 -18- Pasal 23 (1) TPKN menyampaikan hasil penelitian dan verifikasi kasus kerugian negara sebagaimana dimaksud dalam Pasal 20 ayat (5) dan Pasal 22 ayat (3) kepada Menteri melalui Sekretaris Kementerian Pemuda dan Olahraga. (2) Hasil pembahasan terhadap kasus kerugi an negara Pegawai Negeri bukan Bendahara/Pejabat Lain dan pihak ketiga disampaikan kepada Menteri untuk dinilai dan ditetapkan kerugian negara sesuai kewenangan sebagaimana dimaksud dalam Pasal 63 ayat (1) Undang - Undang Nomor 1 Tahun 2004 tentang Perbendah araan Negara. (3) Hasil pembahasan terhadap kasus kerugian negara Pegawai Negeri bukan Bendahara/Pejabat Lain dan pihak ketiga disampaikan kepada Menteri untuk selanjutnya disampaikan kepada Badan Pemeriksa Keuangan dalam rangka proses penilaian dan penetapan kerugian negara sesuai dengan kewenangan sebagaimana dimaksud dalam Pasal 62 ayat (1) Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara jo. Pasal 10 ayat (1) Undang -Undang Nomor 15 Tahun 2006 tentang Badan Pemeriksa Keuangan. BAB VI PENILAIAN JAMINAN DAN PERMINTAAN PENYITAAN Pasal 24 (1) Dalam pelaksanaan penyelesaian kerugian negara dengan menggunakan SKTJM yang mempergunakan jaminan aset dari penanggungjawab kerugian negara, TPKN wajib memastikan kebenaran nilai aset dimaksud dan kepastian eks ekusi atas surat kuasa untuk menjual atau mencairkan barang untuk menjamin bahwa pengamanan penyelesaian kerugian negara dapat dilaksanakan. (2) Pelaksanaan untuk memastikan kebenaran nilai aset, kepastian eksekusi atas surat kuasa untuk menjual atau www.peraturan.go.id 2017, No.149 -19- mencairka n barang sebagaimana dimaksud pada ayat (1) maupun pelaksanaan asas hak privilege bagi negara dapat dilaksanakan bekerja sama dengan pihak lain, misalnya lembaga penaksir ( appraisal ) maupun lembaga bantuan hukum. Pasal 25 (1) Untuk pelaksanaan penyitaan atas aset-aset yang dimiliki penanggungjawab kerugian negara, baik sita jaminan maupun sita eksekusi yang berasal dari Surat Keputusan Pembebanan Sementera Kerugian Negara atau Surat Keputusan Pembebanan Kerugian Negara, TPKN melakukan koordinasi dengan lembaga /badan terkait. (2) Pelaksanaan permintaan penyitaan sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan ketentuan peraturan perundang -undangan. BAB VII PERSIAPAN PENYUSUNAN SKTJM DAN SURAT KEPUTUSAN Pasal 26 (1) Sekretaris memerintah Sekretariat untuk m enyiapkan SKTJM apabila: a. penanggungjawab kerugian negara bersedia secara sukarela melaksanakan penggantian kerugian negara; b. bersedia menyelesaikan secara tunai pembayaran dalam jangka waktu 40 (empat puluh) hari apabila penanggungjawab adalah bendahara dan dalam jangka waktu 24 (dua puluh empat) bulan apabila penanggungjawab adalah Pegawai Negeri bukan Bendahara/pejabat lain; c. Bersedia menyerahkan jaminan yang nilainya cukup disertai surat kuasa untuk menjual atau mencairkan barang sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.149 -20- (2) Sekretaris memerintahkan Sekretariat untuk menyiapkan Surat Keputusan TPKN berkaitan dengan terjadi tidaknya kerugian negara, yaitu: a. surat keputusan pembebasan dalam hal tidak terpenuhinya unsur -unsur kerugian negara dan diteri manya keberatan; b. pemberitahuan kepada penanggung jawab dan atau ahli warisnya untuk menyelesaikan kerugian Negara, atau kepada penanggung jawab yang telah menyelesaikan kewajibannya, melalui mekanisme SKTJM; c. surat keputusan pembebanan sementara apabila penanggungjawab adalah bendahara dalam hal penanggung jawab dan atau ahli warisnya tidak bersedia menandatangani SKTJM; d. surat pemberitahuan ganti rugi apabila penanggungjawab adalah Pegawai Negeri bukan Bendahara atau pejabat lain",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "apabila penanggungjawab adalah Pegawai Negeri bukan Bendahara atau pejabat lain dalam hal penanggung jawab d an atau ahli warisnya tidak bersedia menandatangani SKTJM; e. surat keputusan pembebanan kerugian negara dalam hal penanggung jawab tidak menyampaikan keberatannya dan/atau ditolak keberatannya baik sebagian ataupun seluruhnya; dan f. surat keputusan pembebanan kerugian negara dalam hal penanggung jawab kerugian Negara yang telah menandatangani SKTJM namun tidak melaksanakannya baik sebagian ataupun seluruhnya. Pasal 27 (1) Penyiapan konsep SKTJM dan Surat Keputusan sebagaimana dimaksud dalam Pasal 26 dilaksanakan berdasarkan hasil keputusan Rapat TPKN. (2) Penyampaian konsep Surat Keputusan sebagaimana dimaksud pada ayat (1), dilampiri dengan hasil penelitian dan verifikasi kasus dan risalah rapat. www.peraturan.go.id 2017, No.149 -21- Pasal 28 (1) Berdasarkan Keputusan Rapat TPKN, Sekretariat mengusulkan SKTJ M dan Surat Keputusan sebagaimana dimaksud dalam Pasal 26 kepada Sekretaris untuk selanjutnya dikoreksi dan dimintakan persetujuan dari Ketua/Wakil Ketua. (2) Dalam hal diperlukan, Ketua/Wakil Ketua dapat meminta masukan kepada Kepala Biro Keuangan atas rancan gan SKTJM sebelum ditandatangani penanggungjawab dan saksi. (3) Ketua/Wakil Ketua menyampaikan rancangan Keputusan sebagaimana dimaksud dalam Pasal 26 ayat (2) kepada Menteri untuk dikoreksi dan ditandatangani. Pasal 29 (1) Penandatanganan SKTJM oleh penanggungja wab kerugian negara dan saksi diselenggarakan oleh TPKN. (2) Berdasarkan penugasan khusus dari Menteri, Sekretaris Kementerian Pemuda dan Olahraga dapat menandatangani keputusan sebagaimana dimaksud dalam Pasal 26 ayat (2) atas nama Menteri. Pasal 30 Pengurus an lebih lanjut atas SKTJM dan distribusi Surat Keputusan yang telah ditandatangani dilaksanakan oleh TPKN sesuai dengan ketentuan peraturan perundang -undangan. BAB VIII DALUWARSA DAN PENGHAPUSAN PIUTANG NEGARA YANG BERASAL DARI TUNTUTAN GANTI RUGI Pasal 31 (1) Ketentuan pengaturan tentang kadaluwarsa dapat dilaksanakan apabila dalam waktu 5 (lima) tahun sejak diketahuinya kerugian negara atau dalam waktu 8 (delapan) tahun sejak terjadinya kerugian negara tidak dilakukan penuntutan ganti rugi terhadap pe nanggung www.peraturan.go.id 2017, No.149 -22- jawab kerugian negara, kasus tersebut dinyatakan kadaluwarsa. (2) Penetapan kadaluwarsa atas kerugian negara terhadap bendahara dilaksanakan oleh Badan Pemeriksa Keuangan. (3) Penetapan kadaluwarsa atas kerugian negara terhadap pegawai negeri bukan bendah ara atau pejabat lain dan pihak ketiga dilaksanakan oleh Menteri setelah memperoleh pertimbangan secara tertulis dari Menteri Keuangan dan Ketua Badan Pemeriksa Keuangan. Pasal 32 (1) Untuk permintaan penghapusan kerugian negara karena kadaluwarsa sebagaimana dimaksud dalam Pasal 31, TPKN memberikan masukan kepada Menteri melalui Sekretaris Kementerian Pemuda dan Olahraga dengan langkah -langkah sebagai berikut: 1. meneliti ulang dokumen -dokumen pendukung untuk memastikan kembali: a. waktu terjadinya dan atau waktu di ketahuinya kerugian negara memenuhi syarat sebagaimana telah ditetapkan dalam ketentuan peraturan perundang -undangan; b. ketentuan belum pernah dilakukannya proses penuntutan, berupa pencatatan, penagihan, penetapan, dan proses penyelesaian kerugian Negara la innya; c. tidak adanya perbuatan melawan hukum baik sengaja maupun lalai yang berakibat tidak diprosesnya penyelesaian kerugian Negara dimaksud; dan d. kelengkapan dokumen -dokumen pendukung terhadap kasus kerugian Negara dimaksud. 2. menyampaikan hasil penelitian s ebagaimana dimaksud dalam huruf a kepada Menteri melalui Sekretaris Kementerian Pemuda dan Olahraga untuk dimintakan arahannya. www.peraturan.go.id 2017, No.149 -23- (2) Dalam hal hasil penelitian dimaksud dapat disetujui oleh Menteri atau Sekretaris Kementerian Pemuda dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dimaksud dapat disetujui oleh Menteri atau Sekretaris Kementerian Pemuda dan Olahraga atas nama Mente ri Pemuda dan Olahraga menyampaikan hasil penelitian dan permintaan kepada Badan Pemeriksa Keuangan dan atau Kementerian Keuangan sesuai penanggungjawab kerugian negara sebagaimana dimaksud dalam Pasal 31 ayat (2) dan ayat (3). (3) Dalam BPK menyatakan kasus kerugian Negara terhadap bendahara telah kadaluwarsa atau pertimbangan BPK dan Menteri Keuangan menyatakan bahwa kasus kerugian Negara terhadap pegawai negeri bukan bendahara/pejabat lain dapat direkomendasikan penghapusannya karena kadaluwarsa, Menteri da pat meminta Menteri Keuangan untuk menerbitkan Surat Keputusan Penghapusan kasus kerugian Negara karena kadaluwarsa. (4) Menteri melaporkan penyelesaian kerugian Negara karena terlewatinya batas waktu (kadaluwarsa) kepada Badan Pemeriksa Keuangan paling lambat 60 (enam puluh) hari setelah diselesaikannya kerugian Negara dimaksud. Pasal 33 Penghapusan Piutang Negara yang berasal dari Tuntutan Ganti Rugi secara bersyarat atau mutlak dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. BAB IX RAPAT TPKN Pasal 34 (1) TPKN mengadakan rapat pembahasan kasus kerugian negara paling sedikit 1 (satu) kali setiap 3 (tiga) bulan. (2) Rapat TPKN dipimpin oleh Ketua atau Wakil Ketua apabila Ketua berhalangan. www.peraturan.go.id 2017, No.149 -24- Pasal 35 (1) Kuorum rapat dinyatakan tercapai apabila dihad iri oleh 50% (lima puluh persen) + 1 (satu) Anggota. (2) Dalam hal rapat TPKN yang mengagendakan pengambilan keputusan penyelesaian ganti kerugian negara namun tidak mencapai kuorum, rapat ditunda untuk paling lambat selama 5 (lima) hari kerja. (3) Apabila rapat k edua setelah penundaan sebagaimana dimaksud pada ayat (2) juga tidak mencapai kuorum, maka pendapat anggota TPKN dimintakan secara tertulis. Pasal 36 Agenda rapat TPKN meliputi: a. koordinasi dan evaluasi kinerja TPKN; b. pembahasan kasus penyelesaian kerugian n egara; c. pembahasan atas keberatan atau banding dari penanggung jawab kerugian negara; dan d. hal-hal lain sesuai instruksi Menteri sepanjang berkaitan dengan kasus kerugian negara. Pasal 37 (1) Berdasarkan arahan Sekretaris, Sekretariat menyiapkan seluruh kelen gkapan dan administrasi rapat. (2) Undangan dan agenda rapat disampaikan kepada peserta rapat paling lambat 3 (tiga) hari kerja sebelum pelaksanaan rapat. Pasal 38 (1) Sekretaris merupakan notulis rapat yang berkewajiban mencatat semua pembicaraan dalam rapat TPK N. (2) Sekretariat membantu Sekretaris menyiapkan dokumentasi dan notulen rapat. (3) Notulen rapat disampaikan kepada peserta rapat TPKN pada waktu rapat berikutnya. www.peraturan.go.id 2017, No.149 -25- Pasal 39 (1) Pada dasarnya pengambilan keputusan dalam TPKN didasarkan pada musyawarah dan mufakat. (2) Apabila tidak dicapai kesepakatan dalam rapat TPKN, maka pengambilan keputusan dilakukan berdasarkan suara terbanyak ( voting) . (3) Keputusan yang diambil oleh TPKN dalam rapat baik dengan musyawarah dan mufakat maupun voting (suara terbanyak) merupakan Keputusa n Tim dan dilakukan berdasarkan ketentuan peraturan perundang -undangan. (4) Sekretaris mencatat pertimbangan dan metode pengambilan keputusan yang dilakukan TPKN dalam resume pembahasan kasus kerugian negara. BAB X KETENTUAN LAIN -LAIN Pasal 40 Jika dalam peny elesaian kerugian Negara terdapat hal -hal yang berhubungan dengan disiplin Pegawai Negeri di lingkungan Kementerian Pemuda dan Olahraga , maka TPKN dapat meneruskan permasalahan tersebut kepada Pejabat Pembina Kepegawaian. Pasal 41 (1) Dalam hal penyelesaian ka sus kerugian negara tidak dapat ditindaklanjuti, Sekretaris melaporkan kepada Ketua/Wakil",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "sus kerugian negara tidak dapat ditindaklanjuti, Sekretaris melaporkan kepada Ketua/Wakil Ketua dan mengusulkan untuk melimpahkan pengurusan kasus kerugian negara kepada Panitia Urusan Piutang Negara (PUPN) melalui Kantor Pelayanan Kekayaan Negara dan Lela ng Jakarta I (KPKNL) sesuai dengan ketentuan peraturan perundang - undangan. (2) Pengurusan lebih lanjut sebagaimana dimaksud pada ayat (1) dibahas dalam rapat TPKN. (3) Keputusan rapat sebagaimana dimaksud pada ayat (2), yang menyatakan pengurusan kasus kerugian ne gara di www.peraturan.go.id 2017, No.149 -26- Kantor Pelayanan Kekayaan Negara dan Lelang (KPKNL), dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (4) Hasil pemantauan sebagaimana dimaksud pada ayat (3), dilaporkan perkembangannya kepada Ketua/Wakil Ketua untuk selanjutnya secar a berkala disampaikan kepada Menteri. BAB XI KETENTUAN PENUTUP Pasal 42 Pada saat Peraturan Menteri ini mulai berlaku, Keputusan Menteri Pemuda dan Olahraga Nomor 33 Tahun 2016 tentang Pembentukan Tim Percepatan Penyelesaian Tindak Lanjut Laporan Hasil P emeriksaan Badan Pemeriksa Keuangan Republik Indonesia Tahun Anggaran 2015, dinyatakan masih tetap berlaku sampai dengan adanya perubahan dan/atau penyempurnaan berdasarkan ketentuan Peraturan Menteri ini. Pasal 43 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.149 -27- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Januari 2017 MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, ttd IMAM NAHRAWI Diundangkan di Jakarta pada tanggal 23 Januari 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}