{
  "source": "downloaded_pdfs/bn1420-2022.pdf",
  "processed_date": "2025-04-20T22:07:26.250026",
  "document_info": {
    "title": null
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1420 , 2022 KEMENDAGRI . Kabupaten Lahat . Kabupaten Musi Rawas Provinsi Sumatera Selatan . Batas Daerah. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 124 TAHUN 2022 TENTANG BATAS DAERAH KABUPATEN LAHAT DENGAN KABUPATEN MUSI RAWAS PROVINSI SUMATERA SELATAN DENGAN RAHMAT TU HAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 401 ayat (1) Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah, perlu menentukan Peraturan Menteri Dalam Negeri tentang Batas Dae rah Kabupaten Lahat dengan Kabupaten Musi Rawas Provinsi Sumatera Selatan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 25 Tahun 1959 tentang Penetapan Peraturan Pemerintah Pengganti Undan g- Undang Nomor 3 Tahun 1950 tentang Pembentukan Daerah Tingkat I Sumatera Selatan dan Undang -Undang Darurat Nomor 16 Tahun 1955 tentang Perubahan Peraturan Pemerintah Pengganti Undang -Undang Nomor 3 Tahun 1950 (Lembaran Negara Republik Indonesia Tahun 1955 Nomor 52), sebagai Undang -Undang (Lembaran Negara Republik Indonesia Tahun 1959 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Nomor 1814); 3. Undang -Undang Nomor 28 Tahun 1959 tentang Penetapan Undang -Undang Darurat Nomor 4 Tahun 1956 (Lembaran Negar a Republik Indonesia Tahun 1956 Nomor 55), Undang -Undang Darurat Nomor 5 Tahun 1956 (Lembaran Negara Republik Indonesia Tahun 1956 Nomor 56) dan Undang -Undang Darurat Nomor 6 Tahun 1956 (Lembaran Negara Republik Indonesia Tahun 1956 Nomor 57) tentang Pembe ntukan Daerah Tingkat II termasuk Kotapraja, dalam Lingkungan Daerah Tingkat I Sumatera Selatan, sebagai Undang -Undang (Lembaran Negara Republik Indonesia Tahun 1959 Nomor 73, www.peraturan.go.id 2022, No.1420 -2- Tambahan Lembaran Negara Republik Indonesia Nomor 1821); 4. Undang -Undang Nomor 3 9 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tah un 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lemba ran Negara Republik Indonesia Nomor 6573); 6. Peraturan Presiden Nomor 114 Tahun 2021 tentang Kementerian Dalam Negeri (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 286); 7. Peraturan Menteri Dalam Negeri Nomor 141 Tahun 2017 tentang Penegasan Batas Daera h (Berita Negara Republik Indonesia Tahun 2018 Nomor 79); 8. Peraturan Menteri Dalam Negeri Nomor 13 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 2021 Nomor 398); MEMUTUSKAN: Menetapkan : PERAT URAN MENTERI DALAM NEGERI TENTANG BATAS DAERAH KABUPATEN LAHAT DENGAN KABUPATEN MUSI RAWAS PROVINSI SUMATERA SELATAN. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Provinsi Sumatera Selatan adalah daerah otonom sebagaimana dimaksud dalam Un dang -Undang Nomor 25 Tahun 1959 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 3 Tahun 1950 tentang Pembentukan Daerah Tingkat I Sumatera Selatan dan Undang -Undang Darurat Nomor 16 Tahun 1955 tentang Perubahan Peraturan Pemerintah Pen",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Darurat Nomor 16 Tahun 1955 tentang Perubahan Peraturan Pemerintah Pen gganti Undang - Undang Nomor 3 Tahun 1950 sebagai Undang -Undang. 2. Kabupaten Lahat adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 28 Tahun 1959 tentang Penetapan Undang -Undang Darurat Nomor 4 Tahun 1956 dan Undang -Undang Darurat Nomor 6 Tahun 1956 tentang Pembentukan Daerah Tingkat II termasuk Kotapraja, dalam Lingkungan Daerah Tingkat I Sumatera Selatan, sebagai Undang -Undang. 3. Kabupaten Musi Rawas adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 28 Tahun 1959 tenta ng Penetapan Undang -Undang Darurat www.peraturan.go.id 2022, No.1420 -3- Nomor 4 Tahun 1956 dan Undang -Undang Darurat Nomor 6 Tahun 1956 tentang Pembentukan Daerah Tingkat II termasuk Kotapraja, dalam Lingkungan Daerah Tingkat I Sumatera Selatan, sebagai Undang -Undang. 4. Pilar Batas Utama yan g selanjutnya disingkat PBU adalah pilar yang dipasang sebagai tanda batas antardaerah provinsi/kabupaten/kota yang diletakkan tepat pada batas antardaerah provinsi/kabupaten/kota. 5. Titik Kartometrik yang selanjutnya disingkat TK adalah titik koordinat b atas yang ditentukan berdasarkan pengukuran atau penghitungan posisi titik dengan menggunakan peta dasar dan peta lain sebagai pelengkap. 6. Lintang Utara yang selanjutnya disingkat LU adalah garis khayal yang membagi bumi di bagian utara. 7. Bujur Timur y ang selanjutnya disingkat BT adalah garis khayal menghubungkan titik kutub utara dan kutub selatan bumi dan menyatakan besarnya sudut antara posisi bujur dengan garis meridian yang berada di sebelah timur. Pasal 2 Batas daerah Kabupaten Lahat dengan Kabup aten Musi Rawas Provinsi Sumatera Selatan dimulai dari: a. TK 0 dengan koordinat 3° 30' 04.710\" LS dan 103° 12' 07.782\" BT yang terletak pada pertigaan batas Kabupaten Lahat dengan Kabupaten Musi Rawas dan Kabupaten Empat Lawang; b. TK 0 selanjutnya ke arah timu r laut sampai pada TK 1 dengan koordinat 3° 29' 51.036\" LS dan 103° 12' 28.041\" BT, selanjutnya ke arah tenggara sampai pada TK 2 dengan koordinat 3° 29' 53.752\" LS dan 103° 13' 09.136\" BT yang terletak pada batas Kabupaten Lahat dengan Kabupaten Musi Rawa s; c. TK 2 selanjutnya ke arah tenggara sampai pada TK 3 dengan koordinat 3° 30' 01.547\" LS dan 103° 14' 10.638\" BT, selanjutnya ke arah tenggara sampai pada TK 4 dengan koordinat 3° 30' 25.836\" LS dan 103° 17' 01.606\" BT yang terletak pada batas Kabupaten La hat dengan Kabupaten Musi Rawas; d. TK 4 selanjutnya ke arah tenggara sampai pada TK 5 dengan koordinat 3° 30' 45.028\" LS dan 103° 17' 43.479\" BT, selanjutnya ke arah tenggara sampai pada TK 6 dengan koordinat 3° 31' 15.990\" LS dan 103° 18' 07.221\" BT yang te rletak pada batas Kabupaten Lahat dengan Kabupaten Musi Rawas; e. TK 6 selanjutnya ke arah tenggara sampai pada TK 7 dengan koordinat 3° 31' 25.273\" LS dan 103° 18' 56.415\" BT, selanjutnya ke arah timur laut sampai pada TK 8 dengan koordinat 3° 31' 24.272\" LS dan 103° 19' 50.745\" www.peraturan.go.id 2022, No.1420 -4- BT yang terletak pada batas Kabupaten Lahat dengan Kabupaten Musi Rawas; f. TK 8 selanjutnya ke arah tenggara sampai pada TK 9 dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "8 selanjutnya ke arah tenggara sampai pada TK 9 dengan koordinat 3° 31' 54.126\" LS dan 103° 20' 56.864\" BT, selanjutnya ke arah tenggara sampai pada TK 10 dengan koordinat 3° 31' 55.901\" LS dan 103° 21' 53.010\" BT yang terletak pada batas Kabupaten Lahat dengan Kabupaten Musi Rawas; g. TK 10 selanjutnya ke arah tenggara sampai pada TK 11 dengan koordinat 3° 31' 59.981\" LS dan 103° 22' 38.717\" BT, selanjutnya ke ar ah timur laut sampai pada TK 12 dengan koordinat 3° 31' 39.097\" LS dan 103° 24' 31.482\" BT yang terletak pada batas Kabupaten Lahat dengan Kabupaten Musi Rawas; h. TK 12 selanjutnya ke arah timur laut sampai pada TK 13 dengan koordinat 3° 29' 29.600\" LS dan 1 03° 24' 28.820\" BT, selanjutnya ke arah timur laut sampai pada TK 14 dengan koordinat 3° 30' 29.967\" LS dan 103° 26' 52.803\" BT yang terletak pada batas Kabupaten Lahat dengan Kabupaten Musi Rawas; i. TK 14 selanjutnya ke arah tenggara sampai pada TK 15 denga n koordinat 3° 31' 43.509\" LS dan 103° 29' 05.422\" BT, selanjutnya ke arah tenggara sampai pada TK16 dengan koordinat 3° 32' 50.146\" LS dan 103° 29' 41.409\" BT yang terletak pada batas Kabupaten Lahat dengan Kabupaten Musi Rawas; j. TK 16 selanjutnya ke arah tenggara sampai pada TK 17 dengan koordinat 3° 34' 08.751\" LS dan 103° 30' 13.828\" BT, selanjutnya ke arah tenggara sampai pada TK 18 dengan koordinat 3° 35' 12.898\" LS dan 103° 31' 05.162\" BT yang terletak pada batas Kabupaten Lahat dengan Kabupaten Musi Rawas; k. TK 18 selanjutnya ke arah barat daya sampai pada TK 19 dengan koordinat 3° 35' 39.454\" LS dan 103° 31' 30.149\" BT, selanjutnya ke arah tenggara sampai pada TK 20 dengan koordinat 3° 35' 44.625\" LS dan 103° 32' 14.387\" BT yang terletak pada batas Kab upaten Lahat dengan Kabupaten Musi Rawas; l. TK 20 selanjutnya ke arah timur laut sampai pada TK 21 dengan koordinat 3° 34' 56.638\" LS dan 103° 32' 17.525\" BT, selanjutnya ke arah timur laut sampai pada TK 22 dengan koordinat 3° 34' 00.539\" LS dan 103° 32' 30 .447\" BT yang terletak pada batas Kabupaten Lahat dengan Kabupaten Musi Rawas; dan m. TK 22 selanjutnya ke arah barat laut sampai pada PBU 26 (TK 23) dengan koordinat 3° 32' 52.187\" LS dan 103° 32' 17.898\" BT yang terletak pada pertigaan batas www.peraturan.go.id 2022, No.1420 -5- Kabupaten Lahat dengan Kabupaten Musi Rawas dan Kabupaten Muara Enim. Pasal 3 Posisi PBU dan TK sebagaimana dimaksud dalam Pasal 2 bersifat tetap dan tidak berubah akibat perubahan nama desa, nama kelurahan, dan/atau nama kecamatan. Pasal 4 Ketentuan mengenai batas dae rah dan koordinat batas sebagaimana dimaksud dalam Pasal 2 tercantum pada Peta Batas Daerah Kabupaten Lahat dengan Kabupaten Musi Rawas Provinsi Sumatera Selatan dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2022, No.1420 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Desember 202 2 MENTERI DALAM NEGERI REPUBLIK INDONESIA. ttd MUHAMMAD TITO KARNAVIAN Diundangkan di Jakarta pada tanggal 30 Desember 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id 2022, No.1420 -7- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}