{
  "source": "downloaded_pdfs/bn1436-2017.pdf",
  "processed_date": "2025-04-23T09:59:33.486047",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1436 , 2017 KEMENDAG. Sarana Perdagangan. Perubahan. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 77 TAHUN 2017 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 37/M -DAG/PER/5/2017 TENTANG PEDOMAN PEMBANGUNAN DAN PENGELOLAAN SARANA PERDAGANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan efektifitas penggunaan Dana Alokasi Khusus untuk pembangunan sarana perdagangan berupa Pasar Rakyat melalui pembangunan/revitalisasi bangunan utama Pasar Rakyat, perlu mengubah ketentuan mengenai pembangunan/revitalisasi Pasar Rakyat sebagaimana diatur dalam Peraturan Menteri Perdagangan Nomor 37/M -DAG/PER/5/2017 tentang Pedoman Pembangunan dan Pengelola an Sarana Perdagangan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perdagangan tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 37/M -DAG/PER/5/2017 tentang Pedoman Pembangunan dan P engelolaan Sarana Perdagangan; www.peraturan.go.id 2017, No. 1436 -2- Mengingat : 1. Undang -Undang Nomor 5 Tahun 1962 tentang Perusahaan Daerah (Lembaran Negara Republik Indonesia Tahun 1962 Nomor 10, Tambahan Lembaran Negara Republik Indonesia Nomor 2387); 2. Undang -Undang Nomor 17 Tahun 2003 t entang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang -Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nom or 70, Tambahan Lembaran Negara Repubik Indonesia Nomor 4297); 4. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 5. Undang -Undang Nomor 7 Tahun 2014 te ntang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia 5512); 6. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan L embaran Negara Republik Indonesia 5587) sebagaimana telah beberapa kali diubah , terakhir dengan Undang -Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 201 4 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesi a Tahun 2015 Nomor 58); 7. Peraturan Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara Daerah sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 38 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 78, Tambahan Lemba ran Negara Republik Indonesia Nomor 4855); www.peraturan.go.id 2017, No.1436 -3- 8. Peraturan Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4816); 9. Peraturan Pemeri ntah Nomor 26 Tahun 2008 tentang Rencana Tata Ruang Wilayah Nasional (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4833); 10. Peraturan Pemerintah Nomor 43 Tahun 2014 tentang Peraturan Pelaksana Unda ng-Undang Nomor 6 Tahun 2014 tentang Desa (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 123, Tambahan Lembaran Negara Republik Indonesia 5539); 11. Peraturan Presiden Nomor 67 Tahun 2005 tentang Kerja Sama Pemerintah dengan Badan Usaha dalam Penyediaan Infrastruktur sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Presiden Nomor 56 Tahun 2011 tentang Perubahan atas Peraturan Presiden Nomor 67 Tahun 2005 tentang Kerja Sama Pemerintah dengan Badan Usaha dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 2005 tentang Kerja Sama Pemerintah dengan Badan Usaha dalam Penyediaan Infrastruktur; 12. Peraturan Presiden Nomor 26 Tahun 2012 tentang Cetak Biru Pengembangan Sistem Logistik Nasional (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 69); 13. Peraturan Presiden Nomor 123 Tahun 2016 tentang Petunjuk Teknis Dana Alokasi Khusus Fisik (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 364); 14. Peraturan Menteri Keuangan Nomor 96/PMK.06/2007 tentang Tata Cara Pelaksanaan Penggunaan, Pemanfaatan, Penghapusan, dan Pemindahtanganan Barang Milik Negara; 15. Peraturan Menteri Perdagangan Nomor 90/M -DAG/PER/1 2/2014 tentang Penataan dan Pembinaan Gudang (Berita Negara Republik Indonesia Tahun 2014 Nomor 1957) sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 16 www.peraturan.go.id 2017, No. 1436 -4- Tahun 2016 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 90/M -DAG/12 /2014 tentang Penataan dan Pembinaan Gudang (Berita Negara Republik Indonesia Tahun 2016 Nomor 460); 16. Peraturan Menteri Perdagangan Nomor 08/M -DAG/PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202); 17. Peraturan Menteri Perdagangan Nomor 37/M -DAG/PER/5/2017 tentang Pedoman Pembangunan dan Pengelolaan Sarana Perdagangan (Berita Negara Republik Indonesia Tahun 2017 Nomor 784); MEMUTUSKAN: Menetapkan: : PERATURAN MENTERI PERDAGANGAN TENT ANG PERUBAHAN ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 37/M -DAG/PER/5/2017 TENTANG PEDOMAN PEMBANGUNAN DAN PENGELOLAAN SARANA PERDAGANGAN. Pasal I Beberapa ketentuan dalam Peraturan Menteri Perdagangan Nomor 37/M -DAG/PER/5/2017 tentang Pedoman Pembanguna n dan Pengelolaan Sarana Perdagangan (Berita Negara Republik Indonesia Tahun 2017 Nomor 784) diubah sebagai berikut: 1. Ketentuan Pasal 12 diubah , sehingga berbunyi sebagai berikut: Pasal 12 (1) Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat tipe A, dan tipe B sebagaimana dimaksud dalam Pasal 5 ayat (2), dan ayat (3) dapat bersumber dari Anggaran Pendapatan dan Belanja www.peraturan.go.id 2017, No.1436 -5- Negara melalui Dana Tugas Pembantuan, dengan ketentuan: a. untuk pembangunan Pasar Rakyat tipe A dengan pagu anggaran lebih besar da ri Rp8.000.000.000,00 (delapan miliar rupiah) sampai dengan Rp12.000.000.000,00 (dua belas miliar rupiah); b. untuk pembangunan Pasar Rakyat tipe B dengan pagu anggaran lebih besar dari Rp6.000.000.000,00 (enam miliar rupiah) sampai dengan Rp8.000.000.000,00 (delapan miliar rupiah) . (2) Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat tipe C sebagaimana dimaksud dalam Pasal 5 ayat (4) dapat bersumber dari Anggaran Pendapatan dan Belanja Negara melalui Dana Tugas Pembantuan atau Dana Alokasi Khusus dengan pagu anggaran sebesar Rp6.000.000.000,00 (enam miliar rupiah). (3) Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat tipe D sebagaimana dimaksud dalam Pasal 5 ayat (5) dapat bersumber dari Anggaran Pendapatan dan Belanja Negara melalui Dana Tugas Pembantuan atau Dana Alokasi Khusus dengan pagu anggaran sebesar Rp4.000.000.000,00 (empat miliar rupiah). (4) Dalam hal Pasar Rakyat yang akan dibangun/direvitalisasi dengan pagu anggaran kurang dari Rp4.000.000.000,00 (empat miliar rupiah), Pemba ngunan/Revitalisasi Pasar Rakyat dapat menggunakan Dana Alokasi Khusus sesuai dengan usulan perencanaan daerah. (5) Ketentuan sebagaimana dimaksud pada ayat (1), ayat (2), ayat (3), dan ayat (4) dikecualikan bagi Provinsi Papua dan Papua Barat, berdasarkan Indeks Kemahalan Konstruksi yang berada di atas rata-rata nasional. www.peraturan.go.id 2017, No. 1436 -6- (6) Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat yang pagu anggarannya lebih besar dari ketentuan sebagaimana dimaksud pada ayat (1), ayat (2),",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "besar dari ketentuan sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) selain menggun akan Anggaran Pendapatan dan Belanja Negara dapat menggunakan dana pendamping yang bersumber dari Anggaran Pendapatan dan Belanja Daerah, badan usaha milik negara, badan usaha milik daerah, koperasi, swasta, dan/atau swadaya masyarakat sesuai dengan ket entuan peraturan perundang -undangan. (7) Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat yang dilakukan oleh kementerian teknis terkait dengan alokasi anggaran lebih kecil dari pagu anggaran untuk membangun Pasar Rakyat Tipe D sebagaimana d imaksud pada ayat (3) dapat menggunakan dana yang bersumber dari Anggaran Pendapatan dan Belanja Negara melalui Dana Tugas Pembantuan. 2. Ketentuan Pasal 14 diubah, sehingga berbunyi sebagai berikut: Pasal 14 (1) Bupati/Wali Kota yang akan melakukan Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat dapat menggunakan Dana Alokasi Khusus. (2) Pembangunan Sarana Perdagangan berupa Pasar Rakyat sebagaimana dimaksud pada ayat (1) hanya untuk bangunan utama pasar yang meliputi atap, selasar/koridor /gang, kios, dan los. (3) Pembangunan Sarana Perdagangan berupa Pasar Rakyat sebagaimana dimaksud pada ayat (1) diprioritaskan untuk: a. pembangunan Pasar Rakyat baru dengan berpedoman pada Prototipe Pasar Rakyat Tipe C www.peraturan.go.id 2017, No.1436 -7- dan Tipe D sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; atau b. penambahan tempat berdagang berupa bangunan kios dan/atau los. (4) Dalam hal bangunan utama Pasar Rakyat sudah tidak layak, Bupati/Wali Kota dapat menggunakan Dana Alokasi Khusus u ntuk melakukan revitalisasi bangunan utama Pasar Rakyat sebagaimana dimaksud pada ayat (2). (5) Revitalisasi bangunan utama Pasar Rakyat sebagaimana dimaksud pada ayat (4) harus: a. dilengkapi dengan rekomendasi dari dinas yang membidangi urusan pekerjaan umum setempat; b. meningkatkan nilai aset fisik terhadap Pasar Rakyat tanpa mengubah lokasi bangunan Pasar Rakyat; dan c. memberikan prioritas kepada pedagang lama. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No. 1436 -8- Agar setiap orang menget ahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Oktober 2017 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd ENGGARTIASTO LUKITA Diundangkan di Jakarta pada tanggal 16 Oktober 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}