{
  "source": "downloaded_pdfs/bn149-2023.pdf",
  "processed_date": "2025-04-20T19:59:19.722092",
  "document_info": {
    "title": null
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.149, 2023 KEMENLU. PID. Pelatihan. PERATURAN MENTERI LUAR NEGERI REPUBLIK INDONESIA NOMOR 2 TAHUN 2023 TENTANG PELATIHAN PRANATA INFORMASI DIPLOMATIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LUAR NEGERI REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan Pelatihan Pranata Informasi Diplomatik sesuai dengan ketentuan Pasal 36 ayat (6) Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi N omor 14 Tahun 2018 tentang Jabatan Fungsional Pranata Informasi Diplomatik, perlu menetapkan Peraturan Menteri Luar Negeri tentang Pelatihan Pranata Informasi Diplomatik; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 37 Tahun 1999 tentang Hubungan Luar Negeri (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 156, Tambahan Lembaran Negara Republik Indonesia Nomor 3882); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kemente rian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambaha n Lembaran Negara Republik Indonesia Nomor 5494); 5. Keputusan Presiden Nomor 108 Tahun 2003 tentang Organisasi Perwakilan Republik Indonesia di Luar Negeri; 6. Peraturan Presiden Nomor 116 Tahun 2020 tentang Kementerian Luar Negeri (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 272); 7. Keputusan Menteri Luar Negeri Nomor SK.06/A/OT/VI/2004/01 Tahun 2004 tentang Organisasi dan Tata Kerja Perwakilan Republik Indonesia di Luar Negeri sebagaimana telah beberapa kali diubah terakhir dengan P eraturan Menteri Luar Negeri Nomor 16 Tahun 2022 tentang Perubahan Ke enam atas Keputusan Menteri Luar Negeri Nomor SK.06/A/OT/VI/2004/01 Tahun 2004 tentang Organisasi dan Tata Kerja Perwakilan Republik 2023, No.149 -2- Indonesia di Luar Negeri (Berita Negara Republik Indonesia Tahun 202 2 Nomor 1369 ); 8. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 14 Tahun 2018 tentang Jabatan Fungsional Pranata Informasi Diplomatik (Berita Negara Republik Indonesia Tahun 2018 Nomor 337); 9. Peraturan Menteri Luar Negeri Nomor 6 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Luar Negeri (Berita Negara Republik Indonesia Tahun 2021 Nomor 1142); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LUAR NEGERI TENTANG PELATIHAN PRANATA INFORMASI D IPLOMATIK BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Jabatan Fungsional Pranata Informasi Diplomatik yang selanjutnya disingkat JFPID adalah jabatan yang mempunyai ruang lingkup tugas, tanggung jawab, dan wewenang untuk mengelola informasi diplomatik, mengolah data digital diplomatik serta monitoring dan evaluasi pengelolaan informasi diplomatik di Kementerian dan Perwakilan untuk mendukung kegiatan diplomatik dan konsuler. 2. Pejabat Fungsional Pranata Inform asi Diplomatik yang selanjutnya disebut PID adalah pegawai negeri sipil yang diberikan tugas, tanggung jawab, dan wewenang untuk mengelola informasi diplomatik, mengolah data digital diplomatik, serta monitoring dan evaluasi pengelolaan informasi diplomati k di Kementerian dan Perwakilan untuk mendukung kegiatan diplomatik dan konsuler. 3. Kompetensi adalah pengetahuan, keterampilan, dan sikap/perilaku seorang pegawai negeri sipil yang dapat diamati, diukur, dan dikembangkan dalam melaksanakan tugas jabatannya. 4. Kompetensi Teknis adalah pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur, dan dikembangkan yang spesifik berkaitan dengan bidang teknis jabatan. 5. Kompetensi Manajerial adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "spesifik berkaitan dengan bidang teknis jabatan. 5. Kompetensi Manajerial adalah pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur, dikembangkan untuk memimpin, dan/atau mengelola unit organisasi. 6. Kompetensi Sosial Kultural adalah pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur, dan dikembangkan terkait dengan pengalaman berinteraksi dengan ma syarakat majemuk dalam hal agama, suku dan budaya perilaku, wawasan kebangsaan, 2023, No.149 -3- etika, nilai -nilai, moral, emosi, dan prinsip, yang harus dipenuhi oleh setiap pemegang jabatan untuk memperoleh hasil kerja sesuai dengan peran, fungsi dan jabatan. 7. Standar Ko mpetensi adalah standar kemampuan yang disyaratkan untuk dapat melakukan pekerjaan tertentu dalam bidang pengelolaan informasi diplomatik dan pengolahan data digital diplomatik yang menyangkut aspek pengetahuan, keterampilan dan/atau keahlian, serta sikap kerja tertentu yang relevan dengan tugas dan syarat jabatan. 8. Pelatihan PID yang selanjutnya disebut Pelatihan adalah bentuk pengembangan Kompetensi yang dilaksanakan secara terstruktur yang bertujuan untuk meningkatkan pengetahuan, keterampilan dan/atau ke ahlian, dan sikap/perilaku, sesuai Standar Kompetensi. 9. Pelatihan Fungsional adalah pelatihan pembentukan dan penjenjangan yang dilaksanakan dalam rangka mencapai persyaratan Standar Kompetensi Jabatan dan pengembangan karier sesuai jenjang jabatan fungsion al yang diperlukan untuk pelaksanaan tugas jabatannya. 10. Pelatihan Teknis adalah pelatihan yang bertujuan untuk meningkatkan Kompetensi teknis JFPID sesuai dengan bidang penugasannya. 11. Surat Keterangan Pelatihan adalah dokumen tertulis yang menyatakan mengena i status Peserta terkait dengan pelaksanaan program Pelatihan dan pencapaian Kompetensi yang dipersyaratkan. 12. Peserta Pelatihan yang selanjutnya disebut Peserta adalah pegawai negeri sipil yang menduduki JFPID. 13. Pengelola Pelatihan adalah pimpinan tinggi pra tama yang mempunyai tugas melaksanakan penyusunan kebijakan teknis, pelaksanaan, pemantauan, evaluasi, pengelolaan fasilitas pendukung pembelajaran, dan pelaporan di bidang pendidikan dan pelatihan bagi aparatur sipil negara Kementerian dan kementerian/lem baga lainnya serta non -aparatur sipil negara di lingkungan Kementerian dan Perwakilan. 14. Penyelenggara Pelatihan adalah unit kerja yang mempunyai tugas melaksanakan penyusunan kebijakan teknis, pelaksanaan, pemantauan, evaluasi, pengelolaan fasilitas penduku ng pembelajaran, dan pelaporan di bidang pendidikan dan pelatihan bagi aparatur sipil negara Kementerian dan kementerian/lembaga lainnya serta non -aparatur sipil negara di lingkungan Kementerian dan Perwakilan. 15. Tenaga Pengajar adalah pegawai negeri sipil a tau non - pegawai negeri sipil yang memiliki kompetensi dan diberikan tugas, tanggung jawab, dan wewenang untuk mendidik, mengajar, dan melatih Peserta. 16. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang luar negeri. 2023, No.149 -4- 17. Menteri a dalah menteri yang menyelenggarakan urusan pemerintahan di bidang luar negeri. 18. Sekretaris Jenderal adalah pimpinan tinggi madya yang mempunyai tugas menyelenggarakan koordinasi pelaksanaan tugas, pembinaan, dan pemberian dukungan administrasi kepada seluru h unsur organisasi di lingkungan Kementerian dan Perwakilan. 19. Perwakilan Republik Indonesia yang selanjutnya disebut Perwakilan adalah Perwakilan Diplomatik dan Perwakilan Konsuler Republik Indonesia yang secara resmi mewakili dan memperjuangkan kepentingan Bangsa, Negara, dan Pemerintah Republik Indonesia secara keseluruhan di negara penerima atau pada Organisasi Internasional Perserikatan Bangsa -Bangsa dan/atau Organisasi Internasional Non -Perserikatan Bangsa -Bangsa. Pasal 2 Peraturan Menteri ini dimaksudkan sebagai pedoman bagi instansi pembina dalam penyelenggaraan Pelatihan. Pasal 3 Sasaran Pelatihan adalah terwujudnya PID yang memiliki kompetensi sesuai dengan persyaratan jenjang jabatannya dan mampu melaksanakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "memiliki kompetensi sesuai dengan persyaratan jenjang jabatannya dan mampu melaksanakan tugas dan fungsinya dengan bai k dan bertanggung jawab. Pasal 4 (1) Pelatihan disesuaikan dengan hasil analisis kebutuhan Pelatihan dan penilaian kinerja. (2) Pelatihan sebagaimana dimaksud pada ayat (1), dilaksanakan dalam bentuk: a. Pelatihan Fungsional; dan b. Pelatihan Teknis. Pasal 5 (1) Pelatihan Fungsional sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf a, meliputi: a. Pelatihan Fungsional PID Ahli Pertama; b. Pelatihan Fungsional PID Ahli Muda; dan c. Pelatihan Fungsional PID Ahli Madya. (2) Pelatihan Fungsional PID Ahli Pertama sebagaimana dimaks ud pada ayat (1) huruf a merupakan pelatihan pembentukan PID tingkat dasar untuk memenuhi syarat Kompetensi dalam masa 3 (tiga) tahun pertama dalam jenjang JF PID Ahli Pertama. (3) Pelatihan Fungsional PID Ahli Muda sebagaimana dimaksud pada ayat (1) huruf b me rupakan pelatihan penjenjangan PID tingkat lanjutan untuk mengembangkan kompetensi PID agar dapat mencapai persyaratan Standar Kompetensi jenjang JFPID Ahli Muda. 2023, No.149 -5- (4) Pelatihan Fungsional PID Ahli Madya sebagaimana dimaksud pada ayat (1) huruf c merupakan pela tihan penjenjangan PID tingkat tinggi untuk mengembangkan kompetensi PID agar dapat mencapai persyaratan Standar Kompetensi jenjang JFPID Ahli Madya. Pasal 6 Pelatihan Teknis sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf b, meliputi: a. Pelatihan dalam rangka persiapan penugasan ke Perwakilan; b. Pelatihan dalam rangka penempatan di dalam negeri pascapenugasan dari Perwakilan; c. Pelatihan bahasa asing; d. Pelatihan sertifikasi; dan/atau e. Pelatihan nonsertifikasi. BAB II PENYELENGGARAAN PELATIHAN Bagian Kesatu Umum Pasal 7 (1) Penyelenggaraan Pelatihan dilaksanakan melalui tahapan: a. perencanaan; b. pelaksanaan; dan c. evaluasi. (2) Penyelenggaraan Pelatihan sebagaimana dimaksud pada ayat (1) dibebankan pada daftar isian pelaksanaan anggaran Kementerian. Bagian Kedua Perencanaan Pasal 8 (1) Perencanaan sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf a mencakup kegiatan: a. analisis kebutuhan Pelatihan; b. penyusunan rancang bangun program Pelatihan dan rancang bangun pembelajaran mata Pelatihan; dan c. pengadaan infrastruktur Pelatihan dan materi ajar. (2) Perencanaan sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Penyelenggara Pelatihan berkoordinasi dengan unit kerja yang memiliki tugas: a. melaksanakan penyusunan kebijakan teknis, pelaks anaan, pemantauan, evaluasi dan pelaporan dalam pengembangan dan pengelolaan teknologi informasi dan komunikasi, data digital diplomatik, sistem komunikasi terpadu, manajemen keamanan informasi dan persandian diplomatik pada Kementerian dan Perwakilan; 2023, No.149 -6- b. merumuskan, melaksanakan dan mengoordinasikan kebijakan penyusunan kebutuhan, pengadaan, pengembangan karier, pengelolaan pangkat dan jabatan, promosi, mutasi dan penugasan, penghargaan, disiplin, serta pelayanan administrasi kepegawaian Kementerian dan Perwa kilan; dan c. melaksanakan penyusunan kebijakan teknis, pelaksanaan, pemantauan, evaluasi, dan pelaporan di bidang pembinaan jabatan fungsional di lingkungan Kementerian. Pasal 9 Analisis kebutuhan Pelatihan sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf a dilaksanakan berdasarkan pedoman penyusunan analisis kebutuhan Pelatihan. Pasal 10 (1) Setiap program Pelatihan dilaksanakan berdasarkan pada rancang bangun program Pelatihan dan rancang bangun pembelajaran mata Pelatihan. (2) Penyusunan rancang bangun program Pelatihan dan rancang bangun pembelajaran mata Pelatihan sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan: a. hasil analisis kebutuhan Pelatihan; b. pemenuhan Standar Kompetensi per jenjang JFPID; c. perkembangan kebijakan terkait tekno logi informasi dan komunikasi; dan/atau d.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "perkembangan kebijakan terkait tekno logi informasi dan komunikasi; dan/atau d. perkembangan kebijakan luar negeri Republik Indonesia. (3) Rancang bangun program Pelatihan sebagaimana dimaksud pada ayat (1) memuat komponen, sebagai berikut: a. nama program Pelatihan; b. deskripsi program; c. tujuan program; d. nama mata Pelatihan sesuai kompetensi dasar; e. indikator keberhasilan; f. metode Pelatihan; g. metode evaluasi; dan h. alokasi waktu. (4) Rancang bangun pembelajaran mata Pelatihan sebagaimana dimaksud pada ayat (1) memuat komponen, sebagai berikut: a. nama program Pelatiha n; b. nama mata Pelatihan; c. deskripsi singkat; d. tujuan pembelajaran; e. hasil belajar dan indikator hasil belajar; f. materi pokok dan sub materi pokok; g. metode pembelajaran; 2023, No.149 -7- h. alat bantu dan media; i. Tenaga Pengajar; j. evaluasi; k. estimasi waktu pembelajaran; dan l. referensi/k eterangan. (5) Penyelenggara Pelatihan dalam menyusun rancang bangun program Pelatihan dan rancang bangun pembelajaran mata Pelatihan sebagaimana dimaksud pada ayat (1), ayat (2), ayat (3), dan ayat (4) dapat bekerja sama dengan praktisi dan akademisi. (6) Setiap program Pelatihan beserta rancang bangun program Pelatihan dan rancang bangun pembelajaran mata Pelatihan sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Sekretaris Jenderal. Pasal 11 (1) Pengadaan infrastruktur Pelatihan dan materi ajar berdasarkan pada rancang bangun program Pelatihan dan rancang bangun pembelajaran mata Pelatihan. (2) Pengadaan infrastruktur Pelatihan sebagaimana dimaksud pada ayat (1) meliputi komponen sumber daya manusia, anggaran, sarana dan prasarana. (3) Pengadaan materi ajar sebagaimana dimaksud pada ayat (1) meliputi modul, buku, video pelatihan, perangkat ajar, alat tulis, bahan paparan, simulasi, dan materi ajar lainnya. (4) Pengadaan infrastruktur Pelatihan dan materi ajar sebagaimana dimaksud pada ayat ( 1), ayat (2), dan ayat (3) dilakukan oleh Pengelola Pelatihan dan Penyelenggara Pelatihan dan dapat bekerjasama dengan Tenaga Pengajar, unit kerja terkait, dan pihak lainnya di luar Kementerian sesuai dengan ketentuan peraturan perundangan - undangan. Bagia n Ketiga Pelaksanaan Pasal 12 Pelaksanaan sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf b dilakukan oleh: a. Pengelola Pelatihan; b. Penyelenggara Pelatihan; dan c. Tenaga Pengajar. Pasal 13 (1) Pengelola Pelatihan sebagaimana dimaksud dalam Pasal 12 huruf a mempunyai tugas: a. mengawasi, membina, mengendalikan, dan mengevaluasi penyelenggaraan Pelatihan; b. membina, mengelola, memantau, mengevaluasi, dan mengamankan sistem informasi penyelenggaraan Pelatihan pada Kementerian; dan 2023, No.149 -8- c. menyampaikan hasil penyelenggaraan Pelatihan melalui sistem informasi pengembangan Kompetensi aparatur yang dikelola oleh Lembaga Administrasi Negara. (2) Pengelola Pelatihan memberikan laporan hasil pelaksanaan tugas sebagaimana dimaksud pada ayat (1) kepada Menteri selaku Pimpinan Instansi Pembina JFPID melalui Sekretaris Jenderal. Pasal 14 (1) Penyelenggara Pelatihan sebagaimana dimaksud dalam Pasal 12 huruf b mempunyai tugas merencanakan dan melaksanakan penyelenggaraan Pelatihan sesuai rancang bangun program Pelatihan dan rancang ba ngun pembelajaran mata Pelatihan. (2) Penyelenggara Pelatihan dalam menyelenggarakan Pelatihan dapat bekerja sama dengan instansi lain yang memiliki akreditasi dalam penyelenggaraan Pelatihan. (3) Penyelenggara Pelatihan menyampaikan laporan hasil pelaksanaan tuga s sebagaimana dimaksud pada ayat (1) kepada Pengelola Pelatihan. Pasal 15 (1) Tenaga Pengajar sebagaimana dimaksud dalam Pasal 12 huruf c meliputi: a. pejabat pimpinan tinggi; b. pejabat administrasi; c. pejabat fungsional; d. akademisi; e. praktisi; f. pakar;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "administrasi; c. pejabat fungsional; d. akademisi; e. praktisi; f. pakar; dan/atau g. sumber daya manusia lainnya sesuai dengan kompetensinya. (2) Tenaga Pengajar sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan memiliki keahlian khusus dan pengalaman sesuai Kompetensinya. Bagian Keempat Evaluasi Pasal 16 (1) Evaluasi sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf c dilakukan secara komprehensif dan berkesinambungan pada: a. tahapan perencanaan dan pelaksanaan Pelatihan; dan b. pascapelaksanaan Pelatihan. (2) Evaluasi sebagaimana dimaksud pada ayat (1) dilakukan terhadap: a. Peserta; b. Tenaga Pengajar; dan c. Penyelenggara Pelatihan. 2023, No.149 -9- Pasal 17 (1) Evaluasi Peserta sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf a meliputi aspek: a. kehadiran; b. partisipasi dan keaktifan; c. sikap dan perilaku; d. penguasaan substansi; dan e. penguasaan keterampilan dan keahlian. (2) Evaluasi Peserta sebagaimana dimaksud pada ayat (1), dilaksanakan oleh Penyelenggara Pelatihan dan/atau Tenaga Pengajar dengan mengacu pada rancang bangun program Pelatihan dan rancang bangun pembelajaran mata Pelatihan. Pasal 1 8 (1) Evaluasi Tenaga Pengajar sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf b meliputi aspek: a. kehadiran; b. penguasaan materi; dan c. metode penyampaian materi. (2) Evaluasi Tenaga Pengajar sebagaimana dimaksud pada ayat (1) dilakukan oleh Peserta dan Penyelenggara Pelatihan sebagai bagian dari pelaksanaan analisis kebutuhan Pelatihan melalui metode survei. Pasal 19 (1) Evaluasi Penyelenggara Pelatihan sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf c meliputi aspek: a. persentase kelulusan Peserta; dan/at au b. tingkat kepuasan Peserta. (2) Evaluasi Penyelenggara Pelatihan aspek persentase kelulusan Peserta sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan oleh Pengelola Pelatihan. (3) Evaluasi Penyelenggara Pelatihan aspek tingkat kepuasan Peserta sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan oleh Peserta. Pasal 20 Hasil evaluasi sebagaimana dimaksud dalam Pasal 16 sampai dengan Pasal 19 disampaikan oleh Pengelola Pelatihan kepada Menteri melalui Sekretaris Jenderal. BAB III PENILAIAN PE LATIHAN DAN SURAT KETERANGAN PELATIHAN Pasal 21 (1) Penilaian terhadap Peserta dilakukan untuk menentukan tingkat pencapaian Kompetensi yang dipersyaratkan bagi Peserta. (2) Penilaian sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan evaluasi Peserta dengan mengacu pada 2023, No.149 -10- rancang bangun program Pelatihan dan rancang bangun pembelajaran mata Pelatihan sebagaimana dimaksud dalam Pasal 17. Pasal 22 (1) Peserta yang telah selesai mengikuti Pelatihan diberikan Surat Keterangan Pelatihan sesuai dengan ket entuan peraturan perundang -undangan. (2) Surat Keterangan Pelatihan sebagaimana dimaksud pada ayat (1) ditandatangani oleh pejabat yang berwenang sesuai dengan ketentuan peraturan perundang - undangan. (3) Bentuk, ukuran, dan format Surat Keterangan Pelatihan sebaga imana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang -undangan. (4) Salinan Surat Keterangan Pelatihan dan data Peserta dikelola oleh Penyelenggara Pelatihan dan disampaikan kepada unit kerja yang mempunyai tugas: a. merumuskan, melaksanakan da n mengoordinasikan kebijakan penyusunan kebutuhan, pengadaan, pengembangan karier, pengelolaan pangkat dan jabatan, promosi, mutasi dan penugasan, penghargaan, disiplin, serta pelayanan administrasi kepegawaian Kementerian dan Perwakilan; dan b. melaksanakan penyusunan kebijakan teknis, pelaksanaan, pemantauan, evaluasi, dan pelaporan di bidang pembinaan jabatan fungsional di lingkungan Kementerian. BAB IV KETENTUAN PENUTUP Pasal 23 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2023, No.149 -11- Agar setiap orang mengetahuinya, memerintahkan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tanggal diundangkan. 2023, No.149 -11- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 18 Januari 2023 MENTERI LUAR NEGERI REPUBLIK INDONESIA , ttd. RETNO L. P. MARSUDI Diundangkan di Jakarta pada tanggal 15 Februari 2023 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd. YASONNA H. LAOLY",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}