{
  "source": "downloaded_pdfs/bn1407-2013.pdf",
  "processed_date": "2025-04-24T17:10:52.238711",
  "document_info": {
    "title": "BN 1407-2013.doc"
  },
  "total_pages": 25,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1407, 2013 KEMENTERIAN PERTANIAN. Permohonan. Pemberian. Hak Perlindungan. Varietas Tanaman. Syarat. tata Cara. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 121/Permentan/OT.140/11/2013 TENTANG SYARAT DAN TATA CARA PERMOHONAN DAN PEMBERIAN HAK PERLINDUNGAN VARIETAS TANAMAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan Keputusan Menteri Pertanian Nomor 442/Kpts/HK.310/7/2004 telah ditetapkan Syarat dan Tata Cara Permohonan dan Pemberian Hak Perlindungan Varietas Tanaman; b. bahwa dengan adanya perkembangan ilmu pengetahuan dan teknologi serta dinamika lingkungan strategis Keputusan Menteri Pertanian Nomor 442/Kpts/ HK.310/7/2004 sudah tidak sesuai lagi; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, dipandang perlu meninjau kembali Keputusan Menteri Pertanian Nomor 442/Kpts/HK.310/7/2004; Mengingat : 1. Undang-Undang Nomor 29 Tahun 2000 tentang Perlindungan Varietas Tanaman (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 241, Tambahan Lembaran Negara Republik Indonesia Nomor 4043); www.djpp.kemenkumham.go.id 2013, No.1407 2 2. Peraturan Pemerintah Nomor 13 Tahun 2004 tentang Penamaan, Pendaftaran dan Penggunaan Varietas Asal Untuk Pembuatan Varietas Turunan Esensial (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 30, Tambahan Lembaran Negara Republik Indonesia Nomor 4375); 3. Peraturan Pemerintah Nomor 14 Tahun 2004 tentang Syarat dan Tata Cara Pengalihan Perlindungan Varietas Tanaman dan Penggunaan Varietas yang Dilindungi Oleh Pemerintah; 4. Peraturan Pemerintah Nomor 48 Tahun 2012 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 94, Tambahan Lembaran Negara Republik Indonesia Nomor 5307); 5. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 6. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 141); 7. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 92 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 142); 8. Peraturan Menteri Pertanian Nomor 61/Permentan/ OT.140/10/2010 tentang Organisasi dan Tata Kerja Kementerian Pertanian; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG SYARAT DAN TATA CARA PERMOHONAN DAN PEMBERIAN HAK PVT. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: www.djpp.kemenkumham.go.id 2013, No.1407 3 1. Perlindungan Varietas Tanaman yang selanjutnya disingkat PVT adalah perlindungan khusus yang diberikan negara, yang dalam hal ini diwakili oleh Pemerintah dan pelaksanaannya dilakukan oleh Kantor Perlindungan Varietas Tanaman, terhadap varietas tanaman yang dihasilkan oleh pemulia tanaman melalui kegiatan pemuliaan tanaman. 2. Hak Perlindungan Varietas Tanaman selanjutnya disebut Hak PVT adalah hak khusus yang diberikan negara kepada pemulia dan/atau pemegang Hak PVT untuk menggunakan sendiri varietas hasil pemuliaannya atau memberi persetujuan kepada orang atau badan hukum lain untuk menggunakannya selama waktu tertentu. 3. Pemeriksaan Substantif adalah pemeriksaan yang meliputi kebaruan, keunikan, kestabilan, dan keseragaman sesuai dengan dokumen pengujian formal. 4. Pemeriksa Perlindungan Varietas Tanaman yang selanjutnya disebut Pemeriksa PVT adalah pejabat yang berdasarkan keahliannya diangkat oleh Menteri Pertanian dan ditugasi untuk melakukan pemeriksaan substantif dan memberikan rekomendasi atas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan ditugasi untuk melakukan pemeriksaan substantif dan memberikan rekomendasi atas permohonan hak Perlindungan Varietas Tanaman. 5. Gambar dan/atau foto adalah gambar dan/atau foto suatu varietas tanaman dan/atau bagian dari varietas tanaman hasil suatu pemuliaan, yang disebut dalam deskripsi yang diperlukan untuk memperjelas deskripsinya. 6. Deskripsi varietas adalah penjelasan tertulis suatu varietas tanaman baru yang mencakup asal-usul atau silsilah, ciri-ciri morfologi, dan sifat-sifat penting lainnya. 7. Kantor Perlindungan Varietas Tanaman yang dalam peraturan ini disebut Pusat Perlindungan Varietas Tanaman dan Perizinan Pertanian dan selanjutnya disingkat Pusat PVTPP adalah unit organisasi di lingkungan Kementerian Pertanian yang salah satu tugas dan kewenangannya di bidang Perlindungan Varietas Tanaman. 8. Badan Hukum adalah badan hukum yang didirikan menurut peraturan perundang-undangan yang berlaku di indonesia oleh warga negara Indonesia dan berkedudukan di Indonesia. Pasal 2 Peraturan ini dimaksudkan sebagai dasar hukum dalam pelayanan pemberian Hak PVT, dengan tujuan untuk: a. melindungi hasil pemuliaan jenis tanaman atau spesies tanaman yang baru, unik, seragam, dan stabil; www.djpp.kemenkumham.go.id 2013, No.1407 4 b. melindungi pemulia tanaman dalam menghasilkan varietas tanaman; dan c. memberikan kepastian perolehan Hak PVT. Pasal 3 Ruang lingkup Peraturan ini meliputi persyaratan, tatacara permohonan, pengumuman dan pemeriksaan substantif, pemberian atau penolakan Hak PVT, permohonan banding, biaya PVT, pengawasan dan berakhirnya Hak PVT. Pasal 4 Hak PVT diberikan oleh Kepala Pusat PVTPP. BAB II PERSYARATAN PERMOHONAN HAK PVT Bagian Kesatu Persyaratan Varietas Tanaman Yang Dapat Diberi Perlindungan Pasal 5 (1) PVT dapat diberikan pada varietas tanaman hasil pemuliaan dari jenis atau spesies tanaman yang baru, unik, seragam, dan stabil serta diberi nama. (2) Tanaman sebagaimana dimaksud pada ayat (1) dibedakan atas tanaman semusim dan tanaman tahunan. Pasal 6 (1) Varietas tanaman dianggap baru sebagaimana dimaksud dalam Pasal 5 ayat (1), apabila pada saat penerimaan permohonan Hak PVT, bahan perbanyakan atau hasil panen dari varietas tersebut belum pernah diperdagangkan di Indonesia atau sudah diperdagangkan tetapi tidak lebih dari setahun, atau telah diperdagangkan di luar negeri tidak lebih dari empat tahun untuk tanaman semusim dan enam tahun untuk tanaman tahunan. (2) Varietas tanaman dianggap unik sebagaimana dimaksud dalam Pasal 5 ayat (1), apabila varietas tersebut dapat dibedakan secara jelas dengan varietas lain yang keberadaannya sudah diketahui secara umum pada saat penerimaan permohonan Hak PVT. (3) Varietas tanaman dianggap seragam sebagaimana dimaksud dalam Pasal 5 ayat (1), apabila sifat-sifat utama atau penting pada varietas tersebut terbukti seragam, meskipun bervariasi sebagai akibat dari cara tanam dan lingkungan yang berbeda-beda. www.djpp.kemenkumham.go.id 2013, No.1407 5 (4) Varietas tanaman dianggap stabil sebagaimana dimaksud dalam Pasal 5 ayat (1), apabila tidak mengalami perubahan setelah ditanam berulang-ulang, atau untuk yang diperbanyak melalui siklus perbanyakan khusus, tidak mengalami perubahan pada setiap akhir siklus tersebut. (5) Varietas tanaman harus diberi nama sebagaimana dimaksud dalam Pasal 5 ayat (1) sebagai identitas dari varietas tanaman yang bersangkutan. Pasal 7 (1) Penamaan varietas sebagaimana dimaksud dalam Pasal 6 ayat (5) harus memenuhi: a. nama varietas tersebut terus dapat digunakan meskipun masa perlindungan telah berakhir; b. pemberian nama tidak boleh menimbulkan kerancuan terhadap sifat-sifat varietas; c. penamaan varietas dilakukan oleh pemohon dan didaftarkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sifat-sifat varietas; c. penamaan varietas dilakukan oleh pemohon dan didaftarkan pada Pusat PVTPP; d. penamaan yang tidak sesuai dengan ketentuan huruf b, Pusat PVTPP berhak menolak penamaan tersebut dan meminta penamaan baru; e. penamaan varietas dengan nama yang telah digunakan untuk varietas lain, pemohon wajib mengganti nama yang belum digunakan varietas lain; f. nama varietas yang diajukan dapat juga diajukan sebagai merek dagang sesuai dengan peraturan perundang-undangan yang berlaku. (2) Ketentuan lebih lanjut mengenai penamaan diatur dengan Peraturan tersendiri. Pasal 8 Varietas yang penggunaannya bertentangan dengan peraturan perundang- undangan, ketertiban umum, kesusilaan, norma-norma agama, kesehatan, dan kelestarian lingkungan hidup tidak dapat diberi PVT. Bagian Kedua Persyaratan Permohonan Pasal 9 (1) Permohonan Hak PVT dapat dilakukan oleh: www.djpp.kemenkumham.go.id 2013, No.1407 6 a. pemulia; b. orang atau badan hukum yang mempekerjakan pemulia atau yang memesan varietas dari pemulia; c. ahli waris; d. penerima lebih lanjut hak atas varietas tanaman yang bersangkutan; atau e. konsultan PVT. (2) Permohonan sebagaimana dimaksud pada ayat (1) huruf a, huruf b, huruf c, atau huruf d yang pemohonnya tidak bertempat tinggal atau berkedudukan tetap di wilayah Indonesia, harus melalui konsultan PVT di Indonesia selaku kuasa. (3) Konsultan PVT sebagaimana dimaksud pada ayat (1) huruf e harus terdaftar di Pusat PVTPP. (4) Konsultan PVT berkewajiban menjaga kerahasiaan varietas dan seluruh dokumen permohonan Hak PVT, sampai dengan tanggal diumumkannya permohonan Hak PVT yang bersangkutan. Pasal 10 Pegawai Pusat PVTPP selama masih dinas aktif hingga selama 1 (satu) tahun sesudah pensiun atau berhenti karena sebab apapun dari Pusat PVTPP atau orang yang karena penugasannya bekerja untuk dan atas nama Pusat PVTPP, dilarang mengajukan permohonan Hak PVT, memperoleh Hak PVT atau dengan cara apapun memperoleh hak atau memegang hak yang berkaitan dengan PVT, kecuali bila kepemilikan Hak PVT diperoleh karena warisan. Pasal 11 (1) Untuk memperoleh Hak PVT sebagaimana dimaksud dalam Pasal 4, pemohon wajib menyampaikan surat permohonan dengan dibubuhi materai yang cukup dan membayar biaya yang telah ditetapkan. (2) Surat permohonan Hak PVT sebagaimana dimaksud pada ayat (1) paling kurang memuat: a. tanggal, bulan dan tahun surat permohonan; b. nama lengkap dan alamat pemohon; c. nama lengkap dan kewarganegaraan pemulia serta nama ahli waris yang ditunjuk; d. nama varietas; e. deskripsi varietas yang mencakup asal-usul atau silsilah, ciri-ciri morfologi, dan sifat-sifat penting lainnya; www.djpp.kemenkumham.go.id 2013, No.1407 7 f. Gambar dan/atau foto yang disebut dalam deskripsi, yang diperlukan untuk memperjelas deskripsinya. (3) Dalam hal permohonan tidak dilengkapi nama ahli waris sebagaimana dimaksud pada ayat (2) huruf c, permohonan harus disertai surat pernyataan alasan tidak dilengkapi nama ahli waris. (4) Dalam hal Hak PVT sebagaimana dimaksud pada ayat (1) diajukan oleh: a. orang atau badan hukum selaku Konsultan PVT harus disertai surat kuasa khusus dengan mencantumkan nama dan alamat lengkap kuasa; b. ahli waris harus disertai dokumen bukti ahli waris; atau c. penerima lebih lanjut hak atas varietas yang bersangkutan disertai bukti penerimaan hak. Pasal 12 Dalam hal yang dimohonkan PVT adalah varietas produk rekayasa genetik, maka deskripsinya harus juga mencakup uraian mengenai penjelasan molekuler varietas yang bersangkutan dan stabilitas genetik dari",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "mengenai penjelasan molekuler varietas yang bersangkutan dan stabilitas genetik dari sifat yang diusulkan, sistem reproduksi tetuanya, keberadaan kerabat liarnya, kandungan senyawa yang dapat mengganggu lingkungan dan kesehatan manusia serta cara pemusnahannya apabila terjadi penyimpangan, dengan disertai sertifikat aman lingkungan, aman pangan dan/atau aman pakan dari instansi yang berwenang. Pasal 13 Setiap permohonan Hak PVT hanya dapat diajukan untuk satu varietas. Pasal 14 Untuk permohonan Hak PVT dengan menggunakan hak prioritas disamping memenuhi ketentuan sebagaimana dimaksud dalam Pasal 11 dan Pasal 12 juga harus memenuhi persyaratan sebagai berikut: a. diajukan dalam jangka waktu 12 (dua belas) bulan sejak tanggal penerimaan pengajuan permohonan Hak PVT yang pertama kali di luar Indonesia; b. dilengkapi salinan surat permohonan Hak PVT yang pertama kali dan disahkan oleh yang berwenang di negara sebagaimana dimaksud pada butir a dalam jangka waktu paling lama 3 (tiga) bulan; c. dilengkapi salinan sah dokumen permohonan Hak PVT yang pertama di luar negeri; www.djpp.kemenkumham.go.id 2013, No.1407 8 d. dilengkapi salinan sah penolakan Hak PVT, apabila Hak PVT dimaksud pernah ditolak. BAB III TATACARA PERMOHONAN HAK PVT Pasal 15 (1) Permohonan Hak PVT diajukan secara tertulis kepada Pusat PVTPP dengan menggunakan formulir model-1 seperti tercantum pada Lampiran Peraturan ini, dengan dibubuhi materai yang cukup berdasarkan peraturan perundang-undangan. (2) Permohonan Hak PVT sebagaimana dimaksud pada ayat (1) dilengkapi persyaratan sebagaimana dimaksud dalam Pasal 11. (3) Persyaratan permohonan Hak PVT sebagaimana dimaksud pada ayat (2) dibuat dalam rangkap 2 (dua). (4) Permohonan Hak PVT dinyatakan diterima apabila pemohon telah memenuhi persyaratan sebagaimana dimaksud pada ayat (2) secara lengkap dan benar serta telah membayar biaya permohonan Hak PVT sesuai dengan peraturan perundang-undangan. (5) Permohonan Hak PVT dengan menggunakan hak prioritas dinyatakan diterima, apabila telah melengkapi persyaratan sebagaimana dimaksud dalam Pasal 11 dan Pasal 14. Pasal 16 (1) Pusat PVTPP setelah menerima permohonan melakukan pemeriksaan kelengkapan dokumen dan persyaratan, dan dalam jangka waktu paling lama 30 (tiga puluh) hari kerja wajib memberikan jawaban diterima, dikembalikan atau ditolak permohonan Hak PVT secara tertulis. (2) Apabila dalam pemeriksaan kelengkapan dokumen dan persyaratan sebagaimana dimaksud pada ayat (1) ternyata varietas yang dimohonkan Hak PVT tidak memenuhi unsur kebaruan sebagaimana dimaksud dalam Pasal 6 ayat (1), Pusat PVTPP wajib menolak permohonan Hak PVT. (3) Penolakan permohonan Hak PVT sebagaimana dimaksud pada ayat (1) diberitahukan secara tertulis kepada Pemohon dengan menggunakan formulir model-2. (4) Apabila dalam jangka waktu sebagaimana dimaksud pada ayat (1) Pusat PVTPP belum memberikan jawaban, maka permohonan dianggap diterima. www.djpp.kemenkumham.go.id 2013, No.1407 9 (5) Apabila berkas permohonan Hak PVT telah lengkap dan benar sebagaimana dimaksud pada ayat (1), maka permohonan Hak PVT dinyatakan diterima. Pasal 17 (1) Apabila permohonan sebagaimana dimaksud dalam Pasal 15 ayat (1) dikembalikan karena masih ada kekurangan dan/atau kesalahan dalam persyaratan sebagaimana dimaksud dalam Pasal 11 ayat (2) dan/atau Pasal 14, Pusat PVTPP memberitahukan kepada pemohon dengan menggunakan formulir model-3 dalam jangka waktu paling lama 3 (tiga) bulan sejak tanggal pemberitahuan, pemohon dapat melengkapi persyaratan. (2) Jangka waktu sebagaimana dimaksud pada ayat (1) dapat diperpanjang untuk paling lama 3 (tiga) bulan berikutnya atas permintaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "diperpanjang untuk paling lama 3 (tiga) bulan berikutnya atas permintaan pemohon dengan menggunakan formulir model-4. (3) Permohonan perpanjangan waktu pemenuhan dan/atau perbaikan persyaratan sebagaimana pada ayat (2) harus mendapat persetujuan Kepala Pusat PVTPP dengan menggunakan formulir model-5. (4) Apabila dalam jangka waktu sebagaimana dimaksud pada ayat (1) dan ayat (2), pemohon belum dapat memenuhi kekurangan kelengkapan, Pusat PVTPP memberitahukan kepada pemohon bahwa permohonan Hak PVT dianggap ditarik kembali dengan menggunakan formulir model-6. Pasal 18 (1) Apabila satu varietas dengan sifat-sifat yang sama diajukan oleh lebih dari satu pemohon, maka hanya permohonan yang telah diajukan secara lengkap terlebih dahulu yang diterima. (2) Apabila permohonan Hak PVT sebagaimana dimaksud pada ayat (1) diajukan pada saat yang sama, Pusat PVTPP dengan menggunakan formulir model-7 meminta kepada para pemohon untuk berunding dan memutuskan permohonan mana yang diajukan dan menyampaikan hasil keputusannya kepada Pusat PVTPP dalam jangka waktu paling lama 6 (enam) bulan terhitung sejak tanggal diterbitkannya surat Pusat PVTPP mengenai permintaan untuk memutuskan permohonan yang diajukan. (3) Apabila perundingan sebagaimana dimaksud pada ayat (2) tidak mungkin dapat dilakukan, atau tidak dicapai kesepakatan atau hasil perundingan tidak disampaikan kepada Pusat PVTPP dalam waktu sebagaimana dimaksud pada ayat (2), maka permohonan Hak PVT tersebut ditolak dan Pusat PVTPP dengan menggunakan formulir model-8 memberitahukan kepada pemohon dengan disertai alasan penolakan. www.djpp.kemenkumham.go.id 2013, No.1407 10 Pasal 19 Dalam hal permohonan Hak PVT diajukan dengan hak prioritas, maka yang dianggap sebagai tanggal penerimaan adalah tanggal penerimaan permohonan Hak PVT yang pertama kali diajukan di luar negeri. Pasal 20 (1) Dalam hal semua persyaratan administratif telah disampaikan secara lengkap dan benar, Pusat PVTPP wajib memberitahukan secara tertulis dengan menggunakan formulir model-9. (2) Pemberitahuan secara tertulis sebagaimana dimaksud pada ayat (1) merupakan bukti perlindungan sementara. (3) Perlindungan sementara berakhir sampai dengan diterbitkannya sertifikat Hak PVT atau surat penolakan Hak PVT. (4) Selama jangka waktu perlindungan sementara sebagaimana dimaksud pada ayat (2), pemohon mendapat perlindungan atas penggunaan varietas. Pasal 21 (1) Permohonan Hak PVT sebagaimana dimaksud dalam Pasal 15 dapat diubah oleh pemohon sebelum dan selama masa pemeriksaan administratif. (2) Perubahan sebagaimana dimaksud pada ayat (1) dianggap diajukan pada tanggal yang sama dengan permohonan semula. (3) Perubahan dokumen yang diajukan oleh pemohon sebagaimana dimaksud pada ayat (1), dikenakan biaya sesuai peraturan perundang-undangan meliputi: a. perubahan nama varietas yang disetujui; b. perubahan nama dan alamat pemohon; c. Perubahan deskripsi; d. Perubahan gambar/foto. (4) Perubahan dokumen sebagaimana dimaksud pada ayat (3) diajukan pemohon kepada Pusat PVTPP dengan dilampiri bukti pembayaran biaya perubahan atau perbaikan permohonan Hak PVT. Pasal 22 (1) Permohonan Hak PVT yang telah diterima oleh Pusat PVTPP sebagaimana dimaksud dalam Pasal 20 dapat ditarik kembali dengan mengajukan permohonan kepada Pusat PVTPP yang ditandatangani oleh pemohon dengan dibubuhi materai yang cukup sesuai peraturan perundang-undangan. www.djpp.kemenkumham.go.id 2013, No.1407 11 (2) Penarikan kembali sebagaimana dimaksud pada ayat (1) yang diajukan oleh konsultan PVT wajib dilengkapi dengan surat kuasa khusus dari pemilik varietas tanaman. (3) Akibat penarikan kembali permohonan sebagaimana dimaksud pada ayat (1) tidak mewajibkan Pusat PVTPP untuk mengembalikan segala biaya yang telah disetorkan oleh",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pusat PVTPP untuk mengembalikan segala biaya yang telah disetorkan oleh pemohon. BAB IV PENGUMUMAN DAN PEMERIKSAAN SUBSTANTIF Bagian Kesatu Pengumuman Pasal 23 (1) Untuk memberikan kesempatan kepada masyarakat dalam membantu memeriksa ada atau tidak adanya pelanggaran atas permohonan Hak PVT, maka permohonan Hak PVT yang telah memenuhi ketentuan sebagaimana dimaksud dalam Pasal 11 dan Pasal 14 dan tidak ditarik kembali sebagaimana dimaksud dalam Pasal 22 diumumkan oleh Pusat PVTPP selama 6 (enam) bulan. (2) Pengumuman sebagaimana dimaksud pada ayat (1) dilakukan paling lambat: a. 6 (enam) bulan setelah tanggal penerimaan permohonan Hak PVT; b. 12 (dua belas) bulan setelah tanggal penerimaan permohonan Hak PVT dengan hak prioritas. (3) Pengumuman sebagaimana dimaksud pada ayat (1) dapat dilakukan dengan: a. menggunakan fasilitas pengumuman atau sarana khusus yang mudah dan jelas diketahui oleh masyarakat yang disediakan oleh Pusat PVTPP; b. menempatkan dalam Berita Resmi PVT oleh Pusat PVTPP. (4) Tanggal mulai diumumkannya permohonan Hak PVT dicatat oleh Pusat PVTPP dalam Daftar Umum PVT dan dimuat dalam Berita Resmi PVT. Pasal 24 Pengumuman permohonan sebagaimana dimaksud dalam Pasal 23 ayat (1) dilakukan dengan mencantumkan paling kurang: a. nama dan alamat lengkap pemohon atau pemegang kuasa apabila permohonan diajukan melalui kuasa; www.djpp.kemenkumham.go.id 2013, No.1407 12 b. nama dan alamat lengkap pemulia serta nama ahli waris yang ditunjuk; c. tanggal pengajuan permohonan Hak PVT atau tanggal, nomor dan nama negara tempat permohonan Hak PVT yang pertama kali diajukan dalam hal permohonan Hak PVT dengan menggunakan hak prioritas; d. nama varietas; e. deskripsi varietas; f. untuk deskripsi varietas produk rekayasa genetik memuat informasi sebagaimana dimaksud dalam Pasal 12; dan g. gambar dan/atau foto bagian tanaman yang menunjukkan karakter unik varietas. Pasal 25 (1) Selama jangka waktu pengumuman sebagaimana dimaksud dalam Pasal 23 ayat (1), setiap orang atau badan hukum setelah memperhatikan pengumuman permohonan Hak PVT dapat mengajukan secara tertulis pandangan atau keberatan atas permohonan Hak PVT yang bersangkutan dengan mencantumkan alasan keberatan. (2) Pandangan atau keberatan yang disampaikan setelah lewat jangka waktu pengumuman sebagaimana dimaksud dalam Pasal 23 ayat (1) tidak dapat diterima. Pasal 26 (1) Dalam hal terdapat pandangan atau keberatan sebagaimana dimaksud dalam Pasal 25 ayat (1), Pusat PVTPP segera mengirimkan salinan surat yang berisikan pandangan atau keberatan tersebut kepada pemohon. (2) Pemohon harus mengajukan sanggahan dan penjelasan secara tertulis terhadap pandangan atau keberatan tersebut kepada Pusat PVTPP dalam jangka waktu paling lama 14 (empat belas) hari kerja sejak surat dari Pusat PVTPP diterima. (3) Pusat PVTPP menggunakan pandangan, keberatan, dan sanggahan serta penjelasan sebagaimana dimaksud dalam Pasal 25 ayat (1) dan Pasal 26 ayat (2) sebagai tambahan bahan pertimbangan dalam memutuskan permohonan Hak PVT. (4) Apabila dalam jangka waktu 14 (empat belas) hari kerja sebagaimana dimaksud pada ayat (2) pemohon tidak menanggapi maka permohonan dianggap ditarik kembali dengan menggunakan formulir model-11. www.djpp.kemenkumham.go.id 2013, No.1407 13 Pasal 27 (1) Tanggal berakhirnya masa pengumuman dicatat dalam Daftar Umum dan diumumkan dalam Berita Resmi PVT dengan mencantumkan ada atau tidak ada pandangan dan/atau keberatan; (2) Pusat PVTPP memberitahukan secara tertulis tanggal berakhirnya masa pengumuman permohonan Hak PVT",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "memberitahukan secara tertulis tanggal berakhirnya masa pengumuman permohonan Hak PVT kepada pemohon dengan menggunakan formulir model-12. Bagian Kedua Pemeriksaan Substantif Pasal 28 (1) Permohonan pemeriksaan substantif atas permohonan Hak PVT harus diajukan kepada Pusat PVTPP dalam jangka waktu paling lama 1 (satu) bulan setelah waktu berakhirnya masa pengumuman. (2) Sebelum pelaksanaan pemeriksaan substantif pemohon harus menyediakan dan/atau menyerahkan materi pemeriksaan. (3) Biaya pemeriksaan substantif dibebankan kepada pemohon Hak PVT. (4) Apabila permohonan pemeriksaan substantif tidak diajukan dalam batas waktu sebagaimana dimaksud pada ayat (1), maka permohonan Hak PVT dianggap ditarik kembali. (5) Pusat PVTPP memberitahukan secara tertulis permohonan yang dianggap ditarik kembali sebagaimana dimaksud pada ayat (4) kepada pemohon atau kuasanya. (6) Pemeriksaan substantif dilakukan setelah masa pengumuman berakhir. Pasal 29 (1) Pemeriksaan sifat keunikan, keseragaman, dan kestabilan dilakukan berdasarkan kaidah ilmiah dengan mengamati bentuk tanaman, pertumbuhan tanaman, daun, bunga, buah, biji, dan ekpresi karakteristik genotipe atau kombinasi genotipe dari varietas yang dimohonkan Hak PVT . (2) Dalam melakukan pemeriksaan sebagaimana dimaksud pada ayat (1) untuk varietas tanaman yang dimintakan Hak PVT dengan hak prioritas, Pusat PVTPP dapat meminta penjelasan dan dokumen yang diperlukan mengenai keputusan atas permintaan Hak PVT yang telah diajukan terlebih dahulu di luar negeri. www.djpp.kemenkumham.go.id 2013, No.1407 14 Pasal 30 (1) Pemeriksaan sifat keunikan, keseragaman, dan kestabilan dilakukan di lapangan dan/atau di laboratorium terhadap karakter kualitatif, kuantitatif, dan/atau pseudo-kualitatif varietas yang bersangkutan . (2) Pemeriksaan sifat-sifat tanaman yang dapat diamati secara visual dilakukan di lapangan, sedangkan pemeriksaan kandungan senyawa kimiawi dan/atau komposisi genetik dilakukan di laboratorium. (3) Metodologi pemeriksaan untuk setiap varietas dilakukan berdasarkan kaidah ilmiah sesuai dengan sifat yang akan diperiksa, cara perbanyakan, dan umur tanaman. Pasal 31 (1) Pemeriksaan substantif dilakukan dalam jangka waktu paling lama 24 (dua puluh empat) bulan terhitung sejak tanggal permohonan pemeriksaan substantif. (2) Jangka waktu pemeriksaan substantif untuk sifat-sifat yang dapat diamati secara visual di lapangan disesuaikan dengan fase pertumbuhan yang tepat dari masing-masing jenis tanaman. (3) Penentuan lokasi, waktu dan pelaksanaan pemeriksaan substantif oleh Pusat PVTPP. (4) Dalam melaksanakan pemeriksaan, Pusat PVTPP dapat meminta bantuan ahli dan/atau fasilitas yang diperlukan termasuk informasi dari institusi lain baik di dalam negeri maupun di luar negeri. (5) Untuk pengamatan sifat tertentu atau karena sebab lain yang memerlukan lebih dari satu siklus pertumbuhan dan/atau tempat yang berbeda, pengamatannya dapat dilakukan pada dua atau lebih siklus pertumbuhan dan/atau tempat yang berbeda. (6) Apabila diperlukan perpanjangan waktu pemeriksaan dari jangka waktu pemeriksaan sebagaimana dimaksud pada ayat (1), Pusat PVTPP harus memberitahukan kepada pemohon dengan disertai alasan dan penjelasan yang mendukung perpanjangan tersebut dengan menggunakan formulir model-13. Pasal 32 (1) Dalam hal terjadi bencana alam, serangan hama/penyakit atau sebab lain yang dibenarkan secara teknis agronomis dan di luar kemampuan manusia yang mengakibatkan rusaknya tanaman sehingga pemeriksaan substantif tidak dapat dilakukan, penanaman dan pemeriksaan substantif harus dilakukan ulang dengan biaya yang menjadi beban pemohon. www.djpp.kemenkumham.go.id 2013, No.1407 15 (2) Apabila pemohon tidak bersedia mengeluarkan biaya sebagaimana dimaksud pada ayat (1), permohonan dianggap ditarik kembali. Pasal 33 (1) Pemeriksa PVT dan pejabat sebagaimana dimaksud dalam Pasal 31",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(1) Pemeriksa PVT dan pejabat sebagaimana dimaksud dalam Pasal 31 ayat (4) wajib menjaga kerahasiaan varietas yang diperiksa. (2) Pemeriksa PVT berkedudukan sebagai pejabat fungsional yang diangkat dan diberhentikan oleh menteri sesuai peraturan perundang- undangan. (3) Ketentuan mengenai kualifikasi Pemeriksa PVT dan tenaga ahli sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dengan peraturan tersendiri. Pasal 34 Sebelum ditetapkannya Pemeriksa PVT berdasarkan peraturan perundang- undangan sebagaimana dimaksud dalam Pasal 31 ayat (4), pemeriksaan substantif dapat dilakukan oleh pegawai Pusat PVTPP yang telah mengikuti pelatihan teknis uji substansi. Pasal 35 (1) Apabila hasil laporan pemeriksaan substantif menyatakan bahwa varietas yang dimohonkan Hak PVT ternyata mengandung ketidakjelasan atau kekurangan kelengkapan yang dinilai penting, Pusat PVTPP memberitahukan secara tertulis hasil pemeriksaan tersebut kepada pemohon Hak PVT dengan menggunakan formulir model-14. (2) Pemohon sebagaimana dimaksud pada ayat (1) dalam jangka waktu paling lama 30 (tiga puluh) hari kerja terhitung sejak tanggal diterimanya pemberitahuan wajib melakukan perbaikan atau perubahan. (3) Apabila setelah pemberitahuan sebagaimana dimaksud pada ayat (1) dan dalam jangka waktu sebagaimana dimaksud pada ayat (2), pemohon tidak memberikan penjelasan atau tidak memenuhi kekurangan kelengkapan termasuk tidak melakukan perbaikan atau perubahan terhadap permohonan yang telah diajukan, maka permohonan tersebut dianggap ditarik kembali dengan menggunakan formulir model-15. BAB V PEMBERIAN ATAU PENOLAKAN HAK PVT Pasal 36 (1) Pusat PVTPP harus memutuskan untuk memberi atau menolak permohonan Hak PVT dalam jangka waktu paling lama 24 (dua puluh www.djpp.kemenkumham.go.id 2013, No.1407 16 empat) bulan terhitung sejak tanggal permohonan pemeriksaan substantif sebagaimana dimaksud dalam Pasal 28, dengan menggunakan formulir model-16. (2) Dalam memberikan keputusan pemberian atau penolakan Hak PVT sebagaimana dimaksud pada ayat (1) dengan mempertimbangkan rekomendasi Komisi PVT berdasarkan hasil pemeriksaan substantif atas varietas yang dimohonkan Hak PVT yang dilakukan oleh Pemeriksa PVT. Pasal 37 (1) Apabila hasil pemeriksaan substantif sebagaimana dimaksud dalam Pasal 28, Pasal 29, Pasal 30, dan Pasal 31 menyimpulkan bahwa suatu varietas telah memenuhi persyaratan baru, unik, seragam dan stabil, Pusat PVTPP memberitahukan secara resmi persetujuan pemberian Hak PVT kepada Pemohon Hak PVT dengan menggunakan Formulir Model-17. (2) Pemberian Hak PVT sebagaimana dimaksud pada ayat (1) diberikan dalam bentuk Sertifikat Hak PVT dengan menggunakan formulir model-18 kepada pemohon. (3) Sertifikat Hak PVT sebagaimana dimaksud pada ayat (2) dapat diambil di Pusat PVTPP dengan membayar biaya sesuai peraturan perundang- undangan. (4) Hak PVT yang telah diberikan sebagaimana dimaksud pada ayat (2) dicatat dalam Daftar Umum PVT dan diumumkan dalam Berita Resmi PVT. (5) Salinan dokumen PVT dapat diberikan kepada anggota masyarakat yang memerlukan dengan dikenakan biaya sesuai peraturan perundang-undangan. Pasal 38 (1) Sertifikat Hak PVT sebagaimana dimaksud dalam Pasal 37 ayat (2) paling kurang memuat: a. nomor sertifikat Hak PVT; b. jenis tanaman; c. nama varietas tanaman; d. nama dan alamat pemegang Hak PVT; e. nama pemulia tanaman; f. tanggal pemberian Hak PVT; dan g. jangka waktu dan tanggal berakhirnya Hak PVT. www.djpp.kemenkumham.go.id 2013, No.1407 17 (2) Sertifikat Hak PVT sebagaimana dimaksud pada ayat (1) ditandatangani oleh Kepala Pusat PVTPP. Pasal 39 (1) Hak PVT sebagaimana dimaksud dalam Pasal 4 berlaku untuk jangka",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Hak PVT sebagaimana dimaksud dalam Pasal 4 berlaku untuk jangka waktu selama: a. 20 (dua puluh) tahun untuk tanaman semusim; b. 25 (dua puluh lima) tahun untuk tanaman tahunan. (2) Jangka waktu Hak PVT sebagaimana dimaksud pada ayat (1) dihitung sejak tanggal penerbitan sertifikat Hak PVT. Pasal 40 Apabila hasil pemeriksaan substantif sebagaimana dimaksud dalam Pasal 28, Pasal 29, Pasal 30, dan Pasal 31 menyatakan bahwa suatu varietas tidak memenuhi persyaratan baru, unik, seragam dan stabil, Pusat PPVT- PP menolak permohonan Hak PVT disertai alasan dan pertimbangan yang menjadi dasar penolakan dan memberitahukan penolakan Hak PVT secara tertulis kepada pemohon dengan menggunakan formulir model–19. Pasal 41 Penolakan permohonan Hak PVT sebagaimana dimaksud dalam Pasal 40 dicatat dalam Daftar Umum PVT dan diumumkan dalam Berita Resmi PVT. BAB VI PERMOHONAN BANDING Pasal 42 (1) Pemohon atau konsultan PVT yang permohonan Hak PVT-nya ditolak sebagaimana dimaksud dalam Pasal 40 dapat mengajukan permohonan banding berdasarkan alasan dan dasar pertimbangan mengenai hal-hal yang bersifat substantif yaitu kebaruan, keunikan, keseragaman dan kestabilan. (2) Permohonan banding yang diajukan oleh konsultan PVT harus disertai surat kuasa khusus dari pemohon. (3) Pemohon banding PVT wajib membayar biaya sesuai peraturan perundang-undangan. Pasal 43 Penolakan permohonan Hak PVT tidak dapat dimohonkan banding apabila didasarkan pada alasan: www.djpp.kemenkumham.go.id 2013, No.1407 18 a. pemohon tidak melakukan perbaikan atau penyempurnaan yang disarankan oleh Pusat PVTPP selama pemeriksaan substantif; dan b. permohonan Hak PVT dianggap ditarik kembali oleh pemohon sebagai hasil pemeriksaan awal sebelum permohonan Hak PVT diumumkan. Pasal 44 (1) Permohonan banding sebagaimana dimaksud dalam Pasal 42 hanya dapat diajukan dalam jangka waktu paling lama 3 (tiga) bulan terhitung sejak tanggal pemberitahuan penolakan permohonan Hak PVT. (2) Permohonan banding sebagaimana dimaksud pada ayat (1) diajukan kepada Ketua Komisi Banding PVT melalui Sekretariat Komisi Banding secara tertulis dengan menggunakan formulir model-20 disertai uraian secara lengkap keberatan terhadap penolakan permohonan Hak PVT dan dilampiri dengan salinan surat penolakan permohonan Hak PVT dengan tembusan kepada Kepala Pusat PVTPP. (3) Apabila permohonan banding sebagaimana dimaksud pada ayat (1) diajukan dengan menggunakan hak prioritas, maka Komisi Banding PVT dapat meminta kelengkapan salinan bukti permohonan Hak PVT yang pertama kali di luar Indonesia dengan disertai terjemahannya dalam Bahasa Indonesia. Pasal 45 (1) Permohonan banding sebagaimana dimaksud dalam Pasal 44 ayat (2) paling kurang memuat: a. tanggal, bulan dan tahun surat permohonan banding PVT; b. nama dan alamat lengkap orang atau badan hukum yang mengajukan permohonan banding PVT; c. nama, alamat lengkap dan kewarganegaraan pemulia serta nama ahli waris yang ditunjuk; d. nama dan alamat lengkap konsultan PVT, apabila permohonan banding PVT diajukan melalui konsultan PVT; e. tanggal dan nomor surat penolakan permohonan Hak PVT yang dimohonkan banding; f. nama varietas tanaman dan nomor permohonan PVT; dan g. alasan pengajuan permohonan banding PVT yang memuat uraian secara lengkap mengenai keberatan terhadap keputusan penolakan permohonan hak PVT. (2) Apabila dalam jangka waktu sebagaimana dimaksud dalam Pasal 44 ayat (1) telah lewat tanpa adanya permohonan banding, maka www.djpp.kemenkumham.go.id 2013, No.1407 19 penolakan permohonan Hak PVT sebagaimana dimaksud dalam Pasal 43 dianggap diterima",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "permohonan Hak PVT sebagaimana dimaksud dalam Pasal 43 dianggap diterima oleh pemohon. Pasal 46 (1) Sekretariat Komisi Banding melakukan pemeriksaan terhadap kelengkapan berkas permohonan banding sebagaimana dimaksud dalam Pasal 45 Ayat (1). (2) Apabila hasil pemeriksaan sebagaimana dimaksud pada ayat (1) menyatakan bahwa berkas permohonan banding memenuhi persyaratan, kepada pemohon diberikan tanda bukti penerimaan berkas. Pasal 47 Permohonan banding yang telah diperiksa dan memenuhi persyaratan sebagaimana dimaksud dalam Pasal 46 Ayat (2) dicatat dalam Daftar Umum PVT. Pasal 48 (1) Permohonan banding PVT yang telah diterima oleh Sekretariat sebagaimana dimaksud dalam Pasal 46 ayat (2) sebelum mendapat Keputusan Banding dari Komisi Banding PVT dapat ditarik kembali. (2) Penarikan kembali sebagaimana dimaksud pada ayat (1) diajukan kepada Ketua Komisi Banding PVT secara tertulis melalui Sekretariat Komisi Banding dengan tembusan kepada Kepala Pusat PVT-PP. (3) Permohonan Banding yang telah ditarik sebagaimana dimaksud pada ayat (2) tidak dapat diajukan kembali. Pasal 49 (1) Komisi Banding PVT memeriksa permohonan banding dalam jangka waktu paling lama 3 (tiga) bulan sejak tanggal penerimaan permohonan banding PVT. (2) Keputusan Komisi Banding PVT bersifat final. Pasal 50 (1) Dalam hal Komisi Banding PVT menyetujui permohonan banding, Kepala Pusat PVTPP wajib melaksanakan Putusan Komisi Banding PVT dan mencabut penolakan Hak PVT yang telah diberikan serta memberikan sertifikat Hak PVT kepada pemohon banding. (2) Penyampaian sertifikat Hak PVT oleh Kepala Pusat PVT-PP dilaksanakan dalam jangka waktu paling lama 30 (tiga puluh) hari kerja kepada pemohon atau kuasa pemohon terhitung sejak tanggal diterimanya Putusan Komisi Banding PVT. www.djpp.kemenkumham.go.id 2013, No.1407 20 (3) Apabila Komisi Banding PVT menolak permohonan banding, Komisi Banding PVT memberitahukan penolakan tersebut kepada pemohon banding dalam jangka waktu paling lama 30 (tiga puluh) hari kerja terhitung sejak tanggal putusan penolakan Banding. (4) Keputusan persetujuan permohonan banding sebagaimana dimaksud pada ayat (2) atau penolakan permohonan banding sebagaimana dimaksud pada ayat (3) dicatat dalam Daftar Umum PVT dan diumumkan dalam Berita Resmi PVT. Pasal 51 Biaya yang telah dikeluarkan untuk proses permohonan banding PVT yang ditarik kembali sebagaimana dimaksud dalam Pasal 42 ayat (3) tidak dapat diminta kembali oleh pemohon. BAB VII BIAYA PENGELOLAAN PERLINDUNGAN VARIETAS TANAMAN Pasal 52 (1) Biaya pengelolaan perlindungan varietas tanaman meliputi: a. Permohonan Hak PVT; b. Perbaikan/Perubahan Permohonan Hak PVT; c. Pencatatan Pengalihan Hak PVT; d. Pencatatan Perjanjian Lisensi; e. Pencatatan Perjanjian Lisensi Wajib; f. Iuran Tahunan; g. Petikan Daftar Umum PVT; h. Salinan Sertifikat Hak PVT; i. Salinan Dokumen Hak PVT; j. Permohonan Surat Bukti Hak Prioritas; k. Permohonan Banding; l. Pendaftaran Konsultan PVT; dan m. Penerbitan Sertifikat Hak PVT. (2) Biaya sebagaimana dimaksud pada ayat (1) merupakan Penerimaan Negara Bukan Pajak yang harus disetor ke Kas Negara. (3) Bukti setor ke Kas Negara sebagaimana dimaksud pada ayat (2) disampaikan ke Pusat PVTPP. www.djpp.kemenkumham.go.id 2013, No.1407 21 (4) Besaran biaya dan tatacara penyetoran ke Kas Negara diatur sesuai peraturan perundang-undangan. Pasal 53 (1) Selain biaya sebagaimana dimaksud dalam Pasal 52 diperlukan biaya pemeriksaan substantif. (2) Biaya pemeriksaan substantif sebagaimana dimaksud pada ayat (1) merupakan biaya habis pakai dan bukan sebagai Penerimaan Negara Bukan Pajak.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "biaya habis pakai dan bukan sebagai Penerimaan Negara Bukan Pajak. (3) Biaya pemeriksaan substantif sebagaimana dimaksud pada ayat (2) menjadi beban pemohon untuk dipergunakan sebagai: a. biaya penanaman dan pemeliharaan varietas; b. biaya operasional Pemeriksa PVT; dan c. biaya pemeriksaan laboratorium. (4) Penyerahan biaya dan pelaksanaan pemeriksaan substantif dari pemohon kepada pelaksana pemeriksaan melalui Kepala Pusat PVTPP. (5) Jenis dan besarnya biaya penanaman varietas sebagaimana dimaksud pada ayat (3) huruf a ditentukan dalam rapat persiapan yang dihadiri oleh Pusat PVTPP, Pemohon dan/atau Konsultan PVT. (6) Biaya pemeriksaan substantif sebagaimana dimaksud pada ayat (3) terdiri atas: a. Biaya Penanaman: 1. Biaya sewa tanah; 2. Biaya pengelolaan tanah; 3. Biaya penanaman; 4. Biaya pembelian pupuk; 5. Biaya pestisida; 6. Biaya perawatan tanaman; dan 7. Biaya panen. b. Biaya Operasional Pemeriksa PVT: 1. Biaya perjalanan pemeriksa PVT; 2. Biaya penginapan; dan 3. Lumpsum. c. Biaya Pemeriksaan Laboratorium. (7) Biaya Operasional Pemeriksa PVT sebagaimana dimaksud pada ayat (6) huruf b dilaksanakan sesuai peraturan perundang-undangan. www.djpp.kemenkumham.go.id 2013, No.1407 22 Pasal 54 (1) Pembayaran iuran tahunan sebagaimana dimaksud dalam Pasal 52 ayat (1) huruf f untuk pertama kali dilakukan paling lambat 6 (enam) bulan terhitung sejak tanggal pemberian Hak PVT. (2) Pembayaran iuran tahunan pada tahun berikutnya, dilakukan paling lambat 6 (enam) bulan dari tanggal jatuh tempo pembayarannya. BAB VIII PENGAWASAN Pasal 55 (1) Pemegang Hak PVT berkewajiban: a. melaksanakan Hak PVT-nya di Indonesia; b. membayar biaya tahunan; c. menyiapkan dan menunjukan contoh benih varietas yang telah mendapatkan Hak PVT; d. menyediakan benih varietas yang telah mendapatkan Hak PVT untuk diperdagangkan; dan e. mempertahankan syarat/ciri-ciri sesuai dengan ketentuan dalam Pasal 5 ayat (1). (2) Pelaksanaan kewajiban sebagaimana dimaksud pada ayat (1) butir a, dikecualikan apabila varietas dimaksud secara teknis dan/atau ekonomis tidak layak apabila dilaksanakan di Indonesia. (3) Pengecualian sebagaimana dimaksud pada ayat (2) hanya dapat dilaksanakan setelah mendapat persetujuan dari Pusat PVTPP. (4) Permohonan pengecualian pelaksanaan kewajiban sebagaimana dimaksud pada ayat (1) huruf a diajukan secara tertulis disertai alasan dan bukti-bukti yang diberikan oleh instansi yang berwenang. Pasal 56 (1) Untuk pelaksanaan kewajiban pemegang Hak PVT, Pusat PVTPP berwenang melakukan pengawasan. (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan oleh Pemeriksa PVT melalui monitoring dan evaluasi terhadap varietas yang telah mendapatkan Hak PVT kepada pemegang Hak PVT yang meliputi: a. monitoring syarat kebaruan; b. monitoring sifat/ciri keunikan, keseragaman dan kestabilan; www.djpp.kemenkumham.go.id 2013, No.1407 23 c. monitoring kewajiban pemegang Hak PVT sebagaimana dimaksud dalam pasal 55 ayat (1); d. evaluasi laporan kewajiban pemegang Hak PVT; e. evaluasi kepemilikan Hak PVT; f. evaluasi berakhirnya jangka waktu perlindungan Hak PVT. (3) Ketentuan pelaksanaan monitoring dan evaluasi sebagaimana dimaksud pada ayat (2) diatur dalam Panduan Teknis yang ditetapkan oleh Pusat PVTPP. BAB VIII BERAKHIRNYA HAK PVT Pasal 57 Hak PVT berakhir karena: a. berakhirnya jangka waktu perlindungan; b. pembatalan; c. pencabutan. Pasal 58 (1) Hak PVT yang berakhir karena berakhirnya jangka waktu perlindungan varietas tanaman, Pusat PVT-PP memberitahukan secara tertulis kepada pemegang Hak PVT, pemegang Kuasa, penerima lisensi, dan/atau penerima lisensi wajib. (2) Pusat PVTPP mencatat berakhirnya Hak PVT",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "penerima lisensi wajib. (2) Pusat PVTPP mencatat berakhirnya Hak PVT dalam Daftar Umum PVT dan mengumumkannya dalam Berita Resmi PVT. Pasal 59 (1) Hak PVT yang dibatalkan sebagaimana dimaksud dalam Pasal 57 huruf b dilakukan apabila setelah Hak PVT diberikan ternyata: a. syarat-syarat kebaruan dan/atau keunikan dan/atau keseragaman dan/atau kestabilan tidak dipenuhi pada saat pemberian Hak PVT; b. Hak PVT telah diberikan kepada pihak yang tidak berhak. (2) Penilaian syarat-syarat sebagaimana dimaksud pada ayat (1) huruf a berdasarkan laporan hasil pengawasan yang dilakukan oleh pemeriksa PVT. (3) Pembatalan Hak PVT sebagaimana dimaksud pada ayat (1) huruf b berdasarkan Putusan Pengadilan Negeri yang disampaikan kepada Pusat PVTPP. www.djpp.kemenkumham.go.id 2013, No.1407 24 (4) Pembatalan Hak PVT dilakukan oleh Kepala Pusat PVTPP. (5) Pembatalan Hak PVT diberitahukan secara tertulis oleh Pusat PVTPP disertai alasan pembatalan Hak PVT kepada pemegang Hak PVT, penerima lisensi dan lisensi wajib. Pasal 60 (1) Hak PVT yang dibatalkan sebagaimana dimaksud dalam Pasal 59 maka semua akibat hukum yang berkaitan dengan Hak PVT hapus terhitung sejak tanggal diterbitkan sertifikat Hak PVT, kecuali apabila ditentukan lain dalam putusan Pengadilan. (2) Pihak ketiga yang merasa dirugikan atau keberatan atas keputusan pembatalan Hak PVT dapat mengajukan gugatan ke Pengadilan Negeri. Pasal 61 Pembatalan Hak PVT sebagaimana dimaksud dalam Pasal 59 oleh Pusat PVTPP dicatat dalam Daftar Umum PVT dan diumumkan dalam Berita Resmi PVT. Pasal 62 (1) Pencabutan Hak PVT sebagaimana dimaksud dalam Pasal 57 huruf c berdasarkan alasan: a. pemegang Hak PVT tidak memenuhi kewajiban membayar biaya tahunan dalam jangka waktu enam bulan; b. syarat/ciri-ciri dari varietas yang dilindungi sudah berubah atau tidak sesuai lagi dengan ketentuan dalam Pasal 5 ayat (1); c. pemegang Hak PVT tidak mampu menyediakan dan menyiapkan contoh benih varietas yang telah mendapatkan Hak PVT; d. pemegang Hak PVT tidak menyediakan benih varietas yang telah mendapatkan Hak PVT; atau e. pemegang Hak PVT mengajukan permohonan pencabutan Hak PVT, serta alasannya secara tertulis kepada Pusat PVTPP. (2) Pencabutan Hak PVT dilakukan oleh Pusat PVTPP. (3) Pencabutan Hak PVT oleh Pusat PVTPP diberitahukan secara tertulis kepada pemegang Hak PVT, penerima lisensi dan lisensi wajib. Pasal 63 (1) Dengan dicabutnya Hak PVT, maka Hak PVT berakhir terhitung sejak tanggal pencabutan hak tersebut, dan semua akibat hukum yang www.djpp.kemenkumham.go.id 2013, No.1407 25 berkaitan dengan Hak PVT hapus, kecuali ditentukan lain dalam putusan Pengadilan (2) Pencabutan Hak PVT sebagaimana dimaksud dalam Pasal 62 oleh Pusat PVTPP dicatat dalam Daftar Umum PVT dan diumumkan dalam Berita Resmi PVT. BAB IX KETENTUAN PENUTUP Pasal 64 Pada saat Peraturan ini mulai berlaku, Keputusan Menteri Pertanian Nomor 442/Kpts/HK.310/7/2004 tentang Syarat dan Tata Cara Permohonan dan Pemberian Hak PVT dan Keputusan Menteri Pertanian 443/Kpts/ HK.310/7/2004 tentang Biaya Pengelolaan Hak Perlindungan Varietas Tanaman, dicabut dan dinyatakan tidak berlaku. Pasal 65 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 November 2013 MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO Diundangkan di Jakarta pada tanggal 29 November 2013 MENTERI HUKUM DAN",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "di Jakarta pada tanggal 29 November 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}