{
  "source": "downloaded_pdfs/bn1493-2013.pdf",
  "processed_date": "2025-04-24T17:10:27.846777",
  "document_info": {
    "title": "BN 1493-2013.doc"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1493, 2013 KEMENTERIAN PERTAHANAN. Tanda Penghargaan. Bela Negara. Pemberian. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 37 TAHUN 2013 2013 TENTANG PEMBERIAN TANDA PENGHARGAAN BELA NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa kegiatan yang dilaksanakan oleh Warga Negara Indonesia dalam upaya Bela Negara merupakan perbuatan mulia yang tanpa pamrih dalam rangka menjaga dan melindungi kedaulatan negara, keutuhan wilayah Negara Kesatuan Republik Indonesia, dan keselamatan segenap bangsa; b. bahwa upaya Bela Negara yang dilaksanakan oleh Warga Negara Indonesia mengandung konsekuensi yang tinggi, dibutuhkan tanggung jawab dan memerlukan pengorbanan yang besar guna tetap tegaknya Negara Kesatuan Republik Indonesia; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertahanan tentang Pemberian Tanda Penghargaan Bela Negara; Mengingat : 1. Undang-Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); www.djpp.kemenkumham.go.id 2013, No.1493 2 2. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG PEMBERIAN TANDA PENGHARGAAN BELA NEGARA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Tanda Penghargaan Bela Negara adalah bentuk penghargaan dari Kementerian Pertahanan yang diberikan kepada Warga Negara Indonesia yang telah berjasa dalam penerapan nilai-nilai Bela Negara sebagai wujud pengabdian tanpa pamrih dalam upaya menjaga dan melindungi kedaulatan negara, keutuhan wilayah Negara Kesatuan Republik Indonesia, dan keselamatan bangsa. 2. Bela Negara adalah sikap dan perilaku warga negara yang dijiwai oleh kecintaannya kepada Negara Kesatuan Republik Indonesia yang berdasarkan Pancasila dan Undang-Undang Dasar 1945 dalam menjamin kelangsungan hidup bangsa dan negara. 3. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pertahanan. 4. Prajurit adalah Anggota Tentara Nasional Indonesia. 5. Panglima TNI yang selanjutnya disebut Panglima adalah Perwira Tinggi Militer yang memimpin TNI. 6. Kas Angkatan adalah Kepala Staf TNI Angkatan Darat, Kepala Staf TNI Angkatan Laut, dan Kepala Staf TNI Angkatan Udara. 7. Kepolisian Negara Republik Indonesia yang selanjutnya disebut Polri adalah alat Negara di bidang pemeliharaan keamanan dan ketertiban masyarakat, penegakkan hukum, perlindungan, pengayoman, dan pelayanan kepada masyarakat dalam rangka terpeliharanya keamanan dalam negeri. 8. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah PNS di tingkat Pusat dan PNS di tingkat Daerah. 9. Warga Negara Indonesia yang selanjutnya disingkat WNI adalah orang-orang bangsa Indonesia asli dan orang-orang bangsa lain yang disahkan dengan undang-undang sebagai Warga Negara Indonesia. www.djpp.kemenkumham.go.id 2013, No.1493 3 10. Tim Peneliti adalah Pejabat di lingkungan Kementerian Pertahanan dan Akademisi yang bertugas melaksanakan penelitian, seleksi, dan verifikasi terhadap calon penerima Tanda Penghargaan Bela Negara. 11. Integritas moral adalah dapat diartikan sebagai penyatuan segenap moral dan nilai-nilai hidup manusia menjadi kesatuan yang utuh untuk mendorong tercapainya humanisme global atau ikatan kemanusiaan yang erat, baik secara individu maupun secara menyeluruh kepada masyarakat. Pasal 2 Tanda Penghargaan Bela Negara diberikan kepada WNI dan Lembaga yang telah berjasa dalam penerapan nilai-nilai Bela Negara sebagai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Lembaga yang telah berjasa dalam penerapan nilai-nilai Bela Negara sebagai wujud pengabdian tanpa pamrih dalam upaya menjaga dan melindungi kedaulatan negara, keutuhan Negara Kesatuan Republik Indonesia, dan keselamatan bangsa. BAB II TANDA PENGHARGAAN BELA NEGARA Pasal 3 Tanda Penghargaan Bela Negara diberikan kepada: a. WNI; dan b. Lembaga. Pasal 4 WNI sebagaimana dimaksud dalam Pasal 3 huruf a yang berhak menerima Tanda Penghargaan Bela Negara yaitu: a. Prajurit; b. anggota Polri; c. PNS; dan d. anggota masyarakat. Pasal 5 Lembaga sebagaimana dimaksud dalam Pasal 3 huruf b yang berhak menerima Tanda Penghargaan Bela Negara yaitu: a. institusi pemerintah; b. kesatuan TNI; c. kesatuan Polri; d. organisasi; dan e. swasta. www.djpp.kemenkumham.go.id 2013, No.1493 4 BAB III KRITERIA, SYARAT, DAN PROSEDUR PEMBERIAN Bagian Kesatu Kriteria Pasal 6 Tanda Penghargaan Bela Negara diberikan kepada WNI yang memenuhi kriteria sebagai berikut: a. berjasa di bidang Bela Negara pada kegiatan dalam rangka menjaga dan melindungi kedaulatan negara, keutuhan wilayah Negara Kesatuan Republik Indonesia, dan keselamatan bangsa; b. berjasa dalam melaksanakan tugas operasi pemulihan keamanan, atau berjasa dalam membantu operasi pemulihan keamanan di suatu daerah rawan konflik, daerah perbatasan, atau pulau terluar dalam wilayah Negara Kesatuan Republik Indonesia; c. berjasa sesuai bidang profesinya dalam rangka menjaga dan melindungi kedaulatan negara, keutuhan wilayah Negara Kesatuan Republik Indonesia, dan keselamatan bangsa; d. berjasa dalam membantu pemerintah menyelenggarakan pembinaan kesadaran Bela Negara; e. berjasa dalam membantu pemerintah menyiapkan potensi nasional menjadi kemampuan dan kekuatan pertahanan; atau f. memiliki konsep pemikiran atau tindakan yang berpengaruh positif terhadap kebijakan/penyelenggaraan pertahanan negara. Bagian Kedua Syarat Pasal 7 Persyaratan WNI untuk mendapatkan Tanda Penghargaan Bela Negara sebagai berikut: a. setia kepada Negara Kesatuan Republik Indonesia yang berdasarkan Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; b. tidak mengkhianati bangsa dan negara selama hayatnya; c. tidak pernah dijatuhi hukuman karena melakukan tindak pidana; dan d. memiliki integritas moral serta keteladanan. Pasal 8 Persyaratan Lembaga untuk mendapatkan Tanda Penghargaan Bela Negara sebagai berikut: www.djpp.kemenkumham.go.id 2013, No.1493 5 a. berjasa di bidang Bela Negara pada kegiatan dalam rangka menjaga kedaulatan, keutuhan wilayah, dan tetap tegaknya Negara Kesatuan Republik Indonesia serta keselamatan bangsa; b. berjasa dalam melaksanakan tugas operasi pemulihan keamanan di daerah rawan konflik, daerah perbatasan, dan pulau terluar dalam wilayah Negara Kesatuan Republik Indonesia; atau c. berjasa dalam membantu operasi pemulihan keamanan di daerah rawan konflik, daerah perbatasan, dan pulau terluar dalam wilayah Negara Kesatuan Republik Indonesia. Bagian Ketiga Prosedur untuk Warga Negara Indonesia Pasal 9 Prosedur untuk mendapatkan Tanda Penghargaan Bela Negara bagi Prajurit dan PNS Kemhan sebagaimana dimaksud dalam Pasal 4 huruf a dan huruf c yang bertugas di lingkungan TNI diusulkan oleh Kepala Staf Angkatan kepada Panglima untuk dilanjutkan kepada Menteri melalui Direktur Jenderal Kekuatan Pertahanan Kementerian Pertahanan. Pasal 10 Prosedur untuk mendapatkan Tanda Penghargaan Bela Negara bagi PNS Kemhan sebagaimana dimaksud dalam Pasal 4 huruf c yang bertugas di lingkungan Satker Kemhan diusulkan oleh Sekretaris Jenderal Kementerian Pertahanan kepada Menteri melalui Direktur Jenderal Kekuatan Pertahanan Kementerian Pertahanan. Pasal 11 Prosedur untuk mendapatkan Tanda Penghargaan Bela Negara bagi anggota Polri dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "untuk mendapatkan Tanda Penghargaan Bela Negara bagi anggota Polri dan PNS di lingkungan Polri sebagaimana dimaksud dalam Pasal 4 huruf b dan huruf c diusulkan oleh Pimpinan Kewilayahan kepada Kapolri untuk dilanjutkan kepada Menteri melalui Direktur Jenderal Kekuatan Pertahanan Kementerian Pertahanan. Pasal 12 Prosedur untuk mendapatkan Tanda Penghargaan Bela Negara bagi PNS lainnya sebagaimana dimaksud dalam Pasal 4 huruf c diusulkan oleh Pimpinan Kementerian atau Lembaga Pemerintah Nonkementerian kepada Menteri melalui Direktur Jenderal Kekuatan Pertahanan Kementerian Pertahanan. Pasal 13 Prosedur untuk mendapatkan Tanda Penghargaan Bela Negara bagi PNS di lingkungan Pemerintah Daerah sebagaimana dimaksud dalam Pasal 4 huruf c diusulkan oleh Gubernur kepada Menteri melalui Direktur Jenderal Kekuatan Pertahanan Kementerian Pertahanan. www.djpp.kemenkumham.go.id 2013, No.1493 6 Pasal 14 Prosedur untuk mendapatkan Tanda Penghargaan Bela Negara bagi anggota masyarakat sebagaimana dimaksud dalam Pasal 4 huruf d diusulkan oleh Gubernur kepada Menteri melalui Direktur Jenderal Kekuatan Pertahanan Kementerian Pertahanan. Pasal 15 (1) WNI yang diusulkan untuk mendapatkan Tanda Penghargaan Bela Negara diteliti, diseleksi, dan diverifikasi oleh Tim Peneliti; (2) WNI yang diusulkan untuk mendapat Tanda Penghargaan Bela Negara setelah diteliti, diseleksi, dan diverifikasi oleh Tim Peneliti, hasilnya disampaikan kepada Ketua Tim Peneliti; (3) Ketua Tim Peneliti menyampaikan hasil usulan Penerima Tanda Penghargaan Bela Negara kepada Menteri untuk ditetapkan dengan Keputusan Menteri. Bagian Keempat Prosedur untuk Lembaga Pasal 16 Prosedur untuk mendapatkan Tanda Penghargaan Bela Negara bagi Institusi Pemerintah sebagaimana dimaksud dalam Pasal 5 huruf a diusulkan oleh Pimpinan Kementerian, Lembaga Pemerintah Nonkementerian, atau Gubernur kepada Menteri melalui Direktur Jenderal Kekuatan Pertahanan Kementerian Pertahanan. Pasal 17 Prosedur untuk mendapatkan Tanda Penghargaan Bela Negara bagi Kesatuan TNI sebagaimana dimaksud dalam Pasal 5 huruf b diusulkan oleh Kepala Staf Angkatan kepada Panglima untuk dilanjutkan kepada Menteri melalui Direktur Jenderal Kekuatan Pertahanan Kementerian Pertahanan. Pasal 18 Prosedur untuk mendapatkan Tanda Penghargaan Bela Negara bagi Kesatuan Polri sebagaimana dimaksud dalam Pasal 5 huruf c diusulkan oleh Kapolri kepada Menteri melalui Direktur Jenderal Kekuatan Pertahanan Kementerian Pertahanan. Pasal 19 Prosedur untuk mendapatkan Tanda Penghargaan Bela Negara bagi organisasi sebagaimana dimaksud dalam Pasal 5 huruf d diusulkan oleh Gubernur kepada Menteri melalui Direktur Jenderal Kekuatan Pertahanan Kementerian Pertahanan. www.djpp.kemenkumham.go.id 2013, No.1493 7 Pasal 20 Prosedur untuk mendapatkan Tanda Penghargaan Bela Negara bagi swasta sebagaimana dimaksud dalam Pasal 5 huruf e diusulkan oleh Gubernur kepada Menteri melalui Direktur Jenderal Kekuatan Pertahanan Kementerian Pertahanan. Pasal 21 (1) Lembaga yang diusulkan untuk mendapatkan Tanda Penghargaan Bela Negara diteliti, diseleksi, dan diverifikasi oleh Tim Peneliti; (2) Lembaga yang diusulkan untuk mendapat Tanda Penghargaan Bela Negara setelah diteliti, diseleksi, dan diverifikasi oleh Tim Peneliti, hasilnya disampaikan kepada Ketua Tim Peneliti; (3) Ketua Tim Peneliti menyampaikan hasil usulan Penerima Tanda Penghargaan Bela Negara kepada Menteri untuk ditetapkan dengan Keputusan Menteri. BAB IV TIM PENELITI Pasal 22 Susunan keanggotaan Tim Peneliti terdiri atas: a. Ketua dijabat oleh Direktur Jenderal Kekuatan Pertahanan Kementerian Pertahanan; b. Sekretaris dijabat oleh Direktur Sumber Daya Manusia Direktorat Jenderal Kekuatan Pertahanan Kementerian Pertahanan; c. Anggota terdiri atas: 1. Staf Ahli Menteri Pertahanan Bidang Keamanan; 2. Direktur Bela Negara Direktorat Jenderal Potensi Pertahanan Kementerian",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Keamanan; 2. Direktur Bela Negara Direktorat Jenderal Potensi Pertahanan Kementerian Pertahanan; 3. Direktur Hukum Strategi Pertahanan Direktorat Jenderal Strategi Pertahanan Kementerian Pertahanan; 4. Akademisi dari Perguruan Tinggi yang ditunjuk sebanyak 2 (dua) orang; 5. Kepala Sub Direktorat Gelar Kehormatan Direktorat Sumber Daya Manusia Direktorat Jenderal Kekuatan Pertahanan Kementerian Pertahanan; 6. Kepala Sub Direktorat Direktorat Bela Negara Direktorat Jenderal Potensi Pertahanan Kementerian Pertahanan yang ditunjuk; Pasal 23 (1) Tim Peneliti Pemberian Tanda Penghargaan Bela Negara sebagaimana dimaksud dalam Pasal 15 dan Pasal 21 bertugas: www.djpp.kemenkumham.go.id 2013, No.1493 8 a. menetapkan standar/kriteria pedoman penyaringan dan pemeriksaan dalam penentuan penerima; b. melakukan seleksi terhadap seluruh calon penerima; c. melaksanakan pemeriksaan terhadap kelengkapan dokumen calon penerima; d. menentukan tempat dan jadwal seleksi; e. melakukan verifikasi terhadap calon terpilih penerima; f. menyusun dan menyampaikan laporan pelaksanaan seleksi dan verifikasi terhadap calon terpilih penerima kepada Menteri. (2) Tim Peneliti dalam melaksanakan tugasnya bertanggung jawab kepada Menteri. (3) Susunan dan tugas keanggotaan Tim Peneliti ditetapkan dengan Keputusan Menteri. BAB V TATA CARA PEMBERIAN Pasal 24 (1) Pemberian Tanda Penghargaan Bela Negara kepada WNI berupa Medali dan Piagam. (2) Pemberian Tanda Penghargaan Bela Negara kepada Lembaga berupa Tropi dan Piagam. Pasal 25 (1) Bentuk, ukuran, dan warna Medali sebagaimana dimaksud dalam Pasal 24 ayat (1) tercantum dalam Lampiran I merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Bentuk, ukuran, dan warna Tropi sebagaimana dimaksud dalam Pasal 24 ayat (2) tercantum dalam Lampiran II merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Bentuk, ukuran, dan warna Piagam sebagaimana dimaksud dalam Pasal 24 tercantum dalam Lampiran III merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 26 (1) Penyematan Tanda Penghargaan Bela Negara yang diberikan kepada WNI berupa Medali dapat dilakukan oleh: a. Menteri untuk Prajurit dan PNS di lingkungan Kementerian Pertahanan serta anggota masyarakat; b. Pimpinan Kementerian dan Lembaga Pemerintah Nonkementerian yang membawahi PNS di lingkungannya; www.djpp.kemenkumham.go.id 2013, No.1493 9 c. Panglima TNI untuk Prajurit dan PNS di lingkungan Tentara Nasional Indonesia; d. Kapolri untuk anggota Polri dan PNS di lingkungan Polri; dan e. Gubernur untuk PNS dan anggota masyarakat di lingkungan Pemerintah Daerah. (2) Menteri, Pimpinan Kementerian dan Lembaga Pemerintah Nonkementerian, Panglima TNI, Kapolri, dan Gubernur sebagaimana dimaksud pada ayat (1) dapat mendelegasikan kepada Pimpinan di bawahnya. Pasal 27 Penyerahan Tanda Penghargaan Bela Negara kepada Lembaga diberikan oleh Menteri, Pimpinan Kementerian dan Lembaga Pemerintah Nonkementerian, Panglima TNI, Kapolri dan Gubernur dapat mendelegasikan kepada Pimpinan di bawahnya. Pasal 28 Pemberian Tanda Penghargaan Bela Negara dilaksanakan dalam upacara peringatan Hari Bela Negara pada tanggal 19 Desember setiap tahun. BAB VI PEMAKAIAN Pasal 29 Tanda Penghargaan Bela Negara berupa Medali dipakai pada saat upacara Hari Bela Negara. Pasal 30 Dalam hal penerima Tanda Penghargaan Bela Negara tidak lagi memenuhi persyaratan sesuai dengan Peraturan Menteri ini, secara otomatis Tanda Penghargaan Bela Negara yang telah diberikan akan gugur dan tidak berhak untuk dipakai lagi. BAB VII PEMBIAYAAN Pasal 31 Segala biaya yang diperlukan untuk penyelenggaraan pemberian Tanda Penghargaan Bela Negara dibebankan pada Anggaran Pendapatan dan Belanja yang dialokasikan pada anggaran Kementerian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pada Anggaran Pendapatan dan Belanja yang dialokasikan pada anggaran Kementerian Pertahanan sesuai dengan ketentuan peraturan perundang-undangan. www.djpp.kemenkumham.go.id 2013, No.1493 10 BAB VIII KETENTUAN PENUTUP Pasal 32 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Desember 2013 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 17 Desember 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}