{
  "source": "downloaded_pdfs/bn1459-2017.pdf",
  "processed_date": "2025-04-23T10:00:13.736774",
  "document_info": {
    "title": null
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1459 , 2017 KEMHAN. Prajurit TNI. Status Gugur/Tewas. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 13 TAHUN 2017 TENTANG STATUS GUGUR ATAU TEWAS BAGI PRAJURIT T ENTARA NASIONAL INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksan akan ketentuan Pasal 22 ayat (3) Peraturan Pemerintah Nomor 102 Tahun 2015 tentang Asuransi Sosial Prajurit Tentara Nasional Indonesia, Anggota Kepolisian Negara Republik Indon esia, dan Pegawai Aparatur Sipil Negara di Lingkungan Kementerian Pertahanan dan Kepolisian Negara Republik Indonesia, perlu menetapkan Peraturan Menteri Pertahanan tentang Status Gugur atau Tewas bagi Prajurit Tentara Nasional Indonesia; Mengingat : 1. Undang -Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); 2. Undang -Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia (Lembaran N egara Republik Indonesia Tahun 2004 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4439); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik www.peraturan.go.id 2017, No.1459 -2- Indonesia Tahun 20 08 Nomor 166, Tambahan Lembaran Negara Repu blik Indonesia Nomor 4916); 4. Peraturan Pemerintah Nomor 39 Tahun 2010 tentang Administrasi Prajurit Tentara Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 50, Tambahan Lembaran Negara Republik Indonesia Nomor 5120); 5. Peraturan Pemerintah Nomor 102 Tahun 2015 tentang Asuransi Sosial Prajurit Tentara Nasional Indonesia, Anggota Kepolisian Negara Republik Indonesia, dan Pegawai Aparatur Sipil Negara di Lingkungan Kementerian Pertahanan dan Kepolisian Negara Republik Indonesia (Lemb aran Negara Republik Indonesia Tahun 2015 Nomor 324, Tambahan Lembaran Negara Republik Indonesia Nomor 5792); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG STATUS GUGUR ATAU TEWAS BAGI PRAJURIT T ENTARA NASIONAL INDONESIA . BAB I KETENTUA N UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Gugur adalah status Prajurit Tentara Nasional Indonesia yang meninggal dunia dalam melaksanakan tugas pertempuran ata u tugas operasi di dalam atau di luar negeri sebagai akibat dari tindakan langsung law an. 2. Tewas adalah status Prajurit Tentara Nasional Indonesia yang meninggal dunia dalam melaksanakan tugas berdasarkan perintah dinas bukan sebagai akibat dari tindakan langsung lawan . 3. Tentara Nasional Indonesia yang selanjutnya disingkat TNI a dalah komponen utama yang siap digunakan untuk melaksanakan tugas -tugas pertahanan Negara . www.peraturan.go.id 2017, No.1459 -3- 4. Prajurit adalah anggota TNI. 5. Hilang Dalam Tugas Operasi adalah keadaan Prajurit TNI pada saat melaksanakan tugas operasi, tidak diketahui keberadaannya dan tidak dik etahui apakah masih hidup atau telah meninggal dunia . 6. Meninggal Dunia Biasa adalah meninggal dunia karena sebab tertentu yang bukan karena sedang menjalankan tugas operasi dan/atau karena hubungannya dengan pelaksanaan perintah dinas. 7. Tugas Pertempuran ad alah suatu perintah untuk menggunakan kekuatan bersenjata terhadap kekuatan lawan/musuh yang kedua -duanya dengan tujuan untuk melumpuhkan atau menghancurkan kekuatan lawan tersebut . 8. Tugas Operasi Militer adalah wujud dari pengerahan dan penggunaan yang mel iputi kegiatan terencana yang dilaksanakan oleh satuan militer dengan sasaran, waktu, tempat , dan dukungan logistik yang telah ditetapkan sebelumnya melalui perencanaan terinci .",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dukungan logistik yang telah ditetapkan sebelumnya melalui perencanaan terinci . 9. Lawan adalah individu, kelompok individu , dan/ atau alam yang dihadapi dalam tu gas. 10. Operasi Militer untuk Perang yang selanjutnya disingkat OMP adalah segala bentuk pengerahan dan penggunaan kekuatan TNI untuk melawan kekuatan militer negara lain yang melakukan agresi terhadap Indonesia dan/atau dalam konflik bersenjata dengan satu n egara atau lebih yang didahului dengan adanya pernyataan perang dan tunduk pada hukum perang internasional. 11. Operasi Militer Selain Perang yang selanjutnya disingkat OMSP adalah operasi militer yang dilaksanakan bukan dalam rangka perang dengan militer nega ra lain, tetapi untuk tugas -tugas lain seperti mengatasi gerakan separatis bersenjata, mengatasi pemberontakan bersenjata, mengatasi aksi terorisme, mengamankan wilayah perbatasan, mengamankan objek vital nasional yang bersifat strategis, melaksanakan tuga s perdamaian dunia, mengamankan Presiden dan Wakil Presiden www.peraturan.go.id 2017, No.1459 -4- beserta keluarganya, memberdayakan wilayah pertahanan, membantu pemerintah di daerah, membantu tugas Kepolisian Negara Republik Indonesia, mengamankan tamu negara setingkat Kepala Negara dan Perwa kilan Pemerintah Asing yang berada di Indonesia, penanggulangan bencana alam, pencarian dan pertolongan dalam kecelakaan dan membantu pemerintah dalam pengamanan pelayaran dan penerbangan. 12. Perintah Dinas adalah penyampaian kehendak atau keinginan mengenai suatu kepentingan dinas kemiliteran atau yang terkait dengan kedinasan, baik lisan maupun tertulis yang diberikan oleh seorang atasan kepada bawahan yang berada di bawah wewenang komandonya . 13. Menteri adala h menteri yang menyelenggarakan urusan pemerintahan di bidang pertahanan. 14. Panglima TNI yang selanjutnya disebut Panglima adalah perwira tinggi militer yang memimpin TNI. 15. Atasan Langsung adalah atasan yang mempunyai wewenang komando langsung terhadap bawahan yang bersangkutan . 16. Ahli Waris adalah istri /suami , anak kandung , orang tua kandung, atau Ahli Waris lain sesuai dengan ketentuan peraturan perundang -undangan . 17. Korban adalah Prajurit TNI yang meninggal dunia. 18. Tim Peneliti adalah tim atau kelompok yang ditunjuk oleh pejabat yang berwenang untuk melakukan tu gas meneliti dan mengkaji terjadinya peristiwa sebagai persyaratan guna menentukan status Prajurit TNI yang meninggal dalam dinas dan/atau Tugas Operasi Militer. www.peraturan.go.id 2017, No.1459 -5- BAB II JENIS TUGAS OPERASI Pasal 2 Tugas Operasi Militer terdiri atas: a. OMP; dan b. OMSP. Pasal 3 (1) OMP sebagaimana dimaksud dalam Pasal 2 huruf a terdiri atas: a. kampanye militer; b. operasi gabungan TNI; c. operasi darat; d. operasi laut; e. operasi udara ; dan f. operasi bantuan. (2) OMSP sebagaimana dimaksud dalam Pasal 2 hu ruf b terdiri atas: a. mengatasi gerakan separatis bersenjata; b. mengatasi pemberontakan bersenjata; c. mengatasi aksi terorisme; d. mengamankan wilayah perbatasan; e. mengamankan objek vital nasional yang bersifat strategis; f. melaksanakan tugas perdamaian dunia sesuai dengan kebijakan politik luar negeri; g. mengamankan Presiden dan Wakil Presiden beserta keluarganya; h. memberdayakan wilayah pertahanan dan kekuatan pendukungnya secara dini dalam rangka sistem pertahanan semesta ; i. membantu tugas pemerintahan di daerah; j. membantu Kepolisian Negara Republik Indonesia untuk tugas keamanan dan ketertiban masyarakat yang diatur dalam Undang -Undang; www.peraturan.go.id 2017, No.1459 -6- k. membantu mengamankan tamu negara setingkat kepala dan perwakilan pemerintah asing yang sedan g berada di Indonesia;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan perwakilan pemerintah asing yang sedan g berada di Indonesia; l. membantu menanggulangi akibat bencana alam, pengungsian dan pemberian bantuan kemanusiaan; m. membantu pencarian dan pertolongan dalam kecelakaan (search and rescue ); dan n. membantu pemerintah dalam pengamanan pelayaran dan penerbangan terhadap pembajakan, perompakan, dan penyelundupan. BAB II I STATUS MENINGGAL DUNIA Pasal 4 Status Prajurit TNI yang meninggal dunia sebagai berikut: a. Gugur; b. Tewas; c. Hilang dalam Tugas Operasi; atau d. Meninggal Dunia Biasa. Pasal 5 (1) Status Gugur sebagaimana dimaksud dalam Pasal 4 huruf a diberikan kepada Prajurit TNI yang meninggal dunia, karena: a. sedang melaksanakan Tugas Pertempuran; b. sedang melaksanakan Tugas Operasi Militer di dalam atau di luar negeri ; atau c. akibat tindak an langsung Lawan. (2) Pemberian s tatus Gugur bagi Prajurit TNI sebagaimana dimaksud pada ayat (1) berdasarkan keputusan tentang penetapan status Gugur. Pasal 6 (1) Status Tewas sebagaimana dimaksud dalam Pasal 4 huruf b diberikan kepada Prajurit TNI yang meninggal dunia, karena : www.peraturan.go.id 2017, No.1459 -7- a. sedang melaksanakan tugas berdasarkan Perintah Dinas ; dan b. bukan sebagai akibat dari tindakan langsung Lawan. (2) Pemberian s tatus Tewas bagi Prajurit TNI sebagaimana dimaksud pada ayat (1) berdasarkan keputusan tentang penet apan status Tewas . Pasal 7 (1) Status Hilang dalam Tugas Operasi sebagaimana dimaksud dalam Pasal 4 huruf c diberikan kepada Prajurit TNI yang: a. tidak diketahui keberadaannya; dan b. setelah dilakukan pencarian selama 1 (satu) tahun, tidak diketemukan. (2) Status Hilang dalam Tugas Operasi sebagaimana dimaksud pada ayat (1) diberikan setelah dilakukan upaya pencarian selama 1 (satu) tahun, namun tidak diketemukan. (3) Pemberian status Hilang dalam Tugas Operasi sebagaimana dimaksud pada ayat (2) ditetapk an sebagai status Gugur berdasarkan keputusan tentang penetapan status Hilang dalam Tugas Operasi . Pasal 8 (1) Status Meninggal Dunia Biasa sebagaimana dimaksud dalam Pasal 4 huruf d diberikan kepada Prajurit TNI yang meninggal dunia , karena : a. bukan dal am menjalankan Tugas Operasi Militer; dan/atau b. tidak berhubungan dengan pelaksanaan Perintah Dinas. (2) Pemberian status Meninggal Dunia Biasa bagi Prajurit TNI sebagaimana dimaksud pada ayat (1) berdasarkan keputusan tentang penetapan status Meningga l Dunia Biasa. www.peraturan.go.id 2017, No.1459 -8- Pasal 9 Pemberian status Gugur atau Tewas sebagaimana dimaksud dalam Pasal 5 dan Pasal 6 dikecualikan bagi Prajurit TNI karena melakukan perbuatan tercela dan /atau melanggar hukum. BAB IV PERSYARATAN STATUS GUGUR ATAU TEWAS Bagian Kesat u Persyaratan Umum Pasal 10 Persyaratan administrasi umum yang harus dipenuhi untuk dapat memperoleh status Gugur atau Tewas terdiri atas: a. kopi keputusan pengangkatan pertama sebagai Prajurit TNI; b. kopi keputusan tentang penempatan, pangkat dan jabatan terakhir; c. kopi kartu tanda peserta ASABRI; d. kopi kartu tanda Prajurit TNI; e. kopi surat keterangan kematian; f. kopi surat nikah dan kartu penunjukan suami/istri bagi prajurit yang sudah berkeluarga; g. kopi kartu tanda penduduk; h. kopi kartu keluarga; dan i. kopi surat keterangan Ahli Waris. Bagian Kedua Persyaratan Khusus Pasal 1 1 (1) Persyaratan administrasi khusus yang harus dipenuhi untuk dapat memperoleh status Gugur terdiri atas: a. laporan kronologis kejadian yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "memperoleh status Gugur terdiri atas: a. laporan kronologis kejadian yang dibuat dan ditandata ngani oleh Atasan Langsung Korban www.peraturan.go.id 2017, No.1459 -9- kepada Panglima Komando Utama/kepala satuan kerja yang bersangkutan; b. surat perintah Tugas Operasi Militer dari pejabat yang berwenang; c. berita acara pemeriksaan keterangan saksi; d. foto tempat kejadian; dan/atau e. surat visum et repertum dari dokter yang berwenang jika dimungkinkan dilakukan visum et repertum . (2) Persyaratan administrasi khusus yang harus dipenuhi untuk dapat memperoleh status Tewas terdiri atas: a. laporan kronologis kejadian yang dibuat dan ditand atangai oleh atasan langsung Korban atau kepala satuan kerja di lingkungan Kementerian Pertahanan dan TNI; b. surat Perintah Dinas; c. surat visum et repertum dari dokter yang berwenang jika diperlukan; dan d. rekomendasi dari Panglima Komando Utama/kepal a satuan kerja yang bersangkutan. Pasal 12 Ketentuan lebih lanjut mengenai persyaratan Gugur atau Tewas diatur dengan Peraturan Panglima. BAB V PENILAIAN DAN PENETAPAN STATUS GUGUR ATAU TEWAS Bagian Ke satu Penilaian Gugur atau Tewas Pasal 13 (1) Penilaian status Gugur atau Tewas bagi Prajurit TNI dilaksanakan di satuan kerja masing -masing . (2) Satuan kerja masing -masing sebagaimana dimaksud pada ayat (1) merupakan satuan kerja tempat Prajurit TNI berdinas. www.peraturan.go.id 2017, No.1459 -10- (3) Penilaian status Gugur atau Tewas sebag aimana dimaksud pada ayat (1) ditentukan oleh Tim Peneliti . Pasal 1 4 (1) Hasil penilaian status Gugur atau Tewas sebagaimana dimaksud dalam Pasal 1 3 ayat (3) merupakan dasar menerbitkan keputusan tentang penetapan hasil penilaian status Gugur atau Tewas. (2) Keputusan tentang penetapan hasil penilaian status Gugur atau Tewas sebagaimana dimaksud pada ayat (1), terdiri atas : a. berita acara penilaian penetapan status Gugur atau Tewas ; b. penetapan penilaian status Gugur atau Tewas ; dan c. kelengkapan persyaratan administ rasi lainnya . Pasal 15 Pejabat pembuat keputusan mengenai penetapan hasil penilaian status Gugur atau Tewas sebagaimana dimaksud dalam Pasal 1 4 ayat (1) di lingkungan satuan kerja yaitu Panglima Komando Utama/ kepala satuan kerja . Bagian Kedua Penetapan Status Gugur atau Tewas Pasal 16 (1) Keputusan tentang penetapan hasil penilaian status Gugur atau Tewas sebagaimana dimaksud dalam Pasal 14 ayat ( 2), menjadi dasar penerbitan keputusan tentang penetapan status Gugur atau Tewas . (2) Keputusan tentang penetapan sta tus Gugur atau Tewas sebagaimana dimaksud pada ayat (1) menjadi dasar untuk menerima hak -hak sesuai dengan ketentuan peraturan perundang -undangan , meliputi: a. santunan risiko kematian khusus; b. nilai tunai tabungan asuransi; c. bantuan beasiswa; dan/a tau www.peraturan.go.id 2017, No.1459 -11- d. pengembalian nilai tunai iuran pensiun serta hak - hak lainnya. (3) Santunan risiko kematian khusus, nilai tunai tabungan asuransi, dan/atau bantuan beasiswa serta pengembalian nilai tunai iuran pensiun sebagaimana dimaksud pada ayat (2) diberikan kepada Ahli Waris . Pasal 17 Mekanisme penetapan status Gugur atau Tewas sebagai berikut: a. rekomendasi hasil penilaian status Gugur atau Tewas yang dibuat oleh Tim Peneliti disampaikan kepada Panglima Komando Utama /kepala satuan kerja ; b. Panglima Komando Uta ma/kepala satuan kerja menerbitkan keputusan penetapan status Gugur atau Tewas; c. Panglima Komando Utama/ kepala satuan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "status Gugur atau Tewas; c. Panglima Komando Utama/ kepala satuan kerja mengajukan keputusan penetapan status Gugur atau Tewas kepada Kepala Staf Angkatan masing -masing; d. Kepala Staf Angkatan masing -masing mengajukan keputusan penetapan status Gugur atau Tewas kepada Panglima; dan e. Panglima menetapkan keputusan tentang status Gugur atau Tewas. Pasal 18 Ketentuan lebih lanjut mengenai penilaian dan penetapan status Gugur atau Tewas diatur dengan Pera turan Panglima. www.peraturan.go.id 2017, No.1459 -12- BAB VI TIM PENELITI Bagian Kesatu Tugas dan Kewajiban Pasal 1 9 (1) Dalam melaksanakan tugas dan kewajiban nya Tim Peneliti berkoordinasi dengan Panglima Komando Utama/ kepala satuan kerja . (2) Tugas dan kewajiban Tim Peneliti sebagaimana dimaksud pada ayat (1) meliputi: a. mempelajari dan menilai usulan dan persyaratan administrasi Korban dari Panglima Komando Utama/ kepala satuan kerja; b. melaksanakan rapat untuk membahas dan menentukan status Korban ; c. mengesahkan hasil penila ian; d. membuat dan menandatangani berita acara hasil rapat dan hasil penilaian tentang status Korban ; dan e. membuat rekomendasi hasil penilaian . Bagian Ke dua Keanggotaan Tim Peneliti Pasal 20 (1) Tim Peneliti status Gugur atau Tewas di satuan kerja masing-masing paling sedikit berjumlah 6 (enam) orang . (2) Tim Peneliti status Gugur atau Tewas di satuan kerja masing -masing sebagaimana dimaksud pada ayat (1) terdiri atas : a. pejabat personel; b. pejabat intelijen/pengamanan; c. pejabat penyidik; d. pejab at kesehatan; e. pejabat hukum; f. pejabat operasi; dan www.peraturan.go.id 2017, No.1459 -13- g. pejabat lain sesuai dengan kebutuhan. (3) Tim Peneliti status Gugur atau Tewas di satuan kerja masing -masing sebagaimana dimaksud pada ayat (2) ditetapkan oleh Panglima Komando Utama/kepala satua n kerja masing -masing. BAB VII USUL PENETAPAN DAN PENCABUTAN STATUS GUGUR BAGI PRAJURIT YANG HILANG Bagian Kesatu Usul Penetapan Status Gugur Pasal 21 (1) Pengajuan usul penetapan status Gugur bagi Prajurit TNI yang Hilang dalam Tugas Operasi, dengan melampirkan dokumen : a. kronol ogis kejadian Prajurit TNI yang Hilang Dalam Tugas Operasi; b. kopi surat perintah Tugas Operasi Militer ; c. kopi data Prajurit TNI yang Hilang dalam Tugas Operasi; d. surat perintah pencarian; dan e. bukti tenggang waktu ba tas pencarian selesai yang ditetapkan dengan Keputusan Panglima. (2) Pengajuan usul penetapan status Gugur bagi Prajurit TNI yang Hilang Dalam Tugas Operasi sebagaimana dimaksud pada ayat (1) dilakukan secara berjenjang, yaitu: a. atasan langsung dari Korban mengajukan usul kepada Panglima Komando Utama/ kepala satuan kerja di wilayah Korban melaksanakan Tugas Operasi Militer dengan melampirkan kelengkapan administrasi; b. Panglima Komando Utama/ kepala satuan kerja mengajukan kepada Tim Peneliti untuk diadak an penelitian; www.peraturan.go.id 2017, No.1459 -14- c. Tim Peneliti melakukan penelitian berdasarkan administrasi dan selanjutnya membuat surat penetapan hasil penilaian; dan d. Panglima Komando Utama/ kepala satuan kerja berdasarkan surat penetapan hasil penilaian Tim Peneliti sebagaimana di maksud dalam huruf c mengajukan permohonan k eputusan tentang penetapan status Gugur kepada Panglima melalui Kelapa Staf Angkatan masing -masing. Bagian Kedua Pencabutan Penetapan Status Gugur Pasal 22 (1) Pencabutan keputusan tentang p enetapan status Gugur bagi Prajurit TNI yang Hilang dalam Tugas Operasi, dilakukan apabila Prajurit TNI",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "TNI yang Hilang dalam Tugas Operasi, dilakukan apabila Prajurit TNI diketemukan dalam keadaan hidup . (2) Dalam hal Prajurit TNI yang Hilang dalam Tugas Operasi dan mempunyai keputusan tentang penetapan status Gugur namun kemudian diketemu kan dalam keadaan hidup sebagaimana dimaksud pada ayat ( 1) dilakukan tindakan sebagai berikut: a. peninjauan kembali atas keputusan tentang penetapan status Gugur ; b. penelitian dan diproses sesuai dengan ketentuan peraturan perundang -undangan; c. ditetapk an status nya lebih lanjut; dan d. dihitung kembali hak -hak yang pernah diterima. Pasal 23 (1) Peninjauan kembali atas keputusan tentang penetapan status Gugur sebagaimana dimaksud dalam Pasal 22 ayat ( 2) huruf a sebagai dasar untuk pencabutan keputusan penetapan status Gugur bagi Prajurit TNI yang Hilang dalam Tugas Operasi. www.peraturan.go.id 2017, No.1459 -15- (2) Penelitian dan proses sesuai dengan ketentuan peraturan perundang -undangan serta ditetapkannya status lebih lanjut sebagaimana dimaksud dalam Pasal 22 ayat ( 2) huruf b dan huruf c sebagai dasar untuk: a. rehabilitasi; b. pemberhentian dengan hormat ; atau c. pemberhentian tidak dengan hormat . (3) Penghitungan kembali hak -hak yang pernah diterima sebagaimana dimaksud dalam Pasal 22 ayat ( 2) huruf d sebagai dasar untuk: a. besaran juml ah hak -hak yang diterima; dan b. mengembalikan hak -hak yang telah diterima oleh Ahli Waris . Pasal 24 Ketentuan lebih lanjut mengenai usul penetapan dan pencabutan status Gugur bagi Prajurit TNI yang Hilang diatur dengan Peraturan Panglima. BAB VIII KETE NTUAN PENUTUP Pasal 2 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1459 -16- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di J akarta pada tanggal 5 Oktober 2017 MENTERI PERTAHANAN REPUBLIK INDONESIA, ttd RYAMIZARD RYACUDU Diundangkan di Jakarta pada tanggal 24 Oktober 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK IND ONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}