{
  "source": "downloaded_pdfs/bn1496-2021.pdf",
  "processed_date": "2025-04-21T22:24:09.753077",
  "document_info": {
    "title": null
  },
  "total_pages": 67,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1496 , 2021 KEMEN -PPN/BAPPENAS. Sebagian Urusan Pemerintahan. Gubernur sebagai Wakil Pemerintah Pusat. Kegiatan Dekonsentrasi. Tahun Anggaran 2022. Pelimpahan. PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA NOMO R 6 TAHUN 2021 TENTANG PELIMPAHAN SEBAGIAN URUSAN PEMERINTAHAN BIDANG PERENCANAAN PEMBANGUNAN KEPADA GUBERNUR SEBAGAI WAKIL PEMERINT AH PUSAT DALAM RANGKA KEGIATAN DEKONSENTRASI TAHUN ANGGARAN 202 2 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEREN CANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL, Menimbang : a. bahwa untuk meningkatkan efektivitas dan efisiens i penyelenggaraan urusan pemerintahan yang menjadi kewenangan Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional pada tahun 202 2, sebagian urusan pemerintahan perlu dilimpahkan kepada Gubernur sebagai wakil Pemerintah Pusat di daerah melalui Dekonsentrasi; b. bahwa berdasarkan Pasal 16 ayat (5) Peraturan Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan, urusan pemerintahan yang akan dilimpahkan kepada Gubernur sebagaimana dimaksud dalam huruf a, ditet apkan dengan Peraturan Menteri ; 2021, No. 1496 -2- c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional tentang Pelimpahan Sebagian Urusan Pemerintahan Bidang Perencanaan Pembangunan kepada Gubernur sebagai Wakil Pemerintah Pusat dalam rangka Kegiatan Dekonsentrasi Tahun Anggaran 202 2; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undan g-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik lndonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik lndonesia Nomor 4286); 3. Undang -Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lem baran Negara Republik lndonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik lndonesia Nomor 4421); 4. Undang -Undang Nomor 33 Tahun 2004 tentang Perimbangan Ke uangan antara Pemerintah Pusat dan Pemerintah Daerah (Lembaran Negara Republik lndones ia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik lndonesia Nomor 4438); 5. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republi k lndonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik lndonesia Nomor 49 16); 6. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaim ana telah beberapa kali diuba h terakhir dengan Undang - Undang N omor 9 T ahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik 2021, No. 1496 -3- Indonesia Tahun 201 5 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5 679); 7. Peraturan Pemerintah Nomor 7 Tahun 2 008 tentang Dekonsentrasi dan Tugas Pembantuan (Lembaran Negara Republik lndonesia Tahun 2008 Nomor 20, Tambahan Lembaran Negara Republik lndonesia Nomor 4816); 8. Peraturan Pemerintah Nomor 17 Tahun 20 17 tentang Sinkronisasi Perencanaan dan Pengan ggaran (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 105 , Tambahan Lembaran Negara Republik lndonesia Nomor 6056 ); 9. Peraturan Pemerintah Nomor 33 Tahun 20 18 tentang Pelaksanaan dan Tugas Wewenang Gubernur sebagai Wakil Pemerintah Pusat (Lembaran Negara Republik Indonesia Tahun 201 8 Nomor 109, Tambahan Lembaran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Negara Republik Indonesia Tahun 201 8 Nomor 109, Tambahan Lembaran Negara Republik Indonesia Nomor 6224 ); 10. Peraturan Presiden Nomor 80 Tahun 20 21 tentang Kementerian Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 20 21 Nomor 204); 11. Peraturan Presiden Nomor 81 Tahun 2021 tentang Badan Perencanaan Pembangunan Nasional ( Lembaran Negara Republik Indonesia Tahun 20 21 Nomor 205); 12. Peraturan Menteri Keuangan Nomor 156/PMK.07/2008 tentang Pedoman Pengelolaan Dana Dekonsentrasi dan Tugas Pembantuan sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 248/PMK.07/2010 tentang Perubahan atas Peraturan Menteri Keuanga n Nomor 156/PMK.07/2008 tentang Pedoman Pengelolaan Dana Dekonsentrasi dan Tugas Pembantuan (Berita Negara Republik Indonesia Tahun 201 0 Nomor 6 60); 13. Peraturan Menteri Perencanaan Pembangunan Nasional/ Kepala Badan Perencanaan Pembangunan Nasional Nomor 14 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Perencanaan Pembangunan Nasional/Badan Perenc anaan Pembangunan Nasional ( Berita Negara Republik Indonesia Tahun 2020 Nomor 1564 ); 2021, No. 1496 -4- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL TENTANG PELIMPAHAN SEBAGIAN URUSAN PEMERINTA HAN BIDANG PERENCANAAN PEMBANGUNAN KEPADA GUBERNUR SEBAGAI WAKIL PEMERINTAH PUSAT DALAM RANGKA KEGIATAN DEKONSENTRASI TAHUN ANGGARAN 202 2. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Dekonsentrasi adalah pelimpahan sebagian urusan pemerintahan yang menjadi kewenangan Pemerintah Pusat kepada gubernur sebagai wakil Pemerintah Pusat dan/atau kepada instansi vertikal di wilayah tertentu dan/atau kepada gubernur dan bupati/wali kota sebagai penanggung jawab urusan pemerintahan um um. 2. Dana Dekonsentrasi adalah dana yang berasal dari Anggaran Pendapatan dan Belanja Negara yang dilaksanakan oleh Gubernur sebagai wakil pemerintah pusat yang mencakup semua penerimaan dan pengeluaran dalam rangka pelaksanaan Dekonsentrasi, tidak termasu k dana yang dialokasikan untuk instansi vertikal pusat di daerah. 3. Perangkat Daerah adalah unsur pembantu kepala Daerah dan Dewan Perwakilan Rakyat Daerah dalam penyelenggaraan Urusan Pemerintahan yang menjadi kewenangan Daerah . 4. Perangkat Gubernur sebagai Wakil Pemerintah Pusat yang selanjutnya disebut Perangkat GWPP adalah Perangkat Daerah provinsi yang memiliki tugas dan fungsi bersesuaian. 2021, No. 1496 -5- 5. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan Negara yang disetujui oleh Dewan Perwakilan Rakyat. 6. Renc ana Pembangunan Tahunan Nasional yang selanjutnya disebut Rencana Kerja Pemerintah (RKP) adalah dokumen perencanaan Nasional untuk periode 1 (satu) tahun. 7. Rencana Kerja Pemerintah Daerah Rencana Pembangunan Tahunan Daerah yang selanjutnya disebut Rencana Kerja Pemerintah Daerah yang selanjutnya disingkat RKPD adalah dokumen perencanaan Daerah untuk periode 1 (satu) tahun. 8. Rencana Pembangunan Jangka Menengah Nasional , yang selanjutnya disebut RPJMN a dalah dokumen perencan aan nasional untuk periode 5 (lima) tahun. 9. Rencana Pembangunan Jangka Menengah Daerah yang selanjutnya disingkat RPJMD adalah dokumen perenca naan Daerah untuk periode 5 (lima) tahun. 10. Rencana Pembangunan Tahunan Kementerian Perencanaan Pembangunan Na sional/Badan Perencanaan Pembangunan Nasional yang selanjutnya disebut Rencana Kerja Kementerian PPN/Bappenas adalah dokumen perencanaan Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional untuk periode 1 (sat u) tahun. 11. Rencana Kerja dan Anggaran Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional yang selanjutnya disebut RKA Kementerian PPN/Bappenas adalah dokumen rencana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nasional yang selanjutnya disebut RKA Kementerian PPN/Bappenas adalah dokumen rencana keuangan tahunan Kementerian Perencanaan Pembangunan Nasi onal/Badan Perencanaan Pembangunan Nasional yang disusun menurut bagian anggaran Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional. 12. Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah dokumen pelaksan aan ang garan 2021, No. 1496 -6- yang digunakan sebagai acuan pengguna anggaran dalam melaksanakan kegiatan pemerintahan sebagai pelaksanaan APBN. 13. Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional yang selanjutnya disebut Menteri a dalah m enteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional. 14. Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional yang selanjutnya disebut Kementerian PPN/Bappenas adalah kementerian yang menye lenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional. 15. Pengelola Keg iatan Dekonsentrasi Perencanaan Pembangunan Nasional adalah Tim yang bertugas mengarahkan dan melaksanakan Program dan Kegiatan dekonsentrasi perencanaan pembangunan . 16. Eselon I Pembina adalah Unit Kerja Eselon I Kementerian PPN/Bappenas yang mengarahkan kegiatan Dekonsentrasi sesuai tugas dan fungsinya. 17. Eselon II Pembina adalah Unit Kerja Eselon II Kementerian PPN/Bappenas yang melaksanakan pembinaan kegiatan Dekonsentra si sesuai tugas dan fungsinya. 18. Program adalah instrumen kebijakan yang berisi satu atau lebih kegiatan yang dilaksanakan instansi pemerintah/lembaga untuk mencapai sasaran dan tujuan serta memperoleh alokasi anggaran, atau kegiatan masyarakat yang dikoordi nasikan oleh instansi pemerintah. 19. Kegiatan adalah bagian dari Program ya ng dilaksanakan oleh satu atau beberapa satuan ke rja sebagai bagian dari pencapaian sasaran terukur pada suatu Program dan terdiri dari sekumpulan tindakan pengerahan sumber daya baik yang bersifat personil (sumber daya manusia), barang modal termasuk pera latan dan teknologi, dana, 2021, No. 1496 -7- atau kombinasi dari beberapa atau kesemua jenis sumber daya tersebut sebagai masukan untuk menghasilkan keluaran dalam bentuk barang/jasa. 20. Musyawarah Peren canaan Pembangunan yang selanjutnya disingkat Musrenbang adalah forum antarpelaku dalam rangka menyusun rencana pembangunan Nasional dan rencana pembangunan Daerah. 21. Badan Perencanaan Pembangunan Daerah yang selanjutnya disebut Bappeda adalah Perangkat Daer ah yang bertanggung jawab terhadap pelaksanaan tugas dan fungsi perencanaan pembangunan di daerah provinsi, kabupaten, atau kota. BAB II PENYELE NGGARAAN DAN PELAKSA NAAN DANA DEKONSENTRASI Bagian Kesatu Tujuan dan Prinsip Penyelenggaraan Dekonsentrasi Pasal 2 Tujuan penyelenggaraan Dekonsentrasi Kementerian PPN/Bappenas kepada Gubernur sebagai Wakil Pemerintah Pusat di daerah untuk mewujudkan dan meningkatkan keselarasan perencanaan pembangunan pusat dan daerah serta menguatkan pengendalian dan evaluasi p elaksanaan rencana pembangunan nasional. Pasal 3 Prinsip penyelenggaraan kegiatan Dekonsentrasi Kementerian PPN/Bappenas sebagai berikut : a. tertib; b. efisien; c. ekonomis; d. efektif; e. transparan; 2021, No. 1496 -8- f. bertanggung jawab; dan g. patuh pada peraturan perundang -undangan. Bagian Kedua Urusan Pemerintahan yang Dilimpahkan Pasal 4 (1) Urusan pemerintahan yang menjadi kewenangan Kementerian PPN/Bappenas pada tahun 2022 dapat dilimpahkan kepada Gubernur selaku Wakil Pemerintah Pusat . (2) Sebagian urusan pemerintahan yang menjadi kewen angan Kementerian PPN/Bappenas yang dilimpahkan kepada Gubernur selaku Wakil Pemerintah Pusat di daerah berupa koordinasi di daerah sesuai dengan kewenangannya untuk mewujudkan keselarasan perencanaan pembangunan pusat dan daerah serta menguatkan pengendal ian dan evaluasi pelaksanaan rencana pembangunan nasio nal. (3) Urusan pemerintahan yang menjadi kewenangan Kementerian PPN/Bappenas sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "nal. (3) Urusan pemerintahan yang menjadi kewenangan Kementerian PPN/Bappenas sebagaimana dimaksud pada ayat (2) dijabarkan melalui P rogram, Kegiatan, dan anggaran Dekonsentrasi. (4) Lingkup urusan pemerint ahan yang dilimpahkan sebagaimana dimaksud pada ayat (1) tercantum dalam RKP, Rencana Kerja , dan RKA Kementerian PPN/Bappenas Tahun Anggaran 2022. (5) Lingkup urusan pemerintahan yang dilimpahkan sebagaimana dimaksud pada ayat (2) terdapat dalam Program pe rencanaa n pembangunan nasional. Bagian Ketiga Penetapan Tim Pengelola, Perumusan Kebijakan , dan Penatausahaan Pasal 5 2021, No. 1496 -9- (1) Penyelenggaraan Dekonsentrasi dilaksanakan oleh Pengelola Kegiatan Dekonsentrasi Perencanaan Pembangunan Nasional di tingkat Pusat d an Pengelola Kegiatan Dekonsentrasi Perencanaan Pembangunan Nasional di tingkat daerah provinsi. (2) Pengelola Kegiatan Dekonsentrasi Perencanaan Pembangunan Nasional di tingkat pusat sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. (3) Ketentua n mengenai susunan k eanggotaan dan tugas Tim Pengelola Kegiatan Dekonsentrasi Perencanaan Pembangunan Nasional di tingkat pusat sebagaimana dimaksud pada ayat (2) ditetapkan dalam Keputusan Menteri. (4) Pengelola Kegiatan Dekonsentrasi p erencanaan pembangunan nasional di tingkat daerah provinsi sebagaimana dimaksud pada ayat (1) ditetapkan oleh Gubernur /pejabat yang ditunjuk . (5) Ketentuan mengenai susunan keanggotaan dan tugas Tim Pengelola Kegiatan Dekonsentrasi Perencanaan Pembangunan Nasional di tingkat daerah sebagaimana dimaksu d pada ayat (4) ditetapkan dalam Keputusan Gubernur /pejabat yang ditunjuk. Pasal 6 Menteri melalui Sekretaris Kementerian PPN/Sekretaris Utama Bappenas mengoordinasikan perumusan kebijakan dan penatausahaan penyelenggaraan rencana Program, Kegiatan, dan anggaran Dekonsentrasi dengan Pengelola Kegiatan Dekonsentrasi Perencanaan Pembangunan Nasional di tingkat pusat. Pasal 7 (1) Dalam menyelenggarakan rencana Program, Kegiatan, dan anggaran Dekonsentrasi sebagaimana dimaksud dalam Pasal 6, Gubernur wajib: 2021, No. 1496 -10- a. melakukan sinkronisasi dengan penyelenggaraan urusan pemerintahan daerah, dan menjamin terlaksana nya Kegiatan Dekonsentrasi secara efektif dan efisien; b. menetapkan Perangkat GWPP unit kerja bidang perencanaan yang merupakan Bappeda provinsi atau sebutan la innya untuk melaksanakan Program dan Kegiatan; c. menjamin pelaksanaan Program, Kegiatan, dan anggaran sesuai dengan pedoman pengelolaan Dana Dekonsentrasi Kementerian PPN/Bappenas Tahun Anggaran 2022; dan d. menjamin terwujudnya koordinasi, pengendalian, pembi naan, pengawasan, dan pelaporan. (2) Gubernur menyampaikan rencana Program, Kegiatan , dan anggaran Dekonsentrasi Tahun Anggaran 202 2 kepada Dewan Perwakilan Rakyat Daerah sesuai dengan ketentuan peraturan perundang -undangan. (3) Penyelenggaraan Dekonsentr asi dilaksanakan sesuai dengan pedoman pengel olaan Dana Dekonsentrasi Kementerian PPN/Bappenas Tahun Anggaran 2022 sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keempat Karakteristik Kegi atan Dekonsentrasi Pasal 8 (1) Pendanaan Dek onsentrasi dialokasikan untuk kegiatan bersifat non -fisik sebagai kegiatan yang menghasilkan keluaran yang tidak menambah aset tetap. (2) Kegiatan yang bersifat non -fisik sebagaimana dimaksud pada ayat (1) berupa sinkro nisasi dan koordinasi perencanaan, fasilitasi, bimbingan teknis, pelatihan, pembinaan dan pengawasan, serta pengendalian dan evaluasi. 2021, No. 1496 -11- (3) Untuk mendukung pelaksanaan Kegiatan Dekonsentrasi sebagaimana dimaksud pada ayat (1), sebagian kecil Dana Dekonsentrasi dapat dialokasikan sebagai dana penunjang untuk pelaksanaan tugas administratif dan/atau pengadaan barang habis pakai dan/atau persediaan. (4) Penentuan besarnya alokasi dana penunjang sebagaimana dimaksud pada ayat (3) harus memperhatikan asas kepatutan, kewa jaran, ekonomis, dan efisiensi, serta disesuaikan dengan karakteristik",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kepatutan, kewa jaran, ekonomis, dan efisiensi, serta disesuaikan dengan karakteristik Kegiatan Kementerian PPN/Bappenas. Bagian Kelima Penyusunan Progr am dan Kegiatan Dekonsentrasi Pasal 9 (1) Program dan Kegiatan yang akan disusun dalam rangka Dekonsentrasi wajib mengacu pada RKP dan dituangkan dalam Rencana Kerja Kementerian PPN/Bappenas . (2) Dalam rangka penyusunan Program dan Kegiatan Dekonsentrasi , Kementerian PPN/Bappenas: a. menjabarkan urusan Pemerintah dalam bentuk rincian Program dan Kegiatan, dengan memperhatikan skala prioritas dan alokasi anggaran; b. menyampaikan indikasi Program dan Kegiatan Dekonsentrasi untuk tahun anggaran berikutnya kepada Gubernur selaku Wakil Pemerintah Pusat di daerah setelah ditetapkannya pagu sementara melalui penyampaian dokumen resmi dan/atau bentuk lain yang dipersamakan ; c. menetapkan Peraturan Menteri tentang Program dan Kegiatan Dekonsentrasi sebagai dasar pelimpahan bagi Gubernur selaku Wakil Pemerintah Pusat di daerah ; dan d. menyampaikan Peraturan Menteri kepada daerah penerima Dana Dekonsent rasi, dengan tembusan 2021, No. 1496 -12- kepada Menteri Keuangan c.q. Direktur Jenderal Anggaran dan Direktur Jenderal Perimbangan Keuangan, dan Menteri Dalam Negeri setelah terbitnya Peraturan Presiden tentang Rincian Anggaran Belanja Pemerintah Pusat paling lambat minggu p ertama bulan Desember. Pasal 10 (1) Pemberitahuan indikasi Program dan Kegiatan Dekonsentrasi sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf b dijadikan dasar bagi Gubernur untuk mengusulkan Perangkat GWPP unit kerja bidang perencanaan yang merupakan Bappe da provinsi atau sebutan lainnya sesuai dengan tugas dan fungsinya . (2) Penya mpaian usulan Perangkat GWPP unit kerja bidang perencanaan yang merupakan Bappeda provinsi atau sebutan lainnya sebagaimana dimaksud pada ayat (1) dilakukan setelah ditetapkannya pagu sementara atau paling lambat akhir bulan Juni. Bagian Keenam Penetapan Pelaksana Kegiatan Dekonsentrasi Pasal 11 (1) Kegiatan Dekonsentrasi dilaksanakan oleh Perangkat GWPP unit kerja bidang perencanaan yang merupakan Bappeda provinsi atau sebutan la innya berdasarkan penetapan dari Gubernur. (2) Penetapan Perangkat GWPP unit kerja bidang perencanaan yang merupakan Bappeda provinsi atau sebutan lainnya sebagaimana dimaksud pada ayat (1) selaku pelaksana kegiatan dilaksanakan berdasarkan ketentuan perat uran perundang -undangan. Pasal 12 Dalam pelaksanaan Kegiatan Dekonsentrasi dibentuk pengelola keuangan di daerah yang meliputi: 2021, No. 1496 -13- a. Kuasa Pengguna Anggaran; b. Pejabat Pembuat Komitmen; c. Pejabat Penanda Tangan Surat Perintah Me mbayar; d. Bendahara Pengeluaran; dan e. Pejabat Akuntansi Tingkat Satuan Kerja. Pasal 13 (1) Kuasa Pengguna Anggaran sebagaimana dimaksud dalam Pasal 12 huruf a ditetapkan dengan Keputusan Gubernur. (2) Pejabat yang dapat ditetapkan sebagai Kuasa Pengguna Anggaran sebagaimana dimaksud pada ayat (1) meli puti: a. Kepala Perangkat GWPP unit kerja bidang perencanaan yang merupakan Bappeda provinsi atau sebutan lainnya ; atau b. pejabat lain dengan jabatan eselon satu tingkat di bawah Kepala Perangkat GWPP unit kerja bidang perencanaan yang merupakan Kepala Bappeda provinsi atau sebutan lainnya . Pasal 14 Gubernur dapat melimpahkan kewenangan penetapan Pejabat Pembuat Komit men, Pejabat Penanda Tangan Surat Perintah Membayar, Bendahara Pengeluaran, dan Pejabat Akuntansi tingkat satuan kerja sebagaimana dimaksud dalam Pasal 12 huruf b sampai dengan huruf e kepada Kuasa Pengguna Anggaran. Pasal 15 Pejabat Pembuat Komitmen, Pejabat Penanda Tangan Surat Perintah Membayar, Bendahara Pengeluaran, dan Pejabat Akuntansi tingkat satuan kerja sebagaimana dimaksud dalam Pasal 12 huruf b",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tingkat satuan kerja sebagaimana dimaksud dalam Pasal 12 huruf b sampai dengan huruf e merupakan Pegawai Negeri Sipil di lingkungan Perangkat GWPP unit kerja bidang perencanaan yang merupakan Bappeda provinsi atau sebutan lainnya . 2021, No. 1496 -14- Bagian Ketujuh Pendanaan, Penya luran, Penerima, dan Administrasi Dana Dekonsentrasi Pasal 16 (1) Sebagian u rusan Pemerintahan yang dilimpahkan kepada Gubernur sebagaimana dimaksud dalam Pasal 4, pendanaannya dibiayai dari bagian anggaran Kementerian PPN/Bappenas melalui Dana Dekonsentrasi. (2) Dana Dekonsentrasi digunakan untuk bela nja yang ditentukan dalam pedoman pengelolaan Dana Dekonsentrasi Kementerian PPN/Bappenas Tahun 2022 sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Dana Dekonsentrasi sebagaimana dimaksud pada aya t (2) dilarang digunakan untuk keperluan belanja pegawai dan belanja modal. (4) Penggunaan Dana Dekonsentrasi Kementerian PPN/Bappenas Tahun Anggaran 2022 dalam bentuk petunjuk pelaksanaan ditetapkan oleh Sekretaris Kementerian PPN/Sekretaris Utama Bappenas. Pasal 17 (1) Penyaluran Dana Dekonsentrasi dilakukan oleh Bendahara Umum Negara atau kuasanya melalui Rekening Kas Umum Negara. (2) Tata cara penyaluran Dana Dekonsentrasi dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 18 (1) Satuan kerja Penerima Dana Dekonsentrasi Kementerian PPN/Bappenas Tahun Anggaran 20 22 tercantum dalam Lampiran II yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. 2021, No. 1496 -15- (2) Alokasi ang garan Dekonsentrasi untuk masing -masing satuan kerja Penerima Dana Dekonsentrasi Kementerian PPN/Bappenas Tahun Anggaran 20 22 sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menteri . Pasal 19 Pelaksanaan administrasi Dana Dekonsentrasi menggunakan format dokumen sebagaimana tercantum dalam Lampiran III yang me rupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedelapan Revisi Anggaran Dekonsentrasi Pasal 20 (1) Dalam pelaksanaan DIPA Dekonsentra si dapat dilakukan revisi anggaran. (2) Revisi anggaran sebagaimana dimaksud pada ayat (1) berupa perg eseran rincian anggaran belanja tanpa mengubah pagu anggaran. (3) Tata cara pelaksanaan revisi anggaran sebagaimana dimaksud pada ayat ( 1) dan ayat ( 2) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kesembilan Penarikan Pelimpahan, Pen ghentian Penugasan, dan Konsekuensi Pendanaan Pasal 21 (1) Penarikan kembali urusa n pemerintahan yang dilimpahkan kepada Gubernur dapat dilakukan apabila urusan pemerintahan tidak dapat dilanjutkan karena Pemerintah mengubah kebijakan . (2) Penarikan kembali urusa n pemerintahan yang dilimpahkan kepada Gubernur sebagaimana dimaksud pada ayat (1) dilakukan Menteri dengan menetapkan 2021, No. 1496 -16- Peraturan Menteri dan disampaikan kepada Menteri Keuangan dan Gubernur. (3) Peraturan Menteri sebagaimana dimaksud pada ayat (2) digunakan oleh Menteri Keuangan sebagai dasar pembloki ran dalam dokumen anggaran dan penghentian pencairan Dana Dekonsentrasi. BAB III PELAPORAN DAN PERTANGGUNGJAWABAN DANA DEKONSENTRASI Pasal 22 Bappeda provinsi /satuan kerja penerima Dana Dekonsentrasi Kementeria n PPN/Bappenas wajib melakukan pelaporan penyelenggaraan sebagai pertanggungjawaban dari pelaksanaan Program dan Kegiatan Dekonsentrasi Kementerian PPN/Bappenas dengan menggunakan sistem aplikasi pelaporan pemantauan pelaksanaan Kegiatan Dekonsentrasi Keme nterian PPN/Bappenas. Pasal 2 3 (1) Kuasa pengguna anggaran Dana Dekonsentrasi wajib menyusun laporan penyelenggaraan berupa: a. laporan manajerial; b. laporan keuangan; c. laporan barang milik negara ; dan d. laporan pengawasan dan pengendalian barang milik negara . (2) Lapor an manajerial sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "negara . (2) Lapor an manajerial sebagaimana dimaksud pada ayat (1) huruf a, memuat: a. perkembangan realisasi penyerapan anggaran; b. pencapaian perjanjian kinerja dan target keluaran; c. kendala yang dihadapi; dan d. rencana tindak lanjut. (3) Laporan keuangan sebagaimana dimaksu d pada ay at (1) huruf b berpedoman pada Peraturan Menteri Keuangan 2021, No. 1496 -17- mengenai pedoman penyusunan dan penyampaian laporan keuang an kementerian /lembaga . (4) Laporan barang milik negara sebagaimana dimaksud pada ayat (1) huruf c berpedoman pada Peraturan Menteri Keuangan m engenai penatausahaan barang milik negara. (5) Laporan pengawasan dan pengendalian barang milik negara sebagaimana dimaksud pada ayat (1) huruf d berpedoman pada Peraturan Menteri Keuangan yang mengatur mengenai pengawasan dan pengendalian barang milik negara. (6) Penyusunan dan penyampaian laporan manajerial, laporan keuangan, laporan barang milik negara serta laporan pengawasan dan pengendalian barang milik negara sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang - undangan. (7) Laporan manajerial, laporan keuangan, dan laporan barang milik negara sebagaimana dimaksud pada ayat (1) huruf a, hururf b, dan huruf c, disampaikan secara semesteran dan tahunan kepada: a. Gubernur; dan b. Menteri melalui Sekretaris Kementerian PPN/Sekreta ris Utama Bappenas. (8) Laporan pengawasan dan pengendalian barang milik negara sebagaimana dimaksud pada ayat (1) huruf d disampaikan secara tahunan kepada Kepala Kantor Pelayanan Kekayaan Negara dan Lelang selaku p engelola barang milik negara serta Menteri m elalui Sekretaris Kementerian PPN/Sekretaris Utama Bappenas. Pasal 24 (1) Gubernur menyampaikan laporan tahunan pelaksanaan Dekonsentrasi kepada Menteri. (2) Laporan tahunan sebagaimana dimaksud pada ayat (1) disampaikan kepada dewan perwakilan rakyat daerah bersamaan dengan penyampaian laporan 2021, No. 1496 -18- pertanggungjawaban pelaksanaan Anggaran Pendapatan dan Belanja Daerah. (3) Laporan tahunan sebagaimana dimaksud pada ayat (1) bukan merupakan bagian dari laporan pertanggungjawaban pelaksanaan Anggaran Pendapatan dan Belanj a Daerah. BAB IV PEMBINAAN DAN PENGAWASAN DANA DEKONSENTRASI Pasal 25 (1) Pembinaan Kegiatan Dekonsentrasi dilakukan oleh Eselon II Pembina berdasarkan arahan Sekretaris Kementerian PPN/Sekretaris Utama Bappenas bersama dengan Eselon I Pembina Kementerian PP N/Bappenas. (2) Pembinaan sebagaimana dimaksud pada ayat (1) meliputi: a. penyusunan pedoman; b. fasilitasi ; c. pelatihan ; d. bimbingan teknis; dan e. pemantauan dan evaluasi . Pasal 26 (1) Inspektorat Utama dan Sekretaris Kementerian PPN/Sekretaris Utama Bappenas melakukan pen gawasan Kegiatan Dekonsentrasi. (2) Pengawasan sebagaimana dimaksud pada ayat (1) ditujukan untuk meningkatkan efisiensi, efektivitas, dan kepatuhan Kegiatan Dekonsentrasi. (3) Pengawasan sebagaimana dimaksud pada ayat (1) meliputi: a. pengawasan intern atas pelaksan aan administrasi umum dan keuangan ; dan b. pengawasan intern atas kinerja Kegiatan Dekonsentrasi . 2021, No. 1496 -19- (4) Dalam melaksanakan tugas pengawasan sebagaimana dimaksud pada ayat (1), Inspektorat Utama dapat bekerja sama dengan Aparat Pengawasan Intern Pemerintah terkait. BAB V SANKSI DALAM PELAKSANAAN DANA DEKONSENTRASI Pasal 27 (1) Perangkat GWPP unit kerja bidang perencanaan yang merupakan Bappeda provinsi atau sebutan lainnya penerima Dana Dekonsentrasi Kementerian PPN/Bappenas yang tidak menyampaikan laporan Kegiatan Dek onsentrasi dapat dikenakan sanksi berupa: a. penundaan pencairan Dana Dekonsentrasi untuk triwulan berikutnya ; atau b. penghentian alokasi Dana Dekonsentrasi untuk tahun anggaran berikutnya . (2) Pengenaan sanksi",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Dana Dekonsentrasi untuk tahun anggaran berikutnya . (2) Pengenaan sanksi sebagaimana dimaksud pada ayat ( 1) tidak membebaskan P erangkat GWPP unit kerja bidang perencanaan yang merupakan Bappeda provinsi atau sebutan lainnya penerima Dana Dekonsentrasi Kementerian PPN/Bappenas dari kewajiban untuk menyampaikan laporan penyelenggaraan Dekonsentrasi. (3) Ketentuan mengenai tata cara pem berian sanksi sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. BAB VI KETENTUAN PENUTUP Pasal 28 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No. 1496 -20- Agar setiap orang mengetahuinya, memerintahk an pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakar ta pada tanggal 31 Desember 2021 MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN N ASIONAL REPUBLIK INDONESIA, ttd SUHARSO MONOARFA Diundangkan di Jakarta pada tanggal 31 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO 2021, No. 1496 -21- 2021, No. 1496 -22- 2021, No. 1496 -23- 2021, No. 1496 -24- 2021, No. 1496 -25- 2021, No. 1496 -26- 2021, No. 1496 -27- 2021, No. 1496 -28- 2021, No. 1496 -29- 2021, No. 1496 -30- 2021, No. 1496 -31- 2021, No. 1496 -32- 2021, No. 1496 -33- 2021, No. 1496 -34- 2021, No. 1496 -35- 2021, No. 1496 -36- 2021, No. 1496 -37- 2021, No. 1496 -38- 2021, No. 1496 -39- 2021, No. 1496 -40- 2021, No. 1496 -41- 2021, No. 1496 -42- 2021, No. 1496 -43- 2021, No. 1496 -44- 2021, No. 1496 -45- 2021, No. 1496 -46- 2021, No. 1496 -47- 2021, No. 1496 -48- 2021, No. 1496 -49- 2021, No. 1496 -50- 2021, No. 1496 -51- 2021, No. 1496 -52- 2021, No. 1496 -53- 2021, No. 1496 -54- 2021, No. 1496 -55- 2021, No. 1496 -56- 2021, No. 1496 -57- 2021, No. 1496 -58- 2021, No. 1496 -59- 2021, No. 1496 -60- 2021, No. 1496 -61- 2021, No. 1496 -62- 2021, No. 1496 -63- 2021, No. 1496 -64- 2021, No. 1496 -65- 2021, No. 1496 -66- 2021, No. 1496 -67-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}