{
  "source": "downloaded_pdfs/bn1443-2022.pdf",
  "processed_date": "2025-04-20T22:08:46.345077",
  "document_info": {
    "title": null
  },
  "total_pages": 455,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1443 , 2022 KEMENKEU. Persetujuan Kemitraa n Ekonomi Komprehensif Regional Jepang . Penetapan Tarif Bea Masuk . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 225/PMK.010/2022 TENTANG PENETAP AN TARIF BEA MASUK DALAM RANGKA REGIONAL COMPREHENSIVE ECONOMIC PARTNERSHIP AGREEMENT (PERSETUJUAN KEMITRAAN EKONOMI KOMPREHENSIF REGIONAL) UNTUK JEPANG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk m emajukan kesejahteraan umum sebagaimana tercantum dalam Pembukaan Undang - Undang Dasar Negara Republik Indonesia Tahun 1945, telah ditetapkan Undang -Undang Nomor 24 Tahun 2022 tentang Pengesahan Regional Comprehensive Economic Partnership Agreement (Persetu juan Kemitraan Ekonomi Komprehensif Regional); b. bahwa berdasarkan modalitas yang telah disepakati dalam Regional Comp rehensive Economic Partnership Agreement (Persetujuan Kemitraan Ekonomi Komprehensif Regional) sebagaimana dimaksud dalam huruf a, telah dij adwalkan skema penurunan tarif bea masuk dalam rangka Persetujuan Kemitraan Ekonomi Komprehensif Regional untuk Jepang; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 13 ayat (2) Unda ng- Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan, perlu menetapkan Peraturan Menteri Keuangan tentang Penetapan tarif Bea Masuk dalam rangka Regional Comprehensive Economic Partnership Agreement (Persetujuan Kemitraan Ekonomi Komprehensif Regional) untuk Jepang ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia 2022 , No.1443 -2- Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 N omor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 24 Tahun 2022 tentang Pengesahan Regional Comprehensive Economic Partnership Agreement (Persetujuan Kemitraan Ekonomi Komprehensif Regional ) (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 190, Tambahan Lembaran Negara Republik Indonesia Nomor 6 817); 5. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 6. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Repub lik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Neg ara Republik Indonesia Tahun 2022 Nomor 954) ; 7. Peraturan Menteri Keuangan Nomor 26/PMK.010/2022 tentang Penetapan Sistem Klasifikasi Barang dan Pembebanan Tarif Bea Masuk atas Barang Impor (Berita Negara Republik Indonesia Tahun 2022 Nomor 316); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENETAPAN TARIF BEA MASUK DALAM RANGKA REGIONAL COMPREHENSIVE ECONOMIC PARTNERSHIP AGREEMENT (PERSETUJUAN KEMITRAAN EKONOMI KOMPREHENSIF REGIONAL) UNTUK JEPANG. Pasal 1 (1) Menetapkan tarif bea masuk atas bara ng impor dari Jepang dalam rangka Persetujuan Kemitraan Ekonomi Komprehensif Regional, sebagaimana tercantum dalam Lampiran huruf A yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Ekonomi Komprehensif Regional, sebagaimana tercantum dalam Lampiran huruf A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Menetapkan klasifikasi barang impor yang diberlakukan ketentuan Tariff Differen tials dalam rangka Persetujuan Kemitraan Ekonomi Komprehensif Regional, sebagaimana tercantum dalam Lampiran huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Tariff Differentials sebagaimana dimaksud pada a yat (2), merupakan Tarif Preferensi yang besarannya berbeda 2022 , No.1443 - 3- untuk 1 (satu) atau lebih pihak atas suatu barang originating yang sama. (4) Barang Originating sebagaimana dimaksud pada ayat (3), yakni barang yang memenuhi Ketentuan Asal Barang berdasarkan Persetu juan Kemitraan Ekonomi Komprehensif Regional . (5) Terhadap barang impor sebagaimana dimaksud pada ayat (1) dan ayat (2) diberitahukan untuk diimpor dengan menggunakan klasifikasi barang berdasarkan Peraturan Menteri mengenai penetapan sistem klasifikasi barang dan pembebanan tarif bea masuk atas barang impor. (6) Atas penetapan tarif bea masuk sebagaimana dimaksud pada ayat (1), berlaku ketentuan sebagai berikut: a. tarif bea masuk yang tercantum dalam kolom angka (5) Lampiran, berlaku pada saat Peraturan Menteri ini mulai berlaku sampai dengan tanggal 31 Maret 2023; b. tarif bea masuk yang tercantum dalam kolom angka (6) Lampiran, mulai berlaku pada tanggal 1 April 2023 sampai dengan tanggal 31 Maret 2024; c. tarif bea masuk yang tercantum dalam kolom angka (7) Lampiran, mu lai berlaku pada tanggal 1 April 2024 sampai dengan tanggal 31 Maret 2025; d. tarif bea masuk yang tercantum dalam kolom angka (8) Lampiran, mulai berlaku pada tanggal 1 April 2025 sampai dengan tanggal 31 Maret 2026; e. tarif bea masuk yang tercantum dalam kolo m angka (9) Lampiran, mulai berlaku pada tanggal 1 April 2026 sampai dengan tanggal 31 Maret 2027; f. tarif bea masuk yang tercantum dalam kolom angka (10) Lampiran, mulai berlaku pada tanggal 1 April 2027 sampai dengan tanggal 31 Maret 2028; g. tarif bea masuk yang tercantum dalam kolom angka (11) Lampiran, mulai berlaku pada tanggal 1 April 2028 sampai dengan tanggal 31 Maret 2029; h. tarif bea masuk yang tercantum dalam kolom angka (12) Lampiran, mulai berlaku pada tanggal 1 April 2029 sampai dengan tanggal 31 Ma ret 2030; i. tarif bea masuk yang tercantum dalam kolom angka (13) Lampiran, mulai berlaku pada tanggal 1 April 2030 sampai dengan tanggal 31 Maret 2031; j. tarif bea masuk yang tercantum dalam kolom angka (14) Lampiran, mulai berlaku pada tanggal 1 April 2031 s ampai dengan tanggal 31 Maret 2032; k. tarif bea masuk yang tercantum dalam kolom angka (15) Lampiran, mulai berlaku pada tanggal 1 April 2032 sampai dengan tanggal 31 Maret 2033; l. tarif bea masuk yang tercantum dalam kolom angka (16) Lampiran, mulai berlaku p ada tanggal 1 April 2033 sampai dengan tanggal 31 Maret 2034; m. tarif bea masuk yang tercantum dalam kolom angka (17) Lampiran, mulai berlaku pada tanggal 1 April 2034 sampai dengan tanggal 31 Maret 2035; n. tarif bea masuk yang tercantum dalam kolom angka (18) Lampiran, mulai berlaku pada tanggal 1 April 2022 , No.1443 -4- 2035 sampai dengan tanggal 31",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "April 2022 , No.1443 -4- 2035 sampai dengan tanggal 31 Maret 2036; o. tarif bea masuk yang tercantum dalam kolom angka (19) Lampiran, mulai berlaku pada tanggal 1 April 2036 sampai dengan tanggal 31 Maret 2037; p. tarif bea masuk yang tercan tum dalam kolom angka (20) Lampiran, mulai berlaku pada tanggal 1 April 2037 sampai dengan tanggal 31 Maret 2038; q. tarif bea masuk yang tercantum dalam kolom angka (21) Lampiran, mulai berlaku pada tanggal 1 April 2038 sampai dengan tanggal 31 Maret 2039; r. tarif bea masuk yang tercantum dalam kolom angka (22) Lampiran, mulai berlaku pada tanggal 1 April 2039 sampai dengan tanggal 31 Maret 2040; s. tarif bea masuk yang tercantum dalam kolom angka (23) Lampiran, mulai berlaku pada tanggal 1 April 2040 sampai deng an tanggal 31 Maret 2041; t. tarif bea masuk yang tercantum dalam kolom angka (24) Lampiran, mulai berlaku pada tanggal 1 April 2041 sampai dengan tanggal 31 Maret 2042; u. tarif bea masuk yang tercantum dalam kolom angka (25) Lampiran, mulai berlaku pada tangga l 1 April 2042 sampai dengan tanggal 31 Maret 2043; dan v. tarif bea masuk yang tercantum dalam kolom angka (26) Lampiran, mulai berlaku pada tanggal 1 April 2043 sampai dengan seterusnya ; Pasal 2 (1) Pengenaan bea masuk berdasarkan penetapan tarif bea masuk seb agaimana dimaksud dalam Pasal 1, dilaksanakan sesuai dengan Peraturan Menteri mengenai tata cara pengenaan tarif bea masuk atas barang impor dalam rangka Persetujuan Kemitraan Ekonomi Komprehensif Regional . (2) Ketentuan Tariff Differentials sebagaimana dimaks ud dalam Pasal 1 ayat (2) diberlakukan terhadap barang impor apabila: a. klasifikasi barang impor termasuk dalam klasifikasi sebagaimana tercantum dalam Lampiran huruf B; atau b. berdasarkan hasil penelitian, klasifikasi barang impor termasuk dalam klasifikasi s ebagaimana tercantum dalam Lampiran huruf B. (3) Dalam hal tarif bea masuk yang berlaku secara umum lebih rendah dari tarif bea masuk dalam rangka Persetujuan Kemitraan Ekonomi Komprehensif Regional Untuk Jepang sebagaimana tercantum dalam Lampiran, tarif bea masuk yang berlaku yakni tarif bea masuk yang berlaku secara umum. Pasal 3 Ketentuan dalam Peraturan Menteri ini berlaku terhadap: 1. barang impor yang dokumen pemberitahuan pabeannya telah mendapatkan nomor dan tanggal pendaftaran dari kantor pabean tempat dipenuhinya kewajiban pabean sesuai dengan ketentuan Undang -Undang Kepabeanan 2022 , No.1443 - 5- terhitung sejak tanggal berlakunya Peraturan Menteri ini; 2. barang impor yang dokumen pemberitahuan pabean impornya atau barang asal luar daerah pabean yang dokumen pemberitahuan pabean pemasukan barangnya ke tempat penimbunan berikat, kawasan perdagangan bebas dan pelabuhan bebas, atau kawasan ekonomi khusus, telah mendapatkan nomor dan tanggal pendaftaran dari kantor pabean tempat dipenuhinya kewajiban pabean sesuai dengan ketent uan Undang - Undang Kepabeanan terhitung sejak tanggal berlakunya Peraturan Menteri ini; dan 3. barang yang belum dikeluarkan ke tempat lain dalam daerah pabean dari tempat penimbunan berikat, kawasan perdagangan bebas dan pelabuhan bebas, atau kawasan ekonomi khusus, sepanjang dokumen pemberitahuan pabean impornya atau dokumen pemberitahuan pabean pemasukan barangnya dari luar daerah pabean ke tempat penimbunan berikat, kawasan perdagangan bebas dan pelabuhan bebas, atau kawasan ekonomi khusus,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kawasan perdagangan bebas dan pelabuhan bebas, atau kawasan ekonomi khusus, telah mendapatka n nomor dan tanggal pendaftaran dari kantor pabean tempat dipenuhinya kewajiban pabean sesuai dengan ketentuan Undang - Undang Kepabeanan sebelum tanggal berlakunya Peraturan Menteri ini. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal 2 Januari 2023. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Desember 2022 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYAN I INDRAWATI Diundangkan di Jakarta pada tanggal 30 Desember 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd YASONNA H. LAOLY 2022 , No.1443 -6- 2022 , No.1443 - 7- 2022 , No.1443 -8- 2022 , No.1443 - 9- 2022 , No.1443 -10- 2022 , No.1443 - 11- 2022 , No.1443 -12- 2022 , No.1443 - 13- 2022 , No.1443 -14- 2022 , No.1443 - 15- 2022 , No.1443 -16- 2022 , No.1443 - 17- 2022 , No.1443 -18- 2022 , No.1443 - 19- 2022 , No.1443 -20- 2022 , No.1443 - 21- 2022 , No.1443 -22- 2022 , No.1443 - 23- 2022 , No.1443 -24- 2022 , No.1443 - 25- 2022 , No.1443 -26- 2022 , No.1443 - 27- 2022 , No.1443 -28- 2022 , No.1443 - 29- 2022 , No.1443 -30- 2022 , No.1443 - 31- 2022 , No.1443 -32- 2022 , No.1443 - 33- 2022 , No.1443 -34- 2022 , No.1443 - 35- 2022 , No.1443 -36- 2022 , No.1443 - 37- 2022 , No.1443 -38- 2022 , No.1443 - 39- 2022 , No.1443 -40- 2022 , No.1443 - 41- 2022 , No.1443 -42- 2022 , No.1443 - 43- 2022 , No.1443 -44- 2022 , No.1443 - 45- 2022 , No.1443 -46- 2022 , No.1443 - 47- 2022 , No.1443 -48- 2022 , No.1443 - 49- 2022 , No.1443 -50- 2022 , No.1443 - 51- 2022 , No.1443 -52- 2022 , No.1443 - 53- 2022 , No.1443 -54- 2022 , No.1443 - 55- 2022 , No.1443 -56- 2022 , No.1443 - 57- 2022 , No.1443 -58- 2022 , No.1443 - 59- 2022 , No.1443 -60- 2022 , No.1443 - 61- 2022 , No.1443 -62- 2022 , No.1443 - 63- 2022 , No.1443 -64- 2022 , No.1443 - 65- 2022 , No.1443 -66- 2022 , No.1443 - 67- 2022 , No.1443 -68- 2022 , No.1443 - 69- 2022 , No.1443 -70- 2022 , No.1443 - 71- 2022 , No.1443 -72- 2022 , No.1443 - 73- 2022 , No.1443 -74- 2022 , No.1443 - 75- 2022 , No.1443 -76- 2022 , No.1443 - 77- 2022 , No.1443 -78- 2022 , No.1443 - 79- 2022 , No.1443 -80- 2022 , No.1443 - 81- 2022 , No.1443 -82- 2022 , No.1443 - 83- 2022 , No.1443 -84- 2022 , No.1443 - 85- 2022 , No.1443 -86- 2022 , No.1443 - 87- 2022 , No.1443 -88- 2022 , No.1443 - 89- 2022 , No.1443 -90- 2022 , No.1443 - 91- 2022 , No.1443 -92- 2022 , No.1443 - 93- 2022",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "2022 , No.1443 -92- 2022 , No.1443 - 93- 2022 , No.1443 -94- 2022 , No.1443 - 95- 2022 , No.1443 -96- 2022 , No.1443 - 97- 2022 , No.1443 -98- 2022 , No.1443 - 99- 2022 , No.1443 -100 - 2022 , No.1443 - 101 - 2022 , No.1443 -102 - 2022 , No.1443 - 103 - 2022 , No.1443 -104 - 2022 , No.1443 - 105 - 2022 , No.1443 -106 - 2022 , No.1443 - 107 - 2022 , No.1443 -108 - 2022 , No.1443 - 109 - 2022 , No.1443 -110 - 2022 , No.1443 - 111 - 2022 , No.1443 -112 - 2022 , No.1443 - 113 - 2022 , No.1443 -114 - 2022 , No.1443 - 115 - 2022 , No.1443 -116 - 2022 , No.1443 - 117 - 2022 , No.1443 -118 - 2022 , No.1443 - 119 - 2022 , No.1443 -120 - 2022 , No.1443 - 121 - 2022 , No.1443 -122 - 2022 , No.1443 - 123 - 2022 , No.1443 -124 - 2022 , No.1443 - 125 - 2022 , No.1443 -126 - 2022 , No.1443 - 127 - 2022 , No.1443 -128 - 2022 , No.1443 - 129 - 2022 , No.1443 -130 - 2022 , No.1443 - 131 - 2022 , No.1443 -132 - 2022 , No.1443 - 133 - 2022 , No.1443 -134 - 2022 , No.1443 - 135 - 2022 , No.1443 -136 - 2022 , No.1443 - 137 - 2022 , No.1443 -138 - 2022 , No.1443 - 139 - 2022 , No.1443 -140 - 2022 , No.1443 - 141 - 2022 , No.1443 -142 - 2022 , No.1443 - 143 - 2022 , No.1443 -144 - 2022 , No.1443 - 145 - 2022 , No.1443 -146 - 2022 , No.1443 - 147 - 2022 , No.1443 -148 - 2022 , No.1443 - 149 - 2022 , No.1443 -150 - 2022 , No.1443 - 151 - 2022 , No.1443 -152 - 2022 , No.1443 - 153 - 2022 , No.1443 -154 - 2022 , No.1443 - 155 - 2022 , No.1443 -156 - 2022 , No.1443 - 157 - 2022 , No.1443 -158 - 2022 , No.1443 - 159 - 2022 , No.1443 -160 - 2022 , No.1443 - 161 - 2022 , No.1443 -162 - 2022 , No.1443 - 163 - 2022 , No.1443 -164 - 2022 , No.1443 - 165 - 2022 , No.1443 -166 - 2022 , No.1443 - 167 - 2022 , No.1443 -168 - 2022 , No.1443 - 169 - 2022 , No.1443 -170 - 2022 , No.1443 - 171 - 2022 , No.1443 -172 - 2022 , No.1443 - 173 - 2022 , No.1443 -174 - 2022 , No.1443 - 175 - 2022 , No.1443 -176 - 2022 , No.1443 - 177 - 2022 , No.1443 -178 - 2022 , No.1443 - 179 - 2022 , No.1443 -180 - 2022 , No.1443 - 181 - 2022 , No.1443 -182 - 2022 , No.1443 - 183 - 2022 ,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "-182 - 2022 , No.1443 - 183 - 2022 , No.1443 -184 - 2022 , No.1443 - 185 - 2022 , No.1443 -186 - 2022 , No.1443 - 187 - 2022 , No.1443 -188 - 2022 , No.1443 - 189 - 2022 , No.1443 -190 - 2022 , No.1443 - 191 - 2022 , No.1443 -192 - 2022 , No.1443 - 193 - 2022 , No.1443 -194 - 2022 , No.1443 - 195 - 2022 , No.1443 -196 - 2022 , No.1443 - 197 - 2022 , No.1443 -198 - 2022 , No.1443 - 199 - 2022 , No.1443 -200 - 2022 , No.1443 - 201 - 2022 , No.1443 -202 - 2022 , No.1443 - 203 - 2022 , No.1443 -204 - 2022 , No.1443 - 205 - 2022 , No.1443 -206 - 2022 , No.1443 - 207 - 2022 , No.1443 -208 - 2022 , No.1443 - 209 - 2022 , No.1443 -210 - 2022 , No.1443 - 211 - 2022 , No.1443 -212 - 2022 , No.1443 - 213 - 2022 , No.1443 -214 - 2022 , No.1443 - 215 - 2022 , No.1443 -216 - 2022 , No.1443 - 217 - 2022 , No.1443 -218 - 2022 , No.1443 - 219 - 2022 , No.1443 -220 - 2022 , No.1443 - 221 - 2022 , No.1443 -222 - 2022 , No.1443 - 223 - 2022 , No.1443 -224 - 2022 , No.1443 - 225 - 2022 , No.1443 -226 - 2022 , No.1443 - 227 - 2022 , No.1443 -228 - 2022 , No.1443 - 229 - 2022 , No.1443 -230 - 2022 , No.1443 - 231 - 2022 , No.1443 -232 - 2022 , No.1443 - 233 - 2022 , No.1443 -234 - 2022 , No.1443 - 235 - 2022 , No.1443 -236 - 2022 , No.1443 - 237 - 2022 , No.1443 -238 - 2022 , No.1443 - 239 - 2022 , No.1443 -240 - 2022 , No.1443 - 241 - 2022 , No.1443 -242 - 2022 , No.1443 - 243 - 2022 , No.1443 -244 - 2022 , No.1443 - 245 - 2022 , No.1443 -246 - 2022 , No.1443 - 247 - 2022 , No.1443 -248 - 2022 , No.1443 - 249 - 2022 , No.1443 -250 - 2022 , No.1443 - 251 - 2022 , No.1443 -252 - 2022 , No.1443 - 253 - 2022 , No.1443 -254 - 2022 , No.1443 - 255 - 2022 , No.1443 -256 - 2022 , No.1443 - 257 - 2022 , No.1443 -258 - 2022 , No.1443 - 259 - 2022 , No.1443 -260 - 2022 , No.1443 - 261 - 2022 , No.1443 -262 - 2022 , No.1443 - 263 - 2022 , No.1443 -264 - 2022 , No.1443 - 265 - 2022 , No.1443 -266 - 2022 , No.1443 - 267 - 2022 , No.1443 -268 - 2022 , No.1443 - 269 - 2022 , No.1443 -270 - 2022 , No.1443 - 271 - 2022 , No.1443 -272 - 2022 , No.1443",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "271 - 2022 , No.1443 -272 - 2022 , No.1443 - 273 - 2022 , No.1443 -274 - 2022 , No.1443 - 275 - 2022 , No.1443 -276 - 2022 , No.1443 - 277 - 2022 , No.1443 -278 - 2022 , No.1443 - 279 - 2022 , No.1443 -280 - 2022 , No.1443 - 281 - 2022 , No.1443 -282 - 2022 , No.1443 - 283 - 2022 , No.1443 -284 - 2022 , No.1443 - 285 - 2022 , No.1443 -286 - 2022 , No.1443 - 287 - 2022 , No.1443 -288 - 2022 , No.1443 - 289 - 2022 , No.1443 -290 - 2022 , No.1443 - 291 - 2022 , No.1443 -292 - 2022 , No.1443 - 293 - 2022 , No.1443 -294 - 2022 , No.1443 - 295 - 2022 , No.1443 -296 - 2022 , No.1443 - 297 - 2022 , No.1443 -298 - 2022 , No.1443 - 299 - 2022 , No.1443 -300 - 2022 , No.1443 - 301 - 2022 , No.1443 -302 - 2022 , No.1443 - 303 - 2022 , No.1443 -304 - 2022 , No.1443 - 305 - 2022 , No.1443 -306 - 2022 , No.1443 - 307 - 2022 , No.1443 -308 - 2022 , No.1443 - 309 - 2022 , No.1443 -310 - 2022 , No.1443 - 311 - 2022 , No.1443 -312 - 2022 , No.1443 - 313 - 2022 , No.1443 -314 - 2022 , No.1443 - 315 - 2022 , No.1443 -316 - 2022 , No.1443 - 317 - 2022 , No.1443 -318 - 2022 , No.1443 - 319 - 2022 , No.1443 -320 - 2022 , No.1443 - 321 - 2022 , No.1443 -322 - 2022 , No.1443 - 323 - 2022 , No.1443 -324 - 2022 , No.1443 - 325 - 2022 , No.1443 -326 - 2022 , No.1443 - 327 - 2022 , No.1443 -328 - 2022 , No.1443 - 329 - 2022 , No.1443 -330 - 2022 , No.1443 - 331 - 2022 , No.1443 -332 - 2022 , No.1443 - 333 - 2022 , No.1443 -334 - 2022 , No.1443 - 335 - 2022 , No.1443 -336 - 2022 , No.1443 - 337 - 2022 , No.1443 -338 - 2022 , No.1443 - 339 - 2022 , No.1443 -340 - 2022 , No.1443 - 341 - 2022 , No.1443 -342 - 2022 , No.1443 - 343 - 2022 , No.1443 -344 - 2022 , No.1443 - 345 - 2022 , No.1443 -346 - 2022 , No.1443 - 347 - 2022 , No.1443 -348 - 2022 , No.1443 - 349 - 2022 , No.1443 -350 - 2022 , No.1443 - 351 - 2022 , No.1443 -352 - 2022 , No.1443 - 353 - 2022 , No.1443 -354 - 2022 , No.1443 - 355 - 2022 , No.1443 -356 - 2022 , No.1443 - 357 - 2022 , No.1443 -358 - 2022 , No.1443 - 359 - 2022 , No.1443 -360 - 2022 , No.1443 - 361 - 2022 , No.1443",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "- 2022 , No.1443 - 361 - 2022 , No.1443 -362 - 2022 , No.1443 - 363 - 2022 , No.1443 -364 - 2022 , No.1443 - 365 - 2022 , No.1443 -366 - 2022 , No.1443 - 367 - 2022 , No.1443 -368 - 2022 , No.1443 - 369 - 2022 , No.1443 -370 - 2022 , No.1443 - 371 - 2022 , No.1443 -372 - 2022 , No.1443 - 373 - 2022 , No.1443 -374 - 2022 , No.1443 - 375 - 2022 , No.1443 -376 - 2022 , No.1443 - 377 - 2022 , No.1443 -378 - 2022 , No.1443 - 379 - 2022 , No.1443 -380 - 2022 , No.1443 - 381 - 2022 , No.1443 -382 - 2022 , No.1443 - 383 - 2022 , No.1443 -384 - 2022 , No.1443 - 385 - 2022 , No.1443 -386 - 2022 , No.1443 - 387 - 2022 , No.1443 -388 - 2022 , No.1443 - 389 - 2022 , No.1443 -390 - 2022 , No.1443 - 391 - 2022 , No.1443 -392 - 2022 , No.1443 - 393 - 2022 , No.1443 -394 - 2022 , No.1443 - 395 - 2022 , No.1443 -396 - 2022 , No.1443 - 397 - 2022 , No.1443 -398 - 2022 , No.1443 - 399 - 2022 , No.1443 -400 - 2022 , No.1443 - 401 - 2022 , No.1443 -402 - 2022 , No.1443 - 403 - 2022 , No.1443 -404 - 2022 , No.1443 - 405 - 2022 , No.1443 -406 - 2022 , No.1443 - 407 - 2022 , No.1443 -408 - 2022 , No.1443 - 409 - 2022 , No.1443 -410 - 2022 , No.1443 - 411 - 2022 , No.1443 -412 - 2022 , No.1443 - 413 - 2022 , No.1443 -414 - 2022 , No.1443 - 415 - 2022 , No.1443 -416 - 2022 , No.1443 - 417 - 2022 , No.1443 -418 - 2022 , No.1443 - 419 - 2022 , No.1443 -420 - 2022 , No.1443 - 421 - 2022 , No.1443 -422 - 2022 , No.1443 - 423 - 2022 , No.1443 -424 - 2022 , No.1443 - 425 - 2022 , No.1443 -426 - 2022 , No.1443 - 427 - 2022 , No.1443 -428 - 2022 , No.1443 - 429 - 2022 , No.1443 -430 - 2022 , No.1443 - 431 - 2022 , No.1443 -432 - 2022 , No.1443 - 433 - 2022 , No.1443 -434 - 2022 , No.1443 - 435 - 2022 , No.1443 -436 - 2022 , No.1443 - 437 - 2022 , No.1443 -438 - 2022 , No.1443 - 439 - 2022 , No.1443 -440 - 2022 , No.1443 - 441 - 2022 , No.1443 -442 - 2022 , No.1443 - 443 - 2022 , No.1443 -444 - 2022 , No.1443 - 445 - 2022 , No.1443 -446 - 2022 , No.1443 - 447 - 2022 , No.1443 -448 - 2022 , No.1443 - 449 - 2022 , No.1443 -450 - 2022 , No.1443 -",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "- 2022 , No.1443 -450 - 2022 , No.1443 - 451 - 2022 , No.1443 -452 - 2022 , No.1443 - 453 - 2022 , No.1443 -454 - 2022 , No.1443 - 455 -",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}