{
  "source": "downloaded_pdfs/bn1447-2017.pdf",
  "processed_date": "2025-04-23T09:59:34.801605",
  "document_info": {
    "title": null
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1447 , 2017 KEMEN -LHK. Penyusunan Rencana Kerja. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.51/MENLHK/SETJEN/KUM.1/10/2017 TENTANG PEDOMAN PENYUSUNAN RENCANA KERJA KEMENTERIAN LINGKUNGAN HIDU P DAN KEHUTANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 6 ayat (2) Undang -Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Na sional dan Pasal 15 ayat (1) Peraturan Pemerintah Nomor 17 Tahun 2017 tentang Sinkronisasi Proses Perencanaan dan Pen ganggaran Pembangunan Nasional, setiap Kementerian/ Lembaga Negara menyusun Rencana Kerja Tahunan (Renja) yang berpedoman pada Rencana Stra tegis Kementerian/ Lembaga ( Renstra -KL) dan mengacu pada prioritas pembangunan nasional; b. bahwa untuk penyusunan Rencana Kerja Tahunan Kementerian Lingkungan Hidup dan Kehutanan, diperlukan pedoman penyusunan Rencana Kerja Kementerian Lingkungan Hidup dan Kehutanan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Pedoman Penyusunan Rencana Kerja Kementerian Lingkungan Hidup dan Kehutanan; www.peraturan.go.id 2017, No.1447 -2- Mengingat : 1. Undang -Undang Nomor 5 Tahun 1990 tentang Konservasi Sumberdaya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419); 2. Undang -Undang Nomor 41 Tahun 1999 ten tang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana telah diubah dengan Undang -Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang -undan g Nomor 1 Tahun 2004 tentang Perubahan atas Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3. Undang -Undang Nomor 17 T ahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 46, Tambahan Lembaran Negara Republik Indonesia Nomor 4286 ); 4. Undang -Undang Nomor 25 Tahun 2004 tentang sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 5. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Ne gara Republik Indonesia Nomor 5059) ; 6. Peraturan Pemerintah Nomor 17 Tahun 2017 tentang Sinkronisasi Proses Perencanaan dan Penganggaran Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 105, Tambahan Lembaran Negara Republik Indones ia Nomor 6056); www.peraturan.go.id 2017, No.1447 -3- 7. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Ne gara Republik Indonesia Tahun 20 15 Nomor 8 ); 8. Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 9. Peraturan Presiden No mor 79 Tahun 2017 tentang Rencana Kerja Pemerintah Tahun 2018 (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 184); 10. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MENLHK -II/20 15 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); 11. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.39/",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "713); 11. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.39/ MENLHK -SETJEN /2015 tentang Rencana Strategis Kementerian Li ngkungan Hidup dan Kehutanan Tahun 2015 -2019 (Berita Negara Republik Indonesia Tahun 2015 Nomor 1195); 12. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.40/ MENLHK -SETJEN /2015 tentang Pedoman Penyusunan Rencana Strategis Kementerian Lingkungan Hidup dan Kehutanan Tahun 2015 -2019 (Berita Negara Republik I ndonesia Tahun 2015 Nomor 1195); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PEDOMAN PENYUSUNAN RENCANA KERJA LINGKUP KEMENTERIAN LINGKUNGAN HIDUP DAN KEHUTANAN. Pasal 1 (1) Menteri Lingkungan Hidup dan Kehutanan menyusun rancangan Rencana Kerja Kementerian Lingkungan Hidup dan Kehutanan dengan mengacu pada Rencana Strategis www.peraturan.go.id 2017, No.1447 -4- Kementerian, rancangan awal RKP dan pagu indikatif kementerian. (2) Eselon I selaku penanggung jawab program dan Eselon II serta Unit Pelaksana Teknis (UPT) selaku penanggung jawab kegiatan menyusun Rencana Kerja yang berpedoman pada Rencana Kerja Kementerian Lingkungan Hidup dan Kehutanan. Pasal 2 Pedoman Penyusunan Rencana Kerja Kementerian Lingk ungan Hidup dan Kehutanan, tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 Pedoman Penyusunan Rencana Kerja Kementerian Lingkungan Hidup dan Kehutanan ini, menjadi acuan dalam penyusunan Rencana Kerj a Kementerian, Unit Kerja Eselon I, Eselon II, dan UPT lingkup Kementerian Lingkungan Hidup dan Kehutanan. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2017, No.1447 -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Oktober 2017 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 18 Oktober 20 17 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.1447 -6- LAMPIRAN I PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.51/MENLHK/SE TJEN/KUM.1/10/2017 TENTANG PEDOMAN PENYUSUNAN RENCANA KERJA KEMENTERIAN LINGKUNGAN HIDUP DAN KEHUTANAN PEDOMAN PENYUSUNAN RENCANA KERJA KEMENTERIAN LINGKUNGAN HIDUP DAN KEHUTANAN www.peraturan.go.id 2017, No.1447 -7- PENGANTAR Sinkronisasi Perencanaan, penganggaran dan pengendalian kinerja merupakan semangat dalam menyusun Rencana Kerja Kementerian Lingkungan Hidup dan Kehutanan, untuk melangkah menuju pencapaian yang disepakati dalam rencana jangka menengah pembangunan lingkungan hidup dan kehutanan. Dengan sinkronisasi perencanaan, pencapaian prioritas nasional dapat dilaksanakan dengan holistik, integratif, tematik dan secara spasial dapat lebih dipertanggungjawabkan. Pedoman penyusunan Rencana Kerja Kementerian Lingkungan Hidup dan Kehutanan ini diharapkan menjadi arahan dalam m engimplentasikan rencana jangka panjang dan menengah dalam mencapai sasaran pembangungan lingkungan hidup dan kehutanan. Prioritas Nasional yang ditetapkan setiap tahun menjadi tantangan dalam penyusunan rencana kerja tahunan dengan keterbatasan sumberda na yang ada. Bagaimana mempercepat pencapaian target pembangunan jangka menengah periode pembangunan lingkungan hidup dan kehutanan tahun 2015 -2019, perlu diupayakan dalam mengoptimalkan pencapaian target yang telah ditetapkan. Dukungan pendanaan, kerangk a regulasi, dan memaksimalkan sumberdaya sangat diperlukan dalam percepatan pencapaian target dimaksud. Upaya tersebut, semoga menjadi lebih mudah dilaksanakan dengan adanya Pedoman Penyusunan Rencana Kerja ini. Harapannya, pedoman ini tidak berhenti seb agai dokumen saja, tetapi mampu memberikan perubahan yang berarti dalam proses perencanaan tahunan Kementerian Lingkungan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "memberikan perubahan yang berarti dalam proses perencanaan tahunan Kementerian Lingkungan Hidup dan Kehutanan. Jakarta, 11 Oktober 2017 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, SITI NURBAYA www.peraturan.go.id 2017, No.1447 -8- DAFTAR ISI BAB I . PENDAHULUAAN 10 A Latar Belakang 10 B Tujuan 10 C Ruang Lingkup 11 D Landasan Hukum 11 E Tata Waktu Penyusunan Rencana Kerja Kementerian Lingkungan Hidup dan Kehutanan 12 F Definisi Isti lah 12 BAB II RENCANA KERJA LINGKUP KEMENTERIAN LINGKUNGAN HIDUP DAN KEHUTANAN 14 A. Sistematika Penulisan Rencana Kerja Lingkup Kementerian Lingkungan Hidup dan Kehutanan 15 1 Pendahuluan 15 a. Latar Belakang 15 b. Kedudukan, Tugas Pokok dan Fung si 15 c. Struktur Organisasi dan SDM 15 2. Capaian Kinerja Tahun T -1 dan Prognosis Tahun T 16 a. Capaian Indikator Kinerja Tahun T -1 dan Tahun T 16 b. Capaian Serapan Anggaran Tahun T -1 dan Tahun T 16 3. Rencana Kerja Tahun T + 1 16 a. Strategi D alam Mendukung Prioritas nasional 16 b. Program dan Kegiatan Tahun T + 1 16 4 Penutup 16 B. Outline Renja Kementerian L ingkungan Hidup dan Kehutanan 16 C. Outline Renja Eselon I 17 D. Outline Renja Eselon II/Satker 17 BAB III PENUTUP 18 Lampira n www.peraturan.go.id 2017, No.1447 -9- DAFTAR TABEL Tabel 1 Matrik Rencana dan Kegiatan Tahun T Kementerian Lingkungan Hidup dan Kehutanan ...................................... 19 Tabel 2 Matrik Rencana dan Kegiatan Tahun T Eselon I Kementerian Lingkungan Hidup dan Kehutanan .................. 20 Tabel 3 Matrik Rencana dan Kegiatan Tahun T Eselon II dan satker lingkup Kementerian Lingkungan Hidup dan Kehutanan .... 21 www.peraturan.go.id 2017, No.1447 -10- BAB I PENDAHULUAN A. Latar Belakang Melalui Peraturan Pemerintah Nomor 17 Tahun 2017 tentang Sinkronisasi Prose s Perencanaan dan Penganggaran Pembangunan Nasional, Pemerintah berupaya untuk memadukan dan memperkuat penyusunan rencana dan anggaran serta pengendalian pencapaian sasaran pembangunan nasional. Hal ini juga bertujuan untuk meningkatkan efektivitas pelaks anaan Rencana Kerja Pemerintah (RKP) tahun 2018 yang menggunakan prinsip money follows program. Rencana Kerja Pemerintah merupakan dokumen perencanaan pembangunan nasional untuk periode 1 (satu) tahun. Selain disusun pada level Nasional melalui dokumen RKP , perencanaan kegiatan tahunan juga dilakukan pada level Kementerian/Lembaga. Perencanaan kegiatan tahunan oleh K/L tersebut dituangkan dalam bentuk dokumen perencanaan Rencana Kerja Kementerian/Lembaga (Renja K/L). Dalam kaitannya dengan perencanaan pemb angunan lingkungan hidup dan kehutanan, RPJMN 2015 -2019 telah diterjemahkan kedalam Rencana Strategis Kementerian Lingkungan Hidup dan Kehutanan (KLHK) 2015 -2019 dan akan kembali dijabarkan ke dalam Rencana Kerja Tahunan dengan memperhatikan prioritas nasi onal pada tahun berjalan. Rencana Kerja Pemerintah menjadi dasar dalam pemutakhiran rancangan Renja KLHK menjadi Renja -KLHK. Sebelumnya KLHK telah menyusun rancangan Renja -K/L yang mengacu pada Renstra KLHK, rancangan awal RKP dan pagu indikatif dengan men ggunakan sistem aplikasi e-planning KRISNA (Kolaborasi Perencanaan dan Informasi Kinerja Anggaran). Dokumen Renja -KLHK menjadi acuan bagi Eselon I selaku penanggungjawab program dan Eselon II serta Unit Pelaksana Teknis (UPT) selaku penanggungjawab kegiata n dalam menyusun Rencana Kerja Tahunan. Untuk itulah pedoman penyusunan Rencana Kerja Tahunan ini disusun. B. Tujuan Pedoman Penyusunan Rencana Kerja Kementerian",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Tahunan ini disusun. B. Tujuan Pedoman Penyusunan Rencana Kerja Kementerian Lingkungan Hidup dan Kehutanan ini bertujuan untuk: 1. Memberikan arahan dan pedoman dalam menyusun Rencana Kerja Tahunan . 2. Meningkatkan kualitas perencanaan Kementerian Lingkungan Hidup dan Kehutanan Tahunan yang selaras antara perencanaan, penganggaran dan pengendalian kinerja . www.peraturan.go.id 2017, No.1447 -11- C. Ruang Lingkup Ruang Lingkup Pedoman Penyusunan Rencana Kerja ini mencakup Kementerian, Eselon I, Eselon II dan Unit Kerja yang melaksanakan program, kegiatan dan anggaran Kementerian Lingkungan Hidup dan Kehutanan. D. Landasan Hukum Peraturan perundangan yang menjadi landasan hukum adalah sebagai berikut: 1. Undang -Undang Nomor 17 T ahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 46, Tambahan Lembaran Negara Republik Indonesia Nomor 4286 ); 2. Undang -Undang Nomor 25 Tahun 2004 tentang sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 3. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Ne gara Republik Indonesia Nomor 5059); 4. Peraturan Pemerintah Nomor 17 Tahun 2017 tentang Sinkronisasi Proses Perencanaan dan Penganggaran Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 105, Tambahan Lembaran Negara Republik Indones ia Nomor 6056); 5. Peraturan Pemerintah Nomor 90 Tahun 2010 tentang Penyusunan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5178); 6. Peraturan P residen Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 7. Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2 015 Nomor 8); 8. Peraturan Presiden No mor 79 Tahun 2017 tentang Rencana Kerja Pemerintah Tahun 2018 (Lembaran Negara RI Tahun 2017 Nomor 184); 9. Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Ta hun 2014 - 2019, sebagaimana telah beberapa kali diubah terakhir diubah dengan Keputusan Presiden Nomor 115/P Tahun 201 6; 10. Peraturan Menteri Perencanaan dan Pembangunan/Kepala Bappenas Nomor 5 Tahun 2014 tentang Pedoman Penyusunan dan Penelaahan www.peraturan.go.id 2017, No.1447 -12- Rencana Str ategis (Renstra K/L) 2015 -2019 (Berita Negara Republik Indonesia Tahun 2014 Nomor 860); 11. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P. 18/Menlhk -II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); 12. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.39/Menlhk -Setjen/2015 tentang Rencana Strategis Kementerian Lingkungan Hidup dan Kehutanan Tahun 2015 -2019 (Berita Negara Republik I ndonesia Tahun 2015 Nomo r 1195); 13. Peraturan Menteri Perencanaan Pembangunan Nasional Nomor 4 Tahun 2017 tentang Rancangan Rencana Kerja Pemerintah Tahun 2018 tanggal 19 Mei 2017 (Berita Negara Republik Indonesia Tahun 2017 Nomor 730). E. Tata Waktu Penyusunan Rencana Kerja Kementeri an Lingkungan Hidup dan Kehutanan Rancangan Rencana Kerja disusun setelah pagu indikatif ditetapkan berdasarkan Surat Bersama oleh Kementerian Keuangan dan Kementerian PPN/Bappenas sampai dengan APBN ditetapkan. F. Definisi Istilah 1. Arah Kebijakan adalah pen",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "APBN ditetapkan. F. Definisi Istilah 1. Arah Kebijakan adalah pen jabaran urusan pemerintahan dan/atau Prioritas Pembangunan sesuai dengan visi dan misi Presiden yang rumusannya mencerminkan bidang urusan tertentu dalam pemerintahan yang menjadi tanggung jawab kementerian/lembaga, berisi satu atau beberapa program untuk mencapai sasaran strategis penyelenggaraan pemerintahan dan pembangunan dengan indikator kinerja yang terukur. 2. Prioritas Pembangunan adalah serangkaian kebijakan yang dilaksanakan melalui Prioritas Nasional, Program Prioritas, Kegiatan Prioritas, dan Proy ek Prioritas. 3. Prioritas Nasional adalah program/kegiatan/proyek untuk pencapaian Sasaran Rencana Pembangunan Jangka Menengah Nasional dan kebijakan Presiden lainnya. 4. Program Prioritas adalah program yang bersifat signifikan dan strategis untuk mencapai P rioritas Nasional. 5. Kegiatan Prioritas adalah kegiatan yang bersifat signifikan dan strategis untuk mencapai Program Prioritas. 6. Proyek Prioritas adalah proyek yang dilaksanakan oleh Pemerintah Pusat, Pemerintah Daerah, dan/atau badan usaha yang memiliki sifat strategis dan jangka waktu tertentu untuk mendukung pencapaian Prioritas Pembangunan. www.peraturan.go.id 2017, No.1447 -13- 7. Proyek Rincian K/L adalah penjabaran dari Proyek Prioritas Nasional yang ada di dalam kegiatan prioritas K/L 8. Rencana Kerja Pemerintah yang selanjutnya disingkat RKP adalah dokumen perencanaan pembangunan nasional untuk periode 1 (satu) tahun yang dimulai pada tanggal 1 Januari dan berakhir pada tanggal 31 Desember. 9. Rencana Pembangunan Tahunan Kementerian/Lembaga, yang selanjutnya disebut Rencana Kerja Kementerian/Le mbaga (Renja - K/L), adalah dokumen perencanaan kementerian/lembaga untuk periode 1 (satu) tahun. 10. Rencana Kerja dan Anggaran Kementerian/Lembaga, yang selanjutnya disingkat RKA -K/L, adalah dokumen rencana keuangan tahunan kementerian/lembaga yang disusun me nurut bagian anggaran kementerian/lembaga. 11. Daftar Isian Pelaksanaan Anggaran yang selanjutnya disebut DIPA adalah dokumen pelaksanaan anggaran yang digunakan sebagai acuan pengguna anggaran dalam melaksanakan kegiatan pemerintahan sebagai pelaksanaan angg aran pendapatan dan belanja negara. 12. Keluaran (Output) adalah barang/jasa yang dihasilkan oleh kegiatan yang dilaksanakan untuk mendukung pencapaian Sasaran dan tujuan program dan kebijakan. www.peraturan.go.id 2017, No.1447 -14- BAB II RENCANA KERJA LINGKUP KEMENTERIAN LINGKUNGAN HIDUP DAN KEHUTANAN Berdasarkan pada Undang -Undang Nomor 25 Tahun 2004, Pasal 6 ayat (2), dijelaskan bahwa Renja K/L disusun dengan berdasarkan pada Renstra K/L dan mengacu pada prioritas pembangunan nasional dan pagu indikatif. Muatan yang terdapat dalam dokumen R enja K/L antara lain kebijakan, program dan kegiatan pembangunan baik yang dilaksanakan langsung oleh pemerintah maupun yang ditempuh dengan mendorong partispasi masyarakat. Pada peraturan pemerintah Nomor 40 Tahun 2006, Pasal 20 ayat 2 disebutkan bahwa R ancangan Renja K/L memuat kebijakan, program dan kegiatan sebagai penjabaran Renstra K/L. Selanjutnya dokumen Renja K/L yang telah tersusun menjadi acuan bagi Kementerian/Lembaga sebagai organisasi/instansi pengguna anggaran dalam penyusunan RKA K/L. Hal tersebut seperti yang tercantum pada Peraturan Pemerintah nomor 90 Tahun 2010, pasal 16 ayat (2), RKA K/L yang telah disusun oleh pimpinan K/L tersebut selanjutnya akan digunakan sebagai input dalam rangka penyusunan Rancangan Anggaran Pendapatan dan Belanj a Negara (RAPBN) sebelum nanti akhirnya ditetapkan menjadi Anggaran Pendapatan dan Belanja Negara (APBN) dengan persetujuan Dewan perwakilan Rakyat (DPR). Dokumen RKA K/L kemudian akan digunakan sebagai input dalam penyusunan Laporan Kinerja pembangunan K/ L, Laporan Kinerja Anggaran dan Laporan Kinerja Organisasi K/L. Berdasarkan Peraturan Pemerintah Republik Indonesia",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan Laporan Kinerja Organisasi K/L. Berdasarkan Peraturan Pemerintah Republik Indonesia Nomor 17 tahun 2017 Pasal 15, dalam penyusunan Renja K/L, pimpinan kementerian/lembaga menyusun rancangan Renja -K/L dengan mengacu pada Renc ana Strategis kementerian/lembaga, Rancangan awal RKP dan pagu indikatif kementerian/lembaga. Rancangan Renja -K/L paling sedikit memuat kebijakan, program, kegiatan, Keluaran (Output), dan lokasi sampai dengan kabupaten/kota. Rancangan Renja -K/L disampaika n kepada Menteri Perencanaan Pembangunan Nasional dan Menteri Keuangan. Setelah Rancangan Renja K/L disusun, dilakukan tahapan sebagaimana pasal 16 : Menteri Perencanaan Pembangunan Nasional, Menteri Keuangan, dan Menteri/pimpinan lembaga melakukan pertem uan tiga pihak dalam rangka penelaahan rancangan Renja -K/L. Penelaahan rancangan Renja -K/L dilaksanakan oleh Menteri Perencanaan Pembangunan Nasional terhadap ketepatan Sasaran rancangan RenjaK/L dengan RKP, dan Menteri Keuangan melaksanakan penelaahan ter hadap kesesuaian rancangan Renja -K/L dengan kebijakan efisiensi dan efektifitas belanja negara. Penelaahan dilakukan terhadap program, kegiatan, keluaran (output), dan lokasi sampai dengan www.peraturan.go.id 2017, No.1447 -15- kabupaten/kota. Hasil penelaahan rancangan Renja -K/L sebagaimana dimaksud bersifat mengikat. Berdasarkan peraturan presiden Republik Indonesia Nomor 79 Tahun 2017, tentang RKP Tahun 2018, Rencana Kerja Pemerintah Tahun 2018 adalah dokumen perencanaan pembangunan nasional untuk periode 1 (satu) tahun, yaitu mulai tanggal 1 Januari 2018 dan berakhir pada tanggal 31 Desember 2018 dan menjadi dasar dalam pemutakhiran rancangan Rencana Kerja Kementerian/Lembaga menjadi Rencana Kerja Kementerian/Lembaga Tahun 2018. Dari penjelasan diatas dapat disimpulkan bahwa Renja K/L adalah dokumen perencanaan K/L yang memuat Kebijakan, Program, Kegiatan, Keluaran (Output), dan Lokasi sampai dengan kabupaten/kota. Selanjutnya Renja K/L akan menjadi acuan bagi unit kerja di bawahnya dalam menyusun Rencana Kerja tahunan. Untuk mempermudah peny usunan dokumen Renja K/L maka diberlakukan penyeragaman outline dokumen Renja sebagai berikut: A. Sistematika Penulisan Rencana Kerja Lingkup Kementerian Lingkungan Hidup dan Kehutanan Sistematika penulisan Rencana Kerja secara garis besar terdiri atas 4 (empat) bab dan lampiran. Penjelasan secara umum mengenai sistematika penulisan Rencana Kerja akan diuraikan sebagai berikut : 1. Pendahuluan a. Latar Belakang, Tujuan dan Sistematika  Latar Belakang memuat dasar penyusunan Rencana Kerja, permasalahan serta kondi si umum dan proses perencanaan yang telah dilalui.  Tujuan Penyusunan Rencana Kerja memuat apa yang ingin dicapai, antara lain adalah peningkatan kualitas perencanaan yang selaras antara rencana program, penganggaran serta pengendalian kinerja.  Sistematika memuat outline dari dokumen Rencana Kerja b. Kedudukan, Tugas Pokok dan Fungsi Kedudukan Tugas Pokok dan Fungsi memuat tugas dari Unit Kerja dan Satuan Kerja sesuai Peraturan Menteri LHK Nomor P. 18/Menlhk -II/2015 tentang Organisasi dan Tata kerja Kementerian Lingkungan Hidup dan Kehutanan. c. Struktur Organisasi dan SDM Struktur Organisasi dan SDM memuat bagan dari Unit Kerja dan Satuan Kerja sesuai Peraturan Menteri LHK Nomor P. 18/Menlhk - II/2015 tentang Organisasi dan Tata kerja Kementerian Lingkungan www.peraturan.go.id 2017, No.1447 -16- Hidup d an Kehutanan serta kondisi Sumber Daya Manusia yang ada di lingkup unit kerja dan satuan kerja. 2. Capaian Kinerja Tahun T -1 dan Prognosis Tahun T a. Capaian Indikator Kinerja Tahun T -1 dan Prognosis Tahun T Capaian Indikator Kinerja kegiatan yang dimaksud adalah pencapaian target kinerja baik indikator kegiatan, unit kegiatan ataupun target indikator",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "target kinerja baik indikator kegiatan, unit kegiatan ataupun target indikator elemen kegiatan pada T -1, serta perkiraan pencapaian target pada indikator kinerja kegiatan, target indikator unit kegiatan ataupun indikator unit kinerja ele men kegiatan pada pada tahun berjalan. b. Capaian serapan anggaran Tahun T -1 dan Prognosis Tahun T Capaian serapan anggaran Tahun T -1 adalah jumlah anggaran yang dimanfaatkan dalam pencapaian target yang telah ditetapkan pada tahun T -1, sedangkan prognosi s serapan pada Tahun T adalah perkiraan jumlah anggaran yang akan dimanfaatkan dalam mencapai target tahun T yang telah ditetapkan. 3. Rencana Kerja Tahun T+1 a. Strategi dalam mendukung Prioritas Nasional Program, sasaran program, kegiatan, sasaran kegi atan, unit kegiatan serta sasaran unit kegiatan adalah strategi kementerian LHK dalam mendukung salah satu atau sebagian prioritas nasional. b. Program dan Kegiatan tahun T+1 Program dan Kegiatan tahun T+1 yang dimaksud adalah Program dan kegiatan yang su dah disetujui dalam proses trilateral meeting, sesuai dengan aplikasi Krisna serta sesuai dengan hasil RKP Tahun T+1 dan pemutakhirannya. 4. Penutup Penutup memuat pernyataan tentang pentingnya sinkronisasi antara perencanaan, penganggaran dan pengendal ian kinerja. www.peraturan.go.id 2017, No.1447 -17- Outline Renja Tahun T Kementerian Halaman Judul Peraturan Menteri Daftar Isi/Gambar/Tabel Pengantar I. Pendahuluan : Pembangunan Nasional Tahun T+1 II. Strategi Lingkungan Hidup dan kehutanan Tahun T+1 : Peran Kementerian Lingkungan Hiodup da n Kehutanan dalam Pembangunan nasional Tahun T III. Alokasi Anggaran dan Evaluasi Keberhasilan IV. Penutup V. Lampiran: Memuat matriks rencana dan program tahun T+1 sampai dengan output, lokus, prioritas nasional dan pagu alokasi Pustaka B. Outline Renja Tahun T Eselo n I Halaman Judul Peraturan Dirjen/Irjen/Kabadan Daftar Isi/Gam bar/Tabel Pengantar Dirjen/Irjen/Kabadan I. Pendahuluan : A. Latar Belakang B. Kedudukan , Tugas Pokok dan Fungsi C. Struktur Organisasi dan SDM II. Capaian Sasaran Program Tahun T -1 dan Prognosis Tahun T A. Capaian Indikator Kinerja Porgram Tahun T -1 dan Prognosis Tahun T B. Capaian Serapan Anggaran ProgramTahun T -1 dan Prognosis Tahun T III. Rencana Kerja Tahun T+1 A. Strategi dalam mendukung Prioritas Nasional Tahun T+1 B. Program, Sasaran Program dan I ndikator Kinerja Program Tahun T+1 IV. Penutup V. Lampiran: Matriks rencana program dan kegiatan tahun T+1 yang memuat kegiatan, sasaran kegiatan, indikator kegiatan, komponen, target, lokus, prioritas nasional yang didukung, tematik (al. perubahan Iklim d an kerangka regulasi) dan pagu alokasi Pustaka www.peraturan.go.id 2017, No.1447 -18- D. Outline Renja Eselon II dan Satker Halaman Judul Peraturan Direktur/ Kepala Satker Daftar Isi/Gambar/Tabel Pengantar Direktur/ Kepala Satker I. Pendahuluan : A. Latar Belakang B. Kedudukan , Tugas Pok ok dan Fungsi C. Struktur Organisasi dan SDM II. Capaian Kinerja Tahun T -1 dan Prognosis Tahun T A. Capaian Indikator Kinerja Kegiatan Tahun T -1 dan Prognosis Tahun T B. Capaian Serapan Anggaran Tahun T -1 dan Prognosis Tahun T III. Rencana Kerja Tahun T+1 A. Strategi dalam mendukung Program KLHK dan Program Prioritas Nasional B. Kegiatan, sasaran kegiatan, Unit Kegiatan dan Elemen Kegiatan Tahun T IV. Penutup V. Lampiran : Matriks rencana program dan kegiatan tahun T yang memuat, indikator kegiatan, unit",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "program dan kegiatan tahun T yang memuat, indikator kegiatan, unit kegiatan, sasaran unit kegiatan, elemen kegiatan, target, lokasi (sampai dengan kabupaten) dan pagu alokasi Pustaka www.peraturan.go.id 2017, No.1447 -19- BAB III PENUTUP Penyusunan Renja Kementerian Lingkungan Hidup dan Kehutanan , dilakukan melalui proses konsensus dari berbagai forum koordinasi dan konsultasi , baik antar unit Eselon I yang dikoordinasikan oleh Biro Perencanaan Sekretariat Jenderal, maupun antara Kementerian Lingkungan Hidup dan Kehutanan dengan Bappenas dan Kementerian Keuangan, serta komisi IV dan VII DPR, lembaga pemerintah nonkementerian, p emerintah daerah, dan pemangku kepentingan lainnya. Renja Kementerian Lingkungan Hidup dan Kehutanan tetap memperhatikan hasil evaluasi tahun sebelumnya, guna menghasilkan rencana kerja yang baik. Selain itu, penyusunan Renja Kementerian Lingkungan Hidup d an Kehutanan juga telah mengikuti kaidah pelaksanaan yang mencakup kerangka pendanaan dan kerangka regulasi. Untuk menjamin kualitas upaya penca paian target kinerja pada Renja Kementerian Lingkungan Hidup dan Kehutanan , maka penyusunan dokumen Renja lingku p Kementerian Lingkungan Hidup dan Kehutanan , baik di tingkat Kementerian, Eselon I, Eselon II maupun Satker UPT juga harus memperhatikan sinkronisasi antara Proses Perencanaan dan Penganggaran dan tetap berpedoman pada Renja Kementerian Lingkungan Hidup d an Kehutanan . Peran seluruh unsur internal Kementerian Lingkungan Hidup dan Kehutanan dalam rangka meningkatkan optimalisasi penggunaan seluruh sumber daya difokuskan kepada peningkatan kualitas belanja pemerintah (government spending ) utamanya pada pemban gunan sekitar lingkungan hidup dan kehutanan, yang dalam pelaksanaannya dapat melibatkan masyarakat dan dunia usaha, untuk mencapai target dan sasaran Renja - Kementerian Lingkungan Hidup dan Kehutanan . MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK I NDONESIA , SITI NURBAYA www.peraturan.go.id 2017, No.1447 -20- www.peraturan.go.id 2017, No.1447 -21- www.peraturan.go.id 2017, No.1447 -22- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}