{
  "source": "downloaded_pdfs/bn142-2014.pdf",
  "processed_date": "2025-04-24T13:26:00.621529",
  "document_info": {
    "title": "BN 142-2014.doc"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.142, 2014 KEMENTAN. Naskah Perjanjian. Penyusunan. Pedoman. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 05/Permentan/OT.140/1/2014 TENTANG PEDOMAN PENYUSUNAN NASKAH PERJANJIAN LINGKUP KEMENTERIAN PERTANIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mengefektifkan pelaksanaan tugas dan fungsi Kementerian Pertanian di bidang pembangunan pertanian, Kementerian Pertanian dapat melakukan kerjasama dengan berbagai pihak yang dituangkan dalam suatu naskah perjanjian; b. bahwa untuk memberikan keseragaman baik bentuk, format, maupun materi muatan serta keteraturan dalam penyusunan naskah perjanjian diperlukan adanya Pedoman Penyusunan Naskah Perjanjian; c. bahwa atas dasar hal tersebut di atas, perlu untuk menyusun Pedoman Penyusunan Naskah Perjanjian Lingkup Kementerian Pertanian; Mengingat : 1. Kitab Undang-Undang Hukum Perdata ( Burgerlijk Wetboek ); 2. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; www.djpp.kemenkumham.go.id 2014, No.142 2 3. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 4. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 5. Peraturan Menteri Nomor 61/Permentan/ OT.140/10/2010 tentang Organisasi dan Tata Kerja Kementerian; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PEDOMAN PENYUSUNAN NASKAH PERJANJIAN LINGKUP KEMENTERIAN PERTANIAN. Pasal 1 Pedoman Penyusunan Naskah Perjanjian Lingkup Kementerian Pertanian sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan ini. Pasal 2 Pedoman Penyusunan Naskah Perjanjian Lingkup Kementerian Pertanian sebagaimana dimaksud dalam Pasal 1 sebagai acuan bagi aparatur/pelaksana penyusunan perjanjian lingkup Kementerian Pertanian dalam melaksanakan tugas kedinasan. Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2014, No.142 3 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Januari 2014 MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO Diundangkan di Jakarta pada tanggal 4 Februari 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}