{
  "source": "downloaded_pdfs/bn1458-2016.pdf",
  "processed_date": "2025-04-23T10:07:05.364670",
  "document_info": {
    "title": "Microsoft Word - BN 1458-2016"
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1458, 2016 KEMENRISTEK-DIKTI. Benturan Kepentingan. Penanganan. Pedoman. PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 58 TAHUN 2016 TENTANG PEDOMAN PENANGANAN BENTURAN KEPENTINGAN DI LINGKUNGAN KEMENTERIAN RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka meningkatkan pelaksanaan tata kelola pemerintahan yang baik dan meningkatkan kinerja pelaksanaan tugas dan fungsi Kementerian Riset, Teknologi, dan Pendidikan Tinggi diperlukan suatu kondisi yang bebas dari benturan kepentingan; b.bahwa pemahaman yang tidak seragam mengenai benturan kepentingan menimbulkan penafsiran yang beragam dan sangat berpengaruh pada kinerja penyelenggara negara, sehingga perlu disusun pedoman penanganan benturan kepentingan di Lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Pedoman Penanganan Benturan Kepentingan di Lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi; www.peraturan.go.id 2016, No.1458-2- Mengingat : 1. Undang-Undang Nomor 28 Tahun 1999 tentang Penyelenggaraan Negara yang Bersih dan Bebas dari Korupsi, Kolusi, dan Nepotisme (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3851); 2.Undang-Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 3874) sebagaimana telah diubah dengan Undang-Undang Nomor 20 Tahun 2001 tentang Perubahan atas Undang-Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 4150); 3.Undang-Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 4.Peraturan Presiden Nomor 13 Tahun 2015 tentang Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 14); 5.Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 37 Tahun 2012 tentang Pedoman Umum Penanganan Benturan Kepentingan; 6.Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 889); www.peraturan.go.id 2016, No.1458-3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG PEDOMAN PENANGANAN BENTURAN KEPENTINGAN DI LINGKUNGAN KEMENTERIAN RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1.Benturan Kepentingan adalah situasi atau kondisi dimana penyelenggara negara yang karena jabatannya memiliki kewenangan yang berpotensi dapat disalahgunakan baik sengaja maupun tidak sengaja untuk kepentingan lain sehingga dapat mempengaruhi kualitas keputusannya serta kinerja hasil kinerja keputusan tersebut yang dapat merugikan bagi Kementerian Riset, Teknologi, dan Pendidikan Tinggi. 2.Penyelenggara Negara adalah pejabat atau pegawai di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi yang berpotensi memiliki Benturan Kepentingan dalam pelaksanaan tugas. 3.Pejabat adalah pejabat struktural atau pejabat yang mempunyai wewenang mengambil keputusan yang berkaitan dengan pelaksanaan program dan kegiatan yang menjadi tugas dan fungsinya. 4.Pegawai adalah aparatur sipil negara dan pegawai lainnya yang berdasarkan keputusan pejabat berwenang diangkat dalam suatu jabatan dan bekerja di lingkungan Kementerian Riset, Teknologi,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam suatu jabatan dan bekerja di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi. 5.Unit Kerja adalah Unit Kerja Eselon II/satuan kerja mandiri di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi. 6.Inspektur Jenderal adalah Inspektur Jenderal Kementerian Riset, Teknologi, dan Pendidikan Tinggi. www.peraturan.go.id 2016, No.1458-4- 7.Kementerian adalah Kementerian Riset, Teknologi, dan Pendidikan Tinggi. 8.Menteri adalah Menteri Riset, Teknologi, dan Pendidikan Tinggi. Pasal 2 Pedoman Penanganan Benturan Kepentingan di lingkungan Kementerian merupakan kerangka acuan bagi Penyelenggara Negara di lingkungan Kementerian untuk memahami, mencegah, dan mengatasi terjadinya Benturan Kepentingan dalam pelaksanaan tugas dan fungsinya. Pasal 3 Pedoman Penanganan Benturan Kepentingan bertujuan untuk: a.menciptakan budaya kerja organisasi yang dapat mengenal, mencegah, dan mengatasi situasi atau kondisi Benturan Kepentingan; b.meningkatkan pelayanan publik yang mengutamakan kepentingan umum; c.mencegah terjadinya kerugian negara; d.mendorong tanggung jawab pribadi dan sikap keteladanan pimpinan; e.meningkatkan integritas; dan f.meningkatkan pelaksanaan pemerintahan yang bersih dan berwibawa. Pasal 4 (1)Setiap Penyelenggara Negara harus menaati Pedoman Penanganan Benturan Kepentingan. (2)Atasan langsung Pejabat dan/atau Pegawai di setiap tingkatan harus melakukan pembinaan dan pengawasan terhadap pelaksanaan Pedoman Penanganan Benturan Kepentingan berdasarkan ketentuan peraturan perundang-undangan dan asas-asas umum pemerintahan yang baik. www.peraturan.go.id 2016, No.1458-5- (3)Seluruh pimpinan Unit Kerja harus melakukan identifikasi terhadap potensi adanya Benturan Kepentingan dalam pelaksanaan tugas dan fungsi di Unit Kerja masing- masing. (4)Pimpinan Unit Kerja menyusun strategi penanganan Benturan Kepentingan di Unit Kerja masing-masing dengan mengacu pada ketentuan peraturan perundang- undangan, kode etik pegawai Kementerian, dan mempertimbangkan karakteristik pelaksanaan tugas dan fungsi di masing-masing Unit Kerja. BAB II BENTUK, JENIS, DAN SUMBER BENTURAN KEPENTINGAN Pasal 5 Bentuk Benturan Kepentingan meliputi: a.penerimaan gratifikasi atau pemberian/penerimaan hadiah atas suatu keputusan/jabatan; b.penggunaan aset jabatan/instansi untuk kepentingan pribadi/golongan; c.penggunaan informasi jabatan untuk kepentingan pribadi/golongan; d.proses pengawasan yang tidak mengikuti prosedur karena adanya pengaruh dan harapan dari pihak yang diawasi; e.penyalahgunaan kewenangan dalam jabatan; f.perangkapan jabatan di beberapa instansi yang memiliki hubungan langsung atau tidak langsung, sejenis atau tidak sejenis, sehingga menyebabkan pemanfaatan suatu jabatan untuk kepentingan jabatan lainnya; dan g.pemberian akses khusus kepada pihak tertentu oleh Penyelenggara Negara tanpa mengikuti prosedur yang seharusnya. www.peraturan.go.id 2016, No.1458-6- Pasal 6 Jenis Benturan Kepentingan meliputi: a.kebijakan yang berpihak akibat pengaruh/hubungan dekat/ ketergantungan/pemberian gratifikasi; b.pemberian izin yang diskriminatif; c.pengangkatan pegawai berdasarkan hubungan dekat/balas jasa/pengaruh dari Pejabat yang tidak sesuai norma, standar, dan prosedur serta tidak profesional; d.pemilihan rekanan kerja berdasarkan keputusan yang tidak profesional; e.melakukan komersialisasi pelayanan publik; f.penggunaan aset dan informasi rahasia untuk kepentingan pribadi; g.pengawas menjadi bagian dari pihak yang diawasi; h.melakukan pengawasan yang tidak sesuai dengan norma, standar, dan prosedur; i.menjadi bagian dari pihak yang memiliki kepentingan atas sesuatu yang dinilai; dan j.melakukan pengawasan atau penilaian atas pengaruh pihak lain. Pasal 7 Sumber Benturan Kepentingan dapat berupa: a. penyalahgunaan kewenangan dalam jabatan; b. perangkapan jabatan; c. hubungan afiliasi; d. gratifikasi; dan e. kelemahan sistem organisasi. BAB III PENCEGAHAN BENTURAN KEPENTINGAN Pasal 8 Setiap Penyelenggara Negara dilarang: a. ikut dalam proses pengambilan keputusan apabila terdapat potensi terjadinya Benturan Kepentingan; www.peraturan.go.id 2016, No.1458-7- b. memanfaatkan jabatan untuk memberikan perlakuan istimewa kepada keluarga, kerabat, kelompok dan/atau pihak lain atas beban anggaran pendapatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "keluarga, kerabat, kelompok dan/atau pihak lain atas beban anggaran pendapatan dan belanja negara; c. memegang jabatan lain yang patut diduga memiliki Benturan Kepentingan, kecuali sesuai dengan ketentuan peraturan perundangundangan; d. melakukan transaksi dan/atau menggunakan harta/aset Barang Milik Negara untuk kepentingan pribadi, keluarga atau golongan; e. menerima, memberi, menjanjikan hadiah dan/atau hiburan dalam bentuk apapun yang berkaitan dengan kedudukannya, termasuk dalam rangka hari raya keagamaan atau acara lainnya; f. mengijinkan mitra usaha atau pihak ketiga memberikan sesuatu dalam bentuk apapun kepada Penyelenggara Negara; g. menerima refund dan keuntungan pribadi lainnya yang melebihi dan/atau bukan haknya dari pihak manapun dalam rangka kedinasan atau hal-hal yang dapat menimbulkan potensi Benturan Kepentingan; h. bersikap diskriminatif dan tidak adil serta melakukan kolusi untuk memenangkan satu atau beberapa pihak dalam pelaksanaan pengadaan barang/jasa di lingkungan Kementerian; dan i. sengaja turut serta dalam kegiatan Pengadaan barang/jasa di lingkungan Kementerian, baik langsung maupun tidak langsung, yang pada saat dilaksanakan perbuatan untuk seluruh dan sebagian yang bersangkutan sedang ditugaskan untuk melaksanakan pengurusan dan pengawasan terhadap kegiatan yang sama. Pasal 9 (1)Seluruh Penyelenggara Negara dalam melaksanakan tugas dan fungsi harus menghindarkan diri dari sikap, perilaku, dan tindakan yang dapat mengakibatkan terjadinya www.peraturan.go.id 2016, No.1458-8- Benturan Kepentingan. (2)Dalam melaksanakan tugas dan fungsi sebagaimana dimaksud pada ayat (1), Penyelenggara Negara harus mendasarkan diri pada: a.ketentuan peraturan perundang-undangan; b.kode etik pegawai Kementerian; c.prinsip pelayanan prima; d.tidak memasukkan unsur kepentingan pribadi/ golongan; dan e.tidak dipengaruhi hubungan afiliasi. Pasal 10 (1)Setiap tugas dan tanggung jawab Penyelenggara Negara yang berpotensi adanya Benturan Kepentingan, dilakukan upaya pencegahan Benturan Kepentingan. (2)Pimpinan Unit Kerja bertanggung jawab melakukan pembinaan dan pengawasan dalam pelaksanaan pencegahan Benturan Kepentingan sebagaimana dimaksud pada ayat (1) di masing-masing Unit Kerja. (3)Pelaksanaan hasil pencegahan Benturan Kepentingan sebagaimana dimaksud pada ayat (2) dilaporkan kepada Menteri secara periodik setiap semester melalui Sekretaris Jenderal. BAB IV PENANGANAN BENTURAN KEPENTINGAN Pasal 11 (1)Penyelenggara Negara yang terkait dalam pengambilan keputusan dapat melaporkan atau memberikan keterangan adanya dugaan Benturan Kepentingan dalam menetapkan keputusan dan/atau tindakan. (2)Laporan atau keterangan sebagaimana dimaksud pada ayat (1) disampaikan kepada atasan langsung Pejabat pengambil keputusan secara tertulis dengan mencantumkan identitas jelas pelapor dan melampirkan bukti-bukti terkait. www.peraturan.go.id 2016, No.1458-9- (3)Atasan langsung Pejabat pengambil keputusan melakukan pemeriksaan untuk menguji kebenaran laporan paling lambat 3 (tiga) hari kerja sejak diterimanya laporan. (4)Apabila hasil dari pemeriksaan sebagaimana dimaksud pada ayat (3) tidak benar, keputusan dan/atau tindakan Pejabat yang dilaporkan dinyatakan tetap berlaku. (5)Apabila hasil pemeriksaan sebagaimana dimaksud pada ayat (3) benar, dalam jangka waktu 2 (dua) hari keputusan dan/atau tindakan tersebut ditinjau kembali oleh atasan dari atasan langsung tersebut. (6)Pengawasan terhadap pelaksanaan keputusan dari tindak lanjut hasil pemeriksaan terjadinya Benturan Kepentingan dilaksanakan oleh Inspektur Jenderal. Pasal 12 (1)Penyelenggaran Negara yang terlibat atau memiliki potensi untuk terlibat secara langsung dalam situasi Benturan Kepentingan, wajib melaporkan kepada atasan langsung dengan menyampaikan surat pernyataan potensi Benturan Kepentingan. (2)Penyelenggara Negara atau pihak-pihak lainnya yang tidak memiliki keterlibatan secara langsung, namun mengetahui adanya atau potensi adanya Benturan Kepentingan, dapat melaporkan melalui mekanisme penanganan pengaduan sesuai dengan ketentuan peraturan perundang-undangan. (3)Mekanisme penanganan pengaduan sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dengan ketentuan peraturan perundang-undangan. (3)Mekanisme penanganan pengaduan sebagaimana dimaksud pada ayat (2) diatur dalam Peraturan Menteri. Pasal 13 Dalam situasi Benturan Kepentingan agar tidak mengarah pada penyimpangan atau korupsi, kolusi, dan nepotisme, Penyelenggara Negara dapat melakukan tindakan: a.pengurangan ( divestasi ) kepentingan pribadi; b.penarikan diri ( recusal ) dari proses pengambilan keputusan; c.membatasi akses informasi; d.mutasi; www.peraturan.go.id 2016, No.1458-10- e.pengalihan tugas dan tanggungjawab; dan/atau f.pengunduran diri dari jabatan. Pasal 14 (1)Setiap Pegawai yang mengetahui adanya pelanggaran atas Peraturan Menteri ini wajib melaporkan pelanggaran tersebut kepada pimpinan Unit Kerja. (2)Setiap Penyelenggara Negara yang terbukti melakukan Benturan Kepentingan dikenakan sanksi sesuai dengan ketentuan peraturan perundang-undangan. BAB V PEMANTAUAN DAN EVALUASI Pasal 15 Pemimpin Unit Kerja melakukan pemantauan dan evaluasi pelaksanaan ketentuan dan kebijakan mengenai penanganan Benturan Kepentingan secara berkala. BAB VI KETENTUAN PENUTUP Pasal 16 Pada saat Peraturan Menteri ini berlaku, Peraturan Menteri Riset dan Teknologi Nomor 4 Tahun 2014 tentang Pedoman Penanganan Benturan Kepentingan di Kementerian Riset dan Teknologi (Berita Negara Republik Indonesia Tahun 2014 Nomor 1646), dicabut dan dinyatakan tidak berlaku. Pasal 17 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1458-11- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 September 2016 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, ttd MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 28 September 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}