{
  "source": "downloaded_pdfs/bn1475-2016.pdf",
  "processed_date": "2025-04-23T10:07:02.271924",
  "document_info": {
    "title": null
  },
  "total_pages": 98,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1475 , 2016 KEMENKES. SPM Kesehatan . Pencabutan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 43 TAHUN 2016 TENTANG STANDAR PELAYANAN MINIMAL BIDANG KESEHATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah, urusan kesehatan merupakan urusan pemerintahan yang yang dibagi antara Pemerintah Pusat, Pemerintah Daerah provinsi dan Pemerintah Daerah kabupaten/kota, bersifat wajib, dan terkait dengan pelayanan dasar ; b. bahwa untuk menjamin tercapainya sasaran dan prioritas pembangunan nasional bidang kesehatan, diperlukan pedoman Standar Pelay anan Minimal yang ditetapkan oleh Pemerintah Pusat; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Standar Pelayanan Minimal Bidang Kesehatan; Mengingat : 1. Undang -Undang Nomor 17 Tahun 2003 tentan g Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47 Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 20 04 Nomor 5 Tambahan Lembaran www.peraturan.go.id 2016, No.1475 -2- Negara Republik Indonesia Nomor 4355); 3. Undang -Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Rep ublik Indonesia Nomor 4421); 4. Undang -Undang Nomor 17 Tahun 2007 tentang Rencana Pembangunan Jangka Panjang Nasional Tahun 2005 -2025 (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 33 Tambahan Lembaran Negara Republik Indonesia Nomor 47 00); 5. Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 6. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Ne gara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah diubah beberapa kali terakhir dengan Undang -Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Unda ng Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 7. Peraturan Menteri Dalam Negeri Republik Indonesia Nomor 13 Tahun 2016 Tentang Evaluasi Rancangan Peraturan Daerah Tentang Rencana Tata Ruang Daerah (Berita Negara Republik Indonesia Tahun 2016 Nomo r 464 ); 8. Peraturan Menteri Dalam Negeri Nomor 18 Tahun 2016 tentang Pedoman Penyusunan, Pengendalian dan Evaluasi Rencana kerja pemerintah daerah tahun 2017 (Berita Negara Republik Indonesia Tahun 2016 Nomor 518 ); www.peraturan.go.id 2016, No.1475 -3- 9. Peraturan Menteri Dalam Negeri Republik Indonesia Nomor 31 Tahun 2016 Tentang Pedoman Penyusunan Anggaran Pendapatan Dan Belanja Daerah Tahun Angga ran 201 7 (Berita Negara Republik Indonesia Tahun 2016 Nomo r 874 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG STANDAR PELAYANAN MINIMAL BIDANG KESEHATAN. Pasal 1 Standar Pelayanan Minimal Bidang Kesehatan, yang selanjutnya disingkat SPM Bidang Kesehatan merupakan acuan bagi Pemerintah Daerah Kabupaten/Kota dalam penyediaan pelayanan kesehatan yang berhak diperoleh setiap warga secara minimal. Pasal 2 (1) Pemerintah Daerah Kabupaten/Kota menyelenggarakan pelayanan dasar kesehatan sesuai denga n SPM Bidang Kesehatan. (2) SPM Bidang Kesehatan sebagaimana dimaksud pada ayat (1) meliputi : a) setiap ibu",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) meliputi : a) setiap ibu hamil mendapatkan pelayanan antenatal sesuai dengan standar ; b) setiap ibu bersalin mendapatkan pelayanan persalinan sesuai dengan standar ; c) setiap bayi baru lahir mendapatkan pelayanankesehatan sesuai dengan standar ; d) setiap balita mendapatkan pelayanan kesehatan sesuai dengan standar ; e) setiap anak pada usia pendidikan dasar mendapatkan skrining kesehatan sesuai dengan standar ; f) setiap warga negara Indonesia usia 15 (lima belas) sampai dengan 59 (lima puluh Sembilan) tahun www.peraturan.go.id 2016, No.1475 -4- mendapatkan skrining kesehatan sesuai dengan standar ; g) setiap warga negara Indonesia usia 60 (enam puluh) tahun ke atas mendapatkan skrining kesehatan sesuai dengan standar ; h) setiap penderita hipe rtensi mendapatkan pelayanan kesehatan sesuai dengan standar ; i) setiap penderita Diabetes Melitus mendapatkan pelayanan kesehatan sesuai dengan standar ; j) setiap orang dengan gangguan jiwa (ODGJ) mendapatkan pelayanan kesehatan sesuai dengan standar ; k) setiap or ang dengan TB mendapatkan pelayanan TB sesuai dengan standar ; dan l) setiap orang berisiko terinfeksi HIV (ibu hamil, pasien TB, pasien IMS, waria/transgender, pengguna napza, dan warga binaan lembaga pemasyarakatan) mendapatkan pemeriksaan HIV sesuai dengan standar . (3) Ketentuan lebih lanjut mengenai Petunjuk Pelaksanaan SPM Bidang Kesehatan sebagaimana dimaksud pada ayat (1) dan ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 Pada saat Peraturan Me nteri ini mulai berlaku: a. Peraturan Menteri Kesehatan Nomor 741/Menkes/Per/VII/2008 tentang Standar Pelayanan Minimal bidang Kesehatan di Kabupaten/Kota; b. Keputusan Menteri Kesehatan Nomor 828/Menkes/Kep/IX/2008 tentang Petunjuk Teknis Standar Pelayanan Mini mal bidang Kesehatan di Kabupaten/Kota; dan c. Keputusan M enteri Kesehatan Nomor 317/Menkes/SK/V/2009 tentang Petunjuk Teknis Perencanaan Pembiayaan SPM Bidang Kesehatan www.peraturan.go.id 2016, No.1475 -5- dicabut dan dinyatakan tidak berlaku. Pasal 4 Pada saat Peraturan Menteri ini mulai be rlaku, SPM Bidang Kesehatan yang telah digunakan sebagai dasar penetapan Rencana Kerja Pemerintah Daerah (RKPD) Kabupaten/Kota Tahun 2016 tetap berlaku sampai dengan berakhirnya RKPD tersebut. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diund angkan www.peraturan.go.id 2016, No.1475 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Agustus 2016 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd NILA FARID MOELOEK Diundangkan di Jakarta pada tanggal 3 Oktober 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1475 -7- www.peraturan.go.id 2016, No.1475 -8- www.peraturan.go.id 2016, No.1475 -9- www.peraturan.go.id 2016, No.1475 -10- www.peraturan.go.id 2016, No.1475 -11- www.peraturan.go.id 2016, No.1475 -12- www.peraturan.go.id 2016, No.1475 -13- www.peraturan.go.id 2016, No.1475 -14- www.peraturan.go.id 2016, No.1475 -15- www.peraturan.go.id 2016, No.1475 -16- www.peraturan.go.id 2016, No.1475 -17- www.peraturan.go.id 2016, No.1475 -18- www.peraturan.go.id 2016, No.1475 -19- www.peraturan.go.id 2016, No.1475 -20- www.peraturan.go.id 2016, No.1475 -21- www.peraturan.go.id 2016, No.1475 -22- www.peraturan.go.id 2016, No.1475 -23- www.peraturan.go.id 2016, No.1475 -24- www.peraturan.go.id 2016, No.1475 -25- www.peraturan.go.id 2016, No.1475 -26- www.peraturan.go.id 2016, No.1475 -27- www.peraturan.go.id 2016, No.1475 -28- www.peraturan.go.id 2016, No.1475 -29- www.peraturan.go.id 2016, No.1475 -30- www.peraturan.go.id 2016, No.1475 -31- www.peraturan.go.id 2016, No.1475 -32- www.peraturan.go.id 2016, No.1475 -33- www.peraturan.go.id 2016,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "www.peraturan.go.id 2016, No.1475 -32- www.peraturan.go.id 2016, No.1475 -33- www.peraturan.go.id 2016, No.1475 -34- www.peraturan.go.id 2016, No.1475 -35- www.peraturan.go.id 2016, No.1475 -36- www.peraturan.go.id 2016, No.1475 -37- www.peraturan.go.id 2016, No.1475 -38- www.peraturan.go.id 2016, No.1475 -39- www.peraturan.go.id 2016, No.1475 -40- www.peraturan.go.id 2016, No.1475 -41- www.peraturan.go.id 2016, No.1475 -42- www.peraturan.go.id 2016, No.1475 -43- www.peraturan.go.id 2016, No.1475 -44- www.peraturan.go.id 2016, No.1475 -45- www.peraturan.go.id 2016, No.1475 -46- www.peraturan.go.id 2016, No.1475 -47- www.peraturan.go.id 2016, No.1475 -48- www.peraturan.go.id 2016, No.1475 -49- www.peraturan.go.id 2016, No.1475 -50- www.peraturan.go.id 2016, No.1475 -51- www.peraturan.go.id 2016, No.1475 -52- www.peraturan.go.id 2016, No.1475 -53- www.peraturan.go.id 2016, No.1475 -54- www.peraturan.go.id 2016, No.1475 -55- www.peraturan.go.id 2016, No.1475 -56- www.peraturan.go.id 2016, No.1475 -57- www.peraturan.go.id 2016, No.1475 -58- www.peraturan.go.id 2016, No.1475 -59- www.peraturan.go.id 2016, No.1475 -60- www.peraturan.go.id 2016, No.1475 -61- www.peraturan.go.id 2016, No.1475 -62- www.peraturan.go.id 2016, No.1475 -63- www.peraturan.go.id 2016, No.1475 -64- www.peraturan.go.id 2016, No.1475 -65- www.peraturan.go.id 2016, No.1475 -66- www.peraturan.go.id 2016, No.1475 -67- www.peraturan.go.id 2016, No.1475 -68- www.peraturan.go.id 2016, No.1475 -69- www.peraturan.go.id 2016, No.1475 -70- www.peraturan.go.id 2016, No.1475 -71- www.peraturan.go.id 2016, No.1475 -72- www.peraturan.go.id 2016, No.1475 -73- www.peraturan.go.id 2016, No.1475 -74- www.peraturan.go.id 2016, No.1475 -75- www.peraturan.go.id 2016, No.1475 -76- www.peraturan.go.id 2016, No.1475 -77- www.peraturan.go.id 2016, No.1475 -78- www.peraturan.go.id 2016, No.1475 -79- www.peraturan.go.id 2016, No.1475 -80- www.peraturan.go.id 2016, No.1475 -81- www.peraturan.go.id 2016, No.1475 -82- www.peraturan.go.id 2016, No.1475 -83- www.peraturan.go.id 2016, No.1475 -84- www.peraturan.go.id 2016, No.1475 -85- www.peraturan.go.id 2016, No.1475 -86- www.peraturan.go.id 2016, No.1475 -87- www.peraturan.go.id 2016, No.1475 -88- www.peraturan.go.id 2016, No.1475 -89- www.peraturan.go.id 2016, No.1475 -90- www.peraturan.go.id 2016, No.1475 -91- www.peraturan.go.id 2016, No.1475 -92- www.peraturan.go.id 2016, No.1475 -93- www.peraturan.go.id 2016, No.1475 -94- www.peraturan.go.id 2016, No.1475 -95- www.peraturan.go.id 2016, No.1475 -96- www.peraturan.go.id 2016, No.1475 -97- www.peraturan.go.id 2016, No.1475 -98- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}