{
  "source": "downloaded_pdfs/bn140-2009.pdf",
  "processed_date": "2025-04-24T17:36:27.265141",
  "document_info": {
    "title": "BN 140-2009.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.140, 2009 DEPARTEMEN PERINDUSTRIAN. Sertifikasi. Teknis. Secara Wajib. Kompor Gas. Usaha Mikro. Penunjukan. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR: 60/M-IND/PER/6/2009 TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PENERAPAN/PEMBERLAKUAN DAN PENGAWASAN SPESIFIKASI TEKNIS SECARA WAJIB TERHADAP KOMPOR GAS SATU TUNGKU UNTUK USAHA MIKRO DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka kelancaran pelaksanaan penerapan/ pemberlakuan dan pengawasan Spesifikasi Teknis terhadap Kompor Gas Satu Tungku Untuk Usaha Mikro yang diberlakukan secara wajib sebagaimana dimaksud dalam Peraturan Menteri Perindustrian Nomor 56/M- IND/PER/5/2009, sesuai dengan ketentuan sebagaimana dimaksud Pasal 38 ayat (1) Peraturan Menteri Perindustrian Nomor 19/M-IND/PER/5/2006 tentang Standardisasi, Pembinaan dan Pengawasan Standar Nasional Indonesia Bidang Industri, perlu menunjuk Lembaga Penilaian Kesesuaian yang melaksanakan sertifikasi dan pengujian mutu terhadap produk dimaksud; 2009, No.140 2 b. bahwa berdasarkan pertimbangan sebagaimana dimaksud huruf a, perlu dikeluarkan Peraturan Menteri Perindustrian; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1984 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3274); 2. Undang-Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); 3. Peraturan Pemerintah Nomor 17 Tahun 1986 tentang Kewenangan Pengaturan, Pembinaan dan Pengembangan Industri (Lembaran Negara Republik Indonesia Tahun 1986 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 3330); 4. Peraturan Pemerintah Nomor 102 Tahun 2000 tentang Standardisasi Nasional (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 199, Tambahan Lembaran Negara Republik Indonesia Nomor 4020); 5. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 6. Keputusan Presiden Republik Indonesia Nomor 187/M Tahun 2004 tentang Pembentukan Kabinet Indonesia Bersatu sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Republik Indonesia Nomor 77/P Tahun 2007; 7. Peraturan Presiden Republik Indonesia Nomor 9 Tahun 2005 tentang Kedudukan, Tugas, Fungsi, Susunan Organisasi dan Tata Kerja Kementerian Negara Republik Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 94 Tahun 2006; 2009, No.140 3 8. Peraturan Presiden Republik Indonesia Nomor 10 Tahun 2005 tentang Unit Organisasi dan Tugas Eselon I Kementerian Negara Republik Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 17 Tahun 2007; 9. Keputusan Menteri Perindustrian dan Perdagangan Nomor 634/MPP/Kep/9/2002 tentang Ketentuan dan Tata Cara Pengawasan Barang dan atau Jasa Yang Beredar di Pasar; 10. Peraturan Menteri Perindustrian Nomor 01/M- IND/PER/3/2005 tentang Organisasi dan Tata Kerja Departemen Perindustrian; 11. Peraturan Menteri Perindustrian Nomor 56/M- IND/PER/5/2009 tentang Pemberlakuan Spesifikasi Teknis Secara Wajib Terhadap Kompor Gas Satu Tungku Untuk Usaha Mikro; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PENUNJUKAN LEMBAGA PENILA IAN KESESUAIAN DALAM RANGKA PENERAPAN/PEMBERLAKUAN DAN PENGAWASAN SPESIFIKASI TEKNIS SECARA WAJIB TERHADAP KOMPOR GAS SATU TUNGKU UNTUK USAHA MIKRO. Pasal 1 Menunjuk: a. Lembaga Sertifikasi Produk sebagaimana tercantum dalam Lampiran I Peraturan Menteri ini untuk melaksanakan Sertifikasi Spesifikasi Teknis Kompor Gas Satu Tungku Untuk Usaha",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "melaksanakan Sertifikasi Spesifikasi Teknis Kompor Gas Satu Tungku Untuk Usaha Mikro. b. Laboratorium Penguji sebagaimana tercantum dalam Lampiran II Peraturan Menteri ini untuk melaksanakan pengujian mutu produk Kompor Gas Satu Tungku Untuk Usaha Mikro sesuai Lampiran I Peraturan Menteri Perindustrian Nomor 56/M-IND/PER/5/2009 tentang Pemberlakuan Spesifikasi Teknis Secara Wajib Terhadap Kompor Gas Satu Tungku Untuk Usaha Mikro. 2009, No.140 4 Pasal 2 Penunjukkan Lembaga Sertifikasi Produk dan Laboratorium Pengu ji sebagaimana dimaksud dalam Pasal 1 berlaku sampai dengan SNI Kompor Gas Satu Tungku Untuk Usaha Mikro diberlakukan secara wajib. Pasal 3 Kepala Badan Penelitian dan Pengembangan Industri melakukan evaluasi terhadap kompetensi Lembaga Sertifikasi Produk dan Laboratorium Penguji yang ditunjuk sebagaimana dimaksud dalam Pasal 1. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, Peraturan Menteri ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Juni 2009 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, FAHMI IDRIS Diundangkan di Jakarta pada tanggal 12 Juni 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA 2009, No.140 5 LAMPIRAN I PERATURAN MENTERI PERINDUSTRIAN R.I. NOMOR : 60/M-IND/PER/6/2009 TANGGAL : 11 Juni 2009 LEMBAGA SERTIFIKASI PRODUK YANG DITUNJUK DALAM RANGKA PENERAPAN/PEMBERLAKUAN DAN PENGAWASAN SPESIFIKASI TEKNIS SECARA WAJIB TERHADAP KOMPOR GAS SATU TUNGKU UNTUK USAHA MIKRO MENTERI PERINDUSTRIAN RI FAHMI IDRIS NO NAMA LEMBAGA ALAMAT 1. Lembaga Sertifikasi Produk (LSPro) Pusat Standardisasi, Departemen Perindustrian Gedung Departemen Perindustrian Lt 21, Jl. Jend Gatot Subroto Kav 52-53 Jakarta Telp 021-5255509 Pes 2357, 021-5265285 Faks 021-5265285 2. Lembaga Sertifikasi Produk (LSPro) Balai Besar Bahan dan Barang Teknik (B4T) Jl Sangkuriang 14 Bandung 40135 Telp (022) 2504088, 2504828, 2507626 Faks (022) 2502027 3. Lembaga Sertifikasi Produk (LSPro) Surabaya, Baristand Industri Surabaya Jl Jagir Wonokromo No360 Surabaya Telp (031) 8410054 Fax (031) 8410488 2009, No.140 6 LAMPIRAN II PERATURAN MENTERI PERINDUSTRIAN RI NOMOR : 60/M-IND/PER/6/2009 TANGGAL : 11 Juni 2009 LABORATORIUM PENGUJI YANG DITUNJUK DALAM RANGKA PENERAPAN/PEMBERLAKUAN DAN PENGAWASAN SPESIFIKASI TEKNIS SECARA WAJIB TERHADAP KOMPOR GAS SATU TUNGKU UNTUK USAHA MIKRO MENTERI PERINDUSTRIAN RI FAHMI IDRIS NO. NAMA LABORATORIUM ALAMAT 1. Balai Besar Bahan dan Barang Teknik (B4T), Bandung Jl. Sangkuriang 14 Bandung 40135 Telp (022) 2504088, 2504828, 2507626 Faks (022) 2502027 2. Balai Besar Logam dan Mesin (BBLM), Bandung Jl. Sangkuriang No 12, Bandung Telp (022) 2503171, 2511927 Faks (022) 2503978 3. Baristand Industri Surabaya Jl. Jagir Wonokromo No360 Surabaya Telp (031) 8410054 Fax (031) 8410488 4. Laboratorium Pusat Penelitian Sistem Mutu dan Teknologi Pengujian LIPI Komplek Puspitek Serpong, Tangerang Telp (021) 7560227, 7560562 Faks (021) 7560227",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}