{
  "source": "downloaded_pdfs/bn1493-2020.pdf",
  "processed_date": "2025-04-22T13:04:32.760518",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1493 , 2020 KEMENKEU. COVID -19. Tarif Nol Rupiah . Kemenkumham . Sertifikat Jaminan Fidusia . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 200/PMK.02/2020 TENTANG PENETAPAN TARIF NOL RUPIAH ATAS LAYANAN PERMOHONAN PERUBAHAN HAL YANG TERCANTUM DALAM SERTIFIKAT JAMI NAN FIDUSIA YANG BERLAKU PADA KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA PADA MASA PANDEMI CORONA VIRUS DISEASE 2019 (COVID -19) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 8 ayat (3), Pasal 13, Pasal 15 huruf b Undang -Undang Nomor 9 Tahun 2018 tentang Penerimaan Negara Bukan Pajak, Menteri Keuangan selaku pengelola fiskal dalam mengelola Penerimaan Negara Bukan Pajak berwenang mengevaluasi, menyusun, dan/atau menetapkan jen is dan tarif Penerimaan Negara Bukan Pajak pada instansi pengelola Penerimaan Negara Bukan Pajak berdasarkan usulan dari instansi pengelola Penerimaan Negara Bukan Pajak ; b. bahwa untuk menindaklanjuti kebijakan Presiden guna mengurangi dampak Corona Vir us Disease 2019 ( COVID - 19) dalam rangka meningkatkan Stimulus Ekonomi Nasional, perlu diberikan keringanan pembayaran kredit bank atau pinjaman pembiayaan bagi debitur atau peminjam yang usaha dan pekerjaannya terdampak 2020, No. 1493 -2- langsung maupun tidak langsung pande mi Corona Virus Disease 2019 ( COVID -19); c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Penetapan Tarif Nol Rupiah atas Layanan Permohonan Perubahan Hal yang Tercantu m dalam Sertifikat Jaminan Fidusia yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia pada masa Pandemi Corona Virus Disease 2019 (COVID -19); Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 9 Tahun 2018 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 6245); 5. Peraturan Pemerintah Nomor 28 Tahun 2019 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 71, Tambaha n Lembaran Negara Republik Indonesia Nomor 6335); 6. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 7. Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Ta ta Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2018 2020, No. 1493 -3- Nomor 1862) sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Menteri Keuangan Nomor 229/PMK.01/2019 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 21 7/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1745); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENETAPAN TARIF NOL RUPIAH ATAS LAYANAN PERMOHONAN PERUBAHAN HAL YAN G TERCANTUM DALAM SERTIFIKAT JAMINAN FIDUSIA YANG BERLAKU PADA KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "FIDUSIA YANG BERLAKU PADA KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA PADA MASA PANDEMI CORONA VIRUS DISEASE 2019 (COVID -19). Pasal 1 Jenis Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Hukum dan Hak Asasi Ma nusia meliputi penerimaan dari Permohonan Perubahan Hal yang Tercantum dalam Sertifikat Jaminan Fidusia pada Pelayanan Jasa Hukum. Pasal 2 Dalam upaya mengurangi dampak negatif pandemi Corona Virus Disease 2019 (COVID -19), tarif atas jenis Penerimaan Negara Bukan Pajak berupa Permohonan Perubahan Hal yang Tercantum dalam Sertifikat Jaminan Fidusia sebagaimana dimaksud dalam Pasal 1, dapat ditetapkan sebesar Rp0,00 (nol Rupiah). 2020, No. 1493 -4- Pasal 3 (1) Tarif atas Jenis Penerimaan Negara Bukan Pajak berupa Permohonan Perubahan Hal yang Tercantum dalam Sertifikat Jaminan Fidusia sebagaimana dimaksud dalam Pasal 2, diberikan kepada Penerima Fidusia, Kuasa, atau Wakilnya yang mengajukan permohonan. (2) Permohonan sebagaimana dimaksud pada ayat (1) diajukan kepada Menteri Huku m dan Hak Asasi Manusia melalui Sistem Pendaftaran Jaminan Fidusia secara elektronik. Pasal 4 Tarif atas jenis Penerimaan Negara Bukan Pajak berupa Permohonan Perubahan Hal yang Tercantum dalam Sertifikat Jaminan Fidusia sebagaimana dimaksud dalam Pasal 2 ditetapkan sebesar Rp0,00 (nol Rupiah) sampai dengan tanggal 31 Maret 2021. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2020, No. 1493 -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Desember 2020 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 17 Desember 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}