{
  "source": "downloaded_pdfs/bn148-2020.pdf",
  "processed_date": "2025-04-22T13:01:34.924444",
  "document_info": {
    "title": null
  },
  "total_pages": 26,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.148, 2020 KEMENDAG. Impor Gula . Ketentuan . PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 14 TAHUN 2020 TENTANG KETENTUAN IMPOR GULA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memberikan kepastian berusaha, mempercepat pelayanan perizinan berusaha, dan mendukung pelaksanaan impor gula, perlu melakukan penyempurnaan terhadap ketentuan mengenai impor gula; b. bahwa Peraturan Menteri Perdagangan Nomor 117/M - DAG/PER /12/2015 tentang Ketentuan Impor Gula sudah tidak sesuai lagi dengan perkembangan hukum dan kebutuhan masyarakat sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perdagangan tentang Ketentuan Impor Gula; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik www.peraturan.go.id 2020, No.148 -2- Indonesia Tahun 2008 Nomor 166, T ambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 3. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 4. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90); 5. Peraturan Presiden Nomor 68 Tahun 2019 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 203); 6. Peraturan Menteri Perdag angan Nomor 08/M - DAG/PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG KETENTUAN IMPOR GULA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Gula adalah Gula Kristal Mentah ( Raw Sugar ), Gula Kristal Rafinasi ( Refined Sugar ), dan Gula Kristal Putih (Plantation White Sugar ). 2. Bilangan ICUMSA adalah suatu parameter nilai kemurnian yang berka itan dengan warna gula yang diukur berdasarkan standar internasional, dalam satuan International Unit (IU). 3. Nomor Induk Berusaha yang selanjutnya disingkat NIB adalah identitas Pelaku Usaha yang diterbitkan oleh Lembaga OSS setelah Pelaku Usaha melakukan Pendaftaran. www.peraturan.go.id 2020, No.148 -3- 4. Angka Pengenal Importir Umum yang selanjutnya disingkat API -U adalah tanda pengenal sebagai importir umum. 5. Angka Pengenal Importir Produsen yang selanjutnya disingkat API -P adalah tanda pengenal sebagai importir produsen. 6. Rekomendasi adalah su rat yang diterbitkan oleh kementerian atau lembaga terkait , yang berisi penjelasan teknis mengenai Gula yang akan diimpor. 7. Persetujuan Impor adalah persetujuan yang digunakan sebagai izin untuk melakukan impor Gula. 8. Importir adalah orang per seorangan atau badan usaha , baik yang berbentuk badan hukum maupun bukan badan h ukum, yang melakukan kegiatan impor. 9. Badan Usaha Milik Negara yang selanjutnya disingkat BUMN adalah badan usaha yang seluruh atau sebagian besar modalnya dimiliki oleh negara melalui penyer taan secara langsung yang berasal dari kekayaan negara yang dipisahkan . 10. Verifikasi atau Penelusuran Teknis adalah penelitian dan pemeriksaan teknis atas barang impor yang dilakukan oleh surveyor. 11. Surveyor adalah perusahaan survey yang mendapat otorisasi un tuk melakukan Verifikasi atau penelusuran teknis barang impor. 12. Laporan Surveyor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "melakukan Verifikasi atau penelusuran teknis barang impor. 12. Laporan Surveyor yang selanjutnya disingkat LS adalah dokumen tertulis yang merupakan hasil kegiatan Verifikasi atau Penelusuran Teknis dari Surveyor yang menyatakan kesesuaian barang yang diim por. 13. Perizinan Berusaha Terintegrasi Secara Elektronik atau Online Single Submission yang selanjutnya disingkat OSS adalah Perizinan Berusaha yang diterbitkan oleh Lembaga OSS untuk dan atas nama menteri, pimpinan lembaga, gubernur, atau bupati/wali kota kepada Pelaku Usaha melalui sistem elektronik yang terintegrasi. 14. Lembaga Pengelola dan Penyelenggara OSS yang selanjutnya disebut Lembaga OSS adalah lembaga www.peraturan.go.id 2020, No.148 -4- pemerintah non kementerian yang menyelenggarakan urusan pemerintahan di bidang koordinasi penanaman modal. 15. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. 16. Direktur Jenderal adalah Direktur Jenderal Perdagangan Luar Negeri, Kementerian Perdagangan. Pasal 2 (1) Ketentuan mengenai jenis Gula yang diatur impornya tercan tum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Ketentuan mengenai jenis Gula yang dilarang impornya tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 3 Gula seba gaimana dimaksud dalam Pasal 2 ayat (1) hanya dapat diimpor untuk: a. pemenuhan bahan baku industri; dan b. pemenuhan stok Gula nasional dan stabilisasi harga Gula di dalam negeri . BAB II IMPOR UNTUK INDUSTRI Pasal 4 Gula yang diimpor untuk pemenuhan bahan bak u industri sebagaimana dimaksud dalam Pasal 3 huruf a terdiri atas: a. Gula Kristal Mentah ( Raw Sugar ) untuk diolah menjadi Gula Kristal Rafinasi (Refined Sugar) ; b. Gula Kristal Mentah ( Raw Sugar ) selain peruntukan sebagaimana dimaksud pada huruf a; dan c. Gula Kr istal Rafinasi (Refined Sugar) . www.peraturan.go.id 2020, No.148 -5- Pasal 5 (1) Jenis Gula sebagaimana dimaksud dalam Pasal 4 hanya dapat diimpor oleh: a. Importir pemilik NIB yang berlaku sebagai API -P; dan b. Importir pemilik NIB yang berlaku sebagai API -P yang mendapatkan fasilitas Kemudahan Im por Tujuan Ekspor (KITE) dari Kementerian Keuangan atau yang berada di Kawasan Berikat . (2) Penentuan j umlah Gula Kristal Mentah (Raw Sugar ) sebagaimana dimaksud dalam Pasal 4 huruf a yang diimpor oleh Importir sebagaimana dimaksud pada ayat (1) huruf a disepa kati dalam rapat koordinasi antarkementerian /lembaga pemerintah nonkementerian terkait yang diselenggarakan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang perekonomian . BAB I II IMPOR UNTUK PEMENUHAN STOK GULA DAN STABILISASI HARGA G ULA Pasal 6 Gula yang diimpor untuk pemenuhan stok Gula nasional dan stabilisasi harga Gula di dalam negeri sebaga imana dimaksud dalam Pasal 3 huruf b terdiri atas: a. Gula Kristal Mentah ( Raw Sugar ) untuk diolah menjadi Gula Kristal Putih ( Plantation White Sugar) ; dan b. Gula Kristal Putih ( Plantation White Sugar ). Pasal 7 Gula sebagaimana dimaksud dalam Pasal 6 huruf a hanya dapat diimpor oleh Importir pemilik NIB yang berlaku sebagai API-P dan BUMN pemilik NIB yang berlaku sebagai API -P. www.peraturan.go.id 2020, No.148 -6- Pasal 8 Gula seba gaimana dimaksud dalam Pasal 6 huruf b hanya dapat diimpor oleh BUMN . Pasal 9",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "huruf b hanya dapat diimpor oleh BUMN . Pasal 9 (1) Jumlah Gula yang diimpor sebagaimana dimaksud dalam Pasal 7 dan Pasal 8 disepakati dalam rapat koordinasi antarkementerian /lembaga pemerintah nonkementerian terkait yang diselen ggarakan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang perekonomian . (2) Berdasarkan hasil rapat koordinasi sebagaimana dimaksud pada ayat (1), Menteri mengusulkan penugasan BUMN sebagaimana dimaksud dalam Pasal 8 kepada menteri yang men yelenggarakan urusan pemerintahan di bidang BUMN. BAB IV PERSETUJUAN IMPOR Bagian Kesatu Kewenangan Pasal 10 (1) Importir pemilik NIB yang berlaku sebagai API dapat mengimpor Gula sebagaimana dimaksud dalam Pasal 3 setelah mendapat Persetujuan Impor dari Menteri. (2) Menteri memberikan mandat kewenangan penerbitan Persetujuan Impor sebagaimana dimaksud pada ayat (1) kepada Direktur Jenderal. (3) Persetujuan Impor sebagaimana dimaksud pada ayat (1) merupakan dokumen pelengkap pabean dalam penyelesaian kepabeanan di bidang Impor. www.peraturan.go.id 2020, No.148 -7- Bagian Kedua Persetujuan Impor untuk Industri Pasal 11 (1) Untuk mendapatkan Persetujuan Impor sebagaimana dimaksud dalam Pasal 10, Importir sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf a harus mengajukan permohonan secara elektroni k kepada Direktur Jenderal melalui laman http://inatrade.kemendag.go.id . (2) Permohonan sebagaimana dimaksud pada ayat (1) dengan mengunggah dokumen persyaratan berupa: a. NIB yang berlaku sebagai API -P; dan b. Rekomendasi dari menteri yang menyelenggarakan urusa n pemerintahan di bidang perindustrian atau pejabat yang ditunjuk, yang memuat data dan/atau keterangan paling sedikit mengenai jenis, volume, pos tarif/HS, negara asal, pelabuhan tujuan, dan masa berlaku Rekomendasi atau periode kebutuhan produksi. (3) Untuk mendapatkan Persetujuan Impor Gula sebagaimana dimaksud dalam Pasal 10, Importir sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf b harus mengajukan permohonan secara elektronik kepada Direktur Jenderal melalui laman http://inatrade.kemendag.go.id . (4) Permohonan sebagaimana dimaksud pada ayat (3) dengan mengunggah dokumen persyaratan berupa : a. NIB yang berlaku sebagai API -P; b. Surat Keputusan Menteri Keuangan tentang Pemberian Fasilitas kemudahan Impor Tujuan Ekspo r (KITE) atau Kawasan Berikat; c. surat pernyataan yang menyatakan bahwa tidak akan memasukkan Gula Kristal Mentah ( Raw Sugar) dan Gula Kristal Rafinasi ( Refined Sugar) yang diimpornya ke pasar dalam negeri, dan akan www.peraturan.go.id 2020, No.148 -8- menggunakannya sebagai bahan baku untuk pr oses produksi sendiri; dan d. Pemberitahuan Ekspor Barang (PEB) atas produk yang menggunakan Gula Impor sebagai bahan baku atau bahan penolongnya, bagi perusahaan yang telah mendapatkan Persetujuan Impor sebelumnya . Pasal 12 (1) Berdasarkan permohonan sebagaim ana dimaksud dalam Pasal 11, Direktur Jenderal menerbitkan Persetujuan Impor dengan menggunakan Tanda Tangan Elektronik (Digital Signature) paling lama 3 (tiga) hari kerja terhitung sejak permohonan diterima secara lengkap dan benar. (2) Apabila permohonan seb agaimana dimaksud dalam Pasal 11 tidak lengkap dan /atau tidak benar, akan dilakukan penolakan secara elektronik paling lama 3 (tiga) hari kerja terhitung sejak tanggal permohonan diterima. Bagian Ketiga Persetujuan Impor untuk Pemenuhan Stok Gula dan Stabilisasi Harga Gula Pasal 13 (1) Untuk mendapatkan Persetujuan Impor sebagaimana dimaksud dalam Pasal 10, Importir sebagaimana dimaksud dalam Pasal 7 harus mengajukan permohonan secara elektronik kepada Direktur Jenderal melalui laman http://inatrade.kemendag.go.id . (2) Permohonan sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "melalui laman http://inatrade.kemendag.go.id . (2) Permohonan sebagaimana dimaksud pada ayat (1) dengan mengunggah dokumen persyaratan berupa NIB yang berlaku sebagai API -P. (3) Selain mengunggah dokumen persyaratan sebagaimana dimaksud pada ayat (2), Imp ortir juga harus mengunggah: www.peraturan.go.id 2020, No.148 -9- a. Rekomendasi dari menteri yang menyelenggarakan urusan pemerintah an di bidang perindustrian atau pejabat yang ditunjuk ; b. Rekomendasi dari menteri yang menyelenggarakan urusan pemerintah an di bidang BUMN atau pejabat yang ditunju k; c. Rekomendasi dari menteri yang menyelenggarakan urusan pemerintah an di bidang pertanian atau pejabat yang ditunjuk ; dan/atau d. surat penugasan dari Menteri. (4) Penentuan menteri yang berwenang menerbitkan Rekomendasi dalam rangka persyaratan Persetujuan Impor sebagaimana dimaksud pada ayat (3) huruf a, huruf b, huruf c, dan/atau surat penugasan sebagaimana dimaksud pada ayat (3) huruf d disepakati dalam rapat koordinasi antarkementerian /lembaga pemerintah nonkementerian terkait yang diselenggarakan oleh kemen terian yang menyelenggarakan urusan pemerintahan di bidang perekonomian . (5) Rekomendasi sebagaimana dimaksud pada ayat (3) huruf a, huruf b, dan huruf c memuat data dan/atau keterangan paling sedikit mengenai jenis, volume, pos tarif/HS, negara asal, pelabuh an tujuan, dan masa berlaku Rekomendasi atau periode kebutuhan produksi. (6) Surat penugasan sebagaimana dimaksud pada ayat (3) huruf d memuat data dan/atau keterangan paling sedikit mengenai jenis, volume, pos tarif/HS, negara asal, pelabuhan tujuan, dan masa berlaku penugasan. Pasal 14 (1) Untuk mendapatkan Persetujuan Impor sebagaimana dimaksud dalam Pasal 10, BUMN sebagaimana dimaksud dalam Pasal 8 harus mengajukan permohonan secara elektronik kepada Direktur Jenderal melalui laman http://inatrade.kemendag.go.id . (2) Permohonan sebagaimana dimaksud pada ayat (1) dengan mengunggah dokumen persyaratan berupa: www.peraturan.go.id 2020, No.148 -10- a. NIB yang berlaku sebagai API -U; dan b. surat penugasan dari menteri yang menyelenggarakan urusan pemerintah an di bid ang BUMN. Pasal 1 5 (1) Berdasarkan permohonan sebagaimana dimaksud dalam Pasal 13 dan Pasal 14, Direktur Jenderal menerbitkan Persetujuan Impor dengan menggunakan Tanda Tangan Elektronik ( Digital Signature) paling lama 3 (tiga) hari kerja terhitung sejak perm ohonan diterima secara lengkap dan benar. (2) Apabila permohonan sebagaimana dimaksud dalam Pasal 13 dan Pasal 14 tidak lengkap dan /atau tidak benar, akan dilakukan penolakan secara elektronik paling lama 3 (tiga) hari kerja terhitung sejak tanggal permohona n diterima. Bagian Keempat Masa Berlaku Persetujuan Impor Pasal 1 6 (1) Masa berlaku Persetujuan Impor yang diterbitkan bagi Importir sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf a diberikan sesuai dengan masa berlaku Rekomendasi atau periode kebutuhan p roduksi yang tercantum dalam Rekomendasi sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf b. (2) Masa berlaku Persetujuan Impor yang diterbitkan bagi Importir sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf b diberikan untuk periode paling lama 6 (enam) bulan. (3) Masa berlaku Persetujuan Impor yang diterbitkan bagi Importir sebagaimana dimaksud dalam Pasal 7 diberikan sesuai dengan masa berlaku Rekomendasi atau periode kebutuhan produksi yang tercantum dalam Rekomendasi sebagaimana dimaksud dalam Pasal 13 ayat (3) huruf a, www.peraturan.go.id 2020, No.148 -11- huruf b, atau huruf c, atau masa berlaku surat penugasan sebagaimana sebagaimana dimaksud dalam Pasal 13 ayat (3)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "surat penugasan sebagaimana sebagaimana dimaksud dalam Pasal 13 ayat (3) huruf d. (4) Masa berlaku Persetujuan Impor yang diterbitkan bagi BUMN sebagaimana dimaksud dalam Pasal 8 diberikan untuk periode p aling lama 1 (satu) tahun. Bagian Kelima Perubahan Persetujuan Impor Pasal 1 7 (1) Dalam hal terdapat rencana perubahan mengenai alamat perusahaan, Pos Tarif/HS 8 (delapan) digit, jenis, jumlah, negara asal, dan/atau pelabuhan tujuan impor, Importir dapat men gajukan permohonan perubahan Persetujuan Impor . (2) Untuk memperoleh perubahan Persetujuan Impor sebagaimana dimaksud pada ayat (1), Importir harus mengajukan permohonan secara elektronik kepada Direktur Jenderal melalui laman http://inatrade.kemendag.go.id . (3) Permohonan sebagaimana dimaksud pada ayat ( 2) dengan mengunggah dokumen persyaratan berupa: a. Persetujuan Impor; b. NIB yang berlaku sebagai API; dan c. Perubahan Rekomendasi bagi Persetujuan Impor yang diterbitkan berdasarkan Rekomendasi , perubahan surat penugasan bagi Persetujuan Impor yang diterbitkan berdasarkan surat penugasan, atau surat pernyataan yang berisi alasan perubahan Persetujuan Impor bagi yang tidak dipersyaratkan Rekomendasi atau tidak dipersyaratka n surat penugasan . Pasal 1 8 (1) Berdasarkan permohonan sebagaimana dimaksud dalam Pasal 17, Direktur Jenderal menerbitkan perubahan www.peraturan.go.id 2020, No.148 -12- Persetujuan Impor dengan menggunakan Tanda Tangan Elektronik ( Digital Signature) paling lama 3 (tiga) hari kerja terhitung seja k permohonan diterima secara lengkap dan benar. (2) Dalam hal permohonan sebagaimana dimaksud pada ayat (1) tidak lengkap dan /atau tidak benar, akan dilakukan penolakan secara elektronik paling lama 3 (tiga) hari kerja terhitung sejak tanggal permohonan diteri ma. Bagian Keenam Data Persetujuan Impor Pasal 1 9 Persetujuan Impor sebagai mana dimaksud dalam Pasal 10 ayat (1) memuat data paling sedikit mengenai: a. nomor NIB yang berlaku sebagai API -P atau API -U; b. nomor dan tanggal Rekomendasi, bagi Importir yang diper syaratkan; c. nomor dan tanggal surat penugasan, bagi Importir yang dipersyaratkan; d. nama dan alamat Importir atau BUMN; e. Pos Tarif/HS; f. jenis Gula; g. volume Gula; h. negara asal; i. pelabuhan tujuan; j. nomor dan tanggal penerbitan Persetujuan Impor; dan k. masa berlaku Pers etujuan Impor. Bagian Ketujuh Keadaan Kahar Pasal 20 (1) Dalam hal terjadi keadaan kahar yang mengakibatkan sistem elektronik tidak berfungsi, pengajuan permohonan Persetujuan Impor sebagaimana dimaksud dalam Pasal www.peraturan.go.id 2020, No.148 -13- 11, Pasal 13, dan Pasal 14 , dan perubahan P ersetujuan Impor sebagaimana dimaksud dalam Pasal 17 dapat disampaikan secara manual kepada Direktur Jenderal. (2) Berdasarkan permohonan sebagaimana dimaksud pada ayat (1), Direktur Jenderal menerbitkan: a. Persetujuan Impor; atau b. perubahan Persetujuan Impor , paling lama 3 (tiga) hari kerja terhitung sejak permohonan diterima secara lengkap dan benar. (3) Apabila permohonan sebagaimana dimaksud pada ayat (1), tidak lengkap dan /atau tidak benar, Direktur Jenderal menerbitkan surat penolakan paling lama 3 (tiga) hari kerja terhitung sejak tanggal permohonan diterima. Bagian Kedelapan Penerbitan Persetujuan Impor oleh Lembaga OSS Pasal 2 1 Dalam hal Lembaga OSS telah dapat memproses penerbitan perizinan berusaha bidang perdagangan yang diatur dalam Peraturan Menteri i ni, Lembaga OSS untuk dan atas Menteri menerbitkan Persetujuan Impor dan perubahan Persetujuan Impor. BAB V LARANGAN Pasal 2 2 (1) Importir sebagaimana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Impor. BAB V LARANGAN Pasal 2 2 (1) Importir sebagaimana dimaksud dalam Pasal 5 ayat ( 1) dan Pasal 7 yang telah mendapat Persetujuan Impor: a. hanya dapat mengimpor G ula sebagai bahan baku atau bahan penolong untuk proses produksi; dan b. dilarang memperdagangkan dan/atau memindahtangankan Gula yang diimpornya kepada pihak lain. www.peraturan.go.id 2020, No.148 -14- (2) Importir sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf a yang mengimpor Gula Kristal Menta h (Raw Sugar ) untuk diolah menjadi Gula Kristal Rafinasi (Refined Sugar ) sebagaimana dimaksud dalam Pasal 4 huruf a dilarang memperdag angkan dan/atau mendistribusikan Gula Kristal Rafinasi ( Refined Sugar ) dimaksud selain untuk kebutuhan industri . BAB VI VERIFIKASI ATAU PENELUSURAN TEKNIS IMPOR Bagian Kesatu Umum Pasal 2 3 (1) Setiap pelaksanaan impor Gula Kristal Mentah (Raw Sugar) sebagaimana dimaksud dalam Pasal 4 huruf a, huruf b, dan Pasal 6 huruf a, harus terlebih dahulu dilakukan Verifikasi atau Penelus uran Teknis . (2) Verifikasi atau Penelusuran Teknis sebagaimana dimaksud pada ayat (1) dilakukan oleh Surveyor. (3) Verifikasi atau Penelusuran Teknis yang dilakukan oleh Surveyor sebagaimana dimaksud pada ayat (2) dilakukan di pelabuhan muat. (4) Surveyor sebagaim ana dimaksud pada ayat ( 2) ditetapkan oleh Menteri. Bagian Kedua Penetapan Surveyor Pasal 2 4 Untuk dapat ditetapkan sebagai Surveyor pelaksana Verifikasi atau Penelusuran Teknis sebagaimana dimaksud dalam Pasal 23 ayat (4), Surveyor harus memenuhi persya ratan sebagai berikut: www.peraturan.go.id 2020, No.148 -15- a. memiliki Surat I zin Usaha Jasa Survey (SIUJS); b. telah diakreditasi sebagai lembaga inspeksi oleh Komite Akreditasi Nasional (KAN) sesuai dengan ruang lingkup yang relevan; c. surat pernyataan dari pemohon mengenai kompetensi terhadap ru ang lingkup yang relevan dan pernyataan sedang dalam proses akreditasi dari KAN serta akan memperoleh akreditasi paling lambat 2 (dua) tahun sejak tanggal penetapan, untuk Surveyor yang belum diakreditasi; d. fotokopi NIB yang berlaku sebagai Tanda Daftar Perusahaan (TDP); e. fotokopi Nomor Pokok Wajib Pajak (NPWP); f. daftar tenaga ahli yang dilengkapi dengan Daftar Riwayat Hidup (DRH), dibuktikan dengan dokumen: 1. sertifikat penunjukan sebagai surveyor atau inspektor dari asosiasi atau lembaga profesi sesuai dengan kompetensi komoditi yang diatur; atau 2. sertifikat pelatihan teknis dari lembaga teknis atau lembaga pelatihan terkait ; g. memiliki pengalaman melaksanakan verifikasi atau penelusuran teknis barang sesuai kebutuhan berdasarkan ketentuan perundang -undangan, d ibuktikan dengan: 1. dokumen penunjukan sebagai pelaksana verifikasi atau penelusuran teknis barang dari instansi tertentu; 2. rekapitulasi hasil verifikasi laboratorium; atau 3. dokumen verifikasi di luar negeri untuk kegiatan impor ; h. memiliki cabang atau perwakil an di dalam negeri dan di luar negeri, atau berafiliasi dengan surveyor di luar negeri yang telah diakreditasi sebagai lembaga inspeksi untuk efektifitas pelayanan verifikasi, dibuktikan dengan dokumen: www.peraturan.go.id 2020, No.148 -16- 1. surat keterangan daftar kantor cabang beserta wilaya h verifikasi sesuai ruang lingkup yang ditandatangani oleh direksi; dan/atau 2. surat perjanjian kerjasama dalam hal melakukan afiliasi dengan surveyor di luar negeri yang telah terakreditasi di negara asal surveyor ; i. memiliki sistem teknologi informasi yang khusus diimplementasikan sesuai ruang lingkup penugasan, dibuktikan dengan surat pernyataan telah",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "diimplementasikan sesuai ruang lingkup penugasan, dibuktikan dengan surat pernyataan telah memiliki sistem informasi yang dapat diakses; dan j. mempunyai rekam jejak (track record ) yang baik dalam hal pengelolaan kegiatan Verifikasi atau penelusuran teknis, dibuktikan dengan dokumen surat pernyataan yang menyatakan bahwa perusahaan mempunyai rekam jejak yang baik dalam hal pengelolaan kegiatan Verifikasi atau penelusuran teknis dan ditandatangani oleh penanggung jawab perusahaan. Bagian Ketiga Pelaksan aan Verifikasi atau Penelusuran Teknis Pasal 2 5 (1) Verifikasi atau Penelusuran Teknis sebagaimana dimaksud dalam Pasal 2 3 ayat (2) dilakukan terhadap impor Gula Kristal Mentah ( Raw Sugar ) yang meliputi data mengenai: a. Persetujuan Impor; b. jenis dan bilangan IC UMSA Gula Kristal Mentah (Raw Sugar ); dan c. waktu pengapalan. (2) Hasil Verifikasi atau Penelusuran Teknis sebagaimana dimaksud pada ayat (1) dituangkan dalam LS. (3) LS sebagaimana dimaksud pada ayat (2) harus memuat pernyataan kebenaran atas hasil Verifikasi atau penelusuran teknis dan menjadi tanggung jawab penuh Surveyor. www.peraturan.go.id 2020, No.148 -17- (4) Atas pelaksanaan Verifikasi atau penelusuran teknis sebagaimana dimaksud pada ayat (1), Surveyor memungut imbalan jasa dari importir Gula Kristal Mentah ( Raw Sugar ) yang besarannya ditentukan de ngan memperhatikan a zas manfaat. (5) LS sebagaimana dimaksud pada ayat (2) merupakan dokumen pelengkap pabean dalam penyelesaian kepabeanan di bidang Impor. BAB VII LAPORAN Bagian Kesatu Importir Pasal 2 6 (1) Importir wajib menyampaikan laporan atas pelaksanaa n Impor Gula baik terealisasi maupun tidak terealisasi dengan melampirkan dokumen pemberitahuan pabean Impor. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan secara elektronik kepada Direktur Jenderal melalui laman http://inatrade.kemendag.go.id , setiap bulan paling lambat tanggal 15 (lima belas) bulan berikutnya. (3) Dalam hal terjadi keadaan kahar yang mengakibatkan sistem elektronik tidak berfungsi, penyampaian laporan sebagaimana dimaksud pada ayat (1) disampaikan secara manual kepada Direktur Jend eral. Bagian Kedua Surveyor Pasal 2 7 (1) Surveyor sebagaimana dimaksud dalam Pasal 2 3 wajib menyampaikan laporan secara elektronik kepada Direktur Jenderal melalui http://inatrade.kemendag.go.id www.peraturan.go.id 2020, No.148 -18- mengenai pelaksanaan Verifikasi atau Penelusuran Teknis Impor Gula Kristal Mentah ( Raw Sugar ) yang telah dilakukannya setiap bulan paling lambat tanggal 15 (lima belas) bulan berikutnya. (2) Dalam hal terjadi keadaan kahar yang mengakibatkan sistem elektronik melalui http://inatrade.kemendag.go.id tidak berfungsi, penyamp aian laporan sebagaimana dimaksud pada ayat (1) disampaikan secara manual kepada Direktur Jenderal . BAB VIII SANKSI Bagian Kesatu Sanksi bagi Importir Pasal 2 8 (1) Importir yang tidak melaksanakan kewajiban penyampaian laporan sebagaimana dimaksud dalam Pasal 26 dikenai sanksi administratif berupa pembekuan Persetujuan Impor. (2) Persetujuan Impor yang telah dibekukan dapat diaktifkan kembali apabila Importir sebagaimana dimaksud pada ayat (1) menyampaikan laporan pelaksanaan Impor dalam jangka waktu 1 (satu) bu lan sejak tanggal pembekuan. (3) Pembekuan Persetujuan Impor sebagaimana dimaksud pada ayat (1) dan pengaktifan kembali sebagaimana dimaksud pada ayat (2) dilakukan secara elektronik oleh sistem INATRADE. Pasal 2 9 Persetujuan Impor dicabut apabila Importir: a. terbukti mengubah data yang tercantum dalam Persetujuan Impor yang telah diterbitkan dengan tidak mengikuti ketentuan sebagaimana diatur dalam Pasal 1 7; www.peraturan.go.id 2020, No.148 -19- b. terbukti melanggar ketentuan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "1 7; www.peraturan.go.id 2020, No.148 -19- b. terbukti melanggar ketentuan memperdagangkan dan/atau memindahtangankan Gula sebagaimana dimaksud dala m Pasal 2 2; c. tidak menyampaikan laporan pelaksanaan Impor dalam jangka waktu 1 (satu) bulan sejak pembekuan sebagaimana dimaksud dalam Pasal 2 8 ayat (1); d. terbukti menyampaikan data yang tidak benar sebagai persyaratan untuk mendapatkan Persetujuan Impor, setelah Persetujuan Impor diterbitkan; e. terbukti melakukan pelanggaran berdasarkan penilaian dan rekomendasi dari instansi teknis terkait; dan/atau f. dinyatakan bersalah berdasarkan putusan pengadilan yang telah mempunyai kekuatan hukum tetap atas tindak pidan a yang berkaitan dengan penyalahgunaan Persetujuan Impor. Pasal 30 (1) Pencabutan Persetujuan Impor sebagaimana dimaksud dalam Pasal 2 9 ditetapkan oleh Direktur Jenderal. (2) Berdasarkan pencabutan Persetujuan Impor sebagaimana dimaksud pada ayat (1), dilakukan pencabutan Persetujuan Impor secara elektronik oleh sistem INATRADE. Pasal 3 1 Importir yang telah dikenai sanksi pencabutan Persetujuan Impor sebagaimana dimaksud dalam Pasal 29 tidak dapat mengajukan permohonan Persetujuan Impor kembali selama 2 (dua) ta hun terhitung sejak tanggal pencabutan dan dimasukkan ke dalam daftar Importir dalam pengawasan. www.peraturan.go.id 2020, No.148 -20- Bagian Kedua Sanksi bagi Surveyor Pasal 3 2 (1) Penetapan sebagai Surveyor dicabut apabila Surveyor: a. melakukan pelanggaran dalam pelaksanaan kegiatan Verifikasi atau Penelusuran Teknis Impor Gula Kristal Mentah ( Raw Sugar ) sebagaimana dimaksud dalam Pasal 2 5; dan/atau b. tidak memenuhi ketentuan kewajiban pelaporan sebagaimana dimaksud dalam Pasal 2 7 sebanyak 2 (dua) kali. (2) Pencabutan penetapan sebagai Surveyor sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. BAB IX PENGAWASAN Pasal 3 3 (1) Untuk kepentingan monitoring dan evaluasi pelaksanaan Peraturan Menteri ini , Menteri dapat membentuk Tim Monitoring dan Evaluasi Pelaksanaan Impor Gula yang beranggo takan kementerian /lembaga pemerintah nonkementerian terkait. (2) Pelaksanaan tugas tim seb agaimana dimaksud pada ayat (1) dikoordinasikan oleh Direktur Jenderal. (3) Pelaksanaan tugas tim seb agaimana dimaksud pada ayat (1) berdasarkan kewenangan kementerian /lemba ga pemerintah nonkementerian sesuai dengan peraturan perundang -undangan. BAB X PENGECUALIAN Pasal 3 4 (1) Ketentuan dalam Peraturan Menteri ini , tidak berlaku terhadap Impor Gula yang merupakan: www.peraturan.go.id 2020, No.148 -21- a. barang ekspor yang ditolak oleh pembeli di luar negeri kemudian diimpor kembali dengan jumlah paling banyak sesuai dengan Pemberitahuan Ekspor Barang (PEB); b. barang pribadi penumpang atau awak sarana pengangkut dengan berat paling banyak 10 (sepuluh) kilogram ; c. barang kiriman yang diimpor dengan berat paling banyak 10 (sepuluh) kilogram dengan menggunakan pesawat udara ; dan/atau d. barang keperluan penelitian dan pengembangan ilmu pengetahuan . (2) Importir yang akan melakukan Impor Gula sebagaimana dimaksud pada ayat (1) huruf d harus mendapatkan surat keterangan dari Direktu r Jenderal. (3) Untuk mendapatkan surat keterangan sebagaimana dimaksud pada ayat (2), Importir harus mengajukan permohonan kepada Direktur Jenderal melalui Unit Pelayanan Terpadu Perdagangan I (UPTP I), dengan melampirkan: a. Identitas pemohon; b. surat rekomenda si atau keterangan dari kementerian atau lembaga pemerintah nonkementerian terkait; dan c. surat pernyataan mandiri yang memuat keterangan mengenai kebenaran peruntukan Gula yang diimpor untuk keperluan penelitian dan pengembangan ilmu pengetahuan . (4) Surat ke terangan sebagaimana dimaksud pada ayat (2)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": ". (4) Surat ke terangan sebagaimana dimaksud pada ayat (2) merupakan dokumen pelengkap pabean dalam penyelesaian kepabeanan di bidang Impor. Pasal 3 5 Pengecualian dari ketentuan yang diatur dalam Peraturan Menteri ini harus dengan persetujuan Menteri setelah berkoordina si dengan kementerian /lembaga pemerintah nonkementerian terkait. www.peraturan.go.id 2020, No.148 -22- BAB XI LAIN-LAIN Pasal 3 6 Ketentuan dalam Peraturan Menteri ini tetap berlaku untuk pemasukan Gula asal luar daerah pabean ke: a. Kawasan Berikat; b. Gudang Berikat; c. Tempat Penyelenggaraan Pamer an Berikat; d. Toko Bebas Bea; e. Tempat Lelang Berikat; f. Kawasan Daur Ulang Berikat; g. Kawasan Perdagangan Bebas dan Pelabuhan Bebas; atau h. Kawasan Ekonomi Khusus. Pasal 37 (1) Ketentuan dalam Peraturan Menteri ini belum diberlakukan terhadap Gula asal luar daerah pab ean yang masuk ke Pusat Logistik Berikat. (2) Gula sebagaimana dimaksud pada ayat (1) yang akan dikeluarkan dari Pusat Logistik Berikat ke tempat lain dalam daerah pabean serta Kawasan dan Tempat sebagaimana dimaksud dalam Pasal 36 , berlaku ketentuan dalam Pe raturan Menteri ini. (3) Gula Kristal Mentah (Raw Sugar) yang akan dikeluarkan dari Pusat Logistik Berikat sebagaimana dimaksud pada ayat (1) harus dilakukan Verifikasi atau Penelusuran Teknis sebagaimana dimaksud dalam Pasal 23 di Pusat Logistik Berikat . BAB XII KETENTUAN PERALIHAN Pasal 3 8 Pada saat Peraturan Menteri ini mulai berlaku: a. Rekomendasi yang telah diterbitkan berdasarkan Peraturan Menteri Perdagangan Nomor 117/M - www.peraturan.go.id 2020, No.148 -23- DAG/PER/12/2015 tentang Ketentuan Impor Gula yang belum diajukan Persetujuan Imporny a dapat digunakan untuk 1 (satu) kali pengurusan P ersetujuan Impor sampai dengan masa berlaku Rekomendasi berakhir. b. Rekomendasi yang telah diterbitkan berdasarkan Peraturan Menteri Perdagangan Nomor 117/M - DAG/PER/12/2015 tentang Ketentuan Impor Gula yang sedang dalam proses penerbitan Persetujuan Impor, proses penerbitan Persetujuan Impornya mengikuti ketentuan dalam Peraturan Menteri ini. c. Persetujuan Impor yang telah diterbitkan berdasarkan Peraturan Menteri Perdagangan Nomor 117/M - DAG/PER/12/2015 tentang Ketentuan Impor Gula dinyatakan tetap berlaku sampai masa berlakunya berakhir. d. LS yang telah diterbitkan berdasarkan Peraturan Menteri Perdagangan Nomor 117/M -DAG/PER/12/2015 tentang Ketentuan Impor Gula dinyatakan tetap berlaku sampai dengan diselesaikan nya kewajiban Impor oleh Importir. e. Proses Verifikasi atau Penelusuran Teknis dan penerbitan LS oleh Surveyor untuk Impor yang menggunakan Persetujuan Impor yang diterbitkan berdasarkan Peraturan Menteri Perdagangan Nomor 117/M - DAG/PER/12/2015 tentang Ket entuan Impor Gula mengikuti ketentuan dalam Peraturan Menteri ini. f. Surveyor yang telah ditetapkan sebagai pelaksana Verifikasi atau Penelusuran Teknis berdasarkan Peraturan Menteri Perdagangan Nomor 117/M - DAG/PER/12/2015 tentang Ketentuan Impor Gula dinyatakan tetap dapat melaksanakan tugasnya paling lama 90 (sembilan puluh) hari sejak tanggal berlakunya Peraturan Menteri ini. Pasal 3 9 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perdagangan Nomor 117/M -DAG/PER/12/2015 tentang Ketent uan Impor Gula (Berita Negara Republik www.peraturan.go.id 2020, No.148 -24- Indonesia Tahun 2015 Nomor 2000) , dicabut dan dinyatakan tidak berlaku. BAB XI II KETENTUAN PENUTUP Pasal 40 Peraturan Menteri ini mulai berlaku setelah 30 (tiga puluh ) hari terhitung sejak tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Februari 2020 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd AGUS SUPARMANTO Diundangkan di Jakarta pada tanggal 18 Februari 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESI A, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020, No.148 -25- www.peraturan.go.id 2020, No.148 -26- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}