{
  "source": "downloaded_pdfs/bn1497-2018.pdf",
  "processed_date": "2025-04-22T19:27:57.352793",
  "document_info": {
    "title": null
  },
  "total_pages": 76,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1497, 2018 KEMENRISTEK -DIKTI. Pendirian, Perubahan, Pembubaran PTN, dan Pendirian, Perubahan, Pencabutan Izin PTS. Pencabutan. PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBL IK INDONESIA NOMOR 51 TAHUN 2018 TENTANG PENDIRIAN, PERUBAHAN, PEMBUBARAN PERGURUAN TINGGI NEGERI, DAN PENDIRIAN, PERUBAHAN, PENCABUTAN IZIN PERGURUAN TINGGI SWASTA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPU BLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 31 ayat (4), Pasal 34 ayat (2), dan Pasal 92 ayat (3) Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi, Pasal 7 ayat (1) huruf a, Pasal 7 ayat (2), dan Pasal 12 Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi, perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Pendirian, Perubahan, Pembubaran Perguruan Tinggi Negeri, dan Pendiria n, Perubahan, Pencabutan Izin Perguruan Tinggi Swasta ; Mengingat : 1. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Le mbaran Negara Republik Indonesia Tahun 2012 Nom or 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336 ); 2018, No.1497 -2- 2. Peraturan Pemerintah Nom or 4 Tahun 2014 tentang Penyelenggaraan Pendidik an Tinggi d an Pe ngelolaan Pergur uan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500 ); 3. Peraturan Presiden Nomor 13 Tahun 201 5 tentang Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 14); 4. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset, Tekno logi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 889); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG PENDIRIAN, PERUBAHAN, PEMBUBARAN PERGURUAN TINGGI NEGERI, DAN PENDIRIAN, PERUBA HAN, PENCABUTAN IZIN PERGURUAN TINGGI SWASTA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Me nteri ini y ang dim aksud deng an: 1. Pendirian Perguru an Tinggi N egeri yang selanjutnya disebut Pendirian PTN adalah pembe ntukan universitas, institut, sekolah tinggi, politeknik, akademi, dan akademi komunitas oleh Pem erintah. 2. Pendirian Perguruan Tinggi Swasta yang selanjutnya disebut Pendirian PTS adalah pembentukan universitas, institut, sekolah tinggi, politeknik, akademi, dan akademi komunitas oleh Badan Penyeleng gara berbadan hukum yang berprinsip nirlaba. 2018, No.1497 -3- 3. Badan Penyelenggara adalah yayasan, perkumpulan, atau badan hukum nirlaba lain sesuai dengan ketentuan peraturan perundang -undangan. 4. Perguruan Tinggi Negeri yang selanjutnya disingkat PTN adalah perguruan tinggi yang didirikan dan/atau diselenggarakan oleh Pemerintah. 5. Perguruan Tinggi Swasta yang selanjutnya disingkat PTS adalah perguruan tinggi yang didirikan dan/atau diselenggarakan oleh masyarakat. 6. Program Studi adalah kesatuan kegiatan pendidikan dan pembelaj aran yang memiliki kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan akademik, pendidikan profesi, dan/atau pendidikan vokasi. 7. Kampus Utama adalah domisili perguruan tinggi di kabupaten/kota/kota administratif sebagaimana dicantumkan d alam keputusan Menteri tentang pendirian perguruan tinggi tersebut. 8. Program Studi di Luar Kampus Utama yang selanjutnya disingkat PSDKU adalah Program Studi yang diselenggarakan di kabupaten/kota/kota administratif yang tidak berbatasan langsung dengan Kam pus Utama. 9. Pendidikan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang tidak berbatasan langsung dengan Kam pus Utama. 9. Pendidikan Jarak Jauh yang selanjutnya disingkat PJJ adalah proses belajar mengajar yang dilakukan secara jarak jauh melalui penggunaan berbagai media komunikasi. 10. Program Studi PJJ adalah Program Studi yang diselenggarakan dalam bentuk PJJ pada perguruan tinggi yang telah memiliki izin pendirian. 11. Dosen adalah pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelitian, dan pengabdian kepad a masyarakat. 12. Tutor adalah pendidik yang diangkat untuk membantu Dosen dan berfungsi memfasilitasi belajar Mahasiswa. 2018, No.1497 -4- 13. Ekuivalen Waktu Mendidik Penuh yang selanjutnya disingkat EWMP adalah perhitungan beban kerja Dosen yang setara dengan jam mendidik atau j am kerja di bidang tridharma perguruan tinggi secara penuh yaitu minimum 37,5 (tiga puluh tujuh koma lima) jam per minggu . 14. Mahasiswa adalah peserta didik pada jenjang pendidikan tinggi. 15. Pusat Belajar Jarak Jauh yang selanjutnya disingkat PBJJ adalah unit f ungsional di bawah pengelolaan perguruan tinggi penyelenggara PJJ yang berfungsi memberikan dukungan pelayanan untuk memenuhi kebutuhan belajar, praktik, praktikum, ujian dengan pengawasan, dan/atau tutorial bagi Mahasiswa yang secara geografis mudah diaks es oleh Mahasiswa. 16. Bantuan Belajar adalah segala bentuk kegiatan pendukung yang dilaksanakan oleh perguruan tinggi penyelenggara PJJ untuk membantu kelancaran proses belajar Mahasiswa. 17. Bahan Ajar adalah segala bentuk objek pembelajaran berbasis teknologi informasi dan komunikasi yang dikembangkan khusus dan dikemas sedemikian rupa sebagai bahan belajar mandiri untuk mencapai capaian pembelajaran yang digunakan dalam PJJ. 18. Sumber Belajar adalah Bahan Ajar dan berbagai informasi yang dikembangkan dan dikemas d alam beragam bentuk berbasis teknologi informasi dan komunikasi yang digunakan dalam proses pembelajaran. 19. Sanksi Administratif adalah hukuman yang ditetapkan oleh Menteri tanpa melalui proses peradilan, dengan tujuan pembinaan dan/atau penghentian pelangga ran terhadap peraturan perundang -undangan. 20. Pemerintah adalah pemerintah pusat. 21. Kementerian adalah Kementerian Riset, Teknologi, dan Pendidikan Tinggi. 2018, No.1497 -5- 22. Lembaga Layanan Pendidikan Tinggi yang selanjutnya disebut dengan LLDIKTI adalah satuan kerja Pemerinta h di wilayah yang berfungsi membantu peningkatan mutu penyelenggaraan pendidikan tinggi. 23. Direktur Jenderal adalah Direktur Jenderal yang menangani urusan di bidang kelembagaan pendidikan tinggi Kementerian . 24. Menteri adalah menteri yang menyelenggarakan tug as dan tanggung jawab di bidang pendidikan tinggi . Pasal 2 (1) Pendirian dan perubahan PTN dan PTS bertujuan: a. meningkatkan akses, pemerataan, mutu, dan relevansi pendidik an tinggi di seluruh wilayah Indonesia; dan b. meningkatkan mutu dan relevansi penelitian ilmiah serta pengabdian kepada m asyarakat untuk mendukung pemb angunan nasional. (2) Pembubaran PTN dan pencabutan izin PTS atau pencabutan izin Program Studi bertujuan melindungi masyarakat dari kerugian akibat memperoleh l ayanan pendidikan tinggi yang tidak bermutu. BAB II PENDIRIAN PERGURUAN TINGGI Bagian Kesatu Umum Pasal 3 (1) Pendirian perguruan tinggi merupakan pembentukan PTN atau PTS. (2) PTN atau PTS sebagaimana dimaksud pada ayat (1) dapat berbentuk : a. universitas; b. institut; c. sekolah tinggi; 2018, No.1497 -6- d. politeknik; e. akade mi; atau f. akademi komunitas. (3) Universitas menyelenggarakan jenis pendidikan akademik, dan dapat menyelenggarakan pendidikan vokasi, dan/atau profesi dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pendidikan akademik, dan dapat menyelenggarakan pendidikan vokasi, dan/atau profesi dalam berbagai rumpun ilmu pengetahuan dan teknologi, melalui: a. program sarjana; b. program magister; c. program dok tor; d. program diploma tiga; e. program diploma empat atau sarjana terapan; f. program magister terapan; g. program doktor terapan; dan/atau h. program profesi, yang terdiri atas paling sedikit 5 (lima) Program Studi pada program sarjana yang mewakili 3 (tiga) Program Studi dari rumpun ilmu alam, rumpun ilmu formal, dan/atau rumpun ilmu terapan yang meliputi pertanian, arsitektur dan perencanaan, teknik, kehutanan dan lingkungan, kesehatan, dan transportasi, serta 2 (dua) Program Studi dari rumpun ilmu agama, rumpun ilm u humaniora, rumpun ilmu sosial, dan/atau rumpun ilmu terapan yang meliputi bisnis, pendidikan, keluarga dan konsumen, olahraga, jurnalistik, media massa dan komunikasi, hukum, perpustakaan dan permuseuman, militer, administrasi publik, dan pekerja sosial. (4) Institut menyelenggarakan jenis pendidikan akademik dan dapat menyelenggarakan pendidikan vokasi dan/atau profesi dalam sejumlah rumpun ilmu pengetahuan dan teknologi tertentu, melalui: a. program sarjana; b. program magister; c. program doktor; d. program diploma tiga; e. program diploma empat atau sarjana terapan; f. program magister terapan; 2018, No.1497 -7- g. program doktor terapan; dan/atau h. program profesi, yang terdiri atas paling sedikit 3 (tiga) Program Studi pada program sarjana. (5) Sekolah Tinggi menyelenggarakan jenis pendidikan akademik, dan dapat menyelenggarakan pendidikan vokasi, dan/atau profesi dalam 1 (satu) rumpun Ilmu Pengetahuan dan Teknologi tertentu, melalui: a. program sarjana; b. program magister; c. program doktor; d. program diploma tiga; e. program diploma empat atau sarjan a terapan; f. program magister terapan; g. program doktor terapan; dan/atau h. program profesi; yang terdiri atas paling sedikit 1 (satu) Program Studi pada program sarjana. (6) Politeknik menyelenggarakan jenis pendidikan vokasi dan dapat menyelenggarakan pendidik an profesi dalam berbagai rumpun ilmu pengetahuan dan teknologi, melalui: a. program diploma satu; b. program diploma dua; c. program diploma tiga; d. program diploma empat atau program sarjana terapan; e. program magister terapan; f. program doktor terapan; dan/atau g. program profesi, yang terdiri atas paling sedikit 3 (tiga) Program Studi pada program diploma tiga dan/atau program diploma empat atau sarjana terapan. (7) Akademi menyelenggarakan jenis pendidikan vokasi dalam 1 (satu) atau beberapa cabang ilmu pengetahuan dan teknologi tertentu, melalui: a. program diploma satu; b. program diploma dua; 2018, No.1497 -8- c. program diploma tiga; dan/atau d. program diploma empat atau sarjana terapan, yang terdiri atas paling sedikit 1 (satu) Program Studi pada program diploma tiga. (8) Akademi komunitas menye lenggarakan pendidikan vokasi program diploma satu dan/atau program diploma dua di daerah kabupaten/kota yang berbasis keunggulan lokal atau untuk memenuhi kebutuhan khusus. Pasal 4 (1) Program diploma yang diselenggarakan universitas, paling banyak 20 (dua p uluh) persen dari jumlah program sarjana. (2) Program diploma yang diselenggarakan institut, paling banyak 30 (tiga puluh) persen dari jumlah program sarjana. (3) Program diploma yang diselenggarakan sekolah tinggi paling banyak 30 (tiga puluh) persen dari jumlah program sarjana. (4) Universitas, institut, dan sekolah tinggi sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) tidak menyelenggarakan Program Studi yang sama dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan ayat (3) tidak menyelenggarakan Program Studi yang sama dengan Program Studi pada program diploma di politeknik, akademi, dan/atau akademi komunita s di dalam kota atau kabupaten tempat universitas, institut, dan sekolah tinggi tersebut berada. (5) Program Studi pada program magister atau program magister terapan dapat diselenggarakan setelah Program Studi dalam cabang ilmu yang sama pada program sarjana atau program diploma empat atau sarjana terapan telah terakreditasi dengan peringkat terakreditasi paling rendah B atau Baik Sekali, kecuali ditentukan lain oleh peraturan perundang -undangan. (6) Apabila program magister atau program magister terapan sebagaima na dimaksud pada ayat (5) merupakan program magister atau program magister terapan multidisiplin, paling sedikit 2 (dua) Program Studi yang relevan pada 2018, No.1497 -9- program sarjana atau program diploma empat atau sarjana terapan telah terakreditasi dengan peringkat terakreditasi paling rendah B atau Baik Sekali, kecuali ditentukan lain oleh peraturan perundang -undangan. (7) Program Studi pada program doktor atau program doktor terapan dapat diselenggarakan setelah Program Studi sebidang pada program magister atau program magister terapan telah terakreditasi dengan peringkat terakreditasi paling rendah B atau Baik Sekali, kecuali ditentukan lain oleh peraturan perundang -undangan. (8) Apabila program doktor atau program doktor terapan sebagaimana dimaksud pada ayat (7) merupakan program doktor atau program doktor terapan multidisiplin, paling sedikit 2 (dua) Program Studi yang relevan pada program magister atau program magister terapan, telah terakreditasi dengan peringkat terakreditasi paling rendah B atau Baik Sekali, kecuali d itentukan lain oleh peraturan perundang -undangan. (9) Program profesi dapat diselenggarakan setelah Program Studi sebidang pada program sarjana atau program diploma empat atau sarjana terapan telah terakreditasi dengan peringkat terakreditasi paling rendah B a tau Baik Sekali, kecuali ditentukan lain oleh peraturan perundang - undangan. Pasal 5 (1) Apabila PTN atau PTS yang ditetapkan dalam izin pendirian tidak memenuhi lagi komposisi jumlah dan jenis Program Studi untuk bentuk PTN atau PTS sebagaimana dimaksud dalam Pasal 3 ayat (3) sampai dengan ayat (8), PTN atau Badan Penyelenggara PTS tersebut harus memenuhi kembali jumlah dan jenis Program Studi untuk bentuk PTN atau PTS sesuai dengan jumlah dan jenis Program Studi sebagaimana dimaksud dalam Pasal 3 ayat (3) sam pai dengan ayat (8). 2018, No.1497 -10- (2) Pemenuhan kembali jumlah dan jenis Program Studi sebagaimana dimaksud pada ayat (1) dilakukan paling lama 3 (tiga) tahun. (3) Apabila jangka waktu sebagaimana dimaksud pada ayat (2) telah dilampaui, tetapi jumlah dan jenis Program Studi belum dapat dipenuhi, maka PTN atau Badan Penyelenggara PTS mengajukan permohonan perubahan bentuk PTN atau PTS menjadi bentuk PTN atau PTS yang paling sesuai dengan kondisi mutakhir PTN atau PTS tersebut. (4) Apabila permohonan perubahan bentuk PTN atau PTS sebagaimana dimaksud pada ayat (3) telah diajukan, tetapi keputusan perubahan bentuk PTN atau PTS menjadi bentuk PTN atau PTS yang paling sesuai dengan kondisi mutakhir PTN atau PTS tersebut belum diterbitkan oleh Menteri, keputusan tentang bentuk PTN atau PTS semula tetap berlaku sampai dengan keputusan perubahan bentuk PTN atau PTS ditetapkan. (5) Apabila PTN atau Badan Penyelenggara PTS tidak mengajukan permohonan perubahan bentuk PTN atau PTS sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tidak mengajukan permohonan perubahan bentuk PTN atau PTS sebagaimana dimaksud pada ayat (3), Menteri: a. menetapkan perubahan PTN yang berbentuk sekolah tinggi, politeknik, atau akademi menjadi bentuk PTN yang paling sesuai dengan kondisi mutakhir PTN tersebut; b. mengusulkan kepada Presiden perubahan PTN yang berbentuk universitas dan institut menjadi bentuk PTN yang paling sesuai dengan kondisi mutakhir PTN tersebut; atau c. menetapkan perubahan PTS yang berbentuk universitas, institut, sekolah tinggi, politeknik, atau akademi menjadi bentuk PTS yang paling sesuai dengan kondisi mutakhir PTS tersebut. 2018, No.1497 -11- Bagian Kedua Pendirian Pergur uan Tinggi Negeri Pasal 6 Pendirian PTN meliputi: a. Pendirian PTN oleh Pemerintah; atau b. Pendirian PTN y ang berasal dari PTS. Pasal 7 (1) Pendirian PTN sebagaimana dimaksud dalam Pasal 6 huruf a harus memenuhi syarat minimum akreditasi Program Studi dan perguru an tinggi, sesuai dengan standar nasional pendidikan tinggi. (2) Syarat sebagaimana dimaksud pada ayat (1) terdiri atas: a. kurikulum disusun berdasarkan kompetensi lulusan sesuai dengan standar nasional pendidikan tinggi dan ketentuan peraturan perundang -undanga n; b. Dosen untuk 1 (satu) Program Studi paling sedikit berjumlah: 1. 5 (lima) orang pada program diploma atau program sarjana untuk universitas, institut, sekolah tinggi, politeknik, dan akademi; atau 2. 2 (dua) orang pada akademi komunitas, dengan ketentuan: 1. memenuhi usia dan kualifikasi akademik sesuai dengan ketentuan peraturan perundang -undangan; 2. dapat bekerja penuh waktu berdasarkan EWMP ; 3. belum memiliki Nomor Induk Dosen Nasional atau Nomor Induk Dosen Khusus; dan 4. bukan guru yang telah memiliki Nomor Urut Pendidik dan Tenaga Kependidikan; dan/atau 5. bukan pegawai tetap pada instansi lain; c. 3 (tiga) instruktur untuk 1 (satu) Program Studi pada akademi komunitas dengan kualifikasi yang ditentukan dalam pedoman pendirian; d. tenaga kependidikan paling sedikit berjumlah 2 (dua) orang untuk melayani Program Studi pada program 2018, No.1497 -12- diploma atau program sarjana, dan 1 (satu) orang untuk melayani perpustakaan, dengan ketentuan: 1. paling rendah berijazah diploma tiga; 2. berusia paling tinggi 56 (lima puluh enam) tahun; dan 3. bersedia bekerja penuh waktu selama 37,5 (tiga puluh tujuh koma lima) jam per minggu; e. organisasi dan tata kerja PTN disusun sesuai dengan ketentuan peraturan perundang -undangan; f. lahan untuk kampus PTN yang akan didirikan memiliki luas paling sedikit: 1. 30 (tiga puluh ) hektar untuk universitas atau institut; 2. 10 (sepuluh) hektar untuk sekolah tinggi, politeknik, atau akademi; atau 3. 1 (satu) hektar untuk akademi komunitas, dengan status Hak Pakai atas nama Pemerintah sebagaimana di buktikan dengan Sertipikat Hak Pakai; dan g. telah tersedia sarana dan prasarana terdiri atas: 1. ruang kuliah paling sedikit 1 (satu) meter persegi per Mahasiswa; 2. ruang Dosen tetap paling sedikit 4 (empat) meter persegi per orang; 3. ruang administrasi dan kantor paling sedikit 4 (empat) meter persegi p er orang; 4. ruang perpustakaan paling sedikit 200 (dua ratus) meter persegi termasuk ruang baca yang harus dikembangkan sesuai dengan pertambahan jumlah Mahasiswa; 5. ruang laboratorium, komputer, dan sarana praktikum dan/atau penelitian sesuai dengan kebutuh an setiap Program Studi; dan 6. buku paling sedikit 200 (dua ratus) judul per",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan 6. buku paling sedikit 200 (dua ratus) judul per Program Studi sesuai dengan bidang keilmuan pada Program Studi, 2018, No.1497 -13- kecuali ditentukan lain oleh peraturan perundang - undangan. (3) Pemenuhan syarat sebagaimana dimaksud pada ayat (2) harus dimuat d alam d okumen yang relevan untuk Pendirian PTN , yang terdiri atas: a. studi kel ayakan; b. rancangan susunan organisasi dan tata kerja; c. usul pembukaan setiap Program Studi; d. rekomendasi LLDIKTI di wilayah PTN akan didirikan; dan e. rekome ndasi pemerintah daerah provinsi dan kabupaten/ko ta. (4) Apabila lahan sebagaimana dimaksud pada ayat (2) huruf f disediakan oleh pemerintah daerah provinsi dan/atau kabupaten/kota dengan status Hak Pakai, lahan tersebut harus sudah dihibahkan kepada Pemerintah. (5) Dosen dan tenaga kependidikan sebagaimana dimaksud pada ayat (2) huruf b dan huruf d, dis ediakan oleh Pemerintah m elalui pengangkatan pada P TN terdekat sampai pembentukan PTN baru ditetapkan. (6) Rekomendasi LLDIKTI sebagaimana dimaksud pada ayat (3) huruf d, berisi tingkat ke jenuhan berbagai Program Studi yang akan dibuka dalam Pendirian PTN tersebut di wilayah kerja LLDIKTI. (7) Ketentuan lebih lanjut mengenai persyaratan dan prosedur Pendirian PTN ditetapkan oleh Direktur Jenderal. Pasal 8 (1) Selain pemenuhan syarat sebagaimana di maksud d alam Pasal 7 ayat (2) sampai dengan ayat (6) , Pendirian PTN yang berasal dari PTS dilakukan atas usul Badan Penyelenggara, harus memenuhi syarat: a. mempun yai lahan yang telah bersertipikat atas nama Badan Pe nyelenggara dengan luas sebagaimana dimaksu d dalam Pasal 7 ayat (2) huruf f; 2018, No.1497 -14- b. mengalihkan hak atas lahan sebagaimana dimaksud dalam huruf a menjadi Hak Pakai atas nama Pemerintah; dan c. mengalihkan hak milik atas sarana dan prasarana milik Badan Penyelenggara yang digunakan oleh PTS kepada Pemerintah . (2) Apabila PTS yang akan diubah menjadi PTN menggunakan lahan pemerintah daerah provinsi dan/atau pemerintah daerah kabupaten/kota, maka lahan tersebut harus diserahkan penggunaannya dan hak atas lahan tersebut dialihkan kepada Pemerintah. Pasal 9 (1) PTN dapa t menyelenggarakan pendidikan tinggi di kawasan ekonomi khusus. (2) Ketentuan lebih lanjut mengenai penyelenggaraan PTN di kawasan ekonomi khusus diatur dengan Peraturan Menteri. Bagian Ketiga Pendirian Perguruan Tinggi Swasta Pasal 10 Pendirian PTS meliputi : a. Pendirian PTS oleh Badan Penyelenggara; atau b. Pendirian PTS yang dilakukan melalui kerja sama dengan perguruan tinggi asing . Pasal 11 (1) Pendirian PTS sebagaimana dimaksud dalam Pasal 10 huruf a harus memenuhi syarat minimum akreditasi Program Studi dan per guruan tinggi sesuai dengan standar nasional pendidikan tinggi. (2) Syarat sebagaimana dimaksud pada ayat (1) terdiri atas: a. kurikulum disusun berdasarkan kompetensi lulusan sesuai dengan standar nasional pendidikan tinggi dan ketentuan peraturan perundang -unda ngan; 2018, No.1497 -15- b. Dosen untuk 1 (satu) Program Studi, paling sedikit berjumlah: 1. 5 (lima) orang pada program diploma atau program sarjana untuk universitas, institut, sekolah tinggi, politeknik, dan akademi; 2. 2 (dua) orang pada akademi komunitas, dengan ketentuan: 1. meme nuhi usia dan kualifikasi akademik sesuai dengan ketentuan peraturan perundang -undangan; 2. dapat bekerja penuh waktu berdasarkan EWMP ; 3. belum memiliki Nomor Induk Dosen Nasional",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "berdasarkan EWMP ; 3. belum memiliki Nomor Induk Dosen Nasional atau Nomor Induk Dosen Khusus; 4. bukan guru yang telah memiliki Nomor Urut Pendidi k dan Tenaga Kependidikan; 5. bukan pegawai tetap pada instansi lain; dan 6. bukan Aparatur Sipil Negara; c. 3 (tiga) instruktur untuk 1 (satu) Program Studi pada akademi komunitas dengan kualifikasi yang ditentukan dalam pedoman pendirian; d. tenaga kependidikan pal ing sedikit berjumlah 2 (dua) orang untuk melayani Program Studi pada program diploma atau program sarjana, dan 1 (satu) orang untuk melayani perpustakaan, dengan ketentuan: 1. paling rendah berijazah diploma tiga; 2. berusia paling tinggi 56 (lima puluh enam) t ahun; 3. bersedia bekerja penuh waktu selama 37,5 (tiga puluh tujuh koma lima) jam per minggu; e. organisasi dan tata kerja PTS disusun sesuai dengan ketentuan peraturan perundang -undangan; f. lahan untuk kampus PTS yang akan didirikan memiliki luas paling sedikit : 1. 10.000 (sepuluh ribu) meter persegi untuk universitas; 2. 8.000 (delapan ribu) meter persegi untuk institut; atau 2018, No.1497 -16- 3. 5.000 (lima ribu) meter persegi untuk sekolah tinggi, politeknik, akademi , atau akademi komunitas, dengan s tatus Hak Milik, Hak Guna Bangunan, atau Hak Pakai atas n ama Badan Penyelenggara, sebagaimana di buktikan dengan Sertipikat Hak Milik, Hak Guna Bangunan, atau Hak Pakai dalam 1 (satu) wilayah kecamatan; g. telah tersedia sarana dan prasarana terdiri atas: 1. ruang kuliah paling sedikit 1 (satu) meter persegi per Mahasiswa; 2. ruang Dosen tetap paling sedikit 4 (empat) meter persegi per orang; 3. ruang administrasi dan kantor paling sedikit 4 (empat) meter persegi per orang; 4. ruang perpustakaan paling sedikit 200 (dua ratus) meter persegi termasuk ruang b aca yang harus dikembangkan sesuai dengan pertambahan jumlah Mahasiswa; 5. ruang laboratorium, komputer, dan sarana praktikum dan/atau penelitian sesuai dengan kebutuhan setiap Program Studi ; 6. buku paling sedikit 200 (dua ratus) judul per Program Studi sesuai dengan bidang keilmuan pada Program Studi , kecuali ditentukan lain oleh peraturan perundang - undangan. (3) Dalam hal luas lahan untuk kampus PTS sebagaimana dimaksud pada ayat (2) huruf f tidak dapat dipenuhi, Menteri dapat menentukan berdasarkan luas bangunan . (4) Pemenuhan syarat sebagaimana dimaksud pada ayat (2) harus dimuat d alam d okumen yang relevan untuk Pendirian PTS , yang terdiri atas: a. studi kel ayakan; b. usul pembukaan setiap Program Studi; c. rekome ndasi LLDIKTI di wil ayah PTS yang akan didirikan; 2018, No.1497 -17- d. berita acara dan daftar hadir rapat persetujuan Pendirian PTS dari organ Badan Penyelenggara; e. fotokopi yang telah dilegalisasi oleh pejabat yang berwenang: 1. Akta Notaris pendirian Badan Penyelenggara dan perubahannya; 2. keputusan pengesahan Badan Penyelenggara sebagai ba dan hukum dari pejabat yang berwenang; 3. surat pencatatan pemberitahuan berbagai perubahan Akta Notaris pendirian Badan Penyelenggara yang diterbitkan oleh pejabat yang berwenang; 4. sertipikat lahan yang akan digunakan untuk PTS yang akan didirikan; f. laporan keuangan Badan Penyelenggara: 1. tanpa audit oleh akuntan publik apabila Badan Penyelenggara tersebut telah beroperasi kurang dari 3 (tiga) tahun; atau 2. dengan audit oleh akuntan publik apabila Badan Penyelenggara",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "atau 2. dengan audit oleh akuntan publik apabila Badan Penyelenggara tersebut telah beroperasi lebih dari 3 (tiga) ta hun; g. surat pernyataan kesanggupan untuk menyediakan dana investasi dan dana operasional dari PTS yang akan didirikan, yang ditandatangani oleh semua anggota organ Badan Penyelenggara. (5) Dosen sebagaimana di maksud pada ayat (2) huruf b harus membuat surat per nyataan kesediaan menjadi Dos en tetap PTS yang akan didirikan. (6) Rekomendasi LLDIKTI sebagaimana dimaksud pada ayat (4) huruf c berisi: a. rekam jejak Badan Penyelenggara yang berdomisili di wilayah LLDIKTI tempat PTS akan didirikan, atau apabila domisili Badan Penyelenggara berbeda dengan domisili PTS yang akan didirikan, rekomendasi diminta dari LLDIKTI di wilayah Badan Penyelenggara berdomisili; 2018, No.1497 -18- b. tingkat kejenuhan berbagai Program Studi yang akan dibuka dalam Pendirian PTS tersebut di wilayah LLDIKTI ; dan c. tingkat keberlanjutan PTS yang akan didirikan beserta semua Program Studi yang akan dibuka. (7) Ketentuan lebih lanjut mengenai persyaratan dan prosedur Pendirian PTS ditetapkan oleh Direktur Jenderal. Pasal 12 (1) Selain pemenuhan syarat sebagaimana di maksud d alam Pasal 11 ayat (2) sampai dengan ayat (5), Pendirian PTS yang dilakukan melalui kerja sama dengan perguruan tinggi luar negeri, harus memenuhi syarat: a. diselenggarakan oleh Badan Penyelenggara yang khusus didirikan untuk menyelenggarakan PTS tersebut, atau ol eh Badan Penyelenggara Indonesia yang bekerja sama dengan pihak asing; b. Badan Penyelenggara sebagaimana dimaksud dalam huruf a harus berstatus badan hukum Indonesia yang bersifat nirlaba; c. perguruan tinggi asing yang akan bekerja sama sudah terakreditasi dan /atau diakui di negaranya; d. Dosen dan tenaga kependidikan warga negara Indonesia untuk menyelenggarakan setiap Program Studi di PTS yang didirikan melalui kerja sama berjumlah paling sedikit 60% (enam puluh persen) dari jumlah seluruh Dosen dan tenaga kepen didikan yang dibutuhkan untuk menyelenggarakan Program Studi tersebut; e. mata kuliah agama, Pancasila, kewarganegaraan, dan bahasa Indonesia pada program diploma dan/atau program sarjana di PTS yang didirikan melalui kerja sama diberikan oleh Dosen warga neg ara Indonesia; f. pemimpin PTS yang didirikan melalui kerja sama harus warga negara Indonesia; g. nama PTS yang didirikan melalui kerja sama harus memiliki ciri pembeda dengan nama perguruan tinggi 2018, No.1497 -19- luar negeri yang akan bekerja sama ; h. memperoleh rekomendasi dari: 1. Kedutaan Besar Republik Indonesia di negara domisili perguruan tinggi luar negeri yang akan bekerja sama; dan 2. kedutaan besar dari negara domisili perguruan tinggi luar negeri yang akan bekerja sama di Indonesia atau di negara lain tetapi untuk Indonesia; (2) Perjanjian kerja sama Pendirian PTS dengan perguruan tinggi luar negeri harus memuat tata cara penyelesaian sengketa berdasarkan hukum dan forum penyelesaian sengketa Indonesia. (3) Jenis pendidikan, nama Program Studi, kurikulum, dan lokasi PTS yang akan did irikan melalui kerja sama ditetapkan oleh Menteri. (4) Ketentuan lebih lanjut mengenai persyaratan dan prosedur Pendirian PTS melalui kerja sama ditetapkan oleh Direktur Jenderal. Pasal 13 (1) PTS dapat menyelenggarakan pendidikan tinggi di kawasan ekonomi khusus . (2) Ketentuan lebih lanjut mengenai penyelenggaraan PTS di kawasan ekonomi khusus diatur dengan Peraturan Menteri. BAB III PERUBAHAN PERGURUAN TINGGI Bagian Kesatu",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dengan Peraturan Menteri. BAB III PERUBAHAN PERGURUAN TINGGI Bagian Kesatu Umum Pasal 14 Perubahan perguruan tinggi terdiri atas: a. perub ahan PTN; atau b. perub ahan PTS. 2018, No.1497 -20- Bagian Kedua Perubahan Perguruan Tinggi Negeri Pasal 15 (1) Perub ahan PTN sebagaimana dimaksud d alam Pasal 14 huruf a dapat terdiri atas: a. perub ahan nama PTN; b. perubahan lokasi PTN; c. perubahan bentuk P TN; d. perub ahan PTN menjadi PTN badan hukum; e. penggabung an 2 (dua) PTN atau lebih menjadi 1 (satu) PTN baru; dan/atau f. penyatuan dari 1 (satu) PTN atau lebih ke dalam 1 (satu) P TN lain. (2) Perubahan PTN sebagaimana dimaksud pada ayat (1) huruf d diatur dalam Peraturan Menteri. Pasal 16 (1) Perubahan PTN sebagaimana dimaksud dalam Pasal 15 ayat (1) harus memenuhi syarat Pendirian PTN sebagaimana dimaksud dalam Pasal 7. (2) Pemenuhan syarat sebagaimana dimaksud pada ayat (1) harus dimuat d alam d okumen perubahan P TN, yang terdiri atas: a. studi kel ayakan perubahan PTN; b. rancangan organisasi dan tata kerja PTN yang baru; c. usul pembukaan setiap Program Studi PTN yang baru; d. rekomendasi LLDIKTI di wil ayah PTN yang akan berubah ; dan e. rekomendasi pemerintah daerah provinsi dan kabupaten/kota. (3) Dokumen sebagaimana dimaksud pada ayat (2) disampai kan kepada Direktur Jenderal dengan melampirkan statuta, organisasi dan tata kerja, rencana strategis, dan Sistem Penjaminan Mutu Internal PTN yang akan berubah. 2018, No.1497 -21- (4) Syarat dan dokumen sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) tidak berlaku un tuk perubahan nama PTN. (5) Apabila dilakukan perubahan nama PTN, pemimpin PTN menyampaikan alasan perubahan nama PTN kepada Menteri. (6) Status dan peringkat terakreditasi Program Studi dari PTN yang diubah tetap berlaku sampai dengan berakhir masa berlakunya. (7) Rekomendasi LLDIKTI sebagaimana dimaksud pada ayat (2) huruf d berisi: a. rekam jejak PTN yang akan berubah di wilayah LLDIKTI ; dan b. tingkat kejenuhan Program Studi pada PTN yang akan berubah di wilayah LLDIKTI . (8) Ketentuan lebih lanjut mengenai persyaratan dan prosedur perubahan PTN ditetapkan oleh Direktur Jenderal. Bagian Ketiga Perubahan Perguruan Tinggi Swasta Pasal 17 Perubahan PTS sebagaimana dimaksud dalam Pasal 14 huruf b dapat terdiri atas : a. perub ahan nama PTS; b. perubahan lokasi PTS; c. perubahan bentuk PTS ; d. pengalihan pengelolaan PTS dari Badan Penyelenggara lama ke Badan Penyelenggara baru; e. pengg abungan 2 (dua) PTS atau lebih menj adi 1 (satu) PTS baru ; dan/atau f. penyatuan 1 (satu) PTS atau lebih ke dalam 1 (satu) PTS lain. 2018, No.1497 -22- Pasal 18 (1) Perubahan PTS sebagaimana dimaksud dalam Pasal 17 harus memenuhi syarat Pendirian PTS sebagaimana dimaksud dalam Pasal 11. (2) Pemenuhan syarat sebagaimana dimaksud pada ayat (1) harus dimuat d alam dokumen perubahan P TS, yang terdiri atas: a. studi kel ayakan perubahan PTS; b. usul pembu kaan setiap Program Studi PTS yang baru; dan c. rekomendasi LLDIKTI di wil ayah PTS yang akan berubah . (3) Dokumen sebagaimana dimaksud pada ayat (2) disampaikan kepada Direktur Jenderal dengan melampirkan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dimaksud pada ayat (2) disampaikan kepada Direktur Jenderal dengan melampirkan statuta, rencana strategis, dan Sistem Penjaminan Mutu In ternal PTS yang akan berubah. (4) Status dan peringkat terakreditasi Program Studi dari PTS yang diubah tetap berlaku sampai dengan berakhir masa berlakunya. (5) Rekomendasi LLDIKTI sebagaimana dimaksud pada ayat (2) huruf c berisi: a. rekam jejak PTS yang akan berub ah di wilayah LLDIKTI ; dan b. tingkat kejenuhan Program Studi pada PTS yang akan berubah di wilayah LLDIKTI . (6) Ketentuan lebih lanjut mengenai persyaratan dan prosedur perubahan PTS ditetapkan oleh Direktur Jenderal. 2018, No.1497 -23- BAB IV PEMBUBARAN ATAU PENCABUTAN I ZIN PERGURUAN TINGGI Bagian Kesatu Umum Pasal 19 (1) Pembubaran PTN dan pencabutan izin PTS dilakukan oleh Menteri. (2) Apabila Menteri mencabut izin PTS, Badan Penyelenggara wajib membubarkan PTS yang dikelolanya. Bagian Kedua Pembubaran Perguruan Tinggi Neger i Pasal 20 (1) Pembubaran PTN sebagaimana dim aksud dalam Pasal 19 ayat (1) dil akukan dengan alasan: a. PTN dinyatakan tidak terakreditasi oleh Badan Akreditasi Nasional Perguruan Tinggi; b. perubahan k ebijakan Pem erintah dan/atau per aturan perund ang-undangan; c. tidak lagi memenuhi syarat pendirian; dan/atau d. dikenai Sanksi Administratif berat. (2) Menteri mengusulkan pembubaran PTN berbentuk universitas dan institut kepada Presiden. (3) Menteri menetapkan pembubaran PTN berbentuk sekolah tinggi, politeknik, akademi, dan akad emi komunitas. (4) Kementerian harus menyelesaikan masalah akademik dan nonakademik yang timbul sebagai akibat dari pembubaran PTN, paling lama 1 (satu) tahun sejak keputusan pembubaran ditetapkan. 2018, No.1497 -24- Bagian Ketiga Pencabutan Izin Perguruan Tinggi Swasta Pasal 21 (1) Pencabutan izin PTS sebagaimana dimaksud dalam Pasal 19 ayat (1) dilakukan deng an alasan: a. PTS dinyatakan tidak terakreditasi oleh Badan Akreditasi Nasional Perguruan Tinggi; b. perubahan k ebijakan Pem erintah dan/atau per aturan perund ang-undangan; c. diusul kan o leh Badan Penyelenggara; d. pembubaran Badan Penyelenggara; e. tidak lagi memenuhi syarat pendirian; dan/atau f. dikenai Sanksi Administratif berat. (2) Menteri menetapkan pencabutan izin PTS. (3) Badan Penyelenggara dari PTS harus menyelesaikan masalah akademik dan nonakademik yang timbul sebagai akibat dari pencabutan izin PTS, paling lama 1 (satu) tahun sejak keputusan Menteri tentang pencabutan izin PTS ditetapkan. BAB V PEMBUKAAN DAN PENUTUPAN PROGRAM STUDI Bagian Kesatu Umum Pasal 22 Pembukaan dan penutupan P rogram Studi meliputi: a. Program Studi di Kampus Utama; dan b. PSDKU. Bagian Kedua Pembukaan dan Penutupan Program Studi di Kampus Utama Pasal 23 (1) Pembu kaan Program Studi di Kampus Utama sebagaimana dimaksud dalam Pasal 22 huruf a 2018, No.1497 -25- merupakan penambahan jumlah Program Studi pada PTN atau PTS yang memiliki izin Pendirian PTN atau PTS. (2) Penutupan Program Studi di Kampus Utama sebagaimana dimaksud dalam Pasal 22 huruf a merupakan pengur angan jumlah Program Studi yang telah ada pada PTN atau PTS yang memil iki izin Pend irian PTN atau PTS. (3) Apabila penutupan Program Studi di Kampus Utama sebagaimana dimaksud dalam Pasal 22 huruf a mengakibatkan perubahan juml ah dan jenis Program Studi sebagaimana dimaksud dalam Pasal 3 ayat (3) sampai dengan ayat (8), sehingga tidak memenuhi syarat bentuk PTN",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "sampai dengan ayat (8), sehingga tidak memenuhi syarat bentuk PTN atau PTS tertentu, PTN atau PTS yang bersangkutan berub ah bentuk. (4) Apabila PTN atau PTS berub ah bentuk sebagaimana dimaksud pada ayat (3), perubahan bentuk tersebut harus memenuhi syarat perubahan bentuk PTN atau PTS sebagaimana dimaks ud dalam Pasal 16 dan Pasal 18. Pasal 24 (1) Pembu kaan Program Studi di Kampus Utama sebagaimana dimaksud dalam Pasal 23 ayat (1) harus memenuhi syarat minimum akreditasi Program Studi sesuai dengan s tandar nasional pendidikan tinggi. (2) Syarat sebagaimana dimaksud pada ayat (1) terdiri atas: a. rencana pembuk aan Program Studi telah dicantumkan dalam rencana strategis PTN atau PTS yang bersangkutan; b. kurikulum Program Studi disusun berdasarkan kompetensi lulusan sesuai dengan standar nasional pendidikan tinggi dan ke tentuan peraturan perundang - undangan; c. Dosen paling sedikit berjumlah 5 (lima) orang untuk 1 (satu) Program Studi di Kampus Utama, dengan ketentuan memenuhi usia dan kualifikasi akademik sesuai dengan ketentuan peraturan perundang - undangan; 2018, No.1497 -26- d. pada program dok tor memiliki paling sedikit 2 (dua) orang calon Dosen tetap dengan jabatan akademik profesor dalam bidang ilmu pengetahuan dan teknologi yang sesuai dengan Program Studi; e. Dosen sebagaimana dimaksud dalam huruf d memiliki paling sedikit 1 (satu) publikasi i lmiah dalam jurnal internasional bereputasi selama 5 (lima) tahun terakhir pada bidang ilmu pengetahuan dan teknologi yang sesuai dengan Program Studi; f. pada program doktor terapan memiliki paling sedikit 2 (dua) orang calon Dosen tetap dengan jabatan akade mik doktor/doktor terapan dalam bidang ilmu pengetahuan dan teknologi yang sesuai dengan Program Studi; g. Dosen sebagaimana dimaksud dalam huruf f memiliki karya monumental yang digunakan oleh industri atau masyarakat atau 2 (dua) publikasi internasional pad a jurnal internasional bereputasi selama 5 (lima) tahun terakhir pada bidang ilmu pengetahuan dan teknologi yang sesuai dengan Program Studi; h. Dosen sebagaimana dimaksud dalam huruf c bersedia bekerja penuh waktu selama 37,5 (tiga puluh tujuh koma lima) jam per minggu; i. Dosen sebagaimana dimaksud dalam huruf c belum memiliki Nomor Induk Dosen Nasional/ Nomor Induk Dosen Khusus atau telah memiliki Nomor Induk Dosen Nasional/Nomor Induk Dosen Khusus dari Program Studi lain di PTN atau PTS yang akan membuka Program Studi dengan tetap mempertahankan nisbah Dosen dan Mahasiswa pada Program Studi yang ditinggalkan ; j. nisbah Dosen dan Mahasiswa sebagaimana dimaksud dalam huruf i berdasarkan satuan yang setara dengan beban kerja Dosen penuh waktu: 1. 1 (satu) Dosen berband ing paling banyak 45 (empat puluh lima) Mahasiswa untuk rumpun ilmu agama, rumpun ilmu humaniora, rumpun ilmu sosial, 2018, No.1497 -27- dan/atau rumpun ilmu terapan (bisnis, pendidikan, keluarga dan konsumen, olahraga, jurnalistik, media massa dan komunikasi, hukum, perpust akaan dan permuseuman, militer, administrasi publik, dan pekerja sosial) ; dan 2. 1 (satu) Dosen berbanding paling banyak 30 (tiga puluh) Mahasiswa untuk rumpun ilmu alam, rumpun ilmu formal, dan/atau rumpun ilmu terapan (pertanian, arsitektur dan perencanaan , teknik, kehutanan dan lingkungan, kesehatan, dan transportasi); k. Dosen sebagaimana dimaksud dalam huruf c bukan guru yang telah memiliki Nomor Urut Pendidik dan Tenaga",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "bukan guru yang telah memiliki Nomor Urut Pendidik dan Tenaga Kependidikan dan/atau bukan pegawai tetap pada instansi lain; l. Dosen sebagaimana dimaksu d dalam huruf c bukan Aparatur Sipil Negara bagi Program Studi yang akan dibuka pada PTS; m. tenaga kependidikan paling sedikit berjumlah 2 (dua) orang untuk melayani 1(satu) Program Studi di Kampus Utama, dengan ketentuan: 1. paling rendah berijazah diploma tig a; 2. berusia paling tinggi 56 (lima puluh enam) tahun; 3. bersedia bekerja penuh waktu selama 37,5 (tiga puluh tujuh koma lima) jam per minggu; n. Program Studi dikelola oleh unit pengelola Program Studi dengan organisasi dan tata kerja sebagai berikut: 1. pada PTN disusun berdasarkan ketentuan peraturan perundang -undangan; 2. pada PTS disusun dan ditetapkan oleh Badan Penyelenggara. (3) Pemenuhan syarat sebagaimana dimaksud pada ayat (2) harus dimuat d alam dokumen pembukaan Program Studi pada PTN atau PTS yang relevan, yan g terdiri atas: a. usul pembukaan Program Studi; b. pertimbangan Senat PTN atau PTS; c. persetujuan Badan Penyelenggara untuk PTS; 2018, No.1497 -28- d. keputusan Menteri tentang izin Pendirian PTS; e. rencana strategis PTN atau PTS; f. rekomendasi LLDIKTI di wil ayah PTN atau PTS yang akan membuka Program Studi. (4) Dalam hal Program Studi yang akan dibuka termasuk jenis pendidikan vokasi, perguruan tinggi penyelenggara Program Studi tersebut harus bekerja sama dengan dunia usaha dan/atau dunia industri sesuai dengan ketentuan peraturan perund ang-undangan. (5) Pembukaan Program Studi sebagaimana dimaksud dalam Pasal 23 ayat (1) ditetapkan oleh Menteri. (6) Ketentuan lebih lanjut mengenai persyaratan dan prosedur pembukaan Program Studi ditetapkan oleh Direktur Jenderal. Pasal 25 (1) Selain atas usul pergu ruan tinggi sebagaimana dimaksud dalam Pasal 24, Menteri dapat menugaskan perguruan tinggi untuk membuka suatu Program Studi untuk memenuhi kebutuhan khusus. (2) Pembukaan Program Studi dengan penugasan sebagaimana dimaksud pada ayat (1) harus memenuhi syarat minimum akreditasi Program Studi sesuai dengan standar nasional pendidikan tinggi. (3) Ketentuan lebih lanjut mengenai persyaratan dan prosedur pembukaan Program Studi dengan penugasan ditetapkan oleh Direktur Jenderal . Pasal 26 (1) Penutupan Program Studi sebagaimana dimaksud dalam Pasal 23 ayat (2) dil akukan deng an alasan: a. perubahan kebijakan Pemerintah dan/atau peraturan perundang -undangan; b. diusulkan PTN atau Badan Penyelenggara PTS yang bersangkutan setelah mendapat pertimbangan dari senat perguruan tinggi; d an/atau c. dikenai Sanksi Administratif berat. 2018, No.1497 -29- (2) Penutupan Program Studi sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. Pasal 27 (1) Syarat pembukaan atau penutupan Program Studi sebagaimana dimaksud dalam Pasal 24, Pasal 25 dan Pasal 26, berlaku se cara mutatis mutandis bagi PTN Badan Hukum. (2) Apabila penutupan Program Studi pada PTN Badan Hukum mengakibatkan perubahan bentuk PTN Badan Hukum, maka secara mutatis mutandis berlaku ketentuan mengenai perubahan PTN sebagaimana dimaksud dalam Pasal 16 ayat (1). (3) Prosedur pembukaan Program Studi p ada PTN B adan Hukum sebagai berikut: a. Pemimpin PTN Badan Hukum mengajukan proposal pembukaan Program Studi kepada Senat Akademik PTN Badan Hukum dan Majelis Wali Amanat; b. Senat Akademik PTN Badan Hukum melakukan evalua si dan verifikasi pemenuhan syarat pembukaan Program Studi sebagaimana",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "evalua si dan verifikasi pemenuhan syarat pembukaan Program Studi sebagaimana dimaksud dalam Pasal 24 ayat (1) sampai dengan ayat (4); c. Pemimpin PTN Badan Hukum mengajukan permohonan akreditasi Program Studi yang akan dibuka kepada Badan Akreditasi Perguruan Tingg i dan/atau Lembaga Akreditasi Mandiri; d. Apabila hasil evaluasi, verifikasi, dan akreditasi sebagaimana dimaksud dalam huruf b dan huruf c menyatakan bahwa Program Studi yang diusulkan layak untuk dibuka, Pemimpin PTN Badan Hukum menetapkan pembukaan Program Studi. (4) Prosedur penutupan Program Studi p ada PTN B adan Hukum sebagai berikut: a. Pemimpin PTN Badan Hukum mengajukan usul penutupan Program Studi k epada Senat Akademik PTN Badan Hukum dan Majelis Wali Amanat; 2018, No.1497 -30- b. Senat Akademik PTN Badan Hukum melakukan evaluasi dan verifikasi alasan penutupan Program Studi sebagaimana diajukan oleh Pem impin PTN Badan Hukum; c. Apabila hasil evaluasi dan verifikasi sebagaimana dimaksud dalam huruf b menyatakan bahwa Program Studi yang diusulkan layak untuk ditutup, Pemimpin PTN Bad an Hukum menetapkan penutupan Program Studi. Bagian Ketiga Pembukaan dan Penutupan Pogram Studi di Luar Kampus Utama Pasal 28 (1) Pembukaan PSDKU merupakan penambahan jumlah Program Studi dalam bidang/disiplin ilmu dan teknologi yang sama dengan Program Stud i yang telah ada di Kampus Utama suatu perguruan tinggi. (2) Perubahan PSDKU merupakan penggantian nama di dalam rumpun atau bidang/disiplin ilmu dan teknologi tertentu, dan/atau perubahan kompetensi lulusan PSDKU yang mengakibatkan penggantian kurikulum PSDKU pada suatu perguruan tinggi. (3) Penutupan PSDKU merupakan pengurangan jumlah Program Studi dalam bidang/disiplin ilmu dan teknologi yang sama dengan Program Studi yang telah ada di Kampus Utama suatu perguruan tinggi. (4) Pembukaan PSDKU tidak dapat digunakan un tuk memenuhi jumlah dan jenis Program Studi sebagai syarat suatu bentuk perguruan tinggi tertentu. (5) Perubahan atau penutupan PSDKU tidak mengakibatkan perubahan bentuk atau penutupan suatu perguruan tinggi. 2018, No.1497 -31- Pasal 29 (1) PSDKU dapat dibuka pada jenis pendid ikan akademik dan vokasi, untuk program sarjana, magister, doktor, dan diploma. (2) PSDKU pada jenis pendidikan dan program pendidikan selain sebagaimana dimaksud pada ayat (1) dapat dibuka untuk memenuhi kebutuhan khusus setelah mendapat persetujuan Menteri . Pasal 30 (1) PSDKU dapat dibuka di provinsi yang sama dengan provinsi letak Kampus Utama berada, atau provinsi yang berbeda dengan provinsi dimana Kampus Utama berada. (2) PSDKU sebagaimana dimaksud pada ayat (1) harus memperoleh izin pembukaan PSDKU. (3) Dalam hal pembukaan PSDKU dilakukan lintas provinsi, pembukaannya harus bekerja sama dengan PTN atau PTS di provinsi letak PSDKU akan dibuka. (4) Kerja sama dengan PTN atau PTS di provinsi letak PSDKU akan dibuka sebagaimana dimaksud pada ayat (3) merupakan kerja sa ma dalam bidang akademik dan/atau bidang non -akademik. Pasal 31 (1) Izin pembukaan PSDKU sebagaimana dimaksud dalam Pasal 30 ayat (2) diterbitkan setelah memenuhi syarat minimum akreditasi PSDKU sesuai dengan standar nasional pendidikan tinggi. (2) Syarat sebaga imana dimaksud pada ayat (1) terdiri atas: a. rencana pembukaan PSDKU telah dicantumkan dalam Rencana Strategis perguruan tinggi yang akan membuka PSDKU; b. perguruan tinggi yang akan membuka PSDKU telah menyelenggarakan Program Studi yang sama di Kampus Utama p",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "telah menyelenggarakan Program Studi yang sama di Kampus Utama p erguruan tinggi tersebut dengan peringkat terakreditasi A atau Unggul; 2018, No.1497 -32- c. perguruan tinggi yang akan membuka PSDKU lintas provinsi, bekerja sama dengan PTN atau PTS yang berstatus terakreditasi di daerah provinsi letak PSDKU akan dibuka ; d. pembukaan PSDKU dilak ukan untuk memenuhi minat calon Mahasiswa pada PSDKU tersebut yang belum dapat dipenuhi oleh perguruan tinggi setempat; e. kurikulum PSDKU paling sedikit sama dengan kurikulum Program Studi yang sama di Kampus Utama yang disusun berdasarkan kompetensi lulusan sesuai dengan standar nasional pendidikan tinggi dan ketentuan peraturan perundang -undangan ; f. Dosen paling sedikit berjumlah 5 (lima) orang untuk setiap PSDKU: 1. pada program diploma dan program sarjana dengan ketentuan : a) memenuhi usia dan kualifikasi akade mik sesuai dengan ketentuan peraturan perundang - undangan; b) bersedia bekerja penuh waktu selama 37,5 (tiga puluh tujuh koma lima) jam per minggu; c) belum memiliki Nomor Induk Dosen Nasional/Nomor Induk Dosen Khusus, atau telah memiliki Nomor Induk Dosen Nasio nal/Nomor Induk Dosen Khusus pada Program Studi lain di perguruan tinggi yang akan membuka PSDKU dengan tetap mempertahankan nisbah Dosen dan Mahasiswa; d) nisbah Dosen dan Mahasiswa sebagaimana dimaksud dalam huruf c: 1) 1 (satu) : 45 (empat puluh lima) untuk rumpun ilmu agama, rumpun ilmu humaniora, rumpun ilmu sosial, dan/atau rumpun ilmu terapan (bisnis, pendidikan, keluarga dan konsumen, olahraga, jurnalistik, media massa dan komunikasi, 2018, No.1497 -33- hukum, perpustakaan dan permuseuman, militer, administrasi publik, dan pekerja sosial); dan 2) 1 (satu) : 30 (tiga puluh) untuk rumpun ilmu alam, rumpun ilmu formal, dan/atau rumpun ilmu terapan (pertanian, arsitektur dan perencanaan, teknik, kehutanan dan lingkungan, kesehatan, dan transportasi); e) bukan guru yang telah memiliki Nomor Urut Pendidik dan Tenaga Kependidikan (NUPTK) dan/atau bukan pegawai tetap pada instansi lain; f) bukan Aparatur Sipil Negara bagi Dosen PSDKU yang akan dibuka di PTS; dan g) tenaga kependidikan paling sedikit berjumlah 2 (dua) orang untuk melayani 1 (sa tu) PSDKU, dengan ketentuan: 1) paling rendah berijazah diploma tiga; 2) berusia paling tinggi 56 (lima puluh enam) tahun; dan 3) bersedia bekerja penuh waktu selama 37,5 (tiga puluh tujuh koma lima) jam per minggu; 2. pada Program Magister dan Magister Terapan, denga n ketentuan : a) memenuhi usia dan kualifikasi akademik sesuai dengan ketentuan peraturan perundang - undangan; b) bersedia bekerja penuh waktu selama 37,5 (tiga puluh tujuh koma lima) jam per minggu; c) belum memiliki Nomor Induk Dosen Nasional/Nomor Induk Dosen Khu sus, atau telah memiliki Nomor Induk Dosen Nasional/Nomor Induk Dosen Khusus pada Program Studi lain di perguruan tinggi yang akan membuka PSDKU dengan tetap mempertahankan nisbah Dosen dan 2018, No.1497 -34- Mahasiswa; d) nisbah Dosen dan Mahasiswa sebagaimana dimaksud dalam h uruf c: 1) 1 (satu) : 45 (empat puluh lima) untuk rumpun ilmu agama, rumpun ilmu humaniora, rumpun ilmu sosial, dan/atau rumpun ilmu terapan (bisnis, pendidikan, keluarga dan konsumen, olahraga, jurnalistik, media massa dan komunikasi, hukum, perpustakaan da n permuseuman, militer, administrasi publik, dan pekerja sosial); dan 2) 1 (satu) : 30",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "publik, dan pekerja sosial); dan 2) 1 (satu) : 30 (tiga puluh) untuk rumpun ilmu alam, rumpun ilmu formal, dan/atau rumpun ilmu terapan (pertanian, arsitektur dan perencanaan, teknik, kehutanan dan lingkungan, kesehatan, d an transportasi); e) bukan guru yang telah memiliki Nomor Urut Pendidik dan Tenaga Kependidikan (NUPTK) dan/atau bukan pegawai tetap pada instansi lain; f) bukan Aparatur Sipil Negara bagi Dosen PSDKU yang akan dibuka di PTS; dan g) tenaga kependidikan paling sedi kit berjumlah 2 (dua) orang untuk melayani 1(satu) PSDKU, dengan ketentuan: 1) paling rendah berijazah diploma tiga; 2) berusia paling tinggi 56 (lima puluh enam) tahun; 3) bersedia bekerja penuh waktu selama 37,5 (tiga puluh tujuh koma lima) jam per minggu; g. PTN y ang akan membuka PSDKU memiliki hak pakai atas lahan di tempat penyelenggaraan PSDKU, dengan luas sesuai dengan kebutuhan Program Studi yang akan dibuka; 2018, No.1497 -35- h. Badan Penyelenggara PTS yang akan membuka PSDKU memiliki hak atas lahan dengan status hak milik, hak guna bangunan, atau hak pakai atas lahan di tempat penyelenggaraan PSDKU dengan luas sesuai dengan kebutuhan Program Studi yang akan dibuka; i. perguruan tinggi yang akan membuka PSDKU menyediakan sarana dan prasarana di tempat penyelenggraan PSDKU, paling se dikit: 1. ruang kuliah paling sedikit 1 (satu) m2 (meter persegi) per Mahasiswa; 2. ruang Dosen tetap paling sedikit 4 (empat) m2 (meter persegi) per orang; 3. ruang administrasi dan kantor paling sedikit 4 (empat) m2 (meter persegi) per orang; 4. ruang perpustakaan paling sedikit 200 (dua ratus) m2 (meter persegi) , termasuk ruang baca yang harus dikembangkan sesuai dengan pertambahan jumlah Mahasiswa; 5. buku paling sedikit 200 (dua ratus) judul per PSDKU sesuai dengan bidang ilmu dan teknologi dari PSDKU tersebut; 6. memiliki koleksi atau akses paling sedikit 1 (satu) jurnal dengan volume lengkap untuk setiap PSDKU; dan 7. ruang laboratorium, komputer, dan sarana praktikum dan/atau penelitian sesuai dengan kebutuhan setiap PSDKU; kecuali ditentukan lain oleh peraturan per undang - undangan; j. PSDKU dikelola oleh unit pengelola PSDKU dengan organisasi dan tata kerja sebagai berikut: 1. pada PTN disusun berdasarkan ketentuan peraturan perundang - undangan; 2. pada PTS disusun dan ditetapkan oleh Badan Penyelenggara; k. dalam hal syarat s ebagaimana dimaksud pada ayat (2) huruf h, dan/atau huruf i belum dapat dipenuhi oleh 2018, No.1497 -36- PTS yang akan membuka PSDKU, maka PTS membuat perjanjian sewa menyewa: 1. lahan dengan pemegang hak atas lahan di tempat penyelenggaraan PSDKU, dengan luas sesuai dengan keb utuhan Program Studi yang akan dibuka; dan/atau 2. sarana dan prasarana; untuk jangka waktu paling lama 10 (sepuluh) tahun sejak Peraturan Menteri ini ditetapkan, dengan hak opsi, dan dibuat di hadapan notaris. (3) Syarat Dosen untuk PSDKU pada jenis pendidikan dan program pendidikan sebagaimana dimaksud dalam Pasal 29 ayat (2) harus dipenuhi sesuai dengan ketentuan peraturan perundang -undangan. (4) Pemenuhan syarat sebagaimana dimaksud pada ayat (2) dan/atau ayat (3), harus dimuat dalam dokumen pembukaan PSDKU, yang terdiri atas: a. usul Pembukaan PSDKU; b. pertimbangan Senat Perguruan Tinggi atas pembukaan PSDKU; c. persetujuan Badan Penyelenggara atas pembukaan PSDKU",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "atas pembukaan PSDKU; c. persetujuan Badan Penyelenggara atas pembukaan PSDKU pada PTS; d. Peraturan/Keputusan tentang izin pendirian perguruan tinggi yang akan membuka PSDKU; e. Keputusan M enteri tentang izin pembukaan Program Studi yang telah ada di Kampus Utama perguruan tinggi yang akan membuka PSDKU dalam bidang ilmu dan teknologi yang sama dengan PSDKU yang akan dibuka; f. status dan peringkat terakreditasi Program Studi yang telah ada di Kampus Utama perguruan tinggi yang akan membuka PSDKU dalam bidang ilmu dan teknologi yang sama dengan PSDKU yang akan dibuka; g. rencana strategis perguruan tinggi yang akan membuka PSDKU; h. instrumen akreditasi minimum PSDKU dari Badan Akreditasi Nasional Per guruan Tinggi atau Lembaga 2018, No.1497 -37- Akreditasi Mandiri yang telah diisi oleh perguruan tinggi yang akan membuka PSDKU; i. rekomendasi bupati/wali kota setempat tentang potensi dan minat calon Mahasiswa pada PSDKU yang akan dibuka; dan j. rekomendasi LLDIKTI di wilayah PS DKU akan dibuka tentang kebutuhan PSDKU yang belum dapat dipenuhi oleh perguruan tinggi setempat. (5) Pedoman mengenai prosedur pembukaan PSDKU sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal . Pasal 32 (1) Izin pembukaan PSDKU sebagaimana di maksud dalam Pasal 30 ayat (2) ditetapkan oleh Menteri. (2) Izin pembukaan PSDKU sebagaimana dimaksud pada ayat (1) tidak dapat digunakan sebagai dasar pendirian perguruan tinggi baru. Pasal 33 (1) Penutupan PSDKU sebagaimana dimaksud dalam Pasal 28 ayat (3) dila kukan dengan alasan: a. PSDKU dinyatakan tidak terakreditasi oleh Badan Akreditasi Nasional Perguruan Tinggi dan/atau Lembaga Akreditasi Mandiri; b. PSDKU tidak lagi memenuhi persyaratan pembukaan PSDKU sebagaimana dimaksud dalam Pasal 31 ayat (2) dan/atau ayat (3); c. penyelenggaraan PSDKU telah melanggar ketentuan peraturan perundang -undangan; d. terjadi perubahan kebijakan Pemerintah dan/atau peraturan perundang -undangan tentang PSDKU; dan/atau e. usul perguruan tinggi penyelenggara PSDKU. (2) Dalam hal terjadi keadaan se bagaimana dimaksud: a. pada ayat (1) huruf a, huruf d, atau huruf e, Menteri mencabut izin pembukaan PSDKU tersebut; dan 2018, No.1497 -38- b. pada ayat (1) huruf b dan/atau huruf c, Menteri mencabut izin pembukaan PSDKU tersebut, setelah Direktur Jenderal melakukan evaluasi dan verifikasi. (3) Penutupan PSDKU sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. (4) Pemimpin perguruan tinggi penyelenggara PSDKU harus menyelesaikan permasalahan akademik dan non - akademik yang timbul sebagai akibat dari penutupan PSDKU, paling lambat 1 (satu) tahun sejak keputusan penutupan PSDKU ditetapkan. (5) Penyelesaian permasalahan akademik dan non -akademik sebagaimana dimaksud pada ayat (4) antara lain: a. pemindahan Dosen yang berstatus Pegawai Negeri Sipil yang tidak diperlukan ke Program Studi lain yang relevan atau pengembalian kepada Menteri; b. pemenuhan hak -hak Dosen dan tenaga kependidikan yang berstatus nonpegawai negeri sipil berdasarkan perjanjian kerja; dan c. pemindahan Mahasiswa ke perguruan tinggi lain. Pasal 34 (1) Syarat pembukaan atau alasan pe nutupan PSDKU sebagaimana dimaksud dalam Pasal 31 ayat (2) dan/atau ayat (3), dan Pasal 33 ayat (1) berlaku bagi PTN Badan Hukum. (2) Pedoman mengenai prosedur pembukaan atau penutupan PSDKU sebagaimana dimaksud pada ayat (1) ditetapkan oleh Pemimpin PTN Badan Hukum. (3) Pembukaan PSDKU sebagaimana dimaksud pada ayat (1) ditetapkan oleh",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "(3) Pembukaan PSDKU sebagaimana dimaksud pada ayat (1) ditetapkan oleh Pemimpin PTN Badan Hukum setelah dinyatakan memenuhi syarat minimum akreditasi PSDKU sesuai dengan standar nasional pendidikan tinggi oleh Badan Akreditasi Nasional Perguruan Tinggi atau Lembaga Akreditasi Mandiri. (4) Penutupan PSDKU ditetapkan oleh Pemimpin PTN Badan Hukum. 2018, No.1497 -39- (5) Data dan informasi tentang pembukaan, perubahan, atau penutupan PSDKU dilaporkan kepada Pusat Data dan Informasi Iptek dan Dikti untuk disimpan dalam Pangkalan Data Pendidikan Tinggi. BAB VI KECUKUPAN DOSEN Pasal 35 Dalam penyelenggaraan pendidikan tinggi, kecukupan Dosen perguruan tinggi dihitung berdasarkan: a. jumlah Dosen EWMP pada setiap Program Studi; dan b. EWMP untuk memastikan kewajaran beban setiap Dosen. Pasal 36 (1) Beban kerja Dosen paling banyak 1,5 (satu koma lima) EWMP yaitu 56,25 (lima puluh enam koma dua puluh lima) jam per minggu. (2) Penghitungan 1 (satu) EWMP per semester yaitu jumlah minggu per semester dikalikan jumlah jam mendidik per minggu. (3) Jumlah mingg u per semester sebagaimana dimaksud pada ayat (2) sama dengan 16 (enam belas). (4) Dosen dapat melaksanakan tugas pada lebih dari satu Program Studi, fakultas, atau universitas/institut. (5) Dosen sebagaimana dimaksud pada ayat (4) ditugaskan oleh pemimpin perguru an tinggi. (6) Ketentuan lebih lanjut mengenai satuan administrasi pangkal dosen ditetapkan oleh Direktur Jenderal. Pasal 37 Untuk memenuhi kecukupan Dosen, perguruan tinggi menggunakan Dosen yang bekerja: a. penuh waktu paling sedikit 60% (enam puluh persen) da ri total EWMP; dan b. paruh waktu paling banyak 40% (empat puluh persen) dari total EWMP. 2018, No.1497 -40- BAB VII PENYELENGGARAAN PENDIDIKAN JARAK JAUH Bagian Kesatu Karakteristik Pasal 38 (1) PJJ mempunyai karakteristik: a. terbuka; b. belajar mandiri; c. belajar di mana dan kapan saja; dan d. berbasis teknologi informasi dan komunikasi. (2) Terbuka sebagaimana dimaksud pada ayat (1) huruf a merupakan pembelajaran yang diselenggarakan secara fleksibel dalam hal: a. cara penyampaian; b. waktu penyelesaian program; c. lintas satuan; d. jalur dan jenis pendidikan ( multi entry multi exit system ); e. tanpa membatasi kewarganegaraan dan usia; f. tempat dan cara belajar; dan g. masa penilaian hasil belajar. (3) Belajar mandiri sebagaimana dimaksud pada ayat (1) huruf b merupakan proses, porsi, dan kendali belajar lebih banyak ditentukan oleh Mahasiswa sesuai dengan kondisi dan kecepatan belajar masing -masing. (4) Belajar di mana dan kapan saja sebagaimana dimaksud pada ayat (1) huruf c merupakan keluwesan sebagai konsekuensi dari PJJ yang memiliki karakteristik terbuka dan b elajar mandiri. (5) Berbasis teknologi informasi dan komunikasi sebagaimana dimaksud pada ayat (1) huruf d merupakan keharusan bagi PJJ untuk menerapkan teknologi informasi dan komunikasi secara tepat guna untuk memfasilitasi komunikasi dan interaksi pembelaja ran antara Pendidik pada PJJ dan Mahasiswa. 2018, No.1497 -41- Bagian Kedua Bentuk dan Modus Penyelenggaraan Pasal 39 (1) PJJ dapat diselenggarakan dalam bentuk: a. mata kuliah; b. Program Studi; atau c. perguruan tinggi. (2) PJJ dalam bentuk mata kuliah sebagaimana dimaksud pada ayat ( 1) huruf a merupakan penyelenggaraan PJJ pada mata kuliah dalam suatu Program Studi yang memiliki izin Menteri. (3) Penyelenggaraan PJJ dalam bentuk mata kuliah sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Penyelenggaraan PJJ dalam bentuk mata kuliah sebagaimana dimaksud pada ayat (2) diselenggarakan oleh perguruan tinggi berdasarkan izin pemimpin perguruan tinggi setelah memperoleh pertimbangan senat. (4) PJJ dalam bentuk mata kuliah sebagaimana dimaksud pada ayat (1) huruf a yang diselenggarakan secara nasional dalam sistem pembelajaran daring harus memperoleh izin Direktur Jenderal Pembelajaran dan Kemahasiswaan. (5) PJJ dalam bentuk mata kuliah dapat dialihkreditkan. (6) PJJ dalam bentuk Program Studi sebagaimana dimaksud pada ayat (1) huruf b merupakan penyelenggaraan lebih dari 50% (lima puluh persen) dari jumlah mata kuliah dan/atau beban studi dalam k urikulum Program Studi tatap muka yang memiliki izin Menteri. (7) PJJ dalam bentuk Program Studi sebagaimana dimaksud pada ayat (1) huruf b dapat mengalihkreditkan mata kuliah daring dari perguruan tinggi lain, Program Studi lain, atau lembaga pendidikan lain yang bersertifikat dan memiliki izin paling banyak 40% (empat puluh persen) dari jumlah mata kuliah atau beban studi dalam kurikulum Program Studi PJJ yang memiliki izin Menteri. 2018, No.1497 -42- (8) Penyelenggaraan PJJ dalam bentuk Program Studi sebagaimana dimaksud pada ayat (6) harus memperoleh izin Menteri. (9) Program Studi PJJ yang diselenggarakan oleh PTN badan hukum dilaporkan kepada Menteri melalui Direktur Jenderal sesuai dengan ketentuan peraturan perundang - undangan. (10) PJJ dalam bentuk perguruan tinggi sebagaimana dimaks ud pada ayat 1 huruf c dapat diselenggarakan apabila: a. perguruan tinggi telah memiliki program studi PJJ; atau b. perguruan tinggi menyelenggarakan PJJ pada semua program studi. (11) Perguruan tinggi sebagaimana dimaksud pada ayat (1) huruf b didirikan berdasarkan izin Menteri. Pasal 40 (1) PJJ dapat diselenggarakan melalui modus: a. tunggal; b. ganda; atau c. konsorsium. (2) Modus tunggal sebagaimana dimaksud pada ayat (1) huruf a merupakan penyelenggaraan PJJ pada semua proses pembelajaran pada mata kuliah atau Program Studi. (3) Modus ganda sebagaimana dimaksud pada ayat (1) huruf b merupakan penyelenggaraan PJJ pada Program Studi secara tatap muka dan jarak jauh. (4) Modus konsorsium sebagaimana dimaksud pada ayat (1) huruf c merupakan penyelenggaraan PJJ oleh beberapa Program Stud i dalam bentuk kerja sama antarperguruan tinggi dalam wilayah nasional dan/atau internasional. (5) Ketentuan lebih lanjut mengenai modus konsorsium penyelenggaraan PJJ sebagaimana dimaksud pada ayat (4) ditetapkan oleh Direktur Jenderal. 2018, No.1497 -43- Bagian Ketiga Capai an dan Penyelenggaraan Pembelajaran Pasal 41 (1) Capaian pembelajaran dalam Program Studi PJJ sama dengan capaian pembelajaran pada Program Studi yang diselenggarakan dalam bentuk tatap muka. (2) Beban studi minimum dalam Program Studi PJJ sama dengan beban stud i minimum pada Program Studi tatap muka. (3) Perguruan tinggi penyelenggara PJJ dapat mengakui perolehan kredit Mahasiswa dari berbagai perguruan tinggi melalui alih kredit dan rekognisi pembelajaran lampau sesuai dengan ketentuan peraturan perundang -undangan . Pasal 42 (1) Pembelajaran dalam Program Studi PJJ diselenggarakan dengan: a. belajar secara mandiri, terstruktur, dan terbimbing dengan menggunakan berbagai Sumber Belajar; b. memanfaatkan Sumber Belajar yang berada pada tempat yang terjangkau oleh Mahasiswa; c. menggunakan Bahan Ajar dalam bentuk digital yang dikombinasikan dengan Bahan Ajar lain dalam beragam bentuk, format, media, dan sumber; d. memanfaatkan media pembelajaran berbasis teknologi informasi dan komunikasi sebagai Sumber Belajar yang",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "pembelajaran berbasis teknologi informasi dan komunikasi sebagai Sumber Belajar yang dapat diakses se tiap saat dari mana saja; dan e. interaksi pembelajaran berbasis teknologi informasi dan komunikasi meskipun tetap memungkinkan adanya pembelajaran tatap muka secara terbatas. (2) Selain pembelajaran sebagaimana dimaksud pada ayat (1), pembelajaran dalam Program Studi PJJ dilakukan melalui praktikum, praktik studio, praktik bengkel, atau praktik lapangan yang diselenggarakan secara: a. tatap muka dan/atau berbantuan teknologi; b. terstruktur; 2018, No.1497 -44- c. terjadwal; dan d. terbimbing. Pasal 43 (1) Perguruan tinggi penyelenggara PJJ melak ukan evaluasi penilaian hasil belajar secara terprogram dan berkala paling sedikit 2 (dua) kali per semester. (2) Evaluasi penilaian hasil belajar sebagaimana dimaksud pada ayat (1) dilakukan melalui ujian komprehensif secara tatap muka, daring, atau memanfaat kan teknologi informasi dan komunikasi dengan pengawasan langsung. (3) Perguruan tinggi penyelenggara PJJ mempunyai sumber daya atau akses terhadap sumber daya untuk melakukan penilaian hasil belajar sebagaimana dimaksud pada ayat (1). (4) Perguruan tinggi penyel enggara PJJ menerbitkan tanda lulus mata kuliah atau Program Studi PJJ. (5) Tanda lulus mata kuliah sebagaimana dimaksud pada ayat (4) berupa sertifikat, transkrip, dan/atau dokumen lain yang setara. (6) Tanda lulus Program Studi PJJ sebagaimana dimaksud pada ayat (4) berupa ijazah disertai surat keterangan pendamping ijazah dan transkrip akademik. Pasal 44 (1) Pencapaian akhir pembelajaran pada Program Studi PJJ dibuktikan dengan skripsi, tesis, disertasi, tugas akhir, atau karya desain/seni/bentuk lain yang disusun dan dipertanggungjawabkan secara ilmiah sesuai dengan jenjang program pendidikan tinggi. (2) Pencapaian akhir pembelajaran sebagaimana pada ayat (1) dibimbing oleh Dosen yang memenuhi syarat kualifikasi dan kompetensi sesuai dengan ketentuan peraturan perundan g-undangan. (3) Pembimbingan penulisan skripsi/tugas akhir, tesis, dan disertasi atau karya desain/seni/bentuk lain dilakukan secara terstruktur melalui daring dan/atau tatap muka. 2018, No.1497 -45- (4) Perguruan tinggi penyelenggara PJJ menjamin terlaksananya proses pembimbingan d an ujian pencapaian akhir pembelajaran dengan bukti yang transparan dan akuntabel. (5) Ketentuan lebih lanjut mengenai penyelenggaraan pembelajaran dalam PJJ ditetapkan oleh Direktur Jenderal Pembelajaran dan Kemahasiswaan setelah berkoordinasi dengan direktur jenderal terkait. Pasal 45 Ketentuan mengenai proses penyelenggaraan PJJ ditetapkan oleh Direktur Jenderal. Bagian Keempat Pendidik dan Tenaga Kependidikan Pasal 46 (1) Perguruan tinggi penyelenggara PJJ memiliki sumber daya dan akses terhadap sumber daya pendidik dan tenaga kependidikan. (2) Pendidik pada PJJ merupakan Dosen, Tutor, atau sebutan lain yang sesuai dengan kekhususannya dan berperan serta dalam menyelenggarakan PJJ. (3) Dosen sebagaimana dimaksud pada ayat (2) memiliki kualifikasi akademik yang sesu ai dengan rumpun ilmu Program Studi dan memiliki kompetensi PJJ. (4) Pendidik pada PJJ sebagaimana dimaksud pada ayat (2) memiliki fungsi sebagai: a. perancang pembelajaran; b. penyusun dan/atau pengembang Bahan Ajar dan media; c. produser Bahan Ajar dan media; d. penulis soal, tugas, dan/atau evaluasi hasil belajar; e. pengampu dan pengelola mata kuliah; f. Tutor pada proses pembelajaran; g. pembimbing praktik dan/atau tugas akhir; dan/atau h. penguji. 2018, No.1497 -46- (5) Penilaian angka kredit untuk Dosen pengampu dan pengelola mata kuliah PJJ diatur dalam pedoman yang ditetapkan oleh Direktur Jenderal Sumber Daya Ilmu Pengetahuan, Teknologi, dan Pendidikan Tinggi. (6) Tutor sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Pengetahuan, Teknologi, dan Pendidikan Tinggi. (6) Tutor sebagaimana dimaksud pada ayat (4) huruf f harus memiliki kualifikasi akademik paling rendah setara dengan Program Studi PJJ d alam bidang ilmu yang relevan dengan mata kuliah yang diampu, mengikuti pelatihan Tutor, dan memiliki Nomor Urut Pendidik. (7) Tenaga kependidikan sebagaimana dimaksud pada ayat (1) paling sedikit berfungsi sebagai: a. pengelola di perguruan tinggi penyelenggara PJJ; b. administrator ujian; c. laboran dan/atau teknisi; d. pranata teknologi informasi dan komunikasi; e. pranata teknologi pendidikan; dan f. penyedia layanan Sumber Belajar. Bagian Kelima Peserta Pasal 47 (1) Peserta PJJ terdiri atas: a. Mahasiswa PJJ; dan/atau b. masy arakat. (2) Mahasiswa PJJ sebagaimana dimaksud pada ayat (1) huruf a berasal dan/atau berdomisili di dalam dan/atau luar negeri yang memiliki ijazah paling rendah sekolah menengah atas atau sederajat. (3) Masyarakat sebagaimana dimaksud pada ayat (1) huruf b dapat mengikuti PJJ untuk pengembangan kapasitas pribadi atau program percepatan/akselerasi dalam bentuk mata kuliah. (4) Selain persyaratan sebagaimana dimaksud pada ayat (2), Mahasiswa PJJ harus memenuhi persyaratan yang ditentukan oleh perguruan tinggi penyeleng gara PJJ. 2018, No.1497 -47- Bagian Keenam Tata Kelola Pasal 48 (1) Organisasi perguruan tinggi penyelenggara PJJ paling sedikit terdiri atas: a. unit pengelola PJJ di tingkat perguruan tinggi; b. unit layanan administrasi akademik; c. unit layanan pengembangan Bahan Ajar dan media; d. unit teknologi informasi dan komunikasi; e. unit layanan Bantuan Belajar; f. unit pengujian; dan g. PBJJ. (2) Unit pengelola PJJ di tingkat perguruan tinggi sebagaimana dimaksud pada ayat (1) huruf a memberikan layanan pengelolaan PJJ kepada Program Studi yang menyel enggarakan PJJ di perguruan tinggi tersebut. (3) Unit pengelola PJJ di tingkat perguruan tinggi sebagaimana dimaksud pada ayat (1) huruf a memiliki paling sedikit 5 (lima) orang Dosen yang berfungsi untuk mengelola PJJ dari aspek kurikulum dan Bahan Ajar, layanan Bantuan Belajar bagi Mahasiswa, ujian dan evaluasi, serta administrasi akademik. Bagian Ketujuh Sarana dan Prasarana Pasal 49 (1) Perguruan tinggi penyelenggara PJJ: a. memiliki dan mengembangkan sistem pengelolaan dan pembelajaran berbasis teknologi inf ormasi dan komunikasi; b. memiliki sumber daya atau akses terhadap sumber daya untuk menyelenggarakan interaksi pembelajaran secara intensif; 2018, No.1497 -48- c. mengembangkan Sumber Belajar berbasis teknologi informasi dan komunikasi sesuai dengan standar nasional pendidikan tinggi; d. memiliki sumber daya atau akses terhadap sumber daya praktik dan/atau praktikum bagi Mahasiswa untuk melaksanakan praktik dan/atau praktikum; e. memiliki akses terhadap fasilitas pemantapan pengalaman lapangan bagi Mahasiswa; dan f. memiliki PBJJ yang b ertujuan memberikan dan atau menyediakan akses layanan Bantuan Belajar bagi Mahasiswa. (2) Penyediaan sumber daya, fasilitas, dan PBJJ sebagaimana dimaksud pada ayat (1) huruf b sampai dengan huruf f dapat dilakukan oleh perguruan tinggi penyelenggara PJJ melalui kerja sama dengan perguruan tinggi penyelenggara pembelajaran tatap muka atau lembaga, instansi, industri, dan pihak lain yang memiliki fasilitas yang memadai di tempat yang terjangkau oleh Mahasiswa. (3) PBJJ sebagaimana dimaksud pada ayat (1) huruf f: a. memfasilitasi pembelajaran dalam bentuk tutorial bagi Mahasiswa yang terdaftar pada Program Studi PJJ sesuai dengan ketentuan yang diberlakukan oleh perguruan tinggi penyelenggara PJJ; b. menyediakan Bantuan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "yang diberlakukan oleh perguruan tinggi penyelenggara PJJ; b. menyediakan Bantuan Belajar atau akses terhadap Bantuan Belajar bagi Ma hasiswa yang terdaftar pada Program Studi PJJ untuk membantu kelancaran proses belajar Mahasiswa berupa pelayanan akademik dan non -akademik sesuai dengan aturan yang diberlakukan oleh perguruan tinggi penyelenggara PJJ; c. menyediakan bantuan penyelenggaraan evaluasi pembelajaran bagi Mahasiswa yang terdaftar pada perguruan tinggi penyelenggara PJJ sesuai dengan ketentuan yang diberlakukan oleh perguruan tinggi penyelenggara PJJ; dan d. bekerja sama dengan pihak terkait untuk menjamin penyediaan Bantuan Belajar dan penyelenggaraan 2018, No.1497 -49- proses pembelajaran sesuai dengan aturan yang diberlakukan oleh perguruan tinggi penyelenggara PJJ. (4) Bantuan Belajar sebagaimana dimaksud pada ayat (3) huruf b dan huruf d dapat berupa pelayanan akademik, administrasi, atau pribadi, sec ara tatap muka maupun melalui pemanfaatan teknologi informasi dan komunikasi. Bagian Kedelapan Pembiayaan Pasal 50 (1) Pembiayaan dalam PJJ meliputi komponen dan besaran biaya investasi dan biaya operasional. (2) Biaya investasi sebagaimana dimaksud pada ayat (1 ), merupakan bagian dari biaya pembelajaran dalam PJJ untuk pengadaan sarana dan prasarana, pengembangan pendidik, pengembangan tenaga kependidikan, dan pengadaan materi pembelajaran PJJ. (3) Biaya operasional sebagaimana dimaksud pada ayat (1), merupakan bagi an dari biaya pembelajaran dalam sistem PJJ yang diperlukan untuk melaksanakan kegiatan pembelajaran yang meliputi: a. biaya pendidik; b. biaya tenaga kependidikan; c. biaya operasional pembelajaran; dan d. biaya operasional tidak langsung. (4) Biaya pendidik dan biaya te naga kependidikan, sebagaimana dimaksud pada ayat (3), mencakup gaji, tunjangan, dan/atau honor jasa profesi. (5) Biaya operasional pembelajaran, sebagaimana dimaksud pada ayat (3), mencakup biaya koneksi teknologi informasi dan komunikasi, biaya ujian kompete nsi Mahasiswa, biaya pelaporan, biaya pengadaan keperluan kantor yang habis dipakai dalam waktu satu tahun atau kurang. (6) Biaya operasional tidak langsung sebagaimana dimaksud pada ayat (3), mencakup biaya untuk daya listrik, air, jasa 2018, No.1497 -50- telekomunikasi, pemeli haraan sarana dan prasarana, uang lembur, transportasi, konsumsi, pajak, dan asuransi. Bagian Kesembilan Penjaminan Mutu Pasal 51 (1) Perguruan tinggi penyelenggara PJJ melaksanakan penjaminan mutu internal PJJ. (2) Program Studi PJJ diakreditasi secara periodi k sesuai dengan karakteristik PJJ. (3) Perguruan tinggi melaporkan penyelenggaraan Program Studi PJJ sesuai dengan sistem pelaporan yang berlaku. (4) Pemantauan, evaluasi, dan pembinaan Program Studi PJJ dilakukan secara berkala. Pasal 52 (1) Pemerintah mendirikan u nit pembinaan dan penjaminan mutu PJJ di tingkat pusat yang berfungsi sebagai regulator, penjamin mutu, dan wadah bagi mata kuliah , Program Studi PJJ, dan/atau perguruan tinggi penyelenggara PJJ di Indonesia. (2) Ketentuan lebih lanjut mengenai unit pembinaan dan penjaminan mutu PJJ di tingkat pusat sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. Bagian Kesepuluh Pembukaan, Perubahan, dan Penutupan Program Studi Pasal 53 (1) Syarat pembukaan Program Studi PJJ terdiri atas: a. perguruan tinggi yang mengu sulkan pembukaan Program Studi PJJ telah memiliki Program Studi dalam bentuk tatap muka dengan nama dan jenjang yang sama; 2018, No.1497 -51- b. Program Studi dalam bentuk tatap muka sebagaimana dimaksud dalam huruf a memiliki peringkat terakreditasi A atau Unggul; c. rencana pemb ukaan Program Studi sebagaimana dimaksud dalam huruf a telah dicantumkan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "ukaan Program Studi sebagaimana dimaksud dalam huruf a telah dicantumkan dalam rencana strategis perguruan tinggi yang bersangkutan; d. kurikulum Program Studi PJJ disusun berdasarkan capaian pembelajaran lulusan yang sama dengan Program Studi dalam bentuk ta tap muka; e. perguruan tinggi yang mengusulkan pembukaan Program Studi PJJ telah memiliki sumber daya teknologi informasi dan komunikasi untuk penyelenggaraan PJJ; f. perguruan tinggi yang mengusulkan pembukaan Program Studi PJJ telah memiliki rencana unit pengelola PJJ di tingkat perguruan tinggi; g. Program Studi PJJ yang diusulkan harus memiliki pengelola paling sedikit 5 (lima) orang Dosen Program Studi PJJ yang diusulkan; h. perguruan tinggi yang mengusulkan pembukaan Program Studi PJJ telah memiliki materi pem belajaran berbentuk digital paling sedikit 2 (dua) semester pertama untuk mata kuliah penciri Program Studi PJJ; i. perguruan tinggi pengusul telah memiliki rekam jejak dalam menyelenggarakan pembelajaran berbasis teknologi informasi dan komunikasi pada Progr am Studi dalam bentuk tatap muka yang sama dengan Program Studi PJJ yang diusulkan; (2) Syarat sebagaimana dimaksud pada ayat (1) harus dimuat dalam dokumen usulan pembukaan Program Studi PJJ yang terdiri atas: a. usul pembukaan Program Studi PJJ; b. persetujuan Se nat perguruan tinggi; c. persetujuan Badan Penyelenggara bagi PTS; d. keputusan Menteri tentang izin Pendirian PTS; e. rencana strategis perguruan tinggi; f. rancangan program akademik; dan 2018, No.1497 -52- g. rekomendasi LLDIKTI di wilayah perguruan tinggi yang bersangkutan dan LLDIKTI di wilayah jangkauan Program Studi PJJ yang diusulkan. (3) Apabila jangkauan Program Studi PJJ berada di luar wilayah Indonesia, perguruan tinggi harus memenuhi persyaratan sebagaimana dimaksud pada ayat (2) huruf a sampai dengan huruf f dan memiliki rekomend asi dari LLDIKTI di wilayah perguruan tinggi yang bersangkutan dan Perwakilan Republik Indonesia di wilayah jangkauan Program Studi PJJ sesuai dengan ketentuan peraturan perundang -undangan. (4) Ketentuan lebih lanjut mengenai persyaratan pembukaan Program Stu di PJJ ditetapkan oleh Direktur Jenderal. Pasal 54 Dalam hal terdapat Program Studi yang memiliki kandungan kearifan lokal dan/atau kebutuhan prioritas pembangunan nasional, Menteri dapat memberikan izin kepada perguruan tinggi untuk menyelenggarakan PJJ. Pasal 55 (1) Pembukaan Program Studi PJJ melalui prosedur: a. pemimpin perguruan tinggi meminta rekomendasi dari LLDIKTI di wilayah perguruan tinggi yang bersangkutan dan LLDIKTI di wilayah jangkauan Program Studi PJJ; b. pemimpin perguruan tinggi mengajukan usul pembukaan Program Studi PJJ kepada Direktur Jenderal; c. Direktur Jenderal menugaskan tim untuk melakukan evaluasi dan verifikasi pemenuhan syarat pembukaan Program Studi PJJ sebagaimana dimaksud dalam Pasal 53 ayat (1) dan ayat (2); 2018, No.1497 -53- d. verifikasi pemenuhan s yarat pembukaan Program Studi PJJ sebagaimana dimaksud dalam huruf c dilakukan melalui visitasi ke perguruan tinggi pengusul dan ke wilayah jangkauan Program Studi PJJ oleh tim yang terdiri atas unsur Direktorat Jenderal Kelembagaan Ilmu Pengetahuan, Tekno logi, dan Pendidikan Tinggi dan Direktorat Jenderal Pembelajaran dan Kemahasiswaan; dan e. Sekretaris Jenderal atas nama Menteri menetapkan izin pembukaan Program Studi PJJ berdasarkan hasil evaluasi dan verifikasi sebagaimana dimaksud dalam huruf c. (2) Direktor at Jenderal Kelembagaan Ilmu Pengetahuan, Teknologi, dan Pendidikan Tinggi dan Direktorat Jenderal Pembelajaran dan Kemahasiswaan melakukan pemantauan, evaluasi, dan pembinaan perguruan tinggi",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "Pembelajaran dan Kemahasiswaan melakukan pemantauan, evaluasi, dan pembinaan perguruan tinggi yang telah memperoleh izin pembukaan Program Studi PJJ sebagaim ana dimaksud pada ayat (1) huruf e sesuai dengan kewenangan masing -masing. Pasal 56 (1) Nama Program Studi PJJ dapat berubah seiring dengan perkembangan rumpun ilmu pengetahuan dan teknologi sesuai dengan ketentuan peraturan perundang -undangan. (2) Perubahan nama Program Studi PJJ sebagaimana dimaksud pada ayat (1), harus memenuhi persyaratan: a. usul perubahan nama Program Studi PJJ; b. rekomendasi senat perguruan tinggi; c. rekomendasi Badan Penyelenggara bagi PTS; d. rekomendasi dari LLDIKTI di wilayah perguruan tinggi yang bersangkutan dan di wilayah jangkauan Program Studi PJJ; dan e. Keputusan Menteri tentang izin penyelenggaraan Program Studi PJJ. (3) Prosedur perubahan nama Program Studi PJJ sebagaimana dimaksud pada ayat (1) meliputi: 2018, No.1497 -54- a. pemimpin perguruan tinggi meminta rekome ndasi dari LLDIKTI di wilayah perguruan tinggi yang bersangkutan dan di wilayah jangkauan Program Studi PJJ; b. pemimpin perguruan tinggi mengajukan usul perubahan nama Program Studi PJJ kepada Direktur Jenderal; c. Direktur Jenderal menugaskan tim untuk melakuk an evaluasi dan verifikasi pemenuhan syarat perubahan nama Program Studi PJJ sebagaimana dimaksud pada ayat (2); d. verifikasi pemenuhan syarat perubahan nama Program Studi PJJ sebagaimana dimaksud dalam huruf c dapat dilakukan melalui visitasi ke wilayah jan gkauan Program Studi PJJ; e. Sekretaris Jenderal atas nama Menteri menetapkan izin perubahan nama Program Studi PJJ; dan f. pemimpin perguruan tinggi memberikan penjelasan kepada masyarakat mengenai perubahan nama Program Studi PJJ sebagaimana dimaksud dalam huruf c. Pasal 57 (1) Program Studi PJJ dapat diselenggarakan dalam bentuk kerja sama pembelajaran daring dengan Program Studi sejenis dari perguruan tinggi luar negeri melalui: a. kolaborasi penyelenggaraan Program Studi bersama; atau b. kolaborasi penyelenggaraan Pr ogram Studi gelar ganda. (2) Pembukaan Program Studi PJJ kerja sama pembelajaran daring dengan perguruan tinggi luar negeri dilakukan sesuai dengan persyaratan pembukaan Program Studi PJJ. 2018, No.1497 -55- Pasal 58 (1) Program Studi PJJ dapat ditutup apabila: a. Program Studi PJ J tidak terakreditasi sesuai dengan ketentuan peraturan perundang -undangan; b. Program Studi PJJ tidak lagi memenuhi persyaratan penyelenggaraan PJJ; c. penyelenggaraan Program Studi PJJ melanggar ketentuan peraturan perundang -undangan; dan/atau d. terjadi perubaha n kebijakan Pemerintah dan/atau peraturan perundang -undangan. (2) Selain ketentuan sebagaimana dimaksud pada ayat (1) Program Studi PJJ dapat ditutup atas usul perguruan tinggi. (3) Dalam hal terjadi keadaan sebagaimana dimaksud pada ayat (1) dan ayat (2) Menteri dapat: a. mencabut izin pembukaan Program Studi PJJ dan menutup Program Studi PJJ pada PTN; dan b. mencabut izin pembukaan Program Studi PJJ dan Badan Penyelenggara menutup Program Studi PJJ pada PTS. (4) Pemimpin perguruan tinggi memberikan penjelasan kepada masyar akat mengenai alasan pencabutan izin dan penutupan Program Studi PJJ sebagaimana dimaksud pada ayat (1) huruf b dan huruf c. (5) Pemimpin perguruan tinggi harus menyelesaikan masalah akademik dan non -akademik yang timbul sebagai akibat dari pencabutan izin dan penutupan Program Studi PJJ, paling lambat 1 (satu) tahun sejak keputusan pencabutan mulai berlaku. Pasal 59 Penutupan Program Studi PJJ pada PTN badan hukum dilaporkan kepada Menteri",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Program Studi PJJ pada PTN badan hukum dilaporkan kepada Menteri melalui Direktur Jenderal. 2018, No.1497 -56- Bagian Kesebelas Pendirian, Perubahan, dan Pencabutan Izin Perguruan Tinggi Pasal 60 (1) Pendirian perguruan tinggi penyelenggara PJJ sebagaimana dimaksud dalam Pasal 39 ayat 10 harus memenuhi syarat minimum akreditasi Program Studi PJJ dan perguruan tinggi PJJ, sesuai dengan s tandar nasional pendidikan tinggi. (2) Syarat sebagaimana dimaksud pada ayat (1) terdiri atas: a. kurikulum disusun berdasarkan kompetensi lulusan sesuai dengan standar nasional pendidikan tinggi dan ketentuan peraturan perundang -undangan; b. Dosen untuk 1 (satu) Program Studi paling sedikit berjumlah 5 (lima) orang pada program diploma atau program sarjana untuk universitas, institut, sekolah tinggi, politeknik, dan akademi dengan ketentuan: 1. memenuhi usia dan kualifikasi akademik sesuai dengan ketentuan peraturan perundang -undangan; 2. dapat bekerja penuh waktu berdasarkan EWMP ; 3. belum memiliki Nomor Induk Dosen Nasional atau Nomor Induk Dosen Khusus; 4. bukan guru yang telah memiliki Nomor Urut Pendidik dan Tenaga Kependidikan; dan/atau 5. bukan pegawai tetap pada instansi lain; c. Tutor dengan k ualifikasi akademik paling rendah setara dengan Program Studi PJJ dalam bidang ilmu yang relevan dengan mata kuliah yang diampu, mengikuti pelatihan Tutor, dan memiliki Nomor Urut Pendidik. d. tenaga kependidikan paling sedikit berjumlah 2 (dua) orang di perg uruan tinggi penyelenggara PJJ dan 2 (dua) orang di wilayah jangkauan, dengan ketentuan: 1. paling rendah berijazah diploma tiga; 2. berusia paling tinggi 56 (lima puluh enam) tahun; 3. bersedia bekerja penuh waktu selama 37,5 (tiga puluh tujuh koma lima) jam per m inggu; 2018, No.1497 -57- e. organisasi dan tata kerja perguruan tinggi penyelenggara PJJ disusun sesuai dengan fungsi akademik dan non -akademik; f. lahan untuk: 1. kampus perguruan tinggi penyelenggara PJJ yang akan didirikan memiliki luas paling sedikit 5.000 (lima ribu) meter per segi; dan 2. 500 (lima ratus) meter persegi untuk setiap PBJJ di wilayah jangkauan; dan g. tersedia sarana dan prasarana terdiri atas: 1. paling sedikit 2 (dua) ruang pertemuan Mahasiswa; 2. paling sedikit 1 (satu) ruang pertemuan Tutor; 3. ruang Dosen tetap paling sedik it 4 (empat) meter persegi per orang; 4. paling sedikit 1 (satu) ruang administrasi dan kantor; dan 5. sumber daya dan fasilitas lain melalui kerja sama dengan perguruan tinggi penyelenggara pembelajaran tatap muka atau lembaga, instansi, industri, dan pihak lai n yang memiliki fasilitas yang memadai di tempat yang terjangkau oleh Mahasiswa, kecuali ditentukan lain oleh peraturan perundang - undangan. (3) Pemenuhan syarat sebagaimana dimaksud pada ayat (2) harus dimuat d alam d okumen yang relevan untuk pendirian perguru an tinggi penyelenggara PJJ, yang terdiri atas: a. studi kel ayakan; b. rancangan susunan organisasi dan tata kerja; c. usul pembukaan setiap Program Studi; d. rekomendasi LLDIKTI di wilayah perguruan tinggi penyelenggara PJJ yang akan didirikan dan PBJJ di wilayah ja ngkauan; dan e. rekome ndasi pemerintah daerah provinsi dan kabupaten/ko ta. 2018, No.1497 -58- (4) Rekomendasi LLDIKTI sebagaimana dimaksud pada ayat (3) huruf d, berisi tingkat kejenuhan berbagai Program Studi yang akan dibuka di wilayah perguruan tinggi penyelenggara PJJ yang akan didirikan dan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "di wilayah perguruan tinggi penyelenggara PJJ yang akan didirikan dan PBJJ di wilayah jangkauan. (5) Menteri menetapkan izin pendirian perguruan tinggi penyelenggara PJJ. (6) Ketentuan lebih lanjut mengenai persyaratan dan prosedur pendirian perguruan tinggi penyelenggara PJJ ditetapkan oleh Direktur Jenderal. Pasal 61 (1) Perub ahan perguruan tinggi penyelenggara PJJ dapat terdiri atas: a. perub ahan nama perguruan tinggi penyelenggara PJJ; b. perubahan lokasi perguruan tinggi penyelenggara PJJ; dan c. perubahan bentuk perguruan tinggi penyelenggara PJJ. (2) Menteri menetapkan izin p erubahan perguruan tinggi penyelenggara PJJ. (3) Ketentuan mengenai persyaratan dan prosedur perubahan perguruan tinggi penyelenggara PJJ ditetapkan oleh Direktur Jenderal. Pasal 62 (1) Pencabutan izin perguruan tinggi penyelenggara PJJ dilakukan dengan alasan: a. perguruan tinggi penyelenggara PJJ dinyatakan tidak terakreditasi oleh Badan Akreditasi Nasional Perguruan Tinggi; b. perubahan k ebijakan Pem erintah dan/atau per aturan perund ang-undangan; c. tidak lagi memenuhi syarat pendirian; dan/atau d. dikenai Sanksi Administ ratif berat. (2) Penyelesaian masalah akademik dan nonakademik yang timbul sebagai akibat dari pencabutan izin perguruan 2018, No.1497 -59- tinggi penyelenggara PJJ sebagaimana dimaksud pada ayat (1), paling lama 1 (satu) tahun sejak keputusan pencabutan izin ditetapkan. (3) Menter i menetapkan pencabutan izin perguruan tinggi penyelenggara PJJ. (4) Ketentuan mengenai prosedur pencabutan izin perguruan tinggi penyelenggara PJJ ditetapkan oleh Direktur Jenderal. Pasal 63 (1) Perguruan tinggi luar negeri dapat menyelenggarakan PJJ di wilayah Negara Kesatuan Republik Indonesia sesuai dengan ketentuan peraturan perundang -undangan. (2) Perguruan tinggi luar negeri sebagaimana dimaksud pada ayat (1) sudah terakreditasi dan/atau diakui di negaranya. (3) Pemerintah menetapkan daerah, jenis, Program Studi, dan/atau mata kuliah yang dapat diselenggarakan melalui PJJ oleh perguruan tinggi luar negeri. (4) Perguruan tinggi luar negeri sebagaimana dimaksud pada ayat (2): a. memperoleh izin Menteri; b. berprinsip nirlaba; c. bekerja sama dengan perguruan tinggi Indonesia at as izin Menteri; dan d. mengutamakan Dosen, Tutor, dan tenaga kependidikan warga negara Indonesia. BAB VIII SANKSI ADMINISTRATIF Bagian Kesatu Umum Pasal 64 (1) Sanksi Administratif dikenakan kepada perguruan tinggi dan/atau Badan Penyelenggara yang mela kukan 2018, No.1497 -60- pelanggaran terhadap ketentuan peraturan perundang - undangan. (2) Sanksi Administratif terdiri atas Sanksi Administratif ringan, sedang, dan berat. Bagian Kedua Pelanggaran Pasal 65 (1) Pelanggaran yang dikenai Sanksi Administratif ringan, terdiri atas: a. pemimpin perguruan tinggi tidak melindungi dan memfasilitasi pelaksanaan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan di perguruan tinggi; b. perguruan tinggi tidak memuat mata kuliah agama, Pancasila, kewarganegaraan, dan bahasa Indones ia dalam kurikulumnya; c. perguruan tinggi tidak menggunakan bahasa Indonesia sebagai bahasa pengantar utama; d. perguruan tinggi tidak menyebarluaskan hasil penelitian dengan cara diseminarkan, dipublikasikan, dan/atau dipatenkan, kecuali hasil penelitian yan g bersifat rahasia, mengganggu, dan/atau membahayakan kepentingan umum; e. PTN tidak menerima calon Mahasiswa yang telah memenuhi persyaratan akademik dan lolos seleksi penerimaan Mahasiswa secara nasional; f. PTN tidak mencari dan menjaring calon Mahasiswa yang memiliki potensi akademik tinggi, tetapi kurang mampu secara ekonomi dan calon Mahasiswa dari daerah terdepan, terluar, dan tertinggal untuk diterima paling sedikit 20% (dua puluh persen) dari seluruh Mahasiswa baru yang diterima dan tersebar pada semua P rogram",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "Mahasiswa baru yang diterima dan tersebar pada semua P rogram Studi; g. perguruan tinggi tidak memenuhi hak Mahasiswa yang kurang mampu secara ekonomi untuk dapat 2018, No.1497 -61- menyelesaikan studinya sesuai dengan peraturan akademik; h. perguruan tinggi memberi gelar yang tidak menggunakan bahasa Indonesia; i. pemimpin perguruan t inggi tidak melindungi dan memfasilitasi pengelolaan di bidang nonakademik; j. perguruan tinggi tidak mengumumkan ringkasan laporan tahunan kepada masyarakat; k. perguruan tinggi memiliki Dosen tetap kurang dari 5 (lima) orang untuk setiap Program Studi; l. pergu ruan tinggi tidak memenuhi nisbah Dosen dan Mahasiswa sesuai dengan ketentuan peraturan perundang -undangan; dan/atau m. perguruan tinggi tidak melakukan pelaporan secara berkala ke pangkalan data pendidikan tinggi. (2) Dalam hal telah dilakukan penjatuhan Sanksi Administratif ringan terhadap pelanggaran sebagaimana dimaksud pada ayat (1), dan perguruan tinggi tidak menghentikan pelanggaran atau melakukan perbaikan, maka perguruan tinggi dikenai Sanksi Administratif sedang. (3) Dalam hal telah dilakukan penjatuhan Sa nksi Administratif sedang terhadap pelanggaran sebagaimana dimaksud pada ayat (2), dan perguruan tinggi tidak menghentikan pelanggaran atau melakukan perbaikan, perguruan tinggi dikenai Sanksi Administratif berat. Pasal 66 (1) Pelanggaran yang dikenai Sanksi Administratif sedang, terdiri atas: a. program sarjana memiliki Dosen yang tidak berkualifikasi akademik minimum lulusan program magister atau sederajat; b. program magister memiliki Dosen yang tidak berkualifikasi akademik lulusan program doktor atau sederajat ; c. program doktor memiliki Dosen yang tidak 2018, No.1497 -62- berkualifikasi akademik lulusan program doktor atau sederajat; d. program diploma memiliki Dosen yang tidak berkualifikasi akademik minimum lulusan program magister atau sederajat; e. program magister terapan memilik i Dosen yang tidak berkualifikasi akademik lulusan program doktor atau sederajat; f. program doktor terapan memiliki Dosen yang tidak berkualifikasi akademik lulusan program doktor atau sederajat; g. program profesi memiliki Dosen yang tidak berkualifikasi aka demik minimum lulusan profesi dan/atau lulusan program magister atau sederajat dengan pengalaman kerja paling singkat 2 (dua) tahun; h. program spesialis memiliki Dosen yang tidak berkualifikasi akademik minimum lulusan program spesialis dan/atau lulusan pro gram doktor atau sederajat dengan pengalaman kerja paling singkat 2 (dua) tahun; i. perguruan tinggi tidak mencabut gelar akademik, gelar vokasi, atau gelar profesi apabila karya ilmiah yang digunakan untuk memperoleh gelar akademik, gelar vokasi, atau gelar profesi terbukti merupakan hasil plagiat; j. perguruan tinggi tidak menyediakan, memfasilitasi, memiliki Sumber Belajar sesuai dengan Program Studi yang dikembangkan; k. perguruan tinggi tidak memiliki statuta; l. perguruan tinggi tidak memiliki panduan/prosedur peralihan dan perolehan satuan kredit semester serta rekognisi pembelajaran lampau; m. perguruan tinggi melaporkan data yang tidak valid ke pangkalan data pendidikan tinggi; n. perguruan tinggi menyelenggaraan kegiatan akademik yang tidak sesuai dengan seluruh s tandar nasional pendidikan tinggi; dan/atau 2018, No.1497 -63- o. Badan Penyelenggara tidak memberikan gaji pokok serta tunjangan kepada Dosen dan tenaga kependidikan sesuai dengan ketentuan peraturan perundang -undangan. (2) Dalam hal telah dilakukan penjatuhan Sanksi Administratif sedang terhadap pelanggaran sebagaimana dimaksud pada ayat (1), dan perguruan tinggi tidak menghentikan pelanggaran atau melakukan perbaikan, maka perguruan tinggi dikenai Sanksi Administratif berat. Pasal 67 Pelanggaran yang dikenai Sanksi Administrat if berat, terdiri atas: a. perguruan",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "yang dikenai Sanksi Administrat if berat, terdiri atas: a. perguruan tinggi dan/atau Program Studi yang tidak terakreditasi mengeluarkan gelar akademik, gelar vokasi, dan/atau gelar profesi; b. perguruan tinggi dan/atau Program Studi memberikan ijazah, gelar akademik, gelar vokasi, dan/atau gelar profesi kepada orang yang tidak berhak; c. perguruan tinggi tidak mengusulkan akreditasi ulang Program Studi sebagaimana ditentukan dalam peraturan perundang -undangan; d. perguruan tinggi lembaga negara lain yang menyelenggarakan pendidikan di wilayah Nega ra Kesatuan Republik Indonesia yang tidak sesu ai dengan ketentuan peraturan perundang -undangan ; e. perguruan tinggi melakukan penerimaan Mahasiswa baru dengan tujuan komersial; f. pengelolaan perguruan tinggi tidak berprinsip nirlaba; g. perguruan tinggi dan/atau Badan Penyelenggara melakukan perubahan nama perguruan tinggi, nama dan/atau bentuk Badan Penyelenggara, dan/atau lokasi kampus utama PTS tanpa izin dari Menteri; h. perguruan tinggi menyelenggarakan Program Studi tanpa izin dari Menteri; i. perguruan tinggi me nyelenggarakan PJJ tanpa izin dari Menteri; 2018, No.1497 -64- j. perguruan tinggi dan/atau Program Studi tidak lagi memenuhi syarat pendirian perguruan tinggi dan/atau pembukaan Program Studi; dan/atau k. terjadi sengketa: 1. antar a pemangku kepentingan internal Badan Penyelenggara ; 2. antar a pemangku kepentingan internal PTS; dan/atau 3. antara pemangku kepentingan internal Badan Penyelenggara dan pemangku kepentingan internal PTS; yang menyebabkan terganggunya penyelenggaraan Tridharma Perguruan Tinggi. Bagian Ketiga Jenis Sanksi dan A kibat Pasal 68 (1) Sanksi Administratif ringan berupa peringatan tertulis. (2) Sanksi Administratif sedang terdiri atas: a. penghentian sementara bantuan biaya pendidikan dari Pemerintah; dan b. penghentian sementara kegiatan penyelenggaraan pendidikan. (3) Sanksi Admini stratif berat terdiri atas: a. penghentian pembinaan; b. pencabutan izin Program Studi; dan c. pembubaran PTN atau pencabutan izin PTS. (4) Pengenaan Sanksi Administratif tidak menunda dan tidak meniadakan sanksi pidana sebagaimana ketentuan peraturan perundang -undan gan. Pasal 69 (1) Sanksi Administratif sedang sebagaimana dimaksud dalam Pasal 68 ayat (2) huruf a berupa penundaaan pemberian bantuan keuangan, hibah, dan/atau bentuk bantuan lain bagi perguruan tinggi. 2018, No.1497 -65- (2) Sanksi Administratif sedang sebagaimana dimaksud dalam Pasal 68 ayat (2) huruf b berupa: a. penghentian sementara penerimaan Mahasiswa baru; b. penundaan proses usul pembukaan Progam Studi baru; dan c. penundaan pelaksanaan akreditasi. (3) Sanksi Administratif berat sebagaimana dimaksud dalam Pasal 68 ayat (3) huruf a be rupa: a. penghentian bantuan keuangan, hibah, dan/atau bentuk bantuan lain yang diperuntukkan bagi perguruan tinggi; b. penghentian layanan Pemerintah bagi perguruan tinggi; c. penghentian penerimaan Mahasiswa baru; d. larangan melakukan wisuda; e. penghentian proses usu l pembukaan Progam Studi baru; dan f. penarikan Dosen Pegawai Negeri Sipil yang dipekerjakan. Pasal 70 (1) Perguruan tinggi yang dikenai Sanksi Administratif ringan berupa peringatan tertulis sebagaimana dimaksud dalam Pasal 68 ayat (1), harus menghentikan pela nggaran dan memenuhi kewajiban paling lama 6 (enam) bulan sejak ditetapkan. (2) Perguruan tinggi yang dikenai Sanksi Administratif ringan sebagaimana dimaksud pada ayat (1) dan tidak menghentikan pelanggaran atau tidak memenuhi kewajiban, dikenai Sanksi Admini stratif sedang. (3) Sanksi Administratif sedang sebagaimana dimaksud pada ayat (2) berlangsung paling lama 6 (enam) bulan sejak ditetapkan. (4) Dalam kurun waktu 6 (enam) bulan sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Dalam kurun waktu 6 (enam) bulan sebagaimana dimaksud pada ayat (3), perguruan tinggi diberikan teguran secara tertulis paling sedikit 2 (dua) kali berturut - 2018, No.1497 -66- turut untuk menghentikan pelanggaran atau memenuhi kewajiban. (5) Perguruan tinggi yang dikenai Sanksi Administratif sedang sebagaimana dimaksud pada ayat (2) dan tidak menghentikan pelanggaran atau tidak memenuhi kewajiba n, dikenai Sanksi Administratif berat. Pasal 71 (1) Perguruan tinggi yang dikenai Sanksi Administratif sedang sebagaimana dimaksud dalam Pasal 68 ayat (2), harus menghentikan pelanggaran dan memenuhi kewajiban paling lama 6 (enam) bulan sejak ditetapkan. (2) Perguruan tinggi yang dikenai Sanksi Administratif sedang sebagaimana dimaksud pada ayat (1) tetapi tidak menghentikan pelanggaran dan tidak memenuhi kewajiban, dikenai Sanksi Administratif berat. Pasal 72 (1) Perguruan tinggi yang dikenai Sanksi Administratif berat berupa penghentian pembinaan sebagaimana dimaksud dalam Pasal 68 ayat (3) huruf a, harus menghentikan pelanggaran dan memenuhi kewajiban paling lama 6 (enam) bulan sejak ditetapkan. (2) Perguruan tinggi yang dikenai Sanksi Administratif berat sebagaim ana dimaksud pada ayat (1) tetapi tidak menghentikan pelanggaran dan tidak memenuhi kewajiban, dikenai Sanksi Administratif berat sebagaimana dimaksud dalam Pasal 68 ayat (3) huruf b dan/atau huruf c. Pasal 73 (1) Perguruan tinggi yang dikenai Sanksi Adminis tratif berat berupa pencabutan izin Program Studi sebagaimana dimaksud dalam Pasal 68 ayat (3) huruf b, dilarang menyelenggarakan kegiatan akademik dan non -akademik. (2) Perguruan tinggi yang dikenai Sanksi Administratif berat sebagaimana dimaksud pada ayat (1) harus 2018, No.1497 -67- mengumumkan pencabutan izin Program Studi melalui media masa nasional. (3) Badan Penyelenggara harus: a. menanggung seluruh kerugian Mahasiswa, Dosen, dan/atau karyawan yang timbul akibat pencabutan izin Program Studi sebagaimana dimaksud pada ayat (1); dan b. mengembalikan Dosen Pegawai Negeri Sipil yang dipekerjakan. Pasal 74 (1) Perguruan tinggi yang dikenai Sanksi Administratif berat berupa pembubaran PTN atau pencabutan izin PTS sebagaimana dimaksud dalam Pasal 68 ayat (3) huruf c, dilarang menyelenggara kan kegiatan akademik dan non - akademik. (2) Perguruan tinggi yang dikenai Sanksi Administratif berat sebagaimana dimaksud pada ayat (1) harus diumumkan melalui media masa nasional oleh Badan Penyelenggara. (3) Badan Penyelenggara harus: a. menanggung seluruh kerugia n Mahasiswa, Dosen, dan/atau karyawan yang timbul akibat pencabutan izin PTS sebagaimana dimaksud pada ayat (1); dan b. mengembalikan Dosen Pegawai Negeri Sipil yang dipekerjakan. Bagian Keempat Tata Cara Pengenaan Sanksi Paragraf Kesatu Pemeriksaan Dugaan Pelanggaran Pasal 75 Dugaan pelanggaran perguruan tinggi dan/atau Badan Penyelenggara dapat berasal dari: a. Badan Akreditasi Nasional Perguruan Tinggi dan/atau Lembaga Akreditasi Mandiri; 2018, No.1497 -68- b. hasil pemantauan dan evaluasi LLDIKTI ; c. hasil pemantauan dan evaluasi Kementerian; d. hasil pemeriksaan aparat pengawas internal Pemerintah; e. hasil pemeriksaan aparat pengawas eksternal Pemerintah; f. laporan/pengaduan masyarakat secara lisan/tulisan; dan/atau g. pemberitaan melalui media masa. Pasal 76 (1) Pemeriksaan dugaan pelang garan yang dikenai Sanksi Administratif ringan dilakukan oleh pemimpin LLDIKTI . (2) Pemeriksaan dugaan pelanggaran yang dikenai Sanksi Administratif sedang dan Sanksi Administratif berat dilakukan oleh Direktur Jenderal. (3) Pemimpin LLDIKTI atau Direktur Jenderal dapat membentuk tim untuk melakukan pemeriksaan dugaan pelanggaran sebagaimana dimaksud pada ayat (1) dan ayat (2). (4)",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "pelanggaran sebagaimana dimaksud pada ayat (1) dan ayat (2). (4) Tim sebagaimana dimaksud pada ayat (3) menyusun laporan hasil pemeriksaan serta rekomendasi pengenaan Sanksi Administratif untuk disampaika n kepada Pemimpin LLDIKTI atau Direktur Jenderal. Paragraf Kedua Penetapan Sanksi Pasal 77 (1) Pemimpin LLDIKTI menetapkan Sanksi Administratif ringan. (2) Penetapan Sanksi Administratif ringan sebagaimana dimaksud pada ayat (1) dilaporkan kepada Direktur Jende ral. (3) Direktur Jenderal menetapkan Sanksi Administratif sedang dan Sanksi Administratif berat berupa penghentian pembinaan. (4) Penetapan Sanksi Administratif sedang dan Sanksi Administratif berat berupa penghentian pembinaan 2018, No.1497 -69- sebagaimana dimaksud pada ayat (3) dilaporkan kepada Menteri. (5) Menteri menetapkan Sanksi Administratif berat berupa pembubaran PTN yang berbentuk sekolah tinggi, politeknik, akademi, dan akademi komunitas atau pengajuan usul pembubaran PTN yang berbentuk universitas dan institut kepada Presi den, atau pencabutan izin Program Studi dan/atau pencabutan izin PTS. (6) Penetapan sanksi sebagaimana dimaksud pada ayat (1), ayat (3), dan ayat (5) disampaikan kepada perguruan tinggi dan/atau Badan Penyelenggara melalui surat tercatat. Paragraf Ketiga Keberatan Pasal 78 (1) Perguruan tinggi dan/atau Badan Penyelenggara dapat mengajukan permohonan keberatan atas pengenaan Sanksi Administratif sebagaimana dimaksud dalam Pasal 68 ayat (1), ayat (2), dan ayat (3) huruf a. (2) Permohonan keberatan sebagaimana dimaksu d pada ayat (1) disampaikan secara tertulis kepada pejabat yang menetapkan Sanksi Administratif paling lama 21 (dua puluh satu) hari kerja sejak diterimanya keputusan penetapan Sanksi Administratif. (3) Permohonan keberatan sebagaimana dimaksud pada ayat (1) tidak menunda pelaksanaan Sanksi Administratif. Pasal 79 (1) Terhadap permohonan keberatan sebagaimana dimaksud dalam Pasal 78, pejabat yang menetapkan Sanksi Administratif dapat memutuskan: a. menolak; b. mengubah keputusan; atau c. membatalkan keputusan. 2018, No.1497 -70- (2) Pejabat yang menetapkan Sanksi Administratif harus menjawab keberatan paling lama 10 (sepuluh) hari kerja sejak diterimanya keberatan. (3) Dalam hal pejabat yang menetapkan Sanksi Administratif tidak menjawab keberatan dalam jangka waktu sebagaimana dimaksud pada ayat (2) , keberatan dianggap dikabulkan. (4) Keberatan yang dikabulkan, ditindaklanjuti dengan penetapan keputusan sesuai dengan permohonan keberatan. (5) Keputusan sebagaimana dimaksud pada ayat (4) ditetapkan paling lama 5 (lima) hari kerja setelah berakhirnya tenggang waktu sebagaimana dimaksud pada ayat (2). Paragraf Keempat Banding Pasal 80 (1) Perguruan tinggi dan/atau Badan Penyelenggara yang dikenai Sanksi Administratif dapat mengajukan banding terhadap penolakan keberatan atau perubahan keputusan sebagaimana dimak sud dalam Pasal 79 ayat (1) huruf a dan huruf b. (2) Banding sebagaimana dimaksud pada ayat (1) diajukan paling lama 10 (sepuluh) hari kerja sejak keputusan keberatan diterima. (3) Banding sebagaimana dimaksud pada ayat (1) diajukan secara tertulis kepada: a. Direkt ur Jenderal untuk Sanksi Administratif ringan; dan b. Menteri untuk Sanksi Administratif sedang dan Sanksi Administratif berat. (4) Direktur Jenderal atau Menteri menjawab banding paling lama 10 (sepuluh) hari kerja setelah banding diterima. 2018, No.1497 -71- (5) Dalam hal Direktur Je nderal atau Menteri tidak menjawab banding dalam jangka waktu sebagaimana dimaksud pada ayat (4), banding dianggap dikabulkan. (6) Apabila banding sebagaimana dimaksud pada ayat (4) dikabulkan, ditindaklanjuti dengan penetapan keputusan sesuai dengan permohona n banding. (7) Keputusan sebagaimana dimaksud pada ayat (6) ditetapkan paling lama",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "(7) Keputusan sebagaimana dimaksud pada ayat (6) ditetapkan paling lama 5 (lima) hari kerja setelah berakhirnya tenggang waktu sebagaimana dimaksud pada ayat (4). Bagian Kelima Tata Cara Pencabutan/Perubahan Sanksi Administratif Pasal 81 (1) Pencabu tan/perubahan Sanksi Administratif dilakukan atas usul perguruan tinggi atau Badan Penyelenggara yang dikenai Sanksi Administratif dengan melampirkan bukti yang menunjukkan telah memenuhi ketentuan peraturan perundang -undangan. (2) Usul pencabutan/perubahan Sa nksi Administratif sebagaimana dimaksud pada ayat (1) disampaikan secara tertulis kepada: a. pemimpin LLDIKTI untuk Sanksi Administratif ringan; b. Direktur Jenderal untuk Sanksi Administratif sedang dan Sanksi Administratif berat berupa penghentian pembinaan. Pasal 82 (1) Pemimpin LLDIKTI atau Direktur Jenderal memeriksa usul pencabutan/perubahan keputusan penetapan Sanksi Administratif. (2) Pemimpin LLDIKTI atau Direktur Jenderal dapat membentuk tim untuk melakukan pemeriksaan usul pencabutan/perubahan keputusan se bagaimana dimaksud pada ayat (1). 2018, No.1497 -72- (3) Tim sebagaimana dimaksud pada ayat (2) menyusun laporan hasil pemeriksaan serta rekomendasi pencabutan/perubahan Sanksi Administratif untuk disampaikan kepada Pemimpin LLDIKTI atau Direktur Jenderal. (4) Pemimpin LLDIKTI atau Direktur Jenderal menetapkan keputusan pencabutan/perubahan sanksi administatif sebagaimana dimaksud pada ayat (2) dan ayat (3) dilakukan paling lama 60 (enam puluh) hari kerja sejak diterimanya usul pencabutan dan/atau perubahan Sanksi Administratif dari perguruan tinggi. BAB IX KETENTUAN LAIN -LAIN Pasal 83 (1) Menteri dapat memberikan izin pendirian perguruan tinggi luar negeri di kawasan ekonomi khusus. (2) Pendirian perguruan tinggi luar negeri di kawasan ekonomi khusus diatur dengan Peraturan Menteri. BAB X KETENTUAN PERALIHAN Pasal 84 (1) Dalam hal lahan dan/atau prasarana untuk kampus PTS sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf f dan huruf g angka 1 sampai dengan angka 5 belum dapat dipenuhi: a. Badan Penyelenggara dapat menggunakan lahan dan/atau pra sarana atas nama pihak lain berdasarkan perjanjian sewa -menyewa dengan hak membeli pertama kali yang dibuat di hadapan Notaris; b. perjanjian sewa -menyewa sebagaimana dimaksud pada ayat (1) huruf a berlangsung paling lama 10 (sepuluh) tahun sejak perjanjian s ewa-menyewa ditandatangani. 2018, No.1497 -73- (2) Dalam hal izin Pendirian PTS telah diterbitkan, Badan Penyelenggara sebagaimana dimaksud pada ayat (1) huruf a harus memiliki lahan dengan status Hak Pakai, Hak Guna Bangunan, atau Hak Milik pada saat perjanjian sewa -menyewa ber akhir. Pasal 85 (1) Program Studi di Luar Domisili dan PSDKU yang telah memperoleh izin sebelum Peraturan Menteri ini diterbitkan, tetap diselenggarakan dan harus menyesuaikan dengan Peraturan Menteri ini paling lama 2 (dua) tahun terhitung sejak Peraturan Menteri ini mulai berlaku. (2) Program Studi yang telah memperoleh izin sebelum Peraturan Menteri ini diterbitkan, dan diselenggarakan di kabupaten/kota/kota administratif yang tidak berbatasan langsung dengan Kampus Utama perguruan tinggi penyelenggara Progr am Studi tersebut, harus menyesuaikan dengan Peraturan Menteri ini paling lama 2 (dua) tahun terhitung sejak Peraturan Menteri ini mulai berlaku. (3) Perguruan tinggi penyelenggara Program Studi sebagaimana dimaksud pada ayat (2) dapat memiliki Program Studi y ang sama di Kampus Utama perguruan tinggi tersebut. Pasal 86 (1) Izin penyelenggaraan Program Studi PJJ yang telah diterbitkan dinyatakan tetap berlaku dan perguruan tinggi harus menyesuaikan dengan Peraturan Menteri ini paling lambat 2 (dua) tahun sejak Per",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "Peraturan Menteri ini paling lambat 2 (dua) tahun sejak Per aturan Menteri ini diundangkan; (2) Penyelenggaraan PJJ pada Universitas Terbuka diatur dalam ketentuan tersendiri. 2018, No.1497 -74- Pasal 87 (1) Sanksi Administratif yang telah dikenakan kepada perguruan tinggi sebelum Peraturan Menteri ini mulai berlaku, dinyatakan tetap ber laku sampai dengan dilakukan pencabutan/perubahan sanksi. (2) Perguruan tinggi atau Badan Penyelenggara yang telah dikenai Sanksi Administratif sebelum Peraturan Menteri ini mulai berlaku dapat mengajukan keberatan atau banding sebagaimana diatur dalam Peratur an Menteri ini. BAB XI KETENTUAN PENUTUP Pasal 88 (1) Usul perubahan PTS yang telah diajukan kepada Menteri diproses sesuai dengan ketentuan dalam Peraturan Menteri ini. (2) Permohonan izin penyelenggaraan Program Studi di kampus utama, PSDKU, dan Program Studi PJJ yang diajukan sebelum Peraturan Menteri ini mulai berlaku diproses sesuai dengan ketentuan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 100 Tahun 2016 tentang Pendirian, Perubahan, Pembubaran Perguruan Tinggi Negeri, dan Pendirian, P erubahan, Pencabutan Izin Perguruan Tinggi Swasta, Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 1 Tahun 2017 tentang Pembukaan, Perubahan, dan Penutupan Program Studi di Luar Kampus Utama, dan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 109 Tahun 2013 tentang Penyelenggaraan Pendidikan Jarak Jauh pada Pendidikan Tinggi. Pasal 8 9 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 48 Tahun 2013 tentang Pendirian, Perubahan, dan 2018, No.1497 -75- Pencabutan Izin Akademi Komunitas (Berita Negara Republik Indonesia Tahun 2013 Nomor 597); b. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 109 Tahun 2013 tentang Penyelenggaraan Pendidikan Jarak Jauh pada Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2 013 Nomor 1580); c. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 100 Tahun 2016 tentang Pendirian, Perubahan, Pembubaran Perguruan Tinggi Negeri, dan Pendirian, Perubahan, Pencabutan Izin Perguruan Tinggi Swasta (Berita Negara Republik Ind onesia Tahun 2016 Nomor 2009); d. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 1 Tahun 2017 tentang Pembukaan, Perubahan, dan Penutupan Program Studi di Luar Kampus Utama Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2017 Nomor 58); dan e. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 3 Tahun 2018 tentang Penggabungan dan Penyatuan Perguruan Tinggi Swasta (Berita Negara Republik Indonesia Tahun 2018 Nomor 52), dicabut dan dinyatakan tidak berlaku. Pasal 90 Peratu ran Menteri ini mulai berlaku pada tanggal diundangkan. 2018, No.1497 -76- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Oktobe r 2018 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, ttd MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 30 Oktober 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONE SIA, ttd WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    }
  ]
}