{
  "source": "downloaded_pdfs/bn1474-2020.pdf",
  "processed_date": "2025-04-22T13:05:35.009082",
  "document_info": {
    "title": null
  },
  "total_pages": 24,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1474 , 2020 KEMENKEU. Hasil Tembakau. Tarif Cukai. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 198/PMK.010/2020 TENTANG TARIF CUKAI HASIL TEMBAKAU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan mengenai tarif cukai hasil tembakau telah diatur dalam Peraturan Menteri Keuangan Nomor 146/PMK.010/2017 tentang Tarif Cukai Hasil Tembakau sebagaimana telah beberapa kali diu bah, terakhir dengan Peraturan Menteri Keuangan Nomor 152/PMK.010/2019 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 146/PMK.010/ 2017 tentang Tarif Cukai Hasil Tembakau; b. bahwa tarif cukai hasil tembakau ditetapkan berdasarkan parameter yang jelas, logis, dan dapat dipertanggungjawabkan dengan tetap memperhatikan dampak dan keadilan bagi masyarakat, serta kepentingan negara yang berpihak pada kemaslahatan dan kemanfaatan; c. bahwa Pemerintah bersama dengan Dewan Perwakilan Rakyat Republik Indonesia telah menyepakati target penerimaan cukai untuk tahun 2021 pada tanggal 25 September 2020; 2020, No. 1474 -2- d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf c, serta untuk melaksanakan ketentuan Pasal 5 ayat (5) dan Pasal 6 ayat (3) Undang -Undang Nomor 39 Tahun 2007 tentang Perubahan atas Undang -Undang Nomor 11 Tahun 1995 tentang Cukai, perlu menetapkan Peraturan Menteri Keuangan tentang Tarif Cukai Hasil Tembakau; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negar a Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 11 Tahun 1995 tentang Cukai (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 3613) sebagaimana telah diubah dengan Undang -Undang Nomor 39 Tahu n 2007 tentang Perubahan atas Undang -Undang Nomor 11 Tahun 1995 tentang Cukai (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 105, Tambahan Lembaran Negara Republik Indonesia Nomor 4755); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negar a (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 5. Peratu ran Menteri Keuangan Nomor 217/PMK.01/ 2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1862) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 229/PMK.01/ 2019 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 217/ PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1745); 2020, No. 1474 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TEN TANG TARIF CUKAI HASIL TEMBAKAU. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Orang adalah orang pribadi atau badan hukum. 2. Pengusaha Pabrik adalah orang yang mengusahakan pabrik. 3. Sigaret adalah hasil tembakau yang dibuat dari tembakau rajangan yang dibalut dengan kertas dengan cara dilinting, untuk dipakai, tanpa mengindahkan bahan pengganti atau bahan pembantu yang digunakan dalam pembuatannya. 4. Sigaret Kretek Mesin yang selanjutnya disingkat SKM adalah sigaret yang dala m pembuatannya dicampur dengan cengkih, atau bagiannya, baik asli maupun tiruan tanpa memperhatikan jumlahnya yang dalam pembuatannya mulai dari pelintingan, pemasangan filter, pengemasannya dalam kemasan untuk penjualan eceran, sampai dengan pelekatan p",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengemasannya dalam kemasan untuk penjualan eceran, sampai dengan pelekatan p ita cukai, seluruhnya, atau sebagian menggunakan mesin. 5. Sigaret Putih Mesin yang selanjutnya disingkat SPM adalah sigaret yang dalam pembuatannya tanpa dicampuri dengan cengkih, kelembak, atau kemenyan yang dalam pembuatannya mulai dari pelintingan, pemasa ngan filter, pengemasannya dalam kemasan untuk penjualan eceran, sampai dengan pelekatan pita cukai, seluruhnya, atau sebagian menggunakan mesin. 6. Sigaret Kretek Tangan yang selanjutnya disingkat SKT adalah sigaret yang dalam pembuatannya dicampur dengan c engkih, atau bagiannya, baik asli maupun tiruan tanpa memperhatikan jumlahnya yang dalam proses pembuatannya mulai dari pelintingan, 2020, No. 1474 -4- pengemasan dalam kemasan untuk penjualan eceran, sampai dengan pelekatan pita cukai, tanpa menggunakan mesin. 7. Sigaret Kret ek Tangan Filter yang selanjutnya disingkat SKTF adalah sigaret yang dalam pembuatannya dicampur dengan cengkih, atau bagiannya, baik asli maupun tiruan tanpa memperhatikan jumlahnya yang dalam proses pembuatannya mulai dari dari pelintingan, pemasangan fi lter, pengemasan dalam kemasan untuk penjualan eceran, sampai dengan pelekatan pita cukai, tanpa menggunakan mesin. 8. Sigaret Putih Tangan yang selanjutnya disingkat SPT adalah sigaret yang dalam pembuatannya tanpa dicampuri dengan cengkih, kelembak, atau ke menyan yang dalam proses pembuatannya mulai dari pelintingan, pengemasan dalam kemasan untuk penjualan eceran, sampai dengan pelekatan pita cukai, tanpa menggunakan mesin. 9. Sigaret Putih Tangan Filter yang selanjutnya disingkat SPTF adalah sigaret yang dala m pembuatannya tanpa dicampuri dengan cengkih, kelembak, atau kemenyan yang dalam proses pembuatannya mulai dari pelintingan, pemasangan filter, pengemasan dalam kemasan untuk penjualan eceran, sampai dengan pelekatan pita cukai, tanpa menggunakan mesin. 10. Sigaret Kelembak Kemenyan yang selanjutnya disebut KLM adalah sigaret yang dalam pembuatannya dicampur dengan kelembak dan/atau kemenyan asli maupun tiruan tanpa memperhatikan jumlahnya. 11. Cerutu yang selanjutnya disebut CRT adalah hasil tembakau yang dibuat dari lembaran -lembaran daun tembakau diiris atau tidak, dengan cara digulung demikian rupa dengan daun tembakau, untuk dipakai, tanpa mengindahkan bahan pengganti atau bahan pembantu yang digunakan dalam pembuatannya. 12. Rokok Daun atau Klobot yang selanjutn ya disebut KLB adalah hasil tembakau yang dibuat dengan daun nipah, 2020, No. 1474 -5- daun jagung (klobot), atau sejenisnya, dengan cara dilinting, untuk dipakai, tanpa mengindahkan bahan pengganti atau bahan pembantu yang digunakan dalam pembuatannya. 13. Tembakau Iris yang se lanjutnya disebut TIS adalah hasil tembakau yang dibuat dari daun tembakau yang dirajang, untuk dipakai, tanpa mengindahkan bahan pengganti atau bahan pembantu yang digunakan dalam pembuatannya. 14. Hasil Pengolahan Tembakau Lainnya yang selanjutnya disingkat HPTL adalah hasil tembakau yang dibuat dari daun tembakau selain Sigaret, Cerutu, Rokok Daun, dan Tembakau Iris, yang dibuat secara lain sesuai dengan perkembangan teknologi dan selera konsumen, tanpa mengindahkan bahan pengganti atau bahan pembantu yang digunakan dalam pembuatannya yang meliputi ekstrak dan esens tembakau, tembakau molasses, tembakau hirup ( snuff tobacco ), atau tembakau kunyah (chewing tobacco ). 15. Ekstrak dan Esens Tembakau adalah hasil tembakau berbentuk cair, padat, atau bentuk lainnya ya ng berasal dari pengolahan daun tembakau yang dibuat dengan cara ekstraksi atau cara lain sesuai dengan perkembangan teknologi dan selera konsumen tanpa mengindahkan bahan pengganti atau bahan pembantu",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan selera konsumen tanpa mengindahkan bahan pengganti atau bahan pembantu dalam pembuatannya, yang disediakan untuk konsumen akh ir dalam kemasan penjualan eceran, yang dikonsumsi dengan cara dipanaskan menggunakan alat pemanas elektrik kemudian dihisap, antara lain cairan yang menjadi bahan pengisi vape, produk tembakau yang dipanaskan secara elektrik ( electrically heated tobacco product ), kapsul tembakau ( tobacco capsule ), atau cairan dan pemanas dalam satu kesatuan ( cartridge ). 16. Tembakau Molasses adalah hasil tembakau yang berasal dari pengolahan daun tembakau yang dibuat dan dibentuk sedemikian rupa sesuai dengan perkembangan teknologi dan selera konsumen tanpa mengindahkan 2020, No. 1474 -6- bahan pengganti atau bahan pembantu dalam pembuatannya, yang dipanaskan menggunakan shisha/hookah (pipa panjang yang diberi air untuk menghisap tembakau) atau alat yang sejenisnya, yang dikonsumsi dengan cara d ihisap. 17. Tembakau Hirup ( Snuff Tobacco ) adalah hasil tembakau yang berasal dari pengolahan daun tembakau yang dibuat dan dibentuk sedemikian rupa sesuai dengan perkembangan teknologi dan selera konsumen tanpa mengindahkan bahan pengganti atau bahan pembantu dalam pembuatannya, yang dikonsumsi dengan cara dihirup. 18. Tembakau Kunyah ( Chewing Tobacco ) adalah hasil tembakau yang berasal dari pengolahan daun tembakau yang dibuat dan dibentuk sedemikian rupa sesuai dengan perkembangan teknologi dan selera konsumen tanpa mengindahkan bahan pengganti atau bahan pembantu dalam pembuatannya, yang dikonsumsi dengan cara dikunyah. 19. Kantor Direktorat Jenderal Bea dan Cukai yang selanjutnya disebut Kantor adalah Kantor Pelayanan Utama Bea dan Cukai atau Kantor Pengawasan dan Pelayanan Bea dan Cukai di lingkungan Direktorat Jenderal Bea dan Cukai. 20. Importir Barang Kena Cukai berupa hasil tembakau yang selanjutnya disebut Importir adalah Orang yang memasukkan barang kena cukai berupa hasil tembakau ke dalam daerah pabean. 21. Harga J ual Eceran adalah harga yang ditetapkan sebagai dasar penghitungan besarnya cukai. 22. Batasan Harga Jual Eceran per Batang atau Gram adalah rentang harga jual eceran per batang atau gram atas masing -masing jenis hasil tembakau produksi golongan Pengusaha Pabr ik hasil tembakau atau Importir yang ditetapkan Menteri. 23. Harga Transaksi Pasar adalah besaran harga transaksi penjualan yang terjadi pada tingkat konsumen akhir. 2020, No. 1474 -7- 24. Batasan Jumlah Produksi adalah batas jumlah produksi yang ditetapkan oleh Menteri yang dihitun g berdasarkan dokumen pemesanan pita cukai dan/atau dokumen pemberitahuan pengeluaran sekaligus pelindung pengangkutan atas barang kena cukai untuk kebutuhan konsumsi penduduk di kawasan bebas dengan fasilitas pembebasan cukai, dalam satu tahun takwim sebe lum Tahun Anggaran berjalan. 25. Merek Hasil Tembakau yang selanjutnya disebut Merek adalah huruf, angka, atau gabungan keduanya dengan cara penulisan dan pelafalan tertentu pada kemasan hasil tembakau yang diberitahukan sebagai identitas hasil tembakau oleh P engusaha Pabrik hasil tembakau atau Importir dalam rangka penetapan tarif cukai. 26. Menteri adalah Menteri Keuangan Republik Indonesia. 27. Direktur Jenderal adalah Direktur Jenderal Bea dan Cukai. 28. Pejabat Bea dan Cukai adalah pegawai Direktorat Jenderal Bea dan Cukai yang ditunjuk dalam jabatan tertentu untuk melaksanakan tugas tertentu berdasarkan Undang -Undang Nomor 11 Tahun 1995 tentang Cukai sebagaimana telah diubah dengan Undang -Undang Nomor 39 Tahun 2007 tentang Perubahan atas Undang -Undang Nomor 11",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "39 Tahun 2007 tentang Perubahan atas Undang -Undang Nomor 11 Tahun 1995 tentang Cukai. BAB II PENGGOLONGAN PENGUSAHA PABRIK Pasal 2 (1) Pengusaha Pabrik hasil tembakau dikelompokkan dalam golongan pengusaha berdasarkan masing -masing jenis dan jumlah produksi hasil tembakau, sesuai dengan Batasan Jumlah Produksi Pabrik terca ntum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2020, No. 1474 -8- (2) Penggolongan Pengusaha Pabrik hasil tembakau sebagaimana dimaksud pada ayat (1) dihitung berdasarkan jumlah produksi hasil tembakau untuk setiap jenis hasil tembakau sesuai dengan dokumen pemesanan pita cukai baik dalam 1 (satu) lokasi pengawasan Kantor maupun beberapa lokasi pengawasan Kantor. (3) Dalam hal Pengusaha Pabrik hasil tembakau memproduksi hasil tembakau untuk konsumsi penduduk di kawasan bebas, penghitungan j umlah produksi sebagaimana dimaksud pada ayat (2) dijumlahkan dengan jumlah produksi berdasarkan dokumen pemberitahuan pengeluaran sekaligus pelindung pengangkutan atas barang kena cukai untuk kebutuhan konsumsi penduduk di kawasan bebas dengan fasilitas pembebasan cukai atas pabrik yang bersangkutan. Pasal 3 (1) Dalam hal jumlah produksi hasil tembakau sebagaimana dimaksud dalam Pasal 2 dalam 1 (satu) tahun takwim melebihi Batasan Jumlah Produksi Pabrik yang berlaku bagi golongan Pengusaha Pabrik hasil tembak au yang bersangkutan, Pengusaha Pabrik hasil tembakau disesuaikan penggolongannya oleh Kepala Kantor. (2) Atas penyesuaian penggolongan Pengusaha Pabrik hasil tembakau sebagaimana dimaksud pada ayat (1), Kepala Kantor menerbitkan keputusan penyesuaian golongan Pengusaha Pabrik hasil tembakau. Pasal 4 (1) Dalam hal jumlah produksi hasil tembakau sebagaimana dimaksud dalam Pasal 2 dalam satu tahun takwim kurang dari Batasan Jumlah Produksi Pabrik yang berlaku bagi golongan Pengusaha Pabrik hasil tembakau, Pengusaha Pabrik hasil tembakau dapat mengajukan permohonan penurunan golongan Pengusaha Pabrik hasil tembakau kepada Kepala Kantor. 2020, No. 1474 -9- (2) Penurunan golongan Pengusaha Pabrik hasil tembakau sebagaimana dimaksud pada ayat (1) hanya diberikan untuk satu tingkat lebih rendah dari golongan Pengusaha Pabrik hasil tembakau sebelumnya. (3) Permohonan penurunan golongan Pengusaha Pabrik hasil tembakau sebagaimana dimaksud pada ayat (1) diajukan paling lambat bulan Januari tahun takwim berikutnya sebelum dokumen pemesanan pita cukai p ertama kali diajukan. (4) Atas permohonan penurunan golongan Pengusaha Pabrik hasil tembakau sebagaimana dimaksud pada ayat (1), Kepala Kantor menyetujui atau menolak permohonan yang bersangkutan dalam jangka waktu paling lama 10 (sepuluh) hari terhitung sejak tanggal permohonan diterima secara lengkap. (5) Dalam hal permohonan penurunan golongan Pengusaha Pabrik hasil tembakau sebagaimana dimaksud pada ayat (1) disetujui, Kepala Kantor menerbitkan keputusan penurunan golongan Pengusaha Pabrik hasil tembakau. (6) Dalam hal permohonan penurunan golongan Pengusaha Pabrik hasil tembakau sebagaimana dimaksud pada ayat (1) ditolak, Kepala Kantor menerbitkan surat penolakan dengan menyebutkan alasan penolakan. BAB III TARIF CUKAI DAN HARGA JUAL ECERAN Pasal 5 (1) Tarif cukai ha sil tembakau ditetapkan dengan menggunakan jumlah dalam rupiah untuk setiap satuan batang atau gram hasil tembakau. (2) Besaran tarif cukai hasil tembakau sebagaimana dimaksud pada ayat (1) didasarkan pada : a. jenis hasil tembakau; b. golongan pengusaha sebagaimana dimaksud dalam Pasal 2 ayat (1); dan c. Batasan Harga Jual Eceran per Batang atau Gram . 2020, No. 1474 -10- (3) Khusus untuk jenis HPTL, tarif",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2020, No. 1474 -10- (3) Khusus untuk jenis HPTL, tarif cukai hasil tembakau ditetapkan sebesar 57% (lima puluh tujuh persen) dari Harga Jual Eceran yang diajukan oleh Pengusaha Pabrik hasil tembakau atau Importir tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 (1) Batasan Harga Jual Eceran per Batang atau Gram dan tarif cukai per batang atau gram, untuk setiap jenis hasil tembakau dari masi ng-masing golongan Pengusaha Pabrik hasil tembakau tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Pengklasifikasian dalam penetapan tarif cukai per batang atau gram sebagaimana dimaksud pada ayat (1) untu k setiap jenis hasil tembakau ditentukan berdasarkan jenis, jumlah produksi, dan: a. Harga Jual Eceran yang tercantum dalam penetapan tarif cukai yang masih berlaku; b. Harga Jual Eceran yang diberitahukan oleh Pengusaha Pabrik hasil tembakau untuk hasil tembaka u Merek baru; atau c. Harga Jual Eceran yang mengalami kenaikan. Pasal 7 Harga Jual Eceran per kemasan penjualan eceran harus dibulatkan ke atas dalam kelipatan Rp25,00 (dua puluh lima rupiah). Pasal 8 (1) Harga Jual Eceran Merek baru dari Pengusaha Pabrik hasil tembakau atau Importir tidak boleh lebih rendah dari Harga Jual Eceran yang masih berlaku atas Merek hasil tembakau untuk jenis hasil tembakau yang sama yang dimiliki oleh Pengusaha Pabrik hasil tembakau atau Importir yang sama, dalam satuan batang a tau gram, 2020, No. 1474 -11- baik dalam 1 (satu) lokasi pengawasan Kantor maupun beberapa lokasi pengawasan Kantor. (2) Harga Jual Eceran dalam satuan batang atau gram sebagaimana dimaksud pada ayat (1) merupakan Harga Jual Eceran yang tercantum dalam sistem administrasi cukai p ada Direktorat Jenderal Bea dan Cukai. Pasal 9 Tarif cukai hasil tembakau sebagaimana dimaksud dalam Pasal 5 ayat (3) dan Pasal 6 ayat (2) untuk masing -masing Pengusaha Pabrik hasil tembakau atau Importir ditetapkan oleh Kepala Kantor dengan menerbitkan keputusan mengenai penetapan tarif cukai hasil tembakau. Pasal 10 (1) Penetapan tarif cukai hasil tembakau sebagaimana dimaksud dalam Pasal 9, dinyatakan tidak berlaku, apabila selama lebih dari 6 (enam) bulan berturut -turut Pengusaha Pabrik hasil tembakau a tau Importir yang bersangkutan tidak pernah merealisasikan: a. pemesanan pita cukainya dengan menggunakan dokumen pemesanan pita cukai; b. ekspor hasil tembakaunya dengan menggunakan dokumen pemberitahuan pengeluaran barang kena cukai yang belum dilunasi cukain ya dari pabrik hasil tembakau untuk tujuan ekspor; atau c. pengiriman hasil tembakaunya ke kawasan bebas dengan menggunakan dokumen pemberitahuan pengeluaran sekaligus pelindung pengangkutan atas barang kena cukai untuk kebutuhan konsumsi penduduk di kawasan bebas dengan fasilitas pembebasan cukai. (2) Untuk dapat menggunakan kembali penetapan tarif cukai hasil tembakau yang dinyatakan tidak berlaku sebagaimana dimaksud pada ayat (1), Pengusaha Pabrik hasil tembakau atau Importir harus mengajukan kembali 2020, No. 1474 -12- permohona n mengenai penetapan tarif cukai sesuai dengan ketentuan peraturan perundang -undangan. (3) Permohonan mengenai penetapan tarif sebagaimana dimaksud pada ayat (2), selain harus sesuai dengan ketentuan peraturan perundang -undangan, juga harus memenuhi ketentuan sebagai berikut: a. tarif cukai hasil tembakau tidak boleh lebih rendah dari yang pernah berlaku; b. Harga",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tidak boleh lebih rendah dari yang pernah berlaku; b. Harga Jual Eceran yang diberitahukan paling sedikit sama dengan harga jual eceran yang pernah berlaku, dan tidak boleh lebih rendah dari Harga Jual Eceran minim um yang dimiliki dan masih berlaku untuk jenis hasil tembakau yang sama dalam satuan batang atau gram sebagaimana yang tercantum dalam sistem administrasi cukai pada Direktorat Jenderal Bea dan Cukai; dan c. hanya dapat diajukan setelah 6 (enam) bulan berturu t-turut terhitung sejak pemesanan pita cukai terakhir, realisasi ekspor terakhir, atau pengiriman hasil tembakau ke kawasan bebas terakhir. (4) Dalam hal suatu Merek hasil tembakau terkait dengan tindak pidana di bidang cukai, dikecualikan dari ketentuan sebag aimana dimaksud pada ayat (3) huruf c, penetapan kembali hanya dapat diajukan setelah 2 (dua) tahun terhitung sejak keputusan pengadilan yang telah mempunyai kekuatan hukum yang tetap. Pasal 11 (1) Kepala Kantor dapat mencabut keputusan penetapan tarif cukai hasil tembakau berdasarkan: a. permohonan pencabutan penetapan tarif cukai hasil tembakau oleh Pengusaha Pabrik atau Importir; b. putusan pengadilan yang mempunyai kekuatan hukum tetap; atau c. hasil penelitian lebih lanjut Kepala Kantor, dalam hal: 2020, No. 1474 -13- 1. desain kemasan yang bersangkutan menyerupai desain kemasan milik Pengusaha Pabrik hasil tembakau atau Importir lainnya sehingga tidak mudah untuk membedakannya, yang telah terlebih dahulu dimiliki oleh Pengusaha Pabrik hasil tembakau atau Importir lainnya dan tercatat p ada administrasi Direktorat Jenderal Bea dan Cukai; 2. Merek memiliki tulisan atau pelafalan yang sama dengan Merek yang telah terlebih dahulu dimiliki oleh Pengusaha Pabrik hasil tembakau atau Importir lainnya dan tercatat pada administrasi Direktorat Jender al Bea dan Cukai; atau 3. hasil pengawasan di lapangan ditemukan kemasan hasil tembakau yang bersangkutan tidak sesuai dengan ketentuan yang mengatur mengenai perdagangan barang kena cukai. (2) Berdasarkan ketentuan sebagaimana dimaksud pada ayat (1), Kepala Kant or menetapkan keputusan pencabutan penetapan tarif cukai hasil tembakau. Pasal 12 Tarif cukai dan Batasan Harga Jual Eceran terendah per Batang atau Gram untuk setiap jenis hasil tembakau yang diimpor tercantum dalam Lampiran IV yang merupakan bagian tid ak terpisahkan dari Peraturan Menteri ini. Pasal 13 (1) Pengusaha Pabrik hasil tembakau atau Importir tidak dapat menurunkan Harga Jual Eceran yang masih berlaku atas Merek hasil tembakau yang dimilikinya. (2) Ketentuan sebagaimana dimaksud pada ayat (1) berlaku juga bagi Pengusaha Pabrik hasil tembakau yang mengalami penurunan golongan. 2020, No. 1474 -14- Pasal 14 Harga Jual Eceran per batang atau gram untuk setiap jenis hasil tembakau untuk tujuan ekspor ditetapkan sama dengan Harga Jual Eceran per batang atau gram untuk jenis hasil tembakau dari jenis dan Merek hasil tembakau yang sama, yang ditujukan untuk pemasaran di dalam negeri. Pasal 15 (1) Pejabat Bea dan Cukai melakukan pemantauan Harga Transaksi Pasar di wilayah kerja masing -masing pada periode pemantauan tertentu. (2) Peman tauan Harga Transaksi Pasar sebagaimana dimaksud pada ayat (1) dilakukan dengan membandingkan Harga Transaksi Pasar dengan Harga Jual Eceran yang tercantum dalam pita cukai hasil tembakau. (3) Hasil pemantauan sebagaimana dimaksud pada ayat (2) disampaikan kep ada direktur pada Direktorat Jenderal Bea dan Cukai yang",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "kep ada direktur pada Direktorat Jenderal Bea dan Cukai yang melaksanakan tugas dan fungsi di bidang teknis dan fasilitas cukai. (4) Direktur pada Direktorat Jenderal Bea dan Cukai yang melaksanakan tugas dan fungsi di bidang teknis dan fasilitas cukai melakukan p enelitian atas hasil pemantauan sebagaimana dimaksud pada ayat (3). (5) Dalam hal berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (4) dan setelah dihitung per batang atau gram untuk suatu Merek ditemukan: a. Harga Transaksi Pasar telah melampaui Batas an Harga Jual Eceran per batang atau gram di atasnya; atau b. Harga Transaksi Pasar kurang dari 85% (delapan puluh lima persen) dari Harga Jual Eceran yang tercantum dalam pita cukai hasil tembakau, dan temuan sebagaimana dimaksud dalam huruf a dan huruf b t erjadi pada sebagian besar wilayah pemantauan dengan memperhitungkan data Merek hasil pemantauan dan jumlah Kantor yang melaporkan, direktur pada 2020, No. 1474 -15- Direktorat Jenderal Bea dan Cukai yang melaksanakan tugas dan fungsi di bidang teknis dan fasilitas cukai memb eritahukan hasil penelitian tersebut kepada Pengusaha Pabrik hasil tembakau atau Importir melalui Kepala Kantor. (6) Pengusaha Pabrik hasil tembakau atau Importir dapat mengajukan sanggahan atas hasil penelitian sebagaimana dimaksud pada ayat (5) paling lama 3 0 (tiga puluh) hari terhitung sejak tanggal penerimaan surat pemberitahuan dari Kepala Kantor. (7) Dalam hal atas hasil penelitian sebagaimana dimaksud pada ayat (5) huruf a, Pengusaha Pabrik hasil tembakau atau Importir dalam jangka waktu sebagaimana dimaksu d pada ayat (6) tidak memberikan sanggahan atau tidak mengajukan permohonan penyesuaian tarif cukai hasil tembakau, Kepala Kantor melakukan penetapan penyesuaian tarif cukai hasil tembakau. (8) Dalam hal pada periode pemantauan selanjutnya setelah disampaikan surat pemberitahuan sebagaimana dimaksud pada ayat (5) masih ditemukan Harga Transaksi Pasar kurang dari 85% (delapan puluh lima persen) dari Harga Jual Eceran sebagaimana dimaksud pada ayat (5) huruf b, Kepala Kantor melakukan penyesuaian profil Pengusa ha Pabrik hasil tembakau atau Importir. BAB IV HASIL PENGOLAHAN TEMBAKAU LAINNYA Pasal 16 HPTL meliputi: a. Ekstrak dan Esens Tembakau; b. Tembakau Molasses; c. Tembakau Hirup ( Snuff Tobacco ); atau d. Tembakau Kunyah ( Chewing Tobacco ). 2020, No. 1474 -16- Pasal 17 Ekstrak dan E sens Tembakau sebagaimana dimaksud dalam Pasal 16 huruf a yang diimpor bersamaan dengan peralatan untuk mengkonsumsinya, diperlakukan sebagai komoditi/barang yang terpisah dari peralatan yang digunakan untuk mengkonsumsinya. BAB V KETENTUAN PERALIHAN Pasal 18 Pada saat Peraturan Menteri ini mulai berlaku, Kepala Kantor menetapkan kembali tarif cukai dan mulai berlaku pada tanggal 1 Februari 2021, dengan ketentuan sebagai berikut: a. penetapan kembali dilakukan dengan memperhatikan tarif cukai yang masih ber laku untuk jenis hasil tembakau, golongan Pengusaha Pabrik hasil tembakau, dan batasan Harga Jual Eceran minimum, yang telah ditetapkan berdasarkan Peraturan Menteri Keuangan Nomor 152/PMK.010/2019; b. tarif cukai yang ditetapkan kembali sesuai dengan Lampira n II, Lampiran III, dan Lampiran IV yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini; dan/atau c. Harga Jual Eceran yang ditetapkan kembali tidak boleh lebih rendah dari Batasan Harga Jual Eceran per Batang atau Gram yang masih berlaku dan tidak boleh",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "per Batang atau Gram yang masih berlaku dan tidak boleh lebih rendah dari Batasan Harga Jual Eceran minimum tercantum dalam Lampiran II, Lampiran III, dan Lampiran IV yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 19 Dalam rangka kegiatan pelayanan pita cukai, ek spor, dan pengeluaran barang kena cukai dengan tujuan kawasan bebas berlaku ketentuan sebagai berikut: 2020, No. 1474 -17- a. penetapan tarif cukai yang dilaksanakan berdasarkan ketentuan Peraturan Menteri Keuangan Nomor 146/PMK.010/2017 tentang Tarif Cukai Hasil Tembakau sebaga imana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 152/PMK.010/2019 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 146/PMK.010/ 2017 tentang Tarif Cukai Hasil Tembakau masih tetap berlaku untuk dokumen pemesana n pita cukai, dokumen pemberitahuan pengeluaran sekaligus pelindung pengangkutan atas barang kena cukai untuk kebutuhan konsumsi penduduk di kawasan bebas dengan fasilitas pembebasan cukai , dan dokumen pemberitahuan pengeluaran barang kena cukai yang belum dilunasi cukainya dari pabrik hasil tembakau untuk tujuan ekspor sampai dengan 31 Januari 2021; b. penetapan kembali sebagaimana dimaksud dalam Pasal 18 dapat digunakan untuk kegiatan penyediaan pita cukai yang dilaksanakan setelah diundangkannya Peraturan Menteri ini; c. batas pelekatan pita cukai desain tahun 2020 yang telah dipesan sampai dengan tanggal 31 Desember 2020 masih dapat dilekatkan paling lambat tanggal 1 Februari 2021; dan d. batas pelekatan pita cukai desain tahun 2021 yang telah dipesan sampai dengan tanggal 31 Januari 2021 masih dapat dilekatkan paling lambat tanggal 1 Maret 2021. Pasal 20 Ketentuan mengenai: a. Batasan Jumlah Produksi Pabrik tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b. Batasan H arga Jual Eceran per Batang atau Gram dan tarif cukai per batang atau gram untuk jenis HPTL tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; 2020, No. 1474 -18- c. Batasan Harga Jual Eceran per Batang atau Gram dan tarif cukai per b atang atau gram hasil tembakau buatan dalam negeri tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan d. Tarif cukai per batang atau gram dan Batasan Harga Jual Eceran per Batang atau Gram terendah untuk setia p jenis hasil tembakau yang diimpor tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; mulai berlaku pada tanggal 1 Februari 2021. BAB VI KETENTUAN PENUTUP Pasal 21 Ketentuan lebih lanjut mengenai tata cara pe netapan tarif cukai hasil tembakau ditetapkan oleh Direktur Jenderal. Pasal 22 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 146/PMK.010/2017 tentang Tarif Cukai Hasil Tembakau (Berita Negara Republik Indonesia Tahun 20 17 Nomor 1485) sebagaimana telah diubah dengan Peraturan Menteri Keuangan: 1. Nomor 156/PMK.010/2018 (Berita Negara Republik Indonesia Tahun 2018 Nomor 1637); dan 2. Nomor 152/PMK.010/2019 (Berita Negara Republik Indonesia Tahun 2019 Nomor 1251), dicabut dan di nyatakan tidak berlaku. Pasal 23 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2020, No. 1474 -19- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Desember 2020 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 15 Desember 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUB LIK INDONESIA, ttd WIDODO EKATJAHJANA 2020, No. 1474 -20- 2020, No. 1474 -21- 2020, No. 1474 -22- 2020, No. 1474 -23- 2020, No. 1474 -24-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}