{
  "source": "downloaded_pdfs/bn147-2019.pdf",
  "processed_date": "2025-04-22T13:09:07.479844",
  "document_info": {
    "title": null
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.147, 2019 KEMHAN. Komoditi Militer. Standardisasi. Pencabutan. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 5 TAHUN 2019 TENTANG PENYELENGGARAAN STANDARDISASI KOMODITI MILITER INDONESIA DI LINGKU NGAN KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan mutu, efisiensi produksi, memperlancar transaksi perdagangan, mewujudkan persaingan usaha yang sehat, dan transparan maka dilakukan standardisasi komoditi militer ; b. bahwa Peraturan Menteri Pertahanan Nomor 31 Tahun 2013 tentang Penyelenggaraan Standardisasi Komoditi Militer Indonesia di lingkungan Kementerian Pertahana n dan Tentara Nasional Indonesia sudah tidak sesuai lagi dengan perkembangan peraturan perundang -undangan sehingga perlu diganti ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Pert ahanan tentang Penyelenggaraan Standardisasi Komoditi Militer Indonesia di Lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia; www.peraturan.go.id 2019, No.147 -2- Mengingat : 1. Undang -Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Tahun 2002 Nomor 4169); 2. Undang -Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 127, Tambahan Lembaran Negara Republik Indon esia Nomor 4439); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 106, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 16 Tahun 2012 tentang Industri Pertahanan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 183, Tambahan Lembaran Negara Republik Indonesia Nomor 5343); 5. Undang -Undang Nomor 20 Tahun 2014 tentang Standardisasi dan Penilaian Kesesuaian (Lembaran Negara Republik Indonesia Tahun 2014 No mor 216, Tambahan Lembaran Negara Republik Indonesia Nomor 5584); 6. Peraturan Menteri Pertahanan Nomor 35 Tahun 2015 tentang Penyelenggaraan Perencanaan Kebutuhan Alat Utama Sistem Senjata T entara Nasional Indonesia di Lingkungan Kementerian Pertahanan d an Tentara Nasional Indonesia (Berita Negara Republik Indonesia Tahun 2015 Nomor 2089); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG PENYELENGGARAAN STANDARDISASI KOMODITI MILITER INDONESIA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA . www.peraturan.go.id 2019 , No.147 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Standardisasi adalah proses merencanakan, merumuskan, menetapkan, menerapkan, memberlakukan, memelihara, dan mengawasi Standar yang dilaksanakan secara tertib dan bekerja sama dengan semua pemangku kepentingan; 2. Komoditi Militer adalah semua materiil/bekal yang akan atau sudah dimiliki atau digunakan Tentara Nasional Indonesia, atau materiil/bekal lain yang secara langsung belum digunakan, namun dalam kea daan darurat, dengan atau tanpa modifikasi dapat digunakan oleh Tentara Nasional Indonesia dalam rangka pertahanan negara . 3. Materiil adalah bagian dari kekayaan negara yang terdiri atas satuan tertentu yang dapat dihitung, diukur, ditimbang, dan dinilai yan g diperlukan untuk pembekalan, pemeliharaan, dan dukungan bagi kegiatan Kementerian Pertahanan dan Tentara Nasional Indonesia baik untuk kepentingan operatif maupun kepentingan administratif dalam rangka mendukung pertahanan negara. 4. Standar adalah spesifik asi teknis atau sesuatu yang dibakukan termasuk tata cara dan metode yang disusun berdasarkan konsensus semua pihak yang terkait dengan memperhatikan syarat keselamatan, keamanan, kesehatan, pelestarian fungsi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang terkait dengan memperhatikan syarat keselamatan, keamanan, kesehatan, pelestarian fungsi lingkungan hidup, perkembangan ilmu pengetahua n dan teknologi, serta pengalaman, perkembangan masa kini, dan masa yang akan datang untuk memperoleh manfaat yang sebesar - besarnya. 5. Kementerian Pertahanan yang selanjutnya disebut Kemhan adalah pelaksana fungsi pemerintah di bidang pertahanan. www.peraturan.go.id 2019, No.147 -4- 6. Tentara Nas ional Indonesia yang selanjutnya disebut TNI. 7. Standar Militer Indonesia yang selanjutnya disingkat SMI adalah Standar yang ditetapkan oleh Direktorat Jenderal Kekuatan Pertahanan Kemhan dan berlaku di lingkungan Kemhan dan TNI. 8. Spesifikasi adalah sebuah p ernyataan tertulis/dokumen yang menjelaskan persyaratan teknis pokok/khusus Materiil secara rinci serta menjelaskan penentuan kriteria persyaratan yang disiapkan untuk mendukung kegiatan akuisisi atau pengadaan. 9. Dokumen Standardisasi adalah dokumen standar dan dokumen Spesifikasi berisi himpunan atau kumpulan persyaratan yang dibakukan untuk dijadikan standar dan dapat diaplikasikan dalam penyelenggaraan Standardisasi. 10. Sertifikasi adalah rangkaian kegiatan penilaian kesesuaian yang berkaitan dengan pemberia n jaminan tertulis bahwa barang, jasa, sistem, proses, atau personel telah memenuhi Standar dan/atau regulasi. 11. Sertifikat adalah jaminan tertulis yang diberikan oleh lembaga/ laboratorium yang telah diakreditasi untuk menyatakan bahwa barang, jasa, proses, sistem atau personel telah memenuhi Standar yang dipersyaratkan. 12. Komoditi yang selanjutnya disebut materiil/bekal adalah segala alat perlengkapan untuk mendukung pertahanan negara . 13. Tim Teknis adalah panitia yang dibentuk oleh Kemhan yang terdiri dari pema ngku kepentingan yang bersifat adhoc untuk menstandardisasikan dokumen Rancangan Standarisasi Komoditi Militer Indonesia dan berjumlah ganjil. 14. Tim Uji adalah panitia yang dibentuk oleh Kemhan terdiri dari personel yang berkompeten sesuai bidangnya yang bersifat adhoc untuk melakukan pengujian agar dapat memenuhi persyaratan sesuai dokumen SMI dan berjumlah ganjil. www.peraturan.go.id 2019 , No.147 -5- 15. Persyaratan Operasional yang selanjutnya disebut Operational Requirement atau Opsreq adalah dokumen yang berisi pernyataan tentang identifikasi k emampuan dasar, persyaratan yang terkait, penilaian kinerja dan proses, atau rangkaian aksi untuk mendapatkan hasil yang diinginkan untuk mengatasi permasalahan di daerah operasi, ancaman, perkembangan teknologi, dan biaya. 16. Spesifikasi Teknis adalah suatu rangkaian atau ketentuan yang disusun secara lengkap dan jelas mengenai suatu barang, metode, atau hasil akhir pekerjaan yang dapat dibeli, dibangun, atau dikembangkan oleh pihak lain sedemikian sehingga dapat memenuhi keinginan semua pihak yang terkait. 17. Adhoc adalah panitia kecil yang secara khusus membahas suatu masalah secara m endalam. 18. Unit Organisasi yang selanjutnya disingkat UO adalah salah satu tingkatan dalam organisasi pengelola program dan anggaran dalam lingkungan fungsi pertahanan yang membawah i beberapa satuan kerja dan/atau komando utama. 19. Rencana Strategis yang selanjutnya disebut Renstra adalah proses yang dilakukan suatu organisasi untuk menentukan strategi atau arahan, serta mengambil keputusan untuk mengalokasikan sumber daya untuk mencapa i strategi. 20. Keadaan Luar Biasa adalah peristiwa bencana yang terjadi dan dicatat berdasarkan tanggal kejadian, lokasi, jenis bencana korban, dan/atau kerusakan. 21. Menteri adalah Menteri yang menyelenggarakan urusan pemerintah di bidang pertahanan. Pasal 2 Standardisasi Komoditi Militer Indonesia dilaksanakan berdasarkan prinsip: www.peraturan.go.id 2019, No.147 -6- a. kenyal yaitu dapat mengikuti tuntutan kebutuhan perkembangan teknologi dan tidak tergantung pada suatu jenis teknologi, disain, dan produsen tunggal; b. jelas yaitu",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "suatu jenis teknologi, disain, dan produsen tunggal; b. jelas yaitu mudah dimeng erti dan lengkap sehingga dapat menuntun para pengguna dalam penerapannya dengan cara yang benar ; c. sederhana yaitu sedapat mungkin dihindari kecenderungan penuangan persyaratan yang berlebihan atau penafsiran yang terlalu luas terhadap tuntutan kebutuhan yang dihadapi ; d. tidak tumpang tindih yaitu sedapat mungkin dicegah pembuatan Standardisasi untuk satu jenis Materiil di tempat berlainan dan saling tumpang tindih di lingkungan Kemhan dan TNI ; e. manfaat yaitu secara langsung berguna untuk pembangunan p ertahanan negara ; f. seragam yaitu sedapat mungkin menyeragamkan jenis, mutu, golongan dan ukuran materiil, serta tingkat persyaratan unjuk kerja yang dipakai dalam menentukan karakteristik Materiil yang digunakan ; g. pemberdayaan produksi dalam negeri yai tu mengembangkan dan membangun kemampuan dalam menghasilkan Standardisasi Materiil dan hasil rekayasa produksi dalam negeri ; h. analisa dampak lingkungan yaitu memenuhi persyaratan analisis dampak lingkungan ; i. adil/tidak diskriminatif yaitu dalam pelaksa naannya senantiasa mempertimbangkan kepentingan semua pihak. j. akuntabel yaitu menghasilkan suatu produk yang dapat menjadi pedoman/acuan bersama ; dan k. transparan yaitu semua ketentuan dan informasi mengenai Standardisasi Komoditi Militer bersifat jelas dan dapat diketahui secara luas oleh pihak terkait. www.peraturan.go.id 2019 , No.147 -7- BAB II PENYELENGGARAAN STANDARDISASI KOMODITI MILITER INDONESIA Pasal 3 (1) Standardisasi Komoditi Militer Indonesia di lingkungan Kemhan dan TNI dilakukan untuk pemenuhan kebutuhan Materiil pertahanan dan keamanan n egara . (2) Komoditi Militer Indonesia sebagaimana dimaksud pada ayat (1) pengadaannya wajib memiliki dokumen SMI dan lulus Sertifikasi. Pasal 4 Penyelenggaraan Standardisasi Komoditi Militer Indonesia di lingkungan Kemhan dan TNI sebagaimana dimaksud dalam Pasal 3 ayat (1) dilaksanakan melalui tahap: a. pengusulan; b. pengkajian; dan c. pengesahan. Pasal 5 (1) Tahap pengusulan sebagaimana dimaksud dalam Pasal 4 huruf a merupakan proses pengusulan dokumen rancangan Standardisasi Komoditi Milite r Indonesia yang meliputi: a. perumusan baru ; b. modifikasi; atau c. adopsi. (2) Proses pengusulan sebagaimana dimaksud pada ayat (1) dilengkapi dengan dokumen Spesifikasi Teknis, Operational Requirement atau Opsreq , dan rancang bangun Komoditi Militer . (3) Perumusan baru sebagaimana dimaksud pada ayat (1) huruf a dilakukan apabila belum ada standar yang baku terhadap Komoditi Militer yang akan digunakan oleh Kemhan dan TNI. www.peraturan.go.id 2019, No.147 -8- (4) Modifikasi sebagaimana dimaksud pada ayat (1) huruf b dilakukan apabila D okumen SMI yang sudah ada perlu ada perubahan sebagaimana dalam SMI yang digunakan di lingkungan Kemhan dan TNI. (5) Adopsi sebagaimana dimaksud pada ayat (1) huruf c diterapkan secara utuh tanpa perubahan untuk digunakan di lingkungan Kemhan dan TNI. (6) Proses p engusulan sebagaimana dimaksud pada ayat (2) dilakukan oleh: a. Markas Besar TNI Angkatan Darat, TNI Angkatan Laut, dan TNI Angkatan Udara ; b. Markas Besar TNI; c. pelaku usaha /asosiasi; dan d. Kemhan. Pasal 6 Markas Besar TNI Angkatan Darat, TNI An gkatan Laut, dan TNI Angkatan Udara sebagaimana dimaksud dalam Pasal 5 ayat (6) huruf a menyusun dan mengesahkan rancangan Dokumen Standardisasi Komoditi Militer Indonesia dan mengusulkan ke Markas Besar TNI. Pasal 7 (1) Markas Besar TNI sebagaimana dimaks ud dalam Pasal 5",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(1) Markas Besar TNI sebagaimana dimaks ud dalam Pasal 5 ayat (6) huruf b menerima usulan dan menyeleksi usulan rancangan Standardisasi Komoditi Militer Indonesia dari Markas Besar TNI Angkatan Darat, TNI Angkatan Laut, dan TNI Angkatan Udara berdasarkan skala prioritas dan disesuaikan dengan Renstra UO TNI Angkatan Darat, TNI Angkatan Laut, dan TNI Angkatan Udara. (2) Menerima usulan dan menyeleksi sebagaimana dimaksud pada ayat (1) selanjutnya mengajukan usulan rancangan Standarisasi Komoditi Militer yang sudah disetujui dan disahkan oleh UO TNI Angkatan Darat, TNI Angkatan Laut, dan TNI Angkatan Udara kepada Kemhan. www.peraturan.go.id 2019 , No.147 -9- Pasal 8 (1) Pelaku usaha/asosiasi sebagaimana dimaksud dalam Pasal 5 ayat (6) huruf c merupakan Industri Pertahanan yang mengusulkan dokumen rancangan Standardisasi Komoditi Militer Indon esia ke Kemhan. (2) Industri Pertahanan sebagaimana dimaksud pada ayat (1) harus mendapat rekomendasi atau persetujuan terlebih dahulu dari Pejabat Kemhan yang bertanggungjawab dalam pembinaan Industri Pertahanan dan/atau TNI sebagai pengguna. Pasal 9 (1) Kemh an sebagaimana dimaksud dalam Pasal 5 ayat (6) huruf d menerima dan menyeleksi usulan rancangan Standardisasi Komoditi Militer Indonesia dari Markas Besar TNI dan pelaku usaha/asosiasi berdasarkan perencanaan kebutuhan sesuai dengan Renstra UO TNI Angkatan Darat, TNI Angkatan Laut, dan TNI Angkatan Udara. (2) Menyeleksi usulan rancangan Standardisasi Komoditi Militer Indonesia sebagaimana dimaksud pada ayat (1) dilakukan dengan meneliti, mengidentifikasi, dan mengesahkan usulan dokumen rumusan SMI. Pasal 10 (1) Tahap pengkajian sebagaimana dimaksud dalam Pasal 4 huruf b , merupakan proses penelitian, pemeriksaan, dan pengujian . (2) Tahap pengkajian sebagaimana dimaksud pada ayat (1) dilaksanakan oleh: a. Tim Teknis; dan b. Tim Uji. Pasal 11 (1) Tim Teknis sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf a bertugas meneliti, mengidentifikasi, www.peraturan.go.id 2019, No.147 -10- memverifikasi dokumen, dan penetapan awal dokumen rancangan Standardisasi Komoditi Militer Indonesia. (2) Dalam hal diperlukan, Tim Teknis dapat meminta pengusu lan ulang perubahan dan penyempurnaan dokumen rancangan Standardisasi Komoditi Militer Indonesia kepada pihak yang mengusulkan SMI . Pasal 12 (1) Tim Uji sebagaimana dimaksud dalam Pasal 10 ayat ( 2) huruf b bertugas melaksanakan pengujian dokumen Standar Militer Indonesia terhadap Materiil yang telah mendapatkan penetapan. (2) Pengujian sebagaimana dimaksud pada ayat (1) dilaksanakan melalui uji laboratorium dan kalibrasi serta Akreditasi terhadap institusi yang melaksanakan kegiatan uji. (3) Dalam hal di perlukan, Tim Uji dapat meminta perumusan ulang dokumen rancangan Standardisasi Komoditi Militer Indonesia kepada pihak yang mengusulkan SMI. Pasal 13 (1) Tahap pengesahan sebagaimana dimaksud dalam Pasal 4 huruf c merupakan proses pengesahan dokumen SMI yang telah melalui tahap pengkajian . (2) Pengesahan dokumen SMI sebagaimana dimaksud pada ayat ( 1) dilaksanakan setelah dinyatakan lulus uji terhadap dokumen rancangan Standardisasi Komoditi Militer Indonesia dan Materiil yang diajukan. (3) Pengesahan dokumen SMI sebagaimana dimaksud pada ayat ( 2) dinyatakan dalam bentuk Sertifikat dan pemberian Nomor Kode SMI yang ditanda tangani oleh Direktur Materiil Direktorat Jenderal Kekuatan Pertahanan Kemhan atas nama Direktur Jenderal Kekuatan Pertahanan Kemha n. www.peraturan.go.id 2019 , No.147 -11- BAB III ORGANISASI PENYELENGGARAAN Pasal 14 (1) Tim Teknis dan Tim Uji Standardisasi Komoditi Militer Indonesia sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Tim Uji Standardisasi Komoditi Militer Indonesia sebagaimana dimaksud dalam Pasal 10 merupakan organisasi SMI yang bersifat Adhoc . (2) Tim Teknis dan Tim Uji Standardisasi Komoditi Milite r Indonesia sebagaimana dimaksud pada ayat (1) dibentuk oleh Direktur Jenderal Kekuatan Pertahanan Kemhan. Pasal 15 Tim Teknis sebagaimana dimaksud dalam Pasal 1 4 meliputi: a. Kemhan ; b. lembaga pemerintah ; c. lembaga pemerintah non kementerian; d. pelaku usaha; e. asosiasi terkait; f. TNI; dan g. pakar dan/atau akademisi. Pasal 16 Kemhan sebagaimana dimaksud dalam Pasal 15 huruf a dilakukan oleh Direktorat Jenderal Kekuatan Pertahanan Kemhan c.q. Direktorat Materiil Direktorat Jenderal Kekuatan Pertahanan Kemhan . Pasal 17 Lembaga pemerintah sebagaimana dimaksud dalam Pasal 15 huruf b terdiri atas : a. Kementerian Badan Usaha Milik Negara ; dan b. Kementerian Riset dan Teknologi/Kepala Badan Penelitian dan Pengembangan Teknologi . www.peraturan.go.id 2019, No.147 -12- Pasal 18 Lembaga pemer intah non kementerian sebagaimana dimaksud dalam Pasal 15 huruf c meliputi: a. Badan Standardisasi Nasional; dan b. Komite Akreditasi Nasional. Pasal 19 Pelaku usaha sebagaimana dimaksud dalam Pasal 15 huruf d merupakan badan usaha yang bergerak di bidang indu stri pertahanan untuk memenuhi kebutuhan Komoditi Militer di lingkungan Kemhan dan TNI meliputi: a. Badan Usaha Milik Negara ; dan/atau b. Badan Usaha Milik Swasta. Pasal 20 Asosiasi sebagaimana dimaksud dalam Pasal 15 huruf e merupakan perkumpulan pelaku usaha yang memiliki kemampuan dalam memenuhi kebutuhan Komoditi Militer di lingkungan Kemhan dan TNI. Pasal 21 TNI sebagaimana dimaksud dalam Pasal 15 huruf f merupakan pengguna/ user. Pasal 22 Pakar dan/atau akademisi sebagaimana dimaksud dalam Pasal 15 huruf g merupakan seseorang yang memiliki keahlian tertentu dalam menilai dan memutuskan dengan baik dan benar sesuai dengan aturan serta disiplin keilmuanya dalam perumusan Standardisasi Komoditi Militer Indonesia. Pasal 23 Tim Uji sebagaimana dimaksud dalam Pasal 1 4 meliputi : a. Kemhan ; b. lembaga pemerintah ; c. lembaga pemerintah non kementerian; www.peraturan.go.id 2019 , No.147 -13- d. TNI; dan e. pakar dan/atau akademisi. Pasal 2 4 Kemhan sebagaimana dimaksud dalam Pasal 23 huruf a dilakukan oleh Direktorat Jenderal Kekuatan Pertahanan Kemhan c.q. Direktorat Materiil Direktorat Jenderal Kekuatan Pertahanan Kemhan . Pasal 25 Lembaga pemerintah sebagaimana dimaksud dalam Pasal 23 huruf b meliputi: a. Kementerian Badan Usaha Milik Negara; b. Kementerian Riset dan Teknologi/Kepala Badan Penel itian dan Pengembangan Teknologi (BPPT); atau c. laboratorium uji yang ditunjuk . Pasal 26 Lembaga pemerintah non kementerian sebagaimana dimaksud dalam Pasal 23 huruf c meliputi: a. Badan Standardisasi Nasional; dan b. Komite Akreditasi Nasional. Pasal 27 TNI sebagaimana dimaksud dalam Pasal 23 huruf d merupakan personel TNI yang memiliki kompetensi sesuai dengan bidangnya. Pasal 28 Pakar dan/atau akademisi sebagaimana dimaksud dalam Pasal 23 huruf e merupakan seseorang yang memiliki keahlian tertentu dalam menilai dan memutuskan dengan baik dan benar sesuai dengan aturan serta disiplin keilmuanya dalam perumusan Standardisasi Komoditi Militer Indonesia. www.peraturan.go.id 2019, No.147 -14- BAB IV TATARAN KEWENANGAN Bagian Kesatu Umum Pasal 29 Tataran kewenangan dalam Penyelenggaraan S tandardisasi Komoditi Militer Indonesia sebagaimana dimaksud dalam Pasal 4 terdiri atas: a. Kemhan; b. Markas Besar",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam Pasal 4 terdiri atas: a. Kemhan; b. Markas Besar TNI; dan c. Markas Besar TNI Angkatan Darat, TNI Angkatan Laut, dan TNI Angkatan Udara . Bagian Kedua Kemhan Pasal 30 (1) Kemhan sebagai mana dimaksud dalam Pasal 29 huruf a dalam penyelenggaraan Standardisasi Komoditi Militer Indonesia mempunyai: a. tugas; b. wewenang; dan c. tanggung jawab. (2) Kemhan dalam penyelenggaraan Standardisasi Komoditi Militer Indonesia sebagaimana dimaksud pada ayat ( 1) dilaksanakan oleh Direktorat Jenderal Kekuatan Pertahanan Kemhan . Pasal 31 Tugas sebagaimana dimaksud dalam Pasal 30 ayat (1) huruf a terdiri atas: a. menyusun kebijakan umum penyelenggaraan Standardisasi Komoditi Militer Indonesia untuk kepentingan pertahanan negara; www.peraturan.go.id 2019 , No.147 -15- b. menyusun personel yang terlibat dalam Tim Teknis dan Tim Uji; c. menyusun pelaksanaan yang menyangkut Akreditasi produk dan fasilitas dari instansi di luar Kemhan dan Markas Besar TNI dalam rangka penerbitan SMI; d. melaksanakan verifikasi dan memberikan otorisasi keahlian personel penyelenggaraan Standardisasi Komoditi Militer Indonesia; dan f. mengendalikan dan mengawasi penyelenggaraan Standardisasi Komoditi Militer Indonesia di lingkungan Kemhan dan TNI. Pasal 32 Wewenang sebagaimana dimaksud dalam Pasal 30 ayat (1) huruf b terdiri atas: a. mempertimbangkan saran pengembangan sebagai bahan masukan untuk menentukan kebijakan baru; b. melaksanakan koordinasi dengan badan standardisasi di luar Kemhan dan TNI; dan c. dalam hal keadaan luar biasa atau terjadinya bencana alam atau untuk kepentingan pertahanan dan keamanan negara Kemhan dapat menerima, menyeleksi , dan mengusulkan perumusan SMI yang tidak termasuk dalam Renstra Kemhan dan TNI. Pasal 33 Tanggung jawab sebagaimana dimaksud dalam Pasal 30 ayat (1) huruf c terlaksananya penyelenggaraan Standardisasi Komoditi Militer Indonesia dalam mendukung pertahanan negara . www.peraturan.go.id 2019, No.147 -16- Bagian Ketiga Markas Besar TNI Pasal 34 (1) Markas Besar TNI sebagaimana dimaksud dalam Pasal 29 huruf b dalam penyelenggaraan Standardisasi Komoditi Militer Indonesia mempunyai: a. tugas; b. wewenang; dan c. tanggung jawab. (2) Markas Besar TNI dalam penyelenggaraan Standardisasi Komoditi Militer Indonesia sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Asisten Logistik Panglima TNI dan Asisten Komunikasi dan Elektronika Panglima TNI. Pasal 35 Tugas sebagaimana dimaksud dalam Pasal 34 ayat (1) huruf a melaksanakan kebijakan teknis yang berkaitan dengan Standardisasi Komoditi Militer Indonesia dari Markas Besar TNI Angkatan Darat, TNI Angkatan Laut, dan TNI Angkatan Udara . Pasal 36 Wewenang sebagaimana dimaksud dalam Pasal 34 ayat (1) huruf b terdiri atas: a. memberikan saran dan masukan kepada Menteri terkait dengan pelaksanaan/penyelengaraan Standardisasi Komo diti Militer Indonesia; b. menyusun dan menerapkan petunjuk teknis pelaksanaan dalam rangka penyelenggaran Standardisasi Komoditi Militer Indonesia di lingkungan Markas Besar TNI; dan c. dalam hal keadaan luar biasa atau terjadinya bencana alam, untuk kep entingan pertahanan , dan keamanan negara Panglima TNI dapat menyeleksi dan mengusulkan dokumen rancangan Standardisasi Komoditi Militer Indonesia yang tidak termasuk dalam Renstra Markas Besar TNI . www.peraturan.go.id 2019 , No.147 -17- Pasal 37 Tanggung jawab sebagaimana dimaksud dalam Pasal 34 ayat (1) huruf c terlaksananya pembinaan Standardisasi Komoditi Militer Indonesia di jajaran TNI. Bagian Ketiga Markas Besar TNI Angkatan Darat, TNI Angkatan Laut, dan TNI Angkatan Udara Pasal 38 (1) Markas",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Angkatan Laut, dan TNI Angkatan Udara Pasal 38 (1) Markas Besar TNI Angkatan Darat, TNI Angkatan Lau t, dan TNI Angkatan Udara sebagaimana dimaksud dalam Pasal 29 huruf c dalam penyelenggaraan Standardisasi Komoditi Militer Indonesia mempunyai: a. tugas; b. wewenang; dan c. tanggung jawab. (2) Markas Besar TNI Angkatan Darat, TNI Angkatan Laut, dan TNI Angkatan U dara sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Staf Logistik, Staf Operasi, dan/atau Pembina Teknis/Pembina Item TNI Angkatan Darat, TNI Angkatan Laut, dan TNI Angkatan Udara . Pasal 39 Tugas sebagaimana dimaksud dalam Pasal 38 ayat (1) huruf a terdiri atas: a. melaksanakan penerapan dokumen SMI yang telah disahkan serta melaporkan pelaksanaannya; dan b. memelihara dokumen SMI yang telah disahkan serta mengadakan usulan revisi terhadap dokumen tersebut untuk pemutakhirannya . Pasal 40 Wewenang sebagaimana dimaksud dalam Pasal 38 ayat (1) huruf b terdiri atas: a. menyusun dan menerapkan petunjuk teknis pelaksanaan dalam rangka penerapan Dokumen Standardisasi www.peraturan.go.id 2019, No.147 -18- Komoditi Militer Indonesia di lingkungan Ma rkas Besar TNI Angkatan Darat, TNI Angkatan Laut, dan TNI Angkatan Udara ; b. mengadakan analisa dan evaluasi terhadap Standardisasi Komoditi Militer Indonesia yang telah diterapkan serta mengajukan saran penyempurnaan dan pengembangannya kepada Ma rkas Besar TNI dan Kemhan ; dan c. dalam hal keadaan luar biasa atau terjadinya bencana alam, atau untuk kepentingan pertahanan dan keamanan negara, Kepala Staf TNI Angkatan Darat, TNI Angkatan Laut, dan TNI Angkatan Udara dapat menyeleksi dan mengusulkan perumusan SMI yang tidak termasuk dalam Ren stra UO TNI Angkatan Darat, TNI Angkatan Laut, dan TNI Angkatan Udara. Pasal 41 Bertanggung jawab sebagaimana dimaksud dalam Pasal 38 ayat (1) huruf c terlaksananya perumusan dan penerapan Standardisasi Komoditi Militer Indonesia di lingkungan Markas Besar TNI Angkatan Darat, TNI Angkatan Laut, dan TNI Angkatan Udara . BAB V PENGENDALIAN DAN PENGAWASAN Pasal 42 (1) Kemhan dan/atau TNI melakukan pengendalian dan pengawasan terhadap Penyelenggaraan Standardisasi Komoditi Militer Indonesia. (2) Pengawasan sebagai mana dimaksud pada ayat (1) dilaksanakan oleh Inspektorat UO masing -masing. www.peraturan.go.id 2019 , No.147 -19- BAB VI PENDANAAN Pasal 43 Penyelenggaraan Standardisasi Komoditi Militer Indonesia didukung dari Anggaran Pendapatan dan Belanja Negara dan/atau pelaku usaha. BAB VII KETENTUA N PENUTUP Pasal 44 Pengaturan mengenai Standardisasi Komoditi Militer Indonesia yang sudah diterbitkan dan ditetapkan di tingkat UO TNI Angkatan Darat, TNI Angkatan Laut, dan TNI Angkatan Udara dinyatakan tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini. Pasal 45 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pertahanan Nomor 31 Tahun 2013 tentang Penyelenggaraan Standardisasi Komoditi Militer Indonesia di Lingkungan Kemhan dan Tentara Nasional Indonesia, dicabu t dan dinyatakan tidak berlaku. Pasal 46 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.147 -20- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 07 Februari 2019 MENTERI PERTAHANAN REPUBLIK INDONESIA , ttd. RYAMI ZARD RYACUDU Diundangkan di Jakarta pada tanggal 18 Februari 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MA NUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "DAN HAK ASASI MA NUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}