{
  "source": "downloaded_pdfs/bn1406-2014.pdf",
  "processed_date": "2025-04-24T13:38:39.470598",
  "document_info": {
    "title": "Microsoft Word - BN 1406-2014.docx"
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "No.1406,2014 KEMENHAN .Barang Milik Negara. Tanah. Bangunan. Sewa. Tata cara. Pencabutan. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 45TAHUN 2014 TENTANG TATA CARA PELAKSANAAN SEWA BARANG MILIK NEGARA BERUPA TANAH DAN/ATAU BANGUNAN DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang: a.Bahwa penyewaan Barang Milik Negara di l ingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia perlu diatur lebih lanjut agar memberikan manfaat bagi pelaksanaan tugas pokok dan fungsi Kementerian Pertahanan dan Tentara Nasional Indonesia ; b.bahwa Peraturan Menteri Pertahanan Nomor 09 Tahun 2014 tentang Tata Cara Pelaksanaan, Pengggunaan, Pemanfaatan, Penghapusan dan Pemindahtanganan Barang Milik Negara di Lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia belum sesuai dengan perkembangan peraturan perundang - undan gan sehingga perlu disempurnakan; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b perlu menetapkan Peraturan Menteri Pertahanan tentang Tata Cara Pelaksanaan Sewa Barang Milik Negara berupa Tanah dan/atau Bangunan di lin gkungan Kementerian Pertahanan dan Tentara Nasional Indonesia; 2014 , No.14062 Mengingat : 1. Undang -Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); 2.Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3.Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4.Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 5533). 5.Peraturan Menteri Ke uangan Republik Indonesia Nomor : 78/PMK.06/2014 tanggal 30 April 2014 tentang Tata Cara Pelaksanaan Pemanfaatan Barang Milik Negara (Berita Negara Republik Indonesia Tahun 2014 Nomor 588). MEMUTUSKAN : Menetapkan: PERATURAN MENTERI PERT AHANAN TENTANG TATA CARA PELAKSANAAN SEWA BARANG MILIK NEGARA BERUPA TANAH DAN/ ATAU BANGUNAN DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Barang Milik Negara, yang selanjutnya disingkat BMN adalah semua barang yang dibeli atau diperoleh atas beban APBN atau berasal dari perolehan lainnya yang sah. 2.Tanah adalah tanah milik negara yang berada dalam penguasaan Kemhan dan TNI. 3.Bangunan adalah bangunan milik negara yang berada dalam penguasaan Kemhan dan TNI. 2014 , No.103 4.Rencana tata ruang adalah hasil perencanaan tata ruang . 5.Sewa adalah pemanfaatan BMN oleh pihak lain dalam jan gka waktu tertentu dan menerima imbalan uang tunai. 6.Sistem Informasi Manajemen dan Akuntansi Barang Milik Negara, yang selanjutnya disingkat SIMAK -BMN adalah sub sistem dari S istem Akuntansi Instansi yang merupakan serangkaian prosedur yang saling berhu bungan untuk mengolah dokumen sumber dalam rangka menghasilkan informasi untuk penyusunan neraca dan laporan BMN serta laporan manajerial lainnya sesuai ketentuan yang berlaku. 7.Penatausahaan adalah rangkaian kegiatan yang meliputi pembukuan, inventarisa si, dan pelaporan Barang Milik Negara/Daerah sesuai dengan ketentuan Peraturan Perundang -undangan. 8.Kementerian Pertahanan yang selanjutnya disingkat Kemhan adalah kementerian yang melaksanakan fungsi pemerintah di bidang pertahanan. 9.Tentara Nasional",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kementerian yang melaksanakan fungsi pemerintah di bidang pertahanan. 9.Tentara Nasional Indonesia yang selanjutnya disingkat TNI adalah komponen utama yang siap digunakan untuk melaksanakan tugas - tugas pertahanan negara . 10.Kantor Wilayah Direktur Jenderal Kekayaan Negara yang selanjutnya disingkat Kanwil DJKN adalah instansi vertikal Direkt orat Jenderal Kekayaan Negara yang berada dibawah dan bertanggung jawab kepada Direktur Jenderal Kekayaan Negara. 11.Kantor Pelayanan Kekayaan Negara dan Lelang yang selanjutnya disingkat KPKNL adalah instansi vertikal Direktorat Jenderal Kekayaan Negara yang berada di bawah dan bertanggung jawab langsung kepada Kanwil DJKN. 12.Pengelola Barang adalah Menteri Keuangan sebagai pejabat yang berwenang dan bertanggung jawab atas pengelolaan BMN. 13.Penggu na Barang adalah Menteri Pertahanan sebagai p ejabat yang berwenang atas penggunaan BMN di lingkungan Kemhan dan TNI. 14.Kuasa Pengguna Barang, yang selanjutnya disingkat KPB adalah pejabat di lingkungan Kemhan dan TNI yang ditunjuk oleh Menteri Pertahana n untuk menggunakan BMN yang berada dalam penguasaannya masing -masing, di lingkungan Kemhan dijabat oleh Sekertaris Jenderal Kementerian Pertahanan, dan di lingkungan TNI dijabat oleh Panglima TNI. 15.Pembantu Pengguna Barang -Eselon 1, yang selanjutnya disingkat PPB-E1 adalah pejabat di lingkungan TNI yang ditunjuk oleh Panglima TNIuntuk menggunakan BMN yang berada dalam penguasaannya masing -masing, di tiap -tiap Angkatan dijabat oleh Kepala Staf Angkatan. 2014 , No.14064 16.Pembantu Pengguna Barang -Wilayah, yang selanjutnya disingkat PPB-W adalah pejabat di lingkungan Kemhan dan TNI yang ditunjuk oleh KPB atau PPB -E1untuk menggunakan BMN yang berada dalam penguasaannya masing -masing, di lingkungan Kemhan dijabat oleh Karoum Setjen Kemhan, dan dilingkungan TNI dijabat oleh Panglima/Komandan Kotama, Gubernur, Ka Balakpus, dan pejabat lainnya yang setingkat. 17.Pejabat pengguna BMN adalah pejabat di lingkungan Kemhan dan TNI yang mendapat limpahan wewenang dari Pen gguna Barang berdasarkan perundang -undangan untuk mengajukan permohonan pemanfaatan BMN kepada Pengelola Barang di tingkat Kanwil DJKN atau KPKNL. 18.Daftar Barang Pengguna adalah daftar yang memuat data BMN yang berada dalam penguasaan Pengguna Barang. 19.Daftar Barang Kuasa Pengguna, yang selanjutnya disingkat DBKP adalah daftar yang memuat data BMN yang berada dalam penguasaan Kuasa Pengguna Barang. 20.Daftar Barang Pembantu Pengguna Eselon I, yang selanjutnya disingkat DBPP -E1 adalah daftar yang mem uat data BMN yang berada dalam penguasaan Pembantu Pengguna Barang Eselon I. 21.Daftar Barang Pembantu Pengguna Wilayah, yang selanjutnya disingkat DBPP -W adalah daftar yang memuat data BMN yang berada dalam penguasaan Pembantu Pengguna Barang Wilayah. 22.Badan Usaha Milik Negara, yang selanjutnya disingkat BUMN adalah badan usaha yang seluruh atau sebagian besar modalnya dimiliki oleh negara melalui penyertaan secara langsung yang berasal dari kekayaan negara yang dipisahkan. 23.Badan Usaha Milik Dae rah, yang selanjutnya disingkat BUMD adalah badan usaha yang seluruh atau sebagian besar modalnya dimiliki oleh daerah melalui penyertaan secara langsung yang berasal dari kekayaan daerah yang dipisahkan. 24.Badan hukum adalah organisasi atau perkumpulan yang didirikan dengan akta yang otentik, memiliki tujuan tertentu, kekayaan yang terpisah, hak dan kewajiban sehingga diperlakukan sebagai subyek hukum. 25.Swasta adalah Warga Negara Indonesia atau Warga Negara Asing yang mempunyai izin tingga l dan/atau membuat usaha atau badan hukum Indonesia dan/atau badan hukum asing, yang menjalankan kegiatan usaha untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Indonesia dan/atau badan hukum asing, yang menjalankan kegiatan usaha untuk memperoleh keuntungan. 26.Koperasi adalah badan usaha yang beranggotakan orang -seorang atau badan hukum Koperasi dengan melandaskan kegia tannya berdasarkan 2014 , No.105 prinsip Koperasi sekaligus sebagai gerakan ekonomi rakyat yang berdasar atas asas kekeluargaan. 27.Unit penunjang kegiatan penyelenggaraan pemerintahan/ negara adalah organisasi yang dibentuk secara mandiri di lingkungan Pengguna Barang /Kuasa Pengguna Barang dalam rangka menunjang penyelenggaraan kegiatan pemerintahan/negara. 28.Tim Peneliti adalah Tim yang ditugaskan untuk melakukan penelitian fisik dan administrasi terhadap kelayakan Penyewaan BMN berupa tanah dan/atau bangunan di lin gkungan Kemhan dan TNI. 29.Menteri adalah menteri yang menyelenggarakan urusan di bidang pertahanan. BAB II KETENTUAN SEWA BMN Pasal 2 (1)Penyewaan BMN dilakukan sepanjang tidak merugikan negara dan tidak mengganggu pelaksanaan tugas pokok Kemhan dan TNI. (2)Pelaksanaan sewa BMN sebagaimana dimaksud pada ayat (1) tidak mengubah status kepemilikan Barang Milik Negara. (3)Sewa BMN ditetapkan dengan keputusan Pengguna Barang atau pejabat yang menerima limpahan wewenang dari Pengguna Barang setelah mendapat p ersetujuan Pengelola Barang. (4)Hasil/uang sewa merupakan Penerimaan Negara Bukan Pajak yang harus disetorkan ke rekening Kas Umum Negara. Pasal 3 (1)Sewa BMN dilaksanakan dengan pertimbangan: a.untuk mengoptimalkan pemanfaatan BMN yang belum diperguna kan dalam pelaksanaan tugas pokok Kemhan danTNI; b.untuk memperoleh fasilitas yang diperlukan dalam rangka menunjang tugas pokok Kemhan dan TNI; atau c.untuk mencegah penggunaan BMN oleh pihak lain secara tidak sah. (2)Sewa BMN dilaksanakan setela h dilakukan kajian berdasarkan : a.aspek teknis, antara lain: 1.sewa BMN dilaksanakan dalam rangka pengamanan BMN untuk mencegah terjadinya penggunaan oleh pihak lain secara tidak sah; dan 2.sewa BMN dilaksanakan dalam rangka pemeliharaan BMN untuk mencegah terjadinya dan/atau memperbaiki kerusakan pada 2014 , No.14066 BMN dikarenakan tidak tersedianya anggaran untuk pemeliharaan; dan 3.kemungkinan terjadinya perubahan struktur pada BMN yang akan disewakan. b.aspek ekonomis, antara lain: 1.keuntungan dan kerugian penyewaan BMN; dan 2.usulan Sewa yang dianggap paling menguntungkan. c.aspek yuridis, antara lain: 1.kesesuaian dengan Rencana Tata Ruang dan penataan kota dalam rangka menghindari kemungkinan terjadinya resiko sosial; 2.peraturan perundang -undangan yang terkait; dan 3.status tanah dan bangunan. d.aspek administrasi, antara lain kelengkapan dan keabsahan data/dokumen yang diperlukan dalam rangka Penyewaan BMN. (3)Dalam hal terjadi penambaha n bangunan, maka Izin Mendirikan Bangunan harus atas nama Pemerintah Republik Indonesia c.q Kementerian Pertahanan. (4)Rumah negara golongan I dan golongan II di lingkungan Kemhan dan TNI dilarang untuk disewakan. (5)Seluruh biaya yang diperlukan dalam rangka perencanaan, persiapan , pelaksanaan , dan pengakhiran sewa BMN dibebankan kepada Penyewa . Pasal 4 (1)Pihak yang dapat menyewakan BMN adalah Pengguna Barang. (2)Mitra atau p ihak yang dapat menyewa BMN meliputi: a.Pemerintah Daerah; b.Badan Usaha Milik Negara; c.Badan Usaha Milik Daerah; d.Swasta; e.Unit penunjang kegiatan penyelenggaraan pemerintahan/negara; dan f.Badan hukum lainnya milik pemerintah . (3)Pemerintah Daerah sebagaimana dimaksud pada ayat (2) huruf a diperlakukan sebagai Penyewa sepanjang memanfaatkan BMN tidak untuk penyelenggaraan tugas dan fungsi. 2014 , No.107 (4)Swasta sebagaimana dimaksud pada ayat (2) huruf d, antara lain: a.Perorangan; b.Persekutuan Perdata; c.Persekutuan Firma; d.Persekutuan Komanditer; e.Perseroan Terbatas; f.Yayasan; atau g.Koperasi. (5)Unit penunjang kegiatan penyelenggaraan pemerintahan/negara sebagaimana dimaksud pada ayat (2) huruf",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "penunjang kegiatan penyelenggaraan pemerintahan/negara sebagaimana dimaksud pada ayat (2) huruf e, meliputi: a.persatuan/perhimpunan Pegawai Negeri Sipil/Tentara Nasional Indonesia/Kepolisian Negara Republik Indonesia; b.persatuan/perhimpunan istri Pegawai Negeri Sipil/Tentara Nasional Indonesia/Kepolisian Negara Republik Indonesia; dan c.unit penunjang kegia tan lainnya. (6)Badan hukum lainnya sebagaimana dimaksud pada ayat (2) huruf f, antara lain: a.Bank Indonesia; b.Lembaga Penjamin Simpanan; c.badan hukum yang dimiliki negara; (7)Yayasan dan Koperasi di lingkungan Kemhan dan TNI bukan merupak an pihak yang dapat menyewakan BMN, mengikat perjanjian sewa dengan pihak lain, atau bertindak untuk dan atas nama Kemhan dan TNI menyewakan BMN dan/atau mengikat perjanjian sewa dengan pihak lain. Pasal 5 (1)Tanah dan/atau bangunan yang dapat disewakan adalah tanah dan/atau bangunan yang belum digunakan untuk pe nyelenggaraan tugas pokok Kemhan dan TNI . (2)Objek sewa dilarang untuk dijaminkan atau digadaikan. Pasal 6 (1)Jangka waktu Sewa BMN paling lama 5 (lima) tahun sejak ditandatanganinya perjanjian, dan dapat diperpanjang. 2014 , No.14068 (2)Jangka waktu Sewa B MNsebagaimana dimaksud pada ayat ( 1) dapat lebih dari 5 (lima) tahun dan dapat diperpanjang untuk: a.kerja sama infrastruktur; b.kegiatan dengan karakteristik usaha yang memerlukan waktu sewa lebih dari 5 (lima) tahun; atau c.ditentukan lain dalam Undang -Undang. (3)Jangka waktu Sewa BMN sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan dalam keputusan sebagaimana dimak sud dalam pasal 2 ayat (3) . Pasal 7 (1)Besaran uang sewa ditetapkan dalam keputusan sebagaimana dimaksud dalam pasal 2 ayat (3) sesuai nilai yang ditentukan oleh Pengelola Barang. (2)Perhitungan dan pembayaran uang s ewa dilakukan se suai ketentuan perat uran perundang -undangan tentang pemanfaatan BMN . BAB III TATA CARA PELAKSANAAN Bagian Kesatu Pelaksanaan Sewa Paragraf 1 Permohonan Sewa Pasal 8 (1)Permohonan sewa BMN diajukan secara berjenjang kepada Pengguna Barang dengan dilengkapi data/dokumen yang diperlukan sebagai berikut: a.data usulan Sewa, antara lain; 1.dasar pertimbangan dilakukan sewa BMN; 2.usulan jangka waktu sewa BMN, termasuk periodesitas sewa; 3.surat usulan sewa dari calon Penyewa kepada Pengguna Barang; dan 4.dalam hal nilai buk u BMN yang akan disewakan sampai dengan Rp. 500.000.000,00 (lima ratus juta rupiah), permohonan sewa disertai usulan besaran sewa sesuai hasil perhitungan berdasarkan formula tarif Sewa. b.data BMN yang diusulkan untuk disewakan, antara lain; 1.foto atau gambar BMN, berupa: 2014 , No.109 a)gambar lokasi dan/atau site plan tanah dan/atau bangunan yang akan disewakan; b)foto bangunan dan bagian bangunan yang akan disewakan; dan/atau c)foto prasarana bangunan yang akan disewakan. 2.kuantitas BMN, berupa luas tanah dan /atau bangunan keseluruhan dan yang akan disewakan; 3.nilai BMN yang akan disewakan, berupa: a)nilai tanah dan/atau bangunan secara keseluruhan; b)Nilai Jual Objek Pajak (NJOP) tanah dan/atau bangunan; dan/atau c)harga pasar/umum tanah dan/atau bangunan. 4.data dan dokumen terkait BMN yang akan disewakan, berupa: a)Kartu Identitas Barang (KIB); b)buku barang; dan/atau c)fotokopi bukti kepemilikan atau dokumen sejenis. c.Data calon Penyewa, antara lain: 1.nama; 2.alamat; 3.bentuk kelembagaan; 4.jenis kegiatan usaha; dan 5.Nomor Pokok Wajib Pajak (NPWP); 6.fotokopi Surat Izin Usaha/Tanda Izin Usaha atau yang sejenis untuk calon Penyewa yang berbentuk badan usaha; dan 7.Dalam hal usulan Sewa bukan berdasarkan permohonan dari calon Penyewa, maka usulan Sewa kepada Pengelola Barang tidak",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dari calon Penyewa, maka usulan Sewa kepada Pengelola Barang tidak perlu disertai data calon Penyewa. d.Data transaksi sewa yang sebanding dan sejenis yang sudah terjadi atau data penawaran umum Penyewaan barang yang sebanding atau sejenis, antara lain: 1.data barang yang ditransaksikan; 2.nilai transaksi; dan 3.dalam hal data transaksi sewa yang sebanding dan sejenis tersebut tidak dapat diperoleh namun dapat dibuktikan 2014 , No.140610 keberadaannya, maka pengajuan usulan Sewa hanya disertai dengan surat pernyataan dari Pen gguna Barang. e.Surat pernyataan, antara lain: 1.pernyataan dari Pengguna Barang yang memuat bahwa: a)BMN yang akan disewakan tidak sedang digunakan dalam rangka penyelenggaraan tugas dan fungsi Kementerian/Lembaga; dan b)Penyewaan BMN tidak akan mengganggu pelaksanaan tugas dan fungsi Kementerian/ Lembaga; 2.pernyataan kesediaan dari calon Penyewa untuk menjaga dan memelihara BMN serta mengikuti ketentuan yang berlaku selama jangka waktu sewa; 3.dalam hal usulan sewa bukan berdasarkan permohona n dari calon Penyewa, maka usulan sewa kepada Pengelola Barang tidak perlu disertai surat pernyataan dari calon Penyewa. (2)Ketentuan sebagaimana dimaksud pada ayat (1) huruf c angka 7 dan huruf e angka 3 hanya diberlakukan bagi pelaksanaan sewa dengan periodesitas sewa per hari atau per jam. (3)Permohonan sewa BMN kepada Pengguna Barang sebagaimana dimaksud pada ayat (1) hanya diberlakukan bagi pelaksanaan sewa dengan periodesitas sewa per tahun. (4)Permohonan sewa BMN yang ditujukan kepada Pengelola Barang di tingkat Kanwil DJKN dan KPKNL diajukan oleh Pejabat pengguna BMN setelah mendapatkan izin prinsip dari KPB atau PPB -E1. Paragraf 2 Penelitian dan Tindak Lanjut Permohonan Sewa Pasal 9 (1)Pengguna Barang secara fungsional dilaksanakan oleh Dirjen Kuathan Kemhan membentuk dan menugaskan Tim Peneliti untuk melakukan penelitian fisik dan administrasi atas kelayakan sewa BMN yang diajukan oleh KPB. (2)Berdasarkan hasil penelitian sebagaimana dimak sud pada ayat (1), Pengguna Barang memberikan persetujuan atau penolakan terhadap permohonan sewa. (3)Dalam hal permohonan sewa ditolak, Pengguna Barang memberitahukan penolakan tersebut kepada KPB disertai alasannya. (5)Dalam hal permohonan sewa disetujui, Pengguna Barang mengajukan permohonan sewa BMN kepada Pengelola Barang dengan dilengkapi 2014 , No.1011 data/dokumen yang diperlukan sebagaimana dimaksud dalam pasal 8 ayat (1), (2) dan (3). Paragraf 3 Penetapan Keputusan Pelaksanaan Sewa Pasal 10 (1)Pengguna Barang me netapkan keputusan pelaksanaan sewa berdasarkan persetujuan Pengelola Barang paling lambat 1 (satu) bulan sejak dikeluarkannya persetujuan Sewa oleh Pengelola Barang. (2)Keputusan pelaksanaan sewa sebagaimana dimaksud pada ayat (1) sekurang -kurangnya memu at: a.data BMN yang akan disewakan; b.data Penyewa; c.data sewa, antara lain: 1.besaran tarif sewa sesuai dengan kelompok jenis kegiatan usaha dan kategori bentuk kelembagaan Penyewa serta periodesitas Sewa; dan 2.jangka waktu, termasuk periodesitas sewa. d.kewajiban untuk mengamankan dan memelihara BMN yang disewakan. (3)Keputusan pelaksanaan sewa disampaikan kepada KPB dengan tembusan ditujukan kepada Pengelola Barang. (4)Keputusan pelaksanaan sewa sebagaimana dimak sud dalam pasal 10 ayat (3) disampaikan secara berjenjang oleh KPB kepada PPB -W. Pasal 11 (1)Keputusan pelaksanaan sewa berdasarkan persetujuan Pengelola Barang di tingkat Kanwil DJKN dan KPKNL ditetapkan oleh KPB di lingkungan Kemhan dan Mabes TNI, atau PPB-E1 di lingkungan Angkatan. (2)Keputusan pelaksanaan sewa sebagaimana dimaksud pada ayat (1) disampaikan kepada Pejabat pengguna BMN di lingkungannya masing - masing",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "disampaikan kepada Pejabat pengguna BMN di lingkungannya masing - masing dengan tembusan kepada Pengguna Barang dan Pengelola Barang di tingkat Kanwil DJKN dan K PKNL. Paragraf 4 Penandatanganan Perjanjian Sewa dan Penyerahan BMN Pasal 12 (1)Berdasarkan keputusan pelaksanaan sewa sebagaimana dimaksud 2014 , No.140612 dalam pasal 10 ayat (2) dan pasal 11 ayat (1), PPB -W atau Pejabat pengguna BMN dan Penyewa menandatangani Perjanjian S ewa diatas kertas bermaterai cukup sesuai ketentuan perundang -undangan, sekurang -kurangnya memuat: a.dasar perjanjian; b.para pihak yang terikat dalam perjanjian; c.objek, luas dan jumlah barang yang disewakan; d.peruntukan sewa; e.termasuk kelompok jenis kegiatan usaha dan kategori bentuk kelembagaan Penyewa; f.jangka waktu sewa termasuk periodesitas Sewa; g.besaran sewa; h.hak dan kewajiban para pihak; i.larangan bagi penyewa; dan j.ketentuan lainnya yang diperlukan. (2)Setelah menandatangan i Perjanjian Sewa sebagaimana dimaksud pada ayat (1), PPB -W atau Pejabat pengguna BMN menyerahkan BMN kepada Penyewa yang dituangkan dalam Berita Acara Serah Terima. Paragraf 5 Pelaporan dan Pencatatan Pasal 13 (1)PPB-W atau Pejabat pengguna BMN melapork an pelaksanaan sewa BMN secara berjenjang kepada Pengguna Barang dengan melampirkan salinan Berita Acara Serah Terima dan Perjanjian Sewa paling lambat 7 (tujuh) hari kerja terhitung sejak ditandatanganinya Perjanjian Sewa. (2)Pengguna Barang menyampaika n salinan Perjanjian Sewa sebagaimana dimaksud pada ayat ( 1) kepada Peng elola Barang. (3)Dalam hal sewa BMN dilaksanakan atas dasar Keputusan pelaksanaan sewa dari KPB atau PPB -E1 sebagaimana dimaksud dalam pasal 11 ayat (1), Pejabat pengguna BMN melaporkan pelaksanaan sewa BMN secara berjenjang kepada Pengguna Barang dengan melampirkan salinan Berita Acara Serah Terima dan Perjanjian Sewa paling lambat 7 (tujuh) hari kerja terhitung sejak ditandatanganinya Perjanjian Sewa , dan menyampaikan sa linan Perjanjian Sewa kepada Pengelola Barang di tingkat Kanwil DJKN atau KPKNL . 2014 , No.1013 Pasal 14 Perubahan dan/atau penambahan objek sewa dicatat dalam Daftar Barang Pengguna, KPB, PPB -E1, PPB -W, dan Daftar Barang Satker pada Catatan Atas Laporan Keuangan (C ALK)SIMAK BMN. Bagian Kedua Pembayaran Uang Sewa Pasal 15 (1)Penyewa melakukan pembayaran uang sewa secara sekaligus 2 (dua) hari kerja sebelum penandatanganan perjanjian, dengan cara menyetorkan ke rekening Kas Umum Negara. (2)Dalam hal sewa BMN dilaksanakan dengan periodesitas sewa per hari dan per jam, pembayaran uang sewa dilakukan secara sekaligus sebelum penandatanganan perjanjian, dengan cara pembayaran secara tunai ke rekening Kas Bendahara Satker/Kotama/Balakpus untuk disetorkan ke rekening Kas Umum Negara. (3)Pembayaran uang sewa sebagaimana dimaksud pada ayat (1) dan (2) dibuktikan dengan bukti setor/kwitansi, sebagai salah satu dokumen pada lampiran yang menjadi bagian tidak terpisahkan dari Perjanjian Sewa. Bagian Ketiga Perubahan Bentuk Pasal 16 (1)Selama jangka waktu Sewa, penyewa atas persetujuan Pengelola Barang/Pengguna Barang hanya dapat mengubah bentuk BMN tanpa mengubah konstruksi dasar bangunan, dengan ketentuan bagian yang ditambahkan pada bangunan tersebut m enjadi BMN. (2)Dalam hal pengubahan bentuk BMN sebagaimana dimaksud pada ayat (1) mengakibatkan adanya penambahan, bagian yang ditambahkan tersebut disertakan dalam Berita Acara Serah Terima pada akhir Sewa untuk ditetapkan menjadi BMN. Bagian Keempat Perpanjangan Jangka Waktu Sewa Pasal 17 (1)Permohonan perpanjangan jangka waktu sewa dengan periodesitas sewa per tahun yang ditujukan kepada",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "waktu sewa dengan periodesitas sewa per tahun yang ditujukan kepada Pengelola Barang tingkat pusat diajukan secara berjenjang kepada Pengguna Barang paling lambat 5 (lima) bulan seb elum berakhirnya jangka waktu sewa. 2014 , No.140614 (2)Permohonan perpanjangan jangka waktu sewa BMN dengan periodesitas sewa per bulan, per hari, atau per jam, dan yang ditujukan kepada Pengelola Barang tingkat Kanwil DJKN atau KPKNL diajukan oleh Pejabat pengguna B MN setelah mendapat izin prinsip dari KPB atau PPB -E1 sesuai ketentuan perundang -undangan. (3)Permohonan perpanjangan jangka waktu sewa sebagaimana dimaksud pada ayat (1) dan (2) diajukan dengan melengkapi persyaratan sebagaimana permohonan sewa pertama k ali. (4)Perpanjangan jangka waktu sewa dilakukan setelah dievaluasi oleh Pengguna Barang dan Pengelola Barang sesuai tingkat kewenangannya masing -masing. Pasal 18 Tata cara pelaksanaan perpanjangan jangka waktu sewa dilaksanakan dengan mekanisme sebagaimana pelaksanaan sewa baru. Bagian Kelima Pengakhiran Sewa Pasal 19 (1)Sewa berakhir dalam hal: a.jangka waktu sewa berakhir; b.Pengelola Barang atau Pengguna Barang mencab ut persetujuan Sewa dalam rangka pengawasan dan pengendalian; atau c.ketentuan lain sesuai peraturan perundang -undangan. (2)Perjanjian Sewa berakhir dalam hal: a.jangka waktu sewa berakhir; b.berlakunya syarat batal sesuai perjanjian; atau c.ketentuan lain sesuai peraturan perundang -undangan. Bagian Keenam Pengembalian Objek Sewa dan Pelaporan Pasal 20 (1)Pengembalian objek sewa dituangkan dalam Berita Acara Serah Terima yang ditandatangani oleh PPB -W atau Pejabat pengguna BMN dengan Penyewa. (2)PPB-E1, PPB-W atau Pejabat pengguna BMN wajib melakukan pengecekan terhadap kondisi BMN yang dikembalikan sebelum menandatangani Berita Acara Serah Terima. (3)Penandatanganan Berita Acara Serah Terima sebagaimana dimaksud pada ayat (1) dilakukan setelah semua kew ajiban Penyewa dipenuhi. 2014 , No.1015 (4)Dalam hal nilai BMN merupakan kewenangan Pengelola Barang tingkat pusat, PPB -W atau Pejabat pengguna BMN melaporkan secara berjenjang kepada Pengguna Barang atas penerimaan kembali objek sewa dengan disertai salinan Berita Acara Serah Terima, selanjutnya Pengguna Barang melaporkan kepada Pengelola Barang. (5)Dalam hal nilai BMN merupakan kewenangan Pengelola Barang tingkat Kanwil DJKN atau KPKNL, PPB -W atau Pejabat pengguna BMN melaporkan penerimaan kembali objek sewa kepad a Pengelola Barang, dengan tembusan ditujukan kepada Pengguna Barang disertai salinan Berita Acara Serah Terima. BAB IV KEWAJIBAN, LARANGAN, DAN SANGSI BAGI PENYEWA Bagian Kesatu Kewajiban Penyewa Pasal 21 (1)Penyewa wajib mengamankan objek sewa untuk mencega h kerusakan BMN akibat permasalahan teknis, antara lain memperbaiki instalasi listrik, menggunakan listrik tidak melebihi daya terpasang dan menyediakan alat -peralatan pemadam kebakaran standard. (2)Penyewa wajib memelihara objek sewa, antara lain menjaga kondisi dan memperbaiki BMN agar selalu dalam keadaan baik dan siap untuk digunakan secara berdaya guna dan berhasil guna. (3)Perbaikan BMN sebagaimana dimaksud pada ayat (2) harus sudah selesai dilaksanakan paling lambat pada saat berakhirnya jangka waktu sewa. (4)Pada saat berakhirnya sewa, Penyewa wajib menyerahkan BMN yang disewa dalam keadaan baik dan layak digunakan secara optimal sesuai fungsi dan peruntukannya. (5)Seluruh biaya pengamanan dan pemeliharaan sebagaimana dimaksud pada ayat (1) dan(2)termasuk biaya yang timbul dari pemakaian dan pemanfaatan BMN menjadi tanggung jawab sepenuhnya dari penyewa. (6)Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (4), perbaikan dilakukan berdasarkan kesepakatan antara Pengelola Barang/Pengguna Barang dengan Penyewa apabila kerusakan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "berdasarkan kesepakatan antara Pengelola Barang/Pengguna Barang dengan Penyewa apabila kerusakan atas BMN yang disewa diakibatkan oleh keadaan kahar (force majeur). Bagian Kedua Larangan bagi Penyewa Pasal 22 (1)Penyewa dilarang menggadaikan dan/atau menjaminkan objek sewa kepada pihak manapun. 2014 , No.140616 (2)Penyewa dilarang menggunakan objek sewa diluar peruntukkan yang ditetapkan dalam Perjanjian Sewa. (3)Penyewa dilarang mengubah konstruksi dasar bangunan yang disewa . Bagian Ketiga Sanksi bagi Penyewa Pasal 23 (1)Penyewa dikenakan sanksi administratif berupa surat teguran apabila: a.belum menyerahkan BMN yang disewakan sebagaimana dimaksud dalam Pasal 21 ayat (4); dan b.perbaikan sebagaimana dimaksud dalam Pasal 20 ayat (4) belum dilakukan atau diperkirakan belum selesai dilaksanakan paling lambat sebelum berakhirnya jangka waktu sewa; (2)Dalam hal penyerahan dan/atau perbaikan BMN belum dilakukan terhitung 1 (satu) bulan sejak diterbitkannya surat teguran sebagaimana dimaksud pada ayat (1), Penyewa dikenakan sa nksi administratif berupa surat peringatan. (3)Dalam hal penyerahan dan/atau perbaikan BMN belum dilakukan terhitung 1 (bulan) sejak diterbitkannya surat peringatan sebagaimana dimaksud pada ayat (2), Penyewa dikenakan sanksi administratif berupa denda se suai ketentuan perundang -undangan. BAB V TATARAN KEWENANGAN Bagian Kesatu Pengguna Barang Pasal 24 Menteri selaku Pengguna Barang berwenang: a.menetapkan kebijakan umum sewa BMN di lingkungan Kemhan dan TNI; b.mengajukan usul sewa BMN kepada Pengelola Barang; c.menetapkan keputusan pelaksanaan sewa BMN; d.melimpahkan sebagian wewenang Pengguna Barang kepada Kuasa Pengguna Barang; dan e.melaksanakan pengawasan dan pengendalian. 2014 , No.1017 Bagian Kedua Kuasa Pengguna Barang Pasal 25 (1)Panglima TNI selaku Kuas a Pengguna Barang di lingkungan TNI berwenang: a.menetapkan kebijakan teknis sewa BMN di lingkungan TNI; b.meneliti dan melaksanakan proses administrasi sewa BMN yang diusulkan oleh PPB -E1; c.mengajukan usulan sewa BMN kepada Pengguna Barang; d.mener bitkan S urat Perintah Pelaksanaan sewa BMN kepada PPB-E1 di lingkungan Angkatan dan PPB -W di lingkungan Mabes TNI; e.melaporkan kepada Pengguna Barang atas pelaksanaan dan perkembangan sewa, serta pengembalian BMN sesuai ketentuan perundang -undangan ; f.menyimpan salinan keputusan pelaksanaan sewa BMN, Berita Acara Serah Terima dan Surat Perjanjian Sewa BMN; g.mencatat p erubahan dan/atau penambahan objek sewa kedalam DBKP pada Catatan Atas Laporan Keuangan (C ALK) SIMAK BMN ; h.melakukan penatausahaan atas hasil pemanfaatan BMN; dan i.melaksanakan pengawasan dan pengendalian. (2)Sekjen Kemhan selaku Kuasa Pengguna Barang di lingkungan Kemhan berwenang: a.meneliti dan melaksanakan proses administrasi sewa BMN yang diusulkan oleh PPB -W; b.mengajukan usulan sewa BMN kepada Pengguna Barang; c.menerbitkan S urat Perintah Pelaksanaan sewa BMN kepada PPB -W; d.menetapkan keputusan pelaksanaan sewa BMN berdasarkan persetujuan dari Ka Kanwil DJKN atau Ka KPKNL; e.melaporkan kepada Pengguna Ba rang atas pelaksanaan dan perkembangan sewa, serta pengembalian BMN sesuai ketentuan perundang -undangan; f.melakukan penatausahaan atas hasil pemanfaatan BMN; dan g.melaksanakan pengawasan dan pengendalian. 2014 , No.140618 Bagian Ketiga Pembantu Pengguna Barang -Eselon 1 Pasal 26 Kepala Staf Angkatan selaku Pembantu Pengguna Barang –Eselon 1 berwenang: a.meneliti dan melaksanakan proses administrasi sewa BMN yang diusulkan oleh PPB -W; b.mengajukan secara berjenjang kepada Pengguna Barang atas usulan sewa BMN yang ditujukan kepada Pengelola Barang tingkat Pusat; c.menerbitkan S urat Perintah Pelaksanaan Sewa BMN kepada PPB -W; d.menetapkan keputusan pelaksanaan sewa BMN berdasarkan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "BMN kepada PPB -W; d.menetapkan keputusan pelaksanaan sewa BMN berdasarkan persetujuan dari Pengelola Barang di tingkat Kanwil DJKN atau KPKNL; e.melaporkan se cara berjenjang kepada Pengguna Barang atas pelaksanaan dan perkembangan sewa, serta pengembalian BMN sesuai ketentuan perundang -undangan; f.menyimpan salinan keputusan pelaksanaan sewa BMN, Berita Acara Serah Terima dan Surat Perjanjian Sewa BMN; g.mencatat p erubahan dan/atau penambahan objek sewa ke dalam DBPP-E1pada Catatan Atas Laporan Keuangan (C ALK) SIMAK BMN ; h.melakukan penatausahaan atas hasil pemanfaatan BMN; dan i.melaksanakan pengawasan dan pengendalian; Bagian Keempat Pembantu Pengguna Barang -Wilayah Pasal 27 (1)Pembantu Pengguna Barang -Wilayah di lingkungan TNI berwenang: a.menyiapkan kelengkapan administrasi sewa BMN; b.mengajukan secara berjenjang kepada Pengguna Barang atas usulan sewa BMN yang ditujukan kepada Pengelo la Barang tingkat Pusat; c.melaksanakan serah terima BMN, menandatangani Berita Acara Serah Terima dan Perjanjian Sewa BMN; d.menerima pengembalian BMN dari Penyewa dan menandatangani Berita Acara Serah Terima; 2014 , No.1019 e.melaporkan secara berjenjang kepada Pen gguna Barang atas pelaksanaan dan perkembangan sewa, serta pengembalian BMN sesuai ketentuan perundang -undangan; f.menyimpan salinan keputusan pelaksanaan sewa, Berita Acara Serah Terima dan Perjanjian Sewa BMN; g.mencatat p erubahan dan/atau penambahan objek sewa kedalam DBPP-Wpada Catatan Atas Laporan Keuangan (C ALK)SIMAK BMN ; h.melakukan penatausahaan atas hasil pemanfaatan BMN; dan i.melaksanakan pengawasan dan pengendalian; (2)Pembantu Pengguna Barang -Wilayah di lingkungan Kemhan berwenang: a.menyiapkan kelengkapan administrasi sewa BMN; b.mengajukan secara berjenjang kepada Pengguna Barang atas usulan sewa BMN yang ditujukan kepada Pengelola Barang tingkat Pusat; c.melaksanakan serah terima BMN, menandatang ani Berita Acara Serah Terima dan Perjanjian Sewa BMN; d.menerima pengembalian BMN dari Penyewa dan menandatangani Berita Acara Serah Terima; e.melaporkan secara berjenjang kepada Pengguna Barang atas pelaksanaan dan perkembangan sewa, serta pengembalia n BMN sesuai ketentuan perundang -undangan; f.menyimpan salinan keputusan pelaksanaan sewa BMN, Berita Acara Serah Terima dan Perjanjian Sewa BMN; g.mencatat p erubahan dan/atau penambahan objek sewa kedalam DBKP dan DBPP -Wpada Catatan Atas Laporan Keuan gan (C ALK) SIMAK BMN ; h.melakukan penatausahaan atas hasil pemanfaatan BMN; dan i.melaksanakan pengawasan dan pengendalian; Bagian Kelima Pejabat Pengguna BMN Pasal 28 Pejabat pengguna BMN berwenang: a.menyiapkan kelengkapan administrasi sewa BMN; b.mengajukan usulan sewa BMN kepada Pengelola Barang di tingkat Kanwil DJKN atau KPKNL setelah mendapat izin prinsip dari KPB atau PPB-E1; 2014 , No.140620 c.melaksanakan serah terima BMN, menandatangani Berita Acara Serah Terima dan Perjanjian Sewa BMN; d.menerima pengemb alian BMN dari Penyewa dan menandatangani Berita Acara Serah Terima; e.melaporkan secara berjenjang kepada Pengguna Barang atas pelaksanaan dan perkembangan sewa, serta pengembalian BMN sesuai ketentuan perundang -undangan; f.melaporkan pelaksanaan dan perkembangan sewa, serta pengembalian BMN kepada Pengelola Barang di tingkat Kanwil DJKN atau KPKNL sesuai ketentuan perundang -undangan; g.menyimpan salinan keputusan pelaksanaan sewa, Berita Acara Serah Terima dan Perjanjian Sewa BMN; h.mencatat p erubah an dan/atau penambahan ob jeksewa kedalam daftar barang masing -masing pada Catatan Atas Laporan Keuangan (C ALK) SIMAK BMN ; i.melakukan penatausahaan atas hasil pemanfaatan BMN; dan j.melaksanakan pengawasan dan pengendalian. BAB VI MEKANISME HUBUNGAN KERJA Pasal 29 (1)Dirjen Kuathan Kemhan merumuskan kebijakan Menteri antara lain: a.membentuk dan menugaskan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Kuathan Kemhan merumuskan kebijakan Menteri antara lain: a.membentuk dan menugaskan Tim Peneliti untuk melakukan penelitian terhadap kelayakan permohonan sewa BMN yang diajukan oleh KPB; b.menerima laporan hasil penelitian dari Tim Peneliti; c.memberikan tanggapan dan saran kepada Menteri atas permohonan sewa BMN berdasarkan hasil penelitian dari Tim Peneliti; d.atas nama Menteri menjawab permohonan sewa BMN yang ditolak kepada KPB disertai alasan penolakannya; e.jikadiperlukan, Dirjen Kuathan Kemhan menerbitkan rekomendasi kepada Kabaranahan tentang tindak lanjut permohonan sewa BMN kepada Pengelola Barang; dan f.melaksanakan pengawasan dan pengendalian . (2)Ka Baranahan Kemhan melaksanakan kebijakan Menhan antara la in: a.atas nama Menteri mengajukan permohonan sewa BMN kepada Pengelola Barang tingkat pusat; 2014 , No.1021 b.menerbitkan dan mendistribusikan Keputusan Menteri tentang pelaksanaan sewa BMN; c.atas nama Menteri menyerahterimakan dan menerima pengembalian objek sewa, menandatangani Perjanjian Sewa dan Berita Acara Serah Terima BMN; d.atas nama Menteri melaporkan pelaksanaan dan perkembangan sewa, serta pengembalian BMN kepada Pengelola Barang tingkat pusat sesuai ketentuan perundang -undangan ; e.menyimpan naskah asli atau salinan keputusan pelaksanaan sewa, Berita Acara Serah Terima dan Perjanjian Sewa BMN; f.mencatat p erubahan dan/atau penambahan objek sewa kedalam Daftar Barang Pengguna pada Catatan Atas Laporan Keuangan (CALK) SIMAK BMN ; g.melakukan penatausahaan atas hasil pemanfaatan BMN; dan h.melaksanakan pengawasan dan pengendalian . BAB VII KETENTUAN PERALIHAN Pasal 30 Pada saat Peraturan Menteri Pertahanan ini mulai berlaku , permohonan sewa BMN berupa tanah dan/atau bangunan yang telah diajukan kepada Pengelola Barang sebelum terbitnya Peraturan Menteri Pertahanan ini dinyatakan tetap berlaku. BAB VIII KETENTUAN PENUTUP Pasal 31 Pada Saat Peraturan Menteri Pertahanan ini mulai berlaku, ketentuan mengenai sewa BMN berupa tanah dan/atau bangunan sebagaim ana diatur dalam Peraturan Menteri Pertahanan Nomor 09 Tahun 2009 tentang Tata Cara Pelaksanaan Peng - gunaan, Pemanfaatan, Penghapusan dan Pemindahtanganan Barang Milik Negara di Lingkungan Departemen Peretahanan dan Tentara Nasional Indonesia dicabut dan dinyatakan tidak berlaku. Pasal 32 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . 2014 , No.140622 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 September 2014 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 29 September 2 014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , AMIR SYAMSUDINAGUS PURWOTO LAKSAMANA PERTAMA TNI",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}