{
  "source": "downloaded_pdfs/bn1494-2014.pdf",
  "processed_date": "2025-04-24T13:28:20.811231",
  "document_info": {
    "title": "Microsoft Word - BN 1494-2014.docx"
  },
  "total_pages": 43,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1494, 2014 KEMENHUT. Penanaman. Pemegang Izin. Pinjam Pakai. Rehabilitasi DAS. Pencabutan. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.87/Menhut-II/2014 TENTANG PEDOMAN PENANAMAN BAGI PEMEGANG IZIN PINJAM PAKAI KAWASAN HUTAN DALAM RANGKA REHABILITASI DAERAH ALIRAN SUNGAI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Menteri Kehutanan Nomor P.63/Menhut-II/2011 telah ditetapkan ketentuan tentang Pedoman Penanaman bagi Pemegang Izin Pinjam Pakai Kawasan Hutan dalam rangka Rehabilitasi Daerah Aliran Sungai; b.bahwa berdasarkan ketentuan Pasal 20 ayat (1) huruf e Peraturan Menteri Kehutanan Nomor P.16/Menhut- II/2014 tentang Pedoman Pinjam Pakai Kawasan Hutan, menyatakan pemegang persetujuan prinsip penggunaan kawasan hutan wajib menyampaikan peta lokasi rencana penanaman dalam rangka rehabilitasi daerah aliran sungai; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud huruf a, dan huruf b, perlu menetapkan kembali Peraturan Menteri Kehutanan tentang Pedoman Penanaman bagi Pemegang Izin Pinjam Pakai Kawasan Hutan dalam rangka Rehabilitasi Daerah Aliran Sungai; 2014, No.14942 Mengingat : 1. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 2.Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah beberapa kali diubah, terakhir dengan Undang-Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 3.Peraturan Pemerintah Republik Indonesia Nomor 38 Tahun 2007 Tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 4.Peraturan Pemerintah Nomor 76 Tahun 2008 tentang Rehabilitasi dan Reklamasi Hutan (Lembaran Negara Republik Indonesia Tahun 2008 nomor 201, Tambahan Lembaran Negara Republik Indonesia Nomor 4947); 5.Peraturan Pemerintah Nomor 24 Tahun 2010 tentang Penggunaan Kawasan Hutan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 30, Tambahan Lembaran Negara Republik Indonesia Nomor 5112) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 61 Tahun 2012 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 140 Tambahan Lembaran Negara Republik Indonesia Nomor 5325); 2014, No.14943 6.Peraturan Pemerintah Nomor 2 Tahun 2008 tentang Jenis dan Tarif Atas Jenis Penerimaan Negara Bukan Pajak Yang Berasal Dari Penggunaan Kawasan Hutan Untuk Kepentingan Pembangunan Di Luar Kegiatan Kehutanan Yang Berlaku Pada Departemen Kehutanan sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 33 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 nomor 107, Tambahan Lembaran Negara Republik Indonesia Nomor 5538); 7.Peraturan Presiden Nomor 47 Tahun 2009 tentang pembentukan dan Organisasi Kementerian Negara, sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014; 8.Keputusan Presiden Republik Indonesia Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II, sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Nomor 50/P Tahun 2014; 9.Peraturan Presiden Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan Keputusan Presiden Nomor 50/P Tahun 2014; 9.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara, sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 56 Tahun 2013; 10.Peraturan Menteri Kehutanan Nomor P.40/Menhut- II/2010 tentang Struktur Organisasi dan Tata Kerja Kementerian Kehutanan (Berita Negara Republik Indonesia Tahun 2012 Nomor 405) sebagaimana telah diubah dengan Peraturan Menteri Kehutanan Nomor P. 33/Menhut-II/2012; 11.Peraturan Menteri Kehutanan Nomor P.16/Menhut- II/2014 tentang Pedoman Pinjam Pakai Kawasan Hutan (Berita Negara Republik Indonesia Tahun 2014 Nomor 327); 12.Peraturan Menteri Kehutanan Nomor P.9/Menhut- II/2013 tentang Tata Cara Pelaksanaan, Kegiatan Pendukung dan Pemberian Insentif Kegiatan Rehabilitasi Hutan dan Lahan (Berita Negara Republik Indonesia Tahun 2013 Nomor 173). 13.Peraturan Menteri Kehutanan Nomor P.48/Menhut- II/2014 tentang Tata Cara Pelaksanaan Pemulihan 2014, No.14944 Ekosistem pada Kawasan Suaka Alam dan Pelestarian Alam (Berita Negara Republik Indonesia Tahun 2014 Nomor 987); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG PEDOMAN PENANAMAN BAGI PEMEGANG IZIN PINJAM PAKAI KAWASAN HUTAN DALAM RANGKA REHABILITASI DAERAH ALIRAN SUNGAI BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1.Izin pinjam pakai kawasan hutan yang selanjutnya disingkat IPPKH adalah izin yang diberikan untuk menggunakan kawasan hutan guna kepentingan pembangunan di luar kegiatan kehutanan tanpa mengubah fungsi dan peruntukan kawasan hutan. 2.Penggunaan kawasan hutan adalah penggunaan atas sebagian kawasan hutan kepada pihak lain untuk kepentingan pembangunan di luar kegiatan kehutanan tanpa mengubah status, peruntukan dan fungsi kawasan tersebut. 3.Persetujuan prinsip penggunaan kawasan hutan yang selanjutnya disebut Persetujuan prinsip adalah persetujuan yang diberikan oleh Menteri Kehutanan yang dibebani kewajiban yang harus dipenuhi sebelum ditebitkan IPPKH. 4.Daerah Aliran Sungai yang selanjutnya disingkat DAS adalah suatu wilayah daratan yang merupakan satu kesatuan dengan sungai dan anak sungainya, yang berfungsi menampung, menyimpan, dan mengalirkan air yang berasal dari curah hujan ke danau atau ke laut secara alami, yang batas di darat merupakan pemisah topografis dan batas di laut sampai dengan daerah perairan yang masih terpengaruh aktivitas daratan. 5.Rehabilitasi Hutan dan Lahan yang selanjutnya disingkat RHL adalah upaya untuk memulihkan, mempertahankan dan meningkatkan fungsi Daerah Aliran Sungai sehingga daya dukung, produktivitas dan peranannya dalam mendukung sistem penyangga kehidupan tetap terjaga. 2014, No.14945 6.Penanaman dalam Rangka Rehabilitasi Daerah Aliran Sungai oleh pemegang IPPKH yang selanjutnya disebut Penanaman Rehabilitasi DAS adalah penanaman di dalam dan di luar kawasan hutan yang merupakan salah satu kewajiban pemegang Izin Pinjam Pakai Kawasan Hutan sebagai upaya untuk memulihkan, mempertahankan dan meningkatkan fungsi Daerah Aliran Sungai sehingga daya dukung, produktivitas dan peranannya dalam mendukung sistem penyangga kehidupan tetap terjaga. 7.Kawasan hutan adalah wilayah tertentu yang ditetapkan oleh pemerintah untuk dipertahankan keberadaannya sebagai hutan tetap. 8.Hutan Konservasi adalah kawasan hutan dengan ciri khas tertentu, yang mempunyai fungsi pokok pengawetan keanekaragaman tumbuhan dan satwa serta ekosistemnya. 9.Hutan Lindung adalah kawasan hutan yang mempunyai fungsi pokok sebagai perlindungan sistem penyangga kehidupan untuk mengatur tata air, mencegah banjir, mengendalikan erosi, mencegah instrusi air laut dan memelihara kesuburan tanah. 10.Hutan produksi adalah kawasan hutan yang mempunyai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "memelihara kesuburan tanah. 10.Hutan produksi adalah kawasan hutan yang mempunyai fungsi pokok memproduksi hasil hutan. 11.Jenis kayu-kayuan adalah jenis-jenis tanaman hutan yang menghasilkan kayu untuk konstruksi bangunan, meubel dan peralatan rumah tangga. 12.Jenis tanaman endemik adalah jenis tanaman asli yang tumbuh/pernah tumbuh pada suatu daerah. 13.Jenis tanaman serbaguna ( multi purpose tree species /MPTS) adalah jenis tanaman yang menghasilkan kayu dan bukan kayu antara lain buah- buahan, getah, kulit. 14.Lahan kritis adalah lahan yang berada di dalam dan di luar kawasan hutan yang telah menurun fungsinya sebagai unsur produksi dan media pengatur tata air DAS. 15.Rencana Teknik Rehabilitasi Hutan dan Lahan Daerah Aliran Sungai yang selanjutnya disingkat RTk RHL-DAS adalah rencana indikatif kegiatan RHL yang disusun berdasarkan kondisi fisik dan sosial ekonomi serta budaya setempat dalam suatu unit ekosistem DAS/Sub DAS atau wilayah DAS. 16.Rencana Pengelolaan Hutan dan Lahan yang selanjutnya disingkat RPRHL adalah rencana manajemen ( management plan ) dalam rangka penyelenggaraan RHL sesuai dengan kewenangan pemerintah, pemerintah provinsi dan pemerintah kabupaten/kota sesuai peraturan perundangan yang berlaku. 2014, No.14946 17.Reboisasi adalah upaya penanaman jenis pohon hutan pada kawasan hutan rusak yang berupa lahan kosong, alang-alang, atau semak belukar untuk mengembalikan fungsi hutan. 18.Hutan Kota adalah suatu hamparan lahan yang bertumbuhan pohon- pohon yang kompak dan rapat di dalam wilayah perkotaan baik pada tanah negara maupun tanah hak, yang ditetapkan oleh pejabat yang berwenang. 19.Mangrove adalah komunitas vegetasi pantai tropis yang khas, tumbuh dan berkembang pada daerah pasang surut terutama di laguna, muara sungai dan pantai yang terlindung dengan substrat lumpur atau lumpur berpasir. 20.Hutan pantai adalah suatu formasi pohon-pohon yang tumbuh di tepi pantai dan berada diatas garis pasang tertinggi, antara lain : Cemara laut ( Casuarina equisetifolia) , Ketapang ( Terminalia catappa ), Waru (Hibiscus filiaccus ), Kelapa ( Cocos nucifera ) dan Cempedak (Arthocarpus altilis ). 21.Ruang terbuka hijau adalah area memanjang/jalur dan/atau mengelompok, yang penggunaannya lebih bersifat terbuka, tempat tumbuh tanaman, baik yang tumbuh secara alamiah maupun yang sengaja ditanam. 22.Gambut adalah material yang terbentuk dari bahan-bahan organik (serasah), seperti dedaunan, batang dan cabang serta akar tumbuhan yang terakumulasi dalam kondisi lingkungan yang tergenang air, sedikit oksigen dan keasaman tinggi serta terbentuk di suatu lokasi dalam jangka waktu yang lama. 23.Sempadan pantai adalah daratan sepanjang tepian yang lebarnya proposional dengan bentuk dan kondisi fisik pantai minimal 100 meter dari titik pasang tertinggi ke arah daratan. 24.Pemeliharaan tanaman adalah perlakuan terhadap tanaman dan lingkungannya agar tanaman tumbuh sehat dan normal melalui pendangiran, penyiangan, penyulaman, pemupukan dan pemberantasan hama dan penyakit. 25.L3 adalah sebagaimana dimaksud dalam Peraturan Pemerintah Nomor 33 Tahun 2014 yaitu area penggunaan kawasan hutan dalam satuan hektar yang mengalami kerusakan permanen yang pada bagian tertentu setelah dilakukan reklamasi tetapi tidak dapat dilakukan secara optimal yang merupakan bagian rancangan yang disusun dalam base line penggunaan kawasan hutan yang selanjutnya dikenakan 7 (tujuh) kali tarif . 26.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kehutanan. 2014, No.14947 27.Direktur Jenderal adalah Direktur Jenderal yang diserahi tugas dan bertanggung jawab di bidang Pengelolaan Daerah Aliran Sungai dan Perhutanan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "bertanggung jawab di bidang Pengelolaan Daerah Aliran Sungai dan Perhutanan Sosial. 28.Direktur adalah Direktur yang diserahi tugas dan bertanggung jawab di bidang Rehabilitasi Hutan dan Lahan. 29.Balai Pengelolan Daerah Aliran Sungai yang selanjutnya disingkat BPDAS adalah unit pelaksan teknis Kementerian Kehutanan yang bertugas melaksanakan penyusunan rencana, pengembangan kelembagaan dan evaluasi pengelolaan DAS. Bagian Kedua Maksud dan Tujuan Pasal 2 (1)Pedoman penanaman bagi pemegang izin pinjam pakai kawasan hutan dalam rangka rehabilitasi daerah aliran sungai ini dimaksudkan untuk memberikan acuan bagi: a. Pemegang persetujuan prinsip dan pemegang IPPKH pada provinsi yang luas kawasan hutannya lebih dari 30% dari luas DAS, Pulau dan/atau Provinsi; b. Pemerintah, Pemerintah provinsi, Pemerintah kabupaten/kota; dan c. Para pihak lainnya; dalam pelaksanaan penanaman rehabilitasi DAS. (2)Tujuan disusunnya pedoman ini adalah : a.Tersedianya lokasi penanaman untuk pemegang persetujuan prinsip dan pemegang IPPKH; b.Terwujudnya pelaksanaan penanaman oleh pemegang IPPKH sehingga hasil penanaman dapat berfungsi untuk memulihkan, mempertahankan dan meningkatkan fungsi daerah aliran sungai sehingga daya dukung, produktivitas dan peranannya dalam mendukung sistem penyangga kehidupan tetap terjaga. Bagian Ketiga Kewajiban Penanaman Pasal 3 (1)Untuk memenuhi kewajiban penanaman dalam rangka rehabilitasi DAS sesuai ketentuan, maka: a.Pemegang persetujuan prinsip wajib menyampaikan peta lokasi rencana penanaman dalam rangka rehabilitasi daerah aliran sungai; 2014, No.14948 b.Pemegang IPPKH wajib melaksanakan penanaman rehabilitasi DAS sebelum masa IPPKHnya berakhir. (2)Peta lokasi rencana penanaman sebagaimana dimaksud pada ayat (1) huruf a adalah peta lokasi penanaman dalam rangka rehabilitasi DAS yang ditetapkan oleh Direktur Jenderal atas nama Menteri. (3)Penanaman rehabilitasi DAS oleh pemegang IPPKH sebagaimana dimaksud pada ayat (1) huruf b dilakukan pada lokasi yang ditetapkan. BAB II PENETAPAN LOKASI Bagian Kesatu Sasaran dan Luas Calon Lokasi Penanaman Pasal 4 (1) Sasaran calon lokasi penanaman rehabilitasi DAS adalah lahan di luar lokasi IPPKH pada wilayah DAS yang sama atau wilayah DAS yang berbeda pada provinsi yang kawasan hutannya lebih dari 30%. (2) Sasaran calon lokasi penanaman pada wilayah DAS bagian hilir diutamakan di areal hutan mangrove/pantai. Pasal 5 (1)Calon lokasi penanaman sebagaimana dimaksud dalam Pasal 4 ayat (1) adalah lahan kritis baik di dalam kawasan hutan maupun di luar kawasan hutan diutamakan pada wilayah yang kompak dan bebas konflik tenurial. (2)Calon Lokasi penanaman di dalam kawasan hutan sebagaimana dimaksud pada ayat (1) adalah: a. kawasan hutan konservasi kecuali cagar alam dan zona inti taman nasional; b. hutan lindung; c. hutan produksi yang tidak dibebani izin/hak pengelolaan; atau d. hutan mangrove, sempadan pantai dan kawasan bergambut. (3)Calon lokasi penanaman di dalam kawasan hutan sebagaimana dimaksud pada ayat (2) diutamakan pada kawasan yang sudah dibentuk Kesatuan Pengelolaan Hutan (KPH). (4)Calon lokasi penanaman di luar kawasan hutan sebagaimana dimaksud pada ayat (1) adalah : a. ruang terbuka hijau dan hutan kota; 2014, No.14949 b. lahan dibebani hak milik yang berfungsi lindung, sesuai rencana tata ruang wilayah provinsi/kabupaten/kota; atau c. ekosistem mangrove, sempadan pantai dan lahan bergambut. Pasal 6 (1) Lahan kritis pada calon lokasi penanaman sebagaimana dimaksud dalam Pasal 5 ayat (1) mengacu pada Rencana Teknik Rehabilitasi Hutan dan Lahan Daerah Aliran Sungai (RTk RHL DAS). (2) Dalam hal sasaran calon lokasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Sungai (RTk RHL DAS). (2) Dalam hal sasaran calon lokasi penanaman terdapat di luar sasaran RTk RHL DAS sebagaimana dimaksud pada ayat (1), maka calon lokasi penanaman dapat diusulkan berdasarkan hasil pengecekan lapangan ( ground check ). Pasal 7 (1) Luas calon lokasi penanaman bagi pemegang IPPKH untuk tujuan komersial ditetapkan paling sedikit seluas izin pinjam pakai kawasan hutan yang bersangkutan (minimal ratio 1 : 1) ditambah dengan luas rencana areal terganggu dengan kategori L3. (2) Luas calon lokasi penanaman bagi pemegang IPPKH untuk tujuan non komersial ditetapkan seluas izin pinjam pakai kawasan hutan yang bersangkutan (ratio 1 : 1). (3) Proporsi luas calon lokasi penanaman yang berada di luar kawasan hutan sebagaimana dimaksud pada Pasal 5 ayat (1) paling luas 20% (dua puluh per seratus) dari total luas kewajiban penanaman. Bagian Kedua Mekanisme Penetapan Lokasi Paragraf 1 Pengusulan Calon Lokasi Pasal 8 (1)Pemegang persetujuan prinsip wajib mengajukan permohonan/ mengusulkan calon lokasi penanaman kepada Direktur Jenderal dengan tembusan Direktur Jenderal Planologi Kehutanan, Direktur yang membidangi RHL dan Kepala BPDAS setempat. (2)Sebelum mengajukan calon lokasi penanaman pemegang persetujuan prinsip dapat berkoordinasi dengan Direktorat yang membidangi RHL atau BPDAS setempat untuk memperoleh peta arahan calon lokasi. (3)Surat usulan calon lokasi penanaman sebagaimana dimaksud pada ayat (1) dilampiri peta usulan lokasi penanaman yang telah dilegalisasi oleh pihak berwenang sesuai status kawasannya dan copy surat persetujuan prinsip dengan permintaan untuk melakukan verifikasi. 2014, No.149410 Paragraf 2 Verifikasi Calon Lokasi Pasal 9 (1)Direktur atas nama Direktur Jenderal sejak diterimanya surat usulan sebagaimana dimaksud dalam Pasal 8 ayat (3) paling lambat 10 (sepuluh) hari kerja menugaskan Kepala BPDAS setempat untuk melakukan verifikasi calon lokasi yang diusulkan. (2)Kepala BPDAS setempat sejak diterimanya surat penugasan verifikasi sebagaimana dimaksud dalam ayat (1) paling lambat 10 (sepuluh) hari kerja membentuk tim verifikasi. (3)Tim Verifikasi sebagaimana dimaksud ayat (2) melibatkan pemegang persetujuan prinsip, pemangku kawasan dan instansi terkait lainnya, dengan susunan Tim sebagai berikut : a.Ketua Tim : Kepala/unsur Seksi Program pada BPDAS; b.Sektretaris Tim : Kepala/unsur Seksi pada Balai Pemantapan Kawasan Hutan (BPKH); c.Anggota Tim ditentukan berdasarkan status kawasan calon lokasi penanaman. (4)Dalam hal kedudukan BPDAS tidak terdapat BPKH dan Balai Pemantauan Pemanfaatan Hutan Produksi, maka: a.Sekretaris Tim sebagaimana dimaksud dalam ayat (3) huruf b ditunjuk Kepala Seksi/unsur pada Dinas Kehutanan Provinsi yang menangani pengukuran dan pemetaan; b.Anggota Tim sebagaimana dimaksud dalam ayat (3) huruf c pada kawasan Hutan Produksi ditunjuk unsur Dinas Kehutanan Provinsi yang menangani pengelolaan hutan produksi. (5)Susunan tim verifikasi calon lokasi penanaman sebagaimana tercantum dalam Lampiran I. Pasal 10 (1)Pelaksanaan verifikasi oleh Tim dilakukan dengan tahapan : a.Studi peta dan atau citra satelit/foto udara calon lokasi; b.Verifikasi lapangan; c.Pemetaan calon lokasi. (2)Studi peta dan atau citra satelit/foto udara calon lokasi sebagaimana dimaksud pada ayat (1) huruf a, dilakukan untuk mengetahui fungsi kawasan, penutupan lahan, aksesibilitas dan ada/tidak tumpang tindihnya dengan kegiatan RHL (Reboisasi, Gerhan, Kegiatan DAK dan 2014, No.149411 kegiatan RHL lainnya) serta izin penggunaan dan/atau pemanfaatan di bidang kehutanan lainnya. (3)Peta usulan calon lokasi penanaman sebagaimana dimaksud pada ayat (1) dilegalisasi oleh pihak berwenang sesuai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) dilegalisasi oleh pihak berwenang sesuai status kawasannya sebagai berikut: a.Kawasan Taman Nasional oleh Kepala Balai Besar/Balai Taman Nasional; b.Kawasan Pelestarian Alam/Kawasan Suaka Alam oleh Kepala Balai Besar/Balai Konservasi Sumberdaya Alam; c.Kawasan Taman Hutan Raya oleh Gubernur/Bupati sesuai kewenangannya c.q. Kepala Dinas/instansi yang mengurusi Taman Hutan Raya; d.Kawasan Hutan dengan tujuan khusus (KHDTK) oleh Kepala instansi yang mengurusi kawasan dimaksud; dan e.Kawasan Hutan Lindung, Hutan Produksi dan Areal Penggunaan Lain (APL) oleh Gubernur/Bupati/Walikota sesuai kewenangannya c.q. Kepala Dinas/instansi yang mengurusi kawasan dimaksud. (4)Verifikasi lapangan sebagaimana dimaksud pada ayat (1) huruf b meliputi kegiatan survey kondisi biofisik utamanya penutupan lahan dan survey sosial ekonomi utamanya potensi terjadinya konflik sosial. (5)Pemetaan calon lokasi sebagaimana dimaksud pada ayat (1) huruf c, untuk memetakan batas lokasi penanaman dan untuk mengetahui luas efektif yang dapat ditanam. (6)Verifikasi sebagaimana dimaksud pada ayat (1) dilaksanakan paling lambat 10 (sepuluh) hari kerja setelah terbentuknya Tim. Pasal 11 (1)Hasil verifikasi dituangkan dalam bentuk laporan yang dilampiri Berita Acara dan peta lokasi hasil verifikasi. (2)Laporan sebagaimana dimaksud pada ayat (1), memuat deskripsi calon lokasi antara lain mengenai keadaan biofisik dan sosial ekonomi dengan outline sebagaimana pada Lampiran II. (3)Berita acara sebagaimana dimaksud pada ayat (1) paling sedikit memuat susunan tim, luas calon lokasi, hasil verifikasi lapangan dan kesimpulan hasil verifikasi yang menyatakan layak/tidaknya untuk ditetapkan sebagai lokasi penanaman ditandatangani oleh tim dan diketahui oleh Kepala BPDAS, Kepala BPKH/Kepala Dinas Kehutanan Provinsi dan Pimpinan pemegang Persetujuan Prinsip sebagaimana format pada Lampiran III. 2014, No.149412 (4)Peta sebagaimana dimaksud pada ayat (1) merupakan peta digital dengan skala minimal 1:50.000. Pasal 12 (1)Hasil pelaksanaan verifikasi sebagaimana dimaksud pada Pasal 11 oleh Kepala BPDAS disampaikan kepada Direktur dalam format hardcopy dansoftcopy . (2)Hasil pelaksanaan verifikasi calon lokasi penanaman harus dilengkapi: a.Surat pernyataan dukungan dan persetujuan dari pemangku kawasan yang menyatakan bahwa : 1.Calon lokasi penanaman tidak tumpang tindih dengan lokasi kegiatan RHL (Reboisasi, Gerhan, Kegiatan DAK dan kegiatan RHL lainnya) dan izin penggunaan dan/atau pemanfaatan lainnya di bidang kehutanan; 2.Tidak sedang/akan diusulkan perubahan fungsi kawasan hutan; 3.Kondisi lapangan calon lokasi dapat dilakukan kegiatan rehabilitasi/penanaman; 4.Sanggup melakukan pemeliharan dan perlindungan setelah diserahterimakan; sebagaimana format pada Lampiran IV. b.Surat pernyataan tidak mengubah peruntukannya atau tidak ditebang selama 15 tahun dari bupati/walikota setempat dan dilengkapi dengan peta rencana tata ruang wilayah kabupaten dalam hal calon lokasi penanaman pada Hutan Produksi yang dapat dikonversi (HPK) dan di luar kawasan hutan sebagaimana format pada Lampiran V. Paragraf 3 Penetapan Lokasi Pasal 13 (1)Direktur sejak diterimanya hasil pelaksanaan verifikasi sebagaimana dimaksud dalam Pasal 12 ayat (1) paling lambat 10 (sepuluh) hari kerja menelaah kesesuaian teknis dan kelengkapan administrasi. (2)Apabila hasil verifikasi belum sesuai dan belum lengkap, maka Direktur memerintahkan kepada Kepala BPDAS untuk melengkapi dan atau memverifikasi kembali. (3)Terhadap hasil verifikasi yang sudah lengkap dan sesuai, maka Direktur mengundang Kepala BPDAS bersama pemegang persetujuan 2014, No.149413 prinsip untuk pembahasan dengan Direktur Jenderal atau pejabat yang ditunjuk. (4)Pembahasan terhadap hasil verifikasi sebagaimana dimaksud pada ayat (3) untuk yang luasnya lebih dari 50 hektar. (5)Pembahasan untuk calon lokasi penanaman",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "luasnya lebih dari 50 hektar. (5)Pembahasan untuk calon lokasi penanaman yang luasnya 10 hektar sampai dengan 50 hektar dilakukan di BPDAS dengan mengikutsertakan personil Direktorat. (6)Untuk calon lokasi penanaman yang luasnya kurang dari 50 hektar tidak dilakukan pembahasan dan cukup dilakukan oleh tim verifikasi lapangan. (7)Hasil pembahasan terhadap hasil verifikasi dituangkan dalam berita acara yang dilengkapi dengan peta lokasi skala minimal 1 ; 50.000 dan ditandatangani oleh tim verifikasi sebagaimana dimaksud pada Pasal 11 ayat (4). (8)Terhadap hasil verifikasi yang telah sesuai dan lengkap, atau telah dilakukan pembahasan maka paling lambat 5 (lima) hari kerja, Direktur menyiapkan dan mengajukan kepada Direktur Jenderal konsep Keputusan Menteri tentang penetapan lokasi penanaman dalam rangka rehabilitasi DAS dilampiri dengan peta skala minimal 1:50.000. Pasal 14 Direktur Jenderal atas nama Menteri menetapkan lokasi rehabilitasi DAS paling lambat 10 (sepuluh) hari kerja terhitung sejak tanggal diterimanya konsep Keputusan sebagaimana dimaksud pada pasal 13 ayat (8). BAB III PENYELENGGARAAN PENANAMAN DALAM RANGKA REHABILITASI DAS Bagian Kesatu Umum Pasal 15 (1)Pemegang persetujuan prinsip yang telah mendapatkan IPPKH yang selanjutnya disebut pemegang IPPKH wajib melaksanakan penanaman rehabilitasi DAS. (2)Penyelenggaraan rehabilitasi DAS sebagaimana dimaksud pada ayat (1) dilakukan melalui tahapan: a.Perencanaan; b.Pelaksanaan penanaman; dan c.Evaluasi tanaman. 2014, No.149414 Bagian Kedua Perencanaan Paragraf 1 Penyusunan Rencana Pasal 16 (1)Pemegang IPPKH wajib menyusun rencana penanaman rehabilitasi DAS yang terdiri dari : a.Rencana penanaman tahunan; b.Rancangan kegiatan penanaman; pada lokasi yang telah ditetapkan sebagaimana dimaksud dalam Pasal 14. (2)Penyusunan rencana penanaman tahunan sebagaimana dimaksud pada ayat (1) huruf a berupa matriks paling sedikit memuat luas dan tata waktu penyelesaian penanaman, pemeliharan dan penyerahan hasil secara keseluruhan dilengkapi peta skala minimal 1:50.000. (3)Penyusunan rencana penanaman tahunan sebagaimana dimaksud pada ayat (1) mengacu pada jangka waktu penyelesaian penanaman rehabilitasi DAS. (4)Rencana penanaman tahunan dibuat oleh pemegang IPPKH, diketahui oleh Kepala BPDAS dan pemangku kawasan sebagaimana format pada Lampiran VI. Pasal 17 (1)Penyusunan rancangan kegiatan penanaman sebagaimana dimaksud pada Pasal 16 ayat (1) huruf b disusun untuk setiap tapak/blok areal penanaman berdasarkan rencana penanaman tahunan sebagaimana dimaksud pada Pasal 16 ayat (2). (2)Rancangan kegiatan penanaman sebagaimana dimaksud dalam ayat (1) memuat rincian luas areal, status penguasaan lahan, fungsi kawasan, kondisi penutupan lahan, jenis dan jumlah tanaman, pola tanam, sarana/prasarana, tenaga kerja, biaya, tata waktu, peta situasi minimal skala 1:10.000 dan peta penanaman per blok minimal skala 1 : 5.000. (3)Kondisi penutupan lahan sebagaimana dimaksud pada ayat (2) menunjukan areal-areal yang masih rapat (jumlah pohon, tiang, dan pancang lebih dari 700 batang per hektar), cukup rapat (jumlah pohon, tiang dan pancang 200 batang per hektar) dan kurang rapat (jumlah pohon, tiang dan pancang kurang dari 200 batang per hektar) serta digunakan sebagai dasar penetapan pola tanam dan jumlah tanaman dalam rancangan. 2014, No.149415 (4)Penentuan jenis tanaman dalam rancangan dengan ketentuan sebagai berikut: a.kawasan hutan konservasi menggunakan jenis tanaman kayu- kayuan endemik/asli setempat dan tanaman serba guna ( multi purpose tree species /MPTS); b.kawasan hutan lindung menggunakan jenis tanaman kayu-kayuan dan tanaman serba guna ( multi purpose tree species /MPTS) yang kayunya tidak untuk tujuan produksi; c.kawasan hutan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "species /MPTS) yang kayunya tidak untuk tujuan produksi; c.kawasan hutan produksi yang tidak dibebani izin menggunakan jenis tanaman kayu-kayuan yang berdaur panjang serta mempunyai nilai ekonomi tinggi dan tanaman serba guna ( multi purpose tree species /MPTS) yang kayunya tidak dimanfaatkan dalam jangka waktu tertentu; d.Kawasan/ekositem mangrove menggunakan jenis antara lain Avicennia ,Rhizophora ,Bruguiera , dan nipah; e.Kawasan sempadan pantai menggunakan jenis antara lain cemara, ketapang, waru dan nyamplung; f.Kawasan/lahan bergambut menggunakan jenis antara lain jelutung rawa, perepat, belangiran, perupuk, pulai rawa, rengas dan terentang; g.Ruang terbuka hijau dan hutan kota berupa tanaman kayu- kayuan dan tanaman serbaguna ( multi purpose tree species/MPTS ) untuk kepentingan pengaturan iklim mikro, estetika dan resapan air. Paragraf 2 Penilaian dan Pengesahan Rancangan Kegiatan Pasal 18 (1)Rancangan kegiatan penanaman pada Kawasan Taman Nasional dinilai oleh Kepala BPDAS/Kepala Balai Pengelolaan Hutan Mangrove dan disahkan oleh Kepala Balai Besar/Balai Taman Nasional dengan outline sebagaimana pada Lampiran VII. (2)Rancangan kegiatan penanaman pada Kawasan Pelestarian Alam/Kawasan Suaka Alam dinilai oleh Kepala BPDAS/Kepala Balai Pengelolaan Hutan Mangrove dan disahkan oleh Kepala Balai Besar/Balai Konservasi Sumberdaya Alam. (3)Rancangan kegiatan penanaman pada Kawasan Taman Hutan Raya dinilai oleh Kepala BPDAS/Kepala Balai Pengelolaan Hutan Mangrove dan disahkan oleh Kepala Dinas/instansi yang mengurusi Taman Hutan Raya. 2014, No.149416 (4)Rancangan kegiatan penanaman pada Kawasan Hutan dengan tujuan khusus (KHDTK) dinilai oleh Kepala BPDAS/Kepala Balai Pengelolaan Hutan Mangrove dan disahkan oleh Kepala instansi yang mengurusi kawasan dimaksud. (5)Rancangan kegiatan penanaman pada Kawasan Hutan Lindung, Hutan Produksi dan Areal Penggunaan Lain (APL) dinilai oleh Kepala BPDAS/Kepala Balai Pengelolaan Hutan Mangrove dan disahkan oleh Kepala Dinas/instansi yang mengurusi kawasan dimaksud. Pasal 19 Penyusunan rencana penanaman tahunan dan rancangan kegiatan penanaman harus sudah diselesaikan paling lambat 30 (tiga puluh) hari kerja sejak diterbitkannya IPPKH. Bagian Ketiga Pelaksanaan Penanaman Paragraf 1 Umum Pasal 20 (1)Pelaksanaan penanaman dilakukan berdasarkan rancangan kegiatan yang telah dinilai dan disahkan oleh pejabat yang berwenang sebagaimana dimaksud dalam Pasal 18. (2)Pelaksanaan penanaman rehabilitasi DAS sebagaimana dimaksud pada ayat (1) dilakukan melalui tahapan: a. Penyediaan bibit; b. Penanaman; c. Pemeliharaan tanaman; dan d. Perlindungan dan pengamanan. Pasal 21 (1) Pelaksanaan penanaman harus sudah dimulai paling lambat 30 (tiga puluh) hari kerja terhitung sejak disahkannya rancangan kegiatan penanaman. (2) Penyelesaian penanaman dilaksanakan selambat-lambatnya setengah jangka waktu IPPKH yang bersangkutan berdasarkan rencana penanaman yang telah disusun sebagaimana dimaksud dalam Pasal 16. (3) Apabila masa IPPKH lima tahun atau kurang, maka penyelesaian penanaman dilaksanakan selambat-lambatnya setengah jangka waktu IPPKH ditambah satu tahun. 2014, No.149417 Pasal 22 (1)Penyediaan bibit sebagaimana dimaksud dalam Pasal 20 huruf a dapat dilakukan melalui pembuatan bibit secara swakelola dengan pembuatan persemaian dan/atau pengadaan bibit melalui pengada/pengedar. (2)Kriteria dan standar serta sertifikasi mutu bibit berpedoman pada ketentuan peraturan perundang-undangan. Paragraf 2 Penanaman Pasal 23 (1)Penanaman di dalam kawasan hutan dilakukan dengan penanaman intensif dan/atau pengkayaan tanaman sesuai dengan rancangan kegiatan. (2)Pada areal dengan kondisi rapat sebagaimana dimaksud pada Pasal 17 ayat (3) hanya dilakukan perlindungan dan pengamanan hutan dan tidak perlu dilakukan penanaman. (3)Penanaman pada Kawasan Suaka Alam dan Kawasan Pelestarian Alam dilakukan dengan cara rehabilitasi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Suaka Alam dan Kawasan Pelestarian Alam dilakukan dengan cara rehabilitasi melalui kegiatan penanaman dan/atau pengkayaan jenis. Pasal 24 (1)Penanaman di luar kawasan hutan dilakukan pada : a.hutan kota; b.ruang terbuka hijau. (2)Pelaksanaan penanaman hutan kota minimal 1.600 batang/hektar sesuai rancangan kegiatan. (3)Penanaman pada ruang terbuka hijau sebagaimana pada huruf b berupa penanaman pada ruang terbuka hijau, fasilitas sosial dan fasilitas umum serta lahan dibebani hak milik yang berfungsi lindung, sesuai rencana tata ruang wilayah provinsi/kabupaten/kota. Pasal 25 (1)Penanaman pada ekosistem/hutan mangrove dilakukan pada areal yang kondisi vegetasinya telah terbuka dan/atau terdeforestasi. (2)Penanaman sempadan pantai dilaksanakan pada lahan kritis selebar paling sedikit 100 (seratus) meter dari titik pasang tertinggi ke arah darat yang bukan termasuk habitat/ekosistem mangrove. (3)Penanaman kawasan/lahan bergambut berupa penanaman intensif dan atau pengkayaan tanaman. 2014, No.149418 Paragraf 3 Pemeliharaan, Perlindungan dan Pengamanan Tanaman Pasal 26 (1)Pemeliharaan tanaman adalah perlakuan terhadap tanaman dan lingkungannya agar tanaman tumbuh sehat dan normal melalui pendangiran, penyiangan, penyulaman, pemupukan dan pemberantasan hama dan penyakit. (2)Pemeliharaan sebagaimana dimaksud pada ayat (1) didahului dengan evaluasi tanaman untuk menentukan intensitas pemeliharaan. (3)Pemeliharaan tanaman terdiri dari: a.Pemeliharaan tahun berjalan dilakukan pada akhir tahun penanaman meliputi pemupukan, penyulaman, penyiangan, pendangiran serta pemberantasan hama dan penyakit; b.Pemeliharaan I dan II dilakukan pada tahun kedua dan ketiga dengan komponen pekerjaan pemupukan, penyulaman, penyiangan, pendangiran serta pemberantasan hama dan penyakit. Pasal 27 (1)Perlindungan dan pengamanan tanaman dilakukan pada areal dengan kondisi rapat sebagaimana dimaksud pada Pasal 17 ayat (3). (2)Pemegang IPPKH wajib melakukan perlindungan dan pengamanan tanaman hasil penanaman rehabilitasi DAS sampai dengan serah terima kepada pemangku kawasan. Bagian Ketiga Evaluasi Tanaman Pasal 28 (1)Evaluasi tanaman dimaksudkan untuk mengetahui tingkat keberhasilan pelaksanaan penanaman. (2)Berdasarkan tujuannya evaluasi tanaman terdiri dari : a.Evaluasi tanaman akhir tahun I dan II untuk mengetahui persen tumbuh tanaman sekaligus digunakan untuk menentukan intensitas pemeliharaan pada setiap petak; b.Evaluasi tanaman akhir tahun III untuk mengetahui tingkat keberhasilan penanaman dan penyerahan hasil tanaman. (3)Kriteria keberhasilan yang digunakan dalam evaluasi tanaman akhir tahun III adalah : 2014, No.149419 a. Untuk kegiatan penanaman dalam kawasan hutan, jumlah tanaman akhir, baik tanaman asal maupun tanaman baru, paling sedikit 700 (tujuh ratus) batang/hektar; b. Untuk kegiatan penanaman hutan kota, jumlah tanaman akhir, baik tanaman asal maupun tanaman baru, paling sedikit 1.100 (seribu seratus) batang/hektar; c. Untuk penanaman ruang terbuka hijau dan lahan dibebani hak milik yang berfungsi lindung, jumlah tanaman akhir, baik tanaman asal maupun tanaman baru, paling sedikit 400 (empat ratus) batang/hektar; d. Untuk penanaman hutan mangrove, jumlah akhir tanaman mangrove, baik tanaman asal maupun tanaman baru, paling sedikit 3.300 (tiga ribu tiga ratus) batang/hektar; e. Untuk penanaman sempadan pantai dan kawasan bergambut, jumlah tanaman akhir, baik tanaman asal maupun tanaman baru, paling sedikit 600 (enam ratus) batang/hektar. Bagian Keempat Pola Penyelenggaraan Pasal 29 Penyelenggaran penanaman rehabilitasi DAS meliputi kegiatan : a.Perencanaan; b.Pelaksanaan; dan c.Evaluasi. Pasal 30 (1)Kegiatan perencanaan sebagaimana dimaksud pada Pasal 29 huruf a dapat dilakukan secara swakelola atau pihak ketiga. (2)Dalam hal dilakukan secara swakelola dapat dilakukan dalam bentuk swakelola murni atau kerjasama dengan Perguruan Tinggi. (3)Dalam hal dilakukan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "swakelola murni atau kerjasama dengan Perguruan Tinggi. (3)Dalam hal dilakukan oleh pihak ketiga maka dapat dilakukan oleh konsultan perencana yang berbadan hukum, berkompeten dan berpengalaman dalam bidang perencanaan RHL. Pasal 31 (1)Pelaksanaan penanaman sebagaimana dimaksud pada Pasal 29 huruf b dapat dilakukan dengan cara swakelola dan/atau oleh pihak ketiga. (2)Dalam hal dilaksanakan secara swakelola dapat dilakukan dalam bentuk swakelola murni atau kerjasama dengan pemangku kawasan. 2014, No.149420 (3)Dalam hal dilaksanakan secara swakelola murni dapat dilakukan dengan syarat dan ketentuan sebagai berikut: a.Pemegang IPPKH wajib memiliki unit kerja yang menangani pelaksanaan penanaman dalam rangka rehabilitasi DAS; b.Unit kerja tersebut dapat dikembangkan dari divisi yang menangani kegiatan rehabilitasi dan reklamasi atau membentuk divisi baru. (4)Kerjasama dengan pemangku kawasan dilakukan dalam bentuk kerjasama operasional. (5)Dalam hal dilaksanakan oleh pihak ketiga dapat berasal dari BUMN/BUMS dan atau kontraktor pelaksana yang berbadan hukum, berkompeten serta berpengalaman dalam bidang rehabilitasi/penanaman. Pasal 32 (1)Kegiatan evaluasi tanaman sebagaimana dimaksud pada Pasal 29 huruf c dapat dilakukan secara swakelola dan atau pihak ketiga. (2)Dalam hal dilaksanakan secara swakelola dapat dilakukan dengan cara: a.Swakelola murni yang dilaksanakan secara mandiri oleh pemegang IPPKH; b.Swakelola kerjasama dengan Perguruan Tinggi. (3)Dalam hal dilaksanakan oleh pihak ketiga maka ditunjuk dan dilaksanakan oleh konsultan pengawas yang berbadan hukum, berkompeten serta berpengalaman dalam bidang evaluasi RHL. (4)Evaluasi tanaman sebagaimana dimaksud dalam ayat (1) dalam pelaksanaannya dapat berkoordinasi dengan BPDAS setempat. BAB VI PENILAIAN KEBERHASILAN PENANAMAN DAN PENGELOLAAN HASIL PENANAMAN Bagian Kesatu Umum Pasal 33 (1) Pemegang IPPKH yang telah melaksanakan penanaman sampai pemeliharan bertanggung jawab atas keberhasilan penanaman sampai diserahterimakan kepada pemangku kawasan. (2) Keberhasilan penanaman rehabilitasi DAS merupakan salah satu syarat dalam perpanjangan dan pengembalian IPPKH. 2014, No.149421 Bagian Kedua Tata cara Penilaian Pasal 34 (1)Pemegang IPPKH mengajukan permohonan penilaian keberhasilan kegiatan penanaman dalam rangka rehabilitasi DAS kepada Direktur Jenderal. (2)Penilaian keberhasilan kegiatan penanaman dalam rangka rehabilitasi DAS dilakukan oleh Tim Terpadu yang ditetapkan oleh Direktur atas nama Direktur Jenderal. (3)Penilaian keberhasilan tanaman dilakukan dengan cara mengevaluasi tanaman paling cepat pada akhir tahun III, dengan parameter penilaian sebagai berikut: a.luas penanaman; b.jumlah tanaman dan komposisi jenis tanaman per hektar. (4) Luas penanaman sebagaimana dimaksud ayat (3) huruf a adalah luas penanaman yang dimohon untuk dilakukan penilaian. (5) Jumlah tanaman per hektar sebagaimana dimaksud ayat (3) huruf b adalah jumlah tanaman baik tanaman asal maupun tanaman baru yang tumbuh sehat yang seharusnya ada pada setiap hektar, dengan kriteria keberhasilan sebagaimana tercantum pada Pasal 28 ayat (3). Bagian Ketiga Tim Penilai Pasal 35 (1) Tim Terpadu Penilaian Keberhasilan Penanaman sebagaimana dimaksud Pasal 34 ayat (2) melibatkan pemangku kawasan dan instansi terkait lainnya, dengan susunan sebagai berikut : Ketua : Pejabat Eselon III Dinas Provinsi yang menangani rehabilitasi hutan dan lahan Sekretaris : Kepala Seksi Evaluasi BPDAS Anggota : a. Pejabat Eselon IV Dinas Provinsi yang menangani rehabilitasi hutan dan lahan; b. Pejabat Eselon IV Dinas Kabupaten/Kota yang menangani rehabilitasi hutan dan lahan; c. Pejabat KPH apabila sudah terbentuk KPH; d. Pejabat Eselon IV UPT Kementerian Kehutanan terkait; 2014, No.149422 e. Unsur terkait lainnya yang dianggap perlu. (2)",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "2014, No.149422 e. Unsur terkait lainnya yang dianggap perlu. (2) Dalam melaksanakan tugasnya Tim Terpadu sebagaimana dimaksud pada ayat (1) dibantu oleh Sekretariat dan dikoordinir oleh Kepala Sub Direktorat yang menangani penanaman rehabilitasi DAS. Bagian Keempat Berita Acara Hasil Penilaian Pasal 36 (1)Hasil penilaian dituangkan dalam bentuk Berita Acara dilampiri peta yang ditandatangani oleh Ketua dan semua anggota Tim Terpadu sebagaimana pada Lampiran VIII. (2)Berita Acara Hasil Penilaian dilaporkan kepada Direktur Jenderal dengan tembusan kepada pemegang IPPKH dan pemangku kawasan. Bagian Kelima Penyerahan dan Pengelolaan Hasil Penanaman Pasal 37 (1) Berdasarkan laporan hasil penilaian keberhasilan, maka : a.Terhadap penilaian yang dinyatakan belum atau tidak berhasil, Direktur Jenderal memerintahkan kepada pemegang IPPKH untuk melakukan pemeliharaan lanjutan terhadap hasil tanaman sampai dinyatakan berhasil; b.Terhadap hasil penilaian dinyatakan berhasil, pemegang IPPKH menyerahkan hasil penanaman kepada Direktur Jenderal dengan Berita Acara Serah Terima. (2) Direktur Jenderal atau Direktur menyerahkan hasil penanaman yang dinyatakan berhasil sebagaimana dimaksud dalam ayat (1) huruf b, yang dituangkan dalam berita acara serah terima hasil penanaman, untuk pengelolaan lebih lanjut kepada instansi/lembaga yang bertanggung jawab menangani: a.Kepala Balai Besar/Balai Konservasi Sumberdaya Alam/Taman Nasional; atau b.Kepala Dinas Provinsi yang menangani kehutanan, untuk Taman Hutan Raya; atau c.Kepala Dinas Kabupaten/Kota yang menangani kehutanan, untuk Taman Hutan Raya, hutan produksi, hutan lindung dan di luar kawasan hutan; atau d.Kepala Kesatuan Pengelolaan Hutan Konservasi, Kesatuan Pengelolaan Hutan Lindung dan Kesatuan Pengelolaan Hutan Produksi. 2014, No.149423 Format Berita Acara Penyerahan dan Pengelolaan Hasil Penanaman sebagaimana pada Lampiran IX. BAB VII PEMANTAUAN, PEMBINAAN TEKNIS DAN PELAPORAN Pasal 38 (1)Pemantauan dan Pembinaan Teknis dilaksanakan oleh Direktur Jenderal, Kepala Dinas Provinsi yang menangani kehutanan, Kepala Dinas Kabupaten/Kota yang menangani kehutanan sesuai dengan kewenangannya. (2)Pemantauan dan Pembinaan Teknis sebagaimana dimaksud pada ayat (1) dilakukan dalam rangka pembinaan agar pemegang IPPKH memenuhi kewajiban sebagaimana ditetapkan. (3)Pemantauan dan Pembinaan Teknis dilaksanakan minimal 1 (satu) kali dalam satu tahun. (4)Pemegang IPPKH wajib memberikan kemudahan bagi aparat kehutanan baik pusat maupun daerah pada saat melakukan pemantauan dan bimbingan teknis di lapangan. Pasal 39 (1)Pemegang IPPKH wajib membuat laporan triwulan dan tahunan. (2)Laporan disampaikan kepada Direktur Jenderal dengan tembusan Direktur Jenderal Planologi Kehutanan, Kepala Dinas Provinsi yang menangani kehutanan, Kepala Dinas Kabupaten/Kota yang menangani kehutanan, Kepala BPDAS dan instansi terkait, sebagaimana format pada Lampiran X. BAB VIII PEMBIAYAAN Pasal 40 Semua biaya yang timbul dalam kegiatan penanaman rehabilitasi DAS dibebankan kepada pemegang persetujuan prinsip dan atau pemegang IPPKH, meliputi: a.Verifikasi lokasi penanaman; b.Penyusunan Rencana, Pelaksanaan dan Evaluasi Penanaman; c.Penilaian keberhasilan. 2014, No.149424 BAB IX SANKSI Pasal 41 (1) Dalam hal pemegang IPPKH tidak melakukan penanaman atau melakukan penanaman tetapi tidak sesuai dengan ketentuan yang telah ditetapkan, diberikan sanksi administrasi. (2) Sanksi administrasi sebagaimana dimaksud pada ayat (1) diberikan berupa peringatan 3 (tiga) kali secara berturut-turut masing-masing untuk jangka waktu 30 (tiga puluh) hari kerja oleh Direktur Jenderal atas nama Menteri. Pasal 42 Apabila pemegang izin pinjam pakai kawasan hutan tidak melaksanakan sanksi administrasi sebagaimana ditetapkan pada pasal 41, diberikan sanksi pencabutan IPPKH sesuai ketentuan peraturan perundang- undangan. BAB X KETENTUAN PERALIHAN Pasal 43 Sejak",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "peraturan perundang- undangan. BAB X KETENTUAN PERALIHAN Pasal 43 Sejak Peraturan Menteri ini mulai berlaku, maka; a.Terhadap Pemegang IPPKH yang belum mengajukan permohonan calon lokasi penanaman, maka tata cara pengusulan dan penetapan lokasi penanaman mengikuti Peraturan Menteri Kehutanan Nomor P.63/Menhut-II/2011. b.Terhadap Pemegang IPPKH yang telah mengajukan permohonan calon lokasi penanaman, tetapi belum memperoleh penetapan lokasi penanaman maka penetapan lokasi penanaman mengikuti Peraturan Menteri Kehutanan Nomor P.63/Menhut-II/2011. BAB XI PENUTUP Pasal 44 Dengan ditetapkannya Peraturan Menteri ini, maka Peraturan Menteri Kehutanan Nomor P.63/Menhut-II/2011 tentang Pedoman Penanaman bagi Pemegang Izin Pinjam Pakai Kawasan Hutan dalam rangka Rehabilitasi Daerah Aliran Sungai dicabut dan dinyatakan tidak berlaku. 2014, No.149425 Pasal 45 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 September 2014 MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN Diundangkan di Jakarta pada tanggal 7 Oktober 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.149426 2014, No.149427 LAMPIRAN II PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.87/Menhut-II/2014 TENTANG PEDOMAN PENANAMAN BAGI PEMEGANG IZIN PINJAM PAKAI KAWASAN HUTAN DALAM RANGKA REHABILITASI DAERAH ALIRAN SUNGAI LAPORAN HASIL VERIFIKASI KATA PENGANTAR DAFTAR ISI DAFTAR LAMPIRAN BAB I PENDAHULUAN A.Latar Belakang B.Maksud dan Tujuan C.Ruang Lingkup BAB II PROFIL PEMEGANG IPPKH BAB III PELAKSANAAN A.Metoda Pelaksanaan B.Susunan Tim BAB IV HASIL VERIFIKASI DAN PEMBAHASAN A.Hasil dan Pembahasan Survey Sosial Ekonomi B.Hasil dan Pembahasan Survey Biofisik BAB V KESIMPULAN DAN SARAN A.Kesimpulan B.Saran LAMPIRAN DAN DOKUMENTASI MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN 2014, No.149428 LAMPIRAN III PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.87/Menhut-II/2014 TENTANG PEDOMAN PENANAMAN BAGI PEMEGANG IZIN PINJAM PAKAI KAWASAN HUTAN DALAM RANGKA REHABILITASI DAERAH ALIRAN SUNGAI (Kop surat BPDAS) Berita Acara Hasil Verifikasi Calon Lokasi Penanaman dalam rangka Rehabilitasi DAS atas nama ............................ Nomor : ................................. Pada hari ini ............. tanggal ............... Bulan ............. Tahun ......................... yang bertanda tangan dibawah ini : No. Nama Instansi Jabatan dalam Tim 1 BPDAS Ketua Tim 2 BPKH Sekretaris 3 ......... Anggota 4 ......... Anggota 5 ......... Anggota 6 ......... Anggota 7 ......... Anggota 8 Ir. Badu Gimin, M.Eng PT..... Anggota Berdasarkan : 1.Surat Direktur Jenderal BPDASPS Nomor : ……………….. tanggal ……………. perihal Verifikasi Calon Lokasi Penanaman dalam rangka Rehabilitasi DAS a.n. ……………………………………… 2.Surat Perintah Tugas Kepala Balai Pengelolaan DAS …………… Nomor : ……………. tanggal ………. perihal ………………………. Telah selesai melakukan verifikasi calon lokasi penanaman dalam rangka rehabilitasi DAS atas nama ……………………. , dengan hasil sebagai berikut : 1.PT …………………… selaku pemegang izin prinsip/IPPKH Nomor……….……. tanggal ……………. mempunyai luas total …….. Ha ditambah rencana areal terganggu yang tidak dapat direklamasi (kategori L3) seluas …….. Ha, sehingga luas calon lokasi penanaman dalam rangka rehabilitasi DAS yaitu …….. Ha. Sedangkan 2014, No.149429 reklamasi/revegetasi akan dilaksanakan sambil melakukan penambangan/penggunaan kawasan hutan. 2.Verifikasi lapangan : a.Verifikasi calon lokasi rehabilitasi DAS dilakukan dengan studi peta, data sosek setempat, data perizinan penggunaan/pemanfaatan lahan, dan orientasi lapangan. b.Calon lokasi rehabilitasi DAS seluas ….. Ha ditambah 10% untuk mengantisipasi adanya areal yang tidak dapat ditanami",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "ditambah 10% untuk mengantisipasi adanya areal yang tidak dapat ditanami sehingga menjadi…......Ha dengan rincian sebagai berikut: No. Fungsi Lahan Luas DAS/Sub DASLMU TerpilihLokasi 1 Hutan Konservasi…….……..Ha …………. …………. Desa……., Kec……, Kab…… 2 Hutan Lindung……. ……..Ha …………. …………. Desa……., Kec……, Kab…… 3 Hutan Produksi……. ……..Ha …………. …………. Desa……., Kec……, Kab…… 4 Hutan Produksi Terbatas…….……..Ha …………. …………. Desa……., Kec……, Kab…… 5 Hutan Produksi yang dapat diKonversi…….……..Ha …………. …………. Desa……., Kec……, Kab…… 6 Areal Penggunaan Lain……..Ha …………. …………. Desa……., Kec……, Kab…… c.Kondisi penutupan lahan : tanah terbuka …..%, semak belukar …..%, perkebunan (karet/sawit dll.....%) dll. d.Kondisi topografi calon lokasi : datar ……%, bergelombang …..%, berbukit ….%, bergunung ……. %. e.Kondisi aksesibilitas .... (mudah/sedang/sulit) f.Lokasi tersebut terdapat perambahan diperkirakan ....% (jika ada) g.Jumlahpenduduk di lokasi ..... KK (jika ada) dan cukup/tidak cukup tenaga untuk melaksanakan penanaman rehabilitasi DAS. h.Lokasi tersebut bebas dari perizinan penggunaan atau pemanfaatan lainnya di bidang kehutanan (HKm, HD, HTR, HTI, HPH, RE, IKE, IPPKH, PKB2B, Perkebunan, Transmigrasi, IPPA dan perizinan lainnya). 3.Berdasarkan butir 1 dan 2 di atas, Tim Verifikasi menyimpulkan : a.Calon lokasi rehabilitasi DAS seluas ...Ha layak untuk ditetapkan sebagai lokasi penanaman dalam rangka rehabilitasi DAS PT. ................ sebagaimana peta terlampir. b.Terhadap calon lokasi rehabilitasi DAS yang berada di Areal Penggunaan Lain atau Hutan Produksi yang dapat dikonversikan seluas .... Ha, Bupati/Walikota telah 2014, No.149430 membuat pernyataan bahwa minimal dalam jangka waktu 10 tahun tidak menerbitkan izin penggunaan/pemanfaatan lainnya pada areal tersebut (pernyataan terlampir). c.Jangka waktu penyelesaian penanaman selama ……..tahun sesuai rumus (1/2 N) atau (1/2 N +1) dimana N adalah jangka waktu IPPKH. 1/2 N jika jangka waktu IPPKH >5 tahun dan 1/2 N +1 jika jangka waktu IPPKH ≤5tahun. Demikian berita acara ini dibuat untuk dipergunakan sebagaimana mestinya. Pada Tanggal : TIM VERIFIKASI: 1.Nama….. NIP. xxxxxxxxxx (Ketua Tim) (...................................) 2.Nama…. NIP. xxxxxxxxxx (Sekretaris Tim)(...................................) 3.Nama… NIP. xxxxxxxxxx (Anggota)(...................................) 4.Nama… NIP. xxxxxxxxxx (Anggota)(...................................) 5.Nama… NIP. xxxxxxxxxx (Anggota)(...................................) 6Nama… NIP. xxxxxxxxxx (Anggota)(...................................) 7Nama… NIP. xxxxxxxxxx (Anggota)(...................................) 8Badu Gimin (Anggota)(...................................) 2014, No.149431 Mengetahui : Direktur PT. ………. NamaKepala BPKH, Nama NIP. XxxxxxxxxxKepala Balai Pengelolaan DAS...., Nama NIP. Xxxxxxxxxx MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN 2014, No.149432 LAMPIRAN IV PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.87/Menhut-II/2014 TENTANG PEDOMAN PENANAMAN BAGI PEMEGANG IZIN PINJAM PAKAI KAWASAN HUTAN DALAM RANGKA REHABILITASI DAERAH ALIRAN SUNGAI (Kop Surat Pemangku Kawasan) SURAT PERNYATAAN No. Yang bertandatangan dibawah ini : 1. 2. 3. 4. 5.Nama NIP Pangkat/Gol Jabatan Alamat: : : : : Selaku pemangku kawasan, menyatakan bahwa: 1.Mendukung dan menyetujui calon Lokasi Penanaman dalam rangka Rehabilitasi DAS a.n. ……………………………….. selaku pemegang IPPKH Nomor : SK. …/Menhut-II/….. tanggal …… yang terletak pada kawasan ………. dalam wilayah DAS ……. di Kecamatan ……. Kabupaten …….. Provinsi ………… seluas ………. Ha (sebagaimana peta terlampir). 2.Calon lokasi tersebut tidak tumpang tindih dengan lokasi kegiatan RHL (Reboisasi, Gerhan, Kegiatan DAK dan kegiatan RHL lainnya) serta izin pemanfaatan dan/atau penggunaan di bidang kehutanan lainnya. 3.Calon lokasi tersebut tidak sedang/akan diusulkan perubahan fungsi kawasan hutan. 4.Calon lokasi tersebut termasuk kategori kritis/sangat kritis/agak kritis dengan penutupan lahan didominasi oleh ………………………. sehingga dapat dilakukan kegiatan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dengan penutupan lahan didominasi oleh ………………………. sehingga dapat dilakukan kegiatan rehabilitasi/penanaman. 5.Hasil tanaman pada calon lokasi tersebut setelah diserahterimakan, kami sanggup melakukan pemeliharaan, perlindungan dan pengelolaan lebih lanjut. 2014, No.149433 Demikian Surat Pernyataan ini dibuat, untuk dapat dipergunakan sebagaimana mestinya. Jakarta, ……………………. 2014 Yang Menyatakan, Kepala Pemangku Kawasan, ………………………….……. NIP.……………………...….. Tembusan: Gubernur /Bupati/Walikota/Dirjen UPT terkait. MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN 2014, No.149434 LAMPIRAN V PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.87/Menhut-II/2014 TENTANG PEDOMAN PENANAMAN BAGI PEMEGANG IZIN PINJAM PAKAI KAWASAN HUTAN DALAM RANGKA REHABILITASI DAERAH ALIRAN SUNGAI (Kop surat Bupati/Walikota) SURAT PERNYATAAN NOMOR:…………………………………. Yang bertandatangan di bawah ini : Nama : Jabatan : Bupati/Walikota……………….. Alamat : Bertindak atas nama Pemerintah Kabupaten/Kota……………………. Menyatakan bahwa Calon Lokasi Penanaman dalam rangka Rehabilitasi DAS PT………………….. selaku pemegang IPPKH Nomor : SK ……/Menhut-II/20…. yang terletak di : Desa : ………………………………..,………………………………. Kec. : ………………………………..,………………………………. Kab. : ………………………………..,………………………………. Luas : ………………………………..,………………………………. Fungsi : Areal Penggunaan Lain (APL) / Hutan Produksi yang dapat dikonversi. untuk minimal dalam jangka waktu 10 tahun sejak surat pernyataan ini, kami: 1)Tidak menerbitkan izin dan atau mengubah penggunaan/pemanfaatan areal tersebut; 2)Tidak melakukan penebangan terhadap tanaman yang ada pada areal tersebut; 3)Tidak melakukan alih fungsi untuk kegiatan non kehutanan terhadap areal tersebut. 2014, No.149435 Demikian Surat Pernyataan ini dibuat untuk dapat dipergunakan sebagaimana mestinya. Nama Tempat, Tanggal Bupati/Walikota………….., (tandatangan, cap instansi dan materai) Nama Lengkap Tembusan: Gubernur………… MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN 2014, No.149436 LAMPIRAN VI PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.87/Menhut-II/2014 TENTANG PEDOMAN PENANAMAN BAGI PEMEGANG IZIN PINJAM PAKAI KAWASAN HUTAN DALAM RANGKA REHABILITASI DAERAH ALIRAN SUNGAI Nama Perusahaan / pemegang IPPKH : Nomor dan Tanggal IPPKH : Luas : Jangka Waktu IPPKH : Jangka Penyelesaian : No Kegiatan Waktu Pelaksanaan (Tahun / Ha ) Jumlah (Ha)Ket. ……… ………. ………. ………. 1 Penyusunan Rancangan 2 Penanaman 3 Pemeliharaan I 4 Pemeliharaan II 5 Penyerahan Hasil Diketahui oleh : Dibuat oleh : Kepala Pemangku Kawasan……. Kepala BPDAS ……… Pemegang IPPKH Nama Nama Nama MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN 2014, No.149437 LAMPIRAN VII PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.87/Menhut-II/2014 TENTANG PEDOMAN PENANAMAN BAGI PEMEGANG IZIN PINJAM PAKAI KAWASAN HUTAN DALAM RANGKA REHABILITASI DAERAH ALIRAN SUNGAI OUTLINE RANCANGAN KEGIATAN PENANAMAN PENDAHULUAN A. Latar Belakang B. Maksud dan Sasaran RISALAH UMUM A. Biofisik B. Sosial Ekonomi RANCANGAN PELAKSANAAN KEGIATAN A. Rancangan Fisik Kegiatan RHL B. Rencana Pembinaan Kelembagaan RANCANGAN BIAYA A.Kebutuhan Bahan dan Tenaga Kerja B.Kebutuhan Biaya Penanaman dan Pemeliharaan JADWAL PELAKSANAAN KEGIATAN MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN 2014, No.149438 LAMPIRAN VIII PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.87/Menhut-II/2014 TENTANG PEDOMAN PENANAMAN BAGI PEMEGANG IZIN PINJAM PAKAI KAWASAN HUTAN DALAM RANGKA REHABILITASI DAERAH ALIRAN SUNGAI BERITA ACARA HASIL PENILAIAN KEBERHASILAN PENANAMAN DALAM RANGKA REHABILITASI DAS IPPKH PT ............................. Pada hari ini ............. tanggal ............... Bulan ............. Tahun ......................... yang bertanda tangan dibawah ini : 1. Nama/NIP : Instansi : 2. Nama/NIP : Instansi : 3. Nama/NIP : Instansi : 4. Nama/NIP : Instansi : 5. Nama/NIP : Instansi : 6. dst... (Anggota Tim Penilaian) yang didampingi oleh petugas PT. ........................ Nama",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "(Anggota Tim Penilaian) yang didampingi oleh petugas PT. ........................ Nama : Jabatan : Berdasarkan : 1.Surat Keputusan Direktur Jenderal BPDASPS Nomor : ……………….. tanggal ……………. tentang Pembentukan Tim Penilai Keberhasilan Penanaman dalam rangka Rehabilitasi DAS IPPKH PT. ……………… 2.Surat Perintan Tugas Direktur Bina Rehabilitasi Hutan dan Lahan Nomor : ……………. tanggal ………. Telah selesai melakukan tugas penilaian keberhasilan penanaman dalam rangka rehabilitasi DAS PT. ................... sebagai pemenuhan salah satu kewajiban pemegang 2014, No.149439 IPPKH Nomor : ………………..…… tanggal……………...luas…….. Ha, dengan hasil sebagai berikut : 1.Lokasi penanaman ………………………………………………… 2.Luas kegiatan penanaman ……...... Ha dengan jenis tanaman.......................... 3.Sesuai dengan Pedoman Penanaman dalam rangka Rehabilitasi DAS, nilai hasil penanaman a.n. PT............... di Lokasi ............ Kabupaten ................ Provinsi ............... dinyatakan -berhasil seluas : ….... Ha -tidak berhasil seluas : ….... Ha 4.Hasil pengukuran dan Laporan pelaksanaan penilaian keberhasilan penanaman dalam rangka rehabilitasi disampaikan terlampir. Memenuhi ketentuan Permenhut Nomor : ………../Menhut-II/2014 tentang Pedoman Penanaman dalam rangka Rehabilitasi DAS, maka hasil penanaman dalam rangka rehabilitasi DAS PT. ………………….... -Seluas …. Ha dapat diserahkan kepada Direktur Jenderal BPDAS untuk selanjutnya diserahkan kepada pemangku kawasan untuk pengelolaan lebih lanjut. -Seluas …. Ha dimohon kepada Direktur Jenderal memerintahkan kepada pemegang IPPKH untuk melakukan pemeliharaan lanjutan terhadap hasil tanaman sampai dinyatakan berhasi Demikian Berita Acara Penilaian Keberhasilan Penanaman Rehabilitasi DAS ini dibuat untuk dapat dipergunakan sebagaimana mestinya. ..........................., ..............20…. Mengetahui Tim Pimpinan / Direktur IPPKH 1. …………………………. 2. …………………………. 3. …………………………. ………………………………….. Keterangan : Format dan Bentuk Acara ini dapat dikembangkan sesuai dengan kondisi yang ditemui di lapangan. MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN 2014, No.149440 LAMPIRAN IX PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.87/Menhut-II/2014 TENTANG PEDOMAN PENANAMAN BAGI PEMEGANG IZIN PINJAM PAKAI KAWASAN HUTAN DALAM RANGKA REHABILITASI DAERAH ALIRAN SUNGAI BERITA ACARA PENYERAHAN DAN PENGELOLAAN HASIL PENANAMAN DALAM RANGKA REHABILITASI DAS IPPKH PT. ............................. Pada hari ini ............. tanggal ............... bulan .............tahun ......................... yang bertanda tangan dibawah ini : 1. Nama/NIP : Jabatan : Alamat : Selanjutnya disebut PIHAK PERTAMA 2. Nama/NIP : Jabatan : Selaku Pemangku Kawasan Alamat : Selanjutnya disebut PIHAK KEDUA Berdasarkan Berita Acara Hasil Penilaian Keberhasilan Penanaman dalam rangka Rehabilitasi DAS PT……………….…… pada tanggal …………… Pihak Pertama menyerahkan hasil penanaman rehabilitasi DAS untuk dikelola lebih lanjut kepada Pihak Kedua. Demikian Berita Acara Penyerahan dan Pengelolaan Hasil Penanaman dalam rangka Rehabilitasi DAS ini dibuat untuk dapat dipergunakan sebagaimana mestinya. ..........................., .........20…. PIHAK PERTAMA PIHAK KEDUA (…………………….) (…………………..) 2014, No.149441 Saksi -saksi : Pihak IPPKH Kadishut Prov./Kab./Kota/KKPH/.. (……………………..) (……………………………………) MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN 2014, No.149442 LAMPIRAN X PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.87/Menhut-II/2014 TENTANG PEDOMAN PENANAMAN BAGI PEMEGANG IZIN PINJAM PAKAI KAWASAN HUTAN DALAM RANGKA REHABILITASI DAERAH ALIRAN SUNGAI LAPORAN PENANAMAN REHABILITASI DAS PT ...... TRIWULAN / TAHUN : ...... 1.Dasar Penetapan No SK IPPKH No /Tanggal Luas (ha) Berakhir 1 2 3 Jumlah ………… 2.SK Menhut tentang Penetapan Penanaman Rehabilitasi DAS Nomor : ………………………… Tanggal : …………………………. Luas : ………………………… Fungsi Kawasan : No. Fungsi Lokasi (Kabupaten/Provinsi)Luas (Ha) Keterangan 1Konservasi (TN, Tahura) 2Lindung 3Produksi 4Luar Kawasan Jumlah …………… .. 3.Rencana Penanaman Tahunan No",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "3Produksi 4Luar Kawasan Jumlah …………… .. 3.Rencana Penanaman Tahunan No Kegiatan Waktu Pelaksanaan Jumlah (Ha) 2014 (Ha) 2015 (Ha) 2016 (Ha) 2014, No.149443 Penyusunan Rancangen Teknis Penanaman Pemeliharaan I Pemeliharaan II Penyerahan Hasil 4.Penyusunan Rancangan Teknis Penanaman a. Dilaksanakan secara : SWAKELOLA / PIHAK KETIGA (KONTRAKTUAL) Bila dilaksanakan oleh pihak ketiga oleh PT………………………………….. /b. Belum…….. b. Belum Disusun/Sedang/Sedang disusun/sudah disusun No Tahun Lokasi / BlokLuas (Ha)Sunlaisah Ket Penyusun Penilai Pengesah 1 2 3 Jumlah ……………… 5.Rencana dan Realisasi Penanaman No Tahun Rencana (Ha)Realisasi Penanaman Lokasi/Blok Luas (Ha) Jenis 1 2014 2 2015 3 2016 dstnya Jumlah ......... ........... MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}