{
  "source": "downloaded_pdfs/bn1403-2021.pdf",
  "processed_date": "2025-04-20T22:11:20.108026",
  "document_info": {
    "title": null
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1403 , 2021 KEMENHAN. Pemanggilan. Pemberitahuan. Mobilisasi. Tata Cara. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 18 TAHUN 2021 TENTANG TATA CARA PEMANGGILAN DAN PEMBERITAHUAN MOB ILISASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 90 ayat (6) Peraturan Pemerintah Nomor 3 Tahun 2021 tentang Peraturan Pelaksanaan Undang -Undang Nomor 23 Tahun 2019 t entang Pengelolaan Sumber Daya Nasional untuk Pertahanan Negara , perlu menetapkan Peraturan Menteri Pertahanan tentang Tata Cara Pemanggilan dan Pemberitahuan Mobilisasi ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahu n 1945 ; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 116, Tambahan Lembar an Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 23 Tahun 2019 tentang Pengelolaan Sumber Daya Nasional untuk Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 211, Tambahan Lembar an Negara Republik Indonesia Nomor 6413); www.peraturan.go.id 2021, No. 1403 -2- 4. Peraturan Pemerintah Nomor 3 Tahun 2021 tentang Peraturan Pelaksanaan Undang -Undang Nomor 23 Tahun 2019 tentang Pengelolaan Sumber Daya Nasional untuk Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 11, Tambahan Lembaran Negara Republik Indonesia Tahun Nomor 6615); 5. Peraturan Menteri Pertahanan Nomor 14 Tahun 2019 tentang Organisasi dan Tata Kerja Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2019 Nomo r 314); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG TATA CARA PEMANGGILAN DAN PEMBERITAHUAN MOBILISASI. Pasal 1 Dalam Peraturan Menteri ini yang dima ksud dengan: 1. Mobilisasi adalah tindakan pengerahan dan penggunaan secara serentak sumber daya nasional serta sarana dan prasarana nasional yang telah dipersiapkan dan dibina sebagai komponen kekuatan pertahanan negara untuk digunakan secara tepat, terpadu , dan terarah bagi penanggulangan setiap ancaman, baik dari luar negeri maupun dari dalam negeri yang membahayakan persatuan dan kesatuan bangsa serta kelangsungan hidup bangsa dan Negara Kesatuan Republik Indonesia. 2. Komponen Cadangan adalah sumber daya n asional yang telah disiapkan untuk dikerahkan melalui Mobilisasi guna memperbesar dan memperkuat kekuatan dan kemampuan komponen utama. 3. Warga Negara adalah warga negara Republik Indonesia. 4. Sumber Daya Alam adalah potensi yang terkandung dalam bumi, air, da n udara yang dalam wujud asalnya dapat didayagunakan untuk kepentingan pertahanan negara. www.peraturan.go.id 2021, No. 1403 -3- 5. Sumber Daya Buatan adalah Sumber Daya Alam yang telah ditingkatkan daya gunanya untuk kepentingan pertahanan negara. 6. Sarana dan Prasarana Nasional adalah hasil budi d aya manusia yang dapat digunakan sebagai alat penunjang untuk kepentingan pertahanan negara dalam rangka mendukung kepentingan nasional. 7. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pertahanan . 8. Panglima Tentara Nasional Indone sia yang selanjutnya disebut Panglima adalah perwira tinggi militer yang memimpin Tentara Nasional Indonesia. Pasal 2 Mobilisasi dilaksanakan setelah pernyataan Mobilisasi yang ditetapkan oleh Presiden dan diumumkan secara terbuka. Pasal 3 (1) Mobilisasi sebagaimana dimaksud dalam Pasal (2) dikenakan terhadap Komponen Cadangan . (2) Mobilisasi terhadap Komponen Cadangan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui: a. pemanggilan untuk Komponen Cadangan dari",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ayat (1) dilaksanakan melalui: a. pemanggilan untuk Komponen Cadangan dari unsur Warga Negara ; dan b. pemberitahuan untu k Komponen Cadangan dari unsur Sumber Daya Alam, Sumber Daya Buatan, serta Sarana dan Prasarana Nasional kepada pemilik dan/atau pengelola. Pasal 4 Pemanggilan dan pemberitahuan terhadap Komponen Cadangan sebagaimana dimaksud dalam Pasal 3 dilakukan oleh Menteri. Pasal 5 (1) Menteri sebagaimana dimaksud dalam Pasal 4 berkoordinasi dengan Panglima untuk menentukan www.peraturan.go.id 2021, No. 1403 -4- kebutuhan Komponen Cadangan yang akan dikenakan pemanggilan dan pemberitahuan. (2) Koordinasi sebagaimana dimaksud pada ayat (1) dilaksanakan pa ling lambat 1 (satu) hari setelah pernyataan Mobilisasi oleh Presiden. (3) Panglima sebagaimana dimaksud pada ayat (1) menyampaikan kebutuhan Komponen Cadangan yang akan dikenakan pemanggilan dan pemberitahuan paling lambat 1 (satu) hari setelah pelaksanaa n koordinasi. Pasal 6 Pemenuhan kebutuhan terhadap Komponen Cadangan sebagaimana dimaksud dalam Pasal 5 dilaksanakan berdasarkan data Komponen Cadangan yang terdapat dalam sistem informasi sumberdaya pertahanan. Pasal 7 (1) Pemanggilan dan pemberitahuan seb agaimana dimaksud dalam Pasal 3 ayat (2) dilakukan secara lisan dan tertulis. (2) Pemanggilan dan pemberitahuan secara lisan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui media elektronik. (3) Pemanggilan dan pemberitahuan secara tertulis sebagaimana d imaksud pada ayat (1) dilaksanakan melalui surat pemanggilan dan pemberitahuan Mobilisasi Komponen Cadangan yang ditandatangani oleh Menteri. Pasal 8 Pelaksanaan pemanggilan dan pemberitahuan sebagaimana dimaksud dalam Pasal 7 ayat (2) dan ayat (3) diko ordinasikan oleh direktorat jenderal yang memiliki tugas dan fungsi di bidang strategi pertahanaan . www.peraturan.go.id 2021, No. 1403 -5- Pasal 9 Surat pemanggilan dan pemberitahuan Mobilisasi Komponen Cadangan sebagaimana dimaksud dalam Pasal 7 ayat (3) disampaikan oleh Menteri kepada Pan glima. Pasal 10 (1) Surat pemanggilan dan pemberitahuan Mobilisasi Komponen Cadangan sebagaimana dimaksud dalam Pasal 9 diteruskan Panglima kepada Komponen Cadangan. (2) Teknis pelaksanaan penerusan surat pemanggilan dan pemberitahuan Mobilisasi Komponen Cadangan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Panglima. Pasal 11 Hasil pelaksanaan penerusan surat pemanggilan dan pemberitahuan Mobilisasi Komponen Cadangan sebagaimana dimaksud dalam Pasal 10 dilaporkan oleh Panglima kepada Menteri. Pasal 12 Komp onen Cadangan yang telah memenuhi pemanggilan dan pemberitahuan Mobilisasi diserahkan oleh Menteri kepada Panglima untuk ditugaskan dan digunakan dalam Mobilisasi. Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021, No. 1403 -6- Agar setiap or ang mengetahuinya, memerintahkan Pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Desember 2021 MENTERI PERTAHANAN REPUBLIK INDONESIA, ttd PRABOWO SUBIANTO Diundang kan di Jakarta pada tanggal 23 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO Paraf : - Karo Turdang : www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}