{
  "source": "downloaded_pdfs/bn1431-2016.pdf",
  "processed_date": "2025-04-23T10:07:21.402856",
  "document_info": {
    "title": "BN 1431-2016.doc"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1431, 2016 KEMEN-DPDTT. Benturan Kepentingan. Penanganan. PERATURAN MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI REPUBLIK INDONESIA NOMOR 16 TAHUN 2016 TENTANG PENANGANAN BENTURAN KEPENTINGAN DI LINGKUNGAN KEMENTERIAN DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka peningkatan pelaksanaan tata kelola pemerintahan yang baik dan untuk meningkatkan kinerja Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi perlu disusun pedoman untuk menangani benturan kepentingan di lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi tentang Penanganan Benturan Kepentingan di Lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi; www.peraturan.go.id 2016, No.1431 -2- Mengingat : 1. Undang-Undang Nomor 28 Tahun 1999 tentang Penyelenggaraan Negara yang Bersih dan Bebas dari Kolusi, Korupsi, dan Nepotisme (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3852); 2. Undang-Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 3874) sebagaimana telah diubah dengan Undang- Undang Nomor 20 Tahun 2001 tentang Perubahan atas Undang-Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 3874); 3. Peraturan Presiden Nomor 12 Tahun 2015 tentang Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 13); 4. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 37 Tahun 2012 tentang Pedoman Umum Penanganan Benturan Kepentingan; 5. Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 6 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi (Berita Negara Republik Indonesia Tahun 2015 Nomor 463); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI TENTANG PENANGANAN BENTURAN KEPENTINGAN DI LINGKUNGAN KEMENTERIAN DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI. www.peraturan.go.id 2016, No.1431 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Benturan Kepentingan adalah situasi dimana penyelenggara negara di lingkungan Kementerian memiliki atau patut diduga memiliki kepentingan pribadi terhadap setiap penggunaan wewenang sehingga dapat mempengaruhi kualitas keputusan dan/atau tindakannya. 2. Penyelenggaran Negara di Lingkungan Kementerian adalah pegawai yang berpotensi memiliki benturan kepentingan sebagaimana diatur dalam Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 37 Tahun 2012 tentang Pedoman Umum Penanganan Benturan Kepentingan, termasuk pejabat, perencana, pengawas, pelaksana pelayanan publik, dan pejabat lain yang diangkat Menteri dengan dibiayai Anggaran Pendapatan dan Belanja Negara. 3. Kementerian adalah Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi. 4. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang pembangunan desa dan kawasan perdesaan, pemberdayaan masyarakat desa, percepatan pembangunan daerah tertinggal, dan transmigrasi. BAB II TUJUAN Pasal 2 Tujuan ditetapkannya Peraturan Menteri ini yaitu: a. sebagai acuan bagi Penyelenggaran Negara di Lingkungan Kementerian dalam mengenal, mencegah dan mengatasi benturan kepentingan dalam pelaksanaan tugas dan fungsinya; www.peraturan.go.id 2016, No.1431 -4- b. meningkatkan pelayanan publik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan fungsinya; www.peraturan.go.id 2016, No.1431 -4- b. meningkatkan pelayanan publik dan mencegah terjadinya kerugian negara; c. menegakkan integritas; dan d. meningkatkan pelaksanaan pemerintahan yang bersih dan berwibawa. BAB III PENANGANAN BENTURAN KEPENTINGAN Bagian Kesatu Bentuk, Jenis dan Sumber Benturan Kepentingan Pasal 3 Bentuk benturan kepentingan yang terjadi di Kementerian: a. penerimaan gratifikasi atau pemberian/penerimaan hadiah atas suatu keputusan/jabatan; b. penggunaan aset jabatan/instansi untuk kepentingan pribadi/golongan; c. penggunaan informasi jabatan untuk kepentingan pribadi/golongan; d. pemberian akses khusus kepada pihak tertentu; e. proses pengawasan yang tidak mengikuti prosedur karena adanya pengaruh dan harapan dari pihak yang diawasi; f. penyalahgunaan jabatan; dan/atau g. penentuan sendiri besarnya gaji dan/atau remunerasi. Pasal 4 Jenis Benturan Kepentingan di lingkungan Kementerian: a. kebijakan yang berpihak akibat pengaruh/hubungan dekat/ketergantungan/pemberian gratifikasi; b. pemberian izin yang diskriminatif; c. pengangkatan pegawai berdasarkan hubungan dekat/balas jasa/pengaruh dari pejabat pemerintah; d. pemilihan rekanan kerja berdasarkan keputusan yang tidak profesional; e. melakukan komersialisasi pelayanan publik; www.peraturan.go.id 2016, No.1431 -5- f. penggunaan aset dan informasi rahasia untuk kepentingan pribadi; g. menjadi bagian dari pihak yang diawasi; h. melakukan pengawasan yang tidak sesuai dengan norma, standar, dan prosedur; i. menjadi bagian dari pihak yang memiliki kepentingan atas sesuatu yang dinilai; dan/atau j. melakukan pengawasan atau penilaian atas pengaruh pihak lain dan tidak sesuai norma, standar, dan prosedur. Pasal 5 Sumber Benturan Kepentingan di lingkungan Kementerian: a. penyalahgunaan wewenang, yaitu pegawai membuat keputusan atau tindakan yang tidak sesuai dengan tujuan atau melampaui batas-batas pemberian wewenang yang diberikan oleh peraturan perundang- undangan; b. perangkapan jabatan, yaitu pegawai menduduki dua atau lebih jabatan publik sehingga tidak bisa menjalankan jabatannya secara profesional, independen dan akuntabel; c. hubungan afiliasi (pribadi, golongan) yaitu hubungan yang dimiliki oleh seorang pegawai dengan pihak tertentu baik karena hubungan darah, hubungan perkawinan maupun hubungan pertemanan yang dapat mempengaruhi keputusannya; d. gratifikasi, yaitu pemberian dalam arti luas meliputi pemberian uang, barang, rabat, komisi, pinjaman tanpa bunga, tiket perjalanan, fasilitas penginapan, perjalanan wisata, pengobatan cuma-cuma dan fasilitas lainnya; dan/atau e. kelemahan sistem organisasi, yaitu keadaan yang menjadi kendala bagi pencapaian tujuan pelaksanaan kewenangan pegawai yang disebabkan karena struktur dan budaya organisasi yang ada. www.peraturan.go.id 2016, No.1431 -6- Bagian Kedua Tanggung Jawab Penyelenggara Negara Pasal 6 Setiap Penyelenggara Negara berkewajiban: a. berperan aktif dalam penanganan benturan kepentingan di lingkungan Kementerian; b. menggunakan kewenangannya secara baik dengan mempertimbangkan kepentingan publik, kepentingan pegawai dan berbagai faktor lain; c. mempublikasikan kebijakan benturan kepentingan; d. melaporkan adanya potensi Benturan Kepentingan yang dianggap beresiko tinggi meliputi: 1. hubungan afiliasi (pribadi dan golongan); 2. gratifikasi; 3. pekerjaan tambahan; 4. informasi orang dalam; 5. kepentingan dalam pengadaan barang; 6. tuntutan keluarga dan komunitas; 7. kedudukan di organisasi lain; 8. intervensi pada jabatan sebelumnya; dan 9. perangkapan jabatan. e. menghindari situasi benturan kepentingan dengan melakukan langkah-langkah preventif yang terkait dengan pengambilan keputusan. Pasal 7 Dalam hal terdapat potensi Benturan Kepentingan Penyelenggara Negara dilarang: a. melakukan transaksi dan/atau menggunakan aset instansi untuk kepentingan pribadi, keluarga atau golongan; b. menerima dan/atau memberi hadiah/manfaat dalam bentuk apapun yang berkaitan dengan jabatannya dalam kaitannya dengan mitra kerja, penyedia barang dan jasa;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "jabatannya dalam kaitannya dengan mitra kerja, penyedia barang dan jasa; c. menerima dan/atau memberi barang/parcel/uang/setara uang atau dalam bentuk apapun pada hari raya www.peraturan.go.id 2016, No.1431 -7- keagamaan; d. mengijinkan pihak ketiga memberikan sesuatu dalam bentuk apapun kepada penyelenggara pemerintahan; e. menerima refund dan keuntungan pribadi lainnya yang melebihi dan atau bukan haknya dari hotel atau pihak manapun juga dalam rangka kedinasan atau hal-hal yang dapat menimbulkan potensi benturan kepentingan; f. bersikap diskriminatif, tidak adil untuk memenangkan penyedia barang/jasa rekanan/mitra kerja tertentu dengan maksud untuk menerima imbalan jasa untuk kepentingan pribadi, keluarga dan/atau golongan; g. memanfaatkan data dan informasi rahasia instansi untuk kepentingan pihak lain; h. baik langsung maupun tidak langsung dengan sengaja turut serta dalam pemborongan, pengadaan, atau persewaan, yang pada saat dilakukan perbuatan, untuk seluruh atau sebagian ditugaskan untuk mengurus atau mengawasinya; dan i. membuat pernyataan potensi benturan kepentingan apabila mempunyai hubungan keluarga sedarah dalam hubungan keluarga inti dengan penyelenggara pemerintahan. Bagian Ketiga Mekanisme Pelaporan Dugaan Benturan Kepentingan Pasal 8 (1) Setiap Pegawai/Pejabat di lingkungan Kementerian dapat menyampaikan laporan adanya dugaan Benturan Kepentingan yang dilakukan oleh penyelenggara negara dalam menetapkan keputusan dan/atau tindakan. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan kepada atasan langsung dan/atau pengawas pengambil keputusan secara lisan atau tulisan disertai keterangan yang cukup dan melampirkan bukti- bukti terkait. www.peraturan.go.id 2016, No.1431 -8- (3) Atasan langsung dan/atau pengawas pengambil keputusan sebagaimana dimaksud pada ayat (2) memeriksa tentang kebenaran laporan dalam waktu paling lambat 3 (tiga) hari kerja. (4) Dalam hal hasil pemeriksaan atas laporan sebagaimana dimaksud pada ayat (3) tidak benar, keputusan dan/atau tindakan penyelenggara negara tetap berlaku. (5) Dalam hal hasil pemeriksaan atas laporan sebagaimana dimaksud pada ayat (3) benar, keputusan dan/atau tindakan Penyelenggara Negara ditinjau kembali oleh atasan langsung penyelenggara negara dalam jangka waktu paling lambat 2 (dua) hari kerja. (6) Pengawasan terhadap pelaksanaan tindak lanjut hasil pemeriksaan sebagaimana dimaksud pada ayat (4) dan (5) dilaksanakan oleh Aparat Pengawasan Intern Pemerintah. BAB IV SANKSI Pasal 9 Penyelenggara Negara yang melakukan pelanggaran sebagaimana dimaksud dalam Pasal 7 dapat dikenakan sanksi berdasarkan ketentuan peraturan perundang- undangan. BAB V PEMANTAUAN DAN EVALUASI Pasal 10 Inspektorat Jenderal Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi melakukan pemantauan dan evaluasi secara berkala terhadap pelaksanaan Peraturan Menteri ini. www.peraturan.go.id 2016, No.1431 -9- BAB VI KETENTUAN PENUTUP Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Agustus 2016 MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI REPUBLIK INDONESIA, ttd EKO PUTRO SANDJOJO Diundangkan di Jakarta pada tanggal 23 September 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}