{
  "source": "downloaded_pdfs/bn149-2018.pdf",
  "processed_date": "2025-04-22T19:20:27.709695",
  "document_info": {
    "title": null
  },
  "total_pages": 91,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.149, 2018 BAPPENAS. Rencana Aksi Pangan dan Gizi . PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA NOMOR 1 TAHUN 2018 TENTANG RENCANA AKSI PANGAN DAN GIZI DENGA N RAHMAT TUHAN YANG MAHA ESA MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 12, Pasal 14, dan Pasal 19 ayat (4) Peraturan Presiden Nomor 83 Tahun 2017 tentang Kebijakan Strategis Pangan dan Gizi, perlu menetapkan Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional tentang Rencana Aksi Pangan dan Gizi; Mengingat : Peraturan Presiden Nomor 83 Tah un 2017 tentang Kebijakan Strategis Pangan dan Gizi (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 188); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL TENTANG RENCANA AKSI P ANGAN DAN GIZI. www.peraturan.go.id 2018, No.149 -2- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Rencana Aksi Pangan dan Gizi adalah rencana aksi di bidang pangan dan gizi yang disusun oleh pemerintah pusat dan pemerintah daerah. 2. Rencana Aksi Nasional Pan gan dan Gizi Tahun 2017 - 2019 yang selanjutnya disebut RAN -PG adalah rencana aksi tingkat nasional berisi program serta kegiatan di bidang pangan dan gizi guna mewujudkan sumber daya manusia yang berkualitas dan berdaya saing. 3. Rencana Aksi Daerah Pangan dan Gizi yang selanjutnya disebut RAD -PG adalah rencana aksi tingkat provinsi dan kabupaten/kota berisi program serta kegiatan di bidang pangan dan gizi guna mewujudkan sumber daya manusia yang berkualitas dan berdaya saing. 4. Pemantauan adalah kegiatan mengama ti perkembangan pelaksanaan Rencana Aksi Pangan dan Gizi , mengidentifikasi serta mengantisipasi permasalahan yang timbul dan/atau akan timbul untuk dapat diambil tindakan sedini mungkin. 5. Evaluasi adalah penilaian yang sistematis dan objektif atas implemen tasi dan hasil dari Rencana Aksi Pangan dan Gizi yang telah selesai. 6. Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional yang selanjutnya disebut Menteri Perencanaan adalah menteri yang menyelenggarakan urusan pemerintah an di bidang perencanaan pembangunan nasional. Pasal 2 Ruang lingkup Peraturan Menteri ini meliputi: a. RAN-PG; b. penyusunan RAD -PG; www.peraturan.go.id 2018, No.149 -3- c. Pemantauan dan Evaluasi Rencana Aksi Pangan dan Gizi; dan d. peninjauan kembali RAN -PG. BAB II RENCANA AKSI PANGAN DAN GIZI Pasal 3 Rencana Aksi Pangan dan Gizi terdiri atas RAN -PG dan RAD - PG. Pasal 4 (1) RAN-PG sebagaimana dimaksud dalam Pasal 3 bertujuan untuk: a. mengintegrasikan dan menyelaraskan perencanaan pangan dan gizi nasional melalui koordinasi program dan kegiatan multisekto ral; b. meningkatkan peran dan komitmen pemerintah pusat dan pemerintah daerah dalam mengoordinasikan pemangku kepentingan pangan dan gizi untuk mencapai ketahanan pangan dan gizi; dan c. memberikan panduan bagi pemerintah pusat dan pemerintah daerah dalam melak sanakan kegiatan yang terdapat pada rencana aksi pangan dan gizi. (2) RAN-PG sebagaimana dimaksud dalam Pasal 3 memuat: a. pendahuluan; b. rencana aksi multisektor; c. kerangka pelaksanaan rencana aksi; dan d. penutup. (3) RAN-PG sebagaimana dimaksud pada ayat ( 2) tercantum dalam Lampiran I dan Lampiran II, yang merupakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2) tercantum dalam Lampiran I dan Lampiran II, yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2018, No.149 -4- Pasal 5 (1) RAD-PG sebagaimana dimaksud dalam Pasal 3 terdiri atas RAD -PG Provinsi dan RAD -PG Kabupaten/Kota. (2) RAD-PG Provinsi disusun dengan mengacu kepada RAN- PG sebagaimana dimaksud dalam Pasal 4 dan dokumen perencanaan daerah lainnya. (3) RAD-PG Kabupaten/Kota disusun dengan mengacu kepada RAD -PG Provinsi sebagaimana dimaksud pada ayat (2) dan dokumen perencanaan daerah lainnya. (4) Ketentuan lebih lanjut mengen ai penyusunan RAD -PG sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III PEMANTAUAN DAN EVALUASI Pasal 6 (1) Pemantauan dan Evaluasi pelaksanaan RAN -PG dilakukan oleh kem enterian/lembaga sesuai dengan wewenang masing -masing dan dikoordinasikan oleh Menteri Perencanaan. (2) Pemantauan dan Evaluasi sebagaimana dimaksud pada ayat (1) secara teknis dikoordinasikan oleh Deputi Bidang Pembangunan Manusia, Masyarakat, dan Kebudayaan dan Deputi Bidang Kemaritiman dan Sumber Daya Alam Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional. (3) Pemantauan sebagaimana dimaksud pada ayat (1) dilaksanakan setiap 6 (enam) bulan sekali atau sewaktu - waktu bila diperluk an. (4) Pemantauan sebagaimana dimaksud pada ayat (1) dapat dilakukan melalui: a. pelaporan hasil pemantauan; b. pertemuan; dan/atau c. kunjungan lapangan . www.peraturan.go.id 2018, No.149 -5- (5) Evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan setiap akhir tahun. Pasal 7 (1) Pemantauan dan Evaluasi pel aksanaan RAD -PG dilakukan oleh : a. kementerian/lembaga untuk RAD -PG provinsi sesuai dengan wewenang masing -masing; b. gubernur untuk RAD -PG provinsi dan RAD -PG kabupaten/ kota; dan c. bupati/wali kota untuk RAD -PG kabupaten/kota . (2) Pemantauan dan Evaluasi sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh Menteri Perencanaan. (3) Pemantauan sebagaimana dimaksud pada ayat (1) dilaksanakan setiap 6 (enam) bulan sekali atau sewaktu - waktu bila diperlukan. (4) Pemantauan sebagaimana dimaksud pada ayat (1) dapat dilakukan melal ui: a. pelaporan hasil pemantauan; b. pertemuan; dan/atau c. kunjungan lapangan . (5) Evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan setiap akhir tahun. Pasal 8 (1) Bupati dan wali kota menyampaikan laporan pelaksanaan RAD -PG kabupaten/kota kepada gubernur sekali dalam 1 (satu) tahun dan sewaktu -waktu apabila diperlukan. (2) Gubernur menyampaikan laporan pelaksanaan RAD -PG provinsi dan hasil laporan pelaksanaan RAD -PG kabupaten/kota sebagaimana dimaksud pada ayat (1) kepada Menteri Perencanaan sekali dalam 1 (satu) ta hun dan sewaktu -waktu apabila diperlukan. (3) Menteri/kepala lembaga terkait menyampaikan laporan pelaksanaan RAN -PG kepada Menteri Perencanaan sekali www.peraturan.go.id 2018, No.149 -6- dalam 1 (satu) tahun dan sewaktu -waktu apabila diperlukan. (4) Menteri Perencanaan menyampaikan laporan pelaksan aan RAN -PG dan RAD -PG sebagaimana dimaksud pada ayat (2) dan (3) kepada Presiden sekali dalam 1 (satu) tahun dan sewaktu -waktu apabila diperlukan. Pasal 9 Ketentuan mengenai p edoman pemantauan dan evaluasi RAN - PG dan RAD -PG sebagaimana dimaksud dalam Pasa l 6 sampai dengan Pasal 8 tercantum dalam Lampiran IV dan Lampiran V, yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV PENINJAUAN KEMBALI RAN -PG Pasal 10 (1) Peninjauan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "BAB IV PENINJAUAN KEMBALI RAN -PG Pasal 10 (1) Peninjauan kembali RAN -PG dapat dilakukan pada pertengahan periode RAN -PG. (2) RAN-PG dapat dilakukan peninjauan kembali berdasarkan: a. hasil pemantauan dan evaluasi pelaksanaan RAN - PG; dan/atau b. perubahan Kebijakan Strategi Pangan dan Gizi. (3) Peninjauan kembali sebagaimana dimaksud pada ayat (1) dapat dilakukan terhadap: a. kebijakan dan s trategi nasional; b. indikator hasil ( outcome ) dan/atau targetnya; c. program dan kegiatan; dan/atau d. indikator kinerja ( output ) dan/atau targetnya. (4) Peninjauan kembali sebagaimana dimaksud pada ayat (1) dapat menghasilkan rekomendasi untuk melakukan perubahan RA N-PG. www.peraturan.go.id 2018, No.149 -7- (5) Menteri Perencanaan menetapkan perubahan RAN -PG sebagaimana dimaksud pada ayat (4). BAB V KETENTUAN PERALIHAN Pasal 11 Dengan berlakunya Peraturan Menteri ini : a. program, kegiatan, indikator kinerja/ output, dan target yang tercantum pada RAN -PG Tahun 2017, tetap berlaku dan dapat dilakukan Pemantauan serta Evaluasi; b. RAD-PG provinsi dan RAD -PG kabupaten/kota yang telah ditetapkan tetap berlaku ; c. RAD-PG provinsi yang telah selesai disusun dan telah direviu oleh Kementerian Perencanaan Pembangunan Nasiona l/Badan Perencanaan Pembangunan Nasional dapat ditetapkan oleh gubernur sesuai dengan wewenangnya dan tidak mengikuti ketentuan dalam Peraturan Menteri ini; d. RAD-PG kabupaten/kota yang telah selesai disusun dengan pendampingan pemerintah daerah provinsi da pat ditetapkan oleh bupati, walikota sesuai dengan wewenang masing -masing dan tidak mengikuti ketentuan dalam Peraturan Menteri ini; dan e. proses penyusunan RAD -PG provinsi dan RAD - kabupaten/kota selain sebagaimana dimaksud pada huruf a, huruf b, dan huruf c , wajib menyesuaikan dengan ketentuan Peraturan Menteri ini paling lambat 6 (enam) bulan sejak diundangkan. BAB KETENTUAN PENUTUP Pasal 12 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.149 -8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Januari 2018 MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA, ttd BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 23 Januari 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDO DO EKATJAHJANA www.peraturan.go.id 2018, No.149 -9- www.peraturan.go.id 2018, No.149 -10- www.peraturan.go.id 2018, No.149 -11- www.peraturan.go.id 2018, No.149 -12- www.peraturan.go.id 2018, No.149 -13- www.peraturan.go.id 2018, No.149 -14- www.peraturan.go.id 2018, No.149 -15- www.peraturan.go.id 2018, No.149 -16- www.peraturan.go.id 2018, No.149 -17- www.peraturan.go.id 2018, No.149 -18- www.peraturan.go.id 2018, No.149 -19- www.peraturan.go.id 2018, No.149 -20- www.peraturan.go.id 2018, No.149 -21- www.peraturan.go.id 2018, No.149 -22- www.peraturan.go.id 2018, No.149 -23- www.peraturan.go.id 2018, No.149 -24- www.peraturan.go.id 2018, No.149 -25- www.peraturan.go.id 2018, No.149 -26- www.peraturan.go.id 2018, No.149 -27- www.peraturan.go.id 2018, No.149 -28- www.peraturan.go.id 2018, No.149 -29- www.peraturan.go.id 2018, No.149 -30- www.peraturan.go.id 2018, No.149 -31- www.peraturan.go.id 2018, No.149 -32- www.peraturan.go.id 2018, No.149 -33- www.peraturan.go.id 2018, No.149 -34- www.peraturan.go.id 2018, No.149 -35- www.peraturan.go.id 2018, No.149 -36- www.peraturan.go.id 2018, No.149 -37- www.peraturan.go.id 2018, No.149 -38- www.peraturan.go.id 2018, No.149 -39- www.peraturan.go.id 2018, No.149 -40- www.peraturan.go.id 2018, No.149 -41- www.peraturan.go.id 2018, No.149 -42- www.peraturan.go.id 2018, No.149 -43- www.peraturan.go.id 2018, No.149 -44- www.peraturan.go.id 2018, No.149 -45- www.peraturan.go.id 2018, No.149 -46- www.peraturan.go.id 2018, No.149",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "2018, No.149 -45- www.peraturan.go.id 2018, No.149 -46- www.peraturan.go.id 2018, No.149 -47- www.peraturan.go.id 2018, No.149 -48- www.peraturan.go.id 2018, No.149 -49- www.peraturan.go.id 2018, No.149 -50- www.peraturan.go.id 2018, No.149 -51- www.peraturan.go.id 2018, No.149 -52- www.peraturan.go.id 2018, No.149 -53- www.peraturan.go.id 2018, No.149 -54- www.peraturan.go.id 2018, No.149 -55- www.peraturan.go.id 2018, No.149 -56- www.peraturan.go.id 2018, No.149 -57- www.peraturan.go.id 2018, No.149 -58- www.peraturan.go.id 2018, No.149 -59- www.peraturan.go.id 2018, No.149 -60- www.peraturan.go.id 2018, No.149 -61- www.peraturan.go.id 2018, No.149 -62- www.peraturan.go.id 2018, No.149 -63- www.peraturan.go.id 2018, No.149 -64- www.peraturan.go.id 2018, No.149 -65- www.peraturan.go.id 2018, No.149 -66- www.peraturan.go.id 2018, No.149 -67- www.peraturan.go.id 2018, No.149 -68- www.peraturan.go.id 2018, No.149 -69- www.peraturan.go.id 2018, No.149 -70- www.peraturan.go.id 2018, No.149 -71- www.peraturan.go.id 2018, No.149 -72- www.peraturan.go.id 2018, No.149 -73- www.peraturan.go.id 2018, No.149 -74- www.peraturan.go.id 2018, No.149 -75- www.peraturan.go.id 2018, No.149 -76- www.peraturan.go.id 2018, No.149 -77- www.peraturan.go.id 2018, No.149 -78- www.peraturan.go.id 2018, No.149 -79- www.peraturan.go.id 2018, No.149 -80- www.peraturan.go.id 2018, No.149 -81- www.peraturan.go.id 2018, No.149 -82- www.peraturan.go.id 2018, No.149 -83- www.peraturan.go.id 2018, No.149 -84- www.peraturan.go.id 2018, No.149 -85- www.peraturan.go.id 2018, No.149 -86- www.peraturan.go.id 2018, No.149 -87- www.peraturan.go.id 2018, No.149 -88- www.peraturan.go.id 2018, No.149 -89- www.peraturan.go.id 2018, No.149 -90- www.peraturan.go.id 2018, No.149 -91- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}