{
  "source": "downloaded_pdfs/bn149-2009.pdf",
  "processed_date": "2025-04-24T17:35:45.166949",
  "document_info": {
    "title": "BN 149-2009.doc"
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.149, 2009 DEPARTEMEN PERTAHANAN. Ujian Dinas. PNS. Penyelenggaraan. PERATURAN MENTERI PERTAHANAN NOMOR 08 TAHUN 2009 TENTANG PENYELENGGARAAN UJIAN DINAS PEGAWAI NEGERI SIPIL DEPARTEMEN PERTAHANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 30 ayat (1) Peraturan Pemerintah Nomor 12 Tahun 2002 tentang Kenaikan Pangkat Pegawai Negeri Sipil serta untuk menjamin keseragaman dan memperlancar pelaksanaannya, perlu menetapkan Peraturan Menteri Pertahanan tentang Penyelenggaraan Ujian Dinas Pegawai Negeri Sipil Departemen Pertahanan; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok- Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041), sebagaimana telah diubah dengan Undang-Undang Nomor 43 Tahun 1999 (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); 2009, No.149 2 2. Peraturan Pemerintah Nomor 3 Tahun 1980 tentang Pengangkatan Dalam Pangkat Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1980 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 3156); 3. Peraturan Pemerintah Nomor 12 Tahun 2002 tentang Perubahan atas Peraturan Pemerintah Nomor 99 Tahun 2000 tentang Kenaikan Pangkat Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 32, Tambahan Lembaran Negara Republik Indonesia Nomor 4193); 4. Keputusan Kepala BKN Nomor 12 Tahun 2002 tanggal 17 Juni 2002 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 12 Tahun 2002 tentang Peraturan Kenaikan Pangkat Pegawai Negeri Sipil. MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG PENYELENGGARAAN UJIAN DINAS PEGAWAI NEGERI SIPIL DEPARTEMEN PERTAHANAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Pertahanan ini yang dimaksud dengan : 1. Menteri Pertahanan yang selanjutnya disebut dengan Menteri adalah Pejabat Pembina Kepegawaian Pusat Departemen Pertahanan. 2. Pegawai Negeri Sipil Dephan adalah Pegawai Negeri Sipil yang bekerja di lingkungan Departemen Pertahanan, lingkungan Mabes TNI, dan Angkatan yang pembinaannya merupakan kewenangan Menteri. 3. Pangkat adalah kedudukan yang menunjukkan tingkat seseorang Pegawai Negeri Sipil berdasarkan jabatannya dalam rangkaian susunan kepegawaian dan digunakan sebagai dasar penggajian. 4. Kenaikan pangkat adalah penghargaan yang diberikan atas prestasi kerja dan pengabdian Pegawai Negeri Sipil terhadap negara. 2009, No.149 3 5. Kenaikan pangkat reguler adalah penghargaan yang diberikan kepada Pegawai Negeri Sipil yang telah memenuhi syarat yang ditentukan tanpa terikat pada jabatan. 6. Kenaikan pangkat pilihan adalah kepercayaan dan penghargaan yang diberikan kepada Pegawai Negeri Sipil atas prestasi kerjanya yang tinggi. 7. Ujian Dinas adalah Ujian yang diadakan oleh Dinas bagi PNS yang berpangkat Pengatur Tingkat I Golongan Ruang II/d, dan Penata Tingkat I Golongan Ruang III/d, untuk dapat dinaikkan pangkatnya setingkat lebih tinggi. BAB II KEBIJAKAN UJIAN DINAS Pasal 2 (1) Menteri bertanggung jawab atas pelaksanaan Ujian Dinas Tingkat I dan Tingkat II bagi Pegawai Negeri Sipil Departemen Pertahanan. (2) Tanggung jawab sebagaimana yang dimaksud pada ayat (1) didelegasikan kepada : a. Sekjen Dephan, dalam hal : menyelenggarakan Ujian Dinas Tingkat I dan Tingkat II bagi Pegawai Negeri Sipil di lingkungan Dephan. b. Panglima TNI, dalam hal : 1. menyelenggarakan Ujian Dinas Tingkat I bagi Pegawai Negeri Sipil di lingkungan Mabes TNI; dan 2. menyelenggarakan Ujian Dinas Tingkat II",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lingkungan Mabes TNI; dan 2. menyelenggarakan Ujian Dinas Tingkat II bagi Pegawai Negeri Sipil di jajaran TNI. c. Kepala Staf Angkatan, dalam hal : 1. menyelenggarakan Ujian Dinas Tingkat I bagi Pegawai Negeri Sipil di lingkungan Angkatan masing-masing; dan 2. menyelenggarakan seleksi calon peserta Ujian Dinas Tingkat II bagi Pegawai Negeri Sipil di lingkungan Angkatan masing- masing. Pasal 3 (1) Dalam menyelenggarakan ujian dinas, pejabat yang menerima delegasi wewenang sebagaimana dimaksud dalam Pasal 2 ayat (2) membentuk panitia ujian dinas. 2009, No.149 4 (2) Panitia ujian dinas sebagaimana dimaksud pada ayat (1) diketuai oleh pejabat kepegawaian/personel, atau pejabat lain yang ditunjuk. (3) Panitia ujian dinas bertanggung jawab kepada pejabat yang memberikan wewenang. Pasal 4 Tugas pokok panitia ujian dinas adalah sebagai berikut : a. menyusun rencana pelaksanaan kegiatan; b. menyiapkan bahan ujian dinas; c. menentukan pedoman pemeriksaan dan penilaian; d. menentukan tempat dan jadwal; e. melaksanakan ujian dinas; f. menilai dan menentukan kelulusan peserta ujian dinas; dan g. membuat laporan pelaksanaan ujian dinas. Pasal 5 Pelaksanaan ujian dinas diselenggarakan dengan waktu yang bersamaan serta materi ujian terpusat, kecuali untuk muatan lokal dikoordinasikan dengan Mabes TNI dan Angkatan masing-masing. Pasal 6 Persyaratan Ujian Dinas : a. tingkat ujian dinas. 1. ujian dinas tingkat I untuk Pengatur Tk. I Golongan Ruang II/d; atau 2. ujian dinas tingkat II untuk Penata Tingkat I Golongan Ruang III/d. b. telah memiliki masa dinas dalam golongan pangkat sekurang-kurangnya 2 (dua) tahun; c. tidak sedang diberhentikan sementara, menerima uang tunggu, cuti di luar tanggungan negara; d. dalam keadaan sehat, dinyatakan dengan surat keterangan dari dokter yang berwenang; e. Daftar Penilaian Prestasi Pegawai (DP-3) terakhir dengan nilai baik; f. memiliki ijasah : 1. minimal Strata Satu (S-1) untuk peserta Ujian Dinas Tingkat II; atau 2009, No.149 5 2. minimal SLTA/Sederajat dan Diploma III (D-III) untuk peserta Ujian Dinas Tingkat I. g. diusulkan oleh atasan yang berwenang. BAB III MATERI UJIAN DINAS Pasal 7 Materi Ujian Dinas Tingkat I terdiri dari : a. kelompok A meliputi : 1. Pancasila; dan 2. Undang-Undang Dasar 1945; b. kelompok B meliputi : 1. Peraturan Perundang-undangan dibidang Kepegawaian; dan 2. Korpri; c. kelompok C meliputi Pengetahuan Perkantoran; d. kelompok D meliputi : 1. tugas pokok, fungsi, struktur organisasi dan tata kerja unit organisasi masing-masing; dan 2. pengetahuan mengenai bidang substantif instansi yang bersangkutan dan pengetahuan lain yang di pandang perlu oleh pimpinan unit organisasi masing-masing; e. kelompok E meliputi : 1. Bahasa Indonesia; dan 2. Sejarah Indonesia. Pasal 8 Materi Ujian Dinas Tingkat II sebagaimana dimaksud dalam Pasal 7, ditambah materi sebagai berikut : a. kelompok F meliputi : 1. teori kepemimpinan; dan 2. fungsi manajemen; b. kelompok G meliputi : 2009, No.149 6 1. perkembangan Politik Dalam Negeri, Ekonomi dan Pembangunan; dan 2. perkembangan Politik Luar Negeri terutama kerja sama negara yang tergabung dalam ASEAN. c. kelompok H pembuatan Karya Tulis dengan ketentuan sebagai berikut : 1. judul karya tulis ditentukan oleh Panitia Ujian Dinas; 2. karya tulis dibuat dengan sekurang-kurangnya 5000 kata dan sebanyak-banyaknya 7500 kata; dan 3. waktu dan tempat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kata dan sebanyak-banyaknya 7500 kata; dan 3. waktu dan tempat pembuatan karya tulis ditentukan oleh panitia. Pasal 9 Bahan Ujian Dinas untuk masing-masing kelompok sebagaimana dimaksud dalam Pasal 7 dan Pasal 8 ditentukan sebagai berikut : a. kelompok A diambil dari : 1. Pancasila; dan 2. Undang-Undang Dasar 1945. b. kelompok B diambil dari : 1. Peraturan perundang-undangan di bidang Kepegawaian; 2. Anggaran Dasar, Anggaran Rumah Tangga dan Organisasi Korpri; 3. landasan Dasar Etika Korpri (Panca Prasetya Korpri); dan 4. produk bacaan resmi yang diterbitkan oleh Korpri. c. kelompok C diambil dari : 1. produk bacaan resmi yang diterbitkan atau diakui oleh Lembaga Administrasi Negara; dan 2. produk bacaan resmi yang ditentukan oleh unit organisasi masing- masing. d. kelompok D diambil dari : 1. Keputusan tentang susunan organisasi dan tata kerja unit organisasi masing-masing; 2. Keputusan tentang Pedoman Administrasi Umum unit organisasi masing-masing; dan 3. produk hukum resmi yang ditentukan oleh unit oganisasi masing- masing. 2009, No.149 7 e. kelompok E diambil dari : 1. ejaan yang disempurnakan; dan 2. buku-buku pelajaran Bahasa Indonesia yang disahkan atau diakui oleh Pemerintah. f. kelompok F diambil dari : 1. produk bacaan resmi yang diterbitkan oleh Pemerintah; dan 2. produk bacaan resmi lain yang ditentukan kemudian. g. kelompok G diambil dari : 1. perkembangan Politik Dalam Negeri, Ekonomi dan Pembangunan yang terkini; dan 2. perkembangan Politik Luar Negeri (ASEAN) yang terkini. h. kelompok H diambil dari bahan karya tulis disesuaikan dengan kebutuhan dan kepentingan dinas unit organisasi masing-masing. Pasal 10 Keluasan dan Kedalaman Materi Ujian Dinas sebagaimana dimaksud dalam Pasal 8 dan Pasal 9 disesuaikan dengan tingkat ujian dinas. BAB IV PENYELENGGARAAN Pasal 11 (1) Tahap penyelenggaraan Ujian Dinas Tingkat I dan II meliputi : a. tahap persiapan, panitia bertugas dan bertanggung jawab untuk mempersiapkan dan menyiapkan segala sesuatu yang berhubungan dengan penyelenggaran Ujian Dinas antara lain : 1. penyiapan tempat/ruang ujian; 2. mengumumkan hal-hal yang perlu diketahui para calon peserta ujian; 3. naskah ujian dalam sampul tertutup dan disegel; dan 4. mengawasi dan mengambil tindakan terhadap pembocoran dokumen ujian menjelang saat ujian dilaksanakan. b. tahap pelaksanaan. 1. pada tahap pelaksanaan ujian, Panitia bertugas mengawasi pelaksanaan ujian dan menjaga agar berlangsung dengan tertib; 2. setelah selesai ujian Panitia mengumpulkan berkas-berkas ujian dan disusun sesuai nomor ujian; dan 2009, No.149 8 3. panitia membuat Berita Acara, sesuai contoh 1 pada Lampiran. c. tahap penyelesaian, semua bahan yang berkaitan dengan pelaksanaan Ujian Dinas berupa : 1. berkas-berkas ujian (yang telah dikerjakan maupun yang tidak digunakan) sesuai jumlah yang diterima; 2. daftar hadir; 3. lembaran Berita Acara; dan 4. pasphoto para peserta Ujian dengan ukuran 2x3 cm masing- masing 2 lembar. (2) Semua bahan sebagaimana dimaksud pada Pasal 11 ayat (1) huruf c, nomor 3 dimasukkan dalam sampul/dibungkus dan direkat dengan baik serta diperlakukan sebagai Dokumen Negara. Pasal 12 Penilaian hasil ujian dinas : a. untuk masing-masing unsur materi Ujian, ditetapkan Nilai Patokan (periksa contoh 3); b. kepada peserta Ujian Dinas diberikan Nilai Presentasi dan Nilai Tertimbang; c. nilai ujian presentasi (NPR) adalah hasil yang dapat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Tertimbang; c. nilai ujian presentasi (NPR) adalah hasil yang dapat dicapai oleh peserta Ujian Dinas yang bersangkutan; d. nilai tertimbang (NT) adalah Nilai Presentasi (NPR) dikalikan dengan Nilai Patokan (NP) dibagi 100; NPR x NP 100 e. masing-masing materi Ujian diberikan Nilai Presentasi setinggi-tingginya 100 dan serendah-rendahnya 10; dan f. ketentuan lebih lanjut mengenai tata cara dan teknis penilaian Ujian Dinas sebagaimana diatur pada huruf a, huruf b, huruf c, huruf d dan huruf e diatur dengan petunjuk teknis Penilaian Ujian Dinas. Pasal 13 (1) Nilai Batas Lulus : a. bagi peserta Ujian Dinas Tingkat I adalah 65 (enam puluh lima) Nilai Tertimbang (NT); dan b. batas Lulus bagi peserta Ujian Dinas Tingkat II adalah 70 (tujuh puluh) Nilai Tertimbang (NT). = NT 2009, No.149 9 (2) Nilai batas lulus sebagaimana dimaksud pada ayat (1), dengan ketentuan bahwa : a. nilai presentasi (NPR) Pancasila dan UUD 1945 serendah-rendahnya 70; dan b. nilai presentasi (NPR) lainnya serendah-rendahnya 40. Pasal 14 (1) Berkas Ujian setiap materi diperiksa oleh sekurang-kurangnya 2 (dua) orang Anggota Panitia. (2) Dalam hal terdapat perbedaan penilaian antara para pemeriksa, maka nilai peserta adalah hasil bagi dari jumlah nilai yang diberikan oleh masing- masing pemeriksa. Pasal 15 (1) Kepada peserta Ujian yang lulus diberikan Surat Tanda Lulus Ujian Dinas (STLUD). (2) Surat Tanda Lulus Ujian Dinas ditandatangani oleh Pejabat Kepegawaian/personel di lingkungan unit organisasi masing-masing. Pasal 16 (1) Panitia Ujian Dinas memberikan laporan kepada Pimpinan Instansi tentang pelaksanaan Ujian Dinas. (2) Laporan Ujian Dinas itu meliputi : a. waktu dan tempat; b. jumlah peserta untuk masing-masing tingkat; c. materi soal yang diujikan; d. jumlah dan nama peserta yang lulus dan yang tidak lulus; dan e. lain-lain yang dipandang perlu. (3) Laporan Ujian Dinas dibuat dari Ketua Panitia kepada pimpinan. (4) Setiap pelaksanaan Ujian Dinas dilaporkan oleh Pimpinan unit organisasi masing-masing kepada Sekjen Dephan setelah pengumuman, sesuai contoh 4 pada Lampiran Keputusan ini. Pasal 17 Setiap anggota panitia dan semua pihak yang terkait dengan Ujian Dinas wajib menjaga kerahasiaan. 2009, No.149 10 BAB V PROSEDUR DAN PEMBIAYAAN Pasal 18 Prosedur penyelenggaraan ujian dinas : a. penerbitan Surat Keputusan tentang penyelenggaraan Ujian Dinas di lingkungan unit organisasi masing-masing; b. pembuatan surat permintaan calon peserta ujian dinas; c. menerima dan menghimpun usulan peserta ujian dinas dan menyeleksi persyaratan administrasi yang telah diajukan; d. membuat surat pemanggilan untuk melaksanakan ujian dinas, sesuai dengan jadwal dan waktu pelaksanaan ujian; e. pelaksanaan ujian dinas; f. menetapkan hasil ujian dinas dan mengumumkan secara resmi dengan menggunakan surat dinas dan media website; dan g. melaporkan hasil ujian dinas kepada Kepala Badan Kepegawaian Negara (BKN). Pasal 19 Biaya penyelenggaraan Ujian Dinas dibebankan kepada anggaran unit organisasi masing-masing. BAB VI KETENTUAN LAIN-LAIN Pasal 20 Pegawai Negeri Sipil Golongan Ruang II/d yang tidak lulus menempuh Ujian Dinas, tidak dapat dinaikkan pangkatnya ke pangkat yang lebih tinggi, kecuali kenaikan pangkat yang dibebaskan dari Ujian Dinas. Pasal 21 Pegawai Negeri Sipil yang telah memenuhi syarat Ujian Dinas dan oleh atasan langsungnya tidak diberikan kesempatan menempuh Ujian Dinas dapat mengajukan keberatan secara tertulis",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "diberikan kesempatan menempuh Ujian Dinas dapat mengajukan keberatan secara tertulis kepada atasan langsung tersebut, dengan tembusan kepada Ka BKN. Pasal 22 (1) Peserta Ujian Dinas yang berhalangan mengikuti Ujian Dinas, pada hari yang ditentukan karena alasan-alasan yang sah, diberi kesempatan untuk mengikuti Ujian Dinas pada hari berikutnya dengan soal cadangan. (2) Peserta Ujian Dinas yang tidak lulus diberikan kesempatan untuk mengikuti Ujian Dinas berikutnya. 2009, No.149 11 Pasal 23 Surat Tanda Lulus Ujian Dinas (STLUD) yang telah diperoleh Pegawai Negeri Sipil berlaku sebagai salah satu syarat untuk kenaikan pangkat ke golongan yang lebih tinggi. BAB VII KETENTUAN PENUTUP Pasal 24 (1) Peraturan Menteri Pertahanan ini berlaku di lingkungan Dephan, Mabes TNI dan Angkatan. (2) Ketentuan lebih lanjut yang diperlukan dalam pelaksanaan Peraturan Menteri Pertahanan ini diatur oleh unit organisasi masing-masing. Pasal 25 Pada saat Peraturan Menteri Pertahanan ini berlaku maka Keputusan Menhankam/ Pangab Nomor : Kep/08/M/VI/1998 tanggal 8 Juni 1998 tentang Penyelenggaraan Ujian Dinas bagi PNS Dephankam/ABRI dicabut dan dinyatakan tidak berlaku lagi. Pasal 26 Peraturan Menteri ini mulai berlaku sejak tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 Juni 2009 MENTERI PERTAHANAN, JUWONO SUDARSONO Diundangkan di Jakarta pada tanggal 19 Juni 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA 2009, No.149 12 LAMPIRAN CONTOH-CONTOH 1. Contoh 1 Berita Acara 2. Contoh 2 Waktu Ujian Dinas 3. Contoh 3Nilai Patokan Ujian Dinas 4. Contoh 4 Laporan Ujian Dinas 2009, No.149 13 BERITA - ACARA PENYELENGGARAAN UJIAN DINAS TINGKAT I PEGAWAI NEGERI SIPIL DEPHAN TAHUN ………. DI LINGKUNGAN ……………………………. 1. Yang bertanda tangan dibawah ini : a. Nama : ………………………………………………….. b. Pangkat/NRP. : ………………………………………………….. c. Jabatan : ………………………………………………….. Selaku Pelaksana Tim Pelaksana Ujian Dinas Tk. I Pegawai Negeri Sipil ................................. TA. .............. berdasarkan Surat Keputusan/Perintah Nomor : .......................................................... telah menyelenggarakan Ujian Dinas Tk. I untuk Pegawai Negeri Sipil di lingkungan ..................................... 2. Ujian Dinas Tk. I Pegawai Negeri Sipil Dephan tersebut diselenggarakan untuk .......................................... : a. Pada Tanggal : ………………………………………………….. b. Tempat : ………………………………………………….. c. Peserta : …………. orang. 3. Materi-materi ujian yang diterima dari Tim Ujian Dinas Tk. I Pegawai Negeri Sipil Departemen ....................................... TA. ................... sebagai berikut : a. Materi Ujian sebanyak xx Materi x xx Set = ........ Set. b. Telah digunakan = ........ Set. c. Sisa yang digunakan = ........ Set. Keseluruhannya dikirim kembali kepada Tim Ujian Dinas Tk. I Pegawai Negeri Sipil ............................... 4. Catatan-catatan yang dianggap perlu : __________________________________________________________________________ _ __________________________________________________________________________ _ contoh 1 2009, No.149 14 5. Demikian Berita Acara Penyelenggaraan Ujian Dinas Tk. I Pegawai Negeri Sipil Departemen ....................................... TA. ................... ini dibuat dengan sebenarnya untuk dapat dipergunakan seperlunya. Di keluarkan di : ............................ Pada tanggal : ............................ KETUA TIM PELAKSANA UJIAN DINAS TK. I PNS ................. Mengetahui : contoh 1 2009, No.149 15 Contoh 2 WAKTU UJIAN DINAS LAMANYA UJIAN (MENIT) NO MATERI TINGKAT I TINGKAT II 1 2 3 4 1. 2. 3. 4. 5. 6. 7. KELOMPOK A a. Pancasila b.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "3. 4. 5. 6. 7. KELOMPOK A a. Pancasila b. UUD 1945 KELOMPOK B a. Peraturan Perundang-undangan dibidang Kepegawaian b. Korpri KELOMPOK C a. Pengetahuan Perkantoran KELOMPOK D a. Tugas pokok, fungsi, struktur organisasi dan tata kerja instansi yang bersangkutan. b. Pengetahuan mengenai bidang substantif instansi yang bersangkutan dan pengetahuan lain KELOMPOK E a. Bahasa Indonesia. b. Sejarah Indonesia. KELOMPOK F a. Teori Kepemimpinan. b. Fungsi Manajemen. KELOMPOK G a. Perkembangan Politik Dalam Negeri, Ekonomi dan Pembangunan. b. Perkembangan politik luar negeri terutama kerja sama negara yang tergabung dalam ASEAN. 60 60 60 60 60 60 60 60 60 - - - - 75 75 60 60 - 60 75 45 45 60 60 45 45 JUMLAH 2009, No.149 16 Contoh 3 NILAI PATOKAN UJIAN DINAS NILAI PATOKAN NO MATERI TINGKAT I TINGKAT II 1 2 3 4 1. 2. 3. 4. 5. 6. 7. KELOMPOK A a. Pancasila b. UUD 1945 KELOMPOK B a. Peraturan Perundang-undangan dibidang Kepegawaian b. Korpri KELOMPOK C a. Pengetahuan Perkantoran KELOMPOK D a. Tugas pokok, fungsi, struktur organisasi dan tata kerja instansi yang bersangkutan. b. Pengetahuan mengenai bidang substantif instansi yang bersangkutan dan pengetahuan lain KELOMPOK E a. Bahasa Indonesia. b. Sejarah Indonesia. KELOMPOK F a. Teori Kepemimpinan. b. Fungsi Manajemen. KELOMPOK G a. Perkembangan Politik Dalam Negeri, Ekonomi dan Pembangunan. b. Perkembangan politik luar negeri terutama kerja sama negara yang tergabung dalam ASEAN. 15 15 10 10 10 10 10 10 10 - - - - 15 15 10 10 - 6 6 6 6 6 6 7 7 JUMLAH 100 100 2009, No.149 17 Contoh 4 xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx Nomor : B/ ............., ................... Klasifikasi : Biasa Lampiran : .................. Hal : Laporan Ujian Dinas Tingkat xx PNS Dephan TA. xxxx. Kepada Yth. Kepala Badan Kepegawaian Negara di Jakarta 1. Dasar : a. Peraturan Pemerintah Nomor 99 Tahun 2000 tanggal 10 November 2000 tentang Kenaikan Pangkat Pegawai Negeri Sipil. b. Surat Keputusan ……………………….. Nomor : ............................. tanggal .......................... tentang Penyelenggaraan Ujian Dinas Tingkat xx Pegawai Negeri Sipil Departemen Pertahanan TA. xxxxxx. c. Surat Keputusan xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx selaku Ketua Panitia Ujian Dinas Tingkat xx Pegawai Negeri Sipil …………….. Nomor : xxxxxxxxxxxxxxxx tanggal xx xxxxxxxxxxxxx tentang Hasil Ujian Dinas Tingkat xx Pegawai Negeri Sipil Departemen Pertahanan TA. xxxxxx. 2. Sehubungan dasar tersebut di atas, bersama ini dilaporkan hasil penyelenggaraan Ujian Dinas Tingkat xx Pegawai Negeri Sipil ……………………. TA. xxxxxx, sebagai berikut : a. Panitia Ujian Dinas terdiri dari xx orang. b. Ujian Dinas ......................... dilaksanakan pada hari ................. s.d. ................., tanggal xx s.d. xx xxxxxx xxxx, bertempat di ........................................ sebanyak xxx orang. c. Peserta Ujian Dinas seluruhnya sebanyak xxx orang, yang dinyatakan lulus sebanyak xxx orang dan yang dinyatakan tidak lulus sebanyak xxxx orang, sebagaimana tersebut dalam lampiran. d. Materi yang diujikan : 1) Pancasila. 2) Undang-Undang Dasar 1945. 3) Peraturan Perundang-undangan Bidang Kepegawaian. 4) Korpri. 5) Pengetahuan Perkantoran. 6) Tugas Pokok dan Fungsi, Struktur Organisasi dan Tata Kerja Dephan. 2009, No.149 18 Contoh 4 7) Pengetahuan bidang Substantif (Minu Dephan). 8) Bahasa Indonesia. 9) Sejarah",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Pengetahuan bidang Substantif (Minu Dephan). 8) Bahasa Indonesia. 9) Sejarah Indonesia. 3. Demikian laporan ini dibuat dengan sesungguhnya untuk digunakan sebagaimana mestinya. xxxxxxxxxxxxxxxxxxxxx xxxxxxxxxxxxxxxxxxx",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}