{
  "source": "downloaded_pdfs/bn1460-2016.pdf",
  "processed_date": "2025-04-23T10:06:27.706133",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1460 , 2016 KEMENRISTEK -DIKTI. Whistleblower . Masyarakat. Pengaduan. Penanganan. Pedoman. PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 60 TAHUN 2016 TENT ANG PEDOMAN PENANGANAN PENGADUAN WHISTLEBLOWER DAN PENGADUAN MASYARAKAT DI LINGKUNGAN KEMENTERIAN RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mewujudkan penyelenggaraan pemerintahan yang bersih dan bebas dari kolusi, korupsi, dan nepotisme, perlu diberikan akses kepada pegawai dan/atau masyarakat untuk menyampaikan pengaduan mengenai terjadinya pelanggaran dan/atau tinda k pidana di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi; b. bahwa untuk mendorong peran serta pegawai di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi dan/atau masyarakat dalam upaya mewujudkan penyelenggaraan pemerintahan yang bersih dan bebas dari kolusi, korupsi, dan nepotisme, perlu dilakukan penanganan terhadap pengaduan yang ada dan diberikan perlindungan terhadap pegawai dan/atau masyarakat yang menyampaikan pengaduan; www.peraturan.go.id 2016 , No. 1460 -2- c. bahwa berdasarkan pertimbangan sebagaimana dimak sud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Pedoman Penanganan Pengaduan Whistleblower dan Pengaduan Masyarakat di Lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi. Mengingat : 1. Undang- Undang Nomor 28 Tahun 1999 tentang Penyelenggaraa n Negara yang Bersih dan Bebas d ari Korupsi Kolusi dan Nepotisme (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3851); 2. Undang-Un dang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 3874) sebagaimana telah diubah dengan Undang -undang Nomor 20 Tahun 2001 tentang Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 134, Tambahan Lembaran Negara Republik Indonesia Nomor 4150); 3. Undang- Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indone sia Tahun 2008 Nomor 61, Tambahan Lembaran Negara Republik Indonesia Nomor 4846); 4. Undang- Undang Nomor 5 Tahun 2015 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 6, Tambahan Lembaran Negara Republik Indonesi a Nomor 5494); 5. Peraturan Presiden Nomor 55 Tahun 2012 tentang Strategi Nasional Pencegahan dan Pemberantasan Korupsi Jangka Panjang Tahun 2012 – 2025 dan Jangka Menengah Tahun 2012 – 2014; 6. Peraturan Presiden Nomor 13 Tahun 2015 tentang Kementerian Riset, T eknologi, dan Pendidikan Tinggi www.peraturan.go.id 2016, No. 1460 -3- (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 14); 7. Peraturan Menteri Riset, Teknologi dan Pendidikan Tinggi Nomor 15 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset, Teknologi dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 14); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG PEDOMAN PENANGANAN PENGADUAN WHISTLEBLOWER DAN PENGADUAN MASYARAKAT DI LINGKUNGAN KEMENTERIAN RISET, TEKNOLOG I, DAN PENDIDIKAN TINGGI . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai adalah aparatur sipil negara dan pegawai lainnya yang berdasarkan keputusan pejabat berwenang diangkat dalam suatu jabatan dan bekerja di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi. 2.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bekerja di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi. 2. Whistleblower adalah Pegawai yang mengetahui dan mengadukan dugaan terjadinya pelanggaran dan/atau kejahatan yang terjadi di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi dan bukan merupakan bagian dari pelaku pelanggaran dan/atau kejahatan yang diadukannya. 3. Pengaduan adalah Pengaduan Whistleblower dan Pengaduan Masyarakat. 4. Pengaduan Whistleblower adalah pengaduan yang disampaikan oleh Whistleblower . 5. Pengaduan M asyarakat adalah pengaduan yang disampaikan oleh masyarakat yang mengetahui dan www.peraturan.go.id 2016 , No. 1460 -4- mengadukan dugaan terjadinya pelanggaran dan/atau kejahatan di lingkungan Kementerian. 6. Pengadu adalah Pegawai dan/atau Masyarakat yang mengetahui dan mengadukan terjadinya pela nggaran dan/atau kejahatan yang terjadi di lingkungan Kementerian. 7. Kementerian adalah Kementerian Riset, Teknologi, dan Pendidikan Tinggi. 8. Inspektorat Jenderal adalah Inspektorat Jenderal Kementerian Riset, Teknologi, dan Pendidikan Tinggi. 9. Menteri adalah Menteri Riset, Teknologi, dan Pendidikan Tinggi. BAB I I PENGADUAN Pasal 2 (1) Pegawai atau masyarakat dapat menyampaikan Pengaduan. (2) Pengaduan oleh Pegawai sebagaimana dimaksud pada ayat (1), dapat berkaitan dengan dugaan: a. penyalahgunaan wewenang; b. pelanggaran disiplin pejabat/pegawai; dan/atau c. tindak pidana korupsi, kolusi, dan nepotisme yang dilakukan oleh Pegawai di lingkungan Kementerian. (3) Pengaduan oleh Masyarakat sebagaimana dimaksud pada ayat (1) dapat berkaitan dengan dugaan: a. penyalahgunaan wewenang; b. melakukan hambatan dalam pelayanan kepada Masyarakat; dan/atau c. tindak pidana korupsi, kolusi, dan nepotisme yang dilakukan oleh Pegawai di lingkungan Kementerian; Pasal 3 (1) Setiap Pegawai yang melihat atau mengetahui dugaan penyalahgunaan wewenang, pelan ggaran disiplin Pejabat/Pegawai, dan/atau dugaan tindak pidana www.peraturan.go.id 2016, No. 1460 -5- korupsi, kolusi dan nepotisme di lingkungan Kementerian wajib menyampaikan Pengaduan. (2) Masyarakat yang melihat atau mengetahui dugaan penyalahgunaan wewenang, hambatan dalam pelayanan kepada masyarakat, dan/atau dugaan tindak pidana korupsi, kolusi dan nepotisme di lingkungan Kementerian dapat menyampaikan Pengaduan. Pasal 4 (1) Pengaduan sebagaimana dimaksud dalam Pasal 3 ayat (1) dan ayat (2) dapat disampaikan dengan cara: a. langsung; dan/atau b. tidak langsung. (2) Pengaduan langsung sebagaimana dimaksud pada ayat (1) huruf a disampaikan kepada Menteri, pejabat eselon I, dan/atau pimpinan unit kerja. (3) Laporan Pengaduan secara tidak langsung sebagaimana dimaksud pada ayat (1) huruf b dapat disa mpaikan melalui: a. surat; b. faksimile; c. surat elektronik; d. laman; e. audio visual; f. foto; dan/atau g. bentuk lain. Pasal 5 (1) Pengaduan sebagaimana dimaksud dalam Pasal 4 paling sedikit memuat: a. substansi pengaduan; b. pihak yang terlibat; c. waktu kejadian d. tempat kejadian; dan e. kronologis kejadian. (2) Pengaduan sebagaimana dimaksud pada ayat (1) harus dilengkapi dengan dokumen atau bukti pendukung lainya. www.peraturan.go.id 2016 , No. 1460 -6- Pasal 6 Semua Pengaduan wajib ditindaklanjuti oleh Tim Penanganan Pengaduan, termasuk pengaduan yang tidak memuat atau tidak melampirkan identitas Pengadu. Pasal 7 (1) Dalam hal identitas Pengadu diketahui, Tim Penanganan Pengaduan dan/atau Pegawai wajib merahasiakan identitas Pengadu, kecuali untuk keperluan pemeriksaan. (2) Tim Penanganan Pengaduan dan/atau Pegawai sebagaimana di maksud pada ayat (1) yang terbukti tidak melaksanakan kewajiban merahasiakan identitas Pengadu dijatuhi hukuman disiplin sesuai dengan ketentuan peraturan perundang -undangan. BAB I II PENANGANAN PENGADUAN Pasal 8 (1) Menteri membentuk Tim Penang anan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PENANGANAN PENGADUAN Pasal 8 (1) Menteri membentuk Tim Penang anan Pengaduan Kementerian dan menetapkan Tim Sekretariat Penanganan Pengaduan Kementerian pada Inspektorat Jenderal. (2) Direktur Jenderal atas nama Menteri membentuk Tim Penanganan Pengaduan unit kerja eselon I pada unit kerja masing-masing. (3) Pemimpin perguru an tinggi negeri membentuk Tim Penanganan Pengaduan pada perguruan tinggi negeri masing-masing. (4) Koordinator Lembaga Layanan Pendidikan Tinggi membentuk Tim Penanganan pada Lembaga Layanan Pendidikan Tinggi masing -masing. www.peraturan.go.id 2016, No. 1460 -7- Pasal 9 Tim Penanganan Pengadua n sebagaimana dimaksud dalam Pasal 8 bertugas: a. menerima Pengaduan dari Pegawai/Masyarakat; b. melakukan persiapan administrasi dan teknis Pengaduan; c. mengumpulkan informasi mengenai kebenaran Pengaduan; d. mengumpulkan data atau keterangan lainnya yang relevan dengan Pengaduan; e. menilai ancaman atau gangguan yang sudah atau akan terjadi pada Pengadu; f. menangani Pengaduan sesuai prosedur dan ketentuan peraturan perundang -undangan; g. melaporkan telahaan atas Pengaduan; dan/atau h. menyiapkan laporan hasil telahaan untuk di sampaikan kepada Menteri melalui Sekretaris Jenderal. Pasal 10 Untuk melaksanakan tugas sebagaimana dimaksud dalam Pasal 9 Tim Penanganan Pengaduan berwenang: a. menerima dan menilai kelayakan Pengaduan; b. melakukan verifikasi berkas Pengaduan; dan c. meminta klarifikasi dari Pengaduan. Pasal 11 (1) Pengaduan Masyarakat yang ditujukan kepada pejabat eselon I, pengadministrasiannya dilaksanakan oleh Sekretaris Jenderal. (2) Setelah dilakukan pengadministrasian sebagaimana dimaksud pada ayat (1), dokumen Pengaduan diterus kan kepada Tim Penanganan Pengaduan unit kerja eselon I. (3) Tim Penanganan Pengaduan unit kerja eselon I menelaah materi Pengaduan sebagaimana dimaksud pada ayat (2). Pasal 12 (1) Pengaduan Masyarakat yang ditujukan kepada pimpinan perguruan tinggi negeri, penga dministrasiannya www.peraturan.go.id 2016 , No. 1460 -8- dilaksanakan oleh Wakil Rektor/Wakil Direktur yang membidangi umum. (2) Setelah dilakukan pengadministrasian sebagaimana dimaksud pada ayat (1), dokumen Pengaduan diteruskan kepada Tim Penanganan Pengaduan perguruan tinggi negeri. (3) Tim Penangan an Pengaduan perguruan tinggi negeri menelaah materi Pengaduan sebagaimana dimaksud pada ayat (2). Pasal 13 (1) Pengaduan Masyarakat yang ditujukan kepada pemimpin Lembaga Layanan Pendidikan Tinggi, pengadministrasiannya dilaksanakan oleh Sekretaris Pelaksana Lembaga Layanan Pendidikan Tinggi. (2) Setelah dilakukan pengadministrasian sebagaimana dimaksud pada ayat (1), dokumen Pengaduan diteruskan kepada Tim Penanganan Pengaduan Lembaga Layanan Pendidikan Tinggi. (3) Tim Penanganan Pengaduan Lembaga Layanan Pendidikan Tinggi menelaah materi Pengaduan sebagaimana dimaksud pada ayat (2). Pasal 14 (1) Telahaan sebagaimana dimaksud dalam Pasal 11 ayat (3), Pasal 12 ayat (3), dan Pasal 13 ayat (3) dilakukan dalam jangka waktu paling lama 5 (lima) hari kerja terhitung sejak tanggal diterimanya Pengaduan. (2) Hasil telahaan sebagaimana dimaksud pada ayat (1) disampaikan kepada Inspektur Jenderal sejak tanggal selesainya telahaan Pengaduan untuk dilakukan pemeriksaan sesuai dengan ketentuan peraturan perundang-undangan. www.peraturan.go.id 2016, No. 1460 -9- Pasal 15 Hasil Pemeriksaan sebagaimana dimaksud dalam Pasal 14 ayat (2) dapat berupa: a. penyalahgunaan wewenang; b. pelanggaran disiplin Pegawai; c. melakukan hambatan dalam pelayanan kepada Masyarakat; dan/atau d. dugaan tindak pidana korupsi, kolusi, dan nepotisme. Pasal 16 (1) Dalam hal hasil pemeriksaan sebagaimana dimaksud dalam Pasal 14 ayat (2) merupakan penyalahgunaan wewenang, pelanggaran disiplin pejabat/pegawai, dan/atau melakukan hambatan dalam pelayanan kepada masyarakat, Inspektur Jenderal memberikan rekomendasi kepada pejabat yang berwenang untuk: a.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Inspektur Jenderal memberikan rekomendasi kepada pejabat yang berwenang untuk: a. menjatuhkan hukuman disiplin sesuai dengan ketentuan peraturan perundang -undangan; dan/atau b. memerintahkan pengembalian uang negara dan/atau Barang Milik Negara (2) Dalam hal hasil pemeriksaan terdapat dugaan ti ndak pidana korupsi, kolusi, dan nepotisme, hasil pemeriksaan disampaikan kepada instansi yang berwenang, untuk ditindaklanjuti sesuai dengan ketentuan peraturan perundang-undangan. Pasal 16 Dalam hal hasil pemeriksaan merupakan bukan pelanggaran sebagaimana dimaksud dalam Pasal 15 atau bukan tindak pidana berdasarkan putusan pengadilan yang berkekuatan hukum tetap, Inspektur Jenderal merekomendasikan pemulihan nama baik teradu. Pasal 17 Inspektur Jenderal menyampaikan seluruh hasil pemeriksaan kepada Menteri dalam bentuk laporan pelaksanaan pemeriksaan. www.peraturan.go.id 2016 , No. 1460 -10- Pasal 18 Inspektorat Jenderal melakukan pemantauan terhadap tindak lanjut pelaksanaan rekomendasi sebagaimana dimaksud dalam Pasal 16 ayat (1). Pasal 19 Pengadu berhak mendapatkan informasi menge nai perkembangan Pengaduan dari Tim Penanganan Pengaduan sesuai dengan tempat dan media penyampaian Pengaduan. BAB I V PEMBERIAN PERLINDUNGAN Pasal 20 (1) Menteri memberikan perlindungan kepada Pengadu. (2) Perlindungan sebagaimana dimaksud pada ayat (1) diberik an dalam hal Pengaduan yang disampaikan oleh Pengadu memenuhi ketentuan sebagaimana dimaksud dalam Pasal 5. (3) Perlindungan sebagaimana dimaksud pada ayat (2) diberikan sejak diterimanya Pengaduan. Pasal 21 (1) Perlindungan sebagaimana dimaksud dalam Pasal 20 a yat (2) dilakukan dengan cara: a. menjaga kerahasiaan identitas Pengadu; b. memberikan rasa aman dalam memberikan keterangan; c. memberikan bantuan hukum; d. meminta perlindungan kepada instansi yang berwenang; dan/atau e. perlindungan dari tindakan balasan administratif kepegawaian dan jaminan hak kepegawaian. www.peraturan.go.id 2016, No. 1460 -11- BAB V PENHARGAAN DAN PEMBERIAN SANKSI Pasal 22 (1) Menteri dapat memberikan penghargaan kepada Pengadu sesuai dengan ketentuan peraturan perundang -undangan. (2) Penghargaan sebagaimana dimaksud pada ayat (1) diberikan dalam hal pengaduan: a. berdasarkan hasil pemeriksaan, terbukti telah terjadi pelanggaran disiplin; atau b. berdasarkan putusan pengadilan yang telah mempunyai kekuatan hukum tetap terbukti telah terjadi tindak pidana. Pasal 23 Pegawai yang berdasarkan hasil pemeriksaan terbukti menyampaikan Pengaduan palsu dan/atau menyampaikan Pengaduan yang bersifat fitnah, dijatuhi hukuman disiplin oleh pejabat yang berwenang sesuai dengan ketentuan peraturan perundang -undangan. Pasal 24 Pegawai yang terbukti menyalahguna kan jabatan dan/atau kewenangannya untuk melakukan tindakan balasan sebagaimana dimaksud dalam Pasal 21 huruf e, dijatuhi hukuman disiplin sesuai dengan ketentuan peraturan perundang -undangan. BAB VI KETENTUAN PERALIHAN Pasal 25 Pada saat Peraturan Ment eri ini mulai berlaku, Tim yang melaksanakan penanganan Pengaduan yang telah dibentuk sebelum Peraturan Menteri ini mulai berlaku, tetap www.peraturan.go.id 2016 , No. 1460 -12- melaksanakan tugas sampai dengan dibentuknya Tim Penanganan Pengaduan berdasarkan Peraturan Menteri ini. Pasal 26 Dalam hal Lembaga Layanan Pendidikan Tinggi belum terbentuk, tugas dan tanggung jawab Lembaga Layanan Pendidikan Tinggi sebagaimana dimaksud dalam Peraturan Menteri ini, dilaksanakan oleh Koordinasi Perguruan Tinggi Swasta. BAB VII KETENTUAN PENUTUP Pasal 27 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No. 1460 -13- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 23 Septem ber 2016 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, ttd MOHAMAD",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, ttd MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 28 September 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONE SIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}