{
  "source": "downloaded_pdfs/bn1415-2013.pdf",
  "processed_date": "2025-04-24T13:40:57.351598",
  "document_info": {
    "title": "BN 1415-2013.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1415, 2013 KEMENTERIAN KOMUNIKASI DAN INFORMATIKA. Standar Operasional Prosedur. Pelaksanaan. Pengawasan. PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA NOMOR 27 TAHUN 2013 TENTANG PELAKSANAAN STANDAR OPERASIONAL PROSEDUR KEMENTERIAN KOMUNIKASI DAN INFORMATIKA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pelaksanaan Reformasi Birokrasi, telah ditetapkan 8 (delapan) area perubahan yang salah satunya adalah penataan tata laksana dengan tujuan untuk meningkatkan efektivitas dan efisiensi proses penyelenggaraan pemerintahan, telah disusun standar operasional prosedur Kementerian Komunikasi dan Informatika; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Komunikasi dan Informatika tentang Pelaksanaan Standar Operasional Prosedur Kementerian Komunikasi dan Informatika; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok- Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041) sebagaimana telah diubah dengan Undang-undang www.djpp.kemenkumham.go.id 2013, No.1415 2 Nomor 43 Tahun 1999 tentang Pokok-Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Tahun 1999 Nomor 3890); 2. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara Republik Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 55 Tahun 2013 tentang Perubahan Keempat atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara Republik Indonesia; 4. Peraturan Presiden Republik Indonesia Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara Republik Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 56 Tahun 2013 tentang Perubahan Keempat atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara Republik Indonesia; 5. Peraturan Presiden Nomor 81 Tahun 2010 tentang Grand Desain Reformasi Birokrasi 2010-2025; 6. Peraturan Menteri Komunikasi dan Informatika Nomor 12/PER/M.KOMINFO/07/2010 tentang Pedoman Penyusunan Standar Operasional Prosedur di lingkungan Kementerian Komunikasi dan Informatika; 7. Peraturan Menteri Komunikasi dan Informatika Nomor 17/PER/M.KOMINFO/10/2010 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika; 8. Peraturan Menteri Komunikasi dan Informatika Nomor 12 Tahun 2012 tentang Pedoman Tata Naskah Dinas di lingkungan Kementerian Komunikasi dan Informatika; www.djpp.kemenkumham.go.id 2013, No.1415 3 9. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 35 Tahun 2012 tentang Pedoman Penyusunan Standar Operasional Prosedur (SOP) Administrasi Pemerintahan; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA TENTANG PELAKSANAAN STANDAR OPERASIONAL PROSEDUR KEMENTERIAN KOMUNIKASI DAN INFORMATIKA. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Standar Operasional Prosedur, yang selanjutnya disingkat SOP adalah serangkaian instruksi tertulis yang dibakukan mengenai berbagai proses penyelenggaraan administrasi pemerintahan, bagaimana dan kapan harus dilakukan, dimana, dan oleh siapa dilakukan. 2. Pengawasan adalah proses untuk memastikan bahwa segala aktivitas yang terlaksana sesuai dengan apa yang telah direncanakan. 3. Pegawai adalah Pegawai Negeri Sipil di lingkungan Kementerian Komunikasi dan Informatika. Pasal 2 (1) SOP masing-masing satuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kementerian Komunikasi dan Informatika. Pasal 2 (1) SOP masing-masing satuan kerja disahkan oleh Pimpinan Satuan Kerja/Eselon II yang bersangkutan. (2) SOP masing-masing UPT pada tingkat eselon III, IV dan V disahkan oleh Sekretaris Direktorat Jenderal atau Sekretaris Badan. (3) Sebelum SOP disahkan sebagaimana dimaksud ayat (1) dan (2) terlebih dahulu mendapatkan persetujuan teknis dari Sekretaris Jenderal c.q Biro Kepegawaian dan Organisasi. Pasal 3 SOP yang telah disahkan sebagaimana dimaksud dalam Pasal 2 wajib dilaksanakan oleh Pegawai. Pasal 4 Pelaksanaan SOP sebagaimana dimaksud pada Pasal 3 dilakukan dengan syarat: a. SOP mudah dilihat dan diakses oleh setiap pegawai; www.djpp.kemenkumham.go.id 2013, No.1415 4 b. SOP telah disosialisasikan dan didistribusikan kepada seluruh pegawai; c. SOP harus sesuai dengan ketentuan peraturan perundang-undangan; d. SOP yang berhubungan dengan perijinan dan pelayanan kepada masyarakat wajib diinformasikan kepada masyarakat dan pihak-pihak yang berkepentingan agar terwujud transparansi; dan e. tersedianya dukungan sarana dan prasarana yang memadai. Pasal 5 (1) Atasan langsung wajib memberikan pemahaman dan pengawasan atas pelaksanaan SOP kepada Pegawai. (2) Pemahaman dan pengawasan atas pelaksanaan SOP sebagaimana pada ayat (1) dapat dilakukan melalui rapat, bimbingan teknis, pendampingan secara langsung, dan/atau dalam pelaksanaan tugas sehari-hari. Pasal 6 Pelanggaran terhadap pelaksanaan SOP dikenai sanksi sesuai dengan ketentuan peraturan perundang-undangan. Pasal 7 Peraturan Menteri ini mulai berlaku sejak tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 November 2013 MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, TIFATUL SEMBIRING Diundangkan di Jakarta pada tanggal 4 Desember 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN Org Kar www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}