{
  "source": "downloaded_pdfs/bn1465-2014.pdf",
  "processed_date": "2025-04-24T13:36:50.114328",
  "document_info": {
    "title": "Microsoft Word - BN 1465-2014.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1465, 2015 KEMENKOKESRA. Lagu Mars. PERATURAN MENTERI KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT REPUBLIK INDONESIA NOMOR 9 TAHUN 2014 TENTANG LAGU MARS KEMENTERIAN KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mempersatukan tekad, semangat, jiwa, cipta, dan rasa sebagai identitas dan wujud pelaksanaan reformasi birokrasi di lingkungan Kementerian Koordinator Bidang Kesejahteraan Rakyat, perlu menetapkan Lagu Mars Kementerian Koordinator Bidang Kesejahteraan Rakyat; b. bahwa Lagu Mars Kementerian Koordinator Bidang Kesejahteraan Rakyat belum diatur di dalam Peraturan Menteri Koordinator Bidang Kesejahteraan Rakyat; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a dan huruf b, perlu menetapkan Peraturan Menteri Koordinator Bidang Kesejahteraan Rakyat tentang Lagu Mars Kementerian Koordinator Bidang Kesejahteraan Rakyat; 2014, No.14652 Mengingat : 1. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Undang-Undang Nomor 24 Tahun 2009 tentang Bendera, Bahasa dan Lambang Negara serta Lagu Kebangsaan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 109, Tambahan Lembaran Negara Republik Indonesia Nomor 5035); 3. Peraturan Presiden Nomor 47 Tahun 2009, tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 13 Tahun 2014 tentang Perubahan Kelima Atas Peraturan Presiden Nomor 47 Tahun 2009, tentang Pembentukan dan Organisasi Kementerian Negara; 4. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 80 Tahun 2014 tentang Perubahan Keenam Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 5. Peraturan Presiden Nomor 81 Tahun 2010 tentang Grand Design Reformasi Birokrasi 2010 – 2025; 6. Peraturan Menteri Koordinator Bidang Kesejahteraan Rakyat Nomor 24/PER/MENKO/KESRA/VII/2010 tentang Organisasi dan Tata Kerja Kementerian Koordinator Bidang Kesejahteraan Rakyat; 7. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 20 Tahun 2010 tentang Road Map Reformasi Birokrasi 2010-1014; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT TENTANG LAGU MARS KEMENTERIAN KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT. 2014, No.14653 Pasal 1 (1) Lagu Mars Kementerian Koordinator Bidang Kesejahteraan Rakyat adalah Mars Kemenko Kesra. (2) Lagu Mars Kemenko Kesra sebagaimana dimaksud pada ayat (1) adalah sebagaimana tercantum dalam Lampiran Peraturan ini. Pasal 2 Lagu Mars Kemenko Kesra sebagaimana dimaksud dalam Pasal 1 ayat (2), lirik dan lagu diciptakan oleh Sugihartatmo dan aransemen dasar diciptakan oleh Asep D. Muhammad. Pasal 3 (1) Lagu Mars Kemenko Kesra wajib diperdengarkan atau dinyanyikan dengan hikmat dan penuh semangat dalam acara resmi yang diselenggarakan oleh Kementerian Koordinator Bidang Kesejahteraan Rakyat. (2) Lagu Mars Kemenko Kesra dapat diperdengarkan atau dinyanyikan dalam acara lainnya yang diselenggarakan oleh unit organisasi Kementerian Koordinator Bidang Kesejahteraan Rakyat. Pasal 4 Lagu Mars Kemenko Kesra dapat dinyanyikan dengan diiringi alat musik, tanpa diiringi alat musik, ataupun diperdengarkan secara instrumental. Pasal 5 Dalam hal Lagu Kebangsaan Indonesia Raya diperdengarkan dalam acara resmi sebagaimana dimaksud dalam Pasal 3 ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "diperdengarkan dalam acara resmi sebagaimana dimaksud dalam Pasal 3 ayat (1), Lagu Kebangsaan Indonesia Raya diperdengarkan lebih dahulu dan selanjutnya diperdengarkan Lagu Mars Kemenko Kesra. Pasal 6 Pegawai Kementerian Koordinator Bidang Kesejahteraan Rakyat berhak dan wajib memelihara, menjaga, dan menggunakan Lagu Mars Kemenko Kesra untuk mempersatukan tekad, semangat, jiwa, cipta, dan rasa, sesuai dengan ketentuan Peraturan Menteri ini. Pasal 7 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2014, No.14654 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 September 2014 MENTERI KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT REPUBLIK INDONESIA, AGUNG LAKSONO Diundangkan di Jakarta pada tanggal 6 Oktober 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.14655 LAMPIRAN PERATURAN MENTERI KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT REPUBLIK INDONESIA NOMOR 9 TAHUN 2014 TENTANG LAGU MARS KEMENTERIAN KOORDINATOR BIDANG ESEJAHTERAAN RAKYAT MENTERI KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT REPUBLIK INDONESIA, AGUNG LAKSONO",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}