{
  "source": "downloaded_pdfs/bn1488-2018.pdf",
  "processed_date": "2025-04-22T19:28:13.479701",
  "document_info": {
    "title": null
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1488 , 2018 KEMENRISTEK -DIKTI. Pembinaan Ideologi Bangsa dalam Kegiatan Kemahasiswaan di Perguruan Tinggi . PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 55 TAHUN 2018 TENTANG PEMBINAAN IDEOLOGI PANCASILA DALAM KEGIATAN KEMAHASISWAAN DI PERGURUAN TINGGI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : a. bahwa wawasan kebangsaan, jati diri, dan ideologi Pancasila harus dipahami, dihayati, ditegakkan, dan diamalkan oleh segenap komponen bangsa dalam berbagai sendi kehidupan bermasyarakat, berbangsa, dan bernegara dalam upaya mencapai cita -cita luhur bangsa ; b. bahwa perguruan tinggi memili ki tanggung jawab untuk melakukan pembinaan terhadap mahasiswa baik melalui kegiatan kurikuler, kokurikuler, maupun kegiatan ekstra kurikuler mengenai pemahaman, penghayatan, dan pengamalan ideologi Pancasila dalam kegiatan kemahasiswaan di perguruan tin ggi melalui berbagai program yang disusun secara terencana, sistematis, dan terpadu; www.peraturan.go.id 2018, No.1488 -2- c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Pembinaan Ideologi Pancasila dalam Kegiatan Kemahasiswaan di Perguruan Tinggi; Mengingat : 1. Undang-Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Le mbaran Negara Republik Indonesia Tahun 2012 Nom or 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336 ); 2. Peraturan Pem erintah Nom or 4 Tahun 2014 tentang Penyelenggaraan Pendidik an Tinggi d an Pe ngelolaan Pergur uan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500 ); 3. Peraturan Pr esiden Nomor 13 Tahun 2015 tentang Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 14); 4. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 889); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG PEMBINAAN IDEOLOGI PANCASILA DALAM KEGIATAN KEMAHASISW AAN DI PERGURUAN TINGGI . Pasal 1 (1) Perguruan tinggi bertanggung jawab untuk melaksanakan pembinaan ideologi Pancasila bagi mahasiswa dalam kegiatan kemahasiswaan di perguruan tinggi. www.peraturan.go.id 2018, No.1488 -3- (2) Pembinaan ideologi Pancasila sebagaimana dimaksud pada ayat (1) sebagai satu kesatuan dalam pemahaman, penghayatan, dan pengamalan konsensus dasar berbangsa dan bernegara. (3) Konsensus dasar berbangsa dan bernegara sebagaimana dimaksud pada ayat (2) terdiri atas: a. Pancasila; b. Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; c. Negara Kesatuan Republik Indonesia; dan d. Bhinneka Tunggal Ika. Pasal 2 (1) Pembinaan ideologi Pancasila sebagaimana dimaksud dalam Pasal 1 mengacu pada garis -garis besar haluan pembinaan ideologi Pancasila sesuai dengan ketentuan peraturan perundang -undangan . (2) Garis -garis besar haluan pembinaan ideologi Pancasila menjadi dasar dan rujukan setiap kegiatan kemahasiswaan di perguruan tinggi. Pasal 3 (1) Perguruan tinggi dapat membentuk organisasi kemahasiswaan yang secara khusus memiliki fungsi sebagai wadah pembina an ideologi Pancasila. (2) Organisasi kemahasiswaan sebagaimana dimaksud pada ayat (1) bertanggung jawab kepada pemimpin perguruan tinggi. (3) Organisasi kemahasiswaan sebagaimana dimaksud pada ayat (1) dalam kegiatan kemahasiswaan dapat melibatkan dan/atau bekerj a sama dengan organisasi kemahasiswaan ekstra perguruan tinggi sesuai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bekerj a sama dengan organisasi kemahasiswaan ekstra perguruan tinggi sesuai dengan ketentuan peraturan perundang -undangan. (4) Organisasi kemahasiswaan sebagaimana dimaksud pada ayat (1) tidak melakukan kegiatan politik praktis di perguruan tinggi. www.peraturan.go.id 2018, No.1488 -4- Pasal 4 Ketentua n mengenai organisasi dan keanggotaan organisasi kemahasiswaan sebagaimana dimaksud dalam Pasal 3 diatur dalam peraturan pemimpin perguruan tinggi. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, me merintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Oktober 2018 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, ttd MOHAMAD NASIR Diun dangkan di Jakarta pada tanggal 26 Oktober 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}