{
  "source": "downloaded_pdfs/bn1402-2021.pdf",
  "processed_date": "2025-04-20T22:10:49.004447",
  "document_info": {
    "title": null
  },
  "total_pages": 57,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1402 , 2021 KEMENKEU . DAK Fisik. Pengelolaan. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 198/PMK.07/2021 TENTANG PENGELOLAAN DANA ALOKASI KHUSUS FISIK DENGAN RAHMAT TUHAN YANG MAHA E SA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan efisiensi, efektivitas, dan akuntabilitas penganggaran, pengalokasian, penyaluran dan penatausahaan, pedoman penggunaan, dan pemantauan serta evaluasi dana alok asi khusus f isik, perlu mengganti Peraturan Menteri Keuangan Nomor 130/PMK.07/2019 tentang Pengelolaan Dana Alokasi Khusus Fisik; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Keuangan tentang Pengelo laan Dana Al okasi Khusus Fisik; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lemb aran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia www.peraturan.go.id 2021, No. 1402 -2- Tahun 2005 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4575); 4. Peraturan Pemerintah Nomor 45 T ahun 2013 te ntang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 T ahun 2018 te ntang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 229, Tambahan Lembaran Negara Republik Indonesia Nomor 6267) ; 5. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 6. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Ta hun 2021 Nomor 1031); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENGELOLAAN DANA ALOKASI KHUSUS FISIK. BAB I KETENTUAN UMUM Pasal 1 1. Pemerintah Pusat yang selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yan g memegang kekuasaan pemerintahan Negara Republik Indonesia sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 2. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin www.peraturan.go.id 2021, No. 1402 -3- pelaksanaa n urusan pem erintahan yang menjadi kewenangan daerah otonom . 3. Kepala Daerah adalah gubernur untuk daerah provinsi atau bupati untuk daerah kabupaten atau wali kota untuk daerah kota. 4. Daerah Otonom yang selanjutnya disebut Daerah adalah kesatuan masyarakat h ukum yang me mpunyai batas - batas wilayah berwenang mengatur dan mengurus urusan pemerintahan dan kepentingan masyarakat setempat menurut prakarsa sendiri berdasarkan aspirasi masyarakat dalam sistem Negara Kesatuan Republik Indonesia. 5. Kementerian Negara/Lem baga adalah kementerian negara/lembaga yang tugas dan fungsinya terkait dengan pengelolaan masing -masing bidang dana alokasi khusus fisik. 6. Organisasi Perangkat Daerah yang selanjutnya disingkat OPD adalah organisasi pembantu Kepala Daerah dan Dewan Perwaki lan Rakyat D aerah dalam penyelenggaraan urusan pemerintahan yang menjadi kewenangan Daerah. 7. Transfer ke Daerah dan Dana Desa yang selanjutnya disingkat TKDD adalah bagian dari Belanja Negara yang dialokasikan dalam anggaran pendapatan dan belanja negara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Belanja Negara yang dialokasikan dalam anggaran pendapatan dan belanja negara ke pada Daerah dan desa dalam rangka mendanai pelaksanaan urusan yang telah diserahkan kepada Daerah dan desa. 8. Dana Alokasi Khusus Fisik yang selanjutnya disebut DAK Fisik adalah dana yang dialokasikan dalam anggaran pendapatan dan belanja negara kepada Daera h tertentu dengan tujuan untuk membantu mendanai kegiatan yang merupakan urusan Daerah dan sesuai dengan prioritas nasional, berupa penyediaan prasarana dan sarana pelayanan dasar publik, baik untuk pemenuhan standar pelayanan minimal dan pencapaian priori tas nasional maupun percepatan pembangunan Daerah dan kawasan www.peraturan.go.id 2021, No. 1402 -4- dengan karakteristik khusus dalam rangka mengatasi kesenjangan pelayanan publik antardaerah. 9. Pembantu Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disingkat PPA BUN adalah unit organ isasi di lin gkungan Kementerian Keuangan yang ditetapkan oleh Menteri Keuangan dan bertanggungjawab atas pengelolaan anggaran yang berasal dari bagian anggaran bendahara umum negara. 10. Kuasa Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disingkat KPA BUN adal ah satuan kerja pada masing -masing PPA BUN baik di kantor pusat maupun kantor Daerah atau satuan kerja di Kementerian Negara/Lembaga yang memperoleh penugasan dari Menteri Keuangan untuk melaksanakan kewenangan dan tanggung jawab pengelolaan an ggaran yang berasal dari bagian anggaran bendahara umum negara . 11. Kepala Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disebut Kepala KPPN adalah pimpinan instansi vertikal Direktorat Jenderal Perbendaharaan yang ditunjuk oleh Menteri Keuangan sela ku Pengguna Anggaran Bendahara Umum Negara Pengelolaan TKDD sebagai Kuasa Pengguna Anggaran Penyaluran DAK Fisik dan Dana Desa. 12. Indikasi Kebutuhan Dana Alokasi Khusus Fisik yang selanjutnya disebut Indikasi Kebutuhan DAK Fisik adalah indikasi dana yang per lu dianggark an dalam rangka pelaksanaan DAK Fisik. 13. Bagian Anggaran Bendahara Umum Negara yang selanjutnya disingkat BA BUN adalah bagian anggaran yang tidak dikelompokkan dalam bagian anggaran kementerian negara/lembaga. 14. Daftar Isian Pelaksanaan Anggaran B endahara Umu m Negara yang selanjutnya disingkat DIPA BUN adalah dokumen pelaksanaan anggaran yang disusun oleh PPA BUN. 15. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan www.peraturan.go.id 2021, No. 1402 -5- tahunan pemerintahan negara yang disetuju i oleh Dewan Perwakilan Rakyat. 16. Anggaran Pendapatan dan Belanja Daerah yang selanjutnya disingkat APBD adalah rencana keuangan tahunan pemerintahan Daerah yang disetujui oleh Dewan Perwakilan Rakyat Daerah. 17. Rencana Kerja dan Anggaran Bendahara Umum Negara yang selanj utnya disingkat RKA BUN adalah dokumen perencanaan anggaran BA BUN yang memuat rincian kebutuhan dana baik yang berbentuk anggaran belanja maupun pembiayaan dalam rangka pemenuhan kewajiban Pemerintah dan transfer ke Daerah tahunan yang disusun oleh KPA BU N. 18. Rencana Dana Pengeluaran Bendahara Umum Negara yang selanjutnya disingkat RDP BUN adalah dokumen perencanaan anggaran BA BUN yang merupakan himpunan RKA BUN. 19. Sistem Perbendaharaan dan Anggaran Negara yang selanjutnya disingkat SPAN adalah ba gian dari si stem pengelolaan keuangan negara yang meliputi penetapan bisnis proses dan sistem informasi manajemen perbendaharaan dan anggaran negara terkait manajemen DIPA, penyusunan anggaran, manajemen kas, manajemen komitmen, manajemen pembayaran, manaj emen penerim aan, dan manajemen pelaporan. 20. Aplikasi Online Monitoring Sistem Perbendaharaan dan Anggaran Negara yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "20. Aplikasi Online Monitoring Sistem Perbendaharaan dan Anggaran Negara yang selanjutnya disebut Aplikasi OMSPAN adalah aplikasi yang digunakan dalam rangka memonitoring transaksi dalam SPAN dan menyajikan informasi s esuai dengan kebutuhan yang diakses melalui jaringan berbasis web. 21. Rekening Kas Umum Negara yang selanjutnya disingkat RKUN adalah rekening tempat penyimpanan uang negara yang ditentukan oleh Menteri Keuangan selaku Bendahara Umum Negara untuk menampung se luruh peneri maan negara dan membayar seluruh pengeluaran negara pada bank sentral. www.peraturan.go.id 2021, No. 1402 -6- 22. Rekening Kas Umum Daerah yang selanjutnya disingkat RKUD adalah rekening tempat penyimpanan uang Daerah yang ditentukan oleh gubernur, bupati, atau wali kota untuk menampun g seluruh pe nerimaan Daerah dan membayar seluruh pengeluaran Daerah pada bank yang ditetapkan. 23. Surat Permintaan Pembayaran yang selanjutnya disingkat SPP adalah dokumen yang diterbitkan oleh KPA BUN/pejabat pembuat komitmen, yang berisi permintaan pembaya ran tagihan kepada negara. 24. Surat Perintah Membayar yang selanjutnya disingkat SPM adalah dokumen yang diterbitkan oleh KPA BUN/Pejabat Penandatangan Surat Perintah Membayar atau pejabat lain yang ditunjuk untuk mencairkan dana yang bersumber dari DIPA ata u dokumen la in yang dipersamakan. 25. Surat Perintah Pencairan Dana yang selanjutnya disingkat SP2D adalah surat perintah yang diterbitkan oleh Kantor Pelayanan Perbendaharaan Negara selaku Kuasa Bendahara Umum Negara untuk pelaksanaan pengeluaran atas beban APBN berdasa rkan SPM. Pasal 2 (1) Jenis DAK Fisik terdiri atas: a. DAK Fisik Reguler; b. DAK Fisik Penugasan; c. DAK Fisik Afirmasi; dan/atau d. jenis DAK Fisik lain, yang ditetapkan dalam Undang -Undang mengenai APBN. (2) DAK Fisik sebagaimana dimaksud pada ayat (1) terdiri atas bidang -bidang yang ditetapkan dalam Undang - Undang mengenai APBN. (3) DAK Fisik Penugasan sebagaimana dimaksud pada ayat (1) huruf b dikelompokkan ke dalam tema yang ditetapkan dalam Undang -Undang mengenai APBN. www.peraturan.go.id 2021, No. 1402 -7- BAB II PEJABAT PERBENDAHARAAN NEGARA PENG ELOLAAN DAK FISIK Pasal 3 (1) Dalam rangka pengelolaan DAK Fisik, Menteri Keuangan selaku Pengguna Anggaran BUN Pengelolaan TKDD menetapkan: a. Direktur Jenderal Perimbangan Keuangan sebagai Pemimpin PPA BUN Pengelolaan TKDD; b. Direktur Dana Transfer Khusus sebag ai KPA BUN Pengelolaan Dana Transfer Khusus; c. Kepala KPPN sebagai KPA Penyaluran DAK Fisik dan Dana Desa; dan d. Direktur Pelaksanaan Anggaran Direktorat Jenderal Perbendaharaan sebagai Koordinator KPA Penyaluran DAK Fisik dan Dana Desa. (2) Kepala KPPN sebagaima na dimaksud pada ayat (1) huruf c merupakan Kepala KPPN yang wilayah kerjanya meliputi provinsi/kabupaten/kota penerima alokasi DAK Fisik. (3) Dalam hal KPA BUN Pengelolaan Dana Transfer Khusus sebagaimana dimaksud pada ayat (1) huruf b berhalangan tetap, Men teri Keuanga n menunjuk Sekretaris Direktorat Jenderal Perimbangan Keuangan sebagai pelaksana tugas KPA BUN Pengelolaan Dana Transfer Khusus. (4) Dalam hal KPA Penyaluran DAK Fisik dan Dana Desa sebagaimana dimaksud pada ayat (1) huruf c berhalangan tetap, Men teri Keuanga n menunjuk pejabat pelaksana tugas Kepala KPPN sebagai pelaksana tugas KPA Penyaluran DAK Fisik dan Dana Desa. Pasal 4 (1) KPA BUN Pengelolaan Dana Transfer Khusus sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b mempunyai tugas dan fungsi seba gai berikut: www.peraturan.go.id 2021,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "b mempunyai tugas dan fungsi seba gai berikut: www.peraturan.go.id 2021, No. 1402 -8- a. mengajukan usulan Indikasi Kebutuhan DAK Fisik kepada Pemimpin PPA BUN Pengelolaan TKDD yang dilengkapi dengan dokumen pendukung; b. menyusun RKA BUN DAK Fisik beserta dokumen pendukung yang berasal dari pihak terkait; c. menyampaikan RKA BUN DAK Fi sik beserta dokumen pendukung kepada Inspektorat Jenderal Kementerian Keuangan untuk direviu; d. menandatangani RKA BUN DAK Fisik yang telah direviu oleh Inspektorat Jenderal Kementerian Keuangan dan menyampaikannya kepada Pemimpin PPA BUN Pengelolaan TKDD; e. menyusun DIP A induk/DIPA petikan BUN TKDD untuk DAK Fisik dan perubahannya berdasarkan daftar hasil penelaahan rencana dana pengeluaran BUN TKDD untuk DAK Fisik dan perubahannya; dan f. menyampaikan rekomendasi penyaluran dan pengenaan sanksi pemotongan, penu ndaan, pengh entian penyaluran dan/atau penyaluran kembali DAK Fisik kepada KPA Penyaluran DAK Fisik dan Dana Desa. Pasal 5 (1) KPA Penyaluran DAK Fisik dan Dana Desa sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf c mempunyai tugas dan fungsi sebagai beriku t: a. menetapk an pejabat pembuat komitmen dan pejabat penandatangan SPM; b. melakukan verifikasi atas dokumen persyaratan penyaluran DAK Fisik; c. melaksanakan penyaluran DAK Fisik; d. menyusun dan menyampaikan laporan realisasi penyaluran DAK Fisik kepada PPA BUN Pengelolaan TKDD melalui Koordinator KPA Penyaluran DAK Fisik dan Dana Desa; www.peraturan.go.id 2021, No. 1402 -9- e. menatausahakan dan menyampaikan laporan realisasi penyerapan dan capaian keluaran ( output ) pelaksanaan DAK Fisik kepada PPA BUN Pengelolaan TKDD melalui Koordinator KPA Penyalur an DAK Fisik dan Dana Desa; f. menyusun dan menyampaikan laporan kinerja pelaksanaan DAK Fisik dan Dana Desa melalui aplikasi sistem monitoring dan evaluasi kinerja terpadu bendahara umum negara sesuai dengan ketentuan peraturan perundang -undangan; g. menyusun dan menyampa ikan laporan keuangan atas pelaksanaan anggaran kepada PPA BUN Pengelolaan TKDD melalui Koordinator KPA Penyaluran DAK Fisik dan Dana Desa sesuai dengan ketentuan peraturan perundang -undangan; dan h. menyusun dan menyampaikan proyeksi penyaluran DAK Fisik da n dana desa sampai dengan akhir tahun kepada Koordinator KPA Penyaluran DAK Fisik dan Dana Desa. (2) Penyaluran DAK Fisik sebagaimana dimaksud pada ayat (1) huruf c menggunakan aplikasi yang disediakan oleh Direktorat Jenderal Perbendaharaan. (3) Koord inator KPA P enyaluran DAK Fisik dan Dana Desa sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf d mempunyai tugas dan fungsi sebagai berikut: a. menyusun dan menyampaikan kepada PPA BUN Pengelolaan TKDD terdiri atas: 1. konsolidasi laporan realisasi penyaluran DAK Fisik; 2. rekapitulasi laporan realisasi penyerapan dan capaian keluaran ( output ) pelaksanaan DAK Fisik; 3. konsolidasi laporan keuangan atas pelaksanaan anggaran kepada PPA BUN Pengelolaan TKDD; dan 4. konsolidasi laporan monitoring dan evaluasi atas capaian keluaran ( output ) DAK Fisik; www.peraturan.go.id 2021, No. 1402 -10- b. menyusun proyeksi penyaluran DAK Fisik sampai dengan akhir tahun berdasarkan rekapitulasi laporan dari KPA Penyaluran DAK Fisik dan Dana Desa melalui aplikasi cash planning information network ; dan c. menyelesaikan kendala dan h ambatan tekn is penyaluran DAK Fisik sepanjang tidak bertentangan dengan Peraturan Menteri ini. (4) Penyelesaian kendala dan hambatan sebagaimana dimaksud pada ayat (3) huruf c",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kendala dan hambatan sebagaimana dimaksud pada ayat (3) huruf c dapat dilakukan oleh Koordinator KPA Penyaluran DAK Fisik dan Dana Desa setelah berk oordinasi de ngan KPA BUN Pengelolaan Dana Transfer Khusus. Pasal 6 KPA BUN Pengelolaan Dana Transfer Khusus dan KPA Penyaluran DAK Fisik dan Dana Desa sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b dan huruf c tidak bertanggung jawab atas penggunaan DAK Fisik ol eh Pemerintah Daerah. BAB III PERENCANAAN DAN PENGANGGARAN DAN FISIK Pasal 7 Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan bersama dengan Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan dan Pembangunan Nasi onal membaha s arah kebijakan, prioritas nasional, dan sasaran DAK Fisik. Pasal 8 (1) Berdasarkan hasil pembahasan arah kebijakan, prioritas nasional, dan sasaran DAK Fisik sebagaimana dimaksud dalam Pasal 7, Kementerian Keuangan c.q. Direktorat Jenderal Pe rimbangan Ke uangan bersama dengan Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan dan Pembangunan www.peraturan.go.id 2021, No. 1402 -11- Nasional, membahas dan menyepakati rancangan jenis/bidang/subbidang DAK Fisik beserta penentuan Daerah prioritas. (2) Penyusunan rancangan jenis/bi dang/subbida ng DAK Fisik sebagaimana dimaksud pada ayat (1), dilakukan paling lambat bulan Februari atau setelah penetapan rancangan awal rencana kerja pemerintah yang dituangkan dalam berita acara hasil pembahasan per bidang/subbidang. Pasal 9 Tata cara pembahasan a rah kebijakan, prioritas nasional, dan sasaran DAK Fisik sebagaimana dimaksud dalam Pasal 7 dan penyusunan rancangan jenis/bidang/subbidang DAK Fisik sebagaimana dimaksud dalam Pasal 8 ayat (1) dilaksanakan sesuai dengan Peraturan Menteri Peren canaan Pemba ngunan Nasional/Kepala Badan Perencanaan dan Pembangunan Nasional mengenai tata cara perencanaan dana transfer khusus. Pasal 10 (1) Berdasarkan rancangan jenis/bidang/subbidang DAK Fisik sebagaimana dimaksud dalam Pasal 8 ayat (1), Kementerian Keu angan c.q. D irektorat Jenderal Perimbangan Keuangan meminta kerangka acuan kerja (terms of references ) kepada masing -masing Kementerian Negara/Lembaga. (2) Kerangka acuan kerja ( terms of references ) sebagaimana dimaksud pada ayat (1) memuat: a. arah kebijakan jen is/bidang/su bbidang DAK Fisik; b. kriteria penilaian; c. pengaturan kelembagaan; d. rencana strategis jenis/bidang/subbidang DAK Fisik dalam jangka waktu 3 (tiga) tahun ke depan yang berisi rencana kebutuhan dana dan rencana sasaran keluaran ( output ), dengan berdas arkan hasil evaluasi www.peraturan.go.id 2021, No. 1402 -12- pelaksanaan jenis/bidang/subbidang DAK Fisik 3 (tiga) tahun sebelumnya; e. usulan jenis/bidang/subbidang DAK Fisik; f. ruang lingkup, sasaran, dan target manfaat program dan/atau kegiatan; g. rincian kegiatan berupa nama kegiatan, target keluar an (output ) kegiatan, satuan biaya, dan lokasi kegiatan; dan h. peta kondisi dan sebaran data teknis untuk masing - masing jenis/bidang/subbidang dan/atau kegiatan DAK Fisik yang diusulkan untuk menjadi prioritas nasional. (3) Kementerian Negara/Lembaga menyampaika n kerangka acuan kerja ( terms of references ) sebagaimana dimaksud pada ayat (1) kepada Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan dan Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan dan Pembangunan Nasional. Pasal 11 (1) Kementerian Keuangan, Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan dan Pembangunan Nasional, dan Kementerian Negara/Lembaga dapat melakukan sinkronisasi dan harmonisasi antara kegiatan yang dibiayai DAK Fisik dan kegiatan yang dibiayai dari belanja Kementerian Negara/Lembaga. (2) Hasil sinkronisasi dan harmonisasi sebagaimana dimaksud pada ayat (1) dituangkan dalam berita acara.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "harmonisasi sebagaimana dimaksud pada ayat (1) dituangkan dalam berita acara. Pasal 12 (1) Direktorat Jenderal Perimbangan Keuangan selaku PPA BUN Pengelolaan TKDD menyusun Indikasi Kebutuhan DAK Fisik denga n mempertimbangkan kerangka acuan kerja ( terms of references ) sebagaimana dimaksud dalam Pasal 10 ayat (3). www.peraturan.go.id 2021, No. 1402 -13- (2) Indikasi Kebutuhan DAK Fisik sebagaimana dimaksud pada ayat (1) disampaikan oleh Direktorat Jenderal Perimbangan Keuangan kepada Direkto rat Jenderal Anggaran (3) Indikasi Kebutuhan DAK Fisik sebagaimana dimaksud pada ayat (1) disusun dengan memperhatikan: a. arah kebijakan, prioritas nasional, dan sasaran DAK Fisik; b. perkiraan kebutuhan pendanaan atas rancangan jenis/bidang/subbidang DAK Fisik; da n c. perkiraan kebutuhan DAK Fisik dalam rangka pemenuhan anggaran pendidikan sebesar 20% (dua puluh persen) dan anggaran kesehatan sebesar 5% (lima persen) sesuai dengan ketentuan peraturan perundang -undangan. (4) Penyusunan dan penyampaian Indikasi Kebutuhan D AK Fisik seb agaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan sesuai dengan Peraturan Menteri Keuangan mengenai tata cara perencanaan, penelaahan, dan penetapan alokasi BA BUN dan pengesahan DIPA BUN. Pasal 13 (1) Berdasarkan rancangan jenis/bidang/su bbidang DAK Fisik sebagaimana dimaksud dalam Pasal 8 ayat (1), Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan bersama Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan dan Pembangunan Nasional dan Kementerian Negara/Lembaga membahas da n menentukan pedoman penyampaian usulan DAK Fisik paling lambat bulan Mei. (2) Hasil pembahasan sebagaimana dimaksud pada ayat (1) dituangkan dalam berita acara. (3) Berdasarkan hasil pembahasan sebagaimana dimaksud pada ayat (1), Menteri Keuangan c.q. Direktur Je nderal Perimbangan Keuangan menyampaikan surat www.peraturan.go.id 2021, No. 1402 -14- pemberitahuan mengenai mekanisme penyampaian usulan DAK Fisik kepada Kepala Daerah. (4) Surat pemberitahuan sebagaimana dimaksud pada ayat (3) paling sedikit memuat: a. jenis dan bidang/subbidang DAK Fisi k yang dapat diusulkan; b. kegiatan dari masing -masing bidang/subbidang DAK Fisik; dan c. batas waktu penyampaian usulan DAK Fisik. Pasal 14 (1) Berdasarkan surat pemberitahuan sebagaimana dimaksud dalam Pasal 13 ayat (3), Kepala Daerah menyiapkan dan menyampaikan usulan DAK F isik. (2) Penyampaian usulan DAK Fisik sebagaimana dimaksud pada ayat (1) dilakukan melalui sistem informasi perencanaan dan penganggaran yang terintegrasi paling lambat bulan Juli. Pasal 15 (1) Kementerian Keuangan c.q. Direktur Jenderal Perimbangan Keuangan men erima usulan aspirasi anggota Dewan Perwakilan Rakyat dalam memperjuangkan program pembangunan Daerah melalui pimpinan Badan Anggaran Dewan Perwakilan Rakyat. (2) Kementerian Keuangan, Kementerian Perencanaan dan Pembangunan Nasional/Badan Perenca naan dan Pembangunan Nasional, dan Kementerian Negara/Lembaga melakukan pemetaan dan/atau perincian usulan aspirasi Dewan Perwakilan Rakyat sesuai dengan jenis/bidang/subbidang DAK Fisik sebagaimana dimaksud dalam Pasal 8. (3) Hasil pemetaan dan/atau perincian usulan aspi rasi Dewan Perwakilan Rakyat sebagaimana dimaksud pada ayat (2) dituangkan dalam berita acara. (4) Berdasarkan berita acara sebagaimana dimaksud pada ayat (3), usulan aspirasi Dewan Perwakilan Rakyat www.peraturan.go.id 2021, No. 1402 -15- dimasukkan ke dalam sistem informasi perencanaan dan pengang garan yang terintegrasi. Pasal 16 (1) Dalam hal usulan DAK Fisik sebagaimana dimaksud dalam Pasal 14 belum memenuhi kebutuhan pencapaian prioritas nasional, batas waktu penyampaian usulan DAK Fisik sebagaimana dimaksud dalam Pasal 14 ayat (2) dapa t diperpanja ng sampai dengan paling",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "14 ayat (2) dapa t diperpanja ng sampai dengan paling lambat bulan Agustus. (2) Perpanjangan batas waktu penyampaian usulan DAK Fisik sebagaimana dimaksud pada ayat (1) dibahas dan disepakati bersama antara Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan, Kem enterian Perencanaan Pembangunan Nasional/Badan Perencanaan dan Pembangunan Nasional, dan Kementerian Negara/Lembaga. (3) Hasil kesepakatan sebagaimana dimaksud pada ayat (2) dituangkan dalam berita acara. (4) Berdasarkan hasil kesepakatan sebagaimana dimaksud pada ayat (3), Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan menyampaikan surat pemberitahuan mengenai perpanjangan batas waktu penyampaian usulan DAK Fisik kepada Kepala Daerah. Pasaal 17 Berdasarkan usulan DAK Fisik yang disampaikan oleh bupati/wali k ota sebagaimana dimaksud dalam Pasal 14 ayat (1), gubernur sebagai wakil Pemerintah memberikan rekomendasi kepada Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan, Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan dan Pembang unan Nasional, dan Kementerian Negara/Lembaga. www.peraturan.go.id 2021, No. 1402 -16- BAB IV PENGALOKASIAN DAK FISIK Pasal 18 Berdasarkan pagu anggaran yang disampaikan oleh Kementerian Keuangan c.q. Direktorat Jenderal Anggaran, Kementerian Keuangan c.q. Direktorat Jenderal Per imbangan Keuangan menyusun pagu indikatif dan/atau pagu anggaran per jenis/bidang/subbidang DAK Fisik. Pasal 19 (1) Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan dan Pembangunan Nasional dan Kementerian Negara/Lembaga menyusun rancangan krite ria penilaia n awal usulan DAK Fisik sebagaimana dimaksud dalam Pasal 14 dan Pasal 15. (2) Rancangan kriteria penilaian awal usulan DAK Fisik sebagaimana dimaksud pada ayat (1) dibahas dan disepakati bersama antara Kementerian Perencanaan Pembangunan Nasional/B adan Perenca naan dan Pembangunan Nasional, Kementerian Negara/Lembaga dan Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan. (3) Kesepakatan rancangan kriteria penilaian usulan sebagaimana dimaksud pada ayat (2) dituangkan dalam berita acara. Pasal 20 (1) Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan dan Pembangunan Nasional dan Kementerian Negara/Lembaga masing - masing melakukan penilaian awal atas usulan berdasarkan kriteria penilaian awal yang telah disepakati sebagaimana dimaks ud dalam Pas al 19 ayat (3). (2) Penilaian awal atas usulan DAK Fisik sebagaimana dimaksud pada ayat (1), mempertimbangkan: www.peraturan.go.id 2021, No. 1402 -17- a. target keluaran ( output ) dan lokasi prioritas kegiatan per bidang/subbidang per tahun secara nasional sebagaimana dituangkan dalam rencan a kerja Peme rintah; b. target keluaran ( output ) dan lokasi prioritas kegiatan per bidang/subbidang dalam jangka menengah secara nasional sebagaimana dituangkan dalam rencana pembangunan jangka menengah nasional; dan c. pagu indikatif dan/atau pagu anggaran per jenis/bidang/ subbidang DAK Fisik sebagaimana dimaksud dalam Pasal 18. (3) Hasil penilaian awal atas usulan DAK Fisik sebagaimana dimaksud pada ayat (1) disampaikan kepada Kepala Daerah pengusul melalui sistem informasi perencanaan dan penganggaran yang terinteg rasi. Pasal 21 (1) Berdasarkan hasil penilaian awal atas usulan DAK Fisik sebagaimana dimaksud dalam Pasal 20 ayat (3), Kementerian Negara/Lembaga dan Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan dan Pembangunan Nasional bersama Pemerintah D aerah melaku kan sinkronisasi dan harmonisasi atas penilaian awal usulan. (2) Sinkronisasi dan harmonisasi sebagaimana dimaksud pada ayat (1) bertujuan untuk membahas: a. kesesuaian antara hasil penilaian awal usulan DAK Fisik dengan kebutuhan dan prioritas Daerah ; b. keselarasa n kegiatan yang dibiayai dari DAK Fisik, APBD dan/atau sumber pendanaan lainnya dalam satu Daerah; c.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Fisik, APBD dan/atau sumber pendanaan lainnya dalam satu Daerah; c. pemenuhan kriteria kesiapan pelaksanaan kegiatan (readiness criteria ); d. keselarasan kegiatan DAK Fisik suatu Daerah dalam satu wilayah provinsi de ngan mempert imbangkan www.peraturan.go.id 2021, No. 1402 -18- rekomendasi gubernur sebagaimana dimaksud dalam Pasal 17; dan/atau e. pagu anggaran per jenis/bidang/subbidang DAK Fisik sebagaimana dimaksud dalam Pasal 18. (3) Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan menyampaikan surat pemberitahu an mengenai batas waktu dan mekanisme pembahasan sinkronisasi dan harmonisasi sebagaimana dimaksud pada ayat (1) kepada Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan dan Pembangunan Nasional, Kementerian Negara/Lembaga, dan Pem erintah Daer ah. Pasal 22 (1) Berdasarkan hasil pembahasan sinkronisasi dan harmonisasi sebagaimana dimaksud dalam Pasal 21 ayat (1), dalam rangka pencapaian prioritas nasional, Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan, Kementerian Pe rencanaan Pembangunan Nasional/Badan Perencanaan dan Pembangunan Nasional, dan Kementerian Negara/Lembaga dapat membahas dan menyepakati penyesuaian data usulan DAK Fisik per jenis/bidang/subbidang per Daerah. (2) Hasil pembahasan dan kesepakatan penyesuaian d ata usulan s ebagaimana dimaksud pada ayat (1) dituangkan dalam berita acara. (3) Berdasarkan hasil pembahasan sebagaimana dimaksud pada ayat (2), Kementerian Negara/Lembaga melakukan penyesuaian data usulan DAK Fisik melalui sistem informasi perencanaan dan p enganggaran yang terintegrasi. Pasal 23 (1) Berdasarkan hasil pembahasan sinkronisasi dan harmonisasi sebagaimana dimaksud dalam Pasal 21 ayat (1) dan penyesuaian data usulan DAK Fisik sebagaimana www.peraturan.go.id 2021, No. 1402 -19- dimaksud dalam Pasal 22 ayat (2), Kementerian Keuangan c.q. Di rektorat Jen deral Perimbangan Keuangan melakukan penghitungan alokasi DAK Fisik per jenis/bidang/subbidang per Daerah dengan mempertimbangkan kinerja pelaksanaan DAK Fisik dan/atau kapasitas fiskal Daerah. (2) Hasil penghitungan alokasi DAK Fisik sebagaimana dimaksud pad a ayat (1) dibahas dan disepakati bersama antara Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan, Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan dan Pembangunan Nasional, dan Kementerian Negara/Lembaga. (3) Hasil pembahasan d an kesepakatan hasil penghitungan alokasi sebagaimana dimaksud pada ayat (2) dituangkan dalam berita acara. (4) Hasil penghitungan alokasi DAK Fisik sebagaimana dimaksud pada ayat (2) dapat diintegrasikan dengan program dan kegiatan prioritas nasio nal tertentu yang bersifat lintas bidang serta dengan sumber pendanaan lainnya. (5) Ketentuan mengenai penghitungan alokasi DAK Fisik sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur Jenderal Perimbangan Keuangan. Pasal 24 (1) Hasil penghitung an alokasi D AK Fisik sebagaimana dimaksud dalam Pasal 23 ayat (3) disampaikan dalam pembahasan rancangan Undang -Undang mengenai APBN antara Pemerintah dengan Dewan Perwakilan Rakyat. (2) Hasil pembahasan sebagaimana dimaksud pada ayat (1) dituangkan dalam dok umen hasil p embahasan yang ditandatangani/diparaf oleh koordinator Pemerintah dan Pimpinan Badan Anggaran Dewan Perwakilan Rakyat, yang paling kurang memuat: a. pokok -pokok kebijakan, sasaran, dan ruang lingkup DAK Fisik; www.peraturan.go.id 2021, No. 1402 -20- b. kesepakatan antara Pemerintah dan Ba dan Anggaran Dewan Perwakilan Rakyat; dan c. lampiran daftar alokasi DAK Fisik per jenis/bidang/subbidang per Daerah. Pasal 25 (1) Berdasarkan hasil pembahasan sebagaimana dimaksud dalam Pasal 24 ayat (2), ditetapkan alokasi DAK Fisik per jenis/bidang/subbidang per Daerah. (2) Berdasarkan alokasi DAK Fisik per jenis/bidang/subbidang per Daerah sebagaimana dimaksud pada ayat (1), Kementerian Keuangan c.q. Direktorat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Daerah sebagaimana dimaksud pada ayat (1), Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan menyampaikan informasi alokasi DAK Fisik melalui portal ( website ) Direkto rat Jenderal Perimbangan Keuangan. (3) Alokasi DAK Fisik per jenis/bidang/subbidang per Daerah sebagaimana dimaksud pada ayat (1) tercantum dalam Peraturan Presiden mengenai rincian APBN. BAB V PENGANGGARAN DAK FISIK, PERSIAPAN TEKNIS, DAN PELAKSANAAN DI DAER AH Pasal 26 (1) Berdasarkan informasi alokasi DAK Fisik per jenis/bidang/subbidang per Daerah yang disampaikan melalui portal (website) Direktorat Jenderal Perimbangan Keuangan sebagaimana dimaksud dalam Pasal 25 ayat (2) atau yang tercantum dalam Peraturan Presiden mengenai rincian APBN sebagaimana dimaksud dalam Pasal 25 ayat (3), Pemerintah Daerah menganggarkan DAK Fisik dalam APBD. (2) Dalam hal APBD telah ditetapkan sebelum informasi alokasi DAK Fisik per jenis/bidang/subbidang per Daerah disampaikan melalu i portal (website) Direktorat Jenderal Perimbangan Keuangan atau Peraturan www.peraturan.go.id 2021, No. 1402 -21- Presiden mengenai rincian APBN diundangkan, Pemerintah Daerah menyesuaikan penganggaran DAK Fisik mendahului perubahan APBD dengan cara menetapkan Peraturan Kepala Daerah mengenai perubahan pen jabaran APBD tahun anggaran berkenaan. (3) Dalam hal penganggaran DAK Fisik dalam APBD sebagaimana dimaksud pada ayat (1) tidak sesuai dengan petunjuk teknis dan/atau standar teknis/petunjuk operasional DAK Fisik, Pemerintah Daerah menyesuaikan penganggaran DA K Fisik mendahului perubahan APBD dengan cara menetapkan Peraturan Kepala Daerah mengenai perubahan penjabaran APBD tahun anggaran berkenaan. (4) Penganggaran DAK Fisik dalam APBD sebagaimana dimaksud pada ayat (1) dan penyesuaian penganggaran DAK Fisik sebaga imana dimaksud pada ayat (2) dan ayat (3) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 27 (1) Petunjuk teknis DAK Fisik sebagaimana dimaksud dalam Pasal 26 ayat (3) ditetapkan setiap tahun dalam Peraturan Presiden menge nai petunjuk teknis DAK Fisik. (2) Dalam rangka penyusunan Peraturan Presiden tentang petunjuk teknis DAK Fisik sebagaimana dimaksud pada ayat (1), Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan berkoordinasi dengan Kementerian Perencanaan Pembangunan Nasional/ Badan Perencanaan dan Pembangunan Nasional, dan Kementerian Negara/Lembaga. (3) Dalam hal petunjuk teknis DAK Fisik masih memerlukan standar teknis kegiatan, Kementerian Negara/Lembaga dapat mengatur lebih lanjut dalam petunjuk operasiona l. (4) Kementeri an Negara/Lembaga menetapkan petunjuk operasional DAK Fisik sebagaimana dimaksud pada ayat (3) dan/atau perubahannya sesuai dengan batas waktu www.peraturan.go.id 2021, No. 1402 -22- yang ditetapkan dalam Peraturan Presiden mengenai petunjuk teknis DAK Fisik. (5) Kementerian Negara/Lemba ga menyampai kan petunjuk operasional DAK Fisik dan/atau perubahannya sebagaimana dimaksud pada ayat (4) kepada Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan dan Pemerintah Daerah. Pasal 28 (1) Pemerintah Daerah melakukan persiapan teknis dengan menyu sun dan menyampaikan usulan rencana kegiatan bidang/subbidang yang didanai dari DAK Fisik melalui sistem informasi perencanaan dan penganggaran yang terintegrasi dengan mengacu pada: a. dokumen usulan; b. hasil penilaian usulan; c. hasil sinkronisasi dan harmonis asi; d. hasil penyelarasan atas usulan aspirasi anggota Dewan Perwakilan Rakyat dalam memperjuangkan program pembangunan Daerah ; dan e. alokasi DAK Fisik yang disampaikan melalui portal Direktorat Jenderal Perimbangan Keuangan atau yang tercantum da lam Peratura n Presiden mengenai rincian APBN. (2) Dalam hal kegiatan yang merupakan usulan aspirasi anggota Dewan Perwakilan Rakyat dalam memperjuangkan program pembangunan Daerah",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "aspirasi anggota Dewan Perwakilan Rakyat dalam memperjuangkan program pembangunan Daerah sebagaimana dimaksud dalam Pasal 15 ayat (1) tidak dapat ditindaklanjuti dalam p enyusunan re ncana kegiatan oleh Pemerintah Daerah, nilai kegiatan tersebut tidak dapat digunakan untuk kegiatan lain. (3) Usulan rencana kegiatan sebagaimana dimaksud pada ayat (1) paling kurang memuat: a. rincian kegiatan; b. metode pengadaan; c. lokasi kegiatan; d. target keluara n (output ) kegiatan; www.peraturan.go.id 2021, No. 1402 -23- e. rincian kebutuhan dana; dan f. kegiatan penunjang. (4) Penyusunan usulan rencana kegiatan sebagaimana dimaksud pada ayat (1) dilakukan oleh OPD setelah berkoordinasi dengan Badan Perencanaan Pembangunan Daerah. (5) Usulan rencana keg iatan sebaga imana dimaksud pada ayat (4) dibahas dengan Kementerian Negara/Lembaga untuk mendapat persetujuan. (6) Dalam hal kegiatan aspirasi anggota Dewan Perwakilan Rakyat dalam memperjuangkan program pembangunan Daerah belum memenuhi kriteria kesiapan tekn is bidang/su bbidang, persetujuan sebagaimana dimaksud pada ayat (5) diberikan catatan untuk ditunda pelaksanaannya. (7) Kepala Daerah dapat mengajukan paling banyak 1 (satu) kali usulan perubahan atas rencana kegiatan yang telah disetujui oleh Kementerian Nega ra/Lembaga sebagaimana dimaksud pada ayat (5) kepada Kementerian Negara/Lembaga paling lambat tanggal 14 Maret. (8) Usulan perubahan atas rencana kegiatan sebagaimana dimaksud pada ayat (7) dilakukan dalam rangka: a. optimalisasi penggunaan alokasi DAK Fisik berdasarkan ha sil efisiensi anggaran sesuai kontrak kegiatan yang terealisasi; dan/atau b. perubahan status pemenuhan kriteria kesiapan teknis atas usulan aspirasi anggota Dewan Perwakilan Rakyat dalam memperjuangkan program pembangunan Daerah sebagaimana dimak sud pada ayat (6). (9) Kementerian Negara/Lembaga memberikan persetujuan atau penolakan atas usulan perubahan rencana kegiatan sebagaimana dimaksud pada ayat (8). (10) Kepala Daerah menyusun rekapitulasi rencana kegiatan seluruh bidang DAK Fisik yang telah disetuju i sebagaiman a dimaksud pada ayat (5) dan/atau www.peraturan.go.id 2021, No. 1402 -24- perubahan rencana kegiatan sebagaimana dimaksud pada ayat (9) berupa rincian dan lokasi kegiatan serta target keluaran ( output ) kegiatan sebagaimana dimaksud pada ayat (3) huruf a, huruf c, dan huruf d untuk selanjutnya d isampaikan kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan, Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan dan Pembangunan Nasional, dan menteri/pimpinan lembaga teknis terkait paling lambat bulan Maret me lalui sistem informasi perencanaan dan penganggaran yang terintegrasi . (11) Kementerian Negara/Lembaga menyusun rekapitulasi rincian dan lokasi kegiatan serta target keluaran ( output ) kegiatan sebagaimana dimaksud pada ayat (3) huruf a, huruf c, dan huruf d. (12) Rekapitulasi r incian dan lokasi kegiatan serta target keluaran ( output ) kegiatan sebagaimana dimaksud pada ayat (11) disampaikan kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan dan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan dan Pembangunan Nasional. (13) Dalam hal Daerah mengalami bencana alam, kerusuhan, kejadian luar biasa, dan/atau wabah penyakit menular, Kepala Daerah dapat mengajukan usulan perubahan atas rencana kegiatan yang telah disetujui sebagaimana dimaksud pad a ayat (5) d an/atau perubahan rencana kegiatan sebagaimana dimaksud pada ayat (9) kepada Kementerian Negara/Lembaga. (14) Usulan perubahan atas rencana kegiatan yang telah disetujui dan/atau perubahan rencana kegiatan sebagaimana dimaksud pada ayat (13) paling sedikit melampirkan: a. surat/keputusan Kepala Daerah terkait penetapan bencana; b. surat pernyataan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "a. surat/keputusan Kepala Daerah terkait penetapan bencana; b. surat pernyataan hasil verifikasi bencana dari OPD yang memiliki tugas dan fungsi penanganan bencana di Daerah; www.peraturan.go.id 2021, No. 1402 -25- c. surat pernyataan tanggung jawab mutlak yang menyatakan keadaan ben cana dan per nyataan kesanggupan penyelesaian kegiatan yang ditandatangani Kepala Daerah; d. detil usulan rincian dan lokasi revisi rencana kegiatan beserta justifikasi teknis perubahan; dan e. rancangan teknis kegiatan. (15) Kementerian Negara/Lembaga memberikan pers etujuan atau penolakan atas usulan perubahan rencana kegiatan sebagaimana dimaksud pada ayat (13) setelah berkoordinasi dengan Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan dan Pembangunan Nasional, Kementerian Keuangan, dan Kementerian Da lam Negeri p aling lama 15 (lima belas) hari kerja setelah usulan perubahan diterima dengan lengkap. (16) Dalam hal diperlukan, persetujuan atau penolakan atas usulan perubahan rencana kegiatan sebagaimana dimaksud pada ayat (15) dapat melibatkan Badan Pengawas an Keuangan dan Pembangunan untuk melakukan verifikasi. (17) Persetujuan atau penolakan usulan perubahan rencana kegiatan sebagaimana dimaksud pada ayat (16) diberikan paling lama 5 (lima) hari kerja setelah laporan hasil verifikasi dari Badan Pengawasan Keuang an dan Pemba ngunan diterima. (18) Dalam hal terjadi pengurangan pagu alokasi DAK Fisik dalam APBN dapat dilakukan penyesuaian atas rencana kegiatan yang telah disetujui sebagaimana dimaksud pada ayat (5) dan/atau perubahan rencana kegiatan sebagaimana dimaksud pada ayat (9 ). Pasal 29 (1) Pemerintah Daerah melaksanakan DAK Fisik sesuai dengan penetapan target keluaran ( output ), rincian, dan lokasi kegiatan DAK Fisik dalam dokumen rencana kegiatan masing -masing bidang/subbidang DAK Fisik www.peraturan.go.id 2021, No. 1402 -26- yang telah dibahas OPD dan me ndapat perse tujuan Kementerian Negara/Lembaga sebagaimana dimaksud dalam Pasal 28 ayat (5), ayat (9), ayat (15), dan ayat (18). (2) Berdasarkan rencana kegiatan yang telah disetujui oleh Kementerian Negara/Lembaga, Pemerintah Daerah dapat melaksanakan pengadaa n barang dan jasa sesuai dengan ketentuan peraturan perundang -undangan. (3) Berdasarkan alokasi DAK Fisik yang tercantum dalam Peraturan Presiden mengenai rincian APBN dan rencana kegiatan yang telah disetujui oleh Kementerian Negara/Lembaga, OPD menyusun doku men pelaksan aan anggaran OPD atau dokumen pelaksanaan anggaran sejenis lainnya sesuai dengan ketentuan peraturan perundang -undangan. Pasal 30 (1) Pemerintah Daerah dapat menggunakan paling tinggi 5% (lima persen) dari alokasi DAK Fisik yang tercantum dalam Pe raturan Pres iden mengenai rincian APBN untuk mendanai kegiatan penunjang yang berhubungan langsung dengan kegiatan DAK Fisik. (2) Dalam hal terdapat perubahan alokasi DAK Fisik, dana penunjang ditetapkan paling tinggi 5% (lima persen) dari alokasi DAK Fisik se telah peruba han. (3) Dalam hal terdapat selisih lebih terhadap kontrak penunjang yang telah dikontrakkan dengan besaran dana penunjang yang ditetapkan akibat perubahan alokasi DAK Fisik sebagaimana dimaksud pada ayat (2), selisih atas nilai kontrak dana penunj ang dibebank an pada APBD. (4) Kegiatan penunjang sebagaimana dimaksud pada ayat (1), meliputi: a. desain perencanaan untuk kegiatan kontraktual; b. biaya tender, tidak termasuk honor pejabat pengadaan barang dan jasa/unit layanan pengadaan dan pengelola keuangan; www.peraturan.go.id 2021, No. 1402 -27- c. honorarium pen damping/fasilitator nonaparatur sipil negara kegiatan DAK Fisik yang dilakukan secara swakelola; d. jasa konsultan pengawas kegiatan kontraktual; e. penyelenggaraan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "secara swakelola; d. jasa konsultan pengawas kegiatan kontraktual; e. penyelenggaraan rapat koordinasi di Pemerintah Daerah; dan/atau f. perjalanan dinas ke/ dari lokasi kegi atan untuk perencanaan, pengendalian, dan pengawasan. (5) Tata cara penggunaan paling tinggi 5% (lima persen) dari alokasi DAK Fisik untuk kegiatan penunjang sebagaimana dimaksud pada ayat (1) mengacu pada petunjuk operasional yang ditetapkan oleh Kementerian Negara/Lemba ga. BAB VI PENYALURAN DAK FISIK Bagian Kesatu Dokumen Pelaksanaan Penyaluran Pasal 31 (1) KPA BUN Pengelolaan Dana Transfer Khusus menyusun RKA BUN DAK Fisik berdasarkan Peraturan Presiden mengenai rincian APBN dan/atau perubahannya. (2) KPA BUN Pen gelolaan Dan a Transfer Khusus menyampaikan RKA BUN DAK Fisik sebagaimana dimaksud pada ayat (1) kepada Inspektorat Jenderal Kementerian Keuangan untuk direviu. (3) Inspektorat Jenderal Kementerian Keuangan menyampaikan hasil reviu atas RKA BUN DAK Fisik sebaga imana dimaks ud pada ayat (2) kepada KPA BUN Pengelolaan Dana Transfer Khusus paling lama 14 (empat belas) hari kerja setelah menerima RKA BUN DAK Fisik dengan lengkap dan benar. (4) Hasil reviu atas RKA BUN DAK Fisik sebagaimana dimaksud pada ayat (3) digunaka n sebagai da sar penyusunan RDP BUN TKDD. www.peraturan.go.id 2021, No. 1402 -28- (5) Pemimpin PPA BUN Pengelolaan TKDD menetapkan RDP BUN TKDD sebagaimana dimaksud pada ayat (4) dan menyampaikan kepada Direktorat Jenderal Anggaran untuk dilakukan penelaahan. (6) Hasil penelaahan atas RDP BUN TKDD sebaga imana dimaks ud pada ayat (5) berupa daftar hasil penelaahan RDP BUN TKDD. (7) Pemimpin PPA BUN Pengelolaan TKDD menandatangani DIPA BUN Pengelolaan TKDD khusus untuk DAK Fisik dan dana desa dan menyampaikan kepada Direktur Jenderal Anggaran. (8) Direktur Jenderal Anggaran at as nama Menteri Keuangan mengesahkan DIPA induk/DIPA petikan BUN TKDD untuk DAK Fisik sebagaimana dimaksud pada ayat (7) dan menyampaikan kepada Pemimpin PPA BUN Pengelolaan TKDD. (9) Direktur Jenderal Perimbangan Keuangan selaku Pemimpin PPA BUN P engelolaan T KDD menyampaikan DIPA induk/DIPA petikan BUN TKDD untuk DAK Fisik sebagaimana dimaksud pada ayat (8) kepada Kepala KPPN melalui Koordinator KPA Penyaluran DAK Fisik dan Dana Desa untuk DIPA BUN Pengelolaan TKDD khusus untuk DAK Fisik dan dana d esa. (10) DIPA in duk/DIPA petikan BUN TKDD untuk DAK Fisik sebagaimana dimaksud pada ayat (9) digunakan sebagai dasar pelaksanaan kegiatan satuan kerja BUN dan pencairan dana/pengesahan bagi BUN/Kuasa BUN. Pasal 32 (1) KPA BUN Pengelolaan Dana Transfer Khusus da pat menyusun perubahan DIPA induk/DIPA petikan BUN TKDD untuk DAK Fisik. (2) Penyusunan perubahan DIPA induk/DIPA petikan BUN TKDD untuk DAK Fisik sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan Peraturan Menteri Keuangan mengenai tata cara revis i anggaran. www.peraturan.go.id 2021, No. 1402 -29- Pasal 33 (1) DIPA induk/DIPA petikan BUN TKDD untuk DAK Fisik sebagaimana dimaksud dalam Pasal 31 ayat (10) dan Pasal 32 digunakan oleh pejabat pembuat komitmen sebagai dasar penerbitan SPP. (2) SPP sebagaimana dimaksud pada ayat (1) digunakan oleh pejabat penand atangan SPM sebagai dasar penerbitan SPM. (3) SPM sebagaimana dimaksud pada ayat (2) digunakan sebagai dasar penerbitan SP2D. Bagian Kedua Bentuk Penyaluran Pasal 34 (1) Penyaluran DAK Fisik dilakukan melalui pemindahbukuan dari RKUN ke RKUD.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Penyaluran DAK Fisik dilakukan melalui pemindahbukuan dari RKUN ke RKUD. (2) Dalam h al terdapat perubahan RKUD sebagaimana dimaksud pada ayat (1), Kepala Daerah wajib menyampaikan permohonan perubahan RKUD kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan dengan melampirkan: a. asli rekening koran dari RKUD; dan b. salinan kep utusan Kepal a Daerah mengenai penunjukan bank tempat menampung RKUD. Pasal 35 (1) Penyaluran DAK Fisik dilakukan per jenis, dengan ketentuan: a. per bidang untuk bidang DAK Fisik yang tidak memiliki subbidang; atau b. per subbidang untuk bidang DAK Fisik yang memiliki su bbidang. (2) Penyaluran DAK Fisik per jenis per bidang/subbidang sebagaimana dimaksud pada ayat (1) dilakukan secara: a. bertahap; dan/atau b. sekaligus. www.peraturan.go.id 2021, No. 1402 -30- Paragra f 1 Penyaluran Bertahap Pasal 36 (1) Penyaluran DAK Fisik secara bertahap sebagaimana dima ksud dalam P asal 35 ayat (2) huruf a dilaksanakan bagi DAK Fisik per jenis per bidang/subbidang yang: a. pagu alokasinya di atas Rp1.000.000.000,00 (satu miliar rupiah); dan b. seluruh/sebagian kegiatannya tidak direkomendasi oleh Kementerian Negara/Lembaga untu k disalurkan sekaligus. (2) Penyaluran DAK Fisik per jenis per bidang/subbidang secara bertahap, dilaksanakan dengan ketentuan: a. tahap I paling cepat bulan Februari sebesar 25% (dua puluh lima persen) dari pagu alokasi setelah dikurangi nilai kegiatan yang dir ekomendasika n Kementerian Negara/Lembaga untuk disalurkan secara sekaligus ; b. tahap II paling cepat bulan April berdasarkan nilai yang terdapat dalam daftar kontrak kegiatan, dengan ketentuan: 1. nilai daftar kontrak lebih besar dari 70% (tujuh puluh persen) da ri pagu alok asi setelah dikurangi nilai kegiatan yang direkomendasikan Kementerian Negara/Lembaga untuk disalurkan secara sekaligus, disalurkan sebesar 45% (empat puluh lima persen) dari pagu alokasi setelah dikurangi nilai kegiatan yang direkomendasikan K ementerian Negara/Lembaga untuk disalurkan secara sekaligus ; 2. nilai daftar kontrak lebih besar dari 25% (dua puluh lima persen) sampai dengan 70% (tujuh puluh persen) dari pagu alokasi setelah dikurangi nilai kegiatan yang direkomendasikan Kementerian Nega ra/Lembaga u ntuk www.peraturan.go.id 2021, No. 1402 -31- disalurkan secara sekaligus, disalurkan sebesar selisih nilai kontrak dimaksud dengan penyaluran tahap I; dan 3. nilai daftar kontrak sampai dengan 25% (dua puluh lima persen) dari pagu alokasi setelah dikurangi nilai kegiatan yang direkomend asikan Kemen terian Negara/Lembaga untuk disalurkan secara sekaligus , tidak disalurkan; dan c. tahap III dilakukan untuk daftar kontrak kegiatan yang nilainya lebih besar dari 70% (tujuh puluh persen) dari pagu alokasi setelah dikurangi nilai kegiatan yang dir ekomendasika n Kementerian Negara/Lembaga untuk disalurkan secara sekaligus , paling cepat bulan September dan paling lambat bulan Desember sebesar selisih antara jumlah dana yang telah disalurkan sampai dengan tahap II dengan nilai rencana kebutuhan dana untuk penyeles aian kegiatan. (3) Nilai rencana kebutuhan dana untuk penyelesaian kegiatan sebagaimana dimaksud pada ayat (2) huruf c, dihitung berdasarkan total nilai kontrak, nilai pemesanan barang, dan/atau nilai kegiatan yang dilaksanakan secara swakelola, d an nilai keg iatan penunjang. Pasal 37 (1) Penyaluran DAK Fisik per jenis per bidang/subbidang secara bertahap sebagaimana dimaksud dalam Pasal 36 dilaksanakan paling lama 5 (lima) hari kerja setelah Kepala KPPN menerima dokumen persyaratan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "5 (lima) hari kerja setelah Kepala KPPN menerima dokumen persyaratan penyaluran dengan l engkap dan b enar, dengan ketentuan: a. tahap I berupa: 1. Peraturan Daerah mengenai APBD tahun anggaran berjalan; 2. laporan realisasi penyerapan dana dan capaian keluaran ( output ) kegiatan DAK Fisik pada www.peraturan.go.id 2021, No. 1402 -32- seluruh bidang/subbidang dan realisasi penyerapan tenaga k erja tahun a nggaran sebelumnya; 3. foto dengan titik koordinat yang menunjukkan realisasi fisik atas pelaksanaan kegiatan DAK Fisik pada seluruh bidang/subbidang tahun anggaran sebelumnya; 4. rencana kegiatan DAK Fisik per jenis per bidang/subbidang yang telah d isetujui ole h Kementerian Negara/Lembaga; dan 5. daftar kontrak kegiatan DAK Fisik per jenis per bidang/subbidang yang meliputi data kontrak kegiatan, data bukti pemesanan barang atau bukti sejenis, data pelaksanaan kegiatan swakelola, dan/atau data kegiatan penunjang, termasuk perkiraan data jumlah tenaga kerja yang dibutuhkan untuk penyelesaian kegiatan; b. tahap II berupa: 1. daftar kontrak kegiatan DAK Fisik per jenis per bidang/subbidang sebagaimana dimaksud pada ayat (1) huruf a angka 5 yang bersifat final; 2. laporan rea lisasi penyerapan dana yang menunjukkan paling rendah 75% (tujuh puluh lima persen) dari dana yang telah diterima di RKUD dan capaian keluaran ( output ) kegiatan DAK Fisik per jenis per bidang/subbidang sampai dengan tahap I; dan 3. foto dengan ti tik koordina t yang menunjukkan realisasi fisik atas pelaksanaan kegiatan DAK Fisik per jenis per bidang/subbidang; dan c. tahap III berupa: 1. laporan realisasi penyerapan dana yang menunjukkan paling rendah 90% (sembilan puluh persen) dari dana yang telah dite rima di RKUD dan capaian keluaran ( output ) kegiatan DAK Fisik per jenis per bidang/subbidang www.peraturan.go.id 2021, No. 1402 -33- sampai dengan tahap II yang menunjukkan paling rendah 70% (tujuh puluh persen); 2. laporan yang memuat nilai rencana kebutuhan dana untuk penyelesaian kegiatan DAK Fi sik per jeni s per bidang/subbidang dengan capaian keluaran ( output ) 100% (seratus persen) kegiatan DAK Fisik per jenis per bidang; dan 3. foto dengan titik koordinat yang menunjukkan realisasi fisik atas pelaksanaan kegiatan DAK Fisik per jenis per bidang/sub bidang. (2) Penerimaan dokumen persyaratan penyaluran sebagaimana dimaksud pada ayat (1) dengan ketentuan: a. tahap I paling lambat tanggal 21 Juli; b. tahap II paling lambat tanggal 21 Oktober; dan c. tahap III paling lambat tanggal 15 Desember. (3) Peraturan Daerah men genai APBD t ahun anggaran berjalan sebagaimana dimaksud pada ayat (1) huruf a angka 1 berupa rekapitulasi penerimaan Peraturan Daerah mengenai APBD tahun anggaran berjalan yang disampaikan oleh Direktorat Jenderal Perimbangan Keuangan kepada Kepala KPPN se laku KPA Pen yaluran DAK Fisik dan Dana Desa melalui Koordinator KPA Penyaluran DAK Fisik dan Dana Desa. (4) Rencana kegiatan DAK Fisik per jenis per bidang/subbidang sebagaimana dimaksud pada ayat (1) huruf a angka 4 berupa rencana kegiatan yang tercantum dalam sistem inf ormasi perencanaan dan penganggaran yang terintegrasi dan dikirimkan ke Aplikasi OMSPAN. (5) Dokumen persyaratan penyaluran berupa: a. laporan realisasi penyerapan dana dan capaian keluaran ( output ) kegiatan DAK Fisik per jenis per bidang/subbidang; b. foto dengan t itik koordinat",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "per jenis per bidang/subbidang; b. foto dengan t itik koordinat yang menunjukkan realisasi fisik atas pelaksanaan kegiatan DAK Fisik per jenis per bidang/subbidang; c. daftar kontrak kegiatan DAK Fisik per jenis per bidang/subbidang; dan www.peraturan.go.id 2021, No. 1402 -34- d. laporan yang memuat nilai rencana kebutuhan dana untuk pen yelesaian ke giatan, sebagaimana dimaksud pada ayat (1) disampaikan oleh Kepala Daerah kepada Kepala KPPN melalui Aplikasi OMSPAN. (6) Dokumen persyaratan penyaluran sebagaimana dimaksud pada ayat (5) huruf a, huruf c, dan huruf d disampaikan setelah ditandatan gani oleh Ke pala Daerah/wakil Kepala Daerah. (7) Dalam hal Kepala Daerah/wakil Kepala Daerah berhalangan tetap, dokumen persyaratan penyaluran sebagaimana dimaksud pada ayat (6) ditandatangani oleh pejabat yang ditunjuk sebagai pelaksana tugas atau pelaksana h arian Kepala Daerah . (8) Laporan realisasi penyerapan dana dan capaian keluaran (output ) kegiatan DAK Fisik per jenis per bidang/subbidang sebagaimana dimaksud pada ayat (5) huruf a telah direviu oleh Inspektorat Daerah provinsi/kabupaten/kota. (9) Reviu laporan r ealisasi penyerapan dana oleh Inspektorat Daerah provinsi/kabupaten/kota sebagaimana dimaksud pada ayat (8) berdasarkan SP2D dan capaian keluaran (output) atas penggunaan DAK Fisik per jenis per bidang/subbidang yang disampaikan OPD dalam Aplik asi OMSPAN. (10) Hasil reviu sebagaimana dimaksud pada ayat (8) dituangkan dalam laporan hasil reviu yang merupakan hasil cetakan dari Aplikasi OMSPAN dan ditandatangani oleh Inspektur Daerah provinsi/kabupaten/kota. (11) Dalam hal diperlukan, Kementerian Keuangan c .q. Direkt orat Jenderal Perimbangan Keuangan dapat meminta Badan Pengawasan Keuangan dan Pembangunan untuk melakukan reviu atas laporan realisasi penyerapan dana dan capaian keluaran ( output ) kegiatan DAK Fisik per jenis per bidang/subbidang sebagaimana di maksud pad a ayat (9). www.peraturan.go.id 2021, No. 1402 -35- (12) Dalam hal tidak terdapat foto dengan titik koordinat sebagaimana dimaksud pada ayat (5) huruf b, informasi titik koordinat dilakukan secara terpisah dari foto realisasi fisik. (13) Daftar kontrak kegiatan DAK Fisik per jenis per bidang/sub bidang seb agaimana dimaksud pada ayat (5) huruf c dapat berupa satu kontrak kegiatan fisik selain kegiatan penunjang sebagai pemenuhan salah satu persyaratan penyaluran tahap I. (14) Pemerintah Daerah dapat melakukan pemutakhiran data kontrak kegiatan DAK Fisi k per jeni s per bidang/subbidang sebagaimana dimaksud pada ayat (13) dengan ketentuan: a. sampai dengan batas waktu penerimaan dokumen persyaratan penyaluran tahap I sebagaimana dimaksud pada ayat (2) huruf a; atau b. sebelum penyaluran tahap II, dalam hal penya luran tahap II dilakukan sebelum batas waktu penerimaan dokumen persyaratan penyaluran tahap I. Paragraf 2 Penyaluran Sekaligus Pasal 38 (1) Penyaluran DAK Fisik per jenis per bidang/subbidang secara sekaligus sebagaimana dimaksud dalam Pasal 35 ayat (2) hur uf b, dila kukan dalam hal: a. pagu alokasi DAK Fisik per jenis per bidang/subbidang sebesar sampai dengan Rp1.000.000.000,00 (satu miliar rupiah); atau b. seluruh/sebagian kegiatan pada bidang/subbidang DAK Fisik yang mendapat rekomendasi Kementerian Negara/Lemb aga untuk disalurkan sekaligus setelah disetujui oleh Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan. (2) Penyaluran DAK Fisik per jenis per bidang/subbidang secara sekaligus sebagaimana dimaksud pada ayat (1) www.peraturan.go.id 2021, No. 1402 -36- huruf a dilakukan paling cepat bulan Apr il sebesar nilai",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "huruf a dilakukan paling cepat bulan Apr il sebesar nilai kegiatan dalam daftar kontrak kegiatan DAK Fisik per jenis per bidang/subbidang. (3) Penyaluran DAK Fisik per jenis per bidang/subbidang secara sekaligus sebagaimana dimaksud pada ayat (1) huruf b dilakukan paling cepat bulan April d an paling lambat bulan Desember sebesar nilai kegiatan yang tercantum dalam berita acara serah terima barang. (4) Rekomendasi sebagaimana dimaksud pada ayat (1) huruf b disampaikan oleh Kementerian Negara/Lembaga kepada Kementerian Keuangan c.q. Direktorat Jen deral Perimbangan Keuangan paling lambat bulan Januari. (5) Direktur Jenderal Perimbangan Keuangan memberikan persetujuan atau penolakan atas rekomendasi sebagaimana dimaksud pada ayat (4). (6) Dalam pemberian persetujuan atau penolakan sebagaimana dimaksud pada ayat (5), Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan melakukan pembahasan dengan Kementerian Negara/Lembaga. (7) Hasil pembahasan sebagaimana dimaksud pada ayat (6) dituangkan dalam berita acara. (8) Direktur Jenderal Perimbangan Keuangan menyampaika n surat persetujuan sebagaimana dimaksud pada ayat (6) kepada Kepala KPPN melalui Koordinator KPA Penyaluran DAK Fisik dan Dana Desa. Pasal 39 (1) Penyaluran DAK Fisik per jenis per bidang/subbidang secara sekaligus dalam hal pagu alokasi DAK Fisik per jenis per bidang sebesar sampai dengan Rp1.000.000.000,00 (satu miliar rupiah) sebagaimana dimaksud dalam Pasal 38 ayat (1) huruf a dilaksanakan paling lama 5 (lima) hari kerja setelah Kepala KPPN menerima dokumen persyaratan penyaluran dengan lengkap dan benar, berupa: www.peraturan.go.id 2021, No. 1402 -37- a. Peraturan Daerah mengenai APBD tahun anggaran berjalan; b. laporan realisasi penyerapan dana dan capaian keluaran ( output ) kegiatan DAK Fisik pada seluruh bidang/subbidang dan realisasi penyerapan tenaga kerja tahun anggaran sebelumnya; c. foto denga n titik koordinat yang menunjukkan realisasi fisik atas pelaksanaan kegiatan DAK Fisik pada seluruh bidang/subbidang tahun anggaran sebelumnya; d. rencana kegiatan DAK Fisik per jenis per bidang/subbidang yang telah disetujui oleh Kementerian Negara /Lembaga; dan e. daftar kontrak kegiatan DAK Fisik per jenis per bidang/subbidang yang meliputi data kontrak kegiatan, data bukti pemesanan barang atau bukti sejenis, data pelaksanaan kegiatan swakelola, dan/atau data kegiatan penunjang, termasuk perkiraan d ata jumlah tenaga kerja yang dibutuhkan untuk penyelesaian kegiatan. (2) Penerimaan dokumen persyaratan penyaluran sebagaimana dimaksud pada ayat (1) paling lambat tanggal 21 Juli. (3) Peraturan Daerah mengenai APBD tahun anggaran berjalan sebagaimana dimaksud pad a ayat (1) huruf a berupa rekapitulasi penerimaan Peraturan Daerah mengenai APBD tahun anggaran berjalan yang disampaikan oleh Direktorat Jenderal Perimbangan Keuangan kepada Kepala KPPN selaku KPA Penyaluran DAK Fisik dan Dana Desa melalui Koordinator KPA Penyalura n DAK Fisik dan Dana Desa. (4) Rencana kegiatan DAK Fisik per jenis per bidang/subbidang sebagaimana dimaksud pada ayat (1) huruf d berupa rencana kegiatan yang tercantum dalam sistem informasi perencanaan dan penganggaran yang terintegrasi dan dikir imkan ke A plikasi OMSPAN. (5) Dokumen persyaratan penyaluran berupa: www.peraturan.go.id 2021, No. 1402 -38- a. laporan realisasi penyerapan dana dan capaian keluaran ( output ) kegiatan DAK Fisik per jenis per bidang/subbidang; b. foto dengan titik koordinat yang menunjukkan realisasi fisik atas pelaksanaa n kegiatan DAK Fisik per jenis per bidang/subbidang; dan c. daftar kontrak kegiatan DAK Fisik per jenis per",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dan c. daftar kontrak kegiatan DAK Fisik per jenis per bidang/subbidang, sebagaimana dimaksud pada ayat (1) disampaikan oleh Kepala Daerah kepada Kepala KPPN melalui Aplikasi OMSPAN. (6) Dokumen persyaratan pen yaluran se bagaimana dimaksud pada ayat (5) huruf a dan huruf c disampaikan setelah ditandatangani oleh Kepala Daerah/wakil Kepala Daerah. (7) Dalam hal Kepala Daerah/wakil Kepala Daerah berhalangan tetap, dokumen persyaratan penyaluran sebagaimana dimaksud pad a ayat (6) ditandatangani oleh pejabat yang ditunjuk sebagai pelaksana tugas atau pelaksana harian Kepala Daerah . (8) Laporan realisasi penyerapan dana dan capaian keluaran (output ) kegiatan DAK Fisik per jenis per bidang/subbidang sebagaimana dimaksud pada ayat (5) huruf a telah direviu oleh Inspektorat Daerah provinsi/kabupaten/kota. (9) Reviu laporan realisasi penyerapan dana oleh Inspektorat Daerah provinsi/kabupaten/kota sebagaimana dimaksud pada ayat (8) berdasarkan SP2D dan capaian keluaran (outpu t) atas pe nggunaan DAK Fisik per jenis per bidang/subbidang yang disampaikan OPD dalam Aplikasi OMSPAN. (10) Hasil reviu sebagaimana dimaksud pada ayat (8) dituangkan dalam laporan hasil reviu yang merupakan hasil cetakan dari Aplikasi OMSPAN dan ditandatangani oleh Insp ektur Daerah provinsi/kabupaten/kota. (11) Dalam hal diperlukan, Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan dapat www.peraturan.go.id 2021, No. 1402 -39- meminta Badan Pengawasan Keuangan dan Pembangunan untuk melakukan reviu atas laporan realisasi penyerapan dana da n capaian keluaran ( output ) kegiatan DAK Fisik per jenis per bidang/subbidang sebagaimana dimaksud pada ayat (9). (12) Dalam hal tidak terdapat foto dengan titik koordinat sebagaimana dimaksud pada ayat (5) huruf b, informasi titik koordinat dilakukan secara te rpisah dar i foto realisasi fisik. (13) Daftar kontrak kegiatan DAK Fisik per jenis per bidang/subbidang sebagaimana dimaksud pada ayat (5) huruf c dapat berupa satu kontrak kegiatan fisik selain kegiatan penunjang sebagai pemenuhan salah satu persyaratan penya luran seka ligus. (14) Pemerintah Daerah dapat melakukan pemutakhiran data kontrak kegiatan DAK Fisik per jenis per bidang/subbidang sebagaimana dimaksud pada ayat (13) sampai dengan batas waktu penerimaan dokumen persyaratan sekaligus sebagaimana dimaksud pada ayat (2). Pasal 40 (1) Penyaluran DAK Fisik per jenis per bidang/subbidang secara sekaligus dalam hal seluruh atau sebagian kegiatan pada bidang/subbidang DAK Fisik yang mendapatkan rekomendasi Kementerian Negara/Lembaga sebagaimana dimaksud dalam Pasal 38 ayat (1) hur uf b dilaksanakan paling lama 5 (lima) hari kerja setelah Kepala KPPN menerima dokumen persyaratan penyaluran dengan lengkap dan benar berupa: a. Peraturan Daerah mengenai APBD tahun anggaran berjalan; b. laporan realisasi penyerapan dana dan capaian keluaran ( output ) kegiatan DAK Fisik pada seluruh bidang/subbidang dan realisasi penyerapan tenaga kerja tahun anggaran sebelumnya; www.peraturan.go.id 2021, No. 1402 -40- c. foto dengan titik koordinat yang menunjukkan realisasi fisik atas pelaksanaan kegiatan DAK Fisik pada seluruh bidang/subbid ang tahun anggaran sebelumnya; d. rencana kegiatan DAK Fisik per jenis per bidang/subbidang yang telah disetujui oleh Kementerian Negara/Lembaga; e. daftar kontrak kegiatan DAK Fisik per jenis per bidang/subbidang yang meliputi data kontrak kegiatan, data bukti pemesanan barang atau bukti sejenis, data pelaksanaan kegiatan swakelola, dan/atau data kegiatan penunjang, termasuk perkiraan data jumlah tenaga kerja yang dibutuhkan untuk penyelesaian kegiatan; dan f. sebagian dan/atau seluruh berita acara",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "untuk penyelesaian kegiatan; dan f. sebagian dan/atau seluruh berita acara serah terima barang dan/a tau pekerjaan untuk kegiatan DAK Fisik per jenis per bidang/subbidang yang tidak dapat dibayarkan secara bertahap. (2) Penerimaan dokumen persyaratan penyaluran sebagaimana dimaksud pada ayat (1) dengan ketentuan: a. dokumen persyaratan penyaluran sebag aimana dimaksud pada ayat (1) huruf a sampai dengan huruf e paling lambat tanggal 21 Juli; dan b. dokumen persyaratan penyaluran sebagaimana dimaksud pada ayat (1) huruf f paling cepat tanggal 1 April dan paling lambat tanggal 15 Desember. (3) Peraturan Daerah me ngenai APB D tahun anggaran berjalan sebagaimana dimaksud pada ayat (1) huruf a berupa rekapitulasi penerimaan Peraturan Daerah mengenai APBD tahun anggaran berjalan yang disampaikan oleh Direktorat Jenderal Perimbangan Keuangan kepada Kepala KPPN selaku KP A Penyalur an DAK Fisik dan Dana Desa melalui Koordinator KPA Penyaluran DAK Fisik dan Dana Desa. (4) Rencana kegiatan DAK Fisik per jenis per bidang/subbidang sebagaimana dimaksud pada ayat (1) huruf d berupa rencana kegiatan yang tercantum dalam www.peraturan.go.id 2021, No. 1402 -41- sistem inform asi perenc anaan dan penganggaran yang terintegrasi dan dikirimkan ke Aplikasi OMSPAN. (5) Dokumen persyaratan penyaluran berupa: a. laporan realisasi penyerapan dana dan capaian keluaran ( output ) kegiatan DAK Fisik per jenis per bidang; b. foto dengan titik koordina t yang men unjukkan realisasi fisik atas pelaksanaan kegiatan DAK Fisik per jenis per bidang/subbidang; c. daftar kontrak kegiatan DAK Fisik per jenis per bidang/subbidang; dan d. sebagian dan/atau seluruh berita acara serah terima barang, sebagaimana dimaksud pa da ayat (1 ) disampaikan oleh Kepala Daerah kepada Kepala KPPN melalui Aplikasi OMSPAN. (6) Dokumen persyaratan penyaluran sebagaimana dimaksud pada ayat (5) huruf a, huruf c, dan huruf d disampaikan setelah ditandatangani oleh Kepala Daerah/wakil Kepala Daerah . (7) Dalam ha l Kepala Daerah/wakil Kepala Daerah berhalangan tetap, dokumen persyaratan penyaluran sebagaimana dimaksud pada ayat (6) ditandatangani oleh pejabat yang ditunjuk sebagai pelaksana tugas atau pelaksana harian Kepala Daerah . (8) Laporan realisasi peny erapan dan a dan capaian keluaran (output ) kegiatan DAK Fisik per jenis per bidang/subbidang sebagaimana dimaksud pada ayat (5) huruf a telah direviu oleh Inspektorat Daerah provinsi/kabupaten/kota. (9) Reviu laporan realisasi penyerapan dana oleh Inspektorat Daerah prov insi/kabupaten/kota sebagaimana dimaksud pada ayat (8) berdasarkan SP2D dan capaian keluaran (output) atas penggunaan DAK Fisik per jenis per bidang/subbidang yang disampaikan OPD dalam Aplikasi OMSPAN. www.peraturan.go.id 2021, No. 1402 -42- (10) Hasil reviu sebagaimana dimaksud pada ayat (8) dituan gkan dalam laporan hasil reviu yang merupakan hasil cetakan dari Aplikasi OMSPAN dan ditandatangani oleh Inspektur Daerah provinsi/kabupaten/kota. (11) Dalam hal diperlukan, Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan dapat memi nta Badan Pengawasan Keuangan dan Pembangunan untuk melakukan reviu atas laporan realisasi penyerapan dana dan capaian keluaran ( output ) kegiatan DAK Fisik per jenis per bidang/subbidang sebagaimana dimaksud pada ayat (9). (12) Dalam hal tidak terdapat foto den gan titik koordinat sebagaimana dimaksud pada ayat (5) huruf b, informasi titik koordinat dilakukan secara terpisah dari foto realisasi fisik. (13) Daftar kontrak kegiatan DAK Fisik per jenis",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "realisasi fisik. (13) Daftar kontrak kegiatan DAK Fisik per jenis per bidang/subbidang sebagaimana dimaksud pada ayat (5) huruf c dapat berupa sa tu kontrak kegiatan fisik selain kegiatan penunjang sebagai pemenuhan salah satu persyaratan penyaluran sekaligus. (14) Pemerintah Daerah dapat melakukan pemutakhiran data kontrak kegiatan DAK Fisik per jenis per bidang/subbidang sebagaimana dimaksud pada ayat (13) sampai dengan batas waktu penerimaan dokumen persyaratan penyaluran sekaligus sebagaimana dimaksud pada ayat (2) huruf a. (15) Pemerintah Daerah dapat menyampaikan sebagian dan/atau seluruh berita acara serah terima barang sebagaimana dimaksud pa da ayat (5 ) huruf d sampai dengan batas waktu penerimaan dokumen persyaratan sekaligus sebagaimana dimaksud pada ayat (2) huruf b. Pasal 41 Dokumen persyaratan penyaluran DAK Fisik berupa: a. laporan realisasi penyerapan dana dan capaian keluaran (output ) k egiatan DA K Fisik per jenis per www.peraturan.go.id 2021, No. 1402 -43- bidang/subbidang tahun anggaran sebelumnya sebagaimana dimaksud dalam Pasal 37 ayat (1) huruf a angka 2, Pasal 39 ayat (1) huruf b, dan Pasal 40 ayat (1) huruf b; dan b. foto dengan titik koordinat yang menunjukkan realisasi fisik atas p elaksanaan kegiatan DAK Fisik per jenis per bidang/subbidang tahun anggaran sebelumnya sebagaimana dimaksud dalam Pasal 37 ayat (1) huruf a angka 3, Pasal 39 ayat (1) huruf c, dan Pasal 40 ayat (1) huruf c, dikecualikan untuk Daerah yang pada ta hun anggar an sebelumnya tidak menerima DAK Fisik sebagaimana dimaksud dalam Pasal 2. Pasal 42 (1) Dalam hal terdapat risiko tidak tercapainya target prioritas nasional sebagaimana dimaksud dalam Pasal 7, Menteri Keuangan dapat memberikan perpanjangan batas wa ktu penyam paian dokumen persyaratan penyaluran DAK Fisik sebagaimana dimaksud dalam Pasal 37 ayat (2), Pasal 39 ayat (2), dan Pasal 40 ayat (2). (2) Perpanjangan batas waktu sebagaimana dimaksud pada ayat (1) dilaksanakan setelah Kementerian Keuangan c.q. Direktorat Jen deral Perimbangan Keuangan berkoordinasi dengan Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan dan Pembangunan Nasional, dan Kementerian Negara/Lembaga. (3) Hasil koordinasi sebagaimana dimaksud pada ayat (2) dituangkan dalam berita a cara yang ditandatangani oleh Direktur Jenderal Perimbangan Keuangan, Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan dan Pembangunan Nasional, dan Kementerian/Lembaga. (4) Perpanjangan batas waktu sebagaimana dimaksud pada ayat (1) ditetapkan d alam Keput usan Menteri Keuangan www.peraturan.go.id 2021, No. 1402 -44- yang ditandatangani oleh Direktur Jenderal Perimbangan Keuangan atas nama Menteri Keuangan. Pasal 43 (1) Dalam hal Daerah mengalami bencana alam, kerusuhan, kejadian luar biasa, dan/atau wabah penyakit menular, Direktur Jendera l Perimban gan Keuangan dapat mengusulkan kemudahan penyaluran DAK Fisik dengan jangka waktu tertentu bagi Daerah tersebut kepada Menteri Keuangan setelah berkoordinasi dengan Kementerian Negara/Lembaga. (2) Hasil koordinasi sebagaimana dimaksud pada ayat (1) dituangkan dalam berita acara yang ditandatangani oleh Direktur Jenderal Perimbangan Keuangan, Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan dan Pembangunan Nasional, dan Kementerian/Lembaga. (3) Usulan kemudahan penyaluran DAK Fisik sebagaiman a dimaksud pada ayat (1) paling sedikit memuat: a. Daerah yang diberikan kemudahan penyaluran; b. jenis dana yang diberikan kemudahan penyaluran; dan c. jangka waktu pemberian kemudahan penyaluran. (4) Usulan kemudahan penyaluran DAK Fisik sebagaimana dimaksud pada ay at (1) pal ing sedikit melampirkan:",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "sebagaimana dimaksud pada ay at (1) pal ing sedikit melampirkan: a. surat/keputusan Kepala Daerah terkait penetapan bencana; b. surat pernyataan hasil verifikasi bencana dari OPD yang memiliki tugas dan fungsi penanganan bencana di Daerah; dan c. surat pernyataan tanggung jawab mutlak yang meny atakan kea daan bencana dan pernyataan kesanggupan penyelesaian kegiatan yang ditandatangani Kepala Daerah. (5) Dalam hal Menteri Keuangan menyetujui usulan kemudahan penyaluran DAK Fisik sebagaimana dimaksud pada ayat (1), kemudahan penyaluran DAK www.peraturan.go.id 2021, No. 1402 -45- Fisik bagi D aerah ters ebut ditetapkan dengan Keputusan Menteri Keuangan yang ditandatangani oleh Direktur Jenderal Perimbangan Keuangan atas nama Menteri Keuangan. Bagian Ketiga Pelaksanaan Reviu oleh Inspektorat Daerah Pasal 44 (1) Dalam melakukan reviu terhadap lapora n realisas i penyerapan dana dan capaian keluaran (output) kegiatan DAK Fisik sebagaimana dimaksud dalam Pasal 37 ayat (8), Pasal 39 ayat (8), dan Pasal 40 ayat (8), Inspektorat Daerah provinsi/kabupaten/kota melakukan pengecekan terhadap: a. kesesuaian antara dokumen k ontrak kegiatan DAK Fisik dengan daftar kontrak kegiatan yang dilaporkan pada Aplikasi OMSPAN; b. kesesuaian antara data titik koordinat pada foto kegiatan DAK Fisik atau titik koordinat yang disampaikan secara terpisah dengan data titik koordinat y ang dilapo rkan dalam Aplikasi OMSPAN; c. kesesuaian antara dokumen berita acara serah terima barang dan/atau pekerjaan kegiatan DAK Fisik dengan data capaian keluaran ( output ) dan data input berita acara serah terima barang dan/atau pekerjaan kegiatan DAK Fis ik yang dilaporkan dalam Aplikasi OMSPAN; d. kesesuaian antara nilai yang masih harus dibayarkan kepada penyedia barang/jasa dan/atau pelaksana kegiatan untuk mencapai keluaran (output) 100% (seratus persen) kegiatan DAK Fisik dengan nilai rencana kebutuhan d ana untuk penyelesaian kegiatan DAK Fisik yang dilaporkan dalam Aplikasi OMSPAN; dan/atau e. kesesuaian antara jumlah sisa DAK Fisik pada RKUD dan SP2D bendahara umum daerah atas www.peraturan.go.id 2021, No. 1402 -46- penggunaan sisa DAK Fisik dengan data sisa dan penggunaan sisa DAK Fisik yang di laporkan d alam Aplikasi OMSPAN. (2) Pelaksanaan reviu dan pengecekan sebagaimana dimaksud pada ayat (1) dilakukan melalui Aplikasi OMSPAN. (3) Ketentuan lebih lanjut mengenai pedoman pelaksanaan reviu oleh Inspektorat Daerah diatur dengan Peraturan Direktur Jender al Perimba ngan Keuangan. Bagian Keempat Penghentian Penyaluran DAK Fisik Pasal 45 (1) Penghentian penyaluran DAK Fisik dilakukan dalam hal: a. Kepala Daerah tidak menyampaikan dokumen persyaratan penyaluran DAK Fisik secara bertahap sebagaimana dimaksud dalam Pasal 37 a yat (1) dan/atau melampaui batas waktu penyampaian dokumen persyaratan penyaluran sebagaimana dimaksud dalam Pasal 37 ayat (2); b. Kepala Daerah tidak menyampaikan dokumen persyaratan penyaluran DAK Fisik secara sekaligus sebagaimana dimaksud dalam Pasal 39 a yat (1) dan Pasal 40 ayat (1) dan/atau melampaui batas waktu penyampaian dokumen persyaratan penyaluran sebagaimana dimaksud dalam Pasal 39 ayat (2) dan Pasal 40 ayat (2); c. menteri/pimpinan lembaga mengajukan permohonan penghentian penyaluran DAK Fisik kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan; dan/atau d. Kepala Daerah mengajukan permohonan penghentian penyaluran DAK Fisik kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan www.peraturan.go.id 2021, No. 1402 -47- Keuangan disertai surat persetujuan dari menteri/pimp inan lembaga. (2) Permintaan penghentian penyaluran DAK",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "persetujuan dari menteri/pimp inan lembaga. (2) Permintaan penghentian penyaluran DAK Fisik sebagaimana dimaksud pada ayat (1) huruf c dan huruf d, dapat dilakukan untuk seluruh atau sebagian pagu DAK Fisik per jenis per bidang/subbidang setelah dilakukan pembahasan bersama antar a Kementer ian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan bersama dengan Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan dan Pembangunan Nasional , dan Kementerian Negara/Lembaga. (3) Penghentian penyaluran DAK Fisik sebagaimana dimaks ud pada ay at (2) ditetapkan dengan Keputusan Menteri Keuangan yang ditandatangani oleh Direktur Jenderal Perimbangan Keuangan atas nama Menteri Keuangan. (4) Dalam hal DAK Fisik per jenis per bidang/subbidang tidak disalurkan seluruhnya atau disalurkan sebagia n, pendana an untuk penyelesaian kegiatan DAK Fisik dan/atau kewajiban kepada pihak ketiga atas pelaksanaan kegiatan DAK Fisik menjadi tanggung jawab Pemerintah Daerah. (5) Dalam hal dilakukan penghentian penyaluran sebagian pagu DAK Fisik per jenis per bidang/ subbidang sebagaimana dimaksud pada ayat (3), penyaluran DAK Fisik sebagaimana dimaksud dalam Pasal 36 dan Pasal 38 dikurangi dengan besaran penghentian penyaluran. Bagian Kelima Penyaluran pada Akhir Tahun Anggaran Pasal 46 (1) KPA BUN Pengelolaan Dana Tran sfer Kh usus dapat menyusun pedoman pelaksanaan penyaluran DAK Fisik pada akhir tahun anggaran. www.peraturan.go.id 2021, No. 1402 -48- (2) Pedoman pelaksanaan penyaluran DAK Fisik pada akhir tahun anggaran sebagaimana dimaksud pada ayat (1) paling sedikit menginformasikan mengenai tata cara penyampa ian dan penerimaan laporan realisasi penggunaan dana dari Daerah serta batas akhir penyaluran DAK Fisik. (3) Pedoman pelaksanaan penyaluran DAK Fisik pada akhir tahun sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal Perimbangan Keuangan pal ing lambat akhir bulan November. BAB VII PENGGUNAAN SISA DAK FISIK Pasal 47 (1) Dalam hal terdapat sisa DAK Fisik tahun -tahun sebelumnya pada bidang/subbidang yang keluaran (output ) kegiatannya sudah tercapai, sisa DAK Fisik tersebut dapat digunakan dengan k etentua n: a. untuk mendanai kegiatan DAK Fisik pada bidang/subbidang yang sama di tahun anggaran berjalan dan tahun anggaran berikutnya; dan/atau b. untuk mendanai kegiatan DAK Fisik pada bidang/subbidang tertentu sesuai kebutuhan Daerah di tahun anggaran berj alan da n tahun anggaran berikutnya, dengan menggunakan petunjuk teknis tahun anggaran berjalan. (2) Dalam hal terdapat sisa DAK Fisik tahun -tahun sebelumnya pada bidang/subbidang yang keluaran (output) kegiatannya belum tercapai, sisa DAK Fisik tersebut diang garkan kembali dalam APBD tahun anggaran berikutnya dengan ketentuan: a. untuk sisa DAK Fisik 1 (satu) tahun anggaran sebelumnya, digunakan dalam rangka pencapaian keluaran (output) dengan menggunakan petunjuk teknis 1 (satu) tahun anggaran sebelumnya; atau www.peraturan.go.id 2021, No. 1402 -49- b. untuk sisa DAK Fisik lebih dari 1 (satu) tahun anggaran sebelumnya, digunakan untuk mendanai kegiatan DAK Fisik pada bidang/subbidang tertentu sesuai kebutuhan Daerah dengan menggunakan petunjuk teknis tahun anggaran berjalan. (3) Keluaran ( output ) kegiatan yang su dah tercapai sebagaimana dimaksud pada ayat (1) ditunjukkan dengan telah direalisasikannya seluruh keluaran ( output ) kegiatan sesuai dengan dokumen kontrak. (4) Kepala Daerah menyampaikan laporan sisa dan penggunaan sisa DAK Fisik sebagaimana dimaksud p ada ayat (1) dan ayat (2) kepada Kepala KPPN sesuai dengan wilayah kerjanya setiap permintaan tahap penyaluran",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Kepala KPPN sesuai dengan wilayah kerjanya setiap permintaan tahap penyaluran DAK Fisik. (5) Laporan sisa dan penggunaan sisa DAK Fisik sebagaimana dimaksud pada ayat (4) dilengkapi dengan rekapitulasi SP2D atas penggunaan sis a DAK F isik dalam bentuk dokumen elektronik melalui Aplikasi OMSPAN. BAB VIII PENATAUSAHAAN, PERTANGGUNGJAWABAN, DAN PELAPORAN DAK F ISIK Pasal 48 (1) Pelaporan penyaluran DAK Fisik dilaksanakan melalui Aplikasi OMSPAN. (2) Dalam rangka pelaporan sebagaimana dima ksud pa da ayat (1), KPA BUN Pengelolaan Dana Transfer Khusus diberikan akses Aplikasi OMSPAN. Pasal 49 (1) Dalam rangka pertanggungjawaban pengelolaan BA BUN TKDD, Pemimpin PPA BUN Pengelolaan TKDD menyusun laporan keuangan TKDD sesuai dengan Peraturan Menter i Keuan gan mengenai sistem akuntansi dan pelaporan keuangan TKDD. www.peraturan.go.id 2021, No. 1402 -50- (2) Laporan keuangan TKDD sebagaimana dimaksud pada ayat (1) disusun oleh Unit Eselon II di lingkungan Direktorat Jenderal Perimbangan Keuangan yang melaksanakan tugas dan fungsi di bidang akunt ansi da n pelaporan keuangan BA BUN dengan menggunakan sistem aplikasi terintegrasi. (3) Dalam rangka penatausahaan, akuntansi, dan pertanggungjawaban atas pelaksanaan anggaran, KPA BUN Pengelolaan Dana Transfer Khusus dan KPA Penyaluran DAK Fisik dan Dana Desa menyus un laporan keuangan tingkat KPA dan disampaikan kepada Pemimpin PPA BUN Pengelolaan TKDD. (4) Untuk menyusun laporan keuangan tingkat KPA sebagaimana dimaksud pada ayat (3), KPA BUN Pengelolaan Dana Transfer Khusus dapat menunjuk dan menugaskan unit org anisasi pada Direktorat Jenderal Perimbangan Keuangan sesuai dengan tugas pokok dan fungsi terkait dengan penyusunan laporan keuangan. (5) Unit organisasi sebagaimana dimaksud pada ayat (4) melaksanakan tugas pokok dan fungsi sebagai Unit Akuntansi KPA BUN Pen gelolaa n Dana Transfer Khusus. (6) Dalam rangka penyusunan Laporan Keuangan TKDD sebagaimana dimaksud pada ayat (1), Kepala KPPN menyusun dan menyampaikan laporan keuangan tingkat KPA dengan ketentuan sebagai berikut: a. laporan keuangan tingkat KPA Penyaluran DA K Fisik dan Dana Desa periode semesteran dan tahunan disusun setelah dilakukan rekonsiliasi data realisasi anggaran transfer dengan KPPN selaku Kuasa BUN dengan berpedoman pada ketentuan peraturan perundang -undangan mengenai pedoman rekonsiliasi dalam rang ka peny usunan laporan keuangan; dan b. laporan keuangan tingkat KPA Penyaluran DAK Fisik dan Dana Desa periode semesteran dan tahunan disampaikan secara berjenjang kepada PPA BUN Pengelolaan TKDD melalui Koordinator KPA www.peraturan.go.id 2021, No. 1402 -51- Penyaluran DAK Fisik dan Dana Desa sesu ai deng an jadwal penyampaian laporan keuangan sebagaimana diatur dalam Peraturan Menteri Keuangan mengenai tata cara penyusunan dan penyampaian laporan keuangan BUN. (7) Ketentuan lebih lanjut mengenai penyusunan dan penyampaian laporan keuangan tingkat KPA P enyalur an DAK Fisik dan Dana Desa periode semesteran dan tahunan sebagaimana dimaksud pada ayat (6) diatur lebih lanjut oleh Direktorat Jenderal Perbendaharaan. (8) Dalam rangka penyusunan Laporan Keuangan TKDD sebagaimana dimaksud pada ayat (1), Koordinator K PA Penyaluran DAK Fisik dan Dana Desa menyusun dan menyampaikan laporan keuangan tingkat Koordinator KPA Penyaluran DAK Fisik dan Dana Desa dengan ketentuan sebagai berikut: a. laporan keuangan tingkat Koordinator KPA Penyaluran DAK Fisik dan Dana Desa period e semes teran dan tahunan disusun setelah dilakukan penyampaian data elektronik akrual transaksi DAK Fisik",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "disusun setelah dilakukan penyampaian data elektronik akrual transaksi DAK Fisik dan dana desa selain transaksi realisasi anggaran transfer ke dalam sistem aplikasi terintegrasi; dan b. laporan keuangan tingkat Koordinator KPA Penyalu ran DAK Fisik dan Dana Desa periode semesteran dan tahunan disampaikan kepada PPA BUN Pengelolaan TKDD sesuai dengan jadwal penyampaian laporan keuangan yang diatur lebih lanjut oleh Direktorat Jenderal Perbendaharaan dengan memperhatikan Peraturan Menteri Keuang an mengenai tata cara penyusunan dan penyampaian laporan keuangan BUN. (9) Ketentuan lebih lanjut mengenai penyampaian data elektronik akrual transaksi DAK Fisik dan dana desa selain transaksi realisasi anggaran transfer, penyusunan dan penyampaian lapo ran keu angan tingkat Koordinator KPA Penyaluran DAK Fisik dan Dana Desa periode www.peraturan.go.id 2021, No. 1402 -52- semesteran dan tahunan sebagaimana dimaksud pada ayat (8) diatur lebih lanjut oleh Direktorat Jenderal Perbendaharaan. Pasal 50 Dalam rangka sinkronisasi penyajian laporan rea lisasi anggaran TKDD, Direktorat Jenderal Perimbangan Keuangan dan Koordinator KPA Penyaluran DAK Fisik dan Dana Desa dapat melakukan rekonsiliasi data realisasi atas penyaluran DAK Fisik dengan Kepala KPPN dan Pemerintah Daerah. BAB IX PEMANTAUAN DAN EVA LUASI D AK FISIK Pasal 51 (1) Dalam rangka memantau dan mengevaluasi ketercapaian target atas pelaksanaan kegiatan yang didanai dari DAK Fisik, dapat dilakukan pemantauan dan evaluasi pengelolaan DAK Fisik di Daerah dengan memperhatikan: a. ketepatan waktu penyel esaian kegiatan; b. kesesuaian lokasi pelaksanaan kegiatan dengan dokumen rencana kegiatan; dan c. metode pelaksanaan kegiatan DAK Fisik. (2) Pemantauan dan evaluasi pengelolaan DAK Fisik sebagaimana dimaksud pada ayat (1) dilakukan oleh: a. Pemerintah Daerah; dan b. Peme rintah. Pasal 52 (1) Pemantauan DAK Fisik sebagaimana dimaksud dalam Pasal 51 ayat (1) dilakukan terhadap: a. aspek teknis kegiatan; dan b. aspek keuangan. (2) Pemantauan aspek teknis kegiatan sebagaimana dimaksud pada ayat (1) huruf a dilakukan terhadap: www.peraturan.go.id 2021, No. 1402 -53- a. kesesuaian pe laksa naan kegiatan DAK Fisik dengan dokumen rencana kegiatan yang telah disetujui oleh Kementerian Negara/Lembaga; b. ketepatan waktu hasil pelaksanaan kegiatan DAK Fisik sesuai dengan dokumen kontrak dan spesifikasi teknis yang ditetapkan; c. pemenuhan target/ sasara n hasil pelaksanaan kegiatan DAK Fisik terhadap target capaian keluaran; dan/atau d. permasalahan lain yang dihadapi dan tindak lanjut yang diperlukan. (3) Pemantauan aspek keuangan sebagaimana dimaksud pada ayat (1) huruf b dilakukan terhadap: a. realisasi pen yerap an DAK Fisik per jenis per bidang/subbidang/tematik; b. ketepatan waktu dalam penyampaian laporan penyerapan dana dan capaian keluaran ( output ); dan c. permasalahan lain yang dihadapi dan tindak lanjut yang diperlukan. Pasal 53 Evaluasi DAK Fisik sebagaima na di maksud dalam Pasal 51 ayat (1) dilakukan terhadap: a. capaian keluaran ( output ) dalam 1 (satu) tahun sesuai dengan target/sasaran keluaran (output) yang telah ditetapkan pada masing -masing bidang DAK Fisik; dan b. dampak dan manfaat pelaksanaan kegiatan. Pasal 54 (1) Pemantauan dan evaluasi pengelolaan DAK Fisik oleh Pemerintah Daerah sebagaimana dimaksud dalam Pasal 51 ayat (2) huruf a dapat dilakukan secara berkala dalam setiap tahun anggaran yang dikoordinasikan oleh Badan Perencanaan Pembangunan Daerah. (2) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan untuk: www.peraturan.go.id",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan untuk: www.peraturan.go.id 2021, No. 1402 -54- a. memastikan kesesuaian antara realisasi dana dan capaian keluaran ( output ) dan capaian hasil jangka pendek kegiatan setiap jenis/bidang/subbidang DAK Fisik; b. memperbaiki pelaksanaan keg iatan setiap jenis/bidang/subbidang DAK Fisik guna mencapai target/sasaran keluaran (output) dan capaian hasil jangka pendek yang ditetapkan; c. memastikan pencapaian dampak dan manfaat pelaksanaan kegiatan dengan mempertimbangkan kesesuaian pelaksanaan kegia tan dengan prioritas Daerah yang tercantum dalam dokumen perencanaan Daerah jangka menengah; dan d. memastikan keberlanjutan fungsi hasil kegiatan agar dapat dimanfaatkan/digunakan dan terpelihara dengan baik oleh masyarakat dan/atau lembaga pengelola setelah selesai terbangun. Pasal 55 (1) Pemantauan dan evaluasi pengelolaan DAK Fisik di Daerah oleh Pemerintah sebagaimana dimaksud dalam Pasal 51 ayat (2) huruf b dapat dilaksanakan secara sendiri -sendiri atau bersama -sama oleh Kementerian Negara/Lembaga, Kementer ian Keuangan, Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan dan Pembangunan Nasional, dan Kementerian Dalam Negeri. (2) Pelaksanaan pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan dengan ketentuan: a. Kementerian Negara/Le mbaga melakukan pemantauan dan evaluasi terhadap pengelolaan kegiatan, capaian keluaran ( output ), capaian hasil jangka pendek, serta dampak dan manfaat pelaksanaan kegiatan setiap jenis/bidang/subbidang DAK Fisik; b. Kementerian Keuangan melakukan pemantauan dan evaluasi terhadap realisasi kontrak, penyaluran, www.peraturan.go.id 2021, No. 1402 -55- penyerapan dana, dan capaian keluaran ( output ) setiap jenis/bidang/subbidang DAK Fisik; c. Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan dan Pembangunan Nasional melakukan pemantauan dan ev aluasi terhadap pencapaian keluaran ( output ), capaian hasil jangka pendek, serta dampak dan manfaat pelaksanaan kegiatan setiap jenis/bidang/subbidang DAK Fisik yang menjadi prioritas nasional; dan d. Kementerian Dalam Negeri melakukan pemantauan dan evaluasi terhadap pengelolaan kegiatan DAK Fisik dalam rangka pelaksanaan APBD. (3) Pemantauan oleh Kementerian Keuangan sebagaimana dimaksud pada ayat (2) huruf b dilaksanakan oleh Direktorat Jenderal Perimbangan Keuangan dan/atau Kantor Wilayah Direktorat Jenderal P erbendaharaan dan KPPN. (4) Ketentuan lebih lanjut mengenai pemantauan sebagaimana dimaksud pada ayat (3) diatur dengan Peraturan Direktur Jenderal Perimbangan Keuangan atau Direktur Jenderal Perbendaharaan sesuai dengan kewenangan masing -masing. (5) Pemantauan da n evaluasi sebagaimana dimaksud pada ayat (2) huruf b dilaksanakan melalui aplikasi pemantauan dan evaluasi DAK Fisik yang disediakan oleh Direktorat Jenderal Perimbangan Keuangan. BAB X KETENTUAN PERALIHAN Pasl 56 Pada saat Peraturan Menteri ini mulai b erlaku, ketentuan mengenai penyaluran DAK Fisik Tahun Anggaran 2021 tetap dilaksanakan berdasarkan Peraturan Menteri Keuangan Nomor 130/PMK.07/2019 tentang Pengelolaan Dana Alokasi Khusus Fisik. www.peraturan.go.id 2021, No. 1402 -56- BAB XI KETENTUAN PENUTUP Pasal 57 Pada saat Peraturan Menter i ini mulai berlaku, Peraturan Menteri Keuangan Nomor 130/PMK.07/2019 tentang Pengelolaan Dana Alokasi Khusus Fisik (Berita Negara Republik Indonesia Tahun 2019 Nomor 1068), dicabut dan dinyatakan tidak berlaku. Pasal 58 Peraturan Menteri ini mulai berlak u pada tanggal diundangkan. www.peraturan.go.id 2021, No. 1402 -57- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Desember 2021 MENTERI KEUANGAN R EPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 23 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Jakarta pada tanggal 23 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO www.peraturan.go.id",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}