{
  "source": "downloaded_pdfs/bn1594-2016.pdf",
  "processed_date": "2025-04-23T10:06:37.931523",
  "document_info": {
    "title": null
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1594 , 2016 KEMENKEU. Dana Subsidi. BBM Tertentu. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 157/PMK.02/2016 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 130/PMK .02/2015 TENTANG TATA CARA PENYEDIAAN ANGGARAN, PENGHITUNGAN, PEMBAYARAN, DAN PERTANGGUNGJAWABAN DANA SUBSIDI JENIS BAHAN BAKAR MINYAK TERTENTU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Perat uran Menteri Keuangan Nomor 130/PMK.02/2015 telah diatur ketentuan mengenai tata cara penyediaan anggaran, penghitungan, pembayaran, dan pertanggungjawaban dana subsidi jenis bahan bakar minyak tertentu; b. bahwa dalam rangka menyempurnakan mekanisme pelak sanaan pembayaran subsidi jenis bahan bakar minyak tertentu untuk minyak solar ( gas oil ), perlu dilakukan perubahan terhadap ketentuan dalam Peraturan Menteri Keuangan Nomor 130/PMK.02/2015 tentang Tata Cara Penyediaan Anggaran, Penghitungan, Pembayaran, d an Pertanggungjawaban Dana Subsidi Jenis Bahan Bakar Minyak Tertentu; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 130/ PMK.02/2015 www.peraturan.go.id 2016, No.1594 -2- tentang Tata Cara Penyediaan Anggaran, Penghitungan, Pembayaran, dan Pertanggungjawaban Dana Subsidi Jenis Bahan Bakar Minyak Tertentu; Mengingat : 1. Undang -Undang Nomor 14 Tahun 2015 tentang Anggaran Pendapatan dan Belanja Negara Tahun Angga ran 2016 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 278, Tambahan Lembaran Negara Republik Indonesia Nomor 5767) sebagaimana telah diubah dengan Undang -Undang Nomor 12 Tahun 2016 tentang Perubahan atas Undang -Undang Nomor 14 Tahun 2015 tentang An ggaran Pendapatan dan Belanja Negara Tahun Anggaran 2016 (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 146, Tambahan Lembaran Negara Republik Indonesia Nomor 5907); 2. Peraturan Presiden Nomor 191 Tahun 2014 tentang Penyediaan, Pendistribusian dan Harg a Jual Eceran Bahan Bakar Minyak (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 399) ; 3. Peraturan Menteri Keuangan Nomor 130/PMK.02/2015 tentang Tata Cara Penyediaan Anggaran, Penghitungan, Pembayaran, dan Pertanggungjawaban Dana Subsidi Jenis Bahan Ba kar Minyak Tertentu (Berita Negara Republik Indonesia Tahun 2015 Nomor 1033); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 130/PMK.02/2015 TENTANG TATA CARA PENYEDIAAN, PENGHITUNGAN, PEMBAYAR AN, DAN PERTANGGUNGJAWABAN DANA SUBSIDI JENIS BAHAN BAKAR MINYAK TERTENTU . Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 130/PMK.02/2015 tentang Tata Cara Penyediaan, Penghitungan, Pembayaran, dan Pertanggungjawaban Dana www.peraturan.go.id 2016, No.1594 -3- Subsidi Jenis Bahan Bakar Minyak Tertentu (Berita Negara Republik Indonesia Tahun 2015 Nomor 1033 ), diubah sebagai berikut: 1. Ketentuan ayat (1) Pasal 8 diubah, sehingga Pasal 8 berbunyi sebagai berikut: Pasal 8 (1) Subsidi Jenis BBM Tertentu untuk Minyak Solar (Gas Oil ) per liter sebagaimana dimaksud dalam Pasal 5 merupakan pengeluaran negara untuk konsumen pengguna Jenis BBM Tertentu untuk Minyak Solar ( Gas Oil ) melalui Badan Usaha atas penyerahan Jenis BBM Tertentu untuk Minyak Solar (Gas Oil ) yang besarannya ditetapkan d alam ketentuan peraturan perundang -undangan. (2) Subsidi Jenis BBM Tertentu untuk Minyak Solar (Gas Oil ) sebagaimana dimaksud pada ayat (1) dihitung dengan formula sebagai berikut: SMS = ST x V Keterangan: SMS = Subsidi Minyak Solar ST = Subsidi Tetap ( Rp/liter) V",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Subsidi Minyak Solar ST = Subsidi Tetap ( Rp/liter) V = Volume Jenis BBM Tertentu Minyak Solar/ Gas Oil (liter) 2. Diantara Pasal 31 dan Pasal 32 disisipkan 1 (satu) pasal yakni Pasal 31A, sehingga berbunyi sebagai berikut: Pasal 31A Ketentuan mengenai besaran pembayaran Subsidi Jenis BBM Tertentu untuk Minyak Solar ( Gas Oil ) sebagaimana dimaksud dalam Pasal 8 ayat (1) mulai berlaku sejak tanggal 1 Juli 2016. www.peraturan.go.id 2016, No.1594 -4- Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peratur an Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Oktober 2016 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 26 Oktober 2016 DIREKT UR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}