{
  "source": "downloaded_pdfs/bn1597-2016.pdf",
  "processed_date": "2025-04-23T10:06:38.149168",
  "document_info": {
    "title": null
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1597 , 2016 KEMENKEU. Dana Proyek. Desentralisasi. Rincian. Pedoman. TA 2016. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 160/PMK.02/2016 TENTANG PEDOMAN UMUM DAN RINCIAN DANA PROYEK PEMERINTAH DAERAH DAN DESENTRALISASI MENURUT PROVINSI/KABUPATEN/KOTA TAHUN ANGGARAN 2016 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Undang -Undang Nomor 14 Tahun 2015 tentang Anggaran Pendapa tan dan Belanja Negara Tahun Anggaran 2016 sebagaimana telah diubah dengan Undang -Undang Nomor 12 Tahun 2016 telah ditetapkan Dana Proyek Pemerintah Daerah dan Desentralisasi; b. bahwa berdasarkan ketentuan dalam Pasal 5 ayat (2) huruf b Peraturan Presid en Nomor 66 Tahun 2016 tentang Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2016, rincian Dana Proyek Pemerintah Daerah dan Desentralisasi menurut Provinsi/Kabupaten/Kota ditetapkan dengan Peraturan Menteri Keuangan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Pedoman Umum dan Rincian Dana Proyek Pemerintah Daerah dan Desentralisasi Menurut Provinsi/Kabupaten/Kota Tah un www.peraturan.go.id 2016, No.1597 -2- Anggaran 2016; Mengingat : 1. Undang -Undang Nomor 14 Tahun 2015 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2016 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 278, Tambahan Lembaran Negara Republik Indonesia Nomor 5767) sebagaimana telah diubah dengan Undang - Undang Nomor 1 2 Tahun 2016 (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 146, Tambahan Lembaran Negara Republik Indonesia Nomor 5907); 2. Peraturan Presiden Nomor 66 Tahun 2016 tentang Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2016 ( Lembaran Negara Republik Indonesia Tahun 2016 Nomor 153); 3. Peraturan Menteri Keuangan Nomor 48/PMK.07/2016 tentang Pengelolaan Transfer ke Daerah dan Dana Desa (Berita Negara Republik Indonesia Tahun 2016 Nomor 477); MEMUTUSKAN: Menetapkan : PERATURAN ME NTERI KEUANGAN TENTANG PEDOMAN UMUM DAN RINCIAN DANA PROYEK PEMERINTAH DAERAH DAN DESENTRALISASI MENURUT PROVINSI/KABUPATEN/ KOTA TAHUN ANGGARAN 2016 . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Dana Proyek Pemerintah Daerah dan Desentrali sasi yang selanjutnya disebut Dana P2D2 adalah dana yang bersumber dari APBN dan dialokasikan sebagai insentif kepada daerah provinsi, kabupaten, dan kota daerah percontohan Proyek Pemerintah Daerah dan Desentralisasi . 2. Anggaran Pendapatan dan Belanja Negar a yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. www.peraturan.go.id 2016, No.1597 -3- 3. Anggaran Pendapatan dan Belanja Daerah yang selanjutnya disingkat APBD adalah rencana keuangan tahunan pemerintahan daerah ya ng dibahas dan disetujui bersama oleh Pemerintah Daerah dan Dewan Perwakilan Rakyat Daerah, dan ditetapkan dengan Peraturan Daerah. 4. Dana Alokasi Khusus yang selanjutnya disingkat DAK adalah dana yang dialokasik an dalam APBN kepada daerah tertentu dengan tu juan untuk membantu mendanai kegiatan khusus yang merupakan urusan daerah dan sesuai dengan prioritas nasional. Pasal 2 (1) Daerah penerima Dana P2D2 Tahun Anggaran 2016 merupakan daerah yang direkomendasikan layak untuk memperoleh Dana P2D2 berdasarkan hasil verifikasi keluaran DAK Tahun Anggaran 2015 yang dilakukan oleh Badan Pengawasan Keuangan dan Pembangunan. (2) Verifikasi ke luaran DAK sebagaimana dimaksud pada ayat (1) merupakan proses verifikasi atas output atas pelaksanaan DAK bidang infrastruktur di Daer",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "verifikasi atas output atas pelaksanaan DAK bidang infrastruktur di Daer ah Percontohan Proyek Pemerintah Daerah dan Desentralisasi yang meliputi: a. bidang infrastruktur jalan; b. bidang infrastruktur irigasi; c. bidang infrastruktur air minum; dan d. bidang infrastruktur sanitasi. (3) Verifikasi ke luaran DAK sebagaimana dimaksud pada ayat (1 ) dan ayat (2) dilaksanakan sesuai dengan ketentuan Perjanjian Verifikasi antara Badan Pengawasan Keuangan dan Pembangunan dan Bank Dunia tanggal 20 Desember 2010 sebagaimana telah diubah pada tanggal 13 Februari 2013. Pasal 3 (1) Dana P2D2 Tahun Anggaran 201 6 adalah sebesar Rp199.313.187.000,00 (seratus sembilan puluh www.peraturan.go.id 2016, No.1597 -4- sembil an miliar tiga ratus tiga belas juta seratus delapan puluh tujuh ribu rupiah). (2) Rincian daerah penerima Dana P2D2 Tahun Anggaran 2016 sebagaimana dimaksud pada ayat ( 1) menurut provinsi/kab upaten/kota tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) Penyaluran Dana P2D2 Tahun Anggaran 2016 dilakukan sekaligus dengan cara pemindahbukuan dari Rekening Kas Umum Negara ke Rekening Kas Umum Dae rah. (2) Penyaluran Dana P2D2 sebagaimana dimaksud pada ayat (1) dilaksanakan paling lambat 14 (empat belas) hari kerja setelah Peraturan Menteri ini diundangkan. Pasal 5 (1) Pemerintah Daerah menganggarkan Dana P2D2 Tahun Anggaran 2016 sebagaimana dimaksud dalam Pasal 4 ayat (1) sebagai pendapatan daerah dalam APBD Perubahan Tahun Anggaran 2016 sesuai dengan ketentuan peraturan perundang -undangan. (2) Dalam hal Pemerintah Daerah telah melakukan perubahan APBD Tahun Anggaran 2016 maka penyesuaian Dana P2D2 ditetapkan dalam Peraturan Kepala Daerah tentang Perubahan Penjabaran atas Perubahan APBD Tahun Anggaran 2016. (3) Dalam hal Pemerintah Daerah tidak melakukan perubahan APBD Tahun Anggaran 2016 maka penyesuaian Dana P2D2 ditetapkan dalam Peraturan Kepala Daerah tentang Perubahan Penjabaran atas APBD Tahun Anggaran 2016. (4) Pemerintah Daerah menyampaikan pemberitahuan atas penyesuaian Dana P2D2 sebagaimana dimaksud pada ayat (2) dan ayat (3) kepada Pimpinan DPRD. (5) Pemerintah Daerah mencatat penyesuaian Dana P2D2 sebagaimana dimaksud pada ayat (4) dalam Laporan www.peraturan.go.id 2016, No.1597 -5- Realisasi APBD Tahun Anggaran 2016. Pasal 6 (1) Penggunaan Dana P2D2 Tahun Anggaran 2016 ditujukan untuk mendukung kegiatan nonfisik di bidang infrastruktur jalan, infrastruktur irigasi, infrastruktur air minum, dan infra struktur sanitasi . (2) Kegiatan nonfisik sebagaimana dimaksud pada ayat (1) meliputi kegiatan perencanaan, pengendalian, dan pengawasan, yang merupakan bagian dari pelaksanaan kegiatan fisik, berdasarkan azas efisiensi, efektivitas dan kepatutan. Pasal 7 Pengawasan atas pelaksanaan Dana P2D2 dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 8 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1597 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Oktober 2016 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 26 Oktober 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1597 -7- www.peraturan.go.id 2016, No.1597 -8- www.peraturan.go.id 2016, No.1597 -9- www.peraturan.go.id 2016, No.1597 -10- www.peraturan.go.id 2016, No.1597 -11- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}