{
  "source": "downloaded_pdfs/bn1591-2021.pdf",
  "processed_date": "2025-04-21T22:23:02.740084",
  "document_info": {
    "title": null
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1591 , 2021 KEMENHUB. Politeknik. Pelayaran. Sorong. Orta. Pencabutan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 109 TAHUN 2021 TENTANG ORGANISASI DAN TATA KERJA POLITEKNIK PE LAYARAN SORONG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan organisasi dan tata kerja yang lebih efektif dan efisien, guna meningkatkan kinerja pelaksanaan tugas dan fungsi Politeknik P elayaran Sorong , perlu dilakukan penataan organisasi dan tata kerja Politeknik Pelayaran Sorong; b. bahwa penataan organisasi dan tata kerja sebagaimana dimaksud dalam huruf a, telah mendapat persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi melalui persetujuan Nomor B/1009/M.KT.01/2021 tanggal 26 Oktober 2021 perihal Penyederhanaan Organisasi Unit Pelaksana Teknis di lingkungan Kementerian Perhubungan ; c. bahwa Peraturan Menteri Perhubungan Nomor PM 31 Tahun 2019 tentang Organisasi dan Ta ta Kerja Politeknik Pelayaran Sorong, sudah tidak sesuai dengan perkembangan hukum sehingga perlu diganti; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu 2021, No. 1591 -2- menetapkan Peraturan Menteri Perhubungan tentang Organ isasi dan Tata Kerja Politeknik Pelayaran Sorong; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar N egara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 64, Tamba han Lembaran Negara Republik Indonesia Nomor 4849); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 5. Peraturan Menteri Perhubungan Nomor PM 67 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2021 Nomor 873 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG ORGANISASI DAN TATA KERJA POLITEKNIK PELAYARAN SORONG. BAB I KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 1 (1) Politeknik Pelayaran Sorong merupakan perguruan tinggi negeri di lingkungan Kementerian Per hubungan yang berada di bawah dan bertanggung jawab kepada Kepala Badan Pengembangan Sumber Daya Manusia Perhubungan. (2) Menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan, kebudayaan, riset, dan teknologi 2021, No. 1591 -3- melakukan pembinaan secara akadem ik terhadap Politeknik Pelayaran Sorong. (3) Menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi melakukan pembinaan administratif dan operasional terhadap Politeknik Pelayaran Sorong. (4) Politeknik Pelayaran Sorong sebagaimana dimaksud pada ayat (1) dipimpin oleh Direktur Politeknik Pelayaran Sorong. Pasal 2 Politeknik Pelayaran Sorong mempunyai tugas menyelenggarakan program pendidikan vokasi, penelitian, dan pengabdian kepada masyarakat di bidang pelayaran. Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2 Politeknik Pelayaran Sorong menyelenggarakan fungsi: a. penyusunan rencana dan program pendidikan; b. penyelenggaraan pendidikan vokasi di bidang pelayaran; c. pelaksanaan penelitian dan pengabdian kepada masyarakat; d. pelaksanaan pemeriksaan i ntern; e. pelaksanaan dan pengembangan sistem penjaminan mutu; f. pengelolaan administrasi akademik dan ketarunaan; g. pengelolaan urusan keuangan, umum, dan kerja sama; h. pengembangan program dan data pembelajaran; i. pelaksanaan pembangunan karakter; j. pengelolaan unit penunjang dan pelaksanaan pengembangan usaha; k. pembinaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "j. pengelolaan unit penunjang dan pelaksanaan pengembangan usaha; k. pembinaan sivitas akademika dan hubungannya dengan lingkungan; dan l. pelaksanaan evaluasi dan pelaporan. 2021, No. 1591 -4- BAB II SUSUNAN ORGANISASI Bagian Kesatu Umum Pasal 4 (1) Susunan organisasi Politeknik Pelayaran Sorong terdiri atas: a. Direktur dan Wakil Direktur; b. Senat; c. Dewan Penyantun; d. Dewan Pengawas; e. Satuan Pemeriksaan Intern; f. Satuan Penjaminan Mutu; g. Bagian Administrasi Akademik dan Ketarunaan; h. Bagian Keuangan, Umum, dan Kerja Sama; i. Program Studi; j. Pusat Penelitian dan Pengabdian kepad a Masyarakat; k. Pusat Pembangunan Karakter; l. Unit Penunjang; dan m. Kelompok Jabatan Fungsional. (2) Bagan Susunan Organisasi Politeknik Pelayaran Sorong sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peratu ran Menteri ini . Bagian Kedua Direktur dan Wakil Direktur Pasal 5 (1) Direktur sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a merupakan unsur pelaksana akademik yang mempunyai tugas melakukan penetapan kebijakan nonakademik dan pengelolaan Politeknik Pelayaran Sorong. 2021, No. 1591 -5- (2) Direktur sebagaimana dimaksud pada ayat (1) merupakan Dosen yang diberi tugas tambahan memimpin Politeknik Pelayaran Sorong. Pasal 6 (1) Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5 Direktur dibantu oleh 3 (tiga) Wakil Direktur yang bertanggu ng jawab kepada Direktur. (2) Wakil Direktur terdiri atas: a. Wakil Direktur Bidang Akademik, yang selanjutnya disebut Wakil Direktur I; b. Wakil Direktur Bidang Keuangan dan Umum, yang selanjutnya disebut Wakil Direktur II; dan c. Wakil Direktur Bidang Ketarunaan dan Alumni, yang selanjutnya disebut Wakil Direktur III. Pasal 7 (1) Wakil Direktur I sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf a merupakan Dosen yang diberi tugas tambahan membantu Direktur dalam memimpin pelaksanaan kegiatan pendidikan, penelitian, dan pengabd ian kepada masyarakat, serta pemanfaatan sarana dan prasarana. (2) Wakil Direktur II sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf b merupakan Dosen yang diberi tugas tambahan membantu Direktur dalam memimpin pelaksanaan kegiatan di bidang keuangan, kepega waian, dan umum, serta pengembangan usaha dan kerja sama. (3) Wakil Direktur III sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf c merupakan Dosen yang diberi tugas tambahan membantu Direktur dalam memimpin pelaksanaan kegiatan pembinaan administrasi ketaru naan dan alumni, pembangunan karakter, serta kesehatan dan kesejahteraan taruna. 2021, No. 1591 -6- Bagian Ketiga Senat, Dewan Penyantun, dan Dewan Pengawas Pasal 8 (1) Senat sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b merupakan unsur penyusunan kebijakan Politeknik Pelayar an Sorong yang mempunyai tugas memberikan penetapan dan pertimbangan pelaksanaan kebijakan akademik. (2) Dewan Penyantun sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf c mempunyai tugas memberikan pertimbangan nonakademik dan fungsi lain. (3) Dewan Pengawas seb agaimana dimaksud dalam Pasal 4 ayat (1) huruf d mempunyai tugas melakukan pengawasan terhadap pengelolaan keuangan badan layanan umum yang dilakukan oleh pejabat pengelola mengenai pelaksanaan rencana strategis bisnis dan rencana bisnis anggaran sesuai ke tentuan peraturan perundang -undangan. (4) Ketentuan mengenai Senat, Dewan Penyantun, dan Dewan Pengawas dilaksanakan sesuai dengan statuta Politeknik Pelayaran Sorong. Bagian Keempat Satuan Pemeriksaan Intern Pasal 9 (1) Satuan Pemeriksaan Intern sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Intern Pasal 9 (1) Satuan Pemeriksaan Intern sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf e merupakan unsur pengawas yang menjalankan tugas pengawasan nonakademik sesuai dengan ketentuan peraturan perundang -undangan. (2) Satuan Pemeriksaan Intern sebagaimana dimaksud pada ayat (1) terdiri atas: a. kepala; dan b. anggota. 2021, No. 1591 -7- (3) Kepal a Satuan Pemeriksaan Intern sebagaimana dimaksud pada ayat (2) huruf a merupakan pimpinan Satuan Pemeriksaan Intern yang berada di bawah dan bertanggung jawab kepada Direktur. (4) Kepala dan anggota Satuan Pemeriksaan Intern sebagaimana dimaksud pada ayat (2) huruf b merupakan pegawai yang diberi tugas untuk melaksanakan pengawasan nonakademik sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kelima Satuan Penjaminan Mutu Pasal 10 (1) Satuan Penjaminan Mutu sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf f merupakan penjaminan mutu yang menjalankan tugas sistem penjaminan mutu sesuai dengan ketentuan peraturan perundang -undangan. (2) Satuan Penjaminan Mutu sebagaimana dimaksud pada ayat (1) terdiri atas: a. kepala; dan b. anggota. (3) Kepala Satuan Penjaminan Mutu sebag aimana dimaksud pada ayat (2) huruf a merupakan pimpinan Satuan Penjaminan Mutu yang berada di bawah dan bertanggung jawab kepada Direktur. (4) Kepala dan anggota Satuan Penjaminan Mutu sebagaimana dimaksud pada ayat (2) merupakan pegawai yang diberi tugas un tuk melaksanakan dokumentasi, pemeliharaan, pengendalian, dan pengembangan sistem penjaminan mutu sesuai dengan ketentuan peraturan perundang -undangan. 2021, No. 1591 -8- Bagian Keenam Bagian Administrasi Akademik dan Ketarunaan Pasal 11 (1) Bagian Administrasi Akademik dan Ketaru naan sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf g merupakan unsur pelaksana di bidang administrasi akademik dan ketarunaan. (2) Bagian Administrasi Akademik dan Ketarunaan sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala Bagian yang berada di baw ah dan bertanggung jawab kepada Direktur. (3) Dalam melaksanakan tugasnya, Bagian Administrasi Akademik dan Ketarunaan berkoordinasi dengan: a. Wakil Direktur I dalam hal akademik; dan b. Wakil Direktur III dalam hal ketarunaan. Pasal 12 Bagian Administrasi Akademik dan K etarunaan mempunyai tugas melaksanakan pengelolaan administrasi akademik dan ketarunaan serta pengelolaan data dan evaluasi akademik. Pasal 13 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 12 Bagian Administrasi Akademik dan Ketarunaan menyelenggaraka n fungsi: a. pengelolaan dan pendokumentasian administrasi akademik; b. perencanaan dan pengembangan program akademik; c. pengelolaan data dan evaluasi akademik; d. pelaksanaan administrasi penerimaan taruna; e. pengelolaan pelayanan kesejahteraan taruna; f. pengelolaan bea siswa dan bantuan pendidikan taruna; g. perencanaan dan pelaksanaan administrasi praktek kerja taruna; dan h. pengelolaan administrasi alumni. 2021, No. 1591 -9- Pasal 14 Bagian Administrasi Akademik dan Ketarunaan terdiri dari Kelompok Jabatan Fungsional. Bagian Ketujuh Bagian Keuangan , Umum, dan Kerja Sama Pasal 15 (1) Bagian Keuangan, Umum, dan Kerja Sama sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf h merupakan unsur penunjang administrasi di bidang keuangan, umum, dan kerja sama. (2) Bagian Keuangan, Umum, dan Kerja Sama sebagaimana dimaksud pada ayat (1), dipimpin oleh Kepala Bagian yang berada di bawah dan bertanggung jawab kepada Direktur. (3) Dalam melaksanakan tugasnya, Bagian Keuangan, Umum, dan Kerja Sama berkoordinasi dengan Wakil Direktur II. Pasal 16 Bagian Keuangan, Umum, dan Kerja Sama mempu nyai",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 16 Bagian Keuangan, Umum, dan Kerja Sama mempu nyai tugas melaksanakan pengelolaan urusan keuangan, umum, dan kerja sama. Pasal 17 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 16 Bagian Keuangan, Umum, dan Kerja Sama menyelenggarakan fungsi: a. penyiapan penyusunan rencana dan program; b. pengelolaan keuangan; c. penyusunan rencana strategis bisnis dan rencana bisnis dan anggaran; d. pelaksanaan urusan kepegawaian, organisasi, tata laksana, dan ketatausahaan; e. pengelolaan kerumahtanggaan, barang milik negara, investasi dan aset; 2021, No. 1591 -10- f. pelaksanaan urusan hukum, ker ja sama, hubungan masyarakat, publikasi, dan protokol; g. pembinaan pendidik dan tenaga kependidikan; dan h. pelaksanaan evaluasi dan pelaporan. Pasal 18 Bagian Keuangan, Umum, dan Kerja Sama terdiri dari Kelompok Jabatan Fungsional. Bagian Kedelapan Program Studi Pasal 19 (1) Program studi sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf i merupakan unsur pelaksana akademik di bidang pengelolaan program studi. (2) Program studi sebagaimana dimaksud pada ayat (1) dipimpin oleh Ketua yang berada di bawah dan bertanggung jawab kepada Direktur dan pelaksanaan pembinaannya dilakukan oleh Wakil Direktur I. (3) Ketua program studi merupakan Dosen yang diberi tugas tambahan untuk membantu Direktur dalam melaksanakan pendidikan vokasi di bidang pelayaran. (4) Ketentuan mengenai program studi dilaksa nakan sesuai dengan statuta Politeknik Pelayaran Sorong. Bagian Kesembilan Pusat Penelitian dan Pengabdian kepada Masyarakat Pasal 20 (1) Pusat Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf j merupakan unsur pelaksana akademik di bidang penelitian dan pengabdian kepada masyarakat sesuai dengan ketentuan peraturan perundang -undangan. (2) Pusat Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud pada ayat (1) terdiri atas: 2021, No. 1591 -11- a. kepala; dan b. anggota. (3) Kepala Pusat Peneli tian dan Pengabdian sebagaimana dimaksud pada ayat (2) huruf a merupakan pimpinan Pusat Penelitian dan Pengabdian yang berada di bawah dan bertanggung jawab kepada Direktur dan pelaksanaan pembinaannya oleh Wakil Direktur I. (4) Kepala Pusat Penelitian dan Pen gabdian kepada Masyarakat merupakan Dosen yang diberi tugas tambahan untuk membantu Direktur dalam melakukan kegiatan di bidang penelitian dan pengabdian kepada masyarakat sesuai dengan ketentuan peraturan perundang -undangan. (5) Anggota Pusat Penelitian dan P engabdian kepada Masyarakat merupakan pegawai yang diberi tugas tambahan untuk membantu dalam melakukan kegiatan di bidang penelitian dan pengabdian kepada masyarakat sesuai dengan ketentuan peraturan perundang - undangan. (6) Ketentuan mengenai Pusat Penelitian dan Pengabdian kepada Masyarakat sesuai dengan statuta Politeknik Pelayaran Sorong. Bagian Kesepuluh Pusat Pembangunan Karakter Pasal 21 (1) Pusat Pembangunan Karakter sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf k merupakan unsur pelaksana akademik di bidang pembangunan karakter sesuai dengan ketentuan peraturan perundang - undangan. (2) Pusat Pembangunan Karakter sebagaimana dimaksud pada ayat (1) terdiri atas: a. kepala; dan b. anggota. 2021, No. 1591 -12- (3) Kepala Pusat Pembangunan Karakter sebagaimana dimaksud pada ayat (2) huruf a merupa kan pimpinan Pusat Pembangunan Karakter yang berada di bawah dan bertanggung jawab kepada Direktur dan pelaksanaan pembinaannya oleh Wakil Direktur III. (4) Kepala dan anggota Pusat Pembangunan Karakter sebagaimana dimaksud pada ayat (2) merupakan Dosen atau p egawai yang ditunjuk oleh Direktur untuk membantu",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Dosen atau p egawai yang ditunjuk oleh Direktur untuk membantu Direktur dalam melakukan kegiatan pembangunan karakter, pelayanan psikologi, kerohanian, serta pengelolaan kegiatan olah raga dan seni sesuai dengan ketentuan peraturan perundang -undangan. (5) Ketentuan mengena i Pusat Pembangunan Karakter sesuai dengan statuta Politeknik Pelayaran Sorong. Bagian Kesebelas Unit Penunjang Pasal 22 (1) Unit Penunjang sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf l merupakan unsur penunjang yang diperlukan untuk mendukung pelaksanaan tuga s dan fungsi Politeknik Pelayaran Sorong sesuai dengan ketentuan peraturan perundang -undangan. (2) Unit Penunjang sebagaimana dimaksud pada ayat (1) terdiri atas: a. kepala; dan b. anggota. (3) Kepala Unit Penunjang sebagaimana dimaksud pada ayat (2) merupakan pimpina n Unit Penunjang yang berada di bawah dan bertanggung jawab kepada Direktur. (4) Kepala dan anggota Unit Penunjang sebagaimana dimaksud pada ayat (2) merupakan Dosen atau pegawai yang ditunjuk oleh Direktur untuk mengkoordinasikan kegiatan di dalam unit penunj ang sesuai dengan ketentuan peraturan perundang -undangan. 2021, No. 1591 -13- (5) Ketentuan mengenai Unit Penunjang sesuai dengan statuta Politeknik Pelayaran Sorong Pasal 23 (1) Unit Penunjang sebagaimana dimaksud dalam Pasal 22 terdiri atas: a. Unit Asrama; b. Unit Perpustakaan; c. Unit Bahasa; d. Unit Teknik Informatika; e. Unit Laboratorium; f. Unit Kesehatan; g. Unit Pengembangan Usaha; h. Unit Pelatihan; dan i. Unit Sertifikasi. (2) Unit Asrama sebagaimana dimaksud pada ayat (1) huruf a mempunyai tugas melakukan pengelolaan asrama, permakanan, dan binatu. (3) Unit Perpu stakaan sebagaimana dimaksud pada ayat (1) huruf b mempunyai tugas melakukan pengelolaan perpustakaan. (4) Unit Bahasa sebagaimana dimaksud pada ayat (1) huruf c mempunyai tugas melakukan peningkatan kemahiran bahasa. (5) Unit Teknik Informatika sebagaimana dimaks ud pada ayat (1) huruf d mempunyai tugas melakukan pengelolaan teknologi informasi komunikasi, data, dan multimedia. (6) Unit Laboratorium sebagaimana dimaksud pada ayat (1) huruf e mempunyai tugas melakukan pengelolaan dan pengembangan laboratorium, simulator , dan kapal latih. (7) Unit Kesehatan se bagaimana dimaksud pada ayat (1) huruf f mempunyai tugas melakukan pengelolaan sarana dan prasarana kesehatan serta layanan kesehatan. (8) Unit Pengembangan Usaha sebagaimana dimaksud pada ayat (1) huruf g mempunyai tugas me lakukan 2021, No. 1591 -14- pengembangan usaha, pemasaran dan pemanfaatan aset barang milik negara. (9) Unit Pelatihan sebagaimana dimaksud pada ayat (1) huruf h mempunyai tugas melakukan pengelolaan pelatihan teknis transportasi di bidang pelayaran. (10) Unit Sertifikasi sebagaimana dimaksud pada ayat (1) huruf i mempunyai tugas melakukan pengelolaan sertifikasi kepelautan. Pasal 24 Unit Penunjang sebagaimana dimaksud dalam Pasal 23 ayat (1) dalam melaksanakan tugas dikoordinasikan oleh: a. Kepala Bagian Keuangan, Umum, dan Kerja Sama bagi: 1. Unit Asrama; 2. Unit Kesehatan; dan 3. Unit Pengembangan Usaha. b. Kepala Bagian Administrasi Akademik dan Ketarunaan bagi: 1. Unit Perpustakaan; 2. Unit Bahasa; 3. Unit Teknik Informatika; 4. Unit Laboratorium; 5. Unit Pelatihan; dan 6. Unit Sertifikasi. Bagian Kedua Belas Kelompok J abatan Fungsional Pasal 25 Di lingkungan Politeknik Pelayaran Sorong dapat ditetapkan jabatan fungsional sesuai dengan kebutuhan yang pelaksanaannya dilakukan sesuai ketentuan peraturan perundang -undangan . Pasal 26 (1) Kelompok jabatan fungsional sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "jabatan fungsional sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf m mempunyai tugas 2021, No. 1591 -15- memberikan pelayanan fungsional dalam pelaksanaan tugas dan fungsi Politeknik Pelayaran Sorong sesuai dengan bidang keahlian dan keterampilan. (2) Dalam pelaksanaan tugas sebagaimana dimaksud pada ayat (1) dapat ditetap kan koordinator pelaksana fungsi pelayanan fungsional sesuai dengan ruang lingkup bidang tugas dan fungsi unit organisasi. (3) Koordinator pelaksana fungsi pelayanan fungsional sebagaimana dimaksud pada ayat (2) mempunyai tugas mengoordinasikan dan mengelola k egiatan pelayanan fungsional sesuai dengan bidang tugas masing -masing. (4) Menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi menetapkan tata cara penunjukan dan penetapan koordinator pelaksanaan fungsi pelayanan fungsional sebagaimana di maksud pada ayat (3). BAB III TATA KERJA Pasal 27 Dalam melaksanakan tugas dan fungsinya sebagaimana dimaksud dalam Pasal 2 dan Pasal 3, Politeknik Pelayaran Sorong menerapkan sistem akuntabilitas kinerja instansi pemerintah . Pasal 28 (1) Politeknik Pelayaran Sorong menyusun pro ses bisnis yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi di lingkungan Politeknik Pelayaran Sorong . (2) Proses bisnis di lingkungan Pol iteknik Pelayaran Sorong sebagaimana dimaksud pada ayat (1) ditetapkan oleh menteri y ang menyelenggarakan urusan pemerintahan di bidang transportasi. 2021, No. 1591 -16- Pasal 29 (1) Direktur Pol iteknik Pelayaran Sorong menyampaikan laporan kepada Kepala Badan Pengembangan Sumber Daya Manusia Perhubungan . (2) Laporan sebagaimana dimaksud pada ayat (1) memuat hasil pelaksan aan tugas dan fungsi Pol iteknik Pelayaran Sorong . (3) Laporan sebagaimana dimaksud pada ayat (2) disampaikan secara berkala. (4) Dalam hal diperlukan, laporan sebagaimana dimaksud pada ayat (2) dapat diminta sewaktu -waktu sesuai dengan kebutuhan. Pasal 30 Politeknik Pela yaran Sorong menyusun analisis jabatan, peta jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan di lingkungan Politeknik Pelayaran Sorong . Pasal 31 Setiap unsur di lingkungan Politeknik Pelayaran Sorong dalam melaksanakan tugasnya menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkungan Politeknik Pelayaran Sorong maupun dalam hubungan antar instansi pemerintah lain yang terkait . Pasal 32 Setiap unsur di lingkungan Politeknik Pelayaran Sorong menerapkan sistem pengendalian in tern pemerintah di lingkungan masing -masing sesuai dengan ketentuan peraturan perundang -undangan . Pasal 33 (1) Setiap pimpinan unit organisasi bertanggung jawab memimpin dan mengoordinasikan bawahan dan memberikan pengarahan serta petunjuk bagi pelaksanaan tugas sesu ai dengan uraian tugas yang telah ditetapkan. 2021, No. 1591 -17- (2) Pengarahan dan petunjuk sebagaimana dimaksud pada ayat (1) harus diikuti dan dipatuhi oleh bawahan secara bertanggung jawab serta dilaporkan secara berkala sesuai dengan ketentuan peraturan perundang - undangan. Pasal 34 Dalam melaksanakan tugas, setiap pimpinan unit organisasi harus melakukan pembinaan dan pengawasan terhadap unit organisasi di bawahnya. BAB IV JABATAN, PENGANGKATAN, DAN PEMBERHENTIAN Pasal 35 (1) Kepala Bagian merupakan jabatan administrator atau jabatan struktural eselon III.b. (2) Direktur, Wakil Direktur, Ketua Senat, Kepala Satuan, Kepala Pusat, Ketua Program Studi, dan Kepala Unit merupakan jabatan no neselon. Pasal 36 (1) Direktur diangkat dan diberhentikan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi . (2) Wakil Direktur, Ketua dan Anggota Senat diangkat dan diberhentikan oleh Kepala Badan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Ketua dan Anggota Senat diangkat dan diberhentikan oleh Kepala Badan Pengembangan Sumber Daya Manusia Perhubungan . (3) Kepala Satuan, Ketua Program Studi, Kepala Pusat, dan Kepala Unit diangkat dan diberhentikan oleh Direktur. (4) Pengangkatan dan pemberhentian sebagaimana dimaksud pada ayat ( 2) dan ayat ( 3) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan di bidang kepegawaian . 2021, No. 1591 -18- BAB V LOKASI Pasal 37 Politeknik Pelayaran Sorong berlokasi di Kota Sorong, Provinsi Papua Barat. BAB VI KETENTUAN LAIN -LAIN Pasal 38 (1) Selain menyelenggarakan pendidikan vokasi sebagaimana dimaksud dalam Pasal 2, Politeknik Pelayaran Sorong menyelenggara kan pendidikan dan pelatihan di bidang transportasi. (2) Ketentuan mengenai jenis dan uraian penyelenggaraan pendidikan dan pelatihan di bidang transportasi sebagaimana dimaksud dalam ayat (1) dilaksanakan sesuai dengan statuta Politeknik Pelayaran Sorong. Pasal 39 Statuta Politeknik Pelayaran Sorong harus disesuaikan dengan Peraturan Menteri ini. BAB VII KETENTUAN PERALIHAN Pasal 40 Pada saat Peraturan Menteri ini mulai berlaku, dalam jangka waktu paling lama 1 (satu) tahun Direktur Politeknik Pelayaran Sorong harus mengusulkan rumusan jabatan fungsional, uraian jenis kegiatan organisasi, satuan hasil kerja, waktu capaian hasil kerja jabatan, peta jabatan, standar kompetensi jabatan, dan kelas jabatan berdasarkan analisis jabatan, analisis beban kerja, dan evaluasi jabatan kepada Kepala Badan Pengembangan Sumber Daya Manusia Perhubungan . 2021, No. 1591 -19- Pasal 41 Perubahan atas susunan organisasi dan tata kerja Politeknik Pelayaran Sorong ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi setelah mendapatkan persetuju an tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. Pasal 42 Pada saat Peraturan Menteri ini mulai berlaku, seluruh jabatan structural dan fungsional yang ada beserta pejabat yang memangku jabatan di lingkungan Politeknik Pelayaran Sorong berdasarkan PM 31 Tahun 2019 tentang Organisasi dan Tata Kerja Politeknik Pelayaran Sorong tetap melaksanakan tugas dan fungsinya sampai dengan dibentuknya jabatan baru dan diangkat pejabat baru berdasarkan Peraturan Menteri ini paling la mbat 1 (satu) tahun sejak Peraturan Menteri ini berlaku . 2021, No. 1591 -20- BAB VIII KETENTUAN PENUTUP Pasal 43 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perhubungan Nomor PM 31 Tahun 2019 tentang Organisasi dan Tata Kerja Politeknik Pelayaran Soro ng (Berita Negara Republik Indonesia Tahun 2019 Nomor 517) , dicabut dan dinyatakan tidak berlaku. Pasal 44 Pada saat Peraturan Menteri ini mulai berlaku, semua peraturan perundang -undangan yang merupakan peraturan pelaksana dari Peraturan Menteri Perhubungan Nomo r PM 31 Tahun 2019 tentang Organisasi dan Tata Kerja Politeknik Pelayaran Sorong (Berita Negara Republik Indonesia Tahun 2019 Nomor 517), masih tetap berlaku sepanjang tidak bertentangan dengan peraturan yang baru berdasarkan Peraturan Menteri ini . Pasal 45 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No. 1591 -21- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 2021 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 31 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO 2021, No. 1591 -22-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "REPUBLIK INDONESIA, ttd BENNY RIYANTO 2021, No. 1591 -22-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}