{
  "source": "downloaded_pdfs/bn1509-2016.pdf",
  "processed_date": "2025-04-23T10:11:16.983692",
  "document_info": {
    "title": "Microsoft Word - BN 1509-2016"
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1509, 2016 KEMENHUB. Pelayanan Informasi Meteorologi Penerbangan. Bagian 174. Peraturan Keselamatan Penerbangan. Perubahan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 108 TAHUN 2016 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 9 TAHUN 2015 TENTANG PERATURAN KESELAMATAN PENERBANGAN SIPIL BAGIAN 174 (CIVIL AVIATION SAFETY REGULATIONS PART 174) TENTANG PELAYANAN INFORMASI METEOROLOGI PENERBANGAN (AERONAUTICAL METEOROLOGICAL INFORMATION SERVICES) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 22 ayat (2) Undang– Undang Nomor 31 Tahun 2009 tentang Meteorologi, Klimatologi dan Geofisika, bahwa dalam rangka pengawasan aktivitas gunung berapi yang memberikan dampak abu vulkanik terhadap operasi penerbang an sipil, dipandang perlu diatur ketentuan mitigasi penanganan abu vulkanik; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentang Perubahan Kedua atas Peraturan Menteri Perhubungan Nomor PM 9 Tahun 2015 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 174 (Civil Aviation Safety Regulations Part 174) tentang Pelayanan Informasi Meteorologi www.peraturan.go.id 2016, No. 1509-2- Penerbangan (Aeronautical Meteorological Information Services); Mengingat : 1. Undang-Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956); 2.Undang-Undang Nomor 31 Tahun 2009 tentang Meteorologi, Klimatologi dan Geofisika (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 139, Tambahan Lembaran Negara Republik Indonesia Nomor 5058); 3.Peraturan Pemerintah Nomor 3 Tahun 2001 tentang Keamanan dan Keselamatan Penerbangan (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 9, Tambahan Lembaran Negara Republik Indonesia Nomor 4075); 4.Peraturan Pemerintah Nomor 46 Tahun 2012 tentang Penyelenggaraan Pengamatan dan Pengelolaan Data Meteorologi, Klimatologi dan Geofisika (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 88, Tambahan Lembaran Negara Republik Indonesia Nomor 5304); 5.Peraturan Pemerintah Nomor 77 Tahun 2012 tentang Perusahaan Umum (Perum) Lembaga Penyelenggara Pelayanan Navigasi Penerbangan Indonesia (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 176); 6.Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 5); 7.Peraturan Menteri Perhubungan Nomor PM 57 Tahun 2011 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 171 ( Civil Aviation Safety Regulation Part 171 ) tentang Penyelenggara Pelayanan Telekomunikasi Penerbangan ( Aeronautical Telecommunication Service Provider ) sebagaimana telah diubah terakhir dengan Peraturan Menteri Perhubungan Nomor PM 38 Tahun 2014 tentang Perubahan Kedua atas Peraturan Menteri Perhubungan Nomor PM 57 Tahun 2011 tentang www.peraturan.go.id 2016, No. 1509-3- Peraturan Keselamatan Penerbangan Sipil Bagian 171 (Civil Aviation Safety Regulation Part 171 ) tentang Penyelenggara Pelayanan Telekomunikasi Penerbangan (Aeronautical Telecommunication Service Provider ) (Berita Negara Republik Indonesia Tahun 2014 Nomor 1315); 8.Peraturan Menteri Perhubungan Nomor PM 9 Tahun 2015 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 174 (Civil Aviation Safety Regulations Part 174) tentang Pelayanan Informasi Meteorologi Penerbangan (Aeronautical Meteorological Information Services) (Berita Negara Republik Indonesia Tahun 2015 Nomor 66) ; 9.Peraturan Menteri Perhubungan Nomor PM 44 Tahun 2015 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 173 (Civil Aviation Safety Regulations Part 173) tentang Perancangan Prosedur Penerbangan (Flight Procedure Design) (Berita Negara Republik Indonesia Tahun 2015 Nomor 295) ; 10.Peraturan Menteri Perhubungan Nomor PM 55 Tahun 2015 tentang Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "10.Peraturan Menteri Perhubungan Nomor PM 55 Tahun 2015 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 139 ( Civil Aviation Safety Regulations Part 139 ) tentang Bandar Udara ( Aerodrome ) (Berita Negara Republik Indonesia Tahun 2015 Nomor 407); 11.Peraturan Menteri Perhubungan Nomor PM 60 Tahun 2015 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 175 ( Civil Aviation Safety Regulation Part 175) tentang Pelayanan Informasi Aeronautika ( Aeronautical Information Service ) (Berita Negara Republik Indonesia Tahun 2015 Nomor 410); 12.Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1844) sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 86 Tahun 2016 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan www.peraturan.go.id 2016, No. 1509-4- (Berita Negara Republik Indonesia Tahun 2016 Nomor 1012); 13.Peraturan Kepala Badan Meteorologi, Klimatologi, dan Geofisika Nomor 7 Tahun 2014 tentang Standar Teknis dan Operasional Pemeliharaan Peralatan Pengamatan Meteorologi, Klimatologi, dan Geofisika (Berita Negara Republik Indonesia Tahun 2014 Nomor 490); 14.Peraturan Kepala Badan Meteorologi, Klimatologi, dan Geofisika Nomor 9 Tahun 2014 tentang Uraian Tugas Stasiun Meteorologi (Berita Negara Republik Indonesia Tahun 2014 Nomor 551); 15.Peraturan Kepala Badan Meteorologi, Klimatologi dan Geofisika Nomor 2 Tahun 2015 tentang Pelaksanaan Pengawasan Pelayanan Informasi Cuaca untuk Penerbangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 424); MEMUTUSKAN : Menetapkan : PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 9 TAHUN 2015 TENTANG PERATURAN KESELAMATAN PENERBANGAN SIPIL BAGIAN 174 (CIVIL AVIATION SAFETY REGULATIONS PART 174) TENTANG PELAYANAN INFORMASI METEOROLOGI PENERBANGAN (AERONAUTICAL METEOROLOGICAL INFORMATION SERVICES). Pasal I Beberapa ketentuan dalam Peraturan Menteri Perhubungan Nomor PM 9 Tahun 2015 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 174 ( Civil Aviation Safety Regulations Part 174) tentang Pelayanan Informasi Meteorologi Penerbangan ( Aeronautical Meteorological Information Services ) (Berita Negara Republik Indonesia Tahun 2015 Nomor 66), diubah sebagai berikut: 1.Mengubah butir 174.50 Unit Pelayanan Informasi Meteorologi di Aerodrome huruf b nomor 7, sehingga butir 174.50 huruf b berbunyi sebagai berikut: www.peraturan.go.id 2016, No. 1509-5- b.Unit Pelayanan Informasi Meteorologi di aerodrome harus melakukan fungsi - fungsi di bawah ini untuk memenuhi kebutuhan operasi penerbangan di aerodrome : 1)menyiapkan dan/atau menerima prakiraan dan informasi cuaca untuk penerbangan. Prakiraan cuaca yang dibuat harus memuat prakiraan cuaca setempat, prakiraan cuaca en-route dan prakiraan cuaca dari aerodrome lainnya ; 2)melakukan pengamatan kondisi dan fenomena cuaca aerodrome secara terus menerus untuk membuat laporan dan prakiraan cuaca; 3)memberikan briefing, konsultasi dan dokumentasi penerbangan ( flight documentation ) kepada anggota kru pesawat udara dan/atau personel operasi penerbangan lain; 4)menyampaikan informasi meteorologi lainnya kepada pengguna penerbangan; 5)menampilkan informasi meteorologi yang tersedia; 6)melakukan pertukaran informasi meteorologi dengan unit pelayanan meteorologi di aerodrome lainnya; dan 7)menyampaikan informasi mengenai aktivitas pra letusan gunung berapi, letusan gunung berapi atau awan abu gunung berapi yang diperoleh dari Badan Geologi, hasil observasi stasiun meteorologi/unit pelayanan informasi meteorologi di aerodrome atau pengamatan di pesawat udara, kepada: -Meteorological Watch Office terkait dalam bentuk Volcanic Activity Report ; dan -Unit Air Traffic Services terkait dalam bentuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Report ; dan -Unit Air Traffic Services terkait dalam bentuk Volcanic Activity Report . www.peraturan.go.id 2016, No. 1509-6- 2.Mengubah butir 174.55 Meteorological Watch Office huruf b nomor 6, sehingga butir 174.55 huruf b berbunyi sebagai berikut: b. Meteorological Watch Office harus : 1)melakukan pengamatan kondisi cuaca terus menerus yang mempengaruhi operasi penerbangan dalam wilayah tanggung jawabnya; 2)menyiapkan Significant Meteorological Information dan informasi terkait lainnya dalam wilayah tanggung jawabnya; 3)memberikan informasi Significant Meteorological Information dan informasi lain kepada unit Air Traffic Services ; 4)menyebarkan informasi Significant Meteorological Information ; 5)melaksanakan ketentuan sesuai dengan sub bagian 174.190 tentang Informasi Airmen's Meteorological Information dengan mengacu pada perjanjian kerjasama regional: a)menyiapkan informasi Airmen's Meteorological Information dalam wilayah tanggung jawabnya; b)memberikan informasi Airmen's Meteorological Information kepada unit Air Traffic Services terkait; dan c)menyebarkan informasi Airmen's Meteorological Information ; 6)a) memberikan informasi mengenai aktivitas pra letusan gunung berapi, letusan gunung berapi dan awan abu gunung berapi pada saat Significant Meteorological Information belum diterbitkan, kepada unit-unit dibawah ini: www.peraturan.go.id 2016, No. 1509-7- -Direktorat Jenderal Perhubungan Udara (Direktorat Navigasi Penerbangan dan Kantor Otoritas Bandar Udara setempat); -Unit Area Control Centre ; -Unit Approach Control terkait; -Unit kartografi terkait; -Unit Air Traffic Flow Management terkait; -Notice to Airmen Office; -Volcanic Ash Advisory Centre yang berwenang; -Penyelenggara bandar udara terkait; dan -Badan Usaha Angkutan Udara; b)Informasi sebagaimana disebut pada huruf a) diatas berupa Modelled Ash Concentration Charts dan perubahannya setiap 6 (enam) jam sekali atau sesuai dengan kebutuhan; dan c) Charts merupakan perkiraan penyebaran awan abu vulkanik dalam Areas of Low, Medium danHigh Contamination; 7)Memberikan informasi adanya pelepasan bahan radioaktif ke atmosfer yang memuat informasi berisi lokasi, tanggal dan waktu terjadinya pelepasan material radioaktif dan prakiraan sebaran material radioaktif di wilayahnya atau wilayah yang berbatasan kepada unit Area Control Centre /Flight Information Centre terkait, berdasarkan perjanjian kerjasama ( Letter of Agreement ) antara unit pelayanan informasi meteorologi dan unit Air Traffic Services , serta kepada unit Aeronautical Information Services . 3.Mengubah butir 174.60 huruf c sehingga butir 174.60 huruf c berbunyi sebagai berikut: www.peraturan.go.id 2016, No. 1509-8- 174.60 Pusat Informasi Abu Gunung Berapi ( Volcanic Ash Advisory Centre) a.Unit Pelayanan Informasi Meteorologi berkoordinasi dengan Badan Geologi sesuai kesepakatan udara navigasi, berkewajiban memberikan informasi kepada Volcanic Ash Advisory Centre dalam kerangka pengamatan gunung berapi untuk jalur penerbangan internasional. Koordinasi tersebut terkait tentang jenis informasi dan sarana komunikasi dalam penyampaian informasi kepada Volcanic Ash Advisory Centre mengenai gunung berapi yang akan meletus, terjadinya letusan berapi atau abu gunung berapi yang dilaporkan di wilayah tanggung jawabnya yang digunakan dalam pelaksanaan tugas Volcanic Ash Advisory Centre meliputi: 1)mengawasi satelit geostationer dan polar- orbiting untuk mendeteksi eksistensi dan pelepasan abu gunung berapi di atmosfir pada wilayah tersebut; 2)mengaktifkan model the volcanic ash numerical trajectory/dispersion untuk memprakirakan pergerakan abu yang telah terdeteksi atau dilaporkan; 3)menerbitkan informasi terkait pelepasan dan prakiraan pergerakan abu gunung berapi kepada: (a) Meteorological Watch Office ,Area Control Centre danFlight Information Centre yang melayani Flight Information Region dalam wilayah tanggung jawabnya yang terkena dampak; www.peraturan.go.id 2016, No. 1509-9- (b)wilayah tanggung jawab Volcanic Ash",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dampak; www.peraturan.go.id 2016, No. 1509-9- (b)wilayah tanggung jawab Volcanic Ash Advisory Centre lainnya yang terkena dampak; (c)pusat prakiraan cuaca dunia (World Area Forecast Centre ), bank data Operational Meteorological Information internasional, unit Notice to Airmen internasional dan lembaga yang dibentuk sesuai dengan kesepakatan navigasi udara regional untuk sistem distribusi operasi pelayanan satelit penerbangan tetap; (d)badan usaha angkutan udara yang memerlukan informasi melalui Aeronautical Fixed Telecommunication Network dengan alamat khusus; dan (e)menerbitkan informasi terkini kepada Meteorological Watch Office , Area Control Centre, Flight Information Centre danVolcanic Ash Advisory Centre lainnya sesuai huruf c, setiap 6 (enam) jam sekali sampai dengan abu gunung berapi tidak teridentifikasi dalam citra satelit, tidak ada laporan lebih lanjut mengenai adanya abu gunung berapi dari wilayah tersebut, dan tidak ada letusan gunung berapi yang dilaporkan; b.Pusat informasi abu gunung berapi harus melakukan pemantauan selama 24 (dua puluh empat) jam; dan c.Dalam hal adanya gangguan dalam operasi Volcanic Ash Advisory Centre , maka www.peraturan.go.id 2016, No. 1509-10- fungsinya dapat dilakukan oleh Meteorological Watch Office yang berwenang atas wilayah terdampak. 4.Mengubah butir 174.65 tentang Pengamatan Gunung Berapi sehingga butir 174.65 berbunyi sebagai berikut: 174.65 Penanganan Dampak Abu Vulkanik Kewajiban pihak-pihak yang terkait dengan penanganan dampak abu vulkanik terhadap operasi penerbangan, sebagai berikut : a.Badan Geologi; -melakukan pengamatan terhadap aktivitas pra letusan gunung berapi yang berpengaruh dan letusan gunung berapi; dan -Menyampaikan informasi dalam bentuk Volcano Observatory Notice for Aviation kepada Meteorological Watch Office , Volcanic Ash Advisory Centre , Unit Air Traffic Services terdampak dan instansi terkait lainnya apabila diperlukan melalui media surat elektronik; b. Meteorological Watch Office; melakukan kewajiban sebagaimana tercantum dalam butir 174.55; c. Volcanic Ash Advisory Centre; melaksanakan tugas dan menyampaikan informasi sebagaimana tercantum dalam butir 174.60; d.Penyelenggara Pelayanan Navigasi Penerbangan; 1) Air Traffic Services Unit Terkait (Unit Area Control Centre ); - melakukan pengamatan pada ruang udara terdampak ( airspace www.peraturan.go.id 2016, No. 1509-11- observation ) berdasarkan Air Report danVisual Report ; dan - menyampaikan Air Report kepada stasiun meteorologi/Unit Pelayanan Informasi Meteorologi di aerodrome ; 2) Unit Flow Control (Unit Air Traffic Flow Management ); melakukan kajian Air Traffic Flow Management sebagai dampak sebaran abu vulkanik pada ruang udara berkoordinasi dengan Unit Area Control Centre , badan usaha bandar udara dan badan usaha angkutan udara. 3) Notice to Airmen Office; - menginfomasikan dampak abu vulkanik kondisi ruang udara terdampak volcanic ash disampaikan melalui publikasi Notice to Airmen dan/atau Ash Notice to Airmen ; - notice to Airmen Office harus segera menerbitkan Notice to Airmen sesuai dengan arahan Dirjen Hubud/Menteri; dan - membuat peta prakiraan ruang udara terdampak abu vulkanik berdasarkan informasi awal dari Volcanic Ash Advisory Center Darwin dan stasiun meteorologi / Unit Pelayanan Informasi Meteorologi Penerbangan /Meteorological Watch Office setempat (sehingga pesawat dapat menghindari atau reroute dari ruang udara terdampak volcanic ash; www.peraturan.go.id 2016, No. 1509-12- 4)Unit Cartografi; membuat alternate Air Traffic Services route (contigency ) melalui koordinasi dengan Unit Area Control Centre dan menginformasikannya kepada user melalui Notice to Airmen setelah menerima informasi aktivitas gunung api dari Meteorological Watch Office dan peta",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "informasi aktivitas gunung api dari Meteorological Watch Office dan peta prakiraan ruang udara terdampak abu vulkanik yang disampaikan oleh Notice to Airmen Office ; e.Regulator (Ditjen Hubud – Kemenhub); -melakukan kajian/telaahan atas data- data dukung berupa aerodrome observation danairspace observation ; -memberikan keputusan terhadap dampak abu vulkanik pada ruang udara dan aerodrome serta menginstruksikan Notice to Airmen Office untuk menerbitkan Notice to Airmen sesuai hasil kajian; dan -menyampaikan dan mengkoordinasikan hasil keputusan tersebut kepada stakeholder terkait; f.Badan Usaha Angkutan Udara (Airline); -membuat Safety Risk Assessment di jalur penerbangan dimana terdeteksi abu vulkanik; -membuat kajian/ Standard Operating Procedure saat penerbangan di malam hari apabila terindikasi melalui jalur/wilayah kontaminasi; dan -melakukan inspeksi pada pesawat udara dan pelaporan Air Report; www.peraturan.go.id 2016, No. 1509-13- g.Badan Usaha Bandar Udara; -melakukan pengamatan lapangan ( visual report ) dengan menggunakan perangkat paper test ; dan -menginformasikan hasil visual report kepada pihak terkait. 5.Menambahkan butir 174.67 pada Sub Bagian 174 D Sistem Prakiraan Cuaca Dunia ( World Area Forecast System ) dan Unit Pelayanan Informasi Meteorologi di aerodrome , yang berbunyi sebagai berikut: 174.67 Alur penanganan dampak abu vulkanik; Alur penanganan dampak abu vulkanik sebagaimana tercantum pada Lampiran II Peraturan ini. 6.Menambahkan huruf c pada butir 174.125 Prosedur Pengamatan Rutin di Pesawat Udara, sehingga butir 174.125 berbunyi sebagai berikut: 174.125 Prosedur Pengamatan Rutin di Pesawat Udara a.dalam hal jalur lalu lintas penerbangan yang padat (contoh: organized tracks), sebuah pesawat udara yang berada di antara pesawat udara yang beroperasi pada setiap level harus diatur, kira-kira dalam-jarak 1 (satu) jam untuk melaksanakan pengamatan rutin sesuai dengan ketentuan sebagai berikut: 1)Saat air-ground data link digunakan dan Automatic Dependent Surveillance atau Secondary Surveillance Radar Mode S telah diaplikasikan, pengamatan rutin harus diaplikasikan www.peraturan.go.id 2016, No. 1509-14- setiap 15 (lima belas) menit selama fase en-route dan 30 (tiga puluh) detik fase climb-out pada saat 10 (sepuluh) menit pertama penerbangan; dan 2)Untuk pengoperasian helikopter menuju dan dari bandar udara offshore , pengamatan rutin harus dilakukan saat helikopter mencapai titik dan waktu yang disetujui unit pelayanan informasi meteorologi di aerodrome setempat dan operator helikopter; Penggunaan prosedur disesuaikan dengan perjanjian kerjasama regional; b.Dalam hal persyaratan untuk pelaporan saat fase climb-out, suatu pesawat udara harus diatur, kira-kira dalam jarak satu jam untuk setiap aerodrome, melakukan pengamatan rutin sesuai dengan huruf a nomor 1 di atas; c.Guna mitigasi penanganan dampak abu vulkanik terhadap operasi penerbangan, pilot wajib melakukan hal-hal sebagai berikut: -merekam pengamatan special air report ; -menyampaikan laporan pengamatan abu vulkanik di sepanjang rute penerbangan kepada Unit Air Traffic Services pada kesempatan pertama; dan -membuat laporan lengkap sesuai form air report mengenai aktivitas gunung api untuk disampaikan ke Air Traffic Services Unit sebagaimana form yang tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2016, No. 1509-15- 7.Mengubah butir 174.155 Rekaman dan Laporan Pengamatan Aktivitas Gunung Berapi Sesudah Penerbangan, sehingga butir 174.155 berbunyi sebagai berikut: 174.155 Rekaman dan Laporan Pengamatan Aktivitas Gunung Berapi Sesudah Penerbangan Laporan pengamatan aktivitas pra-letusan, letusan gunung berapi atau awan abu gunung berapi yang terjadi selama penerbangan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berapi atau awan abu gunung berapi yang terjadi selama penerbangan harus direkam dan dibuat ke dalam form Air Report khusus tentang gunung berapi tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Salinan form tersebut harus dimasukkan ke dalam dokumentasi penerbangan yang disediakan untuk operasi penerbangan oleh Unit Pelayanan Informasi Meteorologi Penerbangan di aerodrome yang terdampak abu vulkanik. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No. 1509-16- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 September 2016 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 12 Oktober 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}