{
  "source": "downloaded_pdfs/bn1536-2013.pdf",
  "processed_date": "2025-04-24T13:41:27.328319",
  "document_info": {
    "title": "BN 1536-2013.doc"
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1536, 2013 KEMENTERIAN KESEHATAN. Fisioterapis. Pekerjaan. Praktik. Penyelenggaraan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 80 TAHUN 2013 TENTANG PENYELENGGARAAN PEKERJAAN DAN PRAKTIK FISIOTERAPIS DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa Keputusan Menteri Kesehatan Nomor 1363/Menkes/SK/XII/2001 tentang Registrasi dan Izin Praktik Fisioterapis sudah tidak sesuai dengan perkembangan kebijakan tenaga kesehatan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan untuk melaksanakan ketentuan Pasal 23 ayat (5) Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan, perlu menetapkan Peraturan Menteri Kesehatan tentang Penyelenggaraan Pekerjaan dan Praktik Fisioterapis; Mengingat : 1. Undang-Undang Nomor 29 Tahun 2004 tentang Praktik Kedokteran (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 116 Tambaran Lembaran Negara Republik Indonesia Nomor 4431); 2. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah terakhir dengan Undang- www.djpp.kemenkumham.go.id 2013, No.1536 2 Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 3. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 4. Undang-Undang Nomor 44 Tahun 2009 tentang Rumah Sakit (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 153, Tambahan Lembaran Negara Republik Indonesia Nomor 5072); 5. Peraturan Pemerintah Nomor 32 Tahun 1996 tentang Tenaga Kesehatan (Lembaran Negara Republik Indonesia Tahun 1996 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3637); 6. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintah Daerah Provinsi, Pemerintah Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 7. Keputusan Menteri Kesehatan Republik Indonesia Nomor 517/Menkes/SK/VI/2008 tentang Standar Pelayanan Fisioterapi di Sarana Kesehatan; 8. Keputusan Menteri Kesehatan Republik Indonesia Nomor 778/Menkes/SK/VIII/2008 tentang Pedoman Pelayanan Fisioterapi di Sarana Kesehatan; 9. Peraturan Menteri Kesehatan Nomor 1144/Menkes/ Per/VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2010 Nomor 585) sebagaimana diubah dengan Peraturan Menteri Kesehatan Nomor 35 Tahun 2013 (Berita Negara Republik Indonesia Tahun 2013 Nomor 741) ; 10. Peraturan Menteri Kesehatan Nomor 46 Tahun 2013 tentang Registrasi Tenaga Kesehatan (Berita Negara Republik Indonesia Tahun 2013 Nomor 977); 11. Peraturan Menteri Kesehatan Nomor 67 Tahun 2013 tentang Pendayagunaan Tenaga Kesehatan Warga www.djpp.kemenkumham.go.id 2013, No.1536 3 Negara Asing (Berita Negara Republik Indonesia Tahun 2013 Nomor 1320); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PENYELENGGARAAN PEKERJAAN DAN PRAKTIK FISIOTERAPIS. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Fisioterapis adalah setiap orang yang telah lulus pendidikan fisioterapi sesuai ketentuan peraturan perundang-undangan. 2. Fisioterapi adalah bentuk pelayanan kesehatan yang ditujukan kepada individu dan/atau kelompok untuk mengembangkan, memelihara dan memulihkan gerak dan fungsi tubuh sepanjang rentang kehidupan dengan menggunakan penanganan secara manual, peningkatan gerak, peralatan (fisik, elektroterapeutis dan mekanis) pelatihan fungsi, komunikasi. 3. Fasilitas Pelayanan Kesehatan adalah tempat yang digunakan untuk menyelenggarakan upaya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Fasilitas Pelayanan Kesehatan adalah tempat yang digunakan untuk menyelenggarakan upaya pelayanan kesehatan, baik promotif, preventif, kuratif maupun rehabilitatif yang dilakukan oleh Pemerintah, pemerintah daerah, dan/atau masyarakat. 4. Surat Tanda Registrasi Fisioterapis yang selanjutnya disingkat STRF adalah bukti tertulis yang diberikan oleh Pemerintah kepada Fisioterapis yang telah memiliki sertifikat kompetensi sesuai ketentuan peraturan perundang-undangan. 5. Surat Izin Praktik Fisioterapis yang selanjutnya disingkat SIPF adalah bukti tertulis pemberian kewenangan untuk menjalankan praktik pelayanan Fisioterapi secara mandiri dan/atau pada Fasilitas Pelayanan Kesehatan. 6. Surat Izin Kerja Fisioterapis yang selanjutnya disingkat SIKF adalah bukti tertulis pemberian kewenangan untuk menjalankan pekerjaan Fisioterapi pada Fasilitas Pelayanan Kesehatan. 7. Standar Profesi Fisioterapis adalah batasan kemampuan minimal yang harus dimiliki/dikuasai oleh Fisioterapis untuk dapat melaksanakan pekerjaan dan praktik pelayanan fisioterapi secara profesional yang diatur oleh Organisasi Profesi. 8. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan. www.djpp.kemenkumham.go.id 2013, No.1536 4 9. Majelis Tenaga Kesehatan Indonesia yang selanjutnya disingkat MTKI adalah lembaga yang berfungsi untuk menjamin mutu tenaga kesehatan yang memberikan pelayanan kesehatan. 10. Majelis Tenaga Kesehatan Provinsi yang selanjutnya disingkat MTKP adalah lembaga yang membantu pelaksanaan tugas MTKI. 11. Organisasi Profesi adalah Ikatan Fisioterapis Indonesia. Pasal 2 Dalam Peraturan Menteri ini diatur segala sesuatu yang berkaitan dengan tindakan yang harus dilaksanakan oleh Fisioterapis dalam melaksanakan pekerjaan dan praktik Pelayanan Fisioterapi. BAB II PERIZINAN Bagian Kesatu Kualifikasi Fisioterapis Pasal 3 (1) Berdasarkan pendidikannya Fisioterapis dikualifikasikan sebagai berikut: a. Fisioterapis Ahli Madya; b. Fisioterapis Sarjana Sains Terapan; c. Fisioterapis Profesi; dan d. Fisioterapis Spesialis. (2) Fisioterapis Ahli Madya sebagaimana dimaksud pada Pasal 1 huruf a merupakan lulusan Program Diploma Tiga Fisioterapi sesuai dengan ketentuan peraturan perundang-undangan. (3) Fisioterapi Sarjana Sains Terapan sebagaimana dimaksud pada Pasal 1 huruf b merupakan lulusan Program Diploma Empat atau Sarjana Terapan Fisioterapi sesuai dengan ketentuan peraturan perundang- undangan. (4) Fisioterapis Profesi sebagaimana dimaksud pada Pasal 1 huruf c merupakan lulusan Program Profesi Fisioterapi sesuai dengan ketentuan peraturan perundang-undangan. (5) Fisioterapis Spesialis sebagaimana dimaksud pada Pasal 1 huruf d merupakan lulusan Program Spesialis Fisioterapi sesuai dengan ketentuan peraturan perundang-undangan. www.djpp.kemenkumham.go.id 2013, No.1536 5 Bagian Kedua Sertifikat Kompetensi Fisioterapis dan STRF Pasal 4 (1) Fisioterapis untuk dapat melakukan pekerjaan dan praktiknya harus memiliki STRF. (2) Untuk dapat memperoleh STRF sebagaimana dimaksud pada ayat (1), Fisioterapis harus memiliki sertifikat kompetensi sesuai dengan ketentuan peraturan perundang-undangan. (3) STRF sebagaimana dimaksud pada ayat (1) dikeluarkan oleh MTKI dengan masa berlaku selama 5 (lima) tahun. (4) STRF sebagaimana dimaksud pada ayat (1) dapat diperoleh sesuai dengan ketentuan peraturan perundang-undangan. (5) Contoh STRF sebagaimana tercantum dalam Formulir I terlampir yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 STRF yang telah habis masa berlakunya dapat diperpanjang selama memenuhi persyaratan. Bagian Ketiga SIPF dan SIKF Pasal 6 (1) Fisioterapis dapat menjalankan praktik pelayanan Fisioterapi secara mandiri atau bekerja di Fasilitas Pelayanan Kesehatan. (2) Fisioterapis yang menjalankan praktik pelayanan Fisioterapi secara mandiri sebagaimana dimaksud pada ayat (1) harus merupakan Fisioterapis Profesi atau Fisioterapis Spesialis. (3) Fisioterapis Ahli Madya atau Fisioterapis Sains Terapan hanya dapat bekerja di Fasilitas Pelayanan Kesehatan. (4)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Sains Terapan hanya dapat bekerja di Fasilitas Pelayanan Kesehatan. (4) Fisioterapis Ahli Madya atau Fisioterapis Sains Terapan sebagaimana dimaksud pada ayat (3) harus bekerja di bawah pengawasan Fisioterapis Profesi atau Fisioterapis Spesialis. (5) Dalam hal tidak terdapat Fisioterapis Profesi atau Fisioterapis Spesialis, Fisioterapis Ahli Madya atau Fisioterapis Sains Terapan dapat melakukan Pelayanan Fisioterapi secara berkolaborasi dengan tenaga kesehatan lain yang ada di Fasilitas Pelayanan Kesehatan tempat Fisioterapis Ahli Madya atau Fisioterapis Sains Terapan yang bersangkutan bekerja. www.djpp.kemenkumham.go.id 2013, No.1536 6 Pasal 7 (1) Fisioterapis Profesi atau Fisioterapis Spesialis yang melakukan praktik Pelayanan Fisioterapi secara mandiri dan bekerja di Fasilitas Pelayanan Kesehatan wajib memiliki SIPF. (2) Fisioterapis Ahli Madya atau Fisioterapis Sains Terapan yang melakukan pekerjaan Pelayanan Fisioterapi di Fasilitas Pelayanan Kesehatan wajib memiliki SIKF. Pasal 8 (1) SIPF atau SIKF diberikan kepada Fisioterapis yang telah memiliki STRF. (2) SIPF atau SIKF sebagaimana dimaksud pada ayat (1) dikeluarkan oleh pemerintah daerah kabupaten/kota. (3) SIPF atau SIKF sebagaimana dimaksud pada ayat (2) berlaku untuk 1 (satu) tempat. Pasal 9 (1) Untuk memperoleh SIPF atau SIKF sebagaimana dimaksud dalam Pasal 8, Fisioterapis harus mengajukan permohonan kepada pemerintah daerah kabupaten/kota dengan melampirkan: a. fotocopy ijazah yang dilegalisir; b. fotocopy STRF; c. surat keterangan sehat dari dokter yang memiliki Surat Izin Praktik; d. surat pernyataan memiliki tempat kerja di Fasilitas Pelayanan Kesehatan atau tempat praktik pelayanan Fisioterapi secara mandiri; e. pas foto berwarna terbaru ukuran 4X6 cm sebanyak 3 (tiga) lembar berlatar belakang merah; f. rekomendasi dari kepala dinas kesehatan kabupaten/kota atau pejabat yang ditunjuk; dan g. rekomendasi dari Organisasi Profesi. (2) Apabila SIPF atau SIKF dikeluarkan oleh dinas kesehatan kabupaten/kota, persyaratan rekomendasi sebagaimana dimaksud pada ayat (1) huruf f tidak diperlukan. (3) Contoh surat permohonan memperoleh SIPF atau SIKF sebagaimana dimaksud pada ayat (1) tercantum dalam Formulir II terlampir yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.djpp.kemenkumham.go.id 2013, No.1536 7 (4) Contoh SIPF dan SIKF sebagaimana tercantum dalam Formulir III dan Formulir IV terlampir yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 10 (1) Fisiopterapis warga negara asing dapat mengajukan permohonan memperoleh SIKF setelah: a. memenuhi persyaratan sebagaimana dimaksud dalam Pasal 9; b. melakukan evaluasi dan memiliki surat izin kerja dan izin tinggal serta persyaratan lainnya sesuai dengan ketentuan peraturan perundang-undangan; dan c. memiliki kemampuan berbahasa Indonesia. (2) Fisioterapis Warga Negara Indonesia lulusan luar negeri dapat mengajukan permohonan memperoleh SIPF atau SIKF setelah: a. memenuhi persyaratan sebagaimana dimaksud dalam Pasal 9; dan b. melakukan evaluasi sesuai dengan ketentuan peraturan perundang-undangan. Pasal 11 (1) SIPF atau SIKF berlaku sepanjang STRF masih berlaku dan dapat diperpanjang kembali selama memenuhi persyaratan. (2) Fisioterapis yang akan memperbaharui SIPF atau SIKF harus mengikuti ketentuan sebagaimana dimaksud dalam Pasal 9. Pasal 12 (1) Fisioterapis hanya dapat melakukan pekerjaan dan/atau praktik paling banyak di 2 (dua) tempat kerja/praktik. (2) Permohonan SIPF atau SIKF kedua dapat dilakukan dengan menunjukan bahwa yang bersangkutan telah memiliki SIPF atau SIKF pertama. (3) Dalam keadaan tertentu berdasarkan kebutuhan pelayanan kesehatan dan jumlah Fisioterapis, pemerintah daerah kabupaten/kota setempat dapat memberikan SIPF atau SIKF",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Fisioterapis, pemerintah daerah kabupaten/kota setempat dapat memberikan SIPF atau SIKF kepada Fisioterapis sebagai izin melakukan pelayanan Fisioterapis yang ketiga. (4) SIPF atau SIKF sebagaimana dimaksud pada ayat (3) hanya berlaku di Fasilitas Pelayanan Kesehatan. (5) Untuk mengajukan permohonan izin sebagaimana dimaksud pada ayat (3), Fisioterapis selain harus memenuhi persyaratan sebagaimana dimaksud dalam Pasal 9, harus juga melampirkan: www.djpp.kemenkumham.go.id 2013, No.1536 8 a. SIPF atau SIKF yang pertama dan kedua; b. Surat persetujuan atasan langsung bagi Fisioterapis yang bekerja pada instansi/Fasilitas Pelayanan Kesehatan; dan c. surat rekomendasi dari dinas kesehatan provinsi setempat. BAB III PELAKSANAAN PELAYANAN FISIOTERAPIS Pasal 13 Fisioterapis yang memiliki SIPF atau SIKF dapat melakukan pelayanan Fisioterapi di Fasilitas Pelayanan Kesehatan berupa: a. puskesmas; b. klinik; c. rumah sakit; dan/atau d. Praktik Fisioterapi mandiri. Pasal 14 Pimpinan Fasilitas Pelayanan Kesehatan dilarang mengizinkan Fisioterapis yang tidak memiliki SIPF atau SIKF untuk melakukan pelayanan Fisioterapi di Fasilitas Pelayanan Kesehatan tersebut. Pasal 15 (1) Fisioterapis yang akan melakukan pelayanan Fisioterapi secara mandiri harus memenuhi persyaratan sarana, dan peralatan sesuai dengan kebutuhan pelayanan Fisioterapi. (2) Sarana sebagaimana dimaksud pada ayat (1) berupa ruang praktik yang terdiri dari ruang intervensi, ruang tunggu, dan kamar mandi/WC yang memenuhi persyaratan kesehatan. (3) Peralatan sebagaimana dimaksud pada ayat (1) meliputi: a. peralatan administrasi berupa meja, kursi, alat tulis kantor, catatan tindakan fisioterapis dan formulir rujukan; b. peralatan pemeriksaan sekurang-kurangnya berupa meteran gulung, goniometer , tensimeter dan stetoskop; dan c. peralatan intervensi sekurang-kurangnya berupa tempat tidur atau matras. Pasal 16 (1) Dalam menjalankan Praktik, Fisioterapis memiliki kewenangan untuk melakukan pelayanan fisioterapi meliputi: a. asesmen fisioterapi yang meliputi pemeriksaan dan evaluasi; www.djpp.kemenkumham.go.id 2013, No.1536 9 b. diagnosis fisioterapi; c. perencanaan intervensi fisioterapi; d. intervensi fisioterapi; dan e. evaluasi/re-evaluasi/re-assessmen/revisi. (2) Dalam melakukan pelayanan sebagaimana dimaksud pada ayat (1), fisioterapis dapat menerima pasien langsung atau berdasarkan rujukan dari tenaga kesehatan lainnya. (3) Fisioterapis Ahli Madya hanya dapat memberikan pelayanan fisioterapi atas dasar prosedur baku sesuai pedoman pelayanan fisioterapi. (4) Fisioterapis Sarjana Sains Terapan dapat menerima pasien langsung sebagaimana dimaksud pada ayat (2) untuk memberikan pelayanan gangguan gerak dan fungsi yang meliputi: a. pelayanan yang bersifat promotif dan preventif; b. pelayanan untuk memelihara kebugaran, memperbaiki dan memelihara postur, dan melatih irama pernafasan c. pelayanan dengan keadaan aktualisasi rendah dan bertujuan untuk pemeliharaan; dan d. pelayanan pada cidera olahraga. (5) Pemberian pelayanan selain pelayanan sebagaimana dimaksud pada ayat (4) termasuk yang berkaitan dengan pengobatan, penyembuhan dan pemulihan kesehatan atas rujukan tenaga kesehatan lain, hanya dapat dilakukan oleh Fisioterapis Sarjana Sains Terapan dengan supervisi fisioterapi profesi atau fisioterapi spesialis. (6) Fisioterapis profesi dapat menerima pasien langsung sebagaimana dimaksud ayat (2) untuk memberikan pelayanan gangguan gerak dan fungsi tubuh pada organ dan/atau sistem nuromusculer , musculoskeletal , cardiovaskuler dan respirasi serta integument sepanjang rentang kehidupan. (7) Fisioterapis spesialis dapat menerima pasien langsung sebagaimana dimaksud ayat (2) untuk memberikan pelayanan gangguan gerak dan fungsi tubuh berdasarkan spesialisasinya . Pasal 17 Pelayanan fisioterapi sebagaimana dimaksud dalam Pasal 16 dilaksanakan oleh Fisioterapis dengan memenuhi Standar Profesi Fisioterapis. Pasal 18 (1) Dalam melaksanakan pelayanan Fisioterapi, Fisioterapis wajib melakukan pencatatan.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "18 (1) Dalam melaksanakan pelayanan Fisioterapi, Fisioterapis wajib melakukan pencatatan. www.djpp.kemenkumham.go.id 2013, No.1536 10 (2) Pencatatan sebagaimana dimaksud pada ayat (1) wajib disimpan selama 5 (lima) tahun. Pasal 19 Dalam melaksanakan pelayanan Fisioterapi, Fisioterapis mempunyai hak: a. memperoleh perlindungan hukum dalam melaksanakan pelayanan Fisioterapi sesuai dengan Standar Profesi Fisioterapis; b. memperoleh informasi yang lengkap dan jujur dari pasien dan/atau keluarganya; c. melaksanakan pelayanan sesuai dengan kompetensi; d. menerima imbalan jasa profesi; dan e. memperoleh jaminan perlindungan terhadap risiko kerja yang berkaitan dengan tugasnya sesuai dengan ketentuan peraturan perundang-undangan. Pasal 20 Dalam melaksanakan pelayanan fisioterapi, fisioterapi mempunyai kewajiban: a. menghormati hak pasien/klien; b. merujuk kasus yang tidak dapat ditangani; c. menyimpan rahasia pasien/klien sesuai dengan peraturan perundang- undangan; d. memberikan informasi tentang masalah kesehatan pasien/klien dan pelayanan yang dibutuhkan dalam lingkup tindakan Fisioterapi; e. meminta persetujuan tindakan Fisioterapi yang akan dilakukan; f. membantu program Pemerintah dalam meningkatkan derajat kesehatan masyarakat; dan g. mematuhi standar profesi, standar pelayanan, dan standar prosedur operasional Fisioterapis. BAB IV PEMBINAAN DAN PENGAWASAN Pasal 21 (1) Menteri, pemerintah daerah provinsi, pemerintah daerah kabupaten/kota, MTKI, dan MTKP melakukan pembinaan dan pengawasan terhadap pekerjaan dan praktik Fisioterapis dengan mengikutsertakan Organisasi Profesi. www.djpp.kemenkumham.go.id 2013, No.1536 11 (2) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) diarahkan untuk meningkatkan mutu pelayanan Fisioterapi yang diberikan oleh Fisioterapis. Pasal 22 (1) Pimpinan Fasilitas Pelayanan Kesehatan wajib melaporkan Fisioterapis yang bekerja dan berhenti bekerja di Fasilitas Pelayanan Kesehatannya pada tiap triwulan kepada kepala dinas kesehatan kabupaten/kota dengan tembusan kepada Organisasi Profesi. (2) Kepala dinas kesehatan kabupaten/kota wajib melaporkan Fisioterapis yang bekerja di daerahnya setiap 1 (satu) tahun kepada kepala dinas kesehatan provinsi. Pasal 23 (1) Dalam rangka pelaksanaan pengawasan sebagaimana dimaksud Pasal 21, Menteri, pemerintah daerah provinsi atau kepala dinas kesehatan provinsi dan pemerintah daerah kabupaten kota/kepala dinas kesehatan kabupaten/kota dapat memberikan tindakan administratif kepada Fisioterapis yang melakukan pelanggaran terhadap ketentuan penyelenggaraan pekerjaan dan praktik Fisioterapis dalam Peraturan Menteri ini. (2) Tindakan administratif sebagaimana dimaksud pada ayat (1) dilakukan berupa: a. teguran lisan; b. teguran tertulis; dan/atau c. pencabutan SIPF dan/atau SIKF. Pasal 24 (1) Pemerintah daerah kabupaten/kota atau kepala dinas kesehatan kabupaten/kota dapat merekomendasikan pencabutan STRF kepada MTKI terhadap Fisioterapis yang melakukan pekerjaan dan praktik Fisioterapi tanpa memiliki SIPF atau SIKF. (2) Pemerintah daerah kabupaten/kota atau kepala dinas kabupaten/kota dapat mengenakan sanksi teguran lisan, teguran tertulis sampai dengan pencabutan izin Fasilitas Pelayanan Kesehatan kepada pimpinan Fasilitas Pelayanan Kesehatan yang mempekerjakan Fisioterapis yang tidak memiliki SIPF atau SIKF. www.djpp.kemenkumham.go.id 2013, No.1536 12 BAB V KETENTUAN PERALIHAN Pasal 25 Fisioterapis yang telah memiliki SIPF berdasarkan Keputusan Menteri Kesehatan Nomor 1363/Menkes/SK/XII/2001 tentang Registrasi dan Izin Praktik Fisioterapis dinyatakan telah memiliki STRF sampai dengan masa berlakunya berakhir sesuai ketentuan Peraturan Menteri Kesehatan Nomor 46 Tahun 2013 tentang Registrasi Tenaga Kesehatan. Pasal 26 (1) Fisioterapis yang bekerja di Fasilitas Pelayanan Kesehatan dan telah memiliki SIPF berdasarkan Keputusan Menteri Kesehatan Nomor 1363/Menkes/SK/XII/2001 tentang Registrasi dan Izin Praktik Fisioterapis dinyatakan telah memiliki SIPF atau SIKF berdasarkan Peraturan Menteri ini sampai dengan masa berlakunya berakhir. (2) Fisioterapis yang melaksanakan praktik pelayanan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan masa berlakunya berakhir. (2) Fisioterapis yang melaksanakan praktik pelayanan Fisioterapi secara mandiri dan telah memiliki SIPF berdasarkan Keputusan Menteri Kesehatan Nomor 1363/Menkes/SK/XII/2001 tentang Registrasi dan Izin Praktik Fisioterapis, SIPF yang bersangkutan masih tetap berlaku sampai dengan masa berlakunya berakhir. Pasal 27 (1) Fisioterapis Ahli Madya atau Fisioterapis Sarjana Sains Terapan yang telah melakukan praktik pelayanan Fisioterapi secara mandiri sebelum diterbitkannya Peraturan Menteri ini, masih dapat melakukan pekerjaannya paling lama 7 (tujuh) tahun sejak Peraturan Menteri ini diundangkan. (2) Fisioterapis Ahli Madya atau Fisioterapis Sarjana Sains Terapan sebagaimana dimaksud pada ayat (1) tetap diberikan SIPF berdasarkan Peraturan Menteri ini. Pasal 28 Standar Profesi Fisioterapis yang ditetapkan oleh Organisasi Profesi masih tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini dan belum ditetapkan yang baru oleh Organisasi Profesi. BAB VI KETENTUAN PENUTUP Pasal 29 Pada saat Peraturan Menteri ini mulai berlaku: a. Keputusan Menteri Kesehatan Nomor 1363/Menkes/SK/XII/2001 tentang Registrasi dan Izin Praktik Fisioterapis; dan www.djpp.kemenkumham.go.id 2013, No.1536 13 b. Keputusan Menteri Kesehatan Nomor 376/Menkes/SK/III/2007 tentang Standar Profesi Fisioterapis, dicabut dan dinyatakan tidak berlaku. Pasal 30 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan peraturan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Desember 2013 MENTERI KESEHATAN REPUBLIK INDONESIA, NAFSIAH MBOI Diundangkan di Jakarta pada tanggal 24 Desember 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}