{
  "source": "downloaded_pdfs/bn1540-2015.pdf",
  "processed_date": "2025-04-24T13:23:32.658386",
  "document_info": {
    "title": "Microsoft Word - BN 1540-2015"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1540, 2015 KEMENHUB. Pelayanan Terpadu Satu Pintu. BKPM. Perubahan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 147 TAHUN 2015 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 3 TAHUN 2015 TENTANG PELAKSANAAN PELAYANAN TERPADU SATU PINTU BIDANG PERHUBUNGAN DI BADAN KOORDINASI PENANAMAN MODAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka deregulasi peraturan perundang- undangan di bidang perhubungan untuk kemudahan investasi dan mendorong peningkatan daya saing perekonomian nasional, maka dipandang perlu untuk menambah perizinan di bidang perhubungan yang didelegasikan kepada Badan Koordinasi Penanaman Modal; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentang Perubahan Atas Peraturan Menteri Perhubungan Nomor PM 3 Tahun 2015 tentang Pelaksanaan Pelayanan Terpadu Satu Pintu Bidang Perhubungan di Badan Koordinasi Penanaman Modal; Mengingat : 1. Undang-Undang Nomor 25 Tahun 2007 tentang Penanaman Modal (Lembaran Negara Republik www.peraturan.go.id 2015, No.1540-2- Indonesia Tahun 2007 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 4724); 2.Undang-Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); 3.Undang-Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956); 4.Undang-Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5083); 5.Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 151, Tambahan Lembaran Negara Republik Indonesia Nomor 5070) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 64 Tahun 2015 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 193, Tambahan Lembaran Negara Republik Indonesia Nomor 5731); 6.Peraturan Pemerintah Nomor 5 Tahun 2010 tentang Kenavigasian (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 8, Tambahan Lembaran Negara Republik Indonesia Nomor 5093); 7.Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan di Perairan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 26, Tambahan Lembaran Negara Republik Indonesia Nomor 5108) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 22 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 5208); 8.Peraturn Presiden Nomor 90 Tahun 2007 tentang Badan Koordinasi Penanaman Modal sebagaimana telah diubah dengan Peraturan Presiden Nomor 86 Tahun www.peraturan.go.id 2015, No.1540-3- 2012 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 210); 9.Peraturan Presiden Nomor 97 Tahun 2014 tentang Penyelenggaraan Pelayanan Terpadu Satu Pintu (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 221); 10.Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 11.Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 12.Peraturan Menteri Perhubungan Nomor KM 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan, sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 68 Tahun 2013 (Berita Negara Republik Indonesia Tahun 2013 Nomor 1113); 13.Peraturan Menteri Perhubungan Nomor PM 3 Tahun 2015 tentang Pelaksanaan Pelayanan Terpadu Satu Pintu Bidang Perhubungan di Badan Koordinasi Penanaman Modal (Berita Negara Republik Indonesia Tahun 2015",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Badan Koordinasi Penanaman Modal (Berita Negara Republik Indonesia Tahun 2015 Nomor 22); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 3 TAHUN 2015 TENTANG PELAKSANAAN PELAYANAN TERPADU SATU PINTU BIDANG PERHUBUNGAN DI BADAN KOORDINASI PENANAMAN MODAL. Pasal I Mengubah Lampiran Peraturan Menteri Perhubungan Nomor PM 3 Tahun 2015 tentang Pelaksanaan Pelayanan Terpadu Satu Pintu Bidang Perhubungan di Badan Koordinasi Penanaman Modal (Berita Negara Republik Indonesia Tahun www.peraturan.go.id 2015, No.1540-4- 2015 Nomor 22) sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan Penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 Oktober 2015 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd. IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 20 Oktober 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2015, No.1540-5- LAMPIRAN PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 147 TAHUN 2015 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 3 TAHUN 2015 TENTANG PELAKSANAAN PELAYANAN TERPADU SATU PINTU BIDANG PERHUBUNGAN DI BADAN KOORDINASI PENANAMAN MODAL IZIN USAHA DI BIDANG PERHUBUNGAN YANG DILAKSANAKAN DALAM PELAYANAN TERPADU SATU PINTU DI BADAN KOORDINASI PENANAMAN MODAL 1. Surat Izin Usaha Perusahaan Angkutan Laut (SIUPAL); 2. Penerbitan Surat Izin Operasi Perusahaan Angkutan Laut Khusus (SIOPSUS); 3. Penetapan Badan Usaha Pelabuhan; 4. Surat Izin Usaha Perusahaan Salvage dan Pekerjaan Bawah Air; 5. Izin Usaha Perekrutan dan Penempatan Awak Kapal (IUPPAK); 6. Izin Usaha Angkutan Udara; 7. Izin Usaha Jasa Pengurusan Transportasi Yang Dilakukan Oleh Usaha Patungan (Joint Venture ) atau Yang Berstatus Penanaman Modal Asing. MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd. IGNASIUS JONAN www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}