{
  "source": "downloaded_pdfs/bn1576-2016.pdf",
  "processed_date": "2025-04-23T10:10:09.527904",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1576 , 2016 KEMEN -KP. CPIB . PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 35 /PERMEN -KP/2016 TENTANG CARA PEMBENIHAN IKAN YANG BAIK DENGAN RAHMAT TUHAN YANG MAH A ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pengendalian mutu induk dan benih ikan, keamanan pangan, kesehatan dan kenyamanan ikan, serta tanggung jawab terhadap lingkungan, perlu mengatur cara pembenihan ikan yang baik; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Cara Pembenihan Ikan yang Baik ; Mengingat : 1. Undang -Undang Nomor 31 Tahun 2004 tentang Perikana n (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4433), sebagaimana telah diubah dengan Undang -Undang Nomor 45 Tahun 2009 tentang Perubahan atas Undang -Undang Nomor 31 Tahun 2004 tentang Perikana n (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073); www.peraturan.go.id 2016, No. 1576 -2- 2. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 3. Peratu ran Presiden Nomor Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111); 4. Peraturan Menteri Kelautan dan Perikanan Nomor PER.25/MEN/2012 tentang Pembentukan Peraturan Perundang -undangan di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1); 5. Peraturan Menteri Kelautan dan Perikanan Nomor 23/PERMEN-KP/2015 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republ ik Indonesia Tahun 2015 Nomor 1227); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG CARA PEMBENIHAN IKAN YANG BAIK. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Benih Ikan adalah ikan dalam u mur, bentuk, dan ukuran tertentu yang belum dewasa, termasuk telur, larva, dan biakan murni alga. 2. Ikan adalah segala jenis organisme yang seluruh atau sebagian dari siklus hidupnya berada di dalam lingkungan perairan. 3. Pembenihan Ikan adalah proses menghasi lkan Benih Ikan dengan cara melakukan manajemen induk, pemijahan, penetasan telur, dan pemeliharaan larva/benih dalam lingkungan yang terkontrol. 4. Cara Pembenihan Ikan yang Baik, yang selanjutnya disingkat CPIB adalah pedoman dan tata cara www.peraturan.go.id 2016, No.1576 -3- mengembangbiakkan Ikan dengan cara melakukan manajemen induk, pemijahan, penetasan telur, dan pemeliharaan larva/benih dalam lingkungan yang terkontrol, melalui penerapan teknologi yang memenuhi kriteria dan persyaratan teknis, manajemen, keamanan pangan , dan lingkungan . 5. Setiap Orang adalah orang per seorangan atau korporasi. 6. Korporasi adalah kumpulan orang dan /atau kekayaan yang terorganisasi baik merupakan badan hukum maupun bukan badan hukum. 7. Manager Pengendali Mutu Perbenihan, yang selanjutnya disingkat MPM adalah penan ggung jawab mutu pada Unit Pembenihan Ikan. 8. Auditor Sistem Mutu Perbenihan adalah orang yang memiliki kompetensi untuk melaksanakan audit CPIB. 9. Unit Pembenihan Ikan adalah tempat yang dilengkapi dengan sarana dan prasarana yang digunakan untuk melakukan pe mbenihan ikan. 10. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan . 11. Direktur Jenderal adalah direktur jenderal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kelautan dan perikanan . 11. Direktur Jenderal adalah direktur jenderal yang melaksanakan tugas teknis di bidang perikanan budidaya . 12. Dinas adalah perangkat daerah di provinsi atau kabupaten/kota yang membidangi urusan perikanan. Pasal 2 Ruang lingkup Peraturan Menteri ini meliputi : a. kriteria dan persyaratan CPIB; b. sertifikasi CPIB; c. perubahan , perpanjangan , dan penggantian Sertifikat CPIB; dan d. pembinaan. www.peraturan.go.id 2016, No. 1576 -4- BAB II KRITERI A DAN PERSYARATAN CPIB Pasal 3 (1) Setiap Orang yang memproduksi Benih Ikan harus menerapkan CPIB pada Unit Pembenihan Ikan yang dimilikinya . (2) CPIB sebagaimana dimaksud pada ayat (1) terdiri atas kriteria dan persyaratan teknis, manajemen, keamanan pangan , dan lingkungan. (3) Kriteria dan persyaratan sebagaimana dimaksud pada ayat (2) sesuai dengan ketentuan Standar Nasional Indonesia. BAB III SERTIFIKASI CPIB Bagian Kesatu Umum Pasal 4 Sertifikasi CPIB dilakukan terhadap setiap jenis Benih Ikan. Pasal 5 Setiap Unit Pembenihan Ikan yang telah menerapkan CPIB dapat diberikan Sertifikat CPIB. Pasal 6 Setiap Sertifikat CPIB dapat memuat lebih dari 1 (satu) jenis Benih Ikan yang disertifikasi. Bagian Kedua Persyaratan dan Tata Cara Penerbitan Sertifikat CPIB Pasal 7 (1) Setiap Orang yang memiliki Unit Pembenihan Ikan untuk memperoleh Sertifikat CPIB harus mengajukan www.peraturan.go.id 2016, No.1576 -5- permohonan kepada Direktur Jenderal, dengan melampirkan: a. fotokopi sertifikat MPM; b. fotokopi Surat Izin Usaha Perikanan di Bidang Pembudidayaan Ikan atau Tanda Pencatatan Usaha Pembudidayaan Ikan; c. dokumen mutu , yang terdiri atas: 1) formulir data umum Unit Pembenihan Ikan; 2) formulir struktur organisasi, tanggung jawab, dan wewenang; 3) formulir alur proses produksi ; 4) formulir daftar sarana dan prasarana Unit Pembenihan Ikan; 5) formulir daftar sumber daya manusia; dan 6) formulir daftar kendali dokumen . (2) Permohonan sebagaimana dimaksud pada ayat (1) dapat memuat lebih dari 1 (satu) jenis Benih Ikan. (3) Dokumen mutu sebagaimana dimaksud pada ayat (1) huruf c, tercantum d alam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 8 (1) Berdasarkan permohonan sebagaimana dimaksud dalam Pasal 7 ayat (1) , Direktur Jenderal melakukan penilaian terhadap kelengkapan dokumen paling lama 1 (satu) hari kerja, yang hasilnya berupa persetujuan atau penolakan. (2) Apabila permohonan sebagaimana dimaksud pada ayat (1) disetujui, dilakukan penilaian dokumen dengan mengacu pada kriteria dan persyaratan CPIB. (3) Dalam hal dokumen sesuai dengan kriteria dan persyaratan CPIB, dilakukan pemeriksaan lapangan guna melakukan verifikasi kebenaran dokumen yang diajukan. (4) Dalam melakukan penilaian sebagaimana dimaksud pada ayat ( 2) dan pemeriksaan lapangan sebagaimana dimaksud pada ayat (3) , Direktur Jenderal dibantu oleh Auditor Sistem Mutu Perbenihan. www.peraturan.go.id 2016, No. 1576 -6- (5) Direktur Jenderal menerbitkan Sertifikat CPIB atau surat penolakan penerbitan Sertifikat CPIB disertai dengan alasan penolakan, paling lama 57 (lima puluh tujuh ) hari kerja sejak dokumen diterima secara lengkap. (6) Ketentuan lebih l anjut mengenai penilaian sebagaimana dimaksud pada ayat (2) dan pemeriksaan lapangan sebagaimana dimaksud pada ayat (3) diatur dengan Peraturan Direktur Jenderal. (7) Bentuk dan format Sertifikat CPIB sebagaimana dimaksud pada ayat (5) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 Penerbitan Sertifikat CPIB tidak dikenakan biaya. Bagian Ketiga Jenis dan Masa Berlaku Sertifikat Pasal 10 (1) Sertifikat CPIB diberikan kepada Unit Pembenihan Ikan dan dibedaka n berdasarkan nilai kelulusan, yang terdiri atas: a. sangat baik; b. baik; dan c. cukup. (2) Nilai kelulusan sangat baik sebagaimana dimaksud pada ayat (1) huruf a, dengan ketentuan mempunyai nilai 98 (sembilan puluh delapan) sampai dengan 100 (seratus) . (3) Nilai kelulusa n baik sebagaimana dimaksud pada ayat (1) huruf b, dengan ketentuan mempunyai nilai 88 (delapan puluh delapan) sampai dengan kurang dari 98 (sembilan puluh delapan ). (4) Nilai kelulusan cukup sebagaimana dimaksud pada ayat (1) huruf c, dengan ketentuan mempuny ai nilai 75 (tujuh puluh lima) sampai dengan kurang dari 88 (delapan puluh delapan ). www.peraturan.go.id 2016, No.1576 -7- (5) Sertifikat CPIB tidak dapat diberikan dalam hal nilai yang diperoleh kurang dari 75 (tujuh puluh lima) atau terdapat ketidaksesuaian kritis . Pasal 11 Masa berlaku Sertifi kat CPIB terdiri atas: a. Sertifikat CPIB dengan nilai kelulusan sangat baik , berlaku selama 4 (empat) tahun ; b. Sertifikat CPIB dengan nilai kelulusan baik, berlaku selama 3 (tiga) tahun; dan c. Sertifikat CPIB dengan nilai kelulusan cukup , berlaku selama 2 (dua) tahun. Bagian Keempat Monitoring Pasal 12 (1) Setiap Orang yang memiliki Unit Pembenihan Ikan yang telah memiliki Sertifikat CPIB wajib: a. menjaga konsistensi penerapan kriteria dan persyaratan sebagaimana dimaksud dalam Pasal 3 ayat (2); d an b. melaporkan kepad a Direktur Jenderal, jika terdapat perubahan nama MPM. (2) Setiap Orang yang memiliki Unit Pembenihan Ikan yang melakukan pelanggaran terhadap kewajiban sebagaimana dimaksud pada ayat (1) huruf a dan/atau huruf b dikenakan sanksi administratif. (3) Sanksi adminis tratif sebagaimana dimaksud pada ayat (2) terdiri dari: a. peringatan tertulis; b. pembekuan Sertifikat CPIB; dan c. pencabutan Sertifikat CPIB. (4) Peringatan tertulis sebagaimana dimaksud pada ayat ( 3) huruf a diberikan paling banyak 2 (dua) kali secara berturut -turut, masing -masing dalam jangka waktu 1 (satu) bulan. www.peraturan.go.id 2016, No. 1576 -8- (5) Pembekuan Sertifikat CPIB sebagimana dimaksud pada ayat (3) huruf b diberikan dalam jangka waktu 1 ( satu) bulan, apabila sampai dengan berakhirnya jangka waktu peringatan tertulis kedua pemilik Unit Pembe nihan Ikan tidak melaksanakan kewajibannya. (6) Pencabutan Sertifikat CPIB sebagaimana dimaksud pada ayat (3) huruf c diberikan apabila sampai dengan berakhirnya jangka waktu pembekuan sebagaimana dimaksud pada ayat (5) , pemilik Unit Pembenihan Ikan tidak mel aksanakan kewajibannya. Pasal 13 (1) Direktur Jenderal melakukan monitoring terhadap konsistensi penerapan kriteria dan persyaratan CPIB. (2) Monitoring sebagaimana dimaksud pada ayat (1) dilakukan paling kurang setiap 1 (satu) tahun sekali dan dalam pelaksanaann ya dilakukan oleh Auditor Sistem Mutu Perbenihan. (3) Ketentuan mengenai monitoring sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur Jenderal. BAB IV PERUBAHAN, PERPANJANGAN, DAN PENGGANTIAN SERTIFIKAT CPIB Bagian Kesatu Perubahan Pasal 14 (1) Perubahan Sertifikat CPIB dilakukan apabila terdapat perubahan: a. nama Unit Pembenihan Ikan; dan/atau b. nama pemilik atau nama penanggung jawab korporasi. (2) Setiap Orang yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pemilik atau nama penanggung jawab korporasi. (2) Setiap Orang yang memiliki Unit Pembenihan Ikan yang akan melakukan perubahan Sertifikat CPIB sebagai mana www.peraturan.go.id 2016, No.1576 -9- dimaksud ayat (1) harus mengajukan permohonan kepada Direktur Jenderal , dengan melampirkan : a. foto kopi Sertifikat CPIB; b. foto kopi Surat Izin Usaha Perikanan di Bidang Pembudidayaan Ikan atau Tanda Pencatatan Usaha Pembudidayaan Ikan; c. bukti peralihan ke pemilikan, untuk perubahan nama pemilik sebagaimana dimaksud pada ayat (1) huruf b; dan d. foto kopi bukti perubahan nama penanggung jawab korporasi untuk perubahan nama penanggung jawab korporasi sebagaimana dimaksud pada ayat (1) huruf b. (3) Berdasarkan permoh onan sebagaimana dimaksud pada ayat ( 2), Direktur Jenderal melakukan penilaian terhadap persyaratan, yang hasilnya berupa persetujuan atau penolakan. (4) Direktur Jenderal menerbitkan Sertifikat CPIB Perubahan atau penolakan penerbitan Sertifikat CPIB Perubaha n disertai dengan alasan penolakan, paling lama 5 (lima) hari kerja sejak diterimanya permohonan secara lengkap. (5) Sertifikat CPIB Perubahan mulai berlaku sejak diterbitkan sampai dengan berakhirnya masa berlaku Sertifikat CPIB yang diubah. (6) Sertifikat CPIB P erubahan diberikan apabila Sertifikat CPIB lama yang telah dilakukan perubahan dikembalikan kepada Direktur Jenderal. Bagian Kedua Perpanjangan Pasal 15 (1) Perpanjangan Sertifikat CPIB dapat diajukan 1 (satu) bulan sebelum masa berlaku Sertifikat CPIB habis . (2) Setiap Orang yang memiliki Unit Pembenihan Ikan yang akan melakukan perpanjangan Sertifikat CPIB harus www.peraturan.go.id 2016, No. 1576 -10- mengajukan permohonan kepada Direktur Jenderal dengan melampirkan: a. fotokopi Sertifikat CPIB; b. dokumen mutu, dalam hal terdapat perubahan; dan c. surat p ernyataan kebenaran data dan informasi yang disampaikan. (3) Ketentuan mengenai tata cara penerbitan Sertifikat CPIB sebagaimana dimaksud dalam Pasal 8 berlaku secara mutatis mutandis terhadap tata cara penerbitan Sertifikat CPIB perpanjangan. Bagian Ketiga Penggantian Pasal 16 (1) Penggantian Sertifikat CPIB dapat dilakukan apabila Sertifikat CPIB rusak atau hilang. (2) Setiap Orang yang memiliki Unit Pembenihan Ikan yang akan melakukan penggantian Sertifikat CPIB sebagaimana dimaksud pada ayat (1), harus mengajukan permohonan kepada Direktur Jenderal dengan melampirkan : a. Sertifikat CPIB asli, dalam hal Sertifikat CPIB rusak ; b. surat keterangan hilang dari kepolisian , dalam hal Sertifikat CPIB hilang; dan c. surat pernyataan bermaterai cukup yang menyatakan kebenaran data dan informasi yang disampaikan. (3) Direktur Jenderal menerbitkan Sertifikat CPIB p engganti paling lama 2 (dua) hari kerja, sejak diterimanya permohonan sebagaimana dimaksud pada ayat (2) secara lengkap. www.peraturan.go.id 2016, No.1576 -11- BAB V PEMBINAAN Pasal 17 (1) Direktur Jenderal dan kepala dinas melakukan pembinaan terhadap Unit Pembenihan Ikan sesuai dengan kewenangannya . (2) Pembinaan sebagaimana dimaksud pada ayat (1) meliputi : a. penerapan CPIB; dan b. peningkatan pengetahuan dan keterampilan dalam penerapan CPIB . BAB VI KETENTUAN PERALI HAN Pasal 18 Sertifikat CPIB yang telah di terbit kan sebelum berlakunya Peraturan Menteri ini, masih tetap berlaku sampai dengan habis masa berlakunya. BAB VII KETENTUAN PENUTUP Pasal 19 Pada saat Peraturan Menteri ini mulai berlaku, semua Peraturan Dir ektur Jenderal yang mengatur CPIB, dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini. Pasal 20 Peraturan Menteri ini mulai berlaku",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Peraturan Menteri ini. Pasal 20 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No. 1576 -12- Agar setiap orang mengetahuinya, memerint ahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Oktober 2016 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd SUSI PUDJIASTUTI Diundan gkan di Jakarta pada tanggal 20 Oktober 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}