{
  "source": "downloaded_pdfs/bn1575-2021.pdf",
  "processed_date": "2025-04-20T22:11:02.137486",
  "document_info": {
    "title": null
  },
  "total_pages": 21,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1575 , 2021 KEMEN -KP. Kajian Pengalihfungsian Bangunan dan Instalasi di Laut . PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 55 TAHUN 2021 TENTANG KAJIAN PENGALIHFUNGSIAN BANGUNAN DAN INSTALASI DI LAUT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa bangunan dan instalasi di laut yang sudah tidak terpakai dapat menimbulkan kerusakan terhadap lingkungan laut dan ekosistem laut, sehingga perlu dilakukan alih fungsi untuk kepenti ngan lain; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Kajian Pengalihfungsian Bangunan dan Instalasi di Laut; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar N egara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 32 Tahun 2014 tentang K elautan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 294, Tambahan Lembaran Negara Republik Indonesia Nomor 5703); 2021, No.1575 -2- 4. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nom or 111) sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 5); 5. Peraturan Menter i Kelautan dan Perikanan Nomor 48/PERMEN -KP/2020 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1114 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG KAJIA N PENGALIHFUNGSIAN BANGUNAN DAN INSTALASI DI LAUT. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Bangunan dan Instalasi di Laut adalah setiap konstruksi, baik yang berada di atas dan/atau di bawah permukaan laut baik yan g menempel pada daratan maupun yang tidak menempel pada daratan serta didirikan di wilayah perairan dan wilayah yurisdiksi. 2. Pelaku Usaha adalah orang perseorangan atau badan usaha yang melakukan usaha dan/atau kegiatan pada bidang tertentu. 3. Pemrakarsa adal ah kementerian/lembaga, pemerintah daerah, badan usaha milik negara, badan usaha milik daerah, badan usaha swasta, atau perseorangan yang bertanggung jawab atas suatu usaha dan/atau kegiatan yang akan dilaksanakan. 2021, No.1575 -3- 4. Terumbu Buatan adalah struktur buatan ma nusia dari benda keras yang sengaja ditempatkan di dasar perairan dengan meniru beberapa karakteristik terumbu karang alami, yang berfungsi sebagai tempat pelindungan, mencari makan dan berkembang biak berbagai biota laut, serta pelindungan pantai. 5. Pembudi dayaan Ikan adalah kegiatan untuk memelihara, membesarkan, dan/atau membiakkan ikan serta memanen hasilnya dalam lingkungan yang terkontrol, termasuk kegiatan yang menggunakan kapal untuk memuat, mengangkut, menyimpan, mendinginkan, menangani, mengolah, da n/atau mengawetkannya. 6. Hasil Perikanan adalah ikan yang ditangani, diolah, dan/atau dijadikan produk akhir yang berupa ikan hidup, ikan segar, ikan beku, dan olahan lainnya. 7. Wisata Bahari adalah kegiatan wisata alam yang berlangsung di wilayah pesisir dan/ atau laut yang meliputi wisata pantai, wisata bentang Laut, dan wisata bawah Laut. 8. Kementerian adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "wisata bentang Laut, dan wisata bawah Laut. 8. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. Pasal 2 Pengalihfungsian Bangunan dan Instalasi di Laut dilakuka n dengan memperhatikan: a. keberlangsungan kegiatan perikanan; b. keselamatan pelayaran; c. pelindungan lingkungan laut; d. hak dan kewajiban negara lain di wilayah perairan dan wilayah yurisdiksi; dan e. kepentingan pertahanan dan keamanan. Pasal 3 (1) Pengalihfungsian B angunan dan Instalasi di Laut sebagaimana dimaksud dalam Pasal 2 dapat dilakukan dalam hal: a. persetujuan kesesuaian kegiatan pemanfaatan ruang 2021, No.1575 -4- laut dan/atau perizinan berusaha terkait pemanfaatan di laut dicabut atau habis masa berlakunya dan tidak diperpan jang; b. dinyatakan tidak dipergunakan lagi oleh pemerintah pusat atau pemerintah daerah sesuai dengan kewenangannya; c. terdapat perubahan kebijakan nasional; d. kepentingan pertahanan dan keamanan; e. terdapat usulan dari Pemrakarsa; dan/atau f. rekomendasi dari hasil pengawasan pemanfaatan ruang laut. (2) Tidak dipergunakan lagi sebagaimana dimaksud pada ayat (1) huruf b dengan kriteria berupa tidak terdapat aktivitas usaha dan/atau kegiatan selama 2 (dua) tahun sejak pembangunan dan/atau penempatan Bangunan dan Instalasi di Laut selesai dilaksanakan. BAB II KAJIAN PENGALIHFUNGSIAN Pasal 4 (1) Bangunan dan Instalasi di Laut yang memenuhi kriteria sebagaimana dimaksud dalam Pasal 3 dapat dialihfungsikan untuk kepentingan lain. (2) Pengalihfungsian Bangunan dan Instalasi di Laut un tuk kepentingan lain sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan kajian. Pasal 5 Kajian sebagaimana dimaksud dalam Pasal 4 ayat (2) meliputi: a. kajian pembongkaran Bangunan dan Instalasi di Laut; b. kajian kesesuaian ruang; c. kajian pelindungan dan kelestarian sumber daya kelautan; d. kajian bencana di laut; e. kajian keselamatan pelayaran dan pelindungan lingkungan; 2021, No.1575 -5- f. kajian pelindungan masyarakat; dan g. kajian wilayah pertahanan negara. Pasal 6 Kajian pembongkaran Bangunan dan Instalasi di Laut sebagaimana dimaksud dalam Pasal 5 huruf a dapat memanfaatkan hasil kajian pada kementerian/lembaga terkait. Pasal 7 Kajian kesesuaian ruang sebagaimana dimaksud dalam Pasal 5 huruf b memperhatikan kesesuaian lokasi kegiatan untuk pendirian dan/atau penempatan Bang unan dan Instalasi di Laut terhadap rencana tata ruang dan/atau rencana zonasi dalam hal Bangunan dan Instalasi di Laut dipindahkan. Pasal 8 Kajian pelindungan dan kelestarian sumber daya kelautan sebagaimana dimaksud dalam Pasal 5 huruf c memperhatikan: a. analisis daya dukung dan daya tampung lingkungan; b. wilayah penangkapan ikan; c. wilayah Pembudidayaan Ikan; d. keberadaan alur migrasi biota laut; e. keberadaan kawasan konservasi; f. keberadaan spesies sedenter; dan g. keberadaan ekosistem pesisir dan pulau -pulau kecil. Pasal 9 Kajian bencana di laut sebagaimana dimaksud dalam Pasal 5 huruf d memperhatikan: a. riwayat atau sejarah kejadian gempa di laut; b. keberadaan zona penunjaman dan tumbukan; c. keberadaan sesar di dasar laut; d. keberadaan gunung api dasar laut; dan e. risiko bencana dan pencemaran. 2021, No.1575 -6- Pasal 10 Kajian keselamatan pelayaran dan pelindungan lingkungan sebagaimana dimaksud dalam Pasal 5 huruf e memperhatikan paling sedikit: a. alur pelayaran; b. ruang bebas; c. koridor pemasangan pipa dan/atau kabel bawah laut; d. jalur penang kapan ikan dan alur migrasi biota laut; e. perairan wajib pandu; f. sarana bantu navigasi pelayaran dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "e. perairan wajib pandu; f. sarana bantu navigasi pelayaran dan fasilitas telekomunikasi pelayaran; dan g. sisa bangunan di laut. Pasal 11 Kajian pelindungan masyarakat sebagaimana dimaksud dalam Pasal 5 huruf f memperhatika n paling sedikit: a. keberadaan masyarakat hukum adat, masyarakat lokal, dan masyarakat tradisional; b. ruang penghidupan dan akses kepada nelayan kecil, pembudi daya ikan kecil, dan petambak garam kecil; dan c. akses masyarakat dari dan/atau menuju ke laut. Pasal 12 (1) Kajian wilayah pertahanan negara sebagaimana dimaksud dalam Pasal 5 huruf g memperhatikan pelarangan penempatan Bangunan dan Instalasi di Laut pada wilayah pertahanan negara. (2) Wilayah pertahanan negara sebagaimana dimaksud pada ayat (1) berupa: a. pangka lan militer; b. daerah latihan militer; c. daerah uji coba peralatan dan persenjataan militer; d. daerah penyimpanan barang eksplosif dan peralatan pertahanan berbahaya lainnya; e. daerah disposal amunisi dan peralatan pertahanan berbahaya lainnya; dan/atau f. daerah ra njau laut. 2021, No.1575 -7- Pasal 13 Kajian sebagaimana dimaksud dalam Pasal 7 sampai dengan Pasal 12 dilakukan dengan menggunakan panduan penyusunan sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 14 (1) Dalam hal pengalihfungsian Bangunan dan Instalasi di Laut untuk kepentingan kelautan dan perikanan, selain kajian sebagaimana dimaksud dalam Pasal 5, diperlukan kajian teknis sesuai dengan fungsi baru. (2) Fungsi baru sebagaimana dimaksud pada ayat (1) berupa: a. Terum bu Buatan; b. Wisata Bahari; c. Pembudidayaan Ikan; d. pengolahan Hasil Perikanan; e. sarana pengawasan sumber daya kelautan dan perikanan; atau f. stasiun penelitian dan pengembangan. Pasal 15 Kajian untuk Terumbu Buatan sebagaimana dimaksud dalam Pasal 14 ayat (2) hur uf a memuat: a. kesesuaian lokasi kegiatan; dan b. dampak sosial, ekonomi, dan budaya dari pemanfaatan Terumbu Buatan. Pasal 16 Kajian untuk Wisata Bahari sebagaimana dimaksud dalam Pasal 14 ayat (2) huruf b memuat: a. kelayakan ekonomi dan finansial, termasuk pe rhitungan biaya untuk membongkar Bangunan dan Instalasi di Laut; dan b. teknis penguatan struktur dan perubahan desain untuk kegiatan Wisata Bahari. 2021, No.1575 -8- Pasal 17 Kajian untuk Pembudidayaan Ikan sebagaimana dimaksud dalam Pasal 14 ayat (2) huruf c memuat: a. kelayaka n ekonomi dan finansial, termasuk perhitungan biaya untuk membongkar Bangunan dan Instalasi di Laut; b. analisis kesesuaian perairan dan kelayakan lingkungan untuk Pembudidayaan Ikan sesuai dengan ketentuan peraturan peraturan perundang -undangan; dan c. teknis p enguatan struktur dan perubahan desain untuk aktivitas Pembudidayaan Ikan. Pasal 18 Kajian untuk pengolahan Hasil Perikanan sebagaimana dimaksud dalam Pasal 14 ayat (2) huruf d memuat: a. kelayakan ekonomi dan finansial, termasuk perhitungan biaya untuk memb ongkar Bangunan dan Instalasi di Laut; b. kelayakan lingkungan untuk pengolahan Hasil Perikanan; dan c. teknis penguatan struktur dan perubahan desain untuk aktivitas pengolahan Hasil Perikanan. Pasal 1 9 Kajian untuk sarana pengawasan sumber daya kelautan dan perikanan sebagaimana dimaksud dalam Pasal 14 ayat (2) huruf e memuat: a. kelayakan ekonomi dan finansial, termasuk perhitungan biaya untuk membongkar Bangunan dan Instalasi di Laut; b. kelayakan lingkungan untuk sarana pengawasan sumber daya kelautan dan perik anan; dan c. teknis penguatan struktur dan perubahan desain untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "anan; dan c. teknis penguatan struktur dan perubahan desain untuk sarana pengawasan sumber daya kelautan dan perikanan. 2021, No.1575 -9- Pasal 20 Kajian untuk stasiun penelitian dan pengembangan sebagaimana dimaksud dalam Pasal 14 ayat (2) huruf f memuat: a. kelayakan ekonomi dan finansial, termasuk perhitungan biaya untuk membongkar Bangunan dan Instalasi di Laut; b. kelayakan lingkungan untuk stasiun penelitian dan pengembangan kelautan dan perikanan; dan c. teknis penguatan struktur dan perubahan desain untuk stasiun penelitian d an pengembangan kelautan dan perikanan. Pasal 21 Kajian sebagaimana dimaksud dalam Pasal 15 sampai dengan Pasal 20 dilakukan dengan menggunakan panduan penyusunan sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peratu ran Menteri ini. Pasal 22 Selain untuk kepentingan kelautan dan perikanan sebagaimana dimaksud dalam Pasal 14, kajian sebagaimana dimaksud dalam Pasal 5 menjadi bagian dari kajian teknis yang dilakukan oleh kementerian/lembaga terkait. Pasal 23 (1) Kajian se bagaimana dimaksud dalam Pasal 5 dilakukan oleh Kementerian, kementerian yang menyelenggarakan urusan pemerintahan di bidang pelayaran, dan kementerian/lembaga terkait. (2) Kajian sebagaimana dimaksud pada ayat (1) dapat melibatkan Pelaku Usaha/Pemrakarsa. Pasal 24 (1) Hasil kajian sebagaimana dimaksud dalam Pasal 23 berupa rekomendasi: 2021, No.1575 -10- a. dapat dialihfungsikan ; atau b. tidak dapat dialihfungsikan. (2) Rekomendasi sebagaimana dimaksud pada ayat (1) harus ditindaklanjuti sesuai dengan ketentuan peraturan perundang -undangan. BAB III PENDANAAN Pasal 25 Pendanaan dalam pelaksanaan kajian pengalihfungsian Bangunan dan Instalasi di Laut bersumber dari: a. anggaran pendapatan dan belanja negara; dan/atau b. sumber lainnya yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang -undangan. Pasal 26 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No.1575 -11- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jak arta pada tanggal 30 Desember 2021 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd SAKTI WAHYU TRENGGONO Diundangkan di Jakarta pada tanggal 31 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM D AN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO 2021, No.1575 -12- 2021, No.1575 -13- 2021, No.1575 -14- 2021, No.1575 -15- 2021, No.1575 -16- 2021, No.1575 -17- 2021, No.1575 -18- 2021, No.1575 -19- 2021, No.1575 -20- 2021, No.1575 -21-",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}