{
  "source": "downloaded_pdfs/bn154-2011.pdf",
  "processed_date": "2025-04-24T17:22:27.277748",
  "document_info": {
    "title": "bn154-2011.docx"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "1 PERATURAN MENTERI NEGARA PERUMAHAN RAKYAT NOMOR 02 TAHUN 2011 TENTANG PEDOMAN PELAKSANAAN DEKONSENTRASI LINGKUP KEMENTERIAN PERUMAHAN RAKYAT TAHUN 2011 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI NEGARA PERUMAHAN RAKYAT, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 4 ayat (5) dan Pasal 16 ayat (2) Peraturan Menteri Negara Perumahan Rakyat Nomor 01 Tahun 2011 tentang Pelimpahan Sebagian Urusan Kementerian Perumahan Rakyat Tahun 2011 Melalui Dekonsentrasi, perlu menetapkan Peraturan Menteri Negara Perumahan Rakyat tentang Pedoman Pelaksanaan Dekonsentrasi Lingkup Kementerian Perumahan Rakyat Tahun 2011; Mengingat : 1. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 2. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 3. Peraturan Menteri Negara Perumahan Rakyat Nomor 21 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perumahan Rakyat; 4. Peraturan Menteri Negara Perumahan Rakyat Nomor 01 Tahun 2011 tentang Pelimpahan Sebagian Urusan Kementerian Perumahan Rakyat Tahun 2011 Melalui Dekonsentrasi; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI NEGARA PERUMAHAN RAKYAT TENTANG PEDOMAN PELAKSANAAN DEKONSENTRASI LINGKUP KEMENTERIAN PERUMAHAN RAKYAT TAHUN 2011. www.djpp.depkumham.go.id 2 BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Dekonsentrasi adalah pelimpahan sebagian urusan pemerintah yang menjadi kewenangan Kementerian Perumahan Rakyat kepada Gubernur sebagai Wakil Pemerintah Pusat. 2. Dana Dekonsentrasi adalah dana yang berasal dari Anggaran Pendapatan dan Belanja Negara yang dilaksanakan oleh Gubernur sebagai Wakil Pemerintah yang mencakup semua penerimaan dan pengeluaran dalam rangka pelaksanaan Dekonsentrasi, tidak termasuk dana yang dialokasikan untuk instansi vertikal pusat di daerah. 3. Satuan Kerja Perangkat Daerah Provinsi, yang selanjutnya disingkat SKPD Provinsi, adalah organisasi/lembaga pada pemerintah daerah yang bertanggung jawab terhadap pelaksanaan Dekonsentrasi lingkup Kementerian Perumahan Rakyat di provinsi. 4. Kelompok kerja perumahan dan kawasan permukiman, yang selanjutnya disingkat Pokja PKP, adalah wadah koordinasi pembangunan perumahan dan kawasan permukiman. 5. Kementerian adalah Kementerian Perumahan Rakyat. 6. Menteri adalah Menteri Negara Perumahan Rakyat. Bagian Kedua Tujuan Pasal 2 Peraturan Menteri ini bertujuan sebagai pedoman bagi unit-unit kerja di lingkungan Kementerian, pemerintah provinsi, dan SKPD Provinsi dalam melaksanakan Dekonsentrasi lingkup Kementerian. BAB II PELAKSANAAN Pasal 3 (1) Urusan pemerintah yang menjadi kewenangan Kementerian yang dilaksanakan melalui kegiatan Dekonsentrasi, meliputi: a. Sosialisasi kebijakan bidang perumahan dan kawasan permukiman; b. Peningkatan kapasitas pemerintah daerah dalam hal penyiapan perencanaan pembangunan perumahan dan kawasan permukiman. (2) Kegiatan Dekonsentrasi sebagaimana dimaksud ayat (1) huruf b meliputi: a. pembentukan Pokja PKP Provinsi; b. manajemen pendataan perumahan dan kawasan permukiman; c. pelatihan monitoring dan evaluasi pembangunan perumahan dan kawasan permukiman; d. penyusunan dokumen perencanaan pembangunan perumahan dan kawasan permukiman. www.djpp.depkumham.go.id 3 Pasal 4 (1) Gubernur menetapkan perangkat pengelola keuangan setelah menerima pelimpahan wewenang dari Kementerian dan disampaikan kepada Menteri melalui Sekretaris Kementerian. (2) Perangkat pengelola keuangan merupakan Pejabat Inti SKPD Provinsi. (3) Pejabat Inti SKPD Provinsi sebagaimana dimaksud pada ayat (2) terdiri dari: a. Kuasa Pengguna Anggaran/Barang; b. Pejabat Pembuat Komitmen; c. Pejabat Penguji Tagihan/Penandatangan Surat Perintah Membayar (SPM); d. Bendahara Pengeluaran. (4) Kuasa Pengguna Anggaran/Barang sebagaimana dimaksud pada ayat (3) huruf a adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pengguna Anggaran/Barang sebagaimana dimaksud pada ayat (3) huruf a adalah Kepala SKPD Provinsi, kecuali pada SKPD Sekretariat Daerah. (5) Kepala SKPD Provinsi menetapkan Pembantu Pejabat Inti SKPD Provinsi. (6) Pejabat Inti SKPD Provinsi sebagaimana pada ayat (2) dan Pembantu Pejabat Inti SKPD Provinsi sebagaimana pada ayat (5) untuk tugas dan tanggung jawab sesuai dengan ketentuan Peraturan Perundang-undangan. Pasal 5 (1) SKPD Provinsi yang mendapatkan alokasi Dana Dekonsentrasi merupakan Unit Akuntansi Kuasa Pengguna Anggaran/Barang Dekonsentrasi. (2) Penanggung Jawab Unit Akuntansi Kuasa Pengguna Anggaran/Barang Dekonsentrasi adalah Kepala SKPD Provinsi. (3) Kepala SKPD Provinsi menetapkan Petugas Unit Akuntansi. (4) Petugas Unit Akuntansi sebagaimana pada ayat (3) untuk tugas dan tanggung jawab sesuai dengan ketentuan Peraturan Perundang-undangan. Pasal 6 (1) Kepala SKPD Provinsi menetapkan Tim Pelaksana dan Tenaga pendukung. (2) Tim Pelaksana sebagaimana dimaksud pada ayat (1) terdiri dari Ketua dan Anggota. (3) Tugas dan tanggung jawab Tim Pelaksana dan Tenaga Pendukung sebagaimana pada Lampiran I Peraturan Menteri ini. Pasal 7 (1) Dalam penyelenggaraan kegiatan Dekonsentrasi, SKPD Provinsi dibantu oleh 1 orang tenaga ahli perumahan dan permukiman sebagai fasilitator provinsi. (2) Tenaga ahli perumahan dan permukiman didanai dari Anggaran Pendapatan dan Belanja Negara melalui Bagian Anggaran Sekretariat Kementerian. (3) Tugas dan tanggung jawab tenaga ahli perumahan dan permukiman sebagaimana pada Lampiran I Peraturan Menteri ini. Pasal 8 Kegiatan Dekonsentrasi dilaksanakan sesuai dengan petunjuk pelaksanaan kegiatan sebagaimana pada Lampiran II Peraturan Menteri ini. www.djpp.depkumham.go.id 4 Pasal 9 Kegiatan Dekonsentrasi lingkup Kementerian dilaksanakan selama 9 (sembilan) bulan. Pasal 10 (1) Pengelolaan keuangan dalam pelaksanaan Dana Dekonsentrasi dilakukan secara terpisah dari Anggaran Pendapatan dan Belanja Daerah. (2) Pengelolaan keuangan sebagaimana pada ayat (1) sesuai dengan Peraturan Menteri Keuangan. Pasal 11 (1) Dalam hal pelaksanaan Dana Dekonsentrasi menghasilkan penerimaan, disetor ke Rekening Kas Umum Negara sebagai Penerimaan Negara Bukan Pajak, sepanjang hasil pelaksanaan Dana Dekonsentrasi belum dihibahkan. (2) Dalam hal pelaksanaan Dana Dekonsentrasi terdapat sisa dana yang sudah ditarik dari kas negara dan tidak digunakan pada akhir tahun anggaran, disetor ke Rekening Kas Umum Negara. Pasal 12 Mekanisme pencairan dan penyaluran Dana Dekonsentrasi berpedoman pada Peraturan Direktur Jenderal Perbendaharaan yang mengatur mengenai mekanisme pembayaran atas beban Anggaran Pendapatan dan Belanja Negara. BAB III PELAPORAN DAN PERTANGGUNGJAWABAN Pasal 13 (1) Pelaporan dan pertanggungjawaban SKPD Provinsi meliputi: a. laporan manajerial; b. laporan akuntabilitas; c. laporan teknis. (2) Laporan manajerial sebagaimana dimaksud pada ayat (1) huruf a mencakup realisasi penyerapan dana, pencapaian target keluaran, kendala yang dihadapi, dan saran tindak lanjut. (3) Laporan akuntabilitas sebagaimana dimaksud pada ayat (1) huruf b terdiri dari laporan keuangan, dan laporan barang. (4) Laporan keuangan sebagaimana dimaksud pada ayat (3) mencakup laporan realisasi anggaran, neraca, dan catatan atas laporan keuangan. (5) Laporan teknis sebagaimana dimaksud pada ayat (1) huruf c mencakup: a. laporan pelaksanaan; b. prosiding kegiatan. (6) Laporan pelaksanaan sebagaimana dimaksud pada ayat (5) huruf a berisikan penyelenggaraan seluruh rangkaian kegiatan dekonsentrasi. (7) Prosiding kegiatan sebagaimana dimaksud pada ayat (5) huruf b meliputi: a. prosiding sosialisasi kebijakan bidang perumahan dan kawasan permukiman; b. prosiding lokakarya analisis isu dan permasalahan; c. prosiding lokakarya konsep Pokja",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lokakarya analisis isu dan permasalahan; c. prosiding lokakarya konsep Pokja PKP provinsi; www.djpp.depkumham.go.id 5 d. prosiding lokakarya pembentukan Pokja PKP provinsi; e. prosiding lokakarya dan pelatihan manajemen pendataan dan monitoring evaluasi pembangunan perumahan dan kawasan permukiman; f. prosiding lokakarya dan pelatihan penyusunan dokumen perencanaan pembangunan perumahan dan kawasan permukiman; g. prosiding konsinyasi profil dan dokumen perencanaan pembangunan perumahan dan kawasan permukiman; h. prosiding konsultasi publik profil dan dokumen perencanaan pembangunan perumahan dan kawasan permukiman. Pasal 14 (1) SKPD Provinsi menyusun dan menyampaikan laporan manajerial setiap triwulan dan pada akhir tahun anggaran kepada Gubernur melalui SKPD yang membidangi perencanaan daerah, dan kepada Menteri melalui Sekretaris Kementerian. (2) SKPD Provinsi menyusun dan menyampaikan laporan akuntabilitas setiap triwulan dan pada akhir tahun anggaran kepada Gubernur melalui SKPD yang membidangi pengelolaan keuangan daerah, dan kepada Menteri melalui Sekretaris Kementerian. (3) SKPD Provinsi menyusun dan menyampaikan laporan teknis kepada Menteri melalui Sekretaris Kementerian, dengan tembusan kepada Gubernur melalui SKPD yang membidangi perencanaan daerah. Pasal 15 (1) Tata cara penyusunan dan penyampaian laporan manajerial dan laporan akuntabilitas sesuai ketentuan Peraturan Perundang-undangan. (2) Tata cara penyusunan dan penyampaian laporan teknis sebagaimana pada Lampiran II Peraturan Menteri ini. BAB IV PEMBINAAN DAN PENGAWASAN Pasal 16 (1) Menteri melalui Sekretaris Kementerian melakukan pembinaan dan pengawasan terhadap penyelenggaraan Dekonsentrasi. (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan oleh Inspektur Kementerian. Pasal 17 (1) Pembinaan sebagaimana dimaksud pada pasal 16 ayat (1) meliputi pemberian pedoman, bimbingan teknis, serta pemantauan dan evaluasi atas penyelenggaraan Dekonsentrasi. (2) Pedoman sebagaimana dimaksud pada ayat (1) merupakan acuan dalam pelaksanaan Dekonsentrasi. (3) Bimbingan teknis sebagaimana dimaksud pada ayat (1) dapat berupa sosialisasi, pelatihan, dan asistensi, yang dilakukan secara terpadu melalui koordinasi Sekretaris Kementerian. www.djpp.depkumham.go.id 6 (4) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan dalam rangka meningkatkan kinerja pelaksanaan Dekonsentrasi agar sesuai dengan norma, standar, prosedur, dan kriteria yang ditetapkan, yang dilakukan secara terpadu melalui koordinasi Sekretaris Kementerian. Pasal 18 (1) Pengawasan sebagaimana dimaksud pada pasal 16 ayat (2) dilakukan melalui audit, reviu, pemantauan dan evaluasi atas laporan akuntabilitas. (2) Hasil pengawasan yang dilakukan oleh Inspektur Kementerian disampaikan kepada Menteri dengan tembusan kepada Gubernur dan Kepala SKPD Provinsi. (3) Penyelesaian tindak lanjut hasil pengawasan sebagaimana dimaksud pada ayat (2) dilaksanakan oleh Kepala SKPD Provinsi dan dilaporkan kepada Gubernur dan Inspektur Kementerian. (4) Pengawasan sebagaimana dimaksud pada pasal 16 ayat (2) dilaksanakan sesuai dengan ketentuan Peraturan Perundang-undangan. BAB V KETENTUAN PENUTUP Pasal 19 Peraturan Menteri ini berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan menempatkan dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 Februari 2011 16 MENTERI NEGARA PERUMAHAN RAKYAT REPUBLIK INDONESIA, SUHARSO MONOARFA Diundangkan di Jakarta pada tanggal 18 Maret 2011 ... ... MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR LEMBARAN BERITA NEGARA REPUBLIK INDONESIA TAHUN 2011 NOMOR 154 ... www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}