{
  "source": "downloaded_pdfs/bn1573-2013.pdf",
  "processed_date": "2025-04-24T17:11:32.424582",
  "document_info": {
    "title": "BN 1573-2013.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1573, 2013 KEMENTERIAN KEHUTANAN. Dana Alokasi Khusus. Kehutanan. Petunjuk Teknis. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.67/Menhut-II/2013 TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS BIDANG KEHUTANAN TAHUN ANGGARAN 2014 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Pasal 59 ayat (1), Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan, Menteri Teknis memiliki kewenangan untuk menetapkan Petunjuk Teknis Penggunaan Dana Alokasi Khusus; b. bahwa sehubungan dengan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Kehutanan tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Bidang Kehutanan Tahun Anggaran 2014; Mengingat : 1. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang- Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang-Undang (Lembaran Negara www.djpp.kemenkumham.go.id 2013, No.1573 2 Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 2. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 5. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah dengan Undang-Undang Nomor 8 Tahun 2005 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 3 Tahun 2005 tentang Perubahan atas Undang- Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 108, Tambahan Lembaran Negara Republik Indonesia Nomor 4548); 6. Undang-Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan antara Pemerintah Pusat dan Pemerintah Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 4778); 7. Peraturan Pemerintah Nomor 35 tahun 2002 tentang Dana Reboisasi; 8. Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4575); www.djpp.kemenkumham.go.id 2013, No.1573 3 9. Peraturan Pemerintah Nomor 58 Tahun 2005 tentang Pengelolaan Keuangan Daerah (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 4578); 10. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintahan Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 3747); 11. Peraturan Pemerintah Nomor 76 Tahun 2008 tentang Rehabilitasi dan Reklamasi Hutan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 201, Tambahan Lembaran Negara Republik Indonesia Nomor 4947); 12. Peraturan Menteri Dalam Negeri Nomor 20 Tahun 2009 tentang Pedoman Pengelolaan Keuangan Dana Alokasi Khusus Di Daerah; 13. Peraturan Menteri Keuangan Nomor 06/PMK.07/2012 tentang Pelaksanaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Di Daerah; 13. Peraturan Menteri Keuangan Nomor 06/PMK.07/2012 tentang Pelaksanaan dan Pertanggungjawaban Anggaran Transfer Ke Daerah; 14. Peraturan Menteri Keuangan Nomor 180/PMK.07/2013 tentang Pedoman Umum dan Alokasi Dana Alokasi Khusus Tahun Anggaran 2014; 15. Peraturan Menteri Kehutanan Nomor P.71/Menhut- II/2009 tentang Pedoman Penyelenggaraan Hutan Kota (Berita Negara Republik Indonesia Tahun 2009 Nomor 484); 16. Peraturan Menteri Kehutanan Nomor P.40/Menhut- II/2010 tentang Organisasi dan Tata Kerja Kementerian Kehutanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 405) sebagaimana telah diubah dengan Peraturan Menteri Kehutanan Nomor P.33/Menhut-II/2012 (Berita Negara Republik Indonesia Tahun 2012 Nomor 779); 17. Peraturan Menteri Kehutanan Nomor P.9/Menhut- II/2013 tentang Tata Cara Pelaksanaan, Kegiatan Pendukung dan Pemberian Insentif Kegiatan Rehabilitasi Hutan dan Lahan (Berita Negara www.djpp.kemenkumham.go.id 2013, No.1573 4 Republik Indonesia TaHUN 2013 Nomor 173); 18. Peraturan Menteri Kehutanan Nomor P.47/Menhut- II/2013 tentang Pedoman, Kriteria dan Standar Pemanfaatan Hutan di Wilayah Tertentu pada KPHL dan KPHP Berita Negara Republik Indonesia TaHUN 2013 Nomor 1077). MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS BIDANG KEHUTANAN TAHUN ANGGARAN 2014. Pasal 1 Petunjuk Teknis Penggunaan Dana Alokasi Khusus Bidang Kehutanan Tahun Anggaran 2014 adalah sebagaimana tercantum dalam Lampiran Peraturan Menteri Kehutanan ini. Pasal 2 Petunjuk Teknis sebagaimana dimaksud dalam Pasal 1, merupakan acuan wajib bagi Pemerintah Provinsi, Kabupaten/Kota dalam melaksanakan penggunaan Dana Alokasi Khusus Bidang Kehutanan Tahun Anggaran 2014. Pasal 3 Lingkup substansi yang diatur dalam petunjuk teknis ini meliputi : a. Peningkatan Sarana dan Prasana Pendukung Operasionalisasi KPH b. Rehabilitasi Hutan dan Lahan; c. Peningkatan Sarana Prasarana Perlindungan dan Pengamanan Hutan; d. Peningkatan Sarana Prasarana Pengolahan Hasil Hutan Berbasis Kelompok; dan e. Peningkatan Sarana dan Prasarana Penyuluhan Kehutanan. Pasal 4 Biro Perencanaan Sekretariat Jenderal mengkoordinasikan seluruh kegiatan Dana Alokasi Khusus (DAK) Bidang Kehutanan. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.1573 5 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Desember 2013 MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN Diundangkan di Jakarta pada tanggal 31 Desember 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}