{
  "source": "downloaded_pdfs/bn1573-2021.pdf",
  "processed_date": "2025-04-21T22:28:07.250276",
  "document_info": {
    "title": null
  },
  "total_pages": 25,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1573 , 2021 KEMENPAN -RB. Penyelenggaraan MPP. Petunjuk Teknis . Pencabutan . PERATURAN MENTERI PENDAYAGUNAAN A PARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMO R 92 TAHUN 2021 TENTANG PETUNJUK TEKNIS PENYELENGGARAAN MAL PELAYANAN PUBLIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 5 ayat (7), Pasal 9 ayat (7), dan Pasal 10 Peraturan Presiden Nomor 89 Tahun 2021 tentang Penyelenggaraan Mal Pelayanan Publik, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Petunjuk Teknis Penyelenggaraan Mal Pelayanan Publik ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 25 Tahun 2009 tentang Pelayan an Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 2021, No.1573 -2- 4. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Le mbaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indone sia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 5. Peraturan Presiden Nomor 89 Tahun 2021 tentang Penyelenggaraan Mal Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 222); 6. Peraturan Menteri Pendayagunaa n Aparatur Negara dan Reformasi Birokrasi Nomor 60 Tahun 2021 tentang Organisasi Tata Kerja Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Berita Negara Republik Indonesia 2021 Nomor 1249); MEMUTUSKAN: Menetapkan: PERATURAN MENTERI PE NDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG PETUNJUK TEKNIS PENYELENGGARAAN MAL PELAYANAN PUBLIK . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pelayanan Publik adalah kegiatan atau rangkaian kegiatan da lam rangka pemenuhan kebutuhan pelayanan sesuai dengan ketentuan peraturan perundang - undangan bagi setiap warga negara dan penduduk atas barang, jasa dan/atau pelayanan administratif yang disediakan oleh penyelenggara pelayanan publik. 2. Mal Pelayanan Publik yang selanjutnya disingkat MPP adalah pengintegrasian Pelayanan Publik yang diberikan 2021, No.1573 -3- oleh kementerian, lembaga, pemerintah daerah provinsi dan kabupaten/kota, badan usaha milik negara, badan usaha milik daerah, serta swasta secara terpadu pada 1 (satu) t empat sebagai upaya meningkatkan kecepatan, kemudahan, jangkauan, kenyamanan, dan keamanan pelayanan. 3. Penyelenggara Pelayanan Publik yang selanjutnya disebut Penyelenggara adalah setiap institusi penyelenggara negara, korporasi, lembaga independen yang dib entuk berdasarkan undang -undang untuk kegiatan Pelayanan Publik, dan badan hukum lain yang dibentuk semata - mata untuk kegiatan Pelayanan Publik. 4. Organisasi Penyelenggara Pelayanan Publik yang selanjutnya disebut Organisasi Penyelenggara adalah satuan kerj a Penyelenggara Pelayanan Publik yang berada di lingkungan institusi penyelenggara negara, korporasi, lembaga independen yang dibentuk berdasarkan undang -undang untuk kegiatan Pelayanan Publik, dan badan hukum lain yang dibentuk semata - mata untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan badan hukum lain yang dibentuk semata - mata untuk kegiatan Pelayanan Publik. 5. Pelaksana Pelayanan yang selanjutnya disebut Pelaksana adalah pejabat, pegawai, petugas, dan setiap orang yang bekerja di dalam Organisasi Penyelenggara yang be rtugas melaksanakan tindakan atau serangkaian tindakan Pelayanan Publik. 6. Gerai Pelayanan adalah tempat pemberian pelayanan dari Organisasi Penyelenggara di MPP. 7. Dinas Penanaman Modal dan Pelayanan Terpadu Satu Pintu yang selanjutnya disingkat DPMPTSP adalah perangkat daerah pemerintah daerah provinsi atau pemerintah daerah kabupate n/kota yang mempunyai tugas dan fungsi menyelenggarakan urusan pemerintahan di bidang penanaman modal yang menjadi kewenangan daerah. 8. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. 2021, No.1573 -4- BAB II PENGINT EGRASIAN DAN LINGKUP PELAYANAN Pasal 2 (1) Pengintegrasian pelayanan merupakan upaya menempatkan berbagai pelayanan dalam MPP. (2) Penempatan penyelenggaraan Pelayanan Publik dalam MPP sebagaimana dimaksud pada ayat (1) dapat dilakukan secara elektronik untuk ke seluruhan pelayanan. (3) Penyelenggaraan Pelayanan Publik sebagaimana dimaksud pada ayat (1) dan ayat (2) dapat dilakukan melalui 1 (satu) Gerai Pelayanan. (4) Dalam hal terdapat pelayanan pada MPP yang memerlukan pembayaran, metode pembayaran dapat dilakukan mela lui: a. penempatan atau pembukaan loket pembayaran lembaga perbankan; atau b. penyediaan sistem pembayaran lain secara elektronik, yang ditetapkan oleh Organisasi Penyelenggara MPP. Pasal 3 (1) Pelayanan Publik pada MPP terdiri atas : a. pelayanan yang paling banyak di butuhkan oleh masyarakat setempat; dan/atau b. pelayanan yang dapat menjadi alternatif bagi masyarakat. (2) Ruang lingkup Pelayanan Publik pada MPP meliputi : a. Pelayanan Publik yang menjadi kewenangan pemerintah, pemerintah daerah provinsi, dan pemerintah daerah ka bupaten/kota ; dan b. Pelayanan Publik yang dikelola oleh badan usaha milik negara, badan usaha milik daerah, dan pihak swasta. 2021, No.1573 -5- Pasal 4 (1) Menteri bersama dengan para menteri/kepala lembaga menyusun nota kesepahaman mengenai penempatan Pelayanan Publik pada MPP sesuai kewenangan masing - masing. (2) Sasaran Menteri/kepala lembaga sebagaimana dimaksud pada ayat (1) baik sendiri maupun bersama -sama menetapkan keputusan mengenai penempatan Pelayanan Publik pada MPP. (3) Keputusan menteri/kepala lembaga sebagaimana dimaksud pada ayat (2) menjadi pedoman penyelenggaraan Pelayanan Publik pada MPP antara pemerintah daerah dengan instansi vertikal sesuai dengan kebutuhan masing -masing daerah. (4) Penyusunan nota kesepahaman sebagaimana dimaksud pada ayat (1) mengacu pada format sebag aimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 (1) MPP diselenggarakan oleh pemerintah daerah kabupaten/kota. (2) Pemerintah daerah kabupaten/kota sebagaimana dimaksud pada ayat (1) melaksanakan koordin asi penyelenggaraan pelayanan dan penyediaan fasilitas Gerai Pelayanan pada MPP melalui DPMPTSP. Pasal 6 (1) Pemerintah daerah kabupaten/kota sebagaimana dimaksud dalam Pasal 5 ayat (1) dapat menyediakan penambahan pelayanan MPP pada beberapa wilayah atau lokasi sesuai kebutuhan dan/atau bersifat lintas kabupaten/kota yang diselenggarakan oleh MPP kabupaten/kota yang lain. (2) Penambahan pelayanan MPP sebagaimana dimaksud pada ayat ( 1) bertujuan: 2021, No.1573 -6- a. memberikan kemudahan pengurusan pelayanan pada 1 (satu) tempat; b. memberikan kemudahan akses jarak bagi masyarakat; dan/atau c. dukungan terhadap program strategis nasional. (3) Penambahan pelayanan MPP sebagaimana dimaksud pada ayat (2) dapat dilaksanakan dengan membuka pojok",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (2) dapat dilaksanakan dengan membuka pojok pelayanan dan/atau pelayanan administrasi terpadu kecamatan atau sebutan lainnya sesuai dengan kebutuhan daerah. (4) Penambahan pelayanan MPP untuk memberikan dukungan terhadap program strategis nasional dapat berupa pelayanan pada: a. kawasan ekonomi khusus; b. kawasan industri; c. pelabuhan; d. kawasan perdagangan bebas dan pelabuhan bebas; atau e. kawasan perbatasan. (5) Pemerintah daerah kabupaten/kota yang akan melakukan penambahan pelayanan MPP menyampaikan pemberitahuan secara tertulis kepada Menteri. (6) Penambahan pelayanan MPP ditetapkan oleh bupati/ walikota. BAB III TATA CARA PENGAJUAN P ENYELENGGARAAN MPP Bagian Kesatu Pengusulan Pasal 7 (1) Pemerintah daerah kabupaten/kota menyampaikan usulan penyelenggaraan MPP kepada Menteri. (2) Penyampaian usulan penyelenggaraan MPP sebagaimana dimaksud pada ayat (1) disertai dengan doku men persyaratan: 2021, No.1573 -7- a. surat permohonan penyelenggaraan MPP; b. daftar jenis Pelayanan Publik dari masing -masing instansi yang akan diintegrasikan termasuk pelayanan kementerian/lembaga berdasarkan pada kesepakatan yang sudah disusun oleh Menteri dengan menteri/kep ala lembaga terkait; c. analisis ketersediaan prasarana dan sarana dasar bagi pengembangan MPP; dan d. rencana strategis pembangunan MPP. (3) Surat permohonan penyelenggaraan MPP sebagaimana dimaksud pada ayat (2) huruf a disampaikan setelah dilakukan kajian untuk menilai urgensi dan kelayakan penyelenggaraan MPP. (4) Kajian sebagaimana dimaksud pada ayat (3) disertai dengan penyelenggaraan forum konsultasi publik untuk menjaring masukan dari masyarakat. (5) Penyusunan kajian usulan penyelenggaraan MPP mengacu pada format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Verifikasi Pasal 8 (1) Menteri melakukan verifikasi terhadap usulan penyelenggaraan MPP sebagaimana dimalksud dalam Pasal 7 ayat (1) paling lambat 30 (tiga puluh) hari terhitung sejak surat dan dokumen usulan diterima lengkap. (2) Verifikasi sebagaimana yang dimaksud pada ayat (1) dilakukan untuk menilai kelayakan usulan penyelenggaraan MPP. (3) Verifikasi sebagaimana yang dimaksud pada ayat (1) dilakukan melalui 2 (dua) tahap meliputi: a. verifikasi administratif; dan b. verifikasi faktual. 2021, No.1573 -8- (4) Dalam melakukan verifikasi sebagaimana dimaksud pada ayat ( 3), Menteri melibatkan kementerian/lembaga yang terkait dengan penyelenggaraan MPP melalui rapat koordinasi. (5) Formulir verifikasi sebagaimana dimaksud pada ayat (3) mengacu pada format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Penetapan Persetujuan Pasal 9 Menteri berdasarkan hasil ver ifikasi sebagaimana dimaksud dalam Pasal 8 menetapkan keputusan persetujuan penyelenggaraan MPP. BAB IV PEMBANGUNAN MPP Bagian Kesatu Tahapan Pembangunan MPP Pasal 10 (1) Pembangunaan MPP di daerah dilakukan setelah mendapatkan keputusan persetujuan Menter i sebagaimana dimaksud dalam Pasal 9 . (2) Pembangunan MPP sebagaimana dimaksud pada ayat (1) meliputi tahapan : a. persiapan ; b. penyiapan teknis pelayanan; dan c. penyiapan sarana prasarana. Pasal 11 (1) Tahapan persiapan sebagaimana dimaksud dalam Pasal 10 ayat (2) huru f a meliputi : 2021, No.1573 -9- a. pembentukan tim pelaksana pembangunan MPP; dan b. penandatanganan perjanjian penempatan pelayanan pada MPP dalam bentuk: 1. kesepakatan bersama, jika perjanjian dilakukan antarpemerintah daerah; 2. perjanjian kerja sama, jika perjanjian dilakukan antara pemerintah daerah dengan pihak ketiga; atau 3. sinergi perencanaan dan pelaksanaan pembangunan, jika perjanjian dilakukan antara pemerintah daerah dengan kementerian/lembaga , sesuai",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "jika perjanjian dilakukan antara pemerintah daerah dengan kementerian/lembaga , sesuai dengan ketentuan peraturan perundang - undangan. (2) Penyusunan perjanjian kerj a sama sebagaimana dimaksud pada ayat ( 1) huruf b angka 2 mengacu pada format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 12 Tahapan penyiapan teknis pelayanan pada MPP sebagaimana dimaksu d dalam Pasal 10 ayat (2) huruf b terdiri atas: a. penyusunan proses bisnis pelayanan pada MPP; b. penyiapan sistem informasi pelayanan pada MPP yang terintegrasi; dan c. penyusunan tata laksana pelayanan pada MPP. Pasal 13 Tahapan penyiapan sarana prasarana seba gaimana dimaksud dalam Pasal 10 ayat (2) huruf c terdiri atas: a. penyiapan gedung/kantor; dan b. penyiapan prasarana perkantoran dan sarana perkantoran. 2021, No.1573 -10- Bagian Kedua Uji Coba Operasionalisasi Penyelenggaraan MPP Pasal 14 (1) Pemerintah daerah kabupaten/kota meny elenggarakan uji coba operasionalisasi penyelenggaraan MPP. (2) Uji coba operasionalisasi sebagaimana dimaksud pada ayat (1) dilakukan paling lambat 3 (tiga) bulan sejak selesainya pelaksanaan pembangunan MPP. Bagian Ketiga Peresmian Pembangunan MPP Pasal 15 (1) Dalam hal uji coba operasionalisasi sebagaimana dimaksud dalam Pasal 14 telah dilaksanakan dan menunjukan hasil yang tidak memerlukan perbaikan atau perbaikan telah selesai dilaksanakan, pemerintah kabupaten/kota dapat mengusulkan peresmian pembangunan MPP kepada Menteri. (2) Menteri menyampaikan surat persetujuan peresmian pembangunan MPP kepada bupati/wali kota. Pasal 16 Ketentuan mengenai operasionalisasi penyelenggaraan MPP diatur dengan peraturan bupati/ walikota. BAB V STANDAR DAN MEKANISME PENYELENGGA RAAN MPP Pasal 17 (1) Standar dan mekanisme penyelenggaraan MPP paling sedikit meliputi: a. penempatan Pelaksana yang merupakan perwakilan Organisasi Penyelenggara pada MPP dan dikoordinasikan dengan Penyelenggara MPP; 2021, No.1573 -11- b. pengaturan kehadiran Pelaksana pada MPP di atur berdasarkan penjadwalan atau undangan yang ditetapkan oleh Penyelenggara MPP; c. penataan proses bisnis dan digitalisasi diantara Gerai Pelayanan di MPP; dan d. peningkatan kompetensi Pelaksana untuk menjamin kualitas pelayanan di MPP. (2) Penyusunan dan p elaksanaa n standar dan mekanisme penyelenggaraan MPP sebagaimana dimaksud pada ayat (1) melalui koordinasi antara Penyelenggara MPP dengan Organisasi Penyelenggara di MPP. Pasal 18 (1) Dalam hal pemerintah daerah kabupaten/kota mengembangkan sistem pelayanan berb asis elektronik, paling sedikit terdapat fitur yang terdiri atas : a. informasi umum; b. pendaftaran; c. pemrosesan dan penelusuran dokumen; d. konsultasi dan pengaduan masyarakat; e. survei kepuasan masyarakat; dan f. pelaporan kinerja. (2) Selain fitur sebagaimana dimaksud pad a ayat (1) dapat ditambahkan fitur lain sesuai dengan kebutuhan penyelenggaraan MPP. (3) Seluruh fitur sebagaimana dimaksud pada ayat (1) terhubung dengan 1 (satu) portal utama yang dikelola oleh Penyelenggara MPP. (4) Dalam hal sistem pelayanan elektronik dimilik i oleh pengelola Gerai Pelayanan di luar pemerintah daerah kabupaten/kota, fitur yang terhubung dengan portal utama sebagaimana yang dimaksud pada ayat (3) paling sedikit terdiri atas fitur informasi umum dan fitur pendaftaran . 2021, No.1573 -12- BAB V I PENGUKURAN KEPUASA N MASYARAKAT Pasal 19 (1) Pemerintah daerah kabupaten/kota melakukan pengukuran kepuasaan masyarakat melalui survei terhadap penyelenggaraan MPP. (2) Survei sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VII KETENTUAN PENUTUP Pasal 20 Pada saat Peraturan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "-undangan. BAB VII KETENTUAN PENUTUP Pasal 20 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 23 Tahun 2017 tentang Penyelenggaraan Mal Pelayanan Publik (Berita Negara Republik Indonesia Tahun 2017 Nomor 1387), dicabut dan dinyatakan tidak berlaku. Pasal 21 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . 2021, No.1573 -13- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negar a Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 2021 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 31 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO 2021, No.1573 -14- 2021, No.1573 -15- 2021, No.1573 -16- 2021, No.1573 -17- 2021, No.1573 -18- 2021, No.1573 -19- 2021, No.1573 -20- 2021, No.1573 -21- 2021, No.1573 -22- 2021, No.1573 -23- 2021, No.1573 -24- 2021, No.1573 -25-",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}