{
  "source": "downloaded_pdfs/bn1547-2013.pdf",
  "processed_date": "2025-04-24T13:40:58.095470",
  "document_info": {
    "title": "BN 1547-2013.doc"
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1547, 2013 KEMENTERIAN KOMUNIKASI DAN INFORMATIKA. Tunjangan Kinerja. Pegawai. Pelaksanaan. PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA NOMOR 30 TAHUN 2013 TENTANG PELAKSANAAN PEMBERIAN TUNJANGAN KINERJA BAGI PEGAWAI DI LINGKUNGAN KEMENTERIAN KOMUNIKASI DAN INFORMATIKA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 3 ayat (2) dan Pasal 10 Peraturan Presiden Nomor 82 Tahun 2013 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Komunikasi dan Informatika, perlu menetapkan Peraturan Menteri Komunikasi dan Informatika tentang Pelaksanaan Pemberian Tunjangan Kinerja Bagi Pegawai di Lingkungan Kementerian Komunikasi dan Informatika; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok- Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041), sebagaimana telah diubah dengan Undang-Undang Nomor 43 Tahun 1999 tentang Perubahan atas Undang-Undang Nomor 8 Tahun 1974 tentang Pokok-Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1999 www.djpp.kemenkumham.go.id 2013, No.1547 2 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); 2. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 3. Peraturan Pemerintah Nomor 46 Tahun 2011 tentang Penilaian Prestasi Kerja Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 121, Tambahan Lembaran Negara Republik Indonesia Nomor 5258); 4. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 56 Tahun 2013 tentang Perubahan Keempat Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 5. Peraturan Presiden Nomor 82 Tahun 2013 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Komunikasi dan Informatika; 6. Peraturan Menteri Komunikasi dan Informatika Nomor: 17/PER/M.KOMINFO/10/2010 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika; 7. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 63 Tahun 2011 tentang Penataan Sistem Tunjangan Kinerja Pegawai Negeri; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA TENTANG PELAKSANAAN PEMBERIAN TUNJANGAN KINERJA BAGI PEGAWAI DI LINGKUNGAN KEMENTERIAN KOMUNIKASI DAN INFORMATIKA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: www.djpp.kemenkumham.go.id 2013, No.1547 3 1. Tunjangan Kinerja adalah fungsi dari keberhasilan pelaksanaan Reformasi Birokrasi atas dasar kinerja yang telah dicapai oleh seorang individu Pegawai yang sejalan dengan kinerja yang hendak dicapai oleh instansinya. 2. Pegawai di lingkungan Kementerian Komunikasi dan Informatika yang selanjutnya disebut Pegawai adalah Pegawai Negeri Sipil dan Pegawai lainnya yang berdasarkan Keputusan Pejabat yang berwenang diangkat dalam suatu jabatan dan bekerja secara penuh pada satuan organisasi di lingkungan Kementerian Komunikasi dan Informatika. 3. Pejabat yang berwenang adalah pejabat yang mempunyai kewenangan untuk mengangkat, memindahkan, dan memberhentikan pegawai di lingkungan Kementerian Komunikasi dan Informatika. 4. Daftar Hadir Elektronik adalah bukti kehadiran pegawai di tempat kerja atau unit kerja yang direkam dalam sistem absensi elektronik. 5. Daftar Hadir Manual adalah bukti kehadiran pegawai di tempat kerja",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Daftar Hadir Manual adalah bukti kehadiran pegawai di tempat kerja atau unit kerja yang dibuat dalam bentuk formulir yang ditandatangani oleh pimpinan satuan kerja yang digunakan dalam hal Daftar Hadir Elektronik tidak dapat berfungsi sebagaimana mestinya. 6. Disiplin adalah kesanggupan Pegawai Negeri Sipil untuk menaati kewajiban dan menghindari larangan yang ditentukan dalam peraturan perundang-undangan dan/atau peraturan kedinasan yang apabila tidak ditaati atau dilanggar dijatuhi hukuman disiplin. 7. Hukuman Disiplin adalah hukuman yang dijatuhkan kepada Pegawai yang melanggar peraturan disiplin. 8. Kehadiran adalah komponen penentu penilaian berdasarkan keberadaan seorang pegawai di lokasi kerja pada waktu tertentu sesuai ketentuan hari dan jam kerja. 9. Capaian Sasaran Kerja Pegawai selanjutnya disebut dengan Capaian SKP adalah komponen penentu penilaian berupa pencapaian pegawai berdasarkan penilaian pelaksanaan pekerjaan sesuai dengan ketentuan peraturan perundang-undangan. 10. Kelas Jabatan adalah penentuan dan pengelompokan tingkat jabatan berdasarkan nilai suatu jabatan. BAB II TUNJANGAN KINERJA Pasal 2 (1) Pegawai selain berhak menerima penghasilan sesuai ketentuan peraturan perundang-undangan juga diberikan Tunjangan Kinerja setiap bulannya. www.djpp.kemenkumham.go.id 2013, No.1547 4 (2) Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) dibayarkan terhitung mulai bulan Juli 2013. (3) Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) diberikan berdasarkan 3 (tiga) komponen, yaitu: a. Kehadiran; b. Capaian Sasaran Kerja Pegawai; dan c. Disiplin. Pasal 3 (1) Besarnya Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 2 ayat (1) didasarkan pada Kelas Jabatan sebagaimana dimaksud dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Besarnya Tunjangan Kinerja untuk Calon Pegawai Negeri Sipil adalah 80% (delapan puluh perseratus) dari Kelas Jabatan fungsional umum di unit kerjanya, yang melaksanakan tugas dan pekerjaan yang sejenis. Pasal 4 Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 2 tidak diberikan kepada: a. Pegawai di lingkungan Kementerian Komunikasi dan Informatika yang tidak mempunyai jabatan tertentu; b. Pegawai di lingkungan Kementerian Komunikasi dan Informatika yang diberhentikan untuk sementara atau dinonaktifkan; c. Pegawai di lingkungan Kementerian Komunikasi dan Informatika yang diberhentikan dari jabatan organiknya dengan diberikan uang tunggu (belum diberhentikan sebagai Pegawai Negeri); d. Pegawai di lingkungan Kementerian Komunikasi dan Informatika yang diperbantukan/dipekerjakan pada badan/instansi lain di luar Kementerian Komunikasi dan Informatika; e. Pegawai di lingkungan Kementerian Komunikasi dan Informatika yang diberikan cuti di luar tanggungan negara atau dalam bebas tugas untuk menjalani masa persiapan pensiun; dan f. Pegawai Negeri Sipil pada Badan Layanan Umum yang telah mendapatkan remunerasi sebagaimana diatur dalam ketentuan peraturan perundang-undangan. www.djpp.kemenkumham.go.id 2013, No.1547 5 BAB III PENGURANGAN TUNJANGAN KINERJA Bagian Kesatu Umum Pasal 5 (1) Pembayaran dan pengurangan Tunjangan Kinerja dilakukan dengan memperhitungkan Kehadiran, Capaian Sasaran Kerja Pegawai, dan Disiplin sesuai ketentuan peraturan perundang-undangan. (2) Pengurangan Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) dilakukan dalam hal pegawai: a. terlambat masuk kerja; b. pulang sebelum waktunya; c. tidak masuk kerja; d. tidak mengisi Daftar Hadir Elektronik dan Daftar Hadir Manual masuk kerja dan/atau pulang kantor; e. cuti sakit lebih dari 2 (dua) hari; f. tidak memenuhi Capaian Sasaran Kerja Pegawai; dan/atau g. dijatuhi Hukuman Disiplin. (3) Pengurangan Tunjangan Kinerja sebagaimana dimaksud pada ayat (2) dinyatakan dalam % (perseratus). (4) Pengurangan Tunjangan Kinerja Pegawai sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam % (perseratus). (4) Pengurangan Tunjangan Kinerja Pegawai sebagaimana dimaksud pada ayat (2), dihitung secara kumulatif dalam 1 (satu) bulan dan paling banyak sebesar 100% (seratus perseratus). Bagian Kedua Kehadiran Pasal 6 (1) Pegawai wajib menaati ketentuan jam kerja dan hari kerja. (2) Jam kerja dan hari kerja sebagaimana dimaksud pada ayat (1) yaitu 37,5 (tiga puluh tujuh setengah) jam per minggu, dengan ketentuan sebagai berikut: a. Jam kerja yaitu selama 7,5 (tujuh setengah) jam per hari; b. Jam masuk kerja yaitu antara Jam 07.30 – 08.30; dan c. Waktu istirahat: 1) Senin – Kamis : Jam 12.00 – 12.30; dan 2) Jumat : Jam 11.30 – 12.30. www.djpp.kemenkumham.go.id 2013, No.1547 6 d. Waktu istirahat sebagaimana dimaksud pada huruf c tidak diperhitungkan sebagai jam kerja sebagaimana dimaksud pada huruf a. (3) Bagi Pegawai yang melaksanakan tugas tertentu di bidang pelayanan publik dan tugas tertentu lainnya yang pelaksanaannya diatur dengan sistem piket dapat diberlakukan jam kerja tersendiri. (4) Jam kerja sebagaimana dimaksud pada ayat (3) ditetapkan oleh pimpinan unit organisasi terkait. Pasal 7 Pegawai yang terlambat masuk kerja pada bulan berjalan sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a, pada bulan berikutnya kepada pegawai tersebut diberikan pengurangan tunjangan kinerja perhari keterlambatan sebagai berikut: a. 1 (satu) menit sampai dengan kurang dari 31 (tiga puluh satu) menit dikenai pengurangan sebesar 0,5% (nol koma lima perseratus); b. 31 (tiga puluh satu) menit sampai dengan kurang dari 61 (enam puluh satu) menit dikenai pengurangan sebesar 1% (satu perseratus); c. 61 (enam puluh satu) menit sampai dengan kurang dari 91 (sembilan puluh satu) menit dikenai pengurangan sebesar 1,25% (satu koma dua puluh lima perseratus); dan d. Lebih dari 91 (sembilan puluh satu) menit dikenai pengurangan sebesar 1,5% (satu koma lima perseratus). Pasal 8 Pegawai yang pulang kerja sebelum waktunya pada bulan berjalan sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf b, pada bulan berikutnya kepada pegawai tersebut diberikan pengurangan tunjangan kinerja perhari pulang kerja sebelum waktunya sebagai berikut: a. 1 (satu) menit sampai dengan kurang dari 31 (tiga puluh satu) menit dikenai pengurangan sebesar 0,5% (nol koma lima perseratus); b. 31 (tiga puluh satu) menit sampai dengan kurang dari 61 (enam puluh satu) menit dikenai pengurangan sebesar 1% (satu perseratus); c. 61 (enam puluh satu) menit sampai dengan kurang dari 91 (sembilan puluh satu) menit dikenai pengurangan sebesar 1,25% (satu koma dua puluh lima perseratus); dan d. lebih dari 91 (sembilan puluh satu) menit dikenai pengurangan sebesar 1,5% (satu koma lima perseratus). www.djpp.kemenkumham.go.id 2013, No.1547 7 Pasal 9 Pegawai yang terlambat masuk kerja sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a dan pulang sebelum waktunya sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf b pada hari yang sama, Tunjangan Kinerjanya dipotong 3% (tiga perseratus). Pasal 10 Pegawai yang tidak masuk kerja sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf c dikenai pengurangan Tunjangan Kinerja sebagai berikut: a. tidak masuk kerja tanpa alasan yang sah sesuai dengan ketentuan peraturan perundang-undangan dikenai pengurangan sebesar 3% (tiga perseratus) untuk tiap 1 (satu) hari tidak masuk kerja;",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(tiga perseratus) untuk tiap 1 (satu) hari tidak masuk kerja; dan b. tidak masuk kerja dengan alasan yang sah dan bukan kedinasan sesuai dengan ketentuan peraturan perundang-undangan dikenai pengurangan sebesar 2% (dua perseratus) untuk tiap 1 (satu) hari tidak masuk kerja. Pasal 11 (1) Pegawai yang tidak mengisi Daftar Hadir Elektronik masuk kerja atau pulang kantor sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf d dikenai pengurangan Tunjangan Kinerja sebesar 1,5% (satu koma lima perseratus). (2) Pegawai yang tidak mengisi Daftar Hadir Elektronik masuk kerja dan pulang kantor sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf d dikenai pengurangan Tunjangan Kinerja sebesar 3% (tiga perseratus). (3) Dalam hal Daftar Hadir Elektronik sebagaimana dimaksud pada ayat (1) dan ayat (2) tidak dapat berfungsi sebagaimana mestinya, maka digunakan Daftar Hadir Manual. Pasal 12 Pegawai yang melaksanakan cuti sakit lebih dari 2 (dua) hari sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf e yang dibuktikan dengan surat keterangan dokter dikenai pengurangan Tunjangan Kinerja sebesar 1% (satu perseratus) setiap harinya terhitung mulai dari hari ketiga. Bagian Ketiga Capaian Sasaran Kerja Pegawai Pasal 13 (1) Pegawai yang memperoleh nilai Cukup untuk Capaian SKP pada tahun berjalan dikenai pengurangan Tunjangan Kinerja sebesar 25% (dua puluh lima perseratus) dari Tunjangan Kinerja yang diterimanya pada tahun berikutnya. www.djpp.kemenkumham.go.id 2013, No.1547 8 (2) Pegawai yang memperoleh nilai Sedang untuk Capaian SKP pada tahun berjalan dikenai pengurangan Tunjangan Kinerja sebesar 50% (lima puluh perseratus) dari Tunjangan Kinerja yang diterimanya pada tahun berikutnya. (3) Pegawai yang memperoleh nilai Kurang untuk Capaian SKP pada tahun berjalan dikenai pengurangan Tunjangan Kinerja sebesar 75% (tujuh puluh lima perseratus) dari Tunjangan Kinerja yang diterimanya pada tahun berikutnya. Bagian Keempat Disiplin Pasal 14 (1) Pegawai yang dibebaskan sementara dari tugas jabatan karena diduga melakukan pelanggaran disiplin sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf g, diberikan Tunjangan Kinerja sebesar 50% (lima puluh perseratus) dari Tunjangan Kinerja yang dibayarkan sesuai kelas jabatan terakhir sampai dengan ditetapkannya keputusan Hukuman Disiplin. (2) Pegawai yang dibebaskan sementara dari tugas jabatan sebagaimana dimaksud pada ayat (1) tetap dikenai ketentuan sebagaimana dimaksud dalam Pasal 6 sampai dengan Pasal 13. Pasal 15 Pegawai yang dijatuhi Hukuman Disiplin sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf g dikenai pengurangan Tunjangan Kinerja sebagai berikut: a. Pegawai yang dijatuhi Hukuman Disiplin tingkat ringan berupa: 1) teguran lisan, dikenai pengurangan Tunjangan Kinerja sebesar 15% (lima belas perseratus) selama 1 (satu) bulan; 2) teguran tertulis, dikenai pengurangan Tunjangan Kinerja sebesar 15% (lima belas perseratus) selama 2 (dua) bulan; dan 3) pernyataan tidak puas secara tertulis, dikenai pengurangan Tunjangan Kinerja sebesar 15% (lima belas perseratus) selama 3 (tiga) bulan. b. Pegawai yang dijatuhi Hukuman Disiplin tingkat sedang berupa: 1) penundaan kenaikan gaji berkala selama 1 (satu) tahun dikenai pengurangan Tunjangan Kinerja sebesar 50% (lima puluh perseratus) selama 1 (satu) bulan; 2) penundaan kenaikan pangkat selama 1 (satu) tahun dikenai pengurangan Tunjangan Kinerja sebesar 50% (lima puluh perseratus) selama 2 (dua) bulan; dan www.djpp.kemenkumham.go.id 2013, No.1547 9 3) penurunan pangkat setingkat lebih rendah selama 1 (satu) tahun dikenai pengurangan Tunjangan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "setingkat lebih rendah selama 1 (satu) tahun dikenai pengurangan Tunjangan Kinerja sebesar 50% (lima puluh perseratus) selama 3 (tiga) bulan. c. Pegawai yang dijatuhi Hukuman Disiplin tingkat berat berupa: 1) penurunan pangkat setingkat lebih rendah selama 3 (tiga) tahun dikenai pengurangan Tunjangan Kinerja sebesar 90% (sembilan puluh perseratus) selama 1 (satu) bulan; 2) pemindahan dalam rangka penurunan jabatan setingkat lebih rendah dikenai pengurangan Tunjangan Kinerja sebesar 90% (sembilan puluh perseratus) selama 2 (dua) bulan; dan 3) Pembebasan dari jabatan dikenai pengurangan Tunjangan Kinerja sebesar 90% (sembilan puluh perseratus) selama 3 (tiga) bulan. Pasal 16 (1) Pengurangan Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 15 diberlakukan terhitung mulai bulan berikutnya sejak keputusan penjatuhan Hukuman Disiplin dinyatakan berlaku. (2) Dalam hal Pegawai mengajukan keberatan atas Hukuman Disiplin kepada atasan langsung dari pejabat yang berwenang menjatuhkan Hukuman Disiplin dan Hukuman Disiplinnya diubah, maka Tunjangan Kinerja yang bersangkutan dikenai pengurangan sesuai dengan jenis Hukuman Disiplin yang ditetapkan. (3) Pengurangan atau pembayaran kembali tunjangan kinerja sebagaimana dimaksud pada ayat (2) terhitung mulai bulan berikutnya sejak keputusan atas keberatan ditetapkan. Pasal 17 (1) Dalam hal Pegawai dijatuhi Hukuman Disiplin berupa pemberhentian dengan hormat tidak atas permintaan sendiri sebagai Pegawai Negeri Sipil, dan Pegawai yang bersangkutan mengajukan banding administratif ke Badan Pertimbangan Kepegawaian dan putusan hukuman disiplinnya meringankan pegawai, maka Tunjangan Kinerja yang bersangkutan untuk bulan berikutnya dikenai pengurangan sesuai dengan tingkat keputusan Hukuman Disiplin yang ditetapkan oleh Badan Pertimbangan Kepegawaian. (2) Dalam hal Pegawai dijatuhi Hukuman Disiplin berupa pemberhentian dengan hormat tidak atas permintaan sendiri atau tidak dengan hormat sebagai Pegawai Negeri Sipil, dan Pegawai yang bersangkutan mengajukan banding administratif ke Badan Pertimbangan Kepegawaian dan putusan hukuman disiplinnya dibatalkan, maka tunjangan kinerjanya akan dibayarkan kembali terhitung mulai dari penjatuhan Hukuman Disiplin terhadap Pegawai yang bersangkutan. www.djpp.kemenkumham.go.id 2013, No.1547 10 (3) Dalam hal Pegawai dibebaskan sementara dari tugas jabatan karena diduga melakukan pelanggaran disiplin dan tidak terbukti melakukan pelanggaran disiplin sebagaimana diduga, maka tunjangan kinerjanya akan dibayarkan kembali terhitung mulai dari pembebasan sementara dari tugas jabatannya. Pasal 18 (1) Dalam hal Pegawai dijatuhi Hukuman Disiplin dan kemudian dijatuhi Hukuman Disiplin yang jenisnya sama, maka terhadap Pegawai yang bersangkutan diberlakukan pengurangan Tunjangan Kinerja Pegawai berdasarkan Hukuman Disiplin yang terberat. (2) Dalam hal Pegawai dijatuhi lebih dari 1 (satu) jenis Hukuman Disiplin, maka terhadap Pegawai yang bersangkutan diberlakukan pengurangan Tunjangan Kinerja sebagai berikut: a. dikurangi sesuai jenis Hukuman Disiplin yang pertama; dan b. dikurangi kembali sesuai jenis Hukuman Disiplin yang berikutnya setelah selesainya pengurangan sebagaimana dimaksud pada huruf a. Pasal 19 (1) Pegawai yang dikenai pemberhentian sementara dari jabatan negeri karena dilakukan penahanan oleh pihak yang berwajib, tidak diberikan Tunjangan Kinerja selama masa pemberhentian sementara dari jabatan Negeri. (2) Pegawai yang dikenai pemberhentian sementara dari jabatan negeri karena dilakukan penahanan oleh pihak yang berwajib, apabila berdasarkan putusan pengadilan yang telah mempunyai kekuatan hukum yang tetap dinyatakan tidak bersalah, maka Tunjangan Kinerja dibayarkan kembali terhitung mulai bulan berikutnya Pegawai yang bersangkutan dinyatakan telah melaksanakan tugas. Bagian Kelima Pegawai yang Tidak Dikenai Pengurangan Tunjangan Kinerja Pasal 20 Pegawai yang melaksanakan tugas belajar",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pengurangan Tunjangan Kinerja Pasal 20 Pegawai yang melaksanakan tugas belajar tidak dikenai pengurangan Tunjangan Kinerja. Pasal 21 (1) Pegawai yang melaksanakan tugas kedinasan di luar kantor yang menyebabkan yang bersangkutan tidak mengisi Daftar Hadir Elektronik dan Daftar Hadir Manual pada jam masuk dan/atau jam pulang, tidak dikenai pengurangan Tunjangan Kinerja. www.djpp.kemenkumham.go.id 2013, No.1547 11 (2) Tugas kedinasan di luar kantor sebagaimana dimaksud pada ayat (1) harus dinyatakan dengan surat tugas sesuai dengan ketentuan peraturan perundang-undangan. Pasal 22 Pegawai yang dikecualikan dari pengurangan Tunjangan Kinerja sesuai dengan ketentuan peraturan perundang-undangan, meliputi: a. cuti tahunan; b. cuti sakit kurang dari 3 (tiga) hari; c. cuti bersalin; d. mengalami gugur kandungan; e. rawat inap yang dibuktikan dengan surat keterangan rawat inap dari Puskesmas, rumah sakit, atau unit pelayanan kesehatan lainnya; f. rawat jalan setelah selesai menjalani rawat inap; dan g. cuti karena alasan penting. Pasal 23 Pegawai yang memperoleh nilai Baik untuk Capaian SKP pada tahun berjalan tidak dikenai pengurangan Tunjangan Kinerja pada tahun berikutnya. BAB IV PENAMBAHAN TUNJANGAN KINERJA Pasal 24 Pegawai yang memperoleh nilai Sangat Baik untuk Capaian SKP pada tahun berjalan diberikan penambahan Tunjangan Kinerja pada tahun berikutnya paling tinggi 50% (lima puluh perseratus) dari selisih Tunjangan Kinerja antara kelas jabatan satu tingkat di atas kelasnya dengan Tunjangan Kinerja yang diterimanya. BAB V KETENTUAN PERALIHAN Pasal 25 Pelaksanaan pembayaran Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 2 ayat (2) sampai dengan bulan Desember 2013 hanya diperhitungkan berdasarkan komponen Kehadiran sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf a sesuai dengan data dukung yang tersedia. www.djpp.kemenkumham.go.id 2013, No.1547 12 BAB VI KETENTUAN PENUTUP Pasal 26 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Desember 2013 MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, TIFATUL SEMBIRING Diundangkan di Jakarta pada tanggal 24 Desember 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id 2013, No.1547 13 KELAS JABATAN DAN TUNJANGAN KINERJA PER KELAS JABATAN PEGAWAI DI LINGKUNGAN KEMENTERIAN KOMUNIKASI DAN INFORMATIKA NO KELAS JABATAN TUNJANGAN KINERJA PER KELAS JABATAN 1 17 Rp. 19.360.000,00 2 16 Rp. 14.131.000,00 3 15 Rp. 10.315.000,00 4 14 Rp. 7.529.000,00 5 13 Rp. 6.023.000,00 6 12 Rp. 4.819.000,00 7 11 Rp. 3.855.000,00 8 10 Rp. 3.352.000,00 9 9 Rp. 2.915.000,00 10 8 Rp. 2.535.000,00 11 7 Rp. 2.304.000,00 12 6 Rp. 2.095.000,00 13 5 Rp. 1.904.000,00 14 4 Rp. 1.814.000,00 15 3 Rp. 1.727.000,00 16 2 Rp. 1.645.000,00 17 1 Rp. 1.563.000,00 MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, TIFATUL SEMBIRING LAMPIRAN PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA NOMOR 30 TAHUN 2013 TENTANG PELAKSANAAN PEMBERIAN TUNJANGAN KINERJA BAGI PEGAWAI DI LINGKUNGAN KEMENTERIAN KOMUNIKASI DAN INFORMATIKA www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}