{
  "source": "downloaded_pdfs/bn156-2016.pdf",
  "processed_date": "2025-04-23T10:04:14.088906",
  "document_info": {
    "title": "Microsoft Word - BN 156-2016"
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.156, 2016 KEMENPERIN. SNI. Plastik. Tangki Air. Silinder Vertikal. PE. Lembaga Penilaian Kesesuaian. Pencabutan. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 08/M-IND/PER/1/2016 TENTANG LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA PLASTIK - TANGKI AIR SILINDER VERTIKAL - POLIETILENA (PE) SECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka kelancaran pelaksanaan pemberlakuan dan pengawasan Standar Nasional Indonesia (SNI) Plastik - Tangki Air Silinder Vertikal - Polietilena (PE) yang diberlakukan secara wajib berdasarkan Peraturan Menteri Perindustrian Nomor 78/M-IND/PER/9/2015 dan pelaksanaan ketentuan Pasal 11 ayat (1) dan Pasal 12 ayat (2) Peraturan Menteri Perindustrian Nomor 86/M-IND/PER/9/2009 tentang Standar Nasional Indonesia Bidang Industri, perlu menunjuk Lembaga Penilaian Kesesuaian untuk melaksanakan sertifikasi dan pengujian mutu Plastik - Tangki Air Silinder Vertikal - Polietilena (PE); b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perindustrian tentang Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia Plastik - Tangki Air Silinder Vertikal - Polietilena (PE) Secara Wajib; www.peraturan.go.id 2016, No.156-2- Mengingat : 1. Undang-Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492); 2. Peraturan Pemerintah Nomor 102 Tahun 2000 tentang Standardisasi Nasional (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 199, Tambahan Lembaran Negara Republik Indonesia Nomor 4020); 3. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 4. Peraturan Presiden Nomor 29 Tahun 2015 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 54); 5. Keputusan Presiden Nomor 78 Tahun 2001 tentang Komite Akreditasi Nasional; 6. Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode Tahun 2014 - 2019 sebagaimana telah diubah dengan Keputusan Presiden Nomor 79/P Tahun 2015; 7. Peraturan Menteri Perindustrian Nomor 86/M-IND/ PER/9/2009 tentang Standar Nasional Indonesia Bidang Industri; 8. Peraturan Menteri Perindustrian Nomor 78/M-IND/ PER/9/2015 tentang Pemberlakuan Standar Nasional Indonesia Plastik - Tangki Air Silinder Vertikal - Polietilena (PE) Secara Wajib; 9. Peraturan Menteri Perindustrian Nomor 107/M-IND/ PER/11/2015 tentang Organisasi dan Tata Kerja Kementerian Perindustrian; www.peraturan.go.id 2016, No.156-3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA PLASTIK - TANGKI AIR SILINDER VERTIKAL - POLIETILENA (PE) SECARA WAJIB. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sertifikat Produk Penggunaan Tanda SNI Plastik – Tangki Air Silinder Vertikal – Polietilena (PE), yang selanjutnya disingkat SPPT-SNI, adalah sertifikat yang dikeluarkan oleh Lembaga Sertifikasi Produk kepada produsen yang mampu memproduksi Tangki Air Plastik Silinder Vertikal sesuai dengan persyaratan SNI Plastik – Tangki Air Silinder Vertikal – Polietilena (PE). 2. Lembaga Sertifikasi Produk, yang selanjutnya disingkat LSPro, adalah lembaga yang melakukan kegiatan sertifikasi produk. 3. Laboratorium Uji adalah laboratorium yang melakukan kegiatan pengujian terhadap contoh Tangki Air Plastik Silinder Vertikal sesuai metode uji SNI. 4. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang Perindustrian. 5. Direktur Jenderal Pembina Industri adalah Direktur Jenderal Industri Kimia,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "5. Direktur Jenderal Pembina Industri adalah Direktur Jenderal Industri Kimia, Tekstil dan Aneka, Kementerian Perindustrian. 6. Kepala BPPI adalah Kepala Badan Penelitian dan Pengembangan Industri, Kementerian Perindustrian. Pasal 2 LSPro dan Laboratorium Uji yang belum terakreditasi sebagaimana tercantum dalam Lampiran Peraturan Menteri ini yang melaksanakan sertifikasi dan pengujian terhadap Tangki Air Plastik Silinder Vertikal sesuai dengan ketentuan SNI Plastik - Tangki Air Silinder Vertikal - Polietilena (PE) (SNI 7276:2014). www.peraturan.go.id 2016, No.156-4- Pasal 3 (1) LSPro dan Laboratorium Uji yang belum terakreditasi sebagaimana dimaksud dalam Pasal 2 harus memproses akreditasi kepada Komite Akreditasi Nasional dalam waktu paling lambat 6 (enam) bulan terhitung sejak tanggal diberlakukan Peraturan Menteri ini. (2) LSPro dan Laboratorium Uji sebagaimana dimaksud pada ayat (1) harus melaporkan perkembangan proses akreditasi kepada Kepala BPPI Kementerian Perindustrian. (3) LSPro dan Laboratorium Uji sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan sebagai LSPro dan Laboratorium Uji yang diakreditasi oleh Komite Akreditasi Nasional untuk ruang lingkup SNI 7276:2014 dalam waktu paling lama 2 (dua) tahun sejak diberlakukan Peraturan Menteri ini. (4) Dalam hal LSPro dan Laboratorium Uji tidak memenuhi ketentuan sebagaimana dimaksud pada ayat (3), penunjukannya dinyatakan berakhir. Pasal 4 (1) Laboratorium Uji sebagaimana dimaksud dalam Pasal 2 wajib melakukan pengujian atas permintaan LSPro dan/atau instansi teknis. (2) Kewajiban pengujian sebagaimana dimaksud pada ayat (1) berlaku untuk: a. penerbitan SPPT-SNI; dan/atau b. pengawasan atas pelaksanaan penerapan SNI 7276:2014 secara wajib. Pasal 5 (1) LSPro dan Laboratorium Uji sebagaimana dimaksud dalam Pasal 2 harus melaporkan hasil kinerja sertifikasi dan pengujian kepada Direktur Jenderal Pembina Industri dan Kepala BPPI, Kementerian Perindustrian. (2) Laporan hasil kinerja sertifikasi dan pengujian sebagaimana dimaksud pada ayat (1) terdiri dari: www.peraturan.go.id 2016, No.156-5- a. laporan hasil kinerja sertifikasi yang disampaikan LSPro, berupa: 1. penerbitan, pengawasan berkala, dan pencabutan SPPT-SNI Tangki Air Plastik Silinder Vertikal, yang harus disampaikan paling lambat 7 (tujuh) hari kerja sejak tanggal penerbitan; 2. rekapitulasi penerbitan SPPT-SNI, pengawasan berkala SPPT-SNI, dan pencabutan SPPT-SNI Tangki Air Plastik Silinder Vertikal dalam kurun waktu 1 (satu) tahun, yang harus disampaikan paling lambat pada tanggal 5 Januari tahun berikutnya; dan 3. perkembangan kompetensi, organisasi, dan akreditasi LSPro. b. laporan hasil kinerja pengujian yang disampaikan Laboratorium Uji, berupa: 1. Sertifikat Hasil Uji (SHU) atau hasil uji atas pengujian Tangki Air Plastik Silinder Vertikal yang telah dilakukan dalam kurun waktu 1 (satu) bulan, yang harus disampaikan paling lambat pada tanggal 5 bulan berikutnya; 2. rekapitulasi SHU atau hasil uji atas pengujian Tangki Air Plastik Silinder Vertikal yang telah dilakukan dalam kurun waktu 1 (satu) tahun, yang harus disampaikan paling lambat pada tanggal 5 Januari tahun berikutnya; dan 3. perkembangan kompetensi, organisasi, dan akreditasi Laboratorium Uji; (3) Laporan hasil kinerja sertifikasi oleh LSPro harus disampaikan dalam jangka waktu sebagai berikut: a. laporan penerbitan, pengawasan berkala, dan pencabutan SPPT-SNI Tangki Air Plastik Silinder Vertikal sebagaimana dimaksud pada ayat (2) huruf a angka 1 harus disampaikan paling lambat 7 (tujuh) hari kerja terhitung sejak tanggal penerbitan; dan b. laporan rekapitulasi penerbitan, pengawasan berkala, dan pencabutan SPPT-SNI Tangki Air Plastik Silinder www.peraturan.go.id 2016, No.156-6- Vertikal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pencabutan SPPT-SNI Tangki Air Plastik Silinder www.peraturan.go.id 2016, No.156-6- Vertikal dalam kurun waktu 1 (satu) tahun sebagaimana dimaksud pada ayat (2) huruf a angka 2 harus disampaikan paling lambat pada tanggal 5 Januari tahun berikutnya. (4) Laporan hasil kinerja pengujian oleh Laboratorium Uji harus disampaikan dalam jangka waktu sebagai berikut: a. laporan Sertifikat Hasil Uji (SHU) atau hasil uji atas pengujian Tangki Air Plastik Silinder Vertikal yang telah dilakukan dalam kurun waktu 1 (satu) bulan harus disampaikan paling lambat pada tanggal 5 bulan berikutnya; dan b. laporan rekapitulasi SHU atau hasil uji atas pengujian Tangki Air Plastik Silinder Vertikal yang telah dilakukan dalam kurun waktu 1 (satu) tahun harus disampaikan paling lambat pada tanggal 5 Januari tahun berikutnya. Pasal 6 (1) Direktorat Jenderal Pembina Industri melakukan pembinaan terhadap industri Tangki Air Plastik Silinder Vertikal yang tidak memenuhi ketentuan SNI 7276:2014 secara wajib dan melakukan pengawasan berkala atas penerapan SNI 7276:2014. (2) BPPI melakukan monitoring dan evaluasi terhadap: a. kinerja LSPro dan Laboratorium Uji yang ditunjuk oleh Menteri sebagaimana dimaksud dalam Pasal 2; dan b. pelaksanaan pengujian sebagaimana dimaksud dalam Pasal 4 dan laporan hasil kinerja sertifikasi dan pengujian sebagaimana dimaksud dalam Pasal 5. Pasal 7 (1) LSPro yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 5 ayat (1) dan ayat (2) huruf a, dicabut penunjukan sertifikasinya. www.peraturan.go.id 2016, No.156-7- (2) Laboratorium Uji yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 4 dan/atau Pasal 5 ayat (1) dan ayat (2) huruf b, dicabut penunjukan pengujiannya. (3) Penilaian kebenaran atas pelanggaran ketentuan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan dalam rapat penilaian Lembaga Penilaian Kesesuaian. Pasal 8 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perindustrian Nomor 27/M-IND/PER/4/2014 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Plastik – Tangki Air Silinder Vertikal - Polietilena (PE) Secara Wajib, dicabut dan dinyatakan tidak berlaku. Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.156-8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Januari 2016 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd SALEH HUSIN Diundangkan di Jakarta pada tanggal 2 Febuari 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.156-9- LAMPIRAN PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 08/M-IND/PER/1/2016 TENTANG LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA PLASTIK - TANGKI AIR SILINDER VERTIKAL - POLIETILENA (PE) SECARA WAJIB A.LEMBAGA SERTIFIKASI PRODUK DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA PLASTIK - TANGKI AIR SILINDER VERTIKAL - POLIETILENA (SNI 7176:2014) SECARA WAJIB. NO NAMA LEMBAGA ALAMATSTATUS AKREDITASI 1 Balai Sertifikasi Industri – Kementerian PerindustrianJl. Cikini IV No. 15 Jakarta Pusat Telp. (021) 31925807 Fax. (021) 31925806Belum Akreditasi 2 LSPro B4T - Kementerian PerindustrianJl. Sangkuriang No. 14 Bandung 40135 Telp. (022) 2504088 Fax. (022) 2502027Belum Akreditasi 3 LSPro Chempack – Kementerian PerindustrianJl. Balai Kimia No. 1, Pekayon, Pasar Rebo, Jakarta Telp. (021) 8720450 Fax. (021) 8714928Belum Akreditasi 4 LSPro Jogja Product Assurance",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "8720450 Fax. (021) 8714928Belum Akreditasi 4 LSPro Jogja Product Assurance – Kementerian PerindustrianJl. Sokonadi No. 9, Yogyakarta Telp. (0274) 563939,Belum Akreditasi www.peraturan.go.id 2016, No.156-10- 512929 Fax. (0274) 563655 5 LSPro BIPA Palembang - Kementerian PerindustrianJl. Perindustrian II No.12 Km. 9 Sukarami, Palembang Telp. (0711) 412482 Fax. (0711) 412482Belum Akreditasi www.peraturan.go.id 2016, No.156-11- B.LABORATORIUM UJI DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA BISKUIT (SNI 2973:2011) SECARA WAJIB. NO NAMA LEMBAGA ALAMAT STATUS AKREDITASI 1 Lab Uji Balai Besar Iindustri Agro - Kementerian PerindustrianJl. Ir. H Juanda No. 11 Bogor Telp. (0251) 8324068, 8323339 Fax. (0251) 8323339Belum Akreditasi 2 Lab Uji Balai Besar Kimia dan KemasanJl. Balai Kimia, No. 1 Pekayon, Pasar Rebo – Jakarta Timur 13069 Telp. (021) 8717438, 8720449 Fax. (021) 8714928Telah Akreditasi 3 Lab Uji Balai Besar Industri Hasil Perkebunan - Kementerian PerindustrianJl. Prof. H. Abdurrahman Basalamah No 28 Telp. (0411) 434700, 441207 Fax. (0411) 441135Belum Akreditasi 4 Lab Uji Balai Besar Teknologi Pencegahan Pencemaran Industri - Kementerian PerindustrianJl. Kimangunsarkoro 6 Semarang Telp. (024) 8316315, 8314312 Fax. (024) 8414811Belum Akreditasi 5 Lab Uji Baristand Industri Surabaya - Kementerian PerindustrianJl. Jagir Wonokromo No. 360 Surabaya Telp. (031) 8410054 Fax. (031) 8410488Belum Akreditasi www.peraturan.go.id 2016, No.156-12- 6 Lab Uji Baristand Industri Palembang - Kementerian PerindustrianJl. Perindustrian II No.12 Km. 9 Sukarami, Palembang Telp. (0711) 412482 Fax. (0711) 412482Belum Akreditasi 7 Lab Uji Baristand Industri Pontianak - Kementerian PerindustrianJl. Budi Utomo No. 41 Pontianak Telp. (0561) 884442, 881393 Fax. (0561) 881533Belum Akreditasi 8 Lab Uji Baristand Industri Manado - Kementerian PerindustrianJl. Diponegoro No. 21 Manado Telp. (0431) 852395 Fax. (0431) 852396Belum Akreditasi 9 Lab Uji BPMB - Kementerian PerdaganganJl. Raya Bogor, Km. 26, Ciracas, Jakarta Timur 13740 Telp. (021) 8710321, 8710322 Fax. (021) 8710478Belum Akreditasi 10 Lab Uji BPSMB LT SurabayaJl. Gayung kebonsari Dalam No. 12A Surabaya Telp. (031) 8280762, 8280753 Fax. (031) 8294291Belum Akreditasi 11 Lab Uji PT. Saraswanti Indo GenetechJl. Rasamala No. 20 Taman Yasmin Bogor Telp/Fax. (0251) 7540927/28Belum Akreditasi 12 Lab Uji PT. TUV NORD IndonesiaJababeka XVIIE Blok U No. 27B CikarangBelum Akreditasi www.peraturan.go.id 2016, No.156-13- Telp/Fax. (021) 89840318/20 13 Lab Uji PT. SGS Indonesia Jl. Cilandak KKO 108 C – Cilandak Jakarta Selatan Telp. (021) 7818111 Fax. (021) 7807914Belum Akreditasi MENTERI PERINDUSTRIAN REPUBLIK INDONESIA ttd SALEH HUSIN www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}