{
  "source": "downloaded_pdfs/bn1589-2015.pdf",
  "processed_date": "2025-04-24T13:23:39.354277",
  "document_info": {
    "title": "Microsoft Word - BN 1589-2015"
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1589, 2015 KEMEN-ESDM. Gas Bumi. Harga. Pemanfaatan. Penetapan Lokasi. Tata Cara. Ketentuan. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 37 TAHUN 2015 TENTANG KETENTUAN DAN TATA CARA PENETAPAN ALOKASI DAN PEMANFAATAN SERTA HARGA GAS BUMI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa gas bumi sebagai sumber daya alam yang tak terbarukan pemanfaatannya perlu diatur secara berkesinambungan dengan berorientasi pada asas kemanfaatan yang implementasi kebijakannya ditujukan untuk mendukung ketahanan dan kemandirian energi nasional untuk sebesar-besarnya kemakmuran rakyat; b. bahwa pengaturan alokasi gas bumi sebagaimana dimaksud dalam Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 03 Tahun 2010 tentang Alokasi dan Pemanfaatan Gas Bumi Untuk Pemenuhan Kebutuhan Dalam Negeri belum mengatur secara komprehensif mengenai tata cara penetapan alokasi gas bumi dan harga gas bumi; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b serta sesuai dengan ketentuan Pasal 47, Pasal 48, Pasal 50, Pasal 86 dan Pasal 87 Peraturan Pemerintah Nomor 35 Tahun 2004 tentang Kegiatan Usaha Hulu Minyak dan Gas Bumi sebagaimana telah dua kali diubah terakhir dengan Peraturan Pemerintah Nomor 55 Tahun 2009, perlu menetapkan Peraturan Menteri Energi dan www.peraturan.go.id 2015, No.1589-2- Sumber Daya Mineral tentang Ketentuan dan Tata Cara Penetapan Alokasi dan Pemanfaatan Serta Harga Gas Bumi; Mengingat : 1. Undang-Undang Nomor 22 Tahun 2001 tentang Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 136, Tambahan Lembaran Negara Republik Indonesia Nomor 4152); 2.Undang-Undang Nomor 30 Tahun 2007 tentang Energi (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 4476); 3.Peraturan Pemerintah Nomor 35 Tahun 2004 tentang Kegiatan Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik lndonesia Tahun 2004 Nomor 123, Tambahan Lembaran Negara Republik lndonesia Nomor 4435) sebagaimana telah dua kali diubah terakhir dengan Peraturan Pemerintah Nomor 55 Tahun 2009 (Lembaran Negara Republik lndonesia Tahun 2009 Nomor 128, Tambahan Lembaran Negara Republik lndonesia Nomor 5047); 4.Peraturan Pemerintah Nomor 79 Tahun 2010 tentang Biaya Operasi Yang Dapat Dikembalikan dan Perlakuan Pajak Penghasilan di Bidang Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia tahun 2010 Nomor 139, Tambahan Lembaran Negara Republik Indonesia Nomor 5173); 5.Peraturan Presiden Nomor 95 Tahun 2012 tentang Pengalihan Pelaksanaan Tugas dan Fungsi Kegiatan Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik lndonesia Tahun 2012 Nomor 226); 6.Peraturan Presiden Nomor 9 Tahun 2013 tentang Penyelenggaraan Pengelolaan Kegiatan Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 24); 7.Keputusan Presiden Nomor 121/P Tahun 2014 tanggal 27 Oktober 2014; 8.Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 19 Tahun 2009 tentang Kegiatan Usaha Gas Bumi www.peraturan.go.id 2015, No.1589-3- Melalui Pipa (Berita Negara Republik Indonesia Tahun 2009 Nomor 274); 9.Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2010 Nomor 552) sebagaimana telah dua kali diubah terakhir dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "terakhir dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 30 Tahun 2014 (Berita Negara Republik Indonesia Tahun 2014 Nomor 1725); 10.Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 9 Tahun 2013 tentang Organisasi dan Tata Kerja Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2013 Nomor 194); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG KETENTUAN DAN TATA CARA PENETAPAN ALOKASI DAN PEMANFAATAN SERTA HARGA GAS BUMI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Gas Bumi adalah hasil proses alami berupa hidrokarbon yang dalam kondisi tekanan dan temperature atmosfer berupa fasa gas yang diperoleh dari proses penambangan minyak dan gas bumi termasuk gas bumi non konvensional dan gas suar bakar. 2.Gas Bumi Non Konvensional adalah Gas Bumi yang diusahakan dari reservoir tempat terbentuknya Gas Bumi dengan permeabilitas yang rendah (low permeability) antara lain shale gas, tight sand gas, gas metana www.peraturan.go.id 2015, No.1589-4- batubara, dan methane hydrate dengan menggunakan teknologi tertentu seperti fracturing. 3.Gas Suar Bakar adalah gas yang dihasilkan oleh kegiatan eksplorasi dan produksi atau pengolahan minyak atau Gas Bumi yang dibakar karena tidak dapat ditangani oleh fasilitas produksi atau pengolahan yang tersedia sehingga belum termanfaatkan 4.Gas Pengotor adalah senyawa non hidrokarbon yang terkandung dalam Gas Bumi yang merupakan produk sampingan yang dihasilkan oleh kegiatan eksplorasi dan produksi atau pengolahan minyak atau Gas Bumi. 5.Wilayah Kerja adalah daerah tertentu di dalam Wilayah Hukum Pertambangan Indonesia untuk pelaksanaan eksplorasi dan eksploitasi. 6.Pembeli Gas Bumi adalah badan usaha pemegang Izin Usaha Niaga Gas Bumi atau konsumen Gas Bumi. 7.Kontraktor adalah badan usaha atau bentuk usaha tetap yang ditetapkan untuk melakukan eksplorasi dan eksploitasi pada suatu Wilayah Kerja berdasarkan kontrak kerja sama dengan Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi. 8.Alokasi Gas Bumi adalah sejumlah volume tertentu Gas Bumi yang akan disediakan untuk memenuhi kebutuhan dalam negeri dan dan/atau ekspor dalam jangka waktu tertentu. 9.Pemanfaatan Gas Bumi adalah kegiatan penggunaan Gas Bumi untuk memenuhi kebutuhan bahan bakar, bahan baku, dan/atau keperluan lainnya. 10.Neraca Gas Bumi Indonesia adalah perkiraan kebutuhan dan pasokan Gas Bumi dalam negeri untuk jangka waktu tertentu. 11.Keekonomian Lapangan adalah manfaat keekonomian dari kegiatan pengembangan lapangan pada suatu Wilayah Kerja yang akan memberikan penerimaan negara yang optimal dan akan memberikan pendapatan yang memadai bagi Kontraktor. www.peraturan.go.id 2015, No.1589-5- 12.Rumah Tangga adalah konsumen Gas Bumi yang pemanfaatannya untuk kebutuhan sendiri (konsumen akhir) dengan jumlah pemakaian gas bumi sampai dengan 50 m3/bulan. 13.Pelanggan kecil adalah konsumen Gas Bumi yang pemanfaatannya untuk kebutuhannya (konsumen akhir) dengan jumlah pemakaian gas bumi sampai dengan 1000 m3/bulan. 14.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang minyak dan gas bumi. 15.Kementerian adalah kementerian yang mempunyai tugas menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral untuk membantu Presiden dalam menyelenggarakan pemerintahan negara. 16.Direktur Jenderal adalah Direktur Jenderal yang mempunyai tugas merumuskan serta melaksanakan kebijakan dan standardisasi teknis di bidang minyak dan gas bumi. 17.Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "17.Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi yang selanjutnya disebut SKK Migas adalah pelaksana penyelenggaraan pengendalian kegiatan usaha hulu di bidang minyak dan gas bumi berdasarkan kontrak kerja sama di bawah pembinaan, koordinasi, dan pengawasan Menteri. 18.Badan Usaha Milik Negara adalah Badan Usaha yang seluruh atau sebagian besar modalnya dimiliki oleh negara melalui penyertaan secara langsung yang berasal dari kekayaan negara yang dipisahkan. 19.Badan Usaha Milik Negara yang bergerak di bidang industri strategis adalah Badan Usaha Milik Negara yang bergerak di bidang industri yang menguasai hajat hidup orang banyak, meningkatkan atau menghasilkan nilai tambah sumber daya alam strategis, atau mempunyai kaitan dengan kepentingan pertahanan serta keamanan negara dalam rangka pemenuhan tugas pemerintah negara. www.peraturan.go.id 2015, No.1589-6- 20.Badan Usaha Milik Daerah adalah Badan Usaha yang seluruh kepemilikan sahamnya dimiliki oleh pemerintah daerah yang wilayah administrasinya meliputi Wilayah Kerja yang bersangkutan. BAB II KEBIJAKAN ALOKASI DAN PEMANFATAAN GAS BUMI Pasal 2 (1)Penetapan kebijakan Alokasi dan Pemanfaatan Gas Bumi bertujuan untuk menjamin efisiensi dan efektifitas tersedianya Gas Bumi sebagai bahan bakar, bahan baku, atau keperluan lainnya untuk memenuhi kebutuhan dalam negeri yang berorientasi pada kemanfaatan Gas Bumi. (2)Menteri menetapkan kebijakan Alokasi dan Pemanfaatan Gas Bumi sebagaimana dimaksud pada ayat (1) dengan mengupayakan agar kebutuhan dalam negeri dapat dipenuhi secara optimal. (3)Kebijakan Alokasi dan Pemanfaatan Gas Bumi sebagaimana dimaksud pada ayat (2) ditetapkan berdasarkan Kebijakan Energi Nasional serta dengan mempertimbangkan: a.kepentingan umum; b.kepentingan negara; c.Neraca Gas Bumi Indonesia; d.cadangan dan peluang pasar Gas Bumi; e.infrastruktur yang tersedia maupun yang dalam perencanaaan sesuai dengan Rencana Induk Jaringan Transmisi dan Distribusi Gas Bumi Nasional; dan/atau f.Keekonomian Lapangan dari cadangan minyak dan gas bumi yang akan dialokasikan. (4)Neraca Gas Bumi Indonesia sebagaimana dimaksud pada ayat (3) huruf c ditetapkan oleh Menteri setiap tahun. www.peraturan.go.id 2015, No.1589-7- Pasal 3 (1)Menteri menetapkan Alokasi dan Pemanfaatan Gas Bumi serta harga Gas Bumi untuk kebutuhan dalam negeri dan/atau ekspor. (2)Gas Bumi sebagaimana dimaksud pada ayat (1) berasal dari Gas Bumi yang diproduksi oleh Kontraktor dalam kegiatan usaha hulu minyak dan gas bumi. Pasal 4 Dalam rangka mendukung pemenuhan Gas Bumi untuk kebutuhan dalam negeri sebagaimana dimaksud dalam Pasal 3, Menteri dapat menetapkan kebijakan pasokan Gas Bumi yang berasal dari impor. BAB III PENETAPAN ALOKASI DAN PEMANFAATAN SERTA HARGA GAS BUMI Bagian Kesatu Alokasi dan Pemanfaatan Gas Bumi Untuk Kebutuhan Dalam Negeri Pasal 5 Penetapan Alokasi dan Pemanfaatan Gas Bumi untuk kebutuhan dalam negeri sebagaimana dimaksud dalam Pasal 3 ayat (1) dilaksanakan dengan prioritas Alokasi dan Pemanfaatan Gas Bumi untuk: a.mendukung program Pemerintah untuk penyediaan Gas Bumi bagi transportasi, Rumah Tangga, dan Pelanggan Kecil; b.peningkatan produksi minyak dan gas bumi nasional; c.industri pupuk; d.industri berbahan baku Gas Bumi; e.penyediaan tenaga listrik; dan f.industri yang menggunakan Gas Bumi sebagai bahan bakar. www.peraturan.go.id 2015, No.1589-8- Pasal 6 (1)Alokasi dan Pemanfaatan Gas Bumi untuk transportasi sebagaimana dimaksud dalam Pasal 5 huruf a ditetapkan sebagai upaya diversifikasi bahan bakar untuk sektor transportasi. (2)Alokasi dan Pemanfaatan Gas Bumi sebagaimana dimaksud pada ayat (1) diprioritaskan kepada: a.Badan Usaha Milik Negara yang telah mendapatkan penugasan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "diprioritaskan kepada: a.Badan Usaha Milik Negara yang telah mendapatkan penugasan penyediaan dan pendistribusian Gas Bumi oleh Menteri; b.Badan Usaha Milik Daerah yang berlokasi di daerah penghasil Minyak dan Gas Bumi. (3)Alokasi dan Pemanfaatan Gas Bumi sebagaimana dimaksud pada ayat (2) tidak dapat diniagakan selain kepada pengguna akhir atau pemilik izin usaha niaga bahan bakar gas. Pasal 7 (1)Alokasi dan Pemanfaatan Gas Bumi untuk Rumah Tangga dan Pelanggan Kecil sebagaimana dimaksud dalam Pasal 5 huruf a ditetapkan sebagai upaya diversifikasi bahan bakar untuk Rumah Tangga dan Pelanggan Kecil. (2)Alokasi dan Pemanfaatan Gas Bumi sebagaimana dimaksud pada ayat (1) diprioritaskan kepada: a.Badan Usaha Milik Negara yang telah mendapatkan penugasan penyediaan dan pendistribusian Gas Bumi oleh Menteri; b.Badan Usaha Milik Daerah yang mengembangkan jaringan Gas Bumi untuk Rumah Tangga dan Pelanggan Kecil; atau c.Badan Usaha Milik Daerah yang berlokasi di daerah penghasil Minyak dan Gas Bumi. (3)Alokasi dan Pemanfaatan Gas Bumi sebagaimana dimaksud pada ayat (2) tidak dapat diniagakan selain untuk Rumah Tangga dan Pelanggan Kecil. www.peraturan.go.id 2015, No.1589-9- Pasal 8 Alokasi dan Pemanfaatan Gas Bumi untuk peningkatan produksi Minyak dan Gas Bumi Nasional sebagaimana dimaksud dalam Pasal 5 huruf b ditetapkan sebagai upaya meningkatkan produksi Minyak dan Gas Bumi dalam mendukung ketersediaan Minyak dan Gas Bumi Nasional. Pasal 9 (1)Alokasi dan Pemanfaatan Gas Bumi untuk industri pupuk sebagaimana dimaksud dalam Pasal 5 huruf c ditetapkan untuk gas bumi yang digunakan sebagai bahan baku pembuatan pupuk dalam menjaga ketersediaan pupuk dalam negeri. (2)Alokasi dan Pemanfaatan Gas Bumi sebagaimana dimaksud pada ayat (1) diprioritaskan kepada Badan Usaha Milik Negara yang mendapatkan penugasan untuk pemenuhan penyediaan kebutuhan pupuk bersubsidi. Pasal 10 (1)Alokasi dan Pemanfaatan Gas Bumi untuk industri berbahan baku Gas Bumi sebagaimana dimaksud dalam Pasal 5 huruf d ditetapkan dalam rangka mendukung peningkatan daya saing industri dalam negeri. (2)Alokasi dan Pemanfaatan Gas Bumi sebagaimana dimaksud pada ayat (1) diprioritaskan kepada: a.Badan Usaha yang menggunakan Gas Bumi sebagai bahan baku; b.Badan Usaha Milik Negara yang bergerak di bidang Minyak dan/atau Gas Bumi yang menjual Gas Bumi kepada industri yang menggunakan Gas Bumi sebagai bahan baku ( end user ); atau c.Badan Usaha Milik Daerah yang berlokasi di daerah penghasil Minyak dan Gas Bumi yang menjual Gas Bumi kepada industri pemanfaat akhir Gas Bumi ( end user) di wilayahnya. (3)Alokasi dan Pemanfaatan Gas Bumi sebagaimana dimaksud pada ayat (2) huruf b dan huruf c tidak dapat www.peraturan.go.id 2015, No.1589-10- diniagakan selain kepada industri yang menggunakan Gas Bumi sebagai bahan baku ( end user ) dan industri pemanfaat akhir Gas Bumi ( end user ). Pasal 11 (1)Alokasi dan Pemanfaatan Gas Bumi untuk penyediaan tenaga listrik sebagaimana dimaksud dalam Pasal 5 huruf e ditetapkan sebagai upaya pemenuhan penyediaan tenaga listrik dalam negeri. (2)Alokasi dan Pemanfaatan Gas Bumi sebagaimana dimaksud pada ayat (1) diprioritaskan kepada: a.Badan Usaha Milik Negara yang mendapatkan penugasan untuk pemenuhan penyediaan tenaga listrik untuk memenuhi kebutuhan pembangkit listrik; b.Badan Usaha Milik Daerah yang berlokasi di daerah penghasil Minyak dan/atau Gas Bumi yang mempunyai Izin Usaha Penyediaan Tenaga Listrik; c.Badan Usaha Milik Negara yang bergerak",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Usaha Penyediaan Tenaga Listrik; c.Badan Usaha Milik Negara yang bergerak di bidang Minyak dan Gas Bumi yang menjual Gas Bumi kepada Badan Usaha yang mempunyai Izin Usaha Penyediaan Tenaga Listrik; atau d.Badan Usaha Milik Daerah yang berlokasi di daerah penghasil Minyak dan Gas Bumi yang menjual Gas Bumi kepada Badan Usaha yang mempunyai Izin Usaha Penyediaan Tenaga Listrik. (3)Alokasi dan Pemanfaatan Gas Bumi sebagaimana dimaksud pada ayat (2) huruf c dan huruf d tidak dapat diniagakan selain kepada Badan Usaha yang mempunyai Izin Usaha Penyediaan Tenaga Listrik. Pasal 12 (1)Alokasi dan Pemanfaatan Gas Bumi untuk industri yang menggunakan Gas Bumi sebagai bahan bakar sebagaimana dimaksud dalam Pasal 5 huruf f ditetapkan sebagai upaya mendukung peningkatan daya saing industri dalam negeri. www.peraturan.go.id 2015, No.1589-11- (2)Alokasi dan Pemanfaatan Gas Bumi sebagaimana dimaksud pada ayat (1) diprioritaskan kepada: a.Badan Usaha Milik Negara yang bergerak di bidang industri strategis yang menggunakan Gas Bumi sebagai bahan bakar; b.Badan Usaha Milik Negara yang bergerak di bidang Minyak dan/atau Gas Bumi yang menjual Gas Bumi kepada industri pemanfaat akhir Gas Bumi ( end user); atau c.Badan Usaha Milik Daerah yang berlokasi di daerah penghasil Minyak dan Gas Bumi yang menjual Gas Bumi kepada industri pemanfaat akhir Gas Bumi ( end user) di wilayahnya. (3)Alokasi dan Pemanfaatan Gas Bumi sebagaimana dimaksud pada ayat (2) huruf b dan huruf c tidak dapat diniagakan selain kepada industri pemanfaat akhir Gas Bumi ( end user ). Pasal 13 (1)Dalam hal seluruh prioritas Alokasi dan Pemanfaatan Gas Bumi dalam negeri sebagaimana dimaksud dalam Pasal 5 telah terpenuhi, penjual Gas Bumi bagian negara atau Kontraktor dapat melakukan lelang Gas Bumi yang belum terserap. (2)Pemenang lelang sebagaimana dimaksud pada ayat (1) akan diajukan permohonan persetujuan alokasi dan harga oleh SKK Migas kepada Menteri, sebagaimana diatur dalam Peraturan Menteri ini. Bagian Kedua Penetapan Alokasi Gas Bumi untuk Ekspor Pasal 14 (1)Alokasi Gas Bumi untuk ekspor sebagaimana dimaksud dalam Pasal 3 ayat (1) ditetapkan dengan ketentuan sebagai berikut : www.peraturan.go.id 2015, No.1589-12- a. kebutuhan Gas Bumi konsumen dalam negeri telah terpenuhi; b. belum tersedianya infrastruktur di dalam negeri yang memadai; atau c. daya beli konsumen dalam negeri tidak dapat memenuhi Keekonomian Lapangan. (2)Dalam hal daya beli konsumen dalam negeri tidak dapat memenuhi Keekonomian Lapangan sebagaimana dimaksud pada ayat (1) huruf c, Alokasi Gas Bumi dapat ditetapkan untuk konsumen dalam negeri dan ekspor secara bersama sehingga tetap memenuhi Keekonomian Lapangan. Bagian Ketiga Penetapan Harga Gas Bumi Pasal 15 (1)Penetapan harga Gas Bumi dilaksanakan dengan mempertimbangkan: a.Keekonomian Lapangan; b.harga Gas Bumi di dalam negeri dan internasional; c.nilai tambah dari pemanfaatan Gas Bumi di dalam negeri. (2)Penetapan harga Gas Bumi untuk kebutuhan dalam negeri selain mempertimbangkan ketentuan sebagaimana dimaksud pada ayat (1) wajib mempertimbangkan : a.kemampuan daya beli konsumen dalam negeri; dan b.dukungan terhadap program Pemerintah untuk penyediaan Gas Bumi bagi transportasi dan Rumah Tangga dan Pelanggan Kecil. Bagian Keempat Alokasi dan Harga Gas Suar Bakar dan Gas Pengotor Pasal 16 (1)Kontraktor wajib mengusulkan rencana optimalisasi pemanfaatan Gas Suar Bakar kepada SKK Migas; www.peraturan.go.id 2015, No.1589-13- (2)Pemanfaatan Gas Suar",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Bakar kepada SKK Migas; www.peraturan.go.id 2015, No.1589-13- (2)Pemanfaatan Gas Suar Bakar dapat dilakukan oleh Kontraktor dengan mekanisme sebagai berikut: a.penambahan fasilitas gas di hulu; atau b.dimanfaatkan oleh Badan Usaha pemegang Izin Usaha Niaga. (3)Direktur Jenderal atas nama Menteri menetapkan alokasi dan harga Gas Suar Bakar sebagaimana dimaksud pada ayat (2) dengan mempertimbangkan usulan Kontraktor setelah dievaluasi oleh SKK Migas. (4)Penetapan harga Gas Suar Bakar sebagaimana dimaksud pada ayat (3) juga mempertimbangkan: a.kemampuan daya beli konsumen dalam negeri; dan b.dukungan terhadap program Pemerintah untuk penyediaan Gas Bumi bagi transportasi dan Rumah Tangga dan Pelanggan Kecil. (5)Dalam hal pemanfaatan Gas Suar Bakar dilakukan dengan penambahan fasilitas di hulu, penetapan harga Gas Bumi didasarkan pada perhitungan keekonomian terbatas pada penambahan fasilitas pemanfaatan Gas Suar Bakar. (6)Dalam hal dimanfaatkan oleh Badan Usaha pemegang Izin Usaha Niaga Gas Bumi, penetapan harga Gas Bumi didasarkan pada keekonomian fasilitas yang dibangun untuk pemanfaatan Gas Suar Bakar. Pasal 17 (1)Pengelolaan Gas Pengotor dilaksanakan oleh Kontraktor berdasarkan perniagaan produk Gas Pengotor yang bersangkutan. (2)Hasil penjualan Gas Pengotor diperlakukan sebagai pengurang biaya operasi. www.peraturan.go.id 2015, No.1589-14- BAB IV TATA CARA PENGAJUAN DAN PENETAPAN ALOKASI DAN PEMANFAATAN GAS BUMI SERTA HARGA GAS BUMI Bagian Kesatu Tata Cara Pengajuan dan Penetapan Alokasi dan Pemanfaatan Gas Bumi Pasal 18 (1)Permohonan Alokasi dan Pemanfaatan Gas Bumi untuk kebutuhan dalam negeri dan ekspor diajukan oleh Kontraktor melalui SKK Migas kepada Menteri. (2)Permohonan Alokasi dan Pemanfaatan Gas Bumi untuk kebutuhan dalam negeri sebagaimana dimaksud pada ayat (1) diajukan dengan melampirkan : a.dokumen salinan persetujuan Plan Of Development beserta data penunjang, antara lain cadangan, profil produksi, Keekonomian Lapangan termasuk perkiraan bagi hasil bagi Kontraktor yang telah mendapatkan persetujuan Plan Of Development I dari Menteri atau Plan Of Development selanjutnya dari Kepala SKK Migas; atau b.dokumen salinan sumber daya dan perkiraan profil produksi, hasil tes produksi, dokumen pola dan jumlah sumur yang telah dibor, fasilitas produksi (rencana dan eksisting), perkiraan kemampuan penyaluran gas ( gas deliverability ), dan perkiraan bagi hasil gas bumi, bagi Kontraktor yang akan mengusulkan pemproduksian gas bumi sebelum Plan Of Development ; dan c.dokumen lainnya yang menerangkan calon Pembeli Gas Bumi, volume Gas Bumi, dan infrastruktur penyaluran Gas Bumi. (3)Permohonan Alokasi Gas Bumi untuk kebutuhan ekspor sebagaimana dimaksud pada ayat (1) diajukan dengan melampirkan dokumen yang menerangkan calon Pembeli Gas Bumi, volume Gas Bumi, infrastruktur penyaluran www.peraturan.go.id 2015, No.1589-15- dan/atau pengiriman Gas Bumi, rencana tata waktu pengiriman Gas Bumi. (4)SKK Migas menyampaikan permohonan Alokasi dan Pemanfaatan Gas Bumi yang diajukan oleh Kontraktor sebagaimana dimaksud pada ayat (1) disertai pertimbangan kepada Menteri paling lambat 60 (enam puluh) hari kalender sebelum penyaluran dan/atau pengiriman Gas Bumi. Pasal 19 (1)Permohonan Alokasi dan Pemanfaatan Gas Bumi dapat diajukan oleh calon Pembeli Gas Bumi kepada Menteri melalui Direktur Jenderal dengan mempertimbangkan adanya kebutuhan Gas Bumi dalam negeri. (2)Permohonan Alokasi dan Pemanfaatan Gas Bumi sebagaimana dimaksud pada ayat (1) diajukan dengan melampirkan dokumen yang menerangkan rencana penggunaan Gas Bumi oleh calon Pembeli Gas Bumi, volume Gas Bumi, kemampuan daya beli Gas Bumi, infrastruktur penggunaan Gas Bumi. Pasal 20 (1)Direktur Jenderal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Gas Bumi, infrastruktur penggunaan Gas Bumi. Pasal 20 (1)Direktur Jenderal melakukan penilaian terhadap permohonan Alokasi dan Pemanfaatan Gas Bumi sebagaimana dimaksud dalam Pasal 18 dan Pasal 19. (2)Dalam rangka pelaksanaan penilaian sebagaimana dimaksud pada ayat (1), Direktur Jenderal dapat berkoordinasi dengan SKK Migas dan instansi terkait lainnya. (3)Direktur Jenderal melakukan penilaian terhadap permohonan Alokasi dan Pemanfaatan Gas Bumi sebagaimana dimaksud pada ayat (1) dengan berdasarkan: a.Neraca Gas Bumi Indonesia; b.ketentuan penetapan Alokasi dan Pemanfaatan Gas Bumi sebagaimana dimaksud dalam Pasal 5, Pasal 6, www.peraturan.go.id 2015, No.1589-16- Pasal 7, Pasal 8, Pasal 9, Pasal 10, Pasal 11, atau Pasal 12; c.status dan kemampuan calon Pembeli Gas Bumi; d.jenis dan kapasitas fasilitas penyaluran dan/atau penggunaan Gas Bumi yang akan, sedang, dan telah terpasang atau didirikan. (4)Berdasarkan hasil penilaian Direktur Jenderal sebagaimana dimaksud pada ayat (3), Menteri menetapkan atau menolak permohonan penetapan Alokasi dan Pemanfaatan Gas Bumi. (5)Dalam hal permohonan penetapan Alokasi dan Pemanfaatan Gas Bumi ditolak, Direktur Jenderal menyampaikan pemberitahuan kepada Kontraktor melalui SKK Migas atau Pembeli Gas Bumi. Pasal 21 Kontraktor melalui SKK Migas dalam jangka waktu paling lambat 6 (enam) bulan sebelum berakhirnya perjanjian jual beli Gas Bumi wajib melaporkan kepada Menteri. Pasal 22 (1)Dalam hal perjanjian jual beli Gas Bumi akan diperpanjang, Kontraktor melalui SKK Migas atau Pembeli Gas Bumi harus mengajukan permohonan Alokasi dan Pemanfaatan Gas Bumi kepada Menteri paling lambat dalam jangka waktu 6 (enam) bulan sebelum berakhirnya perjanjian jual beli Gas Bumi. (2)Dalam hal Kontraktor atau Pembeli Gas Bumi akan menambah volume Alokasi dan Pemanfaatan Gas Bumi Kontraktor melalui SKK Migas atau Pembeli Gas Bumi harus mengajukan permohonan penetapan Alokasi dan Pemanfaatan Gas Bumi kepada Menteri. (3)Untuk mendapatkan penetapan Alokasi dan Pemanfaatan Gas Bumi dari Menteri sebagaimana dimaksud pada ayat (1) dan ayat (2), Kontraktor atau Pembeli Gas Bumi wajib mengikuti ketentuan mengenai persyaratan dan tata cara sebagaimana dimaksud dalam Pasal 18, Pasal 19, dan Pasal 20. www.peraturan.go.id 2015, No.1589-17- Bagian Kedua Tata Cara Pengajuan dan Penetapan Harga Gas Bumi Pasal 23 (1)Permohonan penetapan harga Gas Bumi diajukan oleh Kontraktor melalui SKK Migas kepada Menteri. (2)Permohonan penetapan harga Gas Bumi sebagaimana dimaksud pada ayat (1) diajukan dengan melampirkan sekurang-kurangnya: a.usulan harga jual Gas Bumi dan justifikasi penentuan formula; b.keekonomian penjualan Gas Bumi; c.sumber Gas Bumi, prinsip dan pola penyaluran dan/atau pengiriman, jumlah volume kontrak, titik serah, tanggal dimulai dan berakhirnya penyaluran, dan/atau jumlah perkiraan penyerahan Gas Bumi harian; d.salinan penetapan Alokasi Gas Bumi dari Menteri; e.dokumen salinan persetujuan Plan Of Development beserta data penunjang, antara lain cadangan, profil produksi, Keekonomian lapangan termasuk perkiraan bagi hasil bagi Kontraktor yang telah mendapatkan persetujuan Plan Of Development I dari Menteri atau Plan Of Development selanjutnya dari Kepala SKK Migas atau dokumen salinan sumber daya dan perkiraan profil produksi, hasil tes produksi, dokumen pola dan jumlah sumur yang telah dibor, fasilitas produksi (rencana dan eksisting), perkiraan kemampuan penyaluran gas ( gas deliverability ) dan perkiraan bagi hasil gas bumi, bagi Kontraktor yang akan mengusulkan pemproduksian gas bumi sebelum Plan Of Development ; f.statistik harga Gas Bumi domestik dan ekspor; g.salinan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Development ; f.statistik harga Gas Bumi domestik dan ekspor; g.salinan dokumen negosiasi harga Gas Bumi; h.salinan dokumen kesepakatan jual beli Gas Bumi. (3)SKK Migas menyampaikan permohonan harga Gas Bumi yang diajukan oleh Kontraktor sebagaimana dimaksud www.peraturan.go.id 2015, No.1589-18- pada ayat (1) disertai pertimbangan kepada Menteri paling lambat 30 (tiga puluh) hari kalender sebelum penyaluran dan/atau pengiriman Gas Bumi. Pasal 24 (1)Direktur Jenderal melakukan evaluasi atas permohonan penetapan harga Gas Bumi sebagaimana dimaksud dalam Pasal 23. (2)Dalam rangka pelaksanaan evaluasi sebagaimana dimaksud pada ayat (1), Direktur Jenderal dapat berkoordinasi dengan SKK Migas dan instansi terkait lainnya. (3)Berdasarkan hasil evaluasi sebagaimana dimaksud pada ayat (1), Menteri menetapkan atau menolak permohonan penetapan harga Gas Bumi. (4)Dalam hal permohonan penetapan harga Gas Bumi ditolak, Direktur Jenderal menyampaikan pemberitahuan kepada Kontraktor melalui SKK Migas. Pasal 25 (1)Dalam hal perjanjian jual beli Gas Bumi akan diperpanjang, Kontraktor melalui SKK Migas harus mengajukan permohonan penetapan harga Gas Bumi kepada Menteri paling lambat 3 (tiga) bulan sebelum berakhirnya perjanjian jual beli Gas Bumi. (2)Dalam hal Kontraktor atau Pembeli Gas Bumi akan menambah volume Alokasi dan Pemanfaatan Gas Bumi, Kontraktor melalui SKK Migas harus mengajukan permohonan penetapan harga Gas Bumi kepada Menteri. (3)Untuk mendapatkan penetapan harga Gas Bumi dari Menteri sebagaimana dimaksud ayat (1) dan ayat (2), Kontraktor wajib mengikuti tata cara pengajuan dan penetapan harga Gas Bumi sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 23 dan Pasal 24. www.peraturan.go.id 2015, No.1589-19- Pasal 26 (1)Harga jual beli Gas Bumi yang digunakan sebagai dasar perjanjian jual beli Gas Bumi merupakan harga jual Gas Bumi yang telah mendapatkan penetapan harga Gas Bumi dari Menteri. (2)Jangka waktu perjanjian jual beli Gas Bumi sebagaimana dimaksud pada ayat (1) tidak boleh melebihi jangka waktu Kontrak Kerja Sama. (3)Perjanjian jual beli Gas Bumi sebagaimana dimaksud pada ayat (1) wajib mencantumkan klausul kemungkinan perubahan harga ( price review ). Pasal 27 Permohonan pengajuan penetapan Alokasi dan Pemanfaatan serta Harga Gas Bumi dapat diajukan secara bersamaan dalam hal: a.perjanjian jual beli Gas Bumi diusulkan akan diperpanjang; b.terjadi kelebihan produksi dari lapangan gas bumi yang harus ditangani dalam waktu mendesak untuk menjaga kelangsungan operasi produksi Minyak dan Gas Bumi dan menghindari pemotongan produksi. BAB V PELAPORAN Pasal 28 Kontraktor melalui SKK Migas wajib menyampaikan laporan pelaksanaan perjanjian jual beli Gas Bumi kepada Menteri c.q. Direktorat Jenderal Minyak dan Gas Bumi setiap 6 (enam) bulan sekali dan/atau sewaktu-waktu apabila diperlukan. BAB VI SANKSI ADMINISTRATIF Pasal 29 (1)Menteri memberikan sanksi administratif terhadap Kontraktor atau Pembeli Gas Bumi yang tidak mengikuti www.peraturan.go.id 2015, No.1589-20- ketentuan sebagaimana ditetapkan dalam persetujuan Alokasi dan Pemanfaatan Gas Bumi serta Harga Gas Bumi. (2)Sanksi administratif sebagaimana dimaksud pada ayat (1) berupa: a.teguran tertulis; dan/atau b.pembatalan penetapan Alokasi dan Pemanfaatan Gas Bumi dan/atau harga Gas Bumi. (3)Teguran tertulis sebagaimana dimaksud pada ayat (2) huruf a diberikan paling banyak 2 (dua) kali dengan jangka waktu peringatan masing-masing 1 (satu) bulan. (4)Dalam hal Kontraktor atau Pembeli Gas Bumi setelah mendapat teguran tertulis sebagaimana dimaksud pada ayat (3) tetap tidak memperbaiki kesalahan atau memenuhi ketentuan yang ditetapkan, Direktur Jenderal dapat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "memperbaiki kesalahan atau memenuhi ketentuan yang ditetapkan, Direktur Jenderal dapat mengusulkan kepada Menteri untuk mencabut penetapan Alokasi dan Pemanfaatan Gas Bumi dan/atau harga Gas Bumi. (5)Dalam hal Direktur Jenderal mengusulkan kepada Menteri untuk mencabut penetapan Alokasi dan Pemanfaatan Gas Bumi dan/atau harga Gas Bumi sebagaimana dimaksud pada ayat (4), Direktur Jenderal menyampaikan kepada SKK Migas untuk mencari calon Pembeli Gas Bumi. (6)Menteri menerbitkan penetapan pencabutan Alokasi dan Pemanfaatan Gas Bumi dan/atau harga Gas Bumi dan sekaligus menetapkan Alokasi dan Pemanfaatan Gas Bumi dan/atau harga Gas Bumi kepada Pembeli Gas Bumi yang baru dan selanjutnya untuk ditindaklanjuti oleh SKK Migas dengan melakukan pengalihan penyaluran dan/atau pengiriman Gas Bumi. (7)Penetapan alokasi dan pemanfaatan gas bumi dan/atau harga gas bumi kepada pembeli gas bumi yang baru sebagaimana dimaksud pada ayat (6) wajib mengikuti tata cara sebagaimana diatur dalam Peraturan Menteri ini. www.peraturan.go.id 2015, No.1589-21- BAB VII KETENTUAN PERALIHAN Pasal 30 (1)Terhadap permohonan Alokasi dan Pemanfaatan Gas Bumi serta harga Gas Bumi yang telah diajukan kepada Menteri sebelum ditetapkan Peraturan Menteri ini dan belum dilakukan penyaluran dan/atau pengiriman Gas Bumi dapat diproses untuk mendapatkan penetapan atau penolakan Alokasi dan Pemanfaatan Gas Bumi serta harga Gas Bumi. (2)Terhadap persetujuan alokasi dan/atau harga Gas Bumi yang telah diberikan sebelum terbitnya Peraturan Menteri ini, dinyatakan tetap berlaku sampai dengan berakhirnya jangka waktu alokasi dan/atau harga Gas Bumi. BAB VIII KETENTUAN PENUTUP Pasal 31 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 03 Tahun 2010 tentang Alokasi dan Pemanfaatan Gas Bumi Untuk Pemenuhan Kebutuhan Dalam Negeri (Berita Negara Republik Indonesia Tahun 2010 Nomor 42) dicabut dan dinyatakan tidak berlaku. Pasal 32 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No.1589-22- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Oktober 2015 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd. SUDIRMAN SAID Diundangkan di Jakarta pada tanggal 23 Oktober 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}