{
  "source": "downloaded_pdfs/bn1512-2014.pdf",
  "processed_date": "2025-04-24T13:32:25.002460",
  "document_info": {
    "title": "Microsoft Word - BN 1512-2014.docx"
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1512, 2014 KEMENKES. Sistem Remunerasi. Politektik Kesehatan. Badan Layanan Umum. Penyusunan. Pedoman. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 68 TAHUN 2014 TENTANG PEDOMAN PENYUSUNAN SISTEM REMUNERASI PEGAWAI POLITEKNIK KESEHATAN DI LINGKUNGAN KEMENTERIAN KESEHATAN YANG MENERAPKAN POLA PENGELOLAAN KEUANGAN BADAN LAYANAN UMUM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pola Pengelolaan Keuangan Badan Layanan Umum, pegawai pada instansi yang telah menerapkan pola pengelolaan keuangan badan layanan umum dapat diberikan remunerasi yang ditetapkan berdasarkan Peraturan Menteri Keuangan/gubernur/ bupati/walikota atas usulan menteri/pimpinan lembaga/kepala SKPD, sesuai dengan kewenangannya; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menyusun suatu pedoman untuk penyusunan sistem remunerasi pegawai politeknik kesehatan di lingkungan Kementerian Kesehatan; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan 2014, No.15122 Peraturan Menteri Kesehatan tentang Pedoman Penyusunan Sistem Remunerasi Pegawai Politeknik Kesehatan di Lingkungan Kementerian Kesehatan yang Menerapkan Pola Pengelolaan Keuangan Badan Layanan Umum; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaga Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 2.Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3.Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum Sebagaimana telah diubah dengan Peraturan Pemerintah Republik Indonesia Nomor 74 Tahun 2012; 4.Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 5.Peraturan Menteri Keuangan Nomor 10/PMK.02/2006 tentang Pedoman Penetapan Remunerasi Bagi Pejabat Pengelola, Dewan Pengawas, dan Pegawai Badan Layanan Umum sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 73/PMK.05/2007; 6.Peraturan Menteri Keuangan Nomor 119/PMK.05/2007 tentang Persyaratan Administratif Dalam Rangka Pengusulan dan Penetapan Satuan Kerja Instansi Pemerintah Untuk Menerapkan Pengelolaan Keuangan Badan Layanan Umum; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PEDOMAN PENYUSUNAN SISTEM REMUNERASI PEGAWAI POLITEKNIK KESEHATAN DI LINGKUNGAN KEMENTERIAN KESEHATAN YANG MENERAPKAN POLA PENGELOLAAN KEUANGAN BADAN LAYANAN UMUM. Pasal 1 1.Badan Layanan Umum adalah instansi di lingkungan Pemerintah yang dibentuk untuk memberikan pelayanan kepada masyarakat 2014, No.15123 berupa penyediaan barang dan/atau jasa yang dijual tanpa mengutamakan mencari keuntungan dan dalam melakukan kegiatannya mengacu pada prinsip efisiensi dan produktivitas. 2.Remunerasi adalah pengeluaran biaya oleh Politeknik Kesehatan sebagai imbal jasa kepada pegawai, yang manfaatnya diterima pegawai dalam bentuk dan jenis komponen-komponen perhargaan dan perlindungan. 3.Pegawai Tetap adalah pegawai tetap Politeknik Kesehatan baik Pegawai Negeri Sipil maupun Non Pegawai Negeri Sipil. 4.Sistem remunerasi Badan Layanan Umum Politeknik Kesehatan Kementerian Kesehatan adalah sistem imbal jasa yang dikelola dengan sistem keuangan dan peraturan Politeknik Kesehatan Kementerian Kesehatan untuk pegawai tetap Badan Layanan Umum Politeknik Kesehatan selain Dewan Pengawas dan Direksi. 5.Komponen remunerasi adalah pengelompokan jenis-jenis remunerasi berdasarkan tujuan-tujuannya. 6.Pekerjaan/Jabatan/ Job a dalah segala kegiatan kerja yang ditetapkan secara resmi kepada pemegang pekerjaan berdasarkan tugas pokok dan fungsi yang terkait dengan pembagian pekerjaan yang tercermin dalam struktur organisasi, dan dari padanya diharapkan pencapaian total target kinerja sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "organisasi, dan dari padanya diharapkan pencapaian total target kinerja sebagaimana diharapkan Politeknik Kesehatan Kementerian Kesehatan. 7.Pemegang pekerjaan adalah pegawai yang diserahi tugas secara resmi oleh Politeknik Kesehatan untuk melaksanakan suatu pekerjaan yang ditentukan, dan didukung dengan Surat Keputusan dari Politeknik Kesehatan dan atau instansi yang berwenang. 8.Nilai pekerjaan/ Job Value adalah gambaran profil suatu pekerjaan atas seluruh faktor-faktor penilaian atau penimbang yang dinyatakan dalam total nilai. 9.Peringkat pekerjaan/ Job Grading adalah pengelompokan tingkat kompleksitas pekerjaan yang dikelompokkan dari yang terendah sampai tertinggi, sebagai hasil perbandingan antar pekerjaan melalui proses evaluasi pekerjaan, yang dapat berupa Corporate Grad e dan Professional Grade. 10.Corporate Grade a dalah susunan peringkat pengelompokan kompleksitas pekerjaan untuk seluruh pekerjaan dalam organisasi 11.Professional Grade adalah susunan peringkat kompleksitas pekerjaan di suatu kelompok pekerjaan atau profesi yang memiliki ciri-ciri yang sama. 2014, No.15124 12.Ruang tumbuh peringkat pekerjaan adalah ruang kenaikan peringkat suatu pekerjaan yang dapat dicapai pemegang pekerjaan sepanjang memenuhi kenaikan persyaratan kompetensi yang ditetapkan dan melaksanakan tuntutan tugas pokok, peran dan fungsi di tingkat peringkat tersebut. 13.Evaluasi Kinerja adalah membandingkan total target yang ditentukan Politeknik Kesehatan Kementerian Kesehatan dengan realisasi total pencapaiannya yang bukan hanya berdasarkan pelayanan oleh individu. 14.Unit Kerja adalah satuan kerja di Politeknik Kesehatan Kementerian Kesehatan yang bertugas melaksanakan tugas pokok, peran dan fungsinya secara terintegrasi mendukung pelayanan operasional Politeknik Kesehatan Kementerian Kesehatan, sesuai visi dan misinya. 15.Nilai Nominal Poin adalah nilai satuan rupiah yang ditetapkan Politeknik Kesehatan Kementerian Kesehatan berdasarkan analisis hasil kinerja Politeknik Kesehatan Kementerian Kesehatan dan penetapan anggaran remunerasi. Pasal 2 Pengaturan Pedoman Penyusunan Sistem Remunerasi Politeknik Kesehatan di Lingkungan Kementerian Kesehatan yang Menerapkan Pola Pengelolaan Keuangan Badan Layanan Umum ini bertujuan untuk memberikan acuan, kerangka berpikir, prinsip-prinsip, dan ketentuan dasar sebagai landasan penyusunan sistem remunerasi pegawai Politeknik Kesehatan. Pasal 3 Pedoman Penyusunan Sistem Remunerasi Politeknik Kesehatan di Lingkungan Kementerian Kesehatan yang Menerapkan Pola Pengelolaan Keuangan Badan Layanan Umum tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 Pada saat Peraturan Menteri ini mulai berlaku, Politeknik Kesehatan di Lingkungan Kementerian Kesehatan yang telah menerapkan pola pengelolaan keuangan Badan Layanan Umum harus menyesuaikan dengan Peraturan Menteri ini paling lambat 1 (satu) tahun sejak Peraturan Menteri ini diundangkan. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2014, No.15125 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 September 2014 MENTERI KESEHATAN REPUBLIK INDONESIA, NAFSIAH MBOI Diundangkan di Jakarta pada tanggal 09 Oktober 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.15126 LAMPIRAN PERATURAN MENTERI KESEHATAN NOMOR 68 TAHUN 2014 TENTANG PEDOMAN PENYUSUNAN SISTEM REMUNERASI PEGAWAI POLITEKNIK KESEHATAN DI LINGKUNGAN KEMENTERIAN KESEHATAN YANG MENERAPKAN POLA PENGELOLAAN KEUANGAN BADAN LAYANAN UMUM PEDOMAN PENYUSUNAN SISTEM REMUNERASI PEGAWAI POLITEKNIK KESEHATAN DI LINGKUNGAN KEMENTERIAN KESEHATAN YANG MENERAPKAN POLA PENGELOLAAN KEUANGAN BADAN LAYANAN UMUM I. LATAR BELAKANG Memasuki era globalisasi dalam meningkatkan Sumber Daya Manusia Kesehatan, Politeknik Kesehatan Kementerian Kesehatan menghadapi tantangan yang semakin kompleks, baik dalam produksi tenaga kesehatan bukan saja dengan Politeknik Kesehatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "baik dalam produksi tenaga kesehatan bukan saja dengan Politeknik Kesehatan Kementerian Kesehatan luar negeri namun juga Politeknik Kesehatan Kementerian Kesehatan swasta dalam negeri yang sangat menaruh perhatian tinggi pada kualitas dan inovasi pelayanan, didukung oleh strategi pemasaran yang sangat intensif. Pegawai Politeknik Kesehatan Kementerian Kesehatan merupakan human capital yang sangat menentukan keberhasilan Politeknik Kesehatan Kementerian Kesehatan dalam menghadapi persaingan usaha yang semakin kompleks. Oleh karena itu sudah selayaknya Politeknik Kesehatan Kementerian Kesehatan yang telah menerapkan pola pengelolaan keuangan Badan Layanan Umum perlu menyusun suatu sistem remunerasi untuk memacu motivasi pegawai dalam menghadapi persaingan, membangun komitmen pegawai dalam bekerja dengan etos kerja tinggi dan berkesadaran mematuhi ketentuan- ketentuan, mendorong pegawai menunjukkan kinerja yang diharapkan organisasi serta mengembangkan kompetensi Politeknik Kesehatan Kementerian Kesehatan secara berkelanjutan, sehingga dengan demikian secara keseluruhan mampu mendukung Politeknik Kesehatan Kementerian Kesehatan yang telah menerapkan pola pengelolaan keuangan Badan Layanan Umum dalam menghadapi persaingan global. 2014, No.15127 Untuk mencapai tujuan-tujuan tersebut, maka diperlukan sistem remunerasi yang layak dan adil yang perlu disusun sebagai alat motivator bagi pegawai, sebagaimana ketentuan Pasal 36 Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pola Pengelolaan Keuangan Badan Layanan Umum, yang menyebutkan bahwa Pejabat Pengelola, Dewan Pengawas dan Pegawai Badan Layanan Umum Politeknik Kesehatan Kementerian Kesehatan dapat diberikan remunerasi. Remunerasi merupakan imbal jasa yang manfaatnya diterima pegawai berupa komponen-komponen untuk penghargaan atas pekerjaan dan penghargaan atas kinerja di samping untuk perlindungan keamanan pegawai dalam bekerja maupun penghargaan atas masa kerja pegawai. Penyusunan sistem remunerasi wajib memperhatikan kelayakan penerimaan bagi pegawai, yaitu didasarkan pada tingkat kewajaran kehidupan fisik dan sosial pegawai di lingkungan tempat pegawai ditugaskan dengan tetap menyesuaikan kondisi dan kemampuan keuangan Badan Layanan Umum Politeknik Kesehatan Kementerian Kesehatan yang bersangkutan. Sistem remunerasi wajib didasarkan pada prinsip atau kesetaraan pada setiap komponennya, yaitu penghargaan atas pekerjaan didasarkan prinsip kesetaraan tingkat kompleksitas pekerjaan atau “equal pay for jobs of equal value” , penghargaan atas kinerja didasarkan kesetaraan tingkat pencapaian total target kinerja (total performance target) atau prinsip “equal pay for performance of equal value“ dan kesetaraan yang berkaitan dengan ketentuan-ketentuan berbasis perorangan/individual yang didasarkan atas prinsip “equal pay for people of equal value”. Ketentuan dalam sistem remunerasi harus diatur sedemikian rupa secara jelas dan terkendali implementasinya sehingga melalui sistem remunerasi tersebut pegawai akan mendapatkan rasa aman, berharga dan merasa diperlakukan adil serta memiliki daya dorong motivasi dalam mendukung sasaran usaha serta pengembangan Politeknik Kesehatan Kementerian Kesehatan yang telah menerapkan pola pengelolaan keuangan Badan Layanan Umum. Sedangkan bagi Politeknik Kesehatan Kementerian Kesehatan kejelasan sistem remunerasi dapat mengendalikan pengeluaran pembiayaan yang akuntabel, dapat dipertanggungjawabkan. Dengan demikian maka Politeknik Kesehatan Kementerian Kesehatan yang telah menerapkan pola pengelolaan keuangan Badan Layanan Umum wajib menyusun dan menetapkan sistem remunerasi berdasarkan kerangka berpikir, prinsip-prinsip dan ketentuan dasar sebagaimana dalam pedoman ini, dengan menyesuaikan kondisi dan 2014, No.15128 kemampuan keuangan masing-masing Politeknik Kesehatan Kementerian Kesehatan. II. SISTEM REMUNERASI Sistem remunerasi Politeknik Kesehatan Kementerian Kesehatan yang telah menerapkan pola pengelolaan keuangan Badan Layanan Umum adalah sistem imbal jasa yang dikelola dengan sistem keuangan dan peraturan Politeknik Kesehatan Kementerian Kesehatan untuk pegawai tetap Politeknik",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan peraturan Politeknik Kesehatan Kementerian Kesehatan untuk pegawai tetap Politeknik Kesehatan Kementerian Kesehatan selain Dewan Pengawas dan Direksi, dan disusun serta ditetapkan berdasarkan kerangka berpikir, prinsip-prinsip dan ketentuan dasar yang ditetapkan dalam pedoman ini, dengan tetap menyesuaikan pada kondisi dan kemampuan keuangan masing-masing Politeknik Kesehatan Kementerian Kesehatan. Sistem remunerasi untuk Dewan Pengawas dan Direksi telah diatur dalam ketentuan tersendiri. Sebagai sistem yang menjembatani kepentingan antara pemberi kerja yaitu Politeknik Kesehatan Kementerian Kesehatan dengan pelaksana kerja yaitu pegawai, maka sistem remunerasi wajib disusun dan ditetapkan dengan mempertimbangkan beberapa aspek yaitu : A. Hak dan Kewajiban Politeknik Kesehatan Kementerian Kesehatan dan Pegawai 1.Hak Politeknik Kesehatan Kementerian Kesehatan Sebagai konsekuensi ditetapkannya sistem remunerasi ini maka Politeknik Kesehatan Kementerian Kesehatan mempunyai hak untuk mewajibkan pegawai : a.Memberikan komitmen dalam melaksanakan tuntutan pelayanan melalui tugas pokok, peran dan fungsi yang ditentukan Politeknik Kesehatan Kementerian Kesehatan dengan menyiapkan kompetensi dirinya agar dapat melaksanakan pekerjaan secara bertanggung jawab. b.Mentaati segala ketentuan kerja dan ketentuan Politeknik Kesehatan Kementerian Kesehatan yang berlaku. c.Bekerja secara solid dalam proses kerja tim yang terintegrasi untuk mendukung kelancaran operasional dan pengembangan Politeknik Kesehatan Kementerian Kesehatan. d.Menunjukkan pencapaian total target kinerja yang mendukung operasional maupun pengembangan Politeknik Kesehatan Kementerian Kesehatan. e.Berkontribusi dalam pembangunan dan pengembangan kompetensi Politeknik Kesehatan Kementerian Kesehatan secara berkelanjutan melalui pembelajaran diri dan 2014, No.15129 kontribusi pembelajaran kepada pihak-pihak lain di lingkungan internal Politeknik Kesehatan Kementerian Kesehatan sesuai yang ditargetkan. f.Mengembangkan ide-ide kreatif inovatif melalui berbagai strategi. g.Menunjukkan sikap profesional dan beretika dalam kehidupan bekerja, serta membangun citra Politeknik Kesehatan Kementerian Kesehatan. 2.Kewajiban Politeknik Kesehatan Kementerian Kesehatan Sesuai dengan kebutuhan dan kemampuan keuangannya, maka Politeknik Kesehatan Kementerian Kesehatan memiliki kewajiban untuk : a.Menjamin sistem remunerasi yang layak dan adil, yang dapat memberikan manfaat kepada pegawai berupa rasa aman pada diri pegawai dalam kehidupan fisik maupun sosial secara wajar di lingkungan tempat pegawai ditugaskan bekerja, memberi penghargaan secara adil atas tingkat kompleksitas pekerjaan berdasarkan tugas pokok, peran dan fungsi pegawai dalam pekerjaannya, penghargaan atas pencapaian total target yang dibuktikan dengan data yang valid dan update , serta memberi penghargaan masa keberadaan atau masa kerja pegawai di Politeknik Kesehatan Kementerian Kesehatan. b.Memberi kesempatan kepada pegawai dalam pengembangan kompetensi yang sesuai dengan kebutuhan Politeknik Kesehatan Kementerian Kesehatan dan yang akan berdampak pada penghargaan kepada pegawai melalui remunerasi. c.Menunjukkan komitmen dan konsistensi implementasi remunerasi berdasarkan kerangka berpikir, prinsip-prinsip dasar dan ketentuan yang berlaku. d.Menjamin kelancaran penyediaan pendanaan remunerasi sebagaimana direncanakan dan sesuai dengan ketentuan sistem remunerasi yang ditetapkan Politeknik Kesehatan Kementerian Kesehatan. 3.Hak dan Kewajiban Pegawai : Melalui sistem remunerasi yang disusun dan ditetapkan sesuai dengan kebutuhan Politeknik Kesehatan Kementerian Kesehatan dan kondisi serta kemampuan keuangannya, pegawai akan mendapatkan hak-hak berupa kelayakan dan 2014, No.151210 keadilan dalam penerimaan manfaat remunerasi, yang secara keseluruhan meliputi keamanan kehidupan fisik maupun sosial secara wajar di tempat pegawai ditugaskan, penghargaan atas tugas pokok, peran dan fungsi pekerjaannya serta pencapaian total kinerjanya, penghargaan atas masa kerja pegawai serta kesempatan pengembangan diri yang berkaitan dengan kebutuhan operasional dan pengembangan Politeknik Kesehatan Kementerian Kesehatan, yang berdampak pada remunerasi pegawai yang bersangkutan. Sedangkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kementerian Kesehatan, yang berdampak pada remunerasi pegawai yang bersangkutan. Sedangkan dalam menerima manfaat remunerasi, pegawai berkewajiban untuk memberikan komitmen tinggi dalam bekerja, yaitu melaksanakan pelayanan melalui penyiapan kompetensi diri dan melaksanakan tugas pokok, peran dan fungsi pekerjaan yang ditentukan Politeknik Kesehatan Kementerian Kesehatan, serta mentaati segala ketentuan kerja yang berlaku dalam mendukung kelancaran operasional proses kerja tim dan pengembangan Politeknik Kesehatan Kementerian Kesehatan. Pegawai juga mempunyai kewajiban untuk menunjukkan kinerja yaitu pencapaian total target kinerja (total performance target) yang mendukung pencapaian sasaran Politeknik Kesehatan Kementerian Kesehatan berdasarkan visi dan misinya, berupa pelayanan, pembelajaran, pengembangan ide- ide kreatif inovatif melalui berbagai strategi, bersikap profesional dan beretika dalam kehidupan bekerja serta menunjukkan sikap terpuji sebagai pribadi, yang secara keseluruhan dapat memelihara dan membangun citra Politeknik Kesehatan Kementerian Kesehatan. B. Komponen Remunerasi Sistem remunerasi wajib meliputi 3 (tiga) komponen utama, yaitu: 1.Pembiayaan untuk Pekerjaan/Jabatan (Pay for Position): Jenis remunerasi pada komponen ini terkait langsung dengan pekerjaan yaitu berupa gaji pokok, dan tunjangan pekerjaan sesuai dengan ketentuan yang berlaku. Komponen ini bersifat pembayaran tunai kepada pegawai berupa pendapatan langsung, yang besarannya bersifat tetap dan rutin setiap bulan. Adapun tujuan komponen ini adalah untuk penghargaan kepada pegawai atas kesediaan dan komitmennya dalam melaksanakan tuntutan pekerjaan dan mematuhi ketentuan yang berlaku sebagaimana ditentukan Politeknik Kesehatan Kementerian Kesehatan. 2014, No.151211 2.Pembiayaan untuk Kinerja ( Pay for Performance) : Jenis remunerasi pada komponen ini terkait langsung dengan pencapaian total target kinerja sebagaimana diharapkan Politeknik Kesehatan Kementerian Kesehatan. Komponen ini berupa insentif dan atau bonus, bersifat tunai berupa pendapatan langsung, dan rutin secara periodik, sesuai ketentuan waktu yang ditetapkan Politeknik Kesehatan Kementerian Kesehatan. Adapun besarannya tergantung pada tingkat pencapaian total target kinerja. Tujuan komponen remunerasi ini adalah sebagai penghargaan kepada pegawai terhadap pencapaian total kinerja individu, yang dikaitkan dengan kinerja unit kerja, kinerja Politeknik Kesehatan Kementerian Kesehatan dan sesuai dengan kondisi dan kemampuan keuangan Politeknik Kesehatan Kementerian Kesehatan. 3.Pembiayaan untuk Perorangan/Individu ( Pay for Peopl e): Jenis remunerasi pada komponen ini terkait dengan kondisi- kondisi perorangan/individu yang dianggap oleh Politeknik Kesehatan Kementerian Kesehatan perlu untuk diberikan penghargaan melalui remunerasi dan disesuaikan dengan kondisi dan kemampuan keuangan Politeknik Kesehatan Kementerian Kesehatan Komponen ini diterima manfaatnya oleh pegawai, tergantung pada kondisi dan pertimbangan serta persyaratan yang ditetapkan Politeknik Kesehatan Kementerian Kesehatan, dengan tujuan yang bervariasi tergantung pada jenisnya, yaitu antara lain untuk memberikan penghargaan, perhatian, perlindungan dan pembangunan citra Politeknik Kesehatan Kementerian Kesehatan. Komponen tersebut dapat berupa bantuan dan atau premi asuransi, uang jasa masa kerja, uang pensiun, fasilitas perjalanan dinas dan lainnya. C. Prinsip Dasar Remunerasi : Dengan tetap menyesuaikan pada kondisi dan kemampuan keuangan masing- masing Politeknik Kesehatan Kementerian Kesehatan, maka sistem remunerasi wajib disusun dan ditetapkan berdasarkan : 1.Kelayakan : Memenuhi kewajaran tingkat kehidupan pegawai dalam memenuhi kebutuhan fisik maupun sosial di lingkungan tempat pegawai ditugaskan bekerja. 2014, No.151212 2.Keadilan : Prinsip keadilan, meliputi : a.Keadilan penerimaan remunerasi : Bagi pegawai yang telah menerima suatu jenis remunerasi dari Anggaran Pendapatan dan Belanja Negara (APBN) yaitu untuk Pegawai Negeri Sipil (PNS) atau Calon Pegawai Negeri Sipil (CPNS), maka yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Sipil (PNS) atau Calon Pegawai Negeri Sipil (CPNS), maka yang bersangkutan tidak lagi menerima jenis remunerasi yang sama dari sistem remunerasi Badan Layanan Umum Politeknik Kesehatan Kementerian Kesehatan. Sedangkan remunerasi bagi pegawai Non PNS Politeknik Kesehatan Kementerian Kesehatan yang telah menerapkan pola pengelolaan keuangan Badan Layanan Umum wajib diusahakan kesetaraannya dengan PNS, sesuai dengan ketentuan persyaratan serta kondisi dan kemampuan keuangan Politeknik Kesehatan Kementerian Kesehatan. b.Keadilan penghargaan pekerjaan : Penghargaan penerimaan atas pekerjaan untuk PNS dan CPNS berupa gaji pokok dan tunjangan pekerjaan bagi yang berhak, dibiayai oleh APBN dan sesuai dengan ketentuan yang ditetapkan. Sedangkan bagi pegawai Non PNS Politeknik Kesehatan Kementerian yang telah menerapkan pola keuangan Badan Layanan Umum Kesehatan dibiayai oleh Politeknik Kesehatan Kementerian Kesehatan sesuai dengan kondisi dan kemampuan keuangan Politeknik Kesehatan Kementerian Kesehatan. c.Keadilan penghargaan kinerja : Penghargaan kinerja individu wajib diperhitungkan berdasarkan nilai kinerja pada pekerjaannya yaitu nilai kinerja atas nilai pekerjaannya. Dalam hal tersebut, nilai pekerjaan ditetapkan berdasarkan prinsip ”equal pay for jobs of equal value” yaitu kesetaraan penghargaan atas kompleksitas isi pekerjaan, bukan berdasar kualifikasi pemegang pekerjaan dan/atau eselonisasi struktur organisasi Politeknik Kesehatan Kementerian Kesehatan, atau lainnya yang tidak terkait dengan pekerjaan dan karakter pekerjaan. Penentuan kesetaraan atas pekerjaan dilakukan melalui evaluasi pekerjaan (job evaluation). 2014, No.151213 Sedangkan nilai kinerja ditetapkan berdasarkan prinsip ”equal pay for performance of equal value” yang dilakukan melalui evaluasi pencapaian total target kinerja atas individu, unit dan Politeknik Kesehatan Kementerian Kesehatan. Adapun jenis remunerasi penghargaan atas pencapaian total kinerja Politeknik Kesehatan Kementerian Kesehatan yang bersifat khusus yaitu berupa bonus dapat ditentukan atas dasar dan kriteria keadilan yang dinilai tepat dan wajar oleh masing-masing Politeknik Kesehatan Kementerian Kesehatan. d.Keadilan penghargaan perorangan/individu : Kesetaraan penghargaan pada jenis remunerasi berdasarkan perorangan atau individu didasarkan atas prinsip ”equal pay for people of equal value” yang kriteria dan persyaratannya ditetapkan oleh Politeknik Kesehatan Kementerian Kesehatan sepanjang memenuhi ketentuan dan peraturan berlaku. D. Nilai, Peringkat dan Indeks Pekerjaan 1.Metode evaluasi pekerjaan : Untuk menetapkan kesetaraan penghargaan atas pekerjaan berdasarkan isi informasi pekerjaan diperlukan penentuan nilai pekerjaan (job value) dan atau peringkat pekerjaan (job grade) yang diperoleh melalui evaluasi pekerjaan dengan metode yang ditetapkan Politeknik Kesehatan Kementerian Kesehatan. Evaluasi pekerjaan/ Job Evaluation adalah proses penilaian atau penimbangan isi informasi pekerjaan berdasarkan faktor- faktor yang ditentukan, bukan penilaian tentang kinerja atau kualifikasi pemegang pekerjaan dan atau tingkat eselonisasi pekerjaan dalam struktur organisasi, serta bukan tentang judul pekerjaan (job title) yang bertujuan untuk membandingkan tingkat kompleksitas antar pekerjaan. Hasil evaluasi pekerjaan tersebut menggambarkan perbandingan tinggi rendahnya kompleksitas tuntutan antar pekerjaan di Politeknik Kesehatan Kementerian Kesehatan tersebut. 2.Jumlah peringkat pekerjaan : Jumlah peringkat pekerjaan ditetapkan minimun 10 (sepuluh) dan maksimum 15 (lima belas) di tingkat korporat (corporate grade) , yang dilengkapi dengan rumusan karakter-karakter khusus pada setiap peringkatnya. 2014, No.151214 3.Jenis peringkat pekerjaan : Dalam corporate grade tersebut, beberapa pekerjaan yang memiliki ciri khusus dan sama dapat dikelompokkan dalam suatu peringkat pekerjaan khusus yaitu sebagai peringkat profesi (professional grade) dan diberi judul peringkat sesuai dengan karakter kelompok profesinya. Peringkat pekerjaan ini harus terpadu dengan peringkat jabatan korporat.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "profesinya. Peringkat pekerjaan ini harus terpadu dengan peringkat jabatan korporat. 4.Ruang tumbuh peringkat pekerjaan : Bila berdasarkan pertimbangan karakter dan kebutuhan Politeknik Kesehatan Kementerian Kesehatan, suatu pekerjaan memungkinkan memiliki ruang tumbuh, maka maksimum ditetapkan 5 (lima) peringkat. Setiap ruang tumbuh wajib dilengkapi dengan rumusan karakter khusus sebagai ciri di setiap peringkat pekerjaan pada masing-masing kelompoknya. 5.Nilai dan Indeks pekerjaan : Untuk kepentingan yang terkait dengan penghargaan atas pekerjaan maka pada setiap pekerjaan dapat ditetapkan nilai pekerjaan (job value) atau melalui peringkat pekerjaan (job grade) yang dinyatakan dalam indeks (job index) yaitu berupa suatu nilai/angka. E. Peringkat Kinerja : Penghargaan atas kinerja dalam remunerasi, dalam hal ini disebut sebagai insentif. Dalam perhitungan tersebut, setiap Politeknik Kesehatan Kementerian Kesehatan wajib mendasarkan pada formula, sebagai berikut : Dalam hal penetapan pekerjaan sebagaimana dijelaskan di atas, dapat memakai ketentuan nilai atau indeks pekerjaan, sedangkan indeks kinerja terdiri dari : 1.Indeks kinerja Individu (IKI) : Ditetapkan melalui suatu penilaian kinerja yaitu dengan membandingkan antara pencapaian total target kinerja dengan Satuan Kinerja Individu (SKI) pada faktor- faktor yang ditentukan dan ditargetkan.Nilai atau Indeks PekerjaanXIndeks Kinerja IndividuXIndeks Kinerja Unit KerjaXNilai Nominal Poin 2014, No.151215 Penetapan total target kinerja pada setiap pegawai wajib dideskripsikan secara spesifik, terukur, realistis, diperkirakan dapat dicapai, menantang dan jelas waktu pencapaiannya. Adapun hasil dari penilaian terhadap total kinerja individu dapat dikelompokkan dalam sekurang-kurangnya 4 (empat) tingkatan yaitu a.Baik Sekali, yaitu apabila pencapaian total target jauh melebihi harapan. b.Baik, yaitu apabila pencapaian total target memenuhi harapan. c.Sedang, yaitu apabila pencapaian total target kurang memenuhi harapan tetapi masih dapat diterima. d.Kurang, yaitu apabila pencapaian total target kurang memenuhi harapan dan tidak dapat diterima. 2.Indeks Kinerja Unit (IKU) : Ditetapkan berdasarkan pencapaian total target kinerja unit kerja sesuai struktur organisasi Politeknik Kesehatan Kementerian Kesehatan, yaitu unit kerja sesuai peran dan fungsi unit kerja tersebut secara struktural dalam organisasi. Tujuan ditetapkannya IKU dalam formula insentif ini adalah bahwa agar setiap individu memberikan perhatian tinggi pada pencapaian kinerja unit kerjanya. Adapun peringkatnya ditetapkan dengan pola yang sama dengan peringkat prestasi kerja/kinerja individu, namun dengan nilai indeks yang berbeda. 3.Perbandingan IKI dan IKU : Untuk mendorong usaha pegawai dalam mencapai total target individu yang akan berdampak kepada pencapaian total kinerja unit kerja maka ditetapkan IKI lebih besar dari IKU. 4.Nominal Poin Politeknik Kesehatan Kementerian Kesehatan Berupa satuan rupiah sebagai perhitungan nilai uang yang akan dipakai dalam formula penghargaan kinerja setiap pegawai. Penjumlahan hasil perhitungan formula penghargaan pada total pegawai merupakan total anggaran pembiayaan Politeknik Kesehatan Kementerian Kesehatan atas penghargaan kinerja dan sekaligus mencerminkan kinerja keuangan Politeknik Kesehatan Kementerian Kesehatan. 2014, No.151216 F. Evaluasi Kinerja Penghargaan atas kinerja ( pay for performance ) berdasarkan hasil evaluasi pencapaian total target kinerja yang ditetapkan, perlu ditindaklanjuti dengan : a. Peninjauan Kinerja (Performance Review) Telaah tentang hal-hal yang menghambat dan mendorong selama proses pencapaian total target kinerja dan perencanaan pencapaian target kinerja yang akan datang, sebagai dasar perbaikan untuk mendorong pencapaian target kinerja periode selanjutnya (per semester). b. Peninjauan Potensi ( Potential Review ) Telaah tentang potensi pemegang pekerjaan dan potensi peluang yang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": ") Telaah tentang potensi pemegang pekerjaan dan potensi peluang yang dapat dimanfaatkan dan atau dikembangkan untuk keberhasilan pencapaian target kinerja periode selanjutnya (per semester). c. Peninjauan Penghargaan ( Reward Review ) Telaah tentang tingkat pencapaian total target kinerja sebagai dasar penghargaan secara adil sehingga dapat mendorong motivasi pencapaian target kinerja periode selanjutnya (per semester). III. KETENTUAN DAN PERHITUNGAN PEMBIAYAAN REMUNERASI 1. Komposisi komponen dan pola perhitungan : Agar efektif sebagaimana tujuannya, maka sistem remunerasi wajib disusun dengan pola komposisi anggaran komponen biaya sebagai berikut: Oleh sebab itu Politeknik Kesehatan Kementerian Kesehatan perlu menetapkan jenis dan besaran komponen yang bersifat tetap dan rutin yaitu komponen atas pekerjaan dan beberapa komponen atas perorangan serta selanjutnya menghitung total jumlah pembiayaan untuk semua pegawai. Selain itu, Politeknik Kesehatan Kementerian Kesehatan perlu menghitung prediksi pengeluaran biaya komponen perorangan yang bersifat non rutin. Dari hasil analisis kekuatan keuangan organisasi tersebut maka Politeknik Kesehatan Kementerian Kesehatan dapat memperoleh gambaran tentang besaran pembiayaan remunerasi untuk insentifKomponen atas PekerjaanKomponen atasKomponen atas Perorangan< > 2014, No.151217 kinerja, besaran biaya insentif kinerja yang direncanakan serta perhitungan total indeks kinerja. Dengan demikian maka selanjutnya dapat diperoleh nilai nominal poin Politeknik Kesehatan Kementerian Kesehatan. 2. Ketaatan terhadap ketentuan dan peraturan yang berlaku : Sistem remunerasi wajib memenuhi ketentuan dan peraturan pemerintah yang berhubungan dengan Badan Layanan Umum Politeknik Kesehatan Kementerian Kesehatan. Selanjutnya implementasi sistem wajib konsisten terhadap kerangka berpikir, prinsip-prinsip, kebijakan dan peraturan yang telah ditetapkan. 3.Kemampuan keuangan Politeknik Kesehatan Kementerian Kesehatan : Total pembiayaan remunerasi wajib diperhitungkan dan direncanakan secara cermat sesuai dengan kondisi dan kemampuan keuangan Politeknik Kesehatan Kementerian Kesehatan. Pendapatan PNBP Politeknik Kesehatan dipergunakan untuk biaya operasional dan biaya pegawai. 4.Pengelolaan Pendapatan Badan Layanan Umum a.Pendapatan Badan Layanan Umum Politeknik Kesehatan berasal dari usaha kegiatan pelayanan dan kegiatan non pelayanan. b.Pendapatan usaha dari kegiatan pelayanan merupakan pendapatan yang diperoleh sebagai imbalan atas barang/jasa yang diberikan kepada masyarakat melalui pelayanan, pendidikan, serta penelitian. c.Pendapatan usaha dari kegiatan non pelayanan merupakan pendapatan yang berasal dari kegiatan hasil kerja sama operasional, sewa, jasa lembaga keuangan dan kegiatan lainnya. d.Pendapatan Badan Layanan Umum Politeknik Kesehatan dikelola langsung untuk membiayai belanja Badan Layanan Umum Politeknik Kesehatan sesuai dengan Rencana Bisnis Anggaran (RBA). e.Tata cara pengelolaan seluruh pendapatan instansi Badan Layanan Umum Politeknik Kesehatan meliputi pemungutan, pembukuan, penyetoran, penyaluran, penggunaan dan pelaporan, dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. f.Pendapatan Badan Layanan Umum Politeknik Kesehatan digunakan secara langsung untuk membiayai pengeluaran Politeknik Kesehatan, yang terdiri atas pengeluaran untuk biaya pegawai, biaya operasional, dan biaya investasi. 2014, No.151218 g.Penggunaan pengeluaran tersebut ditentukan oleh pimpinan Badan Layanan Umum Politeknik Kesehatan dengan proporsi sebagai berikut: 1)Biaya Pegawai setinggi-tingginya sebesar 50% (lima puluh persen) dari total pendapatan Badan Layanan Umum. Komponen biaya pegawai adalah sebagai berikut: a)Biaya Remunerasi: Imbal Jasa Pegawai setinggi-tingginya 46% (empat puluh enam persen); b)Biaya Pengembangan Sumber Daya Manusia : setinggi- tingginya 4% (empat persen). 2)Biaya Operasional dan Biaya Investasi sekurang-kurangnya 50% (lima puluh persen) dari hasil pendapatan BLI (PNBP). h.Biaya Pegawai dimaksud berupa Remunerasi yang meliputi gaji Pejabat Pengelola Badan Layanan Umum (Pimpinan), Dewas, dan Pegawai Badan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pejabat Pengelola Badan Layanan Umum (Pimpinan), Dewas, dan Pegawai Badan Layanan Umum termasuk pegawai non PNS, Jasa Pelayanan Pendidikan, Insentif, Honorarium, Kesejahteraan dan Asuransi Pegawai. 5.Kontrol dan pengendalian: Sistem remunerasi wajib dilengkapi dengan sistem kontrol dan pengendalian implementasinya melalui ketentuan prosedur dan administrasi, sehingga secara keseluruhan dapat dipertanggungjawabkan. IV. PENUTUP Sejak ditetapkannya pedoman penyusunan sistem remunerasi ini, maka setiap Badan Layanan Umum Politeknik Kesehatan Kementerian Kesehatan di lingkungan Badan Pengembangan dan Pemberdayaan Sumber Daya Manusia Kesehatan Kementerian Kesehatan wajib menyusun sistem remunerasinya berdasarkan ketentuan-ketentuan dalam pedoman ini untuk diusulkan kepada Menteri Keuangan melalui Menteri Kesehatan. Untuk melaksanakan sistem remunerasi berdasarkan pedoman ini maka Badan Layanan Umum Politeknik Kesehatan Kementerian Kesehatan perlu mempunyai standar kompetensi dan sistem evaluasi kinerja. Penyusunan sistem remunerasi Politeknik Kesehatan Kementerian Kesehatan ini harus telah diselesaikan paling lambat 1 (satu) tahun sejak pedoman ini ditetapkan. 2014, No.151219 Ketentuan lebih lanjut yang diperlukan dalam rangka pelaksanaan pedoman ini diatur oleh Badan Pengembangan dan Pemberdayaan Sumber Daya Manusia Kesehatan Kesehatan Kementerian Kesehatan dan Sistem Remunerasi dianggap sah apabila telah disetujui oleh Menteri Kesehatan dan Menteri Keuangan. MENTERI KESEHATAN REPUBLIK INDONESIA, NAFSIAH MBOI",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}