{
  "source": "downloaded_pdfs/bn1535-2015.pdf",
  "processed_date": "2025-04-23T10:13:08.630919",
  "document_info": {
    "title": "Microsoft Word - BN 1535-2015.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1535, 2015 KEMENAKER. Listrik. Tempat Kerja. Keselamatan dan Kesehatan Kerja. Perubahan. PERATURAN MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA NOMOR 33 TAHUN 2015 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KETENAGAKERJAAN NOMOR 12 TAHUN 2015 TENTANG KESELAMATAN DAN KESEHATAN KERJA LISTRIK DI TEMPAT KERJA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, Menimbang : a. bahwa Peraturan Menteri Ketenagakerjaan Nomor 12 Tahun 2015 tentang Keselamatan dan Kesehatan Kerja Listrik di Tempat Kerja sudah tidak sesuai dengan prosedur pelayanan keselamatan dan kesehatan kerja listrik di tempat kerja; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri tentang Perubahan Atas Peraturan Menteri Ketenagakerjaan Nomor 12 Tahun 2015 tentang Keselamatan dan Kesehatan Kerja Listrik di Tempat Kerja; Mengingat : 1. Undang-Undang Nomor 3 Tahun 1951 tentang Pernyataan Berlakunya Undang-Undang Pengawasan Perburuhan Tahun 1948 No. 23 dari Republik Indonesia untuk Seluruh Indonesia (Lembaran Negara Republik Indonesia Tahun 1951 Nomor 4); www.peraturan.go.id 2015, No.1535-2- 2.Undang-Undang Nomor 1 Tahun 1970 tentang Keselamatan Kerja (Lembaran Negara Republik Indonesia Tahun 1970 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 1918); 3.Undang-Undang Nomor 13 Tahun 2003 tentang Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 39, Tambahan Lembaran Republik Indonesia Negara Nomor 4279); 4.Peraturan Presiden Nomor 18 Tahun 2015 tentang Kementerian Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 15); 5.Peraturan Menteri Ketenagakerjaan Nomor 8 Tahun 2015 tentang Tata Cara Mempersiapkan Pembentukan Rancangan Undang-Undang, Rancangan Peraturan Pemerintah, dan Rancangan Peraturan Presiden Serta Pembentukan Rancangan Peraturan Menteri di Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2015 Nomor 411); 6.Peraturan Menteri Ketenagakerjaan Nomor 12 Tahun 2015 tentang Keselamatan dan Kesehatan Kerja Listrik di Tempat Kerja (Berita Negara Republik Indonesia Tahun 2015 Nomor 540); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KETENAGAKERJAAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KETENAGAKERJAAN NOMOR 12 TAHUN 2015 TENTANG KESELAMATAN DAN KESEHATAN KERJA LISTRIK DI TEMPAT KERJA. Pasal I Ketentuan Pasal 10 dalam Peraturan Menteri Ketenagakerjaan Nomor 12 Tahun 2015 tentang Keselamatan dan Kesehatan Kerja Listrik di Tempat Kerja (Berita Negara Republik Indonesia Tahun 2015 Nomor 540), diubah sehingga berbunyi sebagai berikut: www.peraturan.go.id 2015, No.1535-3- Pasal 10 (1)Pemeriksaan dan pengujian sebagaimana dimaksud dalam Pasal 9 ayat (1) dan ayat (2) dilakukan oleh: a.Pengawas Ketenagakerjaan Spesialis K3 Listrik; b.Ahli K3 bidang Listrik pada Perusahaan; dan/atau c.Ahli K3 bidang Listrik pada PJK3. (2)Pemeriksaan dan pengujian sebagaimana dimaksud pada ayat (1) dilakukan: a.sebelum penyerahan kepada pemilik/pengguna; b.setelah ada perubahan/perbaikan; dan c.secara berkala. (3)Hasil pemeriksaan dan pengujian sebagaimana dimaksud pada ayat (2) digunakan sebagai bahan pertimbangan pembinaan dan/atau tindakan hukum oleh Pengawas Ketenagakerjaan. (4)Dihapus. (5)Dihapus. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No.1535-4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Oktober 2015 MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, ttd. M. HANIF DHAKIRI Diundangkan di Jakarta pada tanggal 20 Oktober 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}