{
  "source": "downloaded_pdfs/bn1526-2021.pdf",
  "processed_date": "2025-04-21T22:24:19.349388",
  "document_info": {
    "title": null
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1526 , 2021 KEMENKEU. Pengelola. Keuangan Negara. Manajemen Risiko. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 222 /PMK.01/2021 TENTANG MANAJEMEN RISIKO PENGELOLAAN KEUANGAN NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 6 Ayat ( 2) huruf a Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara, Menteri Keuangan dikuasakan untuk melakukan pengelolaan fiskal dan mewakili pemerintah dalam kepemilikan atas kekayaan negara yang dipisahkan sebagai bagian dari kekuasaan pengelolaan keuangan negara; b. bahwa dalam melaksanakan tugas sebagaimana dimaksud dalam huruf a dan sesuai dengan ketentuan Pasal 5 Peratur an Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan, Menteri Keuangan diantaranya menyelenggarakan fungsi perumusan, penetapan, dan pelaksanaan kebijakan di bidang risiko keuangan negara; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk meningkatkan efektivitas penerapan manajemen risiko guna menjaga kesinambungan fiskal yang terkendali dalam jangka pendek, jangka menengah, dan jangka 2021, No. 1526 -2- panjang, perlu menetapkan Peraturan Menteri Keuangan tentang Manajemen Ri siko Pengelolaan Keuangan Negara ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lemb aran Negara Republik Indonesia Nomor 4286); 3. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang -Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 5. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Neg ara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 6. Peraturan Pemerintah Nomor 60 Tahun 2008 tentang Sistem Pengendalian Intern P emerintah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4890); 7. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 8. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031); 2021, No. 1526 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG MANAJEMEN RISIKO PENGELOLAAN KEUANGAN NEGARA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaks ud dengan: 1. Keuangan Negara adalah semua hak dan kewajiban negara yang dapat dinilai dengan uang, ser ta segala sesuatu baik berupa uang maupun berupa barang yang dapat dijadikan milik negara berhubung dengan pelaksanaan hak dan kewajiban tersebut. 2. Pengelola an Keuangan Negara adalah kegiatan yang meliputi perencanaan, pelaksanaan, pengawasan, dan pertanggungjawaban Keuangan Negara yang dilaksanakan oleh pejabat pengelola Keuangan Negara sesuai dengan kedudukan dan kewenangannya. 3. Sasaran adalah pernyataan meng enai apa yang harus dimiliki, dijalan kan, dihasilkan dan/atau dicapai. 4. Risiko adalah kemungkinan terjadinya suatu peristiwa yang berdampak terhadap pencapaian Sasaran. 5. Manajemen Risiko adalah proses sistematis dan terstruktur yang didukung budaya sadar Ris iko untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sistematis dan terstruktur yang didukung budaya sadar Ris iko untuk mengelola Risiko pada tingkat yang dapat diterima guna memberikan keyakinan yang memadai terhadap pencapaian Sasaran. 6. Unit Pemilik Risiko yang selanjutnya disebut UPR adalah unit pemilik peta strategi atau unit kerja yang bertanggung jawab melaks anakan proses Manajemen Risiko atas Sasaran sesuai tugas dan fungsi unit. 7. Unit Kepatuhan Manajemen Risiko yang selanjutnya disebut UKMR adalah unit kepatuhan internal yang bertanggung jawab melaksanakan pemantauan atas kepatuhan proses Manajemen Risiko. 2021, No. 1526 -4- BAB II TUJUAN, MANFAAT , DAN PRINSIP MANAJEMEN RISIKO Pasal 2 Manajemen Risiko Pengelolaan Keuangan Negara bertujuan untuk: a. menjaga kondisi proyeksi fiskal, postur Anggaran Pendapatan dan Belanja Negara, serta aset dan kewajiban negara yang terkendali d alam jangka pendek, jangka menengah, dan jangka panjang; dan b. mengoptimalkan pencapaian visi, misi, S asaran, dan peningkatan kinerja. Pasal 3 Penerapan Manajemen Risiko Pengelolaan Keuangan Negara memberikan manfaat sebagai berikut: a. mendukung tercapainya S asaran; b. mengurangi kejutan ( surprises ); c. meningkatkan kesempatan dalam memanfaatkan peluang; d. meningkatkan kepatuhan pada peraturan; e. meningkatkan hubungan baik dengan pemangku kepentingan; f. memperluas pertimbangan dalam pengambilan keputusan, perencanaan, da n penggunaan sumber daya organisasi; g. mendorong manajemen lebih proaktif dan antisipatif terhadap perubahan organisasi dan lingkungan; h. meningkatkan kualitas perencanaan dan pencapaian kinerja; i. meningkatkan reputasi organisasi; j. meningkatkan akuntabilitas da n tata kelola organisasi; dan k. menciptakan rasa aman bagi pimpinan dan seluruh pegawai. 2021, No. 1526 -5- Pasal 4 Prinsip penerapan Manajemen Risiko Pengelolaan Keuangan Negara terdiri atas: a. terintegrasi; b. terstruktur dan komprehensif; c. adaptif; d. inklusif; e. dinamis; f. berdasark an informasi terbaik yang tersedia; g. memperhatikan sumber daya manusia dan budaya; dan h. perbaikan berkesinambungan. BAB III PENERAPAN MANAJEMEN RISIKO Bagian Kesatu Penyelenggara Manajemen Risiko Pasal 5 (1) Manajemen Risiko Pengelolaan Ke uangan Negara diselenggarakan oleh: a. internal Kementerian Keuangan; dan b. unit eksternal Kementerian Keuangan yang terkait dengan Pengelolaan Keuangan Negara, dalam rangka pencapaian Sasaran atas penyelenggaraan pemerintahan negara di bidang Keuangan Negara. (2) Unit eksternal Kementerian Keuangan sebagaimana dimaksud pada ayat (1) huruf b diantaranya: a. Kementerian Negara/Lembaga; b. Lembaga Non Struktural; c. Badan Usaha Milik Negara; d. Badan Layanan Umum; dan e. Lembaga khusus yang didirikan dengan undang - undang. 2021, No. 1526 -6- (3) Penerapan Manajemen Risiko Pengelolaan Keuangan Negara pada internal Kementerian Keuangan sebagaimana dimaksud p ada ayat (1) huruf a dilakukan melalui: a. pembentukan struktur Manajemen Risiko; b. perumusan dan pelaksanaan kerangka kerja Manajemen Risiko; dan c. pengembangan budaya sadar Ri siko. (4) Unit eksternal Kementerian Keuangan sebagaimana dimaksud pada ayat (1) huruf a dalam menerapkan Manajemen Risiko Pengelolaan Keuangan Negara dapat mengacu pada penerapan Manajemen Risiko Pengelolaan Keuangan yang dilakukan internal Kementerian Keuang an seb agaimana dimaksud pada ayat (3). Bagian Kedua Struktur Manajemen Risiko Pasal 6 Struktur Manajemen Risiko yang dibentuk dalam rangka penerapan Manajemen Risiko Pengelolaan Keuangan pada internal Kementerian Keuangan sebagaimana dimaksud dalam Pasal 5 aya t (3) huruf a meliputi: a. Komite Manajemen Risiko; b. UPR; c. UKMR; dan d. Inspektorat Jenderal. Pasal 7 (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "UPR; c. UKMR; dan d. Inspektorat Jenderal. Pasal 7 (1) Komite Manajemen Risiko sebagaimana dimaksud dalam Pasal 6 huruf a terdiri atas: a. Komite Eksekutif; b. Komite Pelaksana; dan c. Sekretariat Komite. (2) Komite Eksekut if sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. Menteri Keuangan seb agai Ketua; 2021, No. 1526 -7- b. Wakil Menteri Keuangan sebagai Wakil Ketua; dan c. Para Pejabat Eselon I dan Pimpinan Unit Organisasi Non Eselon yang bertanggung jawab secara langsung kepada Menteri Keuangan sebagai Anggota. (3) Tugas dan tanggung jawab Komite Eksekutif sebagaimana dimaksud pada ayat (2) meliputi: a. menyetujui dan/atau menetapkan kebijakan Manajemen Risiko Pengelolaan Keuangan Negara yang disampaikan oleh Komite Pelaksana; b. menyetujui profi l Risiko dan rencana mitigasi di tingkat Kementerian Keuangan yang disampaikan oleh Komite Pelaksana; dan c. melakukan pengawasa n atas efektivitas penerapan Manajemen Risiko di tingkat Kementerian Keuangan . (4) Komite Pelaksana sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. Sekretaris Jenderal sebagai Ketua; b. Direktur Jenderal Pengelolaan Pembiayaan dan Risiko sebagai Wakil Ketua; c. Staf Ahli Menteri Keuangan yang membidangi organisasi dan birokrasi sebagai Ketua Pelaksana Harian; d. Staf Ahli Menteri Keuangan yang membidangi jasa keuangan dan pasar modal se bagai Wakil Ketua Pelaksana Harian; dan e. Para Pejabat Eselon II pada masing -masing Unit Eselon I dan Pimpinan Unit Organisasi Non Eselon yang bertanggung jawab kepada Menteri Keuangan melalui Pimpinan Unit Es elon I , dan Pejabat 1 (satu) tingkat di bawah pimpinan Unit Organisasi Non Eselon yang bertanggung jawab secara langsung kepada Menteri Keuangan, yang mengelola Manajemen Risiko Pengelolaan Keuangan Negara sebagai Anggota. (5) Tugas dan tanggung jawab Komite P elaksana sebagaimana dimaksud pada ayat ( 4) meliputi: 2021, No. 1526 -8- a. membantu Komite Eksekutif merumuskan kebijakan Manajemen Risiko Pengelolaan Keuangan Negara; b. membantu Komite Eksekutif menyusun profil Risiko dan rencana mitigasi di tingkat Kementerian Keuangan ; c. menyam paikan profil Risiko dan rencana mitigasi di tingkat Kementerian Keuangan yang telah disetujui oleh Komite Eksekutif kepada Menteri Keuangan untuk ditetapkan; d. menyampaikan laporan Manajemen Risiko Pengelolaan Keuangan Negara kepada Menteri Keuang an dan/ata u Komite Eksekutif; e. membantu Komite Eksekutif melakukan pengawasan dan evaluasi atas efektivitas penerapan Manajemen Risiko di tingkat Kementerian Keuangan ; f. menyusun tim koordinasi pengelolaan Risiko di Kementerian Keuangan untuk ditetap kan oleh Menteri K euangan; dan g. membentuk kelompok kerja dan menunjuk unit di internal Kementerian Keuangan sebagai koordinator Manajemen Risiko Pengelolaan Keuangan Negara lintas unit internal dan/atau eksternal Kementerian Keuangan untuk ditetapkan o leh Menteri Keuangan . (6) Sekretariat Komite sebagaimana dimaksud pada ayat (1) huruf c terdiri atas: a. Kepala Biro Perencanaan dan Keuangan Sekretariat Jenderal sebagai Sekretaris I: b. Direktur Pengelolaan Risiko Keuangan Negara Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko se bagai Sekretaris II; dan c. pejabat Eselon III atau pejabat fungsional yang setara pada: 1. Biro Perencanaan dan Keuangan Sekretariat Jenderal; dan 2. Direktorat Pengelolaan Risiko Keuangan Negara Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko, 2021, No. 1526 -9- sebagai Angg ota. (7) Tugas dan tanggung jawab Sekretariat Komite sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ota. (7) Tugas dan tanggung jawab Sekretariat Komite sebagaimana dimaksud pada ayat (6) meliputi: a. membantu Komite Pelaksana dalam penyusunan konsep kebijakan Manajemen Risiko Pengelolaan Keuangan Negara; b. membantu Komite Pelaksana melakukan konsolidasi konsep p rofil dan rencana mitigasi Risiko di tingkat Kementerian Keuangan ; c. membantu Komite Pelaksana melakukan pengawasan dan evaluasi atas efektivitas penerapan Manajemen Risiko di tingkat Kementerian Keuangan ; d. menyelenggarakan edukasi dan/atau sosialisasi untuk meningkatkan pemahaman dan kesadaran pengelola Risiko; e. menatausahakan dokumen proses Manajemen Risiko; dan f. mengoordinasikan tindak lanjut hasil reviu dan audit Mana jemen Risiko. (8) Dalam melakukan tugas sebagaimana dimaksud pada ayat (7), sekretariat komite d apat melakukan koordinasi dengan forum/tim/kelompok kerja terkait bidang Pengelolaan Keuangan Negara, diantaranya: a. sekretariat Assets -Liability Committee (ALCO); b. sekretariat Komite Investasi Pemerintah; c. sekretariat Komite Pengawas Penyelenggara Asuransi Jaminan Sosial dan Penghimpun Dana Lainnya; d. sekretariat Komite Stabilitas Sektor Keuangan; dan e. sekretariat Tim Pengelola Risiko Badan Usaha Milik Negara da n Korporasi. (9) Pedoman tata kelola dan/atau mekan isme pelaksanaan tugas Komite Manajemen Risiko sebagaima na dimaksud pada ayat (1) ditetapkan oleh Menteri Keuangan . Pasal 8 (1) UPR sebagaimana dimaksud dalam pasal 6 huruf b terdiri atas: 2021, No. 1526 -10- a. UPR-One, yaitu UPR pada tingkat Unit Eselon I atau Unit Organisasi Non Eselon yang bertanggung jawab secara langsung kepada Me nteri Keuangan; b. UPR-Two, yaitu UPR pada tingkat: 1. Unit Eselon II; 2. Unit Pelaksana Teknis Eselon II; 3. Unit Organisasi Non Eselon yang bertanggung jawab kepada Menteri Keuangan melalui Pimpinan Unit Eselon I di lingkungan Kementerian Keuangan; dan 4. Unit 1 (satu) tingkat di bawah Unit Organisasi Non Eselon yang bertanggung jawab secara langsung kepada Ment eri Keuangan. c. UPR-Three , yaitu UPR pada tingkat: 1. Unit instansi vertikal Eselon III; dan 2. Unit Pelaksana Teknis Eselon III. (2) UPR-One sebagaimana dimaksud pada ayat (1) huruf a memiliki tingkatan struktur sebagai berikut: a. Eksekutif Manajer Risi ko, merupakan pimpinan UPR-One yang bertanggung jawab terhadap seluruh Manajemen Risiko pada UPR -One; b. Koordinator Risiko UPR -One, merupakan pejabat 1 (satu) tingkat di bawah Eks ekutif Manajer Risiko, yang bertanggung jawab membantu Eksekutif Manajer Risiko dalam melakukan perencanaan, pengelolaan, dan pemantauan Manajemen Risiko pada UPR UPR -One. c. Administrator Risiko UPR -One, merupakan pejabat 1 (satu) tingkat di bawah Koordinat or Risiko UPR -One, yang bertugas membantu Koordinator Risiko UPR - One dalam melakukan perencanaan, pengelolaan, pemantauan, dan pengadministrasian Manajemen Risiko pada UPR -One. (3) Tugas dan tanggung jawab Eksekutif Manajer Risiko sebagaimana dimaksud pada aya t (2) huruf a meliputi: a. menetapkan profil dan rencana mitigas i Risiko UPR - One; 2021, No. 1526 -11- b. melaksanakan pemantauan atas proses Manajemen Risiko UPR -One dan melaporkan hasil pemantauan tersebut kepada Menteri Keuangan dan/atau Komite Manajemen Risiko; dan c. melakukan eva luasi atas efektivitas penerapan sistem Manajemen Risiko dalam lingkup UPR -One yang bersangkutan. (4) Tugas dan tanggung jawab Koordinator Risiko UPR -One sebagaimana dimaksud pada ayat (2) huruf b meliputi: a. menyusun konsep profil dan rencan a mitigasi Risiko UPR-One;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "a. menyusun konsep profil dan rencan a mitigasi Risiko UPR-One; b. menyusun laporan Manajemen Risiko UPR -One dan menyampaikan kepada Eksekutif Manajer Risiko yang bersangkutan; c. memfasilitasi dan mengoordinasikan proses Manajemen Risiko di UPR -One; dan d. menyelenggarakan edukasi dan/atau s osialisasi untuk meningkatkan pemahaman dan kesadaran pegawai dalam pengelolaan Risiko. (5) Tugas dan tanggung jawab Administrator Risiko UPR -One sebagaimana dimaksud pada ayat (2) huruf c meliputi: a. membantu Koordinator Risiko UPR -One dalam penyusunan k onsep profil dan rencana mitigasi Risiko UPR -One; b. membantu Koordinator Risiko UPR -One dalam penyusunan laporan Manajemen Risiko UPR -One dan penyampaian kepada Eksekutif Manajer Risiko yang bersangkutan; c. membantu Koordinator Risiko UPR -One dalam memfa silitasi dan mengoordinasikan proses Manaj emen Risiko UPR -One; d. menatausahakan dokumen proses Manajemen Risiko UPR -One; dan e. membantu Koordinator Risiko UPR -One dalam menyelenggarakan edukasi dan/atau sosialisasi untuk meningkatkan pemahaman dan kesada ran pegawai dalam pengelolaan Risiko. 2021, No. 1526 -12- (6) UPR-Two sebagaimana dimaksud pada ayat (1) huruf b memiliki tingkatan struktur sebagai berikut: a. Manajer Risiko merupakan pimpinan UPR -Two yang bertanggung jawab terhadap seluruh Manajemen Risiko pada UPR -Two. b. Koordinator Risiko UPR -Two merupakan pejabat 1 (satu) tin gkat di bawah Manajer Risiko, yang bertanggung jawab membantu Manajer Risiko dalam melakukan perencanaan, pengelolaan, dan pemantauan Manajemen Risiko pada UPR -Two. c. Administrator Risiko UPR -Two merupakan pejabat 1 (satu) tingkat di bawah Koordinator Risik o UPR -Two, yang bertugas membantu Koordinator Risiko UPR - Two dalam melakukan perencanaan, pengelolaan, pemantauan, dan pengadministrasian Manajemen Risiko pada UPR -Two. (7) Tugas dan tanggung jawab Manajer Risiko sebagaim ana dimaksud pada ayat (6) huruf a meli puti: a. menetapkan profil dan rencana mitigasi Risiko UPR - Two; b. melaksanakan pemantauan atas proses Manajemen Risiko UPR -Two dan melaporkan hasil pemantauan tersebut kepada Eksekutif Manajemen Risiko dari Manajer Risiko yang bersangkutan ; dan c. melakukan evalua si atas efektivitas penerapan sistem Manajemen Risiko dalam lingkup UPR -Two yang bersangkutan. (8) Tugas dan tanggung jawab Koordinator Risiko UPR -Two sebagaimana dimaksud pada ayat (6) huruf b meliputi: a. menyusun konsep profil dan rencana mitigasi Risiko UPR-Two; b. menyusun laporan Manajemen Risiko UPR -Two dan menyampaikan kepada Manajer Risiko yang bersangkutan; c. memfasilitasi dan mengoordinasikan proses Manajemen Risiko di UPR -Two; dan 2021, No. 1526 -13- d. menyel enggarakan edukasi dan/atau sosialisasi untuk meningkatkan pemahaman da n kesadaran pegawai dalam pengelolaan Risiko. (9) Tugas dan tanggung jawab Administrator Risiko UPR -Two sebagaimana dimaksud pada ayat (6) huruf c meliputi: a. membantu Koordinator Risi ko UPR -Two dalam penyusunan konsep profil dan rencana mitigasi Risiko UPR -Two; b. membantu Koordinator Risiko UPR -Two dalam penyusunan laporan Manajemen Risiko UPR -Two dan penyampaian kepada Eksekutif Manajemen Risiko dari Manajer Risiko yang bersangkutan ; c. membantu Koordinator Risiko UPR -Two dalam memfasilitasi dan mengoordinasikan pro ses Manajemen Risiko UPR -Two; d. menatausahakan dokumen proses Manajemen Risiko UPR -Two; dan e. membantu Ko ordin ator Risiko UPR -Two dalam menyelenggarakan edukasi dan/atau sosialisasi untuk meningkatkan pemahaman dan kesadaran pegawai dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "edukasi dan/atau sosialisasi untuk meningkatkan pemahaman dan kesadaran pegawai dalam pengelolaan Risiko. (10) UPR-Three sebagaimana dimaksud pada ayat (1) huruf c memiliki tingkatan struktur sebagai berikut: a. Sub Manajer Risiko merupakan pimpinan UPR -Three yang bertanggung jawab terhadap seluruh Manajemen Risiko pada UPR -Three ; dan b. Administrator Risiko UPR -Three merupakan pejabat 1 (satu) tingkat di bawah Sub Manajer Risiko, yang bertanggung jawab mem bantu Sub Manajer Risiko dalam melakukan perencanaan, pengelolaan, pemantauan, dan pengadministrasian Manajemen Risiko pada UPR -Three . (11) Tugas dan tanggung jawab Sub Mana jer Risiko sebagaimana dimaksud pada ayat (10) huruf a meliputi: a. menetapkan pro fil dan rencana mitigasi Risiko UPR - Three ; 2021, No. 1526 -14- b. melaksanakan pemantauan atas proses Manajemen Risiko UPR -Three dan melaporkan hasil pemantauan tersebut kepada Manajer Risiko dari Sub Manajer Risiko yang bersangkutan ; dan c. melakukan evaluasi atas efektivi tas penerapan sistem Manajemen Risiko dalam lingkup UPR -Three yang bersangkutan. (12) Tugas dan tanggung jawab Administrator Risiko UPR - Three sebagaimana dimaksud pada ayat (10) huruf b meliputi: a. membantu Sub Manajer Risiko dalam penyusunan konsep profil dan rencana mitigasi Risiko UPR - Three ; b. membantu Sub Manajer Risiko dalam penyusunan laporan Manajemen Risiko UPR -Three dan penyampaian kepada Manajer Risiko dari Sub Manajer Risiko yang bersa ngkutan ; c. membantu Sub Manajer Risiko dalam memfasilitasi dan mengoordinasikan proses Manajemen Risiko UPR-Three ; d. menatausahakan dokumen proses Manajemen Risiko UPR -Three ; dan e. membantu Sub Manajer Risiko dalam menyelenggarakan edukasi dan/atau sosialisasi untuk meningkatkan pemahaman dan kesadaran pegawai dalam pengelolaan Risiko. (13) Pedoman tata kelola dan/atau mekanisme pelaksanaan tugas UPR sebagaimana dimak sud pada ayat (1) ditetapkan dalam Keputusan Menteri . Pasal 9 (1) UKMR sebagaimana dimaksud dalam pasal 6 huruf c dilaksanakan oleh unit kepatuhan internal pada masing - masing unit. (2) Tugas dan tanggung jawab UKMR dalam Manajemen Risiko sebag aimana dimaksud pada ayat (1) meliputi: 2021, No. 1526 -15- a. melaksanakan pemantauan atas kepatuhan penyusunan profil dan rencana mitigasi Risi ko UPR bersangkutan; b. melaksanakan pemantauan atas kepatuhan pelaksanaan rencana mitigasi Risiko UPR; dan c. memantau tindak lanjut hasil reviu dan/atau audit Manajemen Risiko. (3) Pedoman tata kelola dan/atau mekanisme pelaksanaan tugas UKMR sebagaimana dimaksud pada ayat (1) ditetapkan dalam Keputusan Menteri . Pasal 10 (1) Inspektorat Jenderal sebagaimana dimaksud dalam pasal 6 huruf d bertanggung jawab memberikan asurans d an konsultasi atas penerapan Manajemen Risiko Pengelolaan Keuangan Negara. (2) Tugas dan tanggung jawab Inspektorat Jenderal dalam Manajemen Risiko Pengelolaan Keuangan Negara sebagaimana dimaksud pada ayat (1) diantaranya : a. melakukan audit, reviu , peman tauan, dan evaluasi penerapan Manajemen Risiko Pengelolaan Keuangan Negara; dan b. melakukan penilaian a tas tingkat kematangan penerapan Manajemen Risiko di seluruh tingkatan UPR, berdasarkan ketentuan dalam Peraturan Menteri ini, ketentuan peraturan perun dang -undangan, dan kebijakan yang terkait dengan Manajemen Risiko di lingkungan Kementerian Keuangan. (3) Pedoman penentuan tingkat kematangan penerapan Manajeme n Risiko sebagaimana dimaksud pada ayat (2) huruf b ditetapkan oleh Menteri Keuangan. 2021, No. 1526 -16- Bagian Ketiga Kerangka Kerja",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Menteri Keuangan. 2021, No. 1526 -16- Bagian Ketiga Kerangka Kerja Manajemen Risiko Pasal 11 Kerangka kerja Manajemen Risiko sebagaimana dimaksud dalam Pasal 5 ayat (3) huruf b meliputi tahapan sebagai berikut: a. penyusunan sistem Manajemen Risiko; b. proses Manajemen Risiko; dan c. evaluasi sistem Manajemen Risiko. Pasal 12 (1) Sistem Manajemen Risiko sebagaimana dimaksud dalam Pasal 11 huruf a merupakan kebijak an, prosedur, dan praktik Manajemen Risiko Pengelolaan Keuangan Negara yang bersifat sistematis. (2) Penyusunan sistem Manajemen Risiko sebagaimana dimaksud pada ayat (1) dilakukan oleh Komite Manajemen Risiko yang didukung oleh UPR, UKMR, dan Inspe ktorat Jend eral. (3) Sistem Manajemen Risiko sebagaimana dimaksud pada ayat (2) digunakan untuk mendukung pelaksanaan proses Manajemen Risiko. Pasal 13 (1) Proses Manajemen Risiko sebagaimana dimaksud dalam Pasal 11 huruf b dan Pasal 12 ayat (3) terdiri atas tahapan sebaga i berikut: a. perumusan konteks; b. identifikasi Risiko; c. analisis Risiko; d. evaluasi Risiko; e. mitigasi Risiko; dan f. pemantauan dan reviu. (2) Dalam pelaksanaan setiap tahapan p roses Manajemen Risiko sebagaimana dimaksud pada ayat (1) perlu 2021, No. 1526 -17- dilakukan komunikasi dan konsu ltasi dengan pihak yang terkait. (3) Proses Manajemen Risiko sebagaimana dimaksud pada ayat (1) dapat diterapkan dalam: a. jangka pendek, yang merupakan proses Manajemen Risiko untuk jangka waktu paling lama 1 (satu) tahun; b. jangka menengah, yang merupakan prose s Manajemen Risiko untuk jangka waktu di atas 1 (satu) sampai dengan 5 (lima) tahun; dan c. jangka panjang, yan g merupakan proses Manajemen Risiko untuk jangka waktu di atas 5 (lima) tahun. (4) Proses Manajemen Risiko sebagaimana dimaksud pada ayat (1) dituangka n dalam dokumen yang meliputi: a. profil Risiko; b. laporan Manajemen Risiko; dan c. dokumen pendukung lainnya. (5) Proses Manajemen Risiko sebagaimana dimaksud pada ayat (1) merupakan bagian tidak terpisahkan dari: a. proses bisnis organisasi; b. proses manajemen Kementeri an Keuangan secara keseluruhan; dan c. budaya organisasi. (6) Pedoman tata kelola dan/atau mekanisme pelaksanaan proses Manajemen Risiko ditetapkan dalam Keputusan Menteri . Pasal 14 (1) Evaluasi sistem Manajemen Risiko sebagaimana dimaksud dalam Pasal 11 huruf c mer upakan proses sistematis untuk menilai efektivitas penerapan sistem Manajemen Risiko. (2) Pelaksanaan evaluasi sistem Manajemen Risiko sebagaimana dimaksud pada ayat (1) dapat dilakukan oleh Komite Manajemen Risiko, UPR, UKMR, dan/atau Inspektorat Jenderal. 2021, No. 1526 -18- (3) Hasil evaluasi sistem Manajemen Risiko sebagaimana dimaksud pada ayat (2) digunakan diantaranya untuk memberikan masukan terhadap desain dan/atau implementasi sistem Mana jemen Risiko. Bagian Keempat Budaya Sadar Risiko Pasal 15 (1) Budaya sadar Risiko sebagaim ana dimaksud dalam Pasal 5 ayat (3) huruf c dilaksanakan sesuai dengan nilai -nilai Kementerian Keuangan untuk mencapai Sasaran. (2) Pengembangan budaya sadar R isiko sebagaimana dimaksud pada ayat (1) diwujudkan dalam bentuk: a. komitmen pimpinan untuk mempertimba ngkan Risiko dalam setiap pengambilan keputusan; b. komunikasi yang berkelanjutan kepada seluruh jajaran organisasi mengenai pentingnya Manajemen Risiko baik bersifat top-down maupun bottom -up; c. penghargaan terhadap organisasi dan/atau pegawai yang dapat meng elola Risiko dengan baik; dan/atau d. penginteg rasian Manajemen Risiko dalam proses bisnis organisasi Kementerian Keuangan. (3)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "rasian Manajemen Risiko dalam proses bisnis organisasi Kementerian Keuangan. (3) Pedoman m ekanisme pengembangan budaya sadar Risiko ditetapkan dalam Keputusan Menteri . Bagian Kelima Manajemen Risiko Pengelolaan Keuangan Negara pada Unit Eksternal Kementerian Keuangan yang Mendapatkan Dukungan Fiskal Pemerintah Pasal 16 (1) Unit eksternal Kementerian Keuangan yang mendapatkan dukungan fiskal pemerintah, harus menyampaikan laporan Manajemen Risiko kepada Kementer ian Keuangan . 2021, No. 1526 -19- (2) Unit eksternal Kementerian Keuangan yang mendapat dukungan fiskal pemerintah sebagaimana dimaksud ayat (1) memiliki kriteria diantaranya: a. Badan usaha/hukum yang mendapat penugasan dari pemerintah; b. Badan usaha/hukum yang melaksana kan program pemeri ntah; dan c. Pihak eksternal sesuai dengan keputusan Komite Manajemen Risiko. (3) Laporan Manajemen Risiko sebagaimana dimaksud pada ayat (1) memuat paling sedikit: a. profil risiko; b. peta Risiko; dan c. rencana dan pelaksanaan mitigasi Risiko. BAB IV KETENTUAN PENUTUP Pasal 17 Penerapan Manajemen Risiko Pengelolaan Keuangan Negara yang dilaksanakan oleh unit internal Kementerian Keuangan harus dilakukan penyesuaian berdasarkan Peraturan Menteri ini pali ng lama 3 (tiga) bulan terhitung sejak Peraturan Menteri ini mulai berlaku. Pasal 18 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No. 1526 -20- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakart a pada tanggal 31 Desember 2021 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 31 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDO NESIA, ttd BENNY RIYANTO",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}