{
  "source": "downloaded_pdfs/bn154-2018.pdf",
  "processed_date": "2025-04-22T19:20:13.725999",
  "document_info": {
    "title": null
  },
  "total_pages": 24,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.154, 2018 KEMENPAN -RB. Evaluasi Sistem Pemerintahan Berbasis Elektronik . PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 5 TAHUN 2018 TENTANG PEDOMAN EVALUASI SISTEM PEMERINTAHAN BERBASIS ELEKTRONIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan kualitas penyelenggaraan pemerintahan yang memanfaatkan teknologi informasi dan komunikasi secara efektif, efisien, dan berkesinambungan, perlu dilakukan evaluasi terhadap pelaksanaan Sistem Pemerintahan Berbasis Elektronik ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan peraturan Menteri Pendayagunaan Aparatur Ne gara dan Reformasi Birokrasi tentang Pedoman Evaluasi Sistem Pemerintahan Berbasis Elektronik ; Mengingat : 1. Peraturan Presiden Republik Indon esia Nomor 47 Tahun 2015 tenta ng Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ( Lembaran Negara Republik Indonesia Tahun 2015 Nomor 89); 2. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 3 Tahun 2016 tentang www.peraturan.go.id 2018, No.154 -2- Organisasi dan Tata Kerja Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Berita N egara Republik Indonesia Tahun 2016 Nomor 517) sebagaimana telah diubah dengan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 12 Tahun 2017 tentang Perubahan atas Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 3 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Berita Negara Republik Indonesia Tahun 2017 Nomor 574); MEMUTUSKAN: Menetapkan: PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG PEDOMAN EVALUASI SISTEM PEMERINTAHAN BERBASIS ELEKTRONIK . Pasal 1 Pedoman Evaluasi Sistem Pemerintahan Berbasis Elektronik merupakan instrumen penilaian yang digunakan untuk mengukur kemajuan pelaksanaan Sistem Pemerint ahan Berbasis Elektronik pada Instansi Pusat dan Pemeri ntah Daerah. Pasal 2 Pedoman Evaluasi Sistem Pemerintahan Berbasis Elektronik sebagaimana dimaksud dalam Pasal 1 digunakan bagi: a. evaluator internal dalam melakukan evaluasi mandiri Sistem Pemerintahan Berbasis Elektronik pada Instansi Pusat dan Pemerintah Daerah; dan b. evaluator eksternal dalam melakukan evaluasi eksternal untuk verifikasi dan validasi atas hasil evaluasi mandiri Sistem Pemerintahan Berbasis Elektronik. www.peraturan.go.id 2018, No.154 -3- Pasal 3 Evaluasi mandiri Sistem Pemerintahan Berbasis Elektronik pada Instansi Pusat dan Pemerintah Daerah sebagaimana dimaksud dalam Pasal 2 huruf a dikoordinasikan oleh Sekretaris pada Instansi Pusat dan Pemerintah Daerah atau pejabat yang memimpin unit sekretariat . Pasal 4 (1) Hasil eval uasi mandiri Sistem Pemerintahan Berbasis Elektronik disampaikan secara resmi oleh Sekretaris pada Instansi Pusat dan Pemerintah Daerah atau pejabat yang memimpin unit sekretariat kepada menteri. (2) Hasil evaluasi mandiri Sistem Pemerintahan Berbasis Elektron ik sebagaimana dimaksud pada ayat (1) disampaikan secara daring ( online ). (3) Dalam hal hasil evaluasi mandiri Sistem Pemerintahan Berbasis Elektronik sebagaimana dimaksud pada ayat (2) tidak dapat disampaikan secara daring ( online ), hasil evaluasi mandiri dap at disampaikan dalam bentuk dokumen. Pasal 5 (1) Evaluasi mandiri Sistem Pemerintahan Berbasis Elektronik sebagaimana dimaksud dalam Pasal 2 huruf a dilaksanakan oleh Instansi Pusat dan Pemerintah Daerah di tahun 2017. (2) Evaluasi Sistem Pemerintahan Berbasis E lektronik sebagaimana dimaksud dalam Pasal 2 dilakukan mulai tahun 2018. Pasal 6 Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2018. Pasal 6 Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi melakukan: a. pembinaan, koordinasi, pemantauan, dan/atau supervisi terhadap evaluasi mandiri Sistem Pemerintah an Berbasis Elektronik; dan www.peraturan.go.id 2018, No.154 -4- b. penyusunan profil nasional pelaksanaan Sistem Pemerintahan Berbasis Elektronik berdasarkan hasil evaluasi eksternal. Pasal 7 Pedoman Evaluasi Sistem Pemerintahan Berbasis Elektronik tercantum pada Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 8 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.154 -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berit a Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 Januari 2018 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd. ASMAN ABNUR Diundangkan di Jakarta pada tanggal 24 Januari 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.154 -6- LAMPIRAN PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 5 TAHUN 2018 TENTANG PEDOMAN EVALUASI SISTEM PEMERINTAHAN BERBASIS ELEKTRONIK PEDOMAN EVALUASI SISTEM PEMERINTAHAN BERBASIS ELEKTRONIK BAB I PENDAHULUAN A. Latar Belakang Pelaksanaan Sistem Pemerintahan Berbasis Elektronik, yang selanjutnya disingkat SPBE, di Instansi Pus at dan Pemerintah Daerah ditujukan untuk mewujudkan proses kerja yang efisien, efektif, transparan, dan akuntabel serta meningkatkan kualitas pelayanan publik. Agar pelaksanaan SPBE dapat berjalan untuk mencapai tujuannya, maka perlu dilakukan evaluasi sec ara berkala untuk mengetahui sejauh mana kemajuan dari pelaksanaan SPBE di setiap Instansi Pusat dan Pemerintah Daerah . Evaluasi SPBE merupakan proses penilaian terhadap pelaksanaan SPBE di Instansi Pusat dan Pemerintah Daerah untuk menghasilkan suatu ni lai Indeks SPBE yang menggambarkan tingkat kematangan ( maturity level ) dari pelaksanaan SPBE di Instansi Pusat dan Pemerintah Daerah. Agar penilaian ini dilaksanakan secara efektif dan obyektif, maka perlu disusun pedoman evaluasi yang dapat dipahami oleh semua pemangku kepentingan evaluasi SPBE. Pedoman Evaluasi SPBE disusun untuk memberikan petunjuk dalam rangka melaksanakan evaluasi atas pelaksanaan SPBE di Instansi Pusat dan Pemerintah Daerah. Pedoman evaluasi ini mengatur tentang perencanaan, pelaksa naan, dan pelaporan hasil evaluasi SPBE. Ruang lingkup penyelenggaraan SPBE di Instansi Pusat dan Pemerintah Daerah yang akan dievaluasi sedikitnya mencakup tata kelola SPBE, layanan SPBE, dan kebijakan SPBE. B. Maksud dan Tujuan www.peraturan.go.id 2018, No.154 -7- 1. Pedoman evaluasi SPBE dimak sudkan untuk memberikan panduan bagi evaluator internal dan evaluator eksternal dalam: a. Memahami tujuan evaluasi serta penetapan ruang lingkup penilaian pelaksanaan SPBE; b. Memahami metodologi penilaian pelaksanaan SPBE; c. Memahami langkah -langkah kerja yang ha rus dilakukan dalam proses evaluasi; d. Memahami mekanisme pelaporan atas penilaian pelaksanaan SPBE. 2. Tujuan dilakukan evaluasi SPBE adalah a. Mengetahui capaian kemajuan pelaksanaan SPBE pada Instansi Pusat dan Pemerintah Daerah; b. Memberikan saran perbaikan un tuk peningkatan kualitas pelaksanaan SPBE; c. Menjamin kualitas pelaksanaan evaluasi SPBE pada Instansi Pusat dan Pemerintah Daerah. C. Ruang Lingkup Ruang lingkup pedoman evaluasi SPBE meliputi: 1. Penilaian tingkat organisasi mencakup Instansi Pusat (Kementeria n dan Lembaga) dan Pemerintah Daerah (pemerintah provinsi dan pemerintah kabupaten/kota); 2. Penilaian domain mencakup kebijakan internal SPBE, tata kelola SPBE, dan layanan SPBE. D. Pengertian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "internal SPBE, tata kelola SPBE, dan layanan SPBE. D. Pengertian Umum 1. Sistem Pemerintahan Berbasis Elektronik, selanjutnya disebut SPBE adalah penyelenggaraan pemerintahan dengan memanfaatkan teknologi informasi dan komunikasi untuk memberikan layanan kepada pengguna SPBE. 2. Pengguna SPBE adalah semua pemangku lepentingan yang memanfaatkan layanan SPBE, antara lain pemerintah, masyaraka t, dan pelaku usaha. 3. Instansi Pusat adalah kementerian, lembaga pemerintah nonkementerian, kesekretariatan lembaga negara, dan kesekretariatan lembaga nonstruktural. www.peraturan.go.id 2018, No.154 -8- 4. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah yan g memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom . 5. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan dibidang a paratur negara . 6. Evaluasi SPBE adalah suatu proses penilaian dengan metode tertentu yang dilakukan o leh evaluator terhadap pelaksanaan SPBE pada Instansi Pusat dan Pemerintah Daerah. 7. Evaluator adalah seseorang atau sekelompok orang atau unit -unit kerja yang melakukan evaluasi atas pelaksanaan SPBE. 8. Evaluator internal adalah evaluator yang ditetapkan oleh Pimpinan Instansi Pusat dan Pemerintah Daerah. 9. Evaluator eksternal adalah evaluator yang ditetapkan oleh Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi. 10. Evaluasi mandiri adalah evaluasi SPBE yang dilaksanakan oleh evaluator internal. 11. Evalua si eksternal adalah evaluasi SPBE yang dilaksanakan oleh evaluator eksternal untuk verifikasi dan validasi atas hasil evaluasi mandiri. 12. Responden adalah seseorang atau sekelompok orang atau unit -unit kerja yang diberi tugas oleh Pimpinan Instansi Pusat dan Pemerintah Daerah untuk memberikan jawaban dan penjelasan serta bukti pendukung terhadap pertanyaan yang diberikan oleh evaluator. 13. Kuesioner adalah instrumen riset atau survei yang terdiri atas daftar pertanyaan bertujuan untuk mendapatkan jawaban dan pen jelasan dari responden secara daring, tatap muka, atau melalui pos. 14. Evaluasi dokumen adalah metode penelaahan dokumen atas jawaban, penjelasan, dan bukti pendukung terkait dengan evaluasi SPBE. 15. Wawancara adalah metode tanya jawab antara evaluator dan respo nden Instansi Pemerintah yang sedang di evaluasi. 16. Observasi lapangan adalah metode pengamatan langsung dilapangan terhadap pelaksanaan SPBE untuk meningkatkan kualitas pengumpulan data. 17. Indeks adalah suatu nilai yang merepresentasikan tingkat kematangan pelaksanaan SPBE di Instansi Pusat dan Pemerintah Daerah . 18. Layanan SPBE adalah fungsi dari sistem aplikasi SPBE yang memberikan manfaat kepada pengguna SPBE. www.peraturan.go.id 2018, No.154 -9- E. Metodologi Evaluasi Penilaian pada evaluasi SPBE menggunakan metode tingkat kematangan (maturity le vel) untuk menilai domain Kebijakan Internal SPBE, domain Tata Kelola SPBE, dan domain Layanan SPBE. Pelaksanaan evaluasi SPBE pada Instansi Pusat dan Pemerintah Daerah menggunakan metode: 1. Evaluasi dokumen, yaitu melakukan penilaian tingkat kematangan SPB E berdasarkan dokumen yang berisi jawaban, penjelasan, dan bukti pendukung; 2. Wawancara, yaitu melakukan penilaian tingkat kematangan SPBE berdasarkan tanya jawab; 3. Observasi lapangan, yaitu melakukan penilaian tingkat kematangan SPBE berdasarkan pengamatan l angsung. F. Tahapan Evaluasi Tahapan evaluasi SPBE pada Instansi Pusat dan Pemerintah Daerah adalah: 1. Perencanaan, yaitu mempersiapkan instrumen evaluasi, mempersiapkan tim evaluator, dan melakukan sosialisasi evaluasi. 2. Pelaksanaan, yaitu melakukan pengumpu lan data dan penilaian melalui evaluasi dokumen, wawancara, dan/atau observasi lapangan. 3. Pelaporan, yaitu menyusun hasil penilaian dan rekomendasi perbaikan. G. Sistematika Pedoman Pedoman evaluasi SPBE disusun dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "rekomendasi perbaikan. G. Sistematika Pedoman Pedoman evaluasi SPBE disusun dalam empat bab, yaitu:  Bab I Pendahuluan memu at latar belakang, maksud dan tujuan, ruang lingkup, pengertian umum, metodologi evaluasi, dan tahapan evaluasi;  Bab II Metodologi Evaluasi memuat konsep tingkat kematangan, struktur penilaian yang terdiri dari domain, aspek, dan indikator, definisi tingka t kematangan dan kriteria, nilai tingkat kematangan dan bobot, penghitungan nilai indeks, dan metode pelaksanaan evaluasi;  Bab III Tahapan Evaluasi memuat penjelasan tahap perencanaan, pelaksanaan, dan pelaporan; dan  Bab IV Penutup memuat ringkasan pedoman evaluasi SPBE. www.peraturan.go.id 2018, No.154 -10- BAB II METODOLOGI EVALUASI Metodologi evaluasi SPBE pada bab ini memberikan penjelasan metode tingkat kematangan SPBE dan metode pelaksanaan evaluasi SPBE. A. Konsep Tingkat Kematangan SPBE Tingkat kematangan SPBE merupakan kerangka kerja yang mengukur derajat pengembangan SPBE ditinjau dari tahapan kapabilitas proses dan kapabilitas fungsi teknis SPBE. Tingkatan kematangan mengarahkan pengembangan SPBE pada keluaran dan dampak yang lebih baik. Tingkat kematangan yang rendah menunjukkan ka pabilitas dan keberhasilan yang rendah, sedangkan tingkat kematangan yang tinggi menunjukkan kapabilitas dan keberhasilan yang lebih tinggi. Metode tingkat kematangan pada evaluasi SPBE dikembangkan berdasarkan model -model tingkat kematangan yang telah di praktikkan secara luas, yaitu 1. CMM/CMMI ( Capability Maturity Model/CMM Integration ) yang dibangun oleh Software Engineering Institute (SEI) merupakan model yang mengukur tingkat kematangan proses pengembangan piranti lunak. Model ini menjadi dasar pengemban gan berbagai model kematangan lain seperti tingkat kematangan tata kelola TIK pada COBIT ( Control Objectives for Information Technology ), arsitektur TIK ( Enterprise Architecture Maturity Model) , manajemen risiko ( Risk Maturity Model ), dan manajemen pengeta huan (Maturity Model for Knowledge Mangement ). 2. E-Government Maturity Models merupakan model tingkat kematangan yang mengukur evolusi SPBE dari aspek fungsionalitas dan kapabilitas teknis yang dikembangkan oleh banyak pihak antara lain Layne dan Lee (2001), Andersen dan Henriksen (2006), Kim dan Grant (2010), dan Perserikatan Bangsa -Bangsa pada UN e -Government Survey (2012). Tingkat kematangan pada kapabilitas proses terdiri dari lima tingkat yaitu rintisan, terkelola, terstandardisasi, terintegrasi dan ter ukur, optimum. Sedangkan tingkat kematangan pada kapabilitas fungsi teknis terdiri lima tingkat yaitu informasi, interaksi, transaksi, kolaborasi, dan optimalisasi. Setiap tingkat (level) memiliki karakteristik masing -masing yang dapat secara jelas membeda kan antara tingkat satu dengan tingkat yang lain. Karakteristik pada tingkat (level) yang lebih tinggi mencakup karakteristik pada tingkat (level) yang lebih rendah. B. Struktur Penilaian www.peraturan.go.id 2018, No.154 -11- Penilaian pada pelaksanaan SPBE dilakukan melalui struktur penilaian yang terdiri dari: 1. Domain, merupakan area pelaksanaan SPBE yang dinilai; 2. Aspek, merupakan area spesifik pelaksanaan SPBE yang dinilai; dan 3. Indikator , merupakan informasi spesifik dari aspek pelaksanaan SPBE yang dinilai. Sebuah domain terdiri dari satu at au beberapa aspek, dan sebuah aspek terdiri dari satu atau beberapa indikator. Domain, aspek, dan indikator dapat dilihat pada Tabel 1. C. Tingkat Kematangan Kapabilitas Proses Tingkat kematangan pada kapabilitas proses diterapkan pada domain tata kelola SP BE dan domain kebijakan internal SPBE. Karakteristik tingkat kematangan dapat dilihat pada Tabel 2. Pada tingkat rintisan, Instansi Pusat dan Pemerintah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pada Tabel 2. Pada tingkat rintisan, Instansi Pusat dan Pemerintah Daerah telah mengetahui kebutuhan proses tata kelola SPBE yang harus dilaksanakan. Namun, pelaksanaann ya masih bersifat ad-hoc, yaitu dilaksanakan berdasarkan kepentingan sesaat atau sewaktu -waktu, tidak terorganisasi dengan baik, tidak dipantau, dan hasilnya tidak dapat diprediksi. Pimpinan memiliki inisiatif untuk melaksanakan proses tata kelola SPBE, tetapi pegawai tidak mengetahui tanggung jawab yang harus dilakukan. Kebijakan internal sebagai landasan pelaksanaan proses tata kelola SPBE mungkin belum ada atau masih dalam bentuk konsep sehingga belum dapat diterapkan. Tabel 1 Domain, Aspek, dan Indikator Penilaian Domain 1 Kebijakan Internal SPBE Aspek 1 Kebijakan Internal Tata Kelola SPBE Indikator 1 Kebijakan Internal Tim Pengarah SPBE Instansi Pemerintah Indikator 2 Kebijakan Internal Inovasi Proses Bisnis Terintegrasi Indikator 3 Kebijakan Internal Rencana Induk SPBE Instansi Pemerintah Indikator 4 Kebijakan Internal Anggaran dan Belanja TIK Indikator 5 Kebijakan Internal Pengoperasian Pusat Data Indikator 6 Kebijakan Internal Integrasi Sistem Aplikasi Indikator 7 Kebijakan Internal Penggunaan Aplikasi Umum Berbagi Pakai Aspek 2 Kebijakan Internal Layanan SPBE Indikator 8 Kebijakan Internal Layanan Naskah Dinas Indikator 9 Kebijakan Internal Layanan Manajemen Kepegawaian Indikator 10 Kebijakan Internal Layanan Man ajemen Perencanaan dan Penganggaran Indikator 11 Kebijakan Internal Layanan Manajemen Keuangan Indikator 12 Kebijakan Internal Layanan Manajemen Kinerja www.peraturan.go.id 2018, No.154 -12- Indikator 13 Kebijakan Internal Layanan Pengadaan Indikator 14 Kebijakan Internal Layanan Pengaduan Publik Indikator 15 Kebijakan Internal Layanan Dokumentasi dan Informasi Hukum Indikator 16 Kebijakan Internal Layanan Whistle Blowing System Indikator 17 Kebijakan Internal Layanan Publik Instansi Pemerintah Domain 2 Tata Kelola SPBE Aspek 3 Kelemba gaan Indikator 18 Tim Pengarah SPBE Instansi Pemerintah Indikator 19 Inovasi Proses Bisnis Terintegrasi Aspek 4 Strategi dan Perencanaan Indikator 20 Rencana Induk SPBE Instansi Pemerintah Indikator 21 Anggaran dan Belanja TIK Aspek 5 Teknologi Infor masi dan Komunikasi Indikator 22 Pengoperasian Pusat Data Indikator 23 Integrasi Sistem Aplikasi Indikator 24 Penggunaan Aplikasi Umum Berbagi Pakai Domain 3 Layanan SPBE Aspek 6 Layanan Administrasi Pemerintahan Berbasis Elektronik Indikator 25 Layanan Naskah Dinas Indikator 26 Layanan Manajemen Kepegawaian Indikator 27 Layanan Manajemen Perencanaan Indikator 28 Layanan Manajemen Penganggaran Indikator 29 Layanan Manajemen Keuangan Indikator 30 Layanan Manajemen Kinerja Indikator 31 Layanan Pen gadaan Aspek 7 Layanan Publik Berbasis Elektronik Indikator 32 Layanan Pengaduan Publik Indikator 33 Layanan Dokumentasi dan Informasi Hukum Indikator 34 Layanan Whistle Blowing System Indikator 35 Layanan Publik Instansi Pemerintah Tabel 2 Tingkat Kematangan pada Domain Tata Kelola SPBE dan Kebijakan Internal SPBE Tingkat (Level) Karakteristik 1 – Rintisan Proses tata kelola dilaksanakan sewaktu -waktu, tidak terorganisasi dengan baik, tanpa pemantauan, dan hasil tidak terpre diksi. Kebijakan internal belum tersedia atau masih berbentuk konsep. www.peraturan.go.id 2018, No.154 -13- 2 – Terkelola Proses tata kelola dilaksanakan dengan dasar -dasar manajemen yang telah didefinisikan dan didokumentasikan, dilaksanakan berdasarkan standar masing -masing unit organisasi. Kebijakan internal telah dilegalisasi, namun pengaturannya bersifat parsial atau sektoral. 3 - Terstandardisasi Proses tata kelola dilaksanakan sepenuhnya dengan standardisasi oleh semua unit organisasi terkait. Kebijakan internal telah mengatur standar proses tata kelola bagi semua unit organisasi terkait, tetapi belum mengatur keselarasan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kelola bagi semua unit organisasi terkait, tetapi belum mengatur keselarasan antar proses tata kelola. 4 – Terintegrasi dan Terukur Proses tata kelola dilaksanakan terintegrasi dengan proses tata kelola lain dan terukur kinerjanya secara kuan titatif. Kebijakan internal telah mengatur integrasi antar proses tata kelola dan mekanisme pengukuran kinerja proses tata kelola tersebut. 5 – Optimum Proses tata kelola dilaksanakan dengan peningkatan kualitas secara berkesinambungan. Kebijakan internal telah mengatur mekanisme evaluasi berkelanjutan dan manajemen perubahan. Pada tingkat terkelola, Instansi Pusat dan Pemerintah Daerah melaksanakan proses tata kelola SPBE dengan dasar -dasar manajemen (perencanaan, pelaksanaan, pemantauan dan evaluasi) yang telah didefinisikan dan didokumentasikan. Namun, Setiap unit organisasi melaksanakan proses tata kelola SPBE tersebut berdasarkan persepsi, pemahaman, dan penerapan manajemen masing -masing. Pimpinan belum mengarahkan dan mengendalikan keterpaduan anta r unit organisasi dalam melaksanakan proses tata kelola SPBE. Kebijakan internal sebagai landasan pelaksanaan proses tata kelola SPBE sudah dilegalisasi, tetapi pengaturannya masih bersifat parsial atau sektoral sehingga belum mampu mendorong keterpaduan p elaksanaan proses tata kelola SPBE tersebut. Pada tingkat terstandardisasi, Instansi Pusat dan Pemerintah Daerah melaksanakan proses tata kelola SPBE dengan standar manajemen. Semua unit organisasi yang terkait pada pelaksanaan proses tata kelola SPBE tela h melaksanakan proses tata kelola dengan cara yang sama. Pimpinan mampu mengendalikan keterpaduan antar unit organisasi dalam melaksanakan proses tata kelola SPBE. Namun, keselarasan antar proses tata kelola SPBE masih menjadi kendala karena belum diintegr asikannya antar proses tata kelola SPBE. Kebijakan internal sebagai landasan pelaksanaan proses tata kelola SPBE telah mengatur standardisasi penerapan proses tata kelola SPBE tersebut, tetapi belum mengatur keselarasan dengan proses tata kelola SPBE yang lain. Pada tingkat terintegrasi dan terukur, Instansi Pusat dan Pemerintah Daerah melaksanakan proses tata kelola SPBE secara terpadu dengan proses www.peraturan.go.id 2018, No.154 -14- tata kelola SPBE lain yang terkait dan telah menentukan serta melaksanakan mekanisme pengukuran kinerja dar i proses -proses tata kelola SPBE terkait. Kebijakan internal sebagai landasan pelaksanaan proses tata kelola SPBE telah mengatur keselarasan dan integrasi antar proses tata kelola SPBE, termasuk tujuan dan mekanisme pengukuran kinerja proses -proses tata ke lola SPBE. Pada tingkat optimum, Instansi Pusat dan Pemerintah Daerah melakukan peningkatan kualitas proses tata kelola SPBE secara berkesinambungan melalui pelaksanaan evaluasi berdasarkan pengukuran kinerja. Perubahan proses tata kelola sebagai akibat perubahan lingkungan internal (seperti perubahan kebutuhan dan peraturan) dan perubahan lingkungan eksternal (seperti perubahan tantangan dan teknologi) dapat dilakukan dengan baik. Dampak atau risiko pada suatu perubahan proses tata kelola SPBE dapat diukur dan diantisipasi. Kebijakan internal sebagai landasan pelaksanaan proses tata kelola SPBE telah mengatur mekanisme evaluasi yang berkelanjutan, mengatur pelaksanaan manajemen perubahan dan perbaikan berkelanjutan. D. Tingkat Kematangan Kapabilitas Fungsi S PBE Tingkat kematangan pada kapabilitas fungsi SPBE diterapkan pada domain layanan SPBE. Karakteristik tingkat kematangan dapat dilihat pada Tabel 3. Tabel 3 Tingkat Kematangan pada Domain Layanan SPBE Tingkat Kriteria 1 – Inform asi Layanan SPBE diberikan dalam bentuk informasi satu arah. 2 – Interaksi Layanan SPBE diberikan dalam bentuk interaksi dua arah. 3 – Transaksi Layanan SPBE diberikan melalui pertukaran informasi dan layanan. 4 – Kolaborasi Layanan SPBE",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "melalui pertukaran informasi dan layanan. 4 – Kolaborasi Layanan SPBE diberikan melal ui integrasi dengan layanan SPBE lain. 5 – Optimalisasi Layanan SPBE dapat beradaptasi terhadap perubahan kebutuhan di lingkungan internal dan eksternal. Layanan SPBE diukur dari kemudahan dan kenyamanan yang diterima pengguna SPBE. Semakin tinggi ting kat kematangan layanan SPBE menunjukkan semakin mudah dan nyaman bagi pengguna SPBE dalam menerima layanan dari sistem aplikasi yang disediakan oleh Instansi Pusat dan Pemerintah Daerah. Dalam hal ini, sistem aplikasi harus dapat diakses oleh pengguna SPBE secara daring. Pada tingkat informasi, Instansi Pusat dan Pemerintah Daerah menyediakan sistem aplikasi yang hanya mampu memberikan layanan informasi satu arah kepada pengguna SPBE seperti informasi struktur organisasi, cakupan ketersediaan informasi, d an pemberian informasi www.peraturan.go.id 2018, No.154 -15- referensi atau tautan. Pengguna SPBE tidak dapat berinteraksi kepada sistem aplikasi. Pada tingkat interaksi, Instansi Pusat dan Pemerintah Daerah menyediakan sistem aplikasi yang memberikan fasilitas interaksi. Dalam hal ini, pengg una SPBE dapat mengunduh informasi atau dokumen dan mengunggah informasi atau dokumen, tetapi sistem aplikasi tidak memberikan respon layanan dari interaksi tersebut. Pengguna SPBE juga dapat melakukan pencarian informasi sebagai bagian dari interaksi. Pada tingkat transaksi, Instansi Pusat dan Pemerintah Daerah menyediakan sistem aplikasi yang memberikan fasilitas transaksi yaitu memberikan layanan setelah terjadi transaksi pembayaran atau pertukaran informasi. Dalam hal ini, pengguna SPBE dapat melakukan pembayaran melalui kanal lain seperti perbankan dan selanjutnya dapat menerima layanan SPBE. Pengguna SPBE juga dapat mengunggah informasi atau dokumen, memberikan persetujuan, atau memberikan notifikasi ke dalam sistem aplikasi, kemudian sistem aplikasi merespon dengan memberikan layanan SPBE. Pada tingkat kolaborasi, Instansi Pusat dan Pemerintah Daerah menyediakan sistem aplikasi yang memberikan layanan SPBE sebagai hasil kolaborasi atau integrasi dengan layanan SPBE lain dalam satu kesatuan alur kerja (workflow ). Kolaborasi atau integrasi layanan SPBE dapat dilakukan secara horisontal, dimana sebuah layanan SPBE diintegrasikan dengan layanan SPBE lain yang berbeda misalnya kolaborasi atau integrasi antara layanan kepegawaian dan layanan pengadaan, baik terjadi di internal atau antar Instansi Pusat dan Pemerintah Daerah. Disamping itu, kolaborasi atau integrasi layanan dapat dilakukan secara vertikal, dimana layanan SPBE yang sama dapat diintegrasi secara berjenjang untuk memberikan suatu layanan baru, m isalnya agregasi data dari Pemerintah Daerah ke Instansi Pusat. Pada tingkat optimalisasi, Instansi Pusat dan Pemerintah Daerah menyediakan sistem aplikasi yang dapat merespon terhadap perubahan kebutuhan, baik di lingkungan internal maupun lingkungan eks ternal, seperti perubahan peraturan, teknologi, dan kebutuhan pengguna. Dalam hal ini, dampak atau risiko perubahan layanan serta kinerja layanan SPBE dapat diukur dan diantisipasi dengan baik. Pengguna SPBE juga mendapatkan tambahan nilai manfaat atau pen ingkatan kualitas dari perubahan layanan SPBE tersebut. E. Penilaian Tingkat Kematangan dan Bobot Pengukuran dari setiap tingkat kematangan diberi nilai sebagai berikut: 1. Tingkat 1 (satu) diberi nilai 1 (satu). 2. Tingkat 2 (dua) diberi nilai 2 (dua). 3. Tingkat 3 (tiga) diberi nilai 3 (tiga). 4. Tingkat 4 (empat) diberi nilai 4 (empat). 5. Tingkat 5 (lima) diberi nilai 5 (lima). Bobot diberikan pada domain dan aspek menurut tingkat kepentingan yang berbeda. Domain layanan SPBE diberikan nilai bobot 55%,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kepentingan yang berbeda. Domain layanan SPBE diberikan nilai bobot 55%, domain tata kel ola www.peraturan.go.id 2018, No.154 -16- SPBE diberi nilai bobot 28%, dan domain kebijakan internal SPBE diberi nilai bobot 17%. Demikian pula, setiap aspek dari sebuah domain diberikan nilai bobot yang berbeda berdasarkan tingkat kepentingannya. Bobot setiap domain dan aspek dapat dilihat pa da Tabel 4. Sedangkan nilai bobot setiap indikator pada sebuah aspek dapat dihitung dari nilai bobot aspek dibagi dengan jumlah indikator pada aspek tersebut. Tabel 4 Bobot Domain dan Aspek Domain dan Aspek Penilaian Jumlah Indikat or Total Bobot Domain 1 – Kebijakan Internal SPBE 17 17% Aspek 1 - Kebijakan Internal Tata Kelola SPBE 7 7% Aspek 2 - Kebijakan Internal Layanan SPBE 10 10% Domain 2 – Tata Kelola SPBE 7 28% Aspek 3 - Kelembagaan 2 8% Aspek 4 - Strategi dan Perencana an 2 8% Aspek 5 - Teknologi Informasi dan Komunikasi 3 12% Domain 3 – Layanan SPBE 11 55% Aspek 6 - Layanan Administrasi Pemerintahan Berbasis Elektronik 7 35% Aspek 7 - Layanan Publik Berbasis Elektronik 4 20% F. Nilai Indeks Nilai indeks dihitung se cara agregat dari nilai tingkat kematangan pada indikator. Nilai indeks terdiri dari beberapa jenis, yaitu: 1. Nilai Indeks Aspek adalah nilai indeks yang merepresentasikan tingkat kematangan pelaksanaan SPBE pada aspek tertentu. Nilai Indeks Aspek merupakan nilai kumulatif dari penghitungan perkalian antara nilai tingkat kematangan indikator dan bobot relatif indikator terhadap bobot aspek tersebut. 2. Nilai Indeks Domain adalah nilai indeks yang merepresentasikan tingkat kematangan pelaksanaan SPBE pada domain tertentu. Nilai Indeks Domain merupakan nilai kumulatif dari penghitungan perkalian antara nilai Indeks Aspek dan bobot relatif aspek terhadap bobot domain tersebut. 3. Nilai Indeks SPBE adalah nilai indeks yang merepresentasikan tingkat pelaksanaan SPBE sec ara keseluruhan. Nilai Indeks SPBE merupakan nilai kumulatif dari penghitungan perkalian antara nilai Indeks Domain dan bobot domain. www.peraturan.go.id 2018, No.154 -17- Nilai Indeks yang merepresentasikan tingkat kematangan pelaksanaan SPBE dikelompokkan berdasarkan predikat seperti terter a pada Tabel 5. Tabel 5 Predikat Indeks SPBE No. Nilai Indeks Predikat 1 4,2 – 5,0 Memuaskan 2 3,5 – < 4,2 Sangat Baik 3 2,6 – < 3,5 Baik 4 1,8 – < 2,6 Cukup 5 < 1,8 Kurang G. Metode Pelaksanaan Evaluasi Pelaksanaan evaluas i SPBE dilakukan melalui evaluasi mandiri dan evaluasi eksternal. Metode pelaksanaan evaluasi mandiri dan evaluasi eksternal dapat menggunakan salah satu atau kombinasi dari metode berikut: 1. Evaluasi dokumen, yaitu evaluator melakukan penilaian terhadap jaw aban, penjelasan dan bukti pendukung yang diberikan oleh responden. 2. Wawancara, yaitu evaluator menanyakan dan/atau melakukan klarifikasi kepada responden terhadap jawaban, penjelasan dan bukti pendukung yang diberikan responden. 3. Observasi lapangan, yaitu e valuator melakukan kunjungan ke unit kerja responden pada Instansi Pusat dan Pemerintah Daerah untuk melakukan validasi terhadap jawaban, penjelasan, bukti pendukung yang diberikan responden, atau hasil klarifikasi. www.peraturan.go.id 2018, No.154 -18- BAB III TAHAPAN EVALUASI Pelaksanaan evaluasi SPBE Instansi Pemerintah meliputi 3 (tiga) tahap, yaitu tahap perencanaan, tahap pelaksanaan dan tahap pelaporan. A. Tahap Perencanaan Aktivitas tahap perencanaan dilaksanakan oleh Kementerian Pendayagunaan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "A. Tahap Perencanaan Aktivitas tahap perencanaan dilaksanakan oleh Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dan oleh Instansi Pusat dan Pemerintah Daerah seperti terlihat pada Gambar 1. Gambar 1 Aktivitas Tahap Perencanaan Pada tahap perencanaan aktivitas yang dilaksanakan oleh Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dapat diuraikan sebagai berikut: 1. Membentuk tim evaluator eksternal. Menteri menetapkan anggota tim evaluator eksternal dengan penanggung jawab Deputi Bidang Kelembagaan dan Tata Laksana. 2. Menentukan lokus penilaian. Deputi Bidang Kelemb agaan dan Tata Laksana melakukan pemilihan dan menentukan Instansi Pusat dan Pemerintah Daerah sebagai lokus evaluasi SPBE yang selanjutnya ditetapkan oleh Menteri. 3. Menyusun rencana evaluasi. Rencana evaluasi disusun mencakup hal -hal sebagai berikut: a. Penyu sunan jadwal pelaksanaan evaluasi; b. Penyiapan instrumen evaluasi antara lain kuesioner, pedoman evaluasi, dan aplikasi; c. Penyiapan sarana dan prasarana evaluasi. 4. Melaksanakan sosialisasi evaluasi SPBE. www.peraturan.go.id 2018, No.154 -19- Tim evaluator eksternal mengoordinasikan dan melaksanaka n sosialisasi evaluasi SPBE kepada Instansi Pusat dan Pemerintah Daerah yang terpilih sebagai lokus evaluasi SPBE. Sedangkan, aktivitas pada tahap perencanaan yang dilaksanakan oleh Instansi Pusat dan Pemerintah Daerah dapat diuraikan sebagai berikut: 1. Membentuk tim evaluator internal. Sekretaris Kementerian/Lembaga/Daerah atau pejabat yang memimpin unit sekretariat menetapkan anggota tim evaluator internal yang terdiri dari Pegawai Negeri Sipil berasal dari unit kerja atau perangkat daerah, menetapkan satu orang sebagai penanggung jawab ( supervisor ) dari unsur pejabat, dan menetapkan satu orang sebagai pelaksana entri data (operator ). 2. Menyusun rencana evaluasi. Rencana evaluasi disusun mencakup hal -hal sebagai berikut: a. Penyusunan jadwal pelaksanaan evaluasi mandiri; b. Penyiapan instrumen evaluasi antara lain kuesioner dan pedoman evaluasi; c. Penyiapan sarana dan prasarana evaluasi mandiri; 3. Mengikuti sosialisasi evaluasi SPBE. Anggota tim evaluator internal mengikuti sosialisasi yang diselenggarakan oleh Kementer ian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi. Tugas -tugas tim evaluator eksternal dan internal sedikitnya mencakup sebagai berikut: 1. Memahami konsep dan metodologi pelaksanaan evaluasi; 2. Menyusun dan mempersiapkan instrumen evalusi; 3. Melaksanak an evaluasi dokumen, wawancara, dan/atau observasi lapangan pada proses evaluasi; 4. Melakukan penilaian terhadap jawaban, penjelasan dan bukti pendukung yang diberikan oleh responden; 5. Bagi tim evaluator eksternal, memberikan rekomendasi atau saran perbaikan kepada setiap Instansi Pusat dan Pemerintah Daerah yang dinilai; 6. Menyusun dan menyampaikan laporan a. bagi tim evaluator eksternal kepada Menteri; b. bagi tim evaluator internal kepada Sekretaris Kementerian/Lembaga/ Daerah atau pejabat yang memimpin unit sekre tariat. www.peraturan.go.id 2018, No.154 -20- Tugas -tugas penanggung jawab ( supervisor ) dari tim evaluator internal sedikitnya mencakup sebagai berikut: 1. Mengoordinasikan aktivitas tim evaluator internal; 2. Mempersiapkan sarana dan prasarana evaluasi; 3. Memberikan saran perbaikan dan persetujuan a tas jawaban, penjelasan, dan bukti pendukung kepada anggota tim evaluator internal; 4. Bertanggung jawab terhadap proses evaluasi mandiri agar berlangsung efektif dan efisien. Tugas -tugas pelaksana entri data ( operator ) dari tim evaluator internal sedikitnya mencakup sebagai berikut: 1. Mengumpulkan dan mendokumentasikan data, informasi, dan bukti pendukung terkait proses evaluasi mandiri; 2. Mengumpulkan dan mendokumentasikan penjelasan rumusan penilaian terkait pertanyaan pada kuesioner; 3. Melaporkan jawaban, penje lasan, dan bukti pendukung kepada penanggung jawab",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Melaporkan jawaban, penje lasan, dan bukti pendukung kepada penanggung jawab ( supervisor ) untuk mendapatkan saran perbaikan atau persetujuan; 4. Memasukkan data atas jawaban, rumusan penilaian, dan bukti pendukung ke aplikasi evaluasi SPBE secara daring. B. Tahap Pelaksanaan Tahap pel aksanaan dimulai dari aktivitas evaluasi mandiri yang dilaksanakan oleh tim evaluator internal, kemudian dapat dilanjutkan dengan aktivitas evaluasi eksternal seperti terlihat pada Gambar 2. Aktivitas yang dilaksanakan pada evaluasi mandiri mencakup: 1. Responden dari unit kerja terkait memberikan jawaban, penjelasan, dan bukti pendukung atas pertanyaan evaluasi SPBE. 2. Tim evaluator internal mengumpulkan data dari responden atas jawaban, penjelasan, dan bukti pendukung dengan menggunakan metode pelaksanaan di bawah ini: a. Evaluasi dokumen – melakukan evaluasi berdasarkan dokumen yang disampaikan oleh responden. b. Wawancara – melakukan wawancara dengan responden untuk mendapatkan penjelasan yang lebih rinci. www.peraturan.go.id 2018, No.154 -21- c. Observasi lapangan – melakukan pengamatan secara langsung di unit kerja responden untuk verifikasi dan validasi jawaban atas hasil evaluasi dokumen dan wawancara. Untuk mendapatkan kualitas penilaian yang lebih baik, tim evaluator internal dapat menggunakan satu atau kombinasi beberapa metode pelaksanaan di atas . Gambar 2 Aktivitas Tahap Pelaksanaan 3. Tim evaluator internal merumuskan penilaian setiap indikator berdasarkan data/informasi dari hasil pengumpulan data. Tim evaluator internal melalui pelaksana entri data ( operator ) memasukk an hasil penilaian setiap indikator termasuk penjelasan dan bukti pendukung ke dalam aplikasi evaluasi SPBE secara daring. Apabila tidak memungkinkan dilaksanakan secara daring, tim evaluator internal memasukkan hasil penilaian setiap indikator dan penjela san ke dalam kuesioner, serta menyertakan bukti pendukung. 4. Tim evaluator internal mengirimkan hasil evaluasi mandiri kepada penanggung jawab ( supervisor ) untuk mendapatkan persetujuan atas penilaian setiap indikator melalui aplikasi Evaluasi SPBE secara da ring. Apabila tidak memungkinkan dilaksanakan secara daring, tim evaluator menyusun laporan hasil evaluasi mandiri dengan persetujuan dari penanggung jawab ( supervisor ) dan mengirimkannya kepada Sekretaris Kementerian/Lembaga/Daerah atau pejabat yang memim pin unit sekretariat. 5. Sekretaris Kementerian/Lembaga/Daerah atau pejabat yang memimpin unit sekretariat mengirim kan berita acara telah melaksanakan evaluasi mandiri www.peraturan.go.id 2018, No.154 -22- dan hasil evaluasi mandiri ke evaluator eksternal pada Kementerian Pendayagunaan Aparatur d an Reformasi Birokrasi melalui aplikasi Evaluasi SPBE secara daring. Apabila tidak memungkinkan dilaksanakan secara daring, Sekretaris Kementerian/Lembaga/Daerah atau pejabat yang memimpin unit sekretariat mengirim kan berita acara telah melaksanakan evalua si mandiri dan hasil evaluasi mandiri ke evaluator eksternal pada Kementerian Pendayagunaan Aparatur dan Reformasi Birokrasi melalui pos. Aktivitas yang dilaksanakan pada evaluasi eksternal mencakup: 1. Tim evaluator eksternal mengumpulkan data dari responde n atas jawaban, penjelasan, dan bukti pendukung dengan menggunakan metode pelaksanaan di bawah ini: a. Evaluasi dokumen – melakukan evaluasi berdasarkan dokumen yang disampaikan oleh tim evaluator internal; b. Wawancara – melakukan wawancara dengan tim evaluator internal untuk mendapatkan penjelasan yang lebih rinci; c. Observasi lapangan – melakukan pengamatan secara langsung di Instansi Pusat dan Pemerintah Daerah untuk verifikasi dan validasi jawaban atas hasil evaluasi dokumen dan wawancara. Untuk mendapatkan ku alitas penilaian yang lebih baik, tim evaluator eksternal dapat menggunakan satu atau kombinasi beberapa metode pelaksanaan di atas. 2. Tim",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "satu atau kombinasi beberapa metode pelaksanaan di atas. 2. Tim evaluator eksternal melakukan pengolahan data yang mencakup aktivitas sebagai berikut: a. Merumuskan penilaian setiap indi kator berdasarkan data/informasi dari evaluator internal; b. Menghitung indeks aspek, indeks domain, dan indeks SPBE; c. Mengelompokkan ( clustering ) dan melakukan pemeringkatan berdasarkan nilai indeks kepada Instansi Pusat dan Pemerintah Daerah; d. Membuat tabulas i dan/atau grafik terkait indeks SPBE sesuai kebutuhan analisis. 3. Melakukan analisis indeks SPBE yang mencakup aktivitas sebagai berikut: a. Melakukan analisis keunggulan dan kelemahan berdasarkan hasil penilaian; b. Menyusun rekomendasi atau saran perbaikan terh adap pelaksanaan SPBE pada Instansi Pusat dan Pemerintah Daerah; c. Menyusun simpulan terhadap pelaksanaan SPBE pada Instansi Pusat dan Pemerintah Daerah. www.peraturan.go.id 2018, No.154 -23- C. Tahap Pelaporan Pada tahap pelaporan seperti terlihat pada Gambar 3, tim evaluator eksternal menyusun laporan akhir yang mencakup semua aktivitas pada tahap perencanaan dan tahap pelaksanaan dan menyampaikan laporan hasil evaluasi eksternal kepada Menteri. Selanjutnya, hasil evaluasi eksternal disampaikan ke setiap Instansi Pusat dan Pemerintah Daerah agar dapat dipergunakan sebagai acuan perbaikan pelaksanaan SPBE. Gambar 3 Aktivitas Tahap Pelaporan www.peraturan.go.id 2018, No.154 -24- BAB IV PENUTUP Evaluasi Sistem Pemerintahan Berbasis Elektronik (SPBE) ditujukan untuk mengukur pelaksanaan SPBE di Instansi Pusat dan Pemerintah Daerah, memberikan saran perbaikan pelaksanaan SPBE, serta meningkatkan kualitas layanan kepada pengguna SPBE. Evaluasi SPBE menggunakan metode pengukuran tingkat kematangan yang dilakukan melalui evaluasi mandiri da n evaluasi eksternal. Pelaksanaan evaluasi mandiri dan evaluasi eksternal menggunakan metode evaluasi dokumen, wawancara, dan/atau observasi lapangan. Pedoman evaluasi ini ditetapkan agar setiap Instansi Pusat dan Pemerintah Daerah memiliki standar dalam melaksanakan evaluasi SPBE di lingkungannya masing -masing. MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd ASMAN ABNUR www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}