{
  "source": "downloaded_pdfs/bn1525-2019.pdf",
  "processed_date": "2025-04-22T13:10:35.942772",
  "document_info": {
    "title": null
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1525 , 2019 KEMENDAG. Pembentukan Peraturan Menteri . Tata Cara . PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 87 TAHUN 2019 TENTANG TATA CARA PEMBENTUKAN PERATURAN MENTERI DI LINGKUNG AN KEMENTERIAN PERDAGANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melakukan penyeragaman dalam proses pembentukan Peraturan Menteri di lingkungan Kementerian Perdagangan , dan untuk meningkat kan koordinasi , tertib administrasi, serta kelancaran dalam proses pembentukan Peraturan Menteri dimaksud , diperlukan metode yang pasti , baku , dan standar yang mengikat seluruh unit eselon I di lingkungan Kementerian Perdagangan; b. bahwa dalam Keputusan M enteri Perdagangan Nomor 1124/M -DAG/KEP/12/2013 tentang Tata Cara Mempersiapkan Peraturan Menteri di Lingkungan Kementerian Perdagangan masih belum menampung perkembangan kebutuhan hukum dalam pembentukan peraturan perundang -undangan sehingga perlu diatur kembali ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perdagangan tentang Tata Cara www.peraturan.go.id 2019 , No.1525 -2- Pembentukan Peraturan Menteri di Lingkungan Kementerian Perdagangan ; Mengingat : 1. Undang -Undang N omor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Undang -Undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang -undangan (Lembaran Ne gara Republik Indonesia Tahun 2011 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 5234); 3. Peraturan Presiden Nomor 87 Tahun 2014 tentang Peraturan Pelaksanaan Undang -Undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang - undangan (L embaran Negara Republik Indonesia Tahun 2014 Nomor 199) ; 4. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 5. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdaga ngan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90) ; 6. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 16 Tahun 2015 tentang Tata Cara Pengundangan Peraturan Perundang -Undangan dalam Lembaran Negara Republik Indonesia, Tambahan Lembaran Negara Republik Indonesia, Berita Negara Republik Indonesia, dan Tambahan Berita Negara Republik Indonesia (Berita Negara Republik Indonesia Tahun 201 5 Nomor 1071 ) sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 31 Tahun 2017 Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 16 Tahun 2015 tentang Tata Cara Pengundangan Peraturan Perundang -Undangan Dalam Lembaran Negara Republik Indonesia, Tambahan Lembaran Negara Republik Indonesia, Berita Negara www.peraturan.go.id 2019, No.1525 -3- Republik Indone sia, Dan Tambahan Berita Negara Republik Indonesia (Berita Negara Republik Indonesia Tahun 201 7 Nomor 1753 ); 7. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 23 Tahun 2018 tentang Pengharmonisasian Rancangan Peraturan Menteri, Rancangan Peraturan Lembag a Pemerintah Nonkementerian, atau Rancangan Peraturan Lembaga Nonstruktural oleh Perancang Peraturan Perundang -Undangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1134); 8. Peraturan Menteri Perdagangan Nomor 08/M - DAG/PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan ( Berita Negara Republik Indonesia Tahun 2016 Nomor 202) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG TATA CARA PEMBENTUKAN PERATURAN MENTERI DI LINGKUNGAN KEMENTERIAN PERDAGANGAN . BAB I KETENTUAN UMU",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "MENTERI DI LINGKUNGAN KEMENTERIAN PERDAGANGAN . BAB I KETENTUAN UMU M Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pembentukan Peraturan Menteri adalah pembuatan Peraturan Menteri yang mencakup tahapan perencanaan, penyusunan, penetapan, dan pengundangan. 2. Peraturan Menteri Perdagangan yang selanjutnya disebut Peraturan Menteri adalah peraturan perundang -undangan yang ditetapkan oleh Menteri untuk menjalankan Peraturan Perundang -undangan yang lebih tinggi dan/atau menjalankan urusan tertentu dalam pemerintahan. 3. Program Penyusunan Peraturan Menteri adalah instr umen perencanaan program pembentukan Peraturan Menteri di lingkungan Kementerian Perdagangan yang disusun secara terencana, terpadu, dan sistematis untuk jangka waktu 1 www.peraturan.go.id 2019 , No.1525 -4- (satu) tahun. 4. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bida ng perdagangan. 5. Sekretaris Jenderal adalah Sekretaris Jenderal Kementerian Perdagangan. 6. Biro Hukum adalah Biro Hukum pada Sekretariat Jenderal Kementerian Perdagangan. 7. Pemrakarsa adalah unit eselon I di lingkungan Kementerian Perdagangan yang mengajukan u sul penyusunan rancangan Peraturan Menteri yang tugas dan tanggungjawabnya sesuai dengan substansi yang diatur . BAB II PERENCANAAN Pasal 2 Perencanaan penyusunan Peraturan Menteri di lingkungan Kementerian Perdagangan dilakukan dalam suatu Progra m Penyus unan Peraturan Menteri. Pasal 3 Perencanaan Penyusunan Peraturan Menteri sebagaimana dimaksud dalam Pasal 2 disusun berdasarkan perintah peraturan perundang -undangan yang lebih tinggi atau berdasarkan kewenangan. Pasal 4 (1) Pemrakarsa dapat mengajukan u sul perencanaa n penyusunan Peraturan Menteri. (2) Usul sebagaimana dimaksud pada ayat (1) disertai dengan konsepsi yang meliputi: a. urgensi dan tujuan penyusunan; b. sasaran yang ingin diwujudkan; c. pokok pikiran, lingkup, objek yang akan diatur; dan d. jangkauan dan arah pengaturan. www.peraturan.go.id 2019, No.1525 -5- (3) Usul sebagaimana dimaksud pada ayat (2) diajukan secara tertulis oleh Pemrakarsa kepada Mente ri melalui Sekretaris Jenderal. Pasal 5 Berdasarkan usul sebagaimana dimaksud dalam Pasal 4, Sekretaris Jenderal melalui Kepal a Biro Hukum menyusun daftar rencana penyusunan Rancangan Peraturan Menteri yang sesuai dengan target kinerja untuk 1 (satu) tahun ke depan melalui rapat koordinasi dengan seluruh unit eselon I yang dilakukan sebelum tahun berjalan. Pasal 6 (1) Hasil rapa t koordinasi sebagaimana dimaksud dalam Pasal 5 berupa daftar Rancangan Peraturan Menteri. (2) Daftar Rancangan Peraturan Menteri sebagaimana dimaksud pada ayat (1) memuat: a. judul; b. pokok materi muatan/arah pengaturan; c. amanat peraturan perundang -undangan yang lebih tinggi; d. Pemrakarsa; e. keterangan, dalam hal dibentuk berdasarkan kewenangan. (3) Format daftar Rancangan Peraturan Menteri sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peratu ran Menteri ini. Pasal 7 (1) Sekretaris Jenderal menyampaikan daftar Rancangan Peraturan Menteri sebagaimana dimaksud dalam Pasal 6 kepada Menteri untuk mendapatkan persetujuan dan penetapan. www.peraturan.go.id 2019 , No.1525 -6- (2) Daftar Rancangan Peraturan Menteri sebagaimana dimaksud p ada ayat (1) yang telah disetujui oleh Menteri ditetapkan menjadi Program Penyusunan Peraturan Menteri. (3) Program Penyusunan Peraturan Menteri sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Menteri. (4) Program Penyusunan Peraturan Ment eri sebagaimana dimaksud pada ayat (3) disampaikan kepada Presiden. Pasal 8 (1) Dalam keadaan tertentu, Pemrakarsa dapat menyusun Rancangan Peraturan Menteri di luar Program Penyusunan Peraturan Menteri berdasarkan izin prakarsa dari Menteri.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "luar Program Penyusunan Peraturan Menteri berdasarkan izin prakarsa dari Menteri. (2) Keadaan tertentu sebagaimana dimaksud pada ayat (1) meliputi: a. perintah peraturan perundang -undangan yang lebih tinggi; atau b. kebutuhan organisasi. Pasal 9 (1) Pengajuan usul di luar Program Penyusunan Peraturan Menteri harus disampaikan oleh Pemrakarsa kep ada Menteri melalui Sekretaris Jenderal. (2) Dalam hal Menteri memberikan izin prakarsa sebagaimana dimaksud pada ayat (1), Pemrakarsa melakukan penyusunan Rancangan Peraturan Menteri tersebut. Pasal 10 Untuk pelaksanaan simplifikasi regulasi, setiap pem bentukan Peraturan Menteri dapat mencabut paling sedikit 2 (dua) Peraturan Menteri yang telah ditetapkan sebelumnya. www.peraturan.go.id 2019, No.1525 -7- BAB III PENYUSUNAN Pasal 1 1 (1) Penyusunan Rancangan Peraturan Menteri dilakukan oleh Pemrakarsa. (2) Dalam penyusunan Rancangan Peratur an Menteri, Pemrakarsa dapat membentuk tim penyusunan Rancangan Peraturan Menteri. (3) Tim penyusunan sebagaimana dimaksud pada ayat (2) terdiri atas unsur Pemrakarsa, Bagian Hukum pada Sekretariat unit eselon I, unit eselon I terkait, Biro Hukum , dan Per ancang Peraturan Perundang -undangan. (4) Dalam melakukan penyusunan sebagaimana dimaksud pada ayat (1) dapat mengikutsertakan Kementerian/Lembaga terkait, ahli hukum, praktisi, dan/atau akademisi yang menguasai substansi yang diatur dalam Rancangan Peratu ran Menteri. (5) Anggota tim wajib menyampaikan laporan kepada dan/atau meminta arahan dari pimpinan unit masing - masing mengenai perkembangan penyusunan Rancangan Peraturan Menteri dan/atau permasalahan yang dihadapi untuk mendapatkan arahan atau keputusa n. Pasal 1 2 (1) Hasil penyusunan Rancangan Peraturan Menteri sebagaimana dimaksud dalam Pasal 1 1 disampaikan secara tertulis kepada Menteri melalui Sekretaris Jenderal . (2) Penyampaian hasil penyusunan sebagaimana dimaksud pada ayat (1) disertai dengan penjelasan atau keterangan secukupnya. Pasal 1 3 (1) Berdasarkan penyampaian hasil penyusunan sebagaimana dimaksud dalam Pasal 1 2, Sekretaris Jenderal melalui Kepala Biro Hukum melakukan www.peraturan.go.id 2019 , No.1525 -8- harmonisasi Rancangan Peraturan Menteri. (2) Biro Hukum melakukan pe ngharmonisasian rancangan Peraturan Menteri bersama Kementerian Hukum dan Hak Asasi Manusia dengan melibatkan unit Pemrakarsa, unit terkait , dan/atau kementerian/lembaga terkait . Pasal 1 4 Harmonisasi Rancangan Peraturan Menteri dimaksudkan untuk: a. menye laraskan Rancangan Peraturan Menteri dengan: 1. peraturan perundang -undangan yang lebih tinggi; 2. teknik penyusunan peraturan perundang -undangan; b. menghasilkan kesepakatan terhadap subtansi yang diatur dalam Rancangan Peraturan Menteri. Pasal 1 5 Dalam hal terdapat permasalahan dalam pengharmonisasian rancangan Peraturan Menteri, Biro Hukum melaporkan kepada Menteri melalui Sekretaris Jenderal untuk memperoleh keputusan atau arahan. Pasal 1 6 Biro Hukum menyampaikan Rancangan Peraturan Menteri yang t elah disepakati dalam rapat harmonisasi kepada Pemrakarsa dan Sekretaris Jenderal untuk mendapatkan paraf persetujuan pada setiap lembar naskah Rancangan Peraturan Menteri . BAB IV PENETAPAN Pasal 1 7 (1) Sekretaris Jenderal menyampaikan Rancangan Peratur an Menteri yang telah mendapatkan paraf persetujuan sebagaimana dimaksud dalam Pasal 1 6 untuk memperoleh penetapan Menteri . www.peraturan.go.id 2019, No.1525 -9- (2) Rancangan Peraturan Menteri ditetapkan oleh Menteri menjadi Peraturan Menteri dengan membubuhkan tanda tangan. BAB V PENGUNDANGA N Pasal 18 (1) Sekretaris Jenderal membubuhkan nomor dan tahun pada naskah asli Peraturan Menteri yang telah mendapatkan penetapan. (2) Naskah asli sebagaimana dimaksud pada ayat (1) disampaikan kepada Kepala Biro Hukum untuk diundangkan dalam Berita",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(1) disampaikan kepada Kepala Biro Hukum untuk diundangkan dalam Berita Neg ara Republik Indonesia dan/atau Tambahan Berita Negara Republik Indonesia. (3) Ketentuan mengenai tata cara pengundangan Peraturan Menteri sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VI KETENT UAN PENUTUP Pasal 19 Pada saat Peraturan Menteri ini mulai berlaku : 1. Keputusan Menteri Perdagangan Nomor 1124/M - DAG/KEP/12/2013 tentang Tata Cara Mempersiapkan Peraturan Menteri di Lingkungan Kementerian Perdagangan ; dan 2. Keputusan Sekretaris Jenderal Kementerian Perdagangan Nomor 365/SJ -DAG/KEP/9/2015 tentang Tata Cara dan Teknik Penyusunan Peraturan Menteri di lingkungan Kementerian Perdagangan , dicabut dan dinyatakan tidak berlaku. Pasal 20 Peraturan Menteri ini mulai berlaku pada tanggal diundang kan. www.peraturan.go.id 2019 , No.1525 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 November 2019 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. AGUS SUPARMANTO Diundangkan di Jakarta pada tanggal 2 Desember 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.1525 -11- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}