{
  "source": "downloaded_pdfs/bn151-2011.pdf",
  "processed_date": "2025-04-24T17:23:48.817448",
  "document_info": {
    "title": "Microsoft Word - bn151-2011"
  },
  "total_pages": 52,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.151, 2011 KEMENTERIAN KEUANGAN. Revisi Anggaran. Prosedur. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 49/PMK.02/2011 TENTANG TATA CARA REVISI ANGGARAN TAHUN ANGGARAN 2011 DENGAN RA HMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka efisiensi dan efektivitas pelaksanaan Anggaran Belanja Pemerintah Pusat Tahun Anggaran 2011 serta percepatan pencapaian kinerja Kementerian Negara/Lembaga, perlu dilakukan perubahan atas Rincian Anggaran Belanja Pemerintah Pusat Tahun Anggaran 2011; b.bahwa berdasarkan ketentuan Pasal 15 Peraturan Pemerintah Nomor 90 Tahun 2010 tentang Penyusunan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga, tata cara perubahan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga dalam pelaksanaan Anggaran Pendapatan dan Belanja Negara diatur dengan Peraturan Menteri Keuangan; c.bahwa berdasarkan ketentuan Pasal 2 Keputusan Presiden Nomor 26 Tahun 2010 tentang Rincian Anggaran Belanja Pemerintah Pusat Tahun Anggaran 2011, perubahan Rincian Anggaran Belanja Pemerintah Pusat Tahun Anggaran 2011 ditetapkan oleh Menteri Keuangan; www.djpp.kemenkumham.go.id 2011 , No.151 2 d.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Revisi Anggaran Tahun Anggaran 2011; Mengingat :1.Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2.Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembar an Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3.Undang -Undang Nomor 10 Tahun 2010 tentang Anggaran Pendapatan dan Be lanja Negara Tahun Anggaran 2011 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 5167); 4.Peraturan Pemerintah Nomor 20 Tahun 2004 tentang Rencana Kerja Pemerintah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 4405); 5.Peraturan Pemerintah Nomor 90 Tahun 2010 tentang Penyusunan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5178); 6.Keputusan Presiden Nomor 26 Tahun 2010 tentang Rincian Anggaran Belanja Pemerintah Pusat Tahun Anggaran 20 11; 7.Keputusan Presiden Nomor 56/P Tahun 2010 ; 8.Peraturan Menteri Keuangan Nomor 10 4/PMK.02/2010 tentang Petunjuk Penyusunan dan Penelaahan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga Tahun Anggaran 2011 sebagaimana telah diubah dengan Peratura n Menteri Keuangan Nomor 193/PMK.02/2010 ; www.djpp.kemenkumham.go.id 2011 , No.151 3 9.Peraturan Menteri Keuangan Nomor 187/PMK.02/2010 tentang Tata Cara Pergeseran Anggaran Belanja dari BA BUN Pengelola Belanja Lainnya (BA 999.08) ke Bagian Anggaran Kementerian Negara/Lembaga Tahun Anggaran 2010; 10.Peraturan Menteri Keuangan Nomor 192/PMK.05/2010 tentang Petunjuk Penyusunan dan Pengesahan Daftar Isian Pelaksanaan Anggaran Tahun Anggaran 2011; 11.Peraturan Menteri Keuangan Nomor 255/PMK.05/2010 tentang Tata Cara Pengesahan Realisasi Pendapatan dan Belanja yang Bersumber dari Hibah Luar Negeri/Dalam Negeri yang Diterima Langsung Oleh Kementerian Negara/Lembaga Dalam Bentuk Uang; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI KEUANGAN TENTANG TATA CARA REVISI ANGGARAN TAHUN ANGGARAN 2011. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Keuangan ini, yang dimaksud dengan: 1.Revisi Anggaran adalah perubahan Rincian Anggaran Belanja Pemerintah Pusat yang telah ditetapkan berdasarkan Anggaran Pendapatan dan Belanja Negara (APBN) Tahun Anggaran 20 11, Surat Penetapan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga (SP",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "11, Surat Penetapan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga (SP RKA -K/L) Tahun Anggaran 2011 dan/atau Daftar Isian Pelaksanaan Anggaran (DIPA) Tahun Anggaran 2011. 2.Rencana Kerja dan Anggaran Kementerian Negara/Lembaga, yang selanjutnya di singkat RKA -K/L, adalah dokumen rencana keuangan tahunan Kementerian Negara/Lembaga yang disusun menurut Bagian Anggaran Kementerian Negara/Lembaga. 3.Surat Penetapan Rencana Kerja dan Anggaran Kementerian Negara/ Lembaga, yang selanjutnya disingkat SP RKA -K/L, adalah alokasi anggaran yang ditetapkan menurut unit organisasi dan program dan dirinci ke dalam satuan kerja -satuan kerja berdasarkan hasil penelaahan RKA - K/L. www.djpp.kemenkumham.go.id 2011 , No.151 4 4.Daftar Isian Pelaksanaan Anggaran, yang selanjutnya disingkat DIPA, adalah dokumen pelaksanaan anggaran yang disusun oleh Pengguna Anggaran/Kuasa Pengguna Anggaran dan disahkan oleh Direktur Jenderal Perbendaharaan atau Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan atas nama Menteri Keuangan selaku Bendahara Umum Negara. 5.Hasil Optimalisasi adalah hasil lebih atau sisa dana yang diperoleh setelah pelaksanaan dan/atau penandatanganan kontrak dari suatu paket pekerjaan yang target sasarannya telah dicapai termasuk hasil lebih atau sisa dana yang berasal dari paket pekerjaan yan g dilaksanakan secara swakelola. 6.Perubahan Pagu Penerimaan Negara Bukan Pajak (PNBP) adalah perubahan pagu sebagai akibat kelebihan realisasi PNBP dari target yang direncanakan dalam APBN. 7.Lanjutan Pinjaman Proyek/Hibah Luar Negeri (PHLN) atau Pinjam an/Hibah Dalam Negeri (PHDN) adalah penggunaan kembali sisa alokasi anggaran yang bersumber dari PHLN/PHDN yang tidak terserap. 8.Percepatan penarikan PHLN/PHDN adalah tambahan dana yang berasal dari total pagu PHLN/PHDN untuk memenuhi kebutuhan pendanaan kegiatan dalam rangka percepatan penyelesaian pekerjaan dan/atau memenuhi kebutuhan anggaran yang belum tersedia pada tahun 2011. 9.Kegiatan Operasional, yang selanjutnya disebut Biaya Operasional, adalah anggaran yang dibutuhkan untuk penyelenggaraan se buah satuan kerja dalam melaksanakan tugas dan fungsinya yang dialokasikan dalam Komponen 001 dan Komponen 002, termasuk tunjangan profesi guru/dosen dan tunjangan kehormatan profesor. 10Sasaran Kinerja adalah keluaran dan/atau hasil yang ditetapkan untuk dicapai dengan tingkat kepastian yang tinggi, dari sisi efisiensi, kuantitas, dan kualitas melalui kegiatan dan/atau program oleh Kementerian Negara/Lembaga, termasuk kegiatan dan/atau program yang dilaksanakan melalui skema Badan Layanan Umum, Dekonsentr asi, Tugas Pembantuan, Urusan Bersama dan skema pendanaan lain sesuai dengan ketentuan peraturan perundang -undangan. 11.Keluaran adalah barang atau jasa yang dihasilkan oleh suatu kegiatan yang dilaksanakan untuk mendukung pencapaian sasaran dan tujuan pr ogram dan kebijakan. 12.Hasil adalah segala sesuatu yang mencerminkan berfungsinya keluaran dari kegiatan dalam satu program. www.djpp.kemenkumham.go.id 2011 , No.151 5 13.Program adalah penjabaran dari kebijakan sesuai dengan visi dan misi Kementerian Negara/Lembaga yang rumusannya mencerminkan tugas dan fungsi unit eselon I atau unit Kementerian Negara/Lembaga yang berisi kegiatan untuk mencapai hasil dengan indikator kinerja yang terukur. 14.Kegiatan adalah penjabaran dari Program yang rumusannya mencerminkan tugas dan fungsi unit eselon II/sa tuan kerja atau penugasan tertentu Kementerian Negara/Lembaga yang berisi komponen kegiatan untuk mencapai Keluaran dengan indikator kinerja yang terukur. 15.Komponen Input, yang selanjutnya disebut Komponen, adalah bagian atau tahapan Kegiatan yang dilak sanakan untuk menghasilkan sebuah Keluaran. 16.Inisiatif Baru adalah usulan tambahan rencana Kinerja selain yang telah dicantumkan dalam prakiraan maju, yang berupa Program, Kegiatan, Keluaran, dan/atau Komponen. 17.Kegiatan Prioritas Nasional adalah keg iatan yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Keluaran, dan/atau Komponen. 17.Kegiatan Prioritas Nasional adalah keg iatan yang ditetapkan didalam buku I Rencana Kerja Pemerintah yang menjadi tanggung jawab Kementerian Negara/Lembaga yang bersangkutan. 18.Kegiatan Prioritas Bidang adalah kegiatan yang ditetapkan didalam buku II Rencana Kerja Pemerintah yang menjadi tang gung jawab Kementerian Negara /Lembaga yang bersangkutan. BAB II RUANG LINGKUP DAN BATASAN REVISI ANGGARAN Bagian Kesatu Ruang Lingkup Revisi Anggaran Pasal 2 (1).Revisi Anggaran terdiri atas: a.perubahan rincian anggaran yang disebabkan penambahan atau pengurangan pagu anggaran belanja termasuk pergeseran rincian anggaran belanjanya ; c.perubahan atau pergeseran rincian anggaran belanja dalam hal pagu anggaran tetap; dan/atau d.perubahan /ralat karena kesalahan administrasi. (2).Perubahan rincian anggara n yang disebabkan penambahan atau pengurangan pagu anggaran belanja termasuk pergeseran rincian anggaran belanjanya sebagaimana dimaksud pada ayat (1) huruf a sebagai akibat dari adanya hal -hal sebagai berikut: www.djpp.kemenkumham.go.id 2011 , No.151 6 a.kelebihan realisasi PNBP di atas target ya ng direncanakan dalam APBN; b.lanjutan pelaksanaan Kegiatan yang dananya bersumber dari PHLN dan/atau PHDN; c.percepatan penarikan PHLN dan/atau PHDN; d.penerimaan Hibah Luar Negeri/Hibah Dalam Negeri termasuk hibah yang diterushibahkan setelah Undang -Undang mengenai APBN Tahun Anggaran 2011 ditetapkan yang diterima oleh Pemerintah c.q. Kementerian Keuangan dan dilaksanakan oleh Kementerian Negara/Lembaga/Pemerintah Daerah/Badan Usaha Milik Negara/Badan Usaha Milik Daerah; e.penerimaan Hibah Luar Negeri /Hibah Dalam Negeri setelah Undang - Undang mengenai APBN Tahun Anggaran 2011 ditetapkan yang diterima dalam bentuk uang dan dilaksanakan secara langsung oleh Kementerian Negara/Lembaga; f.tambahan Pinjaman Proyek Luar Negeri/Pinjaman Dalam Negeri baru setelah Undang -Undang mengenai APBN Tahun Anggaran 2011 ditetapkan; g.pengurangan alokasi PHLN dan/atau PHDN; h.penggunaan anggaran belanja yang bersumber dari PNBP di atas pagu APBN untuk Perguruan Tinggi Negeri (PTN) bukan Satuan Kerja Badan Layanan Umum ( Satker BLU); i.penggunaan anggaran belanja yang bersumber dari PNBP di atas pagu APBN untuk Satker BLU; dan/atau j.perubahan parameter dalam penghitungan subsidi. (3).Perubahan atau pergeseran rincian anggaran belanja dalam halpagu anggaran tetap sebag aimana dimaksud pada ayat (1) huruf b meliputi: a.Pergeseran anggaran belanja dari BA BUN Pengelola Belanja Lainnya (BA 999.08) ke Bagian Anggaran Kementerian Negara/Lembaga ; b.Pergeseran antarprogram dalam satu bagian anggaran untuk memenuhi kebutuhan B iaya Operasional; c.Pergeseran antarkegiatan dalam satu Program sepanjang pergeseran tersebut merupakan Hasil Optimalisasi; d.Pergeseran antarjenis belanja dalam satu Kegiatan; www.djpp.kemenkumham.go.id 2011 , No.151 7 e.Perubahan volume Keluaran berupa penambahan volume Keluaran dalam satu Kel uaran dan/atau antarkeluaran dalam satu Kegiatan dan satu satuan kerja; f.Perubahan volume Keluaran berupa pengurangan volume Keluaran dalam satu Keluaran, dalam satu Kegiatan dan satu satuan kerja; g.Perubahan volume Keluaran berupa penambahan atau peng urangan volume Keluaran antarsatuan kerja sepanjang dalam Kegiatan yang sama dan digunakan untuk Keluaran yang sama; h.Pergeseran dalam satu provinsi/kabupaten/kota untuk Kegiatan dalam rangka Tugas Pembantuan dan Urusan Bersama, atau dalam satu provinsi untuk Kegiatan dalam rangka Dekonsentrasi; i.Pergeseran antarprovinsi/kabupaten/kota untuk memenuhi Biaya Operasional yang dilaksanakan oleh unit organisasi di tingkat pusat maupun oleh instansi vertikalnya di daerah; j.Perubahan kurs sepanjang perubaha n tersebut terjadi setelah kontrak ditandatangani; k.Pergeseran dalam rangka penyelesaian kegiatan -kegiatan dalam rangka pembangunan infrastruktur serta rehabilitasi dan rekonstruksi bencana alam tahun 2010; l.Pencairan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "infrastruktur serta rehabilitasi dan rekonstruksi bencana alam tahun 2010; l.Pencairan blokir/tanda bintang (*) yang dica ntumkan oleh Direktorat Jenderal Anggaran; m.Pergeseran anggaran antarprogram selain untuk memenuhi kebutuhan Biaya Operasional; n.Pergeseran anggaran antarkegiatan yang tidak berasal dari Hasil Optimalisasi; o.Realokasi anggaran dalam rangka tanggap da rurat bencana; p.Pergeseran rincian anggaran belanja yang mengakibatkan perubahan Hasil Program; q.Penggunaan anggaran yang harus mendapat persetujuan Dewan Perwakilan Rakyat Republik Indonesia (DPR -RI) terlebih dahulu; r.Pencairan blokir/tanda bintang (*) yang dicantumkan oleh DPR -RI termasuk pencairan blokir yang tidak sesuai dengan rencana peruntukan/penggunaannya; www.djpp.kemenkumham.go.id 2011 , No.151 8 s.Pergeseran rincian anggaran belanja yang digunakan untuk Program/Kegiatan yang tidak sesuai dengan hasil kesepakatan antara Pemerintah dengan DPR -RI (kesimpulan rapat kerja dalam rangka APBN); t.Perubahan rincian belanja sebagai akibat dari penyelesaian tunggakan tahun yang lalu sepanjang dalam Program yang sama, dananya masih tersedia dan tidak mengurangi Sasaran Kinerja; u.Pergeseran rincian anggaran untuk Satker BLU yang sumber dananya berasal dari PNBP; v.Pergeseran antarkomponen untuk memenuhi kebutuhan Biaya Operasional; w.Pergeseran antarkomponen dalam satu Keluaran sepanjang tidak menambah jenis honorarium baru dan besaran hon orarium yang sudah ada; dan/atau x.Pergeseran antarkomponen dan antarkeluaran dalam satu Kegiatan. (4).Perubahan/ralat karena kesalahan administrasi sebagaimana dimaksud pada ayat (1) huruf c meliputi: a.ralat kode akun sesuai kaidah akuntansi sepanjang dalam peruntukan dan sasaran yang sama termasuk yang mengakibatkan perubahan jenis belanja dan sudah direalisasikan; b.ralat kode Kantor Pelayanan Perbendaharaan Negara (KPPN); c.perubahan nomenklatur bagian anggaran dan/atau satuan kerja sepanjang kod e tetap; d.ralat kode nomor register PHLN/PHDN; e.ralat kode kewenangan; f.ralat kode lokasi; g.perubahan Pejabat Perbendaharaan; h.ralat cara penarikan PHLN/PHDN; i.ralat sumber dana; j.ralat pencantuman volume, jenis, dan satuan Keluaran pada RKA -K/L dan DIPA sesuai dengan dokumen RKP atau hasil kesepakatan DPR - RI; k.ralat kode dan nomenklatur satuan kerja; l.ralat rumusan Keluaran; dan/atau m.ralat rumusan selain rumusan Keluaran . www.djpp.kemenkumham.go.id 2011 , No.151 9 (5).Daftar rincian ruang lingkup Revisi Anggaran dan kewenanga nnya adalah sebagaimana tercantum dalam Lampiran I yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. Bagian Kedua Perubahan Rincian Anggaran Yang Disebabkan Penambahan Atau Pengurangan Pagu Anggaran Belanja Termasuk Pergeseran Rincian Anggaran Belanjanya Pasal 3 (1).Perubahan rincian anggaran yang disebabkan adanya kelebihan realisasi PNBP di atas target yang direncanakan dalam APBN sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a merupakan tambahan alokasi anggaran yang dapat digunakan oleh K ementerian Negara/Lembaga dan bersifat menambah pagu anggaran belanja Tahun Anggaran 2011. (2).Perubahan rincian anggaran yang disebabkan adanya kelebihan realisasi PNBP di atas target yang direncanakan dalam APBN sebagaimana dimaksud pada ayat (1), diatu r dengan ketentuan sebagai berikut: a.dapat digunakan oleh Kementerian Negara/Lembaga penghasil sesuai dengan ketentuan izin penggunaan yang berlaku; b.termasuk adanya jenis PNBP baru yang ditetapkan dalam Peraturan Pemerintah dan penerimaan serta penggu naan dari jenis PNBP dimaksud belum tercantum dalam APBN; c.termasuk adanya Keputusan Menteri Keuangan tentang persetujuan penggunaan sebagian dana yang berasal dari PNBP yang baru, atau tambahan besaran (persentase) persetujuan penggunaan sebagian dana PNBP; atau d.termasuk kontrak/kerjasama/nota kesepahaman atau dokumen yang dipersamakan. Pasal 4 (1).Perubahan rincian anggaran yang disebabkan adanya lanjutan pelaksanaan Kegiatan yang dananya",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "rincian anggaran yang disebabkan adanya lanjutan pelaksanaan Kegiatan yang dananya bersumber dari PHLN dan/atau PHDN sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b bersifat menambah pagu anggaran belanja Tahun Anggaran 2011. (2).Perubahan rincian anggaran yang disebabkan adanya lanjutan sebagaimana dimaksud pada ayat (1) dapat dilakukan sepanjang PHLN/PHDN belum closing date. www.djpp.kemenkumham.go.id 2011 , No.151 10 (3).Lanjutan pelaksanaan Kegiatan yang dananya bersumber dari PHLN dan/atau PHDN sebagaimana dimaksud pada ayat (1) tidak termasuk pinjaman proyek baru yang belum dialokasikan dalam APBN Tahun Anggaran 2011 serta pinjaman yang bersumber dari pinjaman komersial dan fasi litas kredit ekspor yang bukan merupakan kelanjutan proyek multiyears. Pasal 5 (1).Perubahan rincian anggaran yang disebabkan adanya percepatan penarikan PHLN dan/atau PHDN sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf c merupakan optimalisasi pemanfa atan dana yang bersumber dari PHLN dan/atau PHDN dan bersifat menambah pagu anggaran belanja Tahun Anggaran 2011. (2).Percepatan penarikan PHLN dan/atau PHDN sebagaimana dimaksud pada ayat (1) tidak termasuk pinjaman proyek baru yang belum dialokasikan dalam APBN Tahun Anggaran 2011 . Pasal 6 (1).Perubahan rincian anggaran yang disebabkan adanya penerimaan Hibah Luar Negeri/Hibah Dalam Negeri termasuk hibah yang diterushibahkan setelah Undang -Undang mengenai APBN Tahun Anggaran 2011 ditetapkan yang diterim a oleh Pemerintah c.q. Kementerian Keuangan dan dilaksanakan oleh Kementerian Negara/Lembaga/Pemerintah Daerah/Badan Usaha Milik Negara/ Badan Usaha Milik Daerah sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf d bersifat menambah pagu anggaran belanja Ta hun Anggaran 2011. (2).Penerimaan Hibah Luar Negeri/Hibah Dalam Negeri termasuk hibah yang diterushibahkan setelah Undang -Undang mengenai APBN Tahun Anggaran 2011 ditetapkan sebagaimana dimaksud pada ayat (1), rincian peruntukannya dituangkan dalam dokume n RKA -K/L dan diajukan oleh Kementerian Negara/Lembaga/ Pemerintah Daerah/Badan Usaha Milik Negara/Badan Usaha Milik Daerah. Pasal 7 (1).Perubahan rincian anggaran yang disebabkan adanya penerimaan Hibah Luar Negeri/Hibah Dalam Negeri setelah Undang -Undan g mengenai APBN Tahun Anggaran 2011 ditetapkan yang diterima dalam bentuk uang dan dilaksanakan secara langsung oleh Kementerian Negara/Lembaga sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf e bersifat menambah pagu anggaran belanja Tahun Anggaran 2011. www.djpp.kemenkumham.go.id 2011 , No.151 11 (2).Tata cara pencatatan dan pelaporan untuk penerimaan Hibah Luar Negeri/Hibah Dalam Negeri setelah Undang -Undang mengenai APBN Tahun Anggaran 2011 ditetapkan yang diterima dalam bentuk uang dan dilaksanakan secara langsung oleh Kementerian Negara/Lemb aga sebagaimana dimaksud pada ayat (1), dilaksanakan sesuai ketentuan dalam Peraturan Menteri Keuangan yang mengatur mengenai Tata Cara Pengesahan Realisasi Pendapatan dan Belanja yang Bersumber dari Hibah Luar Negeri/Dalam Negeri yang Diterima Langsung ol eh Kementerian Negara/Lembaga dalam Bentuk Uang. Pasal 8 (1).Tambahan Pinjaman Proyek Luar Negeri/Pinjaman Dalam Negeri baru setelah Undang -Undang mengenai APBN Tahun Anggaran 2011 ditetapkan sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf f bersifat menambah pagu anggaran belanja Tahun Anggaran 2011. (2).Tambahan Pinjaman Proyek Luar Negeri/Pinjaman Dalam Negeri baru setelah Undang -Undang mengenai APBN Tahun Anggaran 2011 ditetapkan sebagaimana dimaksud pada ayat (1) dapat dilakukan setelah disetujui d alam APBN Perubahan Tahun Anggaran 2011 atau mendapat persetujuan DPR. Pasal 9 (1).Perubahan rincian anggaran yang disebabkan adanya pengurangan alokasi PHLN dan/atau PHDN sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "adanya pengurangan alokasi PHLN dan/atau PHDN sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf g bersifat me ngurangi pagu anggar an belanja Tahun Anggaran 2011. (2).Pengurangan alokasi PHLN dan/atau PHDN sebagaimana dimaksud pada ayat (1) dilakukan dalam hal: a.paket Kegiatan/proyek yang didanai dari PHLN dan/atau PHDN telah selesai dilaksanakan dan target kinerjanya telah terpenu hi serta sisa alokasi anggarannya tidak diperlukan lagi; b.terjadi perubahan penjadwalan pembiayaan (cost table) yang disetujui oleh pemberi PHLN dan/atau PHDN; atau c.adanya pembatalan alokasi PHLN dan/atau PHDN. (3).Dana Rupiah Murni Pendamping yang t elah dialokasikan untuk paket Kegiatan/proyek sebagaimana dimaksud pada ayat (2) dapat digunakan/direalokasi untuk mendanai Rupiah Murni Pendamping pada paket Kegiatan/proyek yang lain atau menambah volume Keluaran atau mendanai Inisiatif Baru. www.djpp.kemenkumham.go.id 2011 , No.151 12 Pasal 10 (1).Perubahan rincian anggaran yang disebabkan adanya penggunaan anggaran belanja yang bersumber dari PNBP di atas pagu APBN untuk PTN bukan Satker BLU sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf h merupakan tambahan alokasi anggaran yang dapat diguna kan oleh PTN bukan Satker BLU dan bersifat menambah pagu anggaran belanja Tahun Anggaran 2011. (2).Tambahan alokasi anggaran yang dapat digunakan oleh PTN bukan Satker BLU sebagaimana dimaksud pada ayat (1) bersumber dari realisasi PNBP di atas target yan g direncanakan. Pasal 11 (1).Perubahan rincian anggaran yang disebabkan adanya penggunaan anggaran belanja yang bersumber dari PNBP di atas pagu APBN untuk Satker BLU sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf i merupakan tambahan alokasi anggaran yang dapat digunakan oleh Satker BLU dan bersifat menambah pagu anggaran belanja Tahun Anggaran 2011. (2).Tambahan alokasi anggaran yang dapat digunakan oleh Satker BLU sebagaimana dimaksud pada ayat (1) bersumber dari: a.Realisasi PNBP di atas target y ang direncanakan; dan/atau b.Penggunaan saldo BLU dari tahun sebelumnya; (3).Ketentuan lebih lanjut mengenai tata cara Revisi Anggaran tentang penggunaan anggaran belanja yang bersumber dari PNBP di atas pagu APBN untuk Satker BLU sebagaimana dimaksud pa da ayat (1) diatur dengan Peraturan Direktur Jenderal Perbendaharaan. Pasal 12 (1).Perubahan rincian anggaran yang disebabkan adanya perubahan parameter dalam penghitungan subsidi sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf j merupakan tambahan alok asi anggaran yang diberikan untuk memenuhi pembayaran subsidi energi dan bersifat menambah pagu anggaran belanja Tahun Anggaran 2011. (2).Tambahan alokasi anggaran yang diberikan sebagaimana dimaksud pada ayat (1) diatur dengan ketentuan sebagai berikut: a.merupakan selisih antara alokasi yang telah ditetapkan dalam APBN dengan hasil perhitungan sesuai perubahan parameter; b.diberikan setelah mendapat persetujuan Menteri Keuangan; dan www.djpp.kemenkumham.go.id 2011 , No.151 13 c.tata cara pembayaran subsidi dilaksanakan sesuai ketentuan dalam Peraturan Menteri Keuangan yang mengatur mengenai tata cara pembayaran subsidi di bidang energi. Bagian Ketiga Perubahan atau Pergeseran Rincian Anggaran Belanja Dalam Hal Pagu Anggaran Tetap Pasal 13 (1).Pergeseran rincian anggaran belanja dari BA BUN Peng elola Belanja Lainnya (BA 999.08) ke Bagian Anggaran Kementerian Negara/Lembaga sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf a bersifat insidentil dan menambah pagu anggaran belanja Tahun Anggaran 2011 namun tidak menjadi dasar perhitungan untuk penet apan alokasi anggaran tahun berikutnya. (2).Tata cara Revisi Anggaran untuk pergeseran anggaran belanja sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "(2).Tata cara Revisi Anggaran untuk pergeseran anggaran belanja sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai ketentuan dalam Peraturan Menteri Keuangan yang mengatur mengenai Tata Cara Pergeseran Anggaran Belanja dari BA BUN Pengelola Belanja Lainnya (BA 999.08) ke Bagian Anggaran Kementerian Negara/Lembaga Tahun Anggaran 2010. Pasal 14 Pergeseran rincian anggaran belanja antarprogram dalam satu bagian anggaran untuk memenuhi kebutuhan Biaya Operasional seb agaimana dimaksud dalam Pasal 2 ayat (3) huruf b dapat dilakukan dengan ketentuan sebagai berikut: a.pergeseran dimaksud berasal dari dan hanya untuk Biaya Operasional; dan b.tidak mengakibatkan kekurangan kebutuhan Biaya Operasional pada Program asal setelah dilakukan pergeseran. Pasal 15 (1).Pergeseran rincian anggaran belanja antarkegiatan dalam satu Program sepanjang pergeseran tersebut merupakan Hasil Optimalisasi sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf c dapat dilakukan dengan ketentuan sebagai berikut: a.Hasil Optimalisasi hanya dapat digunakan pada Tahun Anggaran 2012 sebagai Inisiatif Baru; atau b.dapat digunakan pada tahun anggaran yang sama untuk Kegiatan lain yang bersifat prioritas, mendesak, kedaruratan atau yang tidak dapat ditunda setelah mendapat persetujuan Menteri Keuangan. www.djpp.kemenkumham.go.id 2011 , No.151 14 (2).Kegiatan lain yang bersifat prioritas, mendesak, kedaruratan atau yang tidak dapat ditunda sebagaimana dimaksud pada ayat (1) huruf b meliputi: a.Kegiatan yang bersifat prioritas, yakni Kegiatan Prio ritas Nasional dan/atau Prioritas Bidang yang merupakan penugasan atau menjadi tanggung jawab Kementerian Negara/Lembaga yang bersangkutan dalam rangka meningkatkan Sasaran Kinerja atau percepatan; b.Kegiatan yang bersifat mendesak, yakni Kegiatan -Kegiata n yang harus segera dilaksanakan sebagai akibat adanya kebijakan Pemerintah yang ditetapkan dengan peraturan perundang -undangan paling rendah setingkat Peraturan Presiden atau Instruksi Presiden dan belum direncanakan sebelumnya; c.Kegiatan yang bersifat kedaruratan, yakni Kegiatan -Kegiatan yang harus segera dilaksanakan sebagai akibat adanya bencana atau keadaan kahar dan belum direncanakan sebelumnya; dan d.Kegiatan yang tidak dapat ditunda, yakni Kegiatan -Kegiatan yang harus dilaksanakan dan apabila ti dak dilaksanakan akan menimbulkan biaya yang lebih besar dan belum direncanakan sebelumnya. (3).Kegiatan lain yang bersifat prioritas, mendesak, kedaruratan atau yang tidak dapat ditunda sebagaimana dimaksud pada ayat (2) harus dilengkapi surat pernyataan yang ditandatangani oleh Pengguna Anggaran. Pasal 16 (1).Pergeseran rincian anggaran belanja antarjenis belanja dalam satu Kegiatan sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf d dapat dilakukan sepanjang tidak mengurangi volume Keluaran Kegiatan Pr ioritas Nasional dan/atau Prioritas Bidang dan sesuai dengan kaidah akuntansi. (2).Pergeseran rincian anggaran belanja antarjenis belanja dalam satu Kegiatan sebagaimana dimaksud pada ayat (1) termasuk pergeseran antarsatuan kerja dan antarlokasi. (3).Pergeseran rincian anggaran belanja antarlokasi sebagaimana dimaksud pada ayat (2) dapat dilakukan sepanjang bukan merupakan Kegiatan dalam rangka Dekonsentrasi, Tugas Pembantuan, atau Urusan Bersama. Pasal 17 (1).Perubahan volume Keluaran berupa penambahan volume Keluaran dalam satu Keluaran dan/atau antarkeluaran dalam satu Kegiatan dan satu satuan kerja sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf e dapat dilakukan setelah volume Keluaran yang tercantum dalam DIPA sudah tercapai. www.djpp.kemenkumham.go.id 2011 , No.151 15 (2).Perubahan volum e Keluaran berupa penambahan volume Keluaran dalam satu Keluaran dan/atau antarkeluaran dalam satu Kegiatan dan satu satuan kerja sebagaimana dimaksud pada ayat (1) dapat dilakukan sepanjang tidak mengurangi volume Keluaran Kegiatan Prioritas Nasional dan/ atau Prioritas Bidang.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "mengurangi volume Keluaran Kegiatan Prioritas Nasional dan/ atau Prioritas Bidang. Pasal 18 (1).Perubahan volume Keluaran berupa pengurangan volume Keluaran dalam satu Keluaran dalam satu Kegiatan dan satu satuan kerja sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf f dapat dilakukan dalam hal terjadi perubahan kebijakan pemerintah atau keadaan kahar dan/atau alasan lain yang dapat dipertanggungjawabkan . (2)Perubahan volume Keluaran berupa pengurangan volume Keluaran dalam satu Keluaran dalam satu Kegiatan dan satu satuan kerja sebagaimana dimaksud pada ayat (1) dapat dilakukan sepanjang tidak mengurangi volume Keluaran Kegiatan Prioritas Nasional dan/atau Prioritas Bidang. Pasal 19 (1).Perubahan volume Keluaran berupa penambahan atau pengurangan volume Keluaran antarsatuan kerja sepanjang dalam Kegiatan yang sa ma dan digunakan untuk Keluaran yang sama sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf g dapat dilakukan dalam hal menjamin pencapaian Sasaran Kinerja Kementerian Negara/ Lembaga . (2).Perubahan volume Keluaran berupa penambahan atau pengurangan volum e Keluaran antarsatuan Kerja sepanjang dalam Kegiatan yang sama dan digunakan untuk Keluaran yang sama sebagaimana dimaksud pada ayat (1) dapat dilakukan sepanjang tidak mengurangi volume Keluaran Kegiatan Prioritas Nasional dan/atau Prioritas Bidang. Pasal 20 (1).Pergeseran rincian anggaran belanja dalam satu provinsi/kabupaten/kota untuk Kegiatan dalam rangka Tugas Pembantuan dan Urusan Bersama, atau dalam satu provinsi untuk Kegiatan dalam rangka Dekonsentrasi sebagaimana dimaksud dalam Pasal 2 ayat (3 ) huruf h dapat dilakukan sepanjang tidak mengurangi volume Keluaran Kegiatan Prioritas Nasional dan/atau Prioritas Bidang. (2).Pergeseran rincian anggaran belanja sebagaimana dimaksud pada ayat (1) dilaporkan kepada unit eselon I K ementerian Negara/Lemba gayang memberikan penugasan atau pelimpahan. www.djpp.kemenkumham.go.id 2011 , No.151 16 Pasal 21 (1).Pergeseran rincian anggaran belanja antarprovinsi/kabupaten/kota untuk memenuhi Biaya Operasional yang dilaksanakan oleh unit organisasi di tingkat pusat maupun oleh instansi vertikalnya di daera h sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf i dapat dilakukan sepanjang tidak mengakibatkan kekurangan Biaya Operasional pada satuan kerja yang bersangkutan. (2).Biaya Operasional sebagaimana dimaksud pada ayat (1) terdiri atas: a.Komponen 001, y aitu anggaran yang dialokasikan untuk memenuhi kebutuhan Biaya Operasional antara lain pembayaran gaji, tunjangan yang melekat pada gaji, uang makan, dan pembayaran yang terkait dengan belanja pegawai; dan b.Komponen 002, yaitu anggaran yang dialokasikan untuk memenuhi kebutuhan Biaya Operasional antara lain kebutuhan sehari -hari perkantoran, langganan daya dan jasa, pemeliharaan kantor, dan pembayaran yang terkait dengan pelaksanaan operasional kantor. (3).Pergeseran rincian anggaran belanja sebagaimana dimaksud pada ayat (1) termasuk pergeseran antarsatuan kerja dalam Program yang sama. Pasal 22 (1).Perubahan rincian anggaran belanja yang disebabkan adanya perubahan kurs sepanjang perubahan tersebut terjadi setelah kontrak ditandatangani sebagaimana di maksud dalam Pasal 2 ayat (3) huruf j merupakan pergeseran anggaran rupiah karena adanya kekurangan alokasi anggaran untuk pembayaran sebuah kontrak dalam valuta asing sebagai akibat adanya selisih kurs. (2).Pergeseran alokasi anggaran rupiah sebagaimana dimaksud pada ayat (1) diatur dengan ketentuan sebagai berikut: a.merupakan selisih antara nilai kurs yang digunakan dalam APBN dengan nilai kurs pada saat transaksi dilakukan; b.pergeseran alokasi anggaran yang dilakukan paling tinggi sebesar nilai kontrak dikalikan dengan selisih kurs sebagaimana dimaksud pada huruf a; dan c.kebutuhan anggaran untuk memenuhi selisih kurs menggunakan alokasi anggaran Kementerian",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "c.kebutuhan anggaran untuk memenuhi selisih kurs menggunakan alokasi anggaran Kementerian Negara/Lembaga yang bersangkutan. www.djpp.kemenkumham.go.id 2011 , No.151 17 Pasal 23 (1).Pergeseran rincian anggaran belanja dalam r angka penyelesaian Kegiatan - Kegiatan pembangunan infrastruktur serta rehabilitasi dan rekonstruksi bencana alam tahun 2010 sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf k dapat dilakukan sepanjang tidak mengurangi volume Keluaran Kegiatan Prioritas Nas ional dan/atau Prioritas Bidang. (2).Pergeseran rincian anggaran belanja sebagaimana dimaksud pada ayat (1) pendanaannya bersumber dari pagu anggaran Kementerian Negara/Lembaga yang bersangkutan Tahun Anggaran 2011. (3).Pergeseran rincian anggaran belanj a sebagaimana dimaksud pada ayat (1) termasuk pergeseran antarsatuan kerja dalam Kegiatan/ Program yang sama. Pasal 24 (1).Pencairan blokir/tanda bintang (*) yang dicantumkan oleh Direktorat Jenderal Anggaran sebagaimana dimaksud dalam Pasal 2 ayat (3) hu ruf l merupakan alokasi anggaran yang telah ditetapkan dalam RKA -K/L dan DIPA namun karena belum memenuhi persyaratan yang dibutuhkan alokasi anggarannya masih diblokir/tanda bintang (*). (2).Pencairan blokir/tanda bintang (*) yang dicantumkan oleh Direkt orat Jenderal Anggaran sebagaimana dimaksud pada ayat (1) dapat dilakukan setelah persyaratan dipenuhi dengan lengkap dan benar. Pasal 25 (1).Pergeseran anggaran antarprogram selain untuk memenuhi kebutuhan Biaya Operasional sebagaimana dimaksud dalam Pas al 2 ayat (3) huruf m dapat dilakukan dalam rangka mempercepat pencapaian volume Keluaran Kegiatan prioritas K ementerian Negara/Lembaga dan sasaran strategis Kementerian Negara/Lembaga . (2).Pergeseran anggaran antarprogram selain untuk memenuhi kebutuha n Biaya Operasional sebagaimana dimaksud pada ayat (1) dapat dilakukan sepanjang tidak mengurangi volume Keluaran Kegiatan Prioritas Nasional dan/atau Prioritas Bidang. Pasal 26 (1).Pergeseran anggaran antarkegiatan yang tidak berasal dari Hasil Optimalis asi sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf n dapat dilakukan dalam rangka mempercepat pencapaian volume Keluaran Kegiatan Prioritas Kementerian Negara/Lembaga . www.djpp.kemenkumham.go.id 2011 , No.151 18 (2).Pergeseran anggaran antarkegiatan yang tidak berasal dari Hasil Optimalisasi seb agaimana dimaksud pada ayat (1) dapat dilakukan sepanjang tidak mengurangi volume Keluaran Kegiatan Prioritas Nasional dan/atau Prioritas Bidang. Pasal 27 (1).Realokasi anggaran dalam rangka tanggap darurat bencana sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf o digunakan untuk mendanai pelaksanaan mitigasi bencana, tanggap darurat, dan penanganan pasca bencana. (2).Realokasi anggaran dalam rangka tanggap darurat bencana sebagaimana dimaksud pada ayat (1) dapat digunakan untuk hal lain sepanjang mempe rcepat pencapaian Sasaran Kinerja Program, Kegiatan Prioritas Nasional/Prioritas Bidang dan diajukan oleh Pengguna Anggaran. Pasal 28 (1).Pergeseran rincian anggaran belanja yang mengakibatkan perubahan Hasil Program sebagaimana dimaksud dalam Pasal 2 aya t (3) huruf p dapat dilakukan dalam rangka mempercepat pencapaian volume Keluaran Kegiatan prioritas eselon I dan sasaran strategis eselon I. (2).Pergeseran rincian anggaran belanja yang mengakibatkan perubahan Hasil Program sebagaimana dimaksud pada ayat (1) dapat dilakukan sepanjang tidak mengurangi volume Keluaran Kegiatan Prioritas Nasional dan/atau Prioritas Bidang. Pasal 29 Penggunaan anggaran yang harus mendapat persetujuan DPR -RI terlebih dahulu sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf q m erupakan alokasi anggaran yang telah ditetapkan dalam RKA -K/L dan DIPA namun karena sifat dan karakteristik penggunaannya harus mendapat persetujuan DPR - RI. Pasal 30 (1).Pencairan blokir/tanda bintang (*) yang dicantumkan oleh DPR -RI termasuk pencairan bl okir yang tidak",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dicantumkan oleh DPR -RI termasuk pencairan bl okir yang tidak sesuai dengan rencana peruntukan/penggunaannya sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf r merupakan alokasi anggaran yang telah ditetapkan dalam RKA -K/L dan DIPA namun karena alasan tertentu alokasi anggarannya masih diblokir/tanda bintang (*). www.djpp.kemenkumham.go.id 2011 , No.151 19 (2).Pencairan blokir/tanda bintang (*) yang dicantumkan oleh DPR -RI termasuk pencairan blokir yang tidak sesuai dengan rencana peruntukan/penggunaannya sebagaimana dimaksud pada ayat (1) dapat digunakan setelah DPR -RI menyetujui penghapusan blokir/tanda bintang (*). Pasal 31 (1).Pergeseran rincian anggaran belanja yang digunakan untuk Program/Kegiatan yang tidak sesuai dengan hasil kesepakatan antara Pemerintah dengan DPR -RI (kesimpulan rapat kerja dalam rangka APBN) sebagaimana dimaksud da lam Pasal 2 ayat (3) huruf s dapat dilakukan dalam rangka mempercepat pencapaian volume Keluaran Kegiatan prioritas eselon I dan sasaran strategis eselon I. (2).Pergeseran rincian anggaran belanja yang digunakan untuk Program/Kegiatan yang tidak sesuai de ngan hasil kesepakatan antara Pemerintah dengan DPR (kesimpulan rapat kerja dalam rangka APBN) sebagaimana dimaksud pada ayat (1) dapat dilakukan sepanjang tidak mengurangi volume Keluaran Kegiatan Prioritas Nasional dan/atau Prioritas Bidang. Pasal 32 Perubahan rincian belanja sebagai akibat dari penyelesaian tunggakan tahun yang lalu sepanjang dalam Program yang sama, dananya masih tersedia dan tidak mengubah Sasaran Kinerja sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf t dapat dilakukan sepanjang tid ak mengurangi volume Keluaran Kegiatan Prioritas Nasional dan/atau Prioritas Bidang. Pasal 33 (1).Pergeseran rincian anggaran untuk Satker BLU yang sumber dananya berasal dari PNBP sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf u dapat dilakukan dalam rangka mempercepat pencapaian Sasaran Kinerja Satker BLU. (2).Ketentuan lebih lanjut mengenai tata cara Revisi Anggaran tentang pergeseran rincian anggaran untuk Satker BLU yang sumber dananya berasal dari PNBP sebagaimana dimaksud pada ayat (1) diatur de ngan Peraturan Direktur Jenderal Perbendaharaan. Pasal 34 (1).Pergeseran antarkomponen untuk memenuhi kebutuhan Biaya Operasional sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf v dilakukan dalam www.djpp.kemenkumham.go.id 2011 , No.151 20 rangka menjamin penyelenggaraan satuan kerja untuk melak sanakan tugas dan fungsinya selama 1 (satu) tahun. (2).Pergeseran antarkomponen untuk memenuhi kebutuhan Biaya Operasional sebagaimana dimaksud pada ayat (1) dapat dilakukan sepanjang tidak mengurangi Sasaran Kinerja satuan kerja. Pasal 35 Pergeseran ant arkomponen dalam satu Keluaran sepanjang tidak menambah jenis honorarium baru dan besaran honorarium yang sudah ada sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf w dapat dilakukan untuk mempercepat pencapaian volume Keluaran Kegiatan dan/atau penambaha n volume Keluaran satuan kerja. Pasal 36 Pergeseran antarkomponen dan antarkeluaran dalam satu Kegiatan sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf x dapat dilakukan untuk mempercepat pencapaian volume Keluaran Kegiatan dan/atau penambahan volume Kel uaran satuan kerja. Bagian Keempat Batasan Revisi Anggaran Pasal 37 (1).Revisi Anggaran dapat dilakukan sepanjang tidak mengakibatkan pengurangan alokasi anggaran terhadap: a.kebutuhan Biaya Operasional satuan kerja kecuali untuk memenuhi Biaya Operasion al pada satuan kerja lain sepanjang masih dalam peruntukan yang sama; b.alokasi tunjangan profesi guru/dosen dan tunjangan kehormatan profesor kecuali untuk memenuhi tunjangan profesi guru/dosen dan tunjangan kehormatan profesor pada satuan kerja lain. c.kebutuhan pengadaan bahan makanan untuk tahanan/ narapidana",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "satuan kerja lain. c.kebutuhan pengadaan bahan makanan untuk tahanan/ narapidana kecuali untuk memenuhi kebutuhan pengadaan bahan makanan untuk tahanan/narapidana pada satuan kerja lain; d.pembayaran berbagai tunggakan; e.paket pekerjaan yang bersifat multiyears; dan f.paket pekerjaan yang telah dikontrakkan dan/atau direalisasikan dananya sehingga menjadi minus. www.djpp.kemenkumham.go.id 2011 , No.151 21 (2).Revisi Anggaran dapat dilakukan sepanjang tidak mengubah Sasaran Kinerja dengan ketentuan sebagai berikut: a.tidak mengurangi volume Keluaran Kegiatan Priori tas Nasional dan/atau Prioritas Bidang; atau b.tidak mengurangi spesifikasi Keluaran. BAB III KEWENANGAN DAN TATA CARA REVISI ANGGARAN Bagian Kesatu Revisi Anggaran Pada Direktorat Jenderal Anggaran Pasal 38 (1).Revisi Anggaran yang dilaksanakan pada Dir ektorat Jenderal Anggaran meliputi perubahan berupa penambahan dan/atau perubahan atau pergeseran rincian anggaran belanja sebagai akibat adanya: a.kelebihan realisasi PNBP di atas target yang direncanakan dalam APBN; b.lanjutan pelaksanaan Kegiatan yang dananya bersumber dari PHLN dan/atau PHDN; c.percepatan penarikan PHLN dan/atau PHDN; d.penerimaan Hibah Luar Negeri/Hibah Dalam Negeri termasuk hibah yang diterushibahkan setelah Undang -Undang mengenai APBN Tahun Anggaran 2011 ditetapkan yang diterima oleh Pemerintah c.q. Kementerian Keuangan dan dilaksanakan oleh Kementerian Negara/Lembaga/ Pemerintah Daerah/Badan Usaha Milik Negara/Badan Usaha Milik Daerah; e.pengurangan alokasi PHLN dan/atau PHDN; f.penggunaan anggaran belanja yang bersumber dari P NBP di atas pagu APBN untuk PTN bukan Satker BLU; g.perubahan parameter dalam penghitungan subsidi; h.pergeseran anggaran belanja dari BA BUN Pengelola Belanja Lainnya (BA 999.08) ke Bagian Anggaran Kementerian Negara/Lembaga; i.perubahan volume Keluara n berupa pengurangan volume Keluaran dalam satu Keluaran, dalam satu Kegiatan dan satu satuan kerja; www.djpp.kemenkumham.go.id 2011 , No.151 22 j.perubahan volume Keluaran berupa penambahan atau pengurangan volume Keluaran antarsatuan Kerja sepanjang dalam Kegiatan yang sama dan digunakan untuk K eluaran yang sama; k.perubahan kurs sepanjang perubahan tersebut terjadi setelah kontrak ditandatangani; l.pergeseran dalam rangka penyelesaian Kegiatan -Kegiatan dalam rangka pembangunan infrastruktur serta rehabilitasi dan rekonstruksi bencana alam tahu n 2010; m.pencairan blokir/tanda bintang (*) yang dicantumkan oleh Direktorat Jenderal Anggaran; dan/atau n.Perubahan/ralat karena kesalahan administrasi sebagaimana dimaksud dalam Pasal 2 ayat (4) huruf i sampai dengan huruf m. (2).Usulan Revisi Anggar an yang disampaikan kepada Direktur Jenderal Anggaran paling sedikit dilampiri dengan dokumen sebagai berikut: a.RKA -satuan kerja yang memuat usulan perubahan atau pergeseran rincian anggaran belanja beserta perubahan Arsip Data Komputer (ADK) RKA -K/L dan dilengkapi dengan dokumen pendukung antara lain meliputi: 1).perhitungan anggaran yang diusulkan untuk dilakukan perubahan atau pergeseran, termasuk penyediaan dana pendamping untuk PHLN yang mensyaratkan adanya dana Rupiah Murni Pendamping; 2).rincian sisa dana PHLN atau PHDN yang ditandatangani oleh kepala satuan kerja dan diketahui oleh Kepala Kantor Pelayanan Perbendaharaan Negara (KPPN) setempat, khusus untuk perubahan pagu PHLN atau PHDN sebagai akibat dari lanjutan PHLN atau PHDN; 3).surat ketera ngan dari pengelola Kegiatan dan Annual Work Plan (AWP) atau dokumen lain yang sejenis yang telah disetujui lender dalam hal percepatan penarikan PHLN/PHDN; 4).Naskah Perjanjian Hibah dan nomor register dalam hal penerimaan hibah setelah APBN Tahun Anggar an 2011 ditetapkan; 5).surat persetujuan Menteri Keuangan dalam hal perubahan parameter untuk penghitungan subsidi; dan 6).Kerangka Acuan Kerja, Rincian Anggaran Biaya dan Revisi DIPA terakhir. www.djpp.kemenkumham.go.id 2011 , No.151 23 bRKA",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dan Revisi DIPA terakhir. www.djpp.kemenkumham.go.id 2011 , No.151 23 bRKA -satuan kerja yang memuat usulan perubahan pendapatan dilampiri ADK RKA -K/L dan fotokopi Surat Setoran Bukan Pajak (SSBP) dan Nomor Transaksi Penerimaan Negara (NTPN) yang telah divalidasi oleh KPPN setempat atau hasil rekonsiliasi antara Bank Persepsi, Direktorat Jenderal Anggaran dan unit terkait dalam hal perubahan anggaran karena PNBP yang melampaui target. Pasal 39 (1).Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejabat eselon I Kementerian Negara/Lembaga selaku KPA menyampaikan usulan Revisi Anggaran kepada Menteri Keuangan c.q. Direktur Jenderal Ang garan. (2).Direktur Jenderal Anggaran menelaah dan menetapkan Revisi Anggaran atas nama Menteri Keuangan yang dituangkan dalam perubahan SP RKA - K/L paling lambat dalam waktu 5 (lima) hari kerja setelah dokumen diterima secara lengkap dan benar. (3).Direk tur Jenderal Anggaran menyampaikan perubahan SP RKA - Kementerian Negara/Lembaga beserta ADK kepada Direktur Jenderal Perbendaharaan dan Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejabat eselon I Kementerian Negara/Lembaga selaku KPA. (4).Berdasarkan perubahan SP RKA -K/L sebagaimana dimaksud pada ayat (3), Sekretaris Jenderal/Sekretaris Utama/Sekretaris/ Pejabat eselon I/Kepala satuan kerja Kementerian Negara/Lembaga selaku KPA menyusun dan menandatangani revisi DIPA untuk selanjutnya disampaikan kepad a Direktur Jenderal Perbendaharaan/Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan. (5).Perubahan SP RKA -K/L sebagaimana dimaksud pada ayat (3) menjadi dasar pengesahan Revisi DIPA dan/atau penerbitan Daftar Revisi Anggaran (DRA) oleh Direktur Je nderal Perbendaharaan atas nama Menteri Keuangan. (6).DRA sebagaimana dimaksud pada ayat (5) menjadi dasar pengesahan revisi DIPA oleh Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan atas nama Menteri Keuangan. (7).Alur dokumen dan proses Revisi Anggaran sebagaimana dimaksud pada ayat (1), ayat (2), ayat (3), ayat (4), ayat (5), dan ayat (6) adalah sebagaimana tercantum dalam Lampiran II yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. www.djpp.kemenkumham.go.id 2011 , No.151 24 Bagian Kedua Revisi Anggaran Yang Memerlukan Pers etujuan DPR -RI Pasal 40 (1)Revisi Anggaran yang memerlukan persetujuan DPR -RI diajukan oleh Kementerian Negara/L embaga kepada Menteri Keuangan c.q. Direktur Jenderal Anggaran untuk selanjutnya dimintakan persetujuan dari DPR -RI. (2)Revisi Anggaran sebaga imana dimaksud pada ayat (1) terdiri dari: a.tambahan Pinjaman Proyek Luar Negeri/Pinjaman Dalam Negeri baru setelah Undang -Undang mengenai APBN Tahun Anggaran 2011 ditetapkan; b.pergeseran anggaran antarprogram selain untuk memenuhi kebutuhan Biaya Ope rasional; c.pergeseran anggaran antarkegiatan yang tidak berasal dari Hasil Optimalisasi; d.pergeseran rincian anggaran belanja yang mengakibatkan perubahan Hasil Program; e.penggunaan anggaran yang harus mendapat persetujuan DPR -RI terlebih dahulu; f.pencairan blokir/tanda bin tang (*) yang dicantumkan oleh DPR -RI termasuk pencairan blokir yang tidak sesuai dengan rencana peruntukan/penggunaannya; dan/atau g.pergeseran rincian anggaran belanja yang digunakan untuk Program/Kegiatan yang tidak sesuai dengan hasil kesepakatan antara Pemerintah dengan DPR -RI (kesimpulan rapat kerja dalam rangka APBN); (3)Revisi Anggaran sebagaimana dimaksud pada ayat (2) dapat ditetapkan Menteri Keuangan setelah mendapat persetujuan DPR -RI. (4)Ketentuan mengenai tata cara pengajuan Revisi Anggaran pada Direktorat Jenderal Anggaran sebagaimana dimaksud dalam Pasal 38 dan Pasal 39 berlaku mutatis mutandis dalam pengajuan Revisi Anggaran sebagaimana dimaksud pada ayat (1). (5)Alur dokumen dan proses Revisi Anggaran sebag aimana dimaksud pada ayat (1), ayat (2), ayat (3), dan ayat (4) adalah sebagaimana tercantum dalam Lampiran III yang tidak",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "ayat (4) adalah sebagaimana tercantum dalam Lampiran III yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. www.djpp.kemenkumham.go.id 2011 , No.151 25 Bagian Ketiga Revisi Anggaran Yang Memerlukan Persetujuan Menteri Keuangan Pasal 41 (1)Revisi Anggaran yang memerlukan persetujuan Menteri Keuangan diajukan oleh Kuasa Pengguna Anggaran (KPA) kepada Direktur Jenderal Anggaran untuk selanjutnya dimintakan persetujuan dari Menteri Keuangan. (2)Revisi Anggaran sebagaimana dimaksud pada aya t (1) terdiri dari: a.pergeseran antarkegiatan dalam satu Program sepanjang pergeseran tersebut merupakan Hasil Optimalisasi; dan/atau b.realokasi anggaran dalam rangka tanggap darurat bencana. (3)Ketentuan mengenai tata cara pengajuan Revisi Anggaran p ada Direktorat Jenderal Anggaran sebagaimana dimaksud dalam Pasal 38 dan Pasal 39 berlaku mutatis mutandis dalam pengajuan Revisi Anggaran sebagaimana dimaksud pada ayat (1). (4)Alur dokumen dan proses Revisi Anggaran sebagaimana dimaksud pada ayat (1), a yat (2), ayat (3), dan ayat (4) adalah sebagaimana tercantum dalam Lampiran IV yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. Bagian Keempat Revisi Anggaran pada Kantor Pusat/Kantor Wilayah Direktorat Jenderal Perbendaharaan Pasal 42 (1).Revi si Anggaran yang dilaksanakan pada Kantor Pusat/Kantor Wilayah Direktorat Jenderal Perbendaharaan meliputi: a.penerimaan Hibah Luar Negeri/Hibah Dalam Negeri setelah Undang - Undang mengenai APBN Tahun Anggaran 2011 ditetapkan yang diterima dalam bentuk uan g dan dilaksanakan secara langsung oleh Kementerian Negara/Lembaga; b.penggunaan anggaran belanja yang bersumber dari PNBP di atas pagu APBN untuk Satker BLU; c.pergeseran antarprogram dalam satu Bagian Anggaran untuk memenuhi kebutuhan Biaya Operasional ; d.pergeseran antarjenis belanja dalam satu Kegiatan; www.djpp.kemenkumham.go.id 2011 , No.151 26 e.pergeseran dalam satu provinsi/kabupaten/kota untuk Kegiatan dalam rangka Tugas Pembantuan dan Urusan Bersama, atau dalam satu provinsi untuk Kegiatan dalam rangka Dekonsentrasi; f.pergeseran ant arprovinsi/kabupaten/kota untuk memenuhi Biaya Operasional yang dilaksanakan oleh unit organisasi di tingkat pusat maupun oleh instansi vertikalnya di daerah; g.perubahan rincian belanja sebagai akibat dari penyelesaian tunggakan tahun yang lalu sepanjang dalam Program yang sama, dananya masih tersedia dan tidak mengurangi Sasaran Kinerja; h.pergeseran rincian anggaran untuk Satker BLU yang sumber dananya berasal dari PNBP; dan/atau i.perubahan/ralat karena kesalahan administrasi sebagaimana dimaksud dalam Pasal 2 ayat (4) huruf a sampai dengan huruf h. (2).Usulan Revisi Anggaran yang disampaikan kepada Direktur Jenderal Perbendaharaan/Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan paling sedikit dilampiri dokumen sebagai berikut: a.ringkasan Naskah Perjanjian Hibah atau dokumen lain yang dipersamakan dan nomor register dalam hal penerimaan hibah setelah APBN Tahun Anggaran 2011 ditetapkan; dan/atau b.Konsep Revisi DIPA yang telah ditandatangani oleh KPA beserta ADK. (3).Satuan kerja pelaksan a Kegiatan dalam rangka Dekonsentrasi/Tugas Pembantuan/Urusan Bersama melaporkan perubahan sebagaimana dimaksud pada ayat (1) huruf e kepada unit eselon I yang menugaskan paling lambat 5 (lima) hari kerja setelah Revisi Anggaran ditetapkan. Pasal 43 (1).Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejabat Eselon I/Kepala Satuan Kerja Kementerian Negara/Lembaga selaku KPA menyampaikan usulan Revisi Anggaran kepada Menteri Keuangan c.q. Direktur Jenderal Perbendaharaan/Kepala Kantor Wilayah Direktorat Jen deral Perbendaharaan. (2).Dalam hal usulan Revisi Anggaran sebagaimana dimaksud dalam Pasal 42 ayat (1) huruf c dan huruf f lokasi satuan kerja -satuan kerja yang mengusulkan Revisi Anggaran berada pada wilayah kerja Kantor Wilayah Direktorat Jenderal Perb endaharaan yang berbeda, usulan Revisi Anggaran diajukan kepada",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Jenderal Perb endaharaan yang berbeda, usulan Revisi Anggaran diajukan kepada Direktur Jenderal Perbendaharaan. www.djpp.kemenkumham.go.id 2011 , No.151 27 (3).Direktur Jenderal Perbendaharaan/Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan mencocokkan dan meneliti usulan Revisi Anggaran dengan tetap me mperhatikan ketentuan sebagaimana dimaksud dalam Pasal 37. (4).Berdasarkan hasil pencocokan dan penelitian sebagaimana dimaksud pada ayat (3), Direktur Jenderal Perbendaharaan/Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan menetapkan Revisi Angg aran atas nama Menteri Keuangan yang dituangkan dalam pengesahan Revisi DIPA paling lambat 5 (lima) hari kerja setelah dokumen diterima secara lengkap dan benar. (5).Alur dokumen dan proses Revisi Anggaran sebagaimana dimaksud pada ayat (1), ayat (2), aya t (3), dan ayat (4) adalah sebagaimana tercantum dalam Lampiran V yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. Bagian Kelima Revisi Anggaran Pada Pengguna Anggaran/Kuasa Pengguna Anggaran Pasal 44 (1).Revisi Anggaran dapat dilaksanakan oleh PA/KPA dengan ketentuan sebagai berikut: a.tidak mengurangi alokasi anggaran sebagaimana dimaksud dalam Pasal 37 ayat (1); b.tidak mengubah Sasaran Kinerja sebagaimana dimaksud dalam Pasal 37 ayat (2); c.penambahan volume Keluaran dalam satu Keluaran dan/atau antarkeluaran dalam satu Kegiatan dan satu satuan kerja; d.pergeseran antarkomponen untuk memenuhi kebutuhan Biaya Operasional; e.pergeseran antarkomponen dalam satu Keluaran sepanjang tidak menambah jenis honorarium baru dan besaran honorarium yang sudah ada; dan/atau f.pergeseran antarkomponen dan antarkeluaran dalam satu Kegiatan. (2).Revisi Anggaran sebagaimana dimaksud pada ayat (1) dilakukan dengan cara mengubah ADK RKA -satuan kerja berkenaan melalui aplikasi RKA - K/L, mencetak Petunjuk O perasional Kegiatan (POK), dan KPA menetapkan perubahan POK. www.djpp.kemenkumham.go.id 2011 , No.151 28 (3).PA/KPA wajib menyampaikan setiap perubahan ADK RKA -satuan kerja kepada Direktur Jenderal Perbendaharaan untuk DIPA yang disahkan oleh Direktur Jenderal Perbendaharaan atau Kepala Kantor Wil ayah Direktorat Jenderal Perbendaharaan terkait untuk DIPA yang disahkan oleh Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan. (4).Dalam hal Revisi Anggaran sebagaimana dimaksud pada ayat (1) mengakibatkan perubahan DIPA, perubahan POK dapat dit etapkan oleh KPA setelah perubahan DIPA dimaksud disahkan oleh Direktur Jenderal Perbendaharaan/Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan. (5).Alur dokumen dan proses Revisi Anggaran sebagaimana dimaksud pada ayat (1), ayat (2), ayat (3), d an ayat (4) adalah sebagaimana tercantum dalam Lampiran VI yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. Bagian Keenam Hal-hal Khusus Pasal 45 (1).Dalam hal terdapat paket pekerjaan yang alokasi anggarannya diblokir/dibintang (*) sebagai aki bat belum dilengkapi TOR/RAB/dokumen pendukung terkait lainnya dan alokasi anggaran yang belum jelas peruntukannya, apabila sampai dengan akhir bulan Juni 2011 KPA tidak melengkapi dokumen yang dipersyaratkan, alokasi anggaran yang diblokir tersebut tidak dapat digunakan sampai dengan akhir Tahun Anggaran 2011. (2).Paket pekerjaan yang alokasi anggarannya diblokir/dibintang (*) sebagaimana dimaksud pada ayat (1) tidak termasuk paket pekerjaan yang sudah jelas peruntukannya namun pelaksanaannya memerlukan syarat dan kondisi tertentu. Pasal 46 (1).Direktorat Jenderal Anggaran dapat memproses/menyelesaikan usulan Revisi Anggaran yang diajukan oleh Kementerian Negara/Lembaga dalam hal substansi dan kewenangannya meliputi kewenangan Direktorat Jenderal Anggara n dan Direktorat Jenderal Perbendaharaan. (2).Ketentuan mengenai tata cara pengajuan Revisi Anggaran pada Direktorat Jenderal Anggaran sebagaimana dimaksud dalam Pasal 38 dan Pasal 39 berlaku mutatis mutandis dalam pengajuan Revisi Anggaran sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "mutatis mutandis dalam pengajuan Revisi Anggaran sebagaimana dimaksud pada ayat (1). www.djpp.kemenkumham.go.id 2011 , No.151 29 Pasal 47 (1).Dalam hal terjadi perubahan rumusan Keluaran sebagai akibat adanya perubahan tugas fungsi unit atau penugasan, KPA mengajukan usul perubahan kepada Direktur Jenderal Anggaran. (2).Perubahan rumusan Keluaran sebagaimana dimaksud pada ayat (1), dapat dilakukan sepanjang tidak mengubah pagu anggaran dan tidak mengurangi volume Keluaran Kegiatan Prioritas Nasional dan/atau Prioritas Bidang. (3).Ketentuan mengenai tata cara pengajuan Revisi Anggaran pada Direktorat Jenderal Anggaran sebagaimana dimaksud dalam Pasal 38 dan Pasal 39 berlaku mutatis mutandis dalam pengajuan Revisi Anggaran sebagaimana dimaksud pada ayat (1). Pasal 48 (1).Dalam hal terjadi re -organisasi dan/atau penyempurnaan rumusan nomenklatur yang mengakibatk an perubahan selain rumusan Keluaran sebagaimana dimaksud dalam Pasal 47 antara lain nomenklatur Program, indikator kinerja utama Program, Fungsi, Kegiatan, dan indikator kinerja Kegiatan, KPA mengajukan usul perubahan kepada Direktur Jenderal Anggaran. (2).Perubahan selain rumusan Keluaran sebagaimana dimaksud pada ayat (1), dapat dilakukan sepanjang: a.telah disepakati dalam pertemuan tiga pihak antara Kementerian Perencanaan, Kementerian Keuangan, dan Kementerian Negara/Lembaga yang bersangkutan; dan b.tidak mengubah pagu anggaran dan tidak mengurangi volume Keluaran Kegiatan Prioritas Nasional dan/atau Prioritas Bidang. (3).Ketentuan mengenai tata cara pengajuan Revisi Anggaran pada Direktorat Jenderal Anggaran sebagaimana dimaksud dalam Pasal 38 dan Pasal 39 berlaku mutatis mutandis dalam pengajuan Revisi Anggaran sebagaimana dimaksud pada ayat (1). Bagian Ketujuh Batas Akhir Penerimaan Usul Revisi Anggaran Pasal 49 (1).Batas akhir penerima an usul Revisi Anggaran untuk Tahun Anggaran 2011 ditetapkan sebagai berikut: www.djpp.kemenkumham.go.id 2011 , No.151 30 a.tanggal 14 Oktober 2011, untuk Revisi Anggaran pada Direktorat Jenderal Anggaran; dan B.tanggal 28 Oktober 2011, untuk Revisi Anggaran pada Kantor Pusat/Kantor Wilayah Direktorat Jenderal Perbendaharaan baik berdasarkan perubahan SP R KA-K/L sebagaimana ketentuan pada huruf a maupun tanpa perubahan SP RKA -K/L. (2).Pengajuan Revisi Anggaran untuk PNBP, Kredit Ekspor, Hibah Luar Negeri, Hibah Dalam Negeri, dan/atau BA BUN mengikuti batas waktu penyampaian Surat Perintah Membayar (SPM) se bagaimana diatur dalam ketentuan mengenai langkah -langkah akhir tahun anggaran. (3).Pada saat penerimaan usul Revisi Anggaran sebagaimana dimaksud pada ayat (1), seluruh dokumen telah diterima secara lengkap termasuk surat persetujuan dari Menteri Keuanga n dan/atau DPR -RI. BAB IV PENGESAHAN DAN PENYAMPAIAN REVISI DIPA Pasal 50 (1).Pengesahan Revisi DIPA dilaksanakan oleh: a.Direktur Jenderal Perbendaharaan; atau b.Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan. (2).Pengesahan Revisi DIPA yang dilaksanakan oleh Direktur Jenderal Perbendaharaan meliputi: a.Revisi DIPA satuan kerja Pusat yang berlokasi di DKI Jakarta; b.Revisi DIPA yang bersifat antarprovinsi; dan c.Revisi DIPA satuan kerja pusat dalam rangka penerimaan Hibah Luar Negeri/Hibah Dalam Negeri setelah Undang -Undang mengenai APBN Tahun Anggaran 2011 ditetapkan yang diterima dalam bentuk uang dan dilaksanakan secara langsung oleh Kementerian Negara/Lembaga . (3).Pengesahan Revisi DIPA yang dilaksanakan oleh Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan meliputi: a.Revisi DIPA untuk: 1).DIPA Satuan Kerja Pusat yang berlokasi di daerah (diluar DKI Jakarta); 2).DIPA Satuan Kerja vertikal; www.djpp.kemenkumham.go.id 2011 , No.151 31 3).DIPA Dekonsentrasi; 4).DIPA Tugas Pembantuan; dan 5).DIPA Urusan Bersama. b.Revisi DIPA sebagaimana dimaksud pada huruf a, baik untuk DIPA yang awalnya disahkan di pusat maupun di daerah.",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "untuk DIPA yang awalnya disahkan di pusat maupun di daerah. c.Revisi DIPA satuan kerja daerah dalam rangka penerimaan Hibah Luar Negeri/Hibah Dalam Negeri setelah Undang -Undang mengenai APBN Tahun Anggaran 2011 ditetapkan yang diterima dalam bentuk uang dan dilaksanakan secara langsung oleh Kementerian Negara/Lembaga . Pasal 51 (1).Penyampaian Revisi DIPA yang telah disahkan diatur dengan ketentuan sebagai berikut: a.Revisi DIPA yang disahkan oleh Direktur Jenderal Perbendaharaan sebagaimana dimaksud dalam Pasal 43 ayat (4), disampaikan kepada Kuasa Pengguna Anggaran yang bersangkutan dan KPPN terkait, dan tembusan kepada: 1).Menteri/Pimpinan Lembaga Negara; 2).Ketua Badan Pemeriksa Keuangan; 3).Gubernur; 4).Direktur Jenderal Anggaran; 5).Direktur Jenderal Perbendaharaan c.q. Direktur Akuntansi dan Pelaporan Keuangan, Direktorat Jenderal Perbendaharaan; dan 6).Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan terkait. b.Revisi DIPA yang disahka n oleh Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan sebagaimana dimaksud dalam Pasal 43 ayat (4), disampaikan kepada KPA yang bersangkutan dan KPPN terkait dan tembusan kepada: 1).Menteri/Pimpinan Lembaga Negara; 2).Ketua Badan Pemeriksa Keua ngan; 3).Gubernur; 4).Direktur Jenderal Anggaran; 5).Direktur Jenderal Perbendaharaan c.q.: www.djpp.kemenkumham.go.id 2011 , No.151 32 a.)Direktur Pelaksanaan Anggaran Direktorat Jenderal Perbendaharan, dan b).Direktur Akuntansi dan Pelaporan Keuangan Direktorat Jenderal Perbendaharaan. (2).Revisi DIPA yang disahkan oleh Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan wajib dilaporkan kepada Direktur Jenderal Perbendaharaan c.q. Direktur Pelaksanaan Anggaran Direktorat Jenderal Perbendaharaan setiap bulan, baik yang dilaporkan revisin ya maupun yang tidak direvisi. BAB V PELAPORAN REVISI ANGGARAN KEPADA DPR -RI Pasal 52 (1).Setiap Revisi Anggaran yan g ditetapkan dalam perubahan SP RKA -K/L sebagaimana dimaksud dalam Pasal 41 ayat (2) tembusannya disampaikan kepada DPR -RI oleh Direktur Je nderal Anggaran atas nama Menteri Keuangan. (2).Seluruh Revisi Anggaran sebagaimana dimaksud pada ayat (1) dilaporkan kepada DPR -RI dalam APBN -Perubahan dan/atau Laporan Keuangan Pemerintah Pusat (LKPP). (3).Revisi Anggaran yang dilaporkan dalam APBN -Perubahan sebagaimana dimaksud pada ayat (2) merupakan Revisi Anggaran yang dilakukan sebelum APBN -Perubahan diajukan kepada DPR -RI. (4).Revisi Anggaran yang dilaporkan dalam LKPP sebagaimana dimaksud pada ayat (2) merupakan seluruh Revisi Anggaran yang dila kukan sepanjang Tahun Anggaran 2011. BAB VI KETENTUAN PENUTUP Pasal 53 (1).Dalam rangka memperoleh data yang akurat, Direktorat Jenderal Anggaran dan Direktorat Jenderal Perbendaharaan melakukan pemutakhiran data anggaran (rekonsiliasi) berdasarkan revisi DIPA yang telah disahkan paling sedikit 3 (tiga) bulan sekali. www.djpp.kemenkumham.go.id 2011 , No.151 33 (2).Alur perubahan database sebagai akibat Revisi Anggaran adalah sebagaimana tercantum dalam Lampiran VII yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. Pasal 54 Revisi Angga ran sebagaimana dimaksud dalam Pasal 1 angka 1 juga dilakukan dalam hal terjadi: a.perubahan atas APBN Tahun Anggaran 2011; b.penerapan penggunaan Hasil Optimalisasi anggaran belanja dan pemotongan pagu belanja (Reward and Punishment System); c.Instruks i Presiden mengenai penghematan anggaran; dan/atau d.kebijakan pemerintah lainnya. Pasal 55 Ketentuan teknis yang diperlukan dalam rangka pelaksanaan Revisi Anggaran Tahun Anggaran 2011 sebagaimana diatur dalam Peraturan Menteri Keuangan diatur lebih lan jut oleh Direktur Jenderal Anggaran dan Direktur Jenderal Perbendaharaan secara bersama -sama maupun sendiri -sendiri sesuai dengan kewenangannya. Pasal 56 Pada saat Peraturan Menteri Keuangan ini mulai berlaku, Peraturan Menteri Keuangan Nomor 69/PMK.02/2010 tentang Tata Cara Revisi Anggaran Tahun Anggaran 2010",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Nomor 69/PMK.02/2010 tentang Tata Cara Revisi Anggaran Tahun Anggaran 2010 sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 180/PMK.02/2010 , dicabut dan dinyatakan tidak berlaku. Pasal 57 Ketentuan mengenai Tata Cara Revisi Anggaran yang diatur dalam Peraturan Menteri Keuangan ini tetap berlaku sebagai acuan tata cara Revisi Anggaran untuk Tahun Anggaran 2012, sampai dengan ditetapkannya pengganti Peraturan Menteri Keuangan ini. Pasal 58 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2011 , No.151 34 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan in i dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Maret 2011 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 17 Maret 2011 MENTERI HUKUM DAN HAK ASASI MA NUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.kemenkumham.go.id 2011 , No.151 35 I. DAFTAR REVISI ANGGARAN YANG DISEBABKAN PENAMBAHAN ATAU PENGURANGAN PAGU ANGGARAN BELANJA TERMASUK PERGESERAN RINCIAN ANGGARAN BELANJANYA II. No. URAIAN REVISIKEWENANGAN PASAL DPR MENKEU DJA DJPBN KPA 1.Perubahan anggaran belanja karena adanya kelebihan realisasi PNBP di atas target yang direncanakan dalam APBN.Pasal 38 ayat (1) huruf a 2.Perubahan anggaran belanja karena adanya lanjutan pelaksanaan Kegiatan yang danan ya bersumber dari PHLN dan/atau PHDN.Pasal 38 ayat (1) huruf b 3.Perubahan anggaran belanja karena adanya percepatan penarikan PHLN dan/atau PHDN.Pasal 38 ayat (1) huruf c 4.Penerimaan hibah luar negeri/hibah dalam negeri termasuk hibah y ang diterushibahkan setelah Undang - Undang mengenai APBN Tahun Anggaran 2011 ditetapkan yang diterima oleh Pemerintah c.q. Kementerian Keuangan dan dilaksanakan oleh Kementerian Negara/Lembaga/ Pemerintah Daerah/Badan Usaha Milik Negara/Badan Usaha Milik Da erah.Pasal 38 ayat (1) huruf d 5.Penerimaan hibah luar negeri/hibah dalam negeri setelah Undang - Undang mengenai APBN Tahun Anggaran 2011 ditetapkan yang diterima dalam bentuk uang dan dilaksanakan secara langsung oleh Kementerian Negara/Lembaga.Pasal 42 ayat (1) huruf aLAMPIRAN I PERA TURAN MENTERI KEUANGAN NOMOR 49/PMK.02/2011 TENTANG TATA CARA REVISI ANGGARAN TAHUN ANGGARAN 2011 www.djpp.kemenkumham.go.id 2011 , No.151 36 6.Perubahan anggaran belanja karena adanya tambahan Pinjaman Proyek Luar Negeri/Pinjaman Dalam Negeri baru setelah Undang -Undang mengenai APBN Tahun Anggaran 2011 ditetapkan.Pasal 40 ayat (2) huruf a 7.Perubahan anggaran belanja karena adanya peng urangan alokasi PHLN dan/atau PHDN.Pasal 38 ayat (1) huruf e 8.Perubahan anggaran belanja karena adanya penggunaan anggaran belanja yang bersumber dari PNBP di atas pagu APBN untuk PTN bukan Satker BLU.Pasal 38 ayat (1) huruf f 9.Perubaha n anggaran belanja karena adanya penggunaan anggaran belanja yang bersumber dari PNBP di atas pagu APBN untuk Satker BLU.Pasal 42 ayat (1) huruf b 10. Perubahan anggaran belanja karena adanya perubahan parameter dalam penghitungan subsidi.Pasal 38 ayat (1) huruf g II.DAFTAR REVISI ANGGARAN DALAM HAL PAGU ANGGARAN TETAP No. URAIAN REVISIKEWENANGAN PASAL DPR MENKEU DJA DJPBN KPA 1.Pergeseran anggaran belanja dari BA BUN Pengelola Belanja Lainnya (BA 999.08) ke Bagian Anggaran Kementerian Negara/Lembaga .Pasal 38 ayat (1) huruf h 2.Pergeseran rincian anggaran belanja antarprogram dalam satu Bagian Anggaran untuk memenuhi kebutuhan Biaya Operasional.Pasal 42 ayat (1) huruf c 3.Pergeseran rincian anggaran belanja antarkegiatan dalam satu Program sepanjang pergeseran tersebut merupakan Hasil Optimalisasi.Pasal 41 ayat",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "satu Program sepanjang pergeseran tersebut merupakan Hasil Optimalisasi.Pasal 41 ayat (2) huruf a 4.Pergeseran rincian anggaran belanja antarjenis belanja dalam satu KegiatanPasal 42 ayat (1) huruf d www.djpp.kemenkumham.go.id 2011 , No.151 37 5.Perubahan volume Keluaran berupa penambahan volume Keluaran dalam satu Keluaran dan/atau antarkeluaran dalam satu Kegiatan dan satu satuan kerja.Pasal 44 ayat (1) huruf c 6.Perubahan volume Keluaran berupa pengurangan volume Keluaran dalam satu Keluaran, dalam sat u Kegiatan dan satu Satuan kerja.Pasal 38 ayat (1) huruf i 7.Perubahan volume Keluaran berupa penambahan atau pengurangan volume Keluaran antarsatuan Kerja sepanjang dalam Kegiatan yang sama dan digunakan untuk Keluaran yang sama.Pasal 38 ayat (1 ) huruf j 8.Pergeseran rincian anggaran belanja dalam satu provinsi/kabupaten/kota untuk Kegiatan dalam rangka Tugas Pembantuan dan Urusan Bersama, atau dalam satu provinsi untuk Kegiatan dalam rangka Dekonsentrasi.Pasal 42 ayat (1) huruf e 9.Pergeseran rincian anggaran belanja antarprovinsi/kabupaten/ kota untuk memenuhi Biaya Operasional yang dilaksanakan oleh unit organisasi di tingkat pusat maupun oleh instansi vertikalnya di daerah.Pasal 42 ayat (1) huruf f 10. Perubahan angga ran belanja karena adanya perubahan kurs sepanjang perubahan tersebut terjadi setelah kontrak ditandatangani.Pasal 38 ayat (1) huruf k 11. Pergeseran rincian anggaran belanja dalam rangka penyelesaian Kegiatan -Kegiatan dalam rangka pembangunan infr astruktur serta rehabilitasi dan rekonstruksi bencana alam tahun 2010.Pasal 38 ayat (1) huruf l www.djpp.kemenkumham.go.id 2011 , No.151 38 12. Pencairan blokir/tanda bintang (*) yang dicantumkan oleh Direktorat Jenderal Anggaran.Pasal 38 ayat (1) huruf m 13. Pergeseran anggaran anta rprogram selain untuk memenuhi kebutuhan Biaya Operasional.Pasal 40 ayat (2) huruf b 14. Pergeseran anggaran antarkegiatan yang tidak berasal dari Hasil Optimalisasi.Pasal 40 ayat (2) huruf c 15. Realokasi anggaran dalam rangka tanggap daru rat bencana.Pasal 41 ayat (2) huruf b 16. Pergeseran rincian anggaran belanja yang mengakibatkan perubahan Hasil Program.Pasal 40 ayat (2) huruf d 17. Penggunaan anggaran yang harus mendapat persetujuan DPR -RI terlebih dahulu.Pasal 40 ayat (2) huruf e 18. Pencairan blokir/tanda bintang (*) yang dicantumkan oleh DPR -RI termasuk pencairan blokir yang tidak sesuai dengan rencana peruntukan/ penggunaannya.Pasal 40 ayat (2) huruf f 19. Pergeseran rincian anggaran belanja yang digu nakan untuk Program/ Kegiatan yang tidak sesuai dengan hasil kesepakatan antara Pemerintah dengan DPR (kesimpulan rapat kerja dalam rangka APBN.Pasal 40 ayat (2) huruf g 20. Perubahan rincian belanja sebagai akibat dari penyelesaian tunggakan tahun yang lalu sepanjang dalam Program yang sama, dananya masih tersedia dan tidak mengubah Sasaran Kinerja.Pasal 42 ayat (1) huruf g 21. Pergeseran rincian anggaran untuk Satker BLU yang sumber dananya berasal dari PNBP.Pasal 42 ayat (1) huruf h www.djpp.kemenkumham.go.id 2011 , No.151 39 22. Pergeseran antarkomponen untuk memenuhi kebutuhan Biaya Operasional.Pasal 44 ayat (1) huruf d 23. Pergeseran antarkomponen dalam satu Keluaran sepanjang tidak menambah jenis honorarium baru dan besaran honorarium yang sudah ada.Pasal 44 ayat (1) huruf e 24. Pergeseran antarkomponen dan antarkeluaran dalam satu Kegiatan.Pasal 44 ayat (1) huruf f III.DAFTAR REVISI ANGGARAN KARENA KESALAHAN ADMINISTRASI No. URAIAN REVISIKEWENANGAN PASAL DPR MENKEU DJA DJPBN KPA 1.Ralat kod e akun sesuai kaidah akuntansi sepanjang dalam peruntukan dan sasaran yang sama",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "sesuai kaidah akuntansi sepanjang dalam peruntukan dan sasaran yang sama termasuk yang mengakibatkan perubahan jenis belanja dan sudah direalisasikan.Pasal 42 ayat (1) huruf i 2.Ralat kode Kantor Pelayanan Perbendaharaan Negara (KPPN).Pasa l 42 ayat (1) huruf i 3.Perubahan nomenklatur Bagian Anggaran dan/atau Satuan Kerja sepanjang kode tetap.Pasal 42 ayat (1) huruf i 4.Ralat kode nomor register PHLN/PHDN.Pasal 42 ayat (1) huruf i 5.Ralat kode kewenangan.Pasal 42 ayat (1) huruf i 6.Ralat kode lokasi. Pasal 42 ayat (1) huruf i 7.Perubahan Pejabat Perbendaharaan.Pasal 42 ayat (1) huruf i www.djpp.kemenkumham.go.id 2011 , No.151 40 8.Ralat cara penarikan PHLN/PHDN.Pasal 42 ayat (1) huruf i 9.Ralat sumber dana. Pasal 38 ayat (1) huruf n 10. Ralat pencantuman volume, jenis, dan satuan Keluaran pada RKA -K/L sesuai dengan dokumen RKP atau hasil kesepakatan DPR .Pasal 38 ayat (1) huruf n 11. Perubahan kode dan nomenklatur Satuan Kerja.Pasal 38 ayat (1) huruf n 12.Ralat rumusan Keluaran. Pasal 38 ayat (1) huruf n 13. Ralat rumusan selain rumusan Keluaran.Pasal 38 ayat (1) huruf n MENTERI KEUANGAN, AGUS D.W. MARTOWARDOJO www.djpp.kemenkumham.go.id 2011 , No.151 41 ALUR DOKUMEN DAN PROSES REVISI ANGGARAN YANG MEMERLUKAN PERSETUJU AN DPR RI Keterangan: 1. Kuasa Pengguna Anggaran (KPA) menyiapkan usulan Revisi Anggaran (Revisi RKA -K/L) yang akan diajukan dan memerlukan persetujuan DPR RI. 2. Usulan Revisi Anggaran (Revisi RKA -K/L) disam paikan kepada Direktur Jenderal Anggaran (DJA) beserta dokumen pendukung. 3. DJA melakukan penelaahan dan menilai usulan revisi yang diajukan KPA. 4. Berdasarkan proses penelaahan dan penilaian ,DJA memberikan persetujuan atau penolakan terhadap usulan r evisi KPA. 5. Jika berdasarkan penelaahan dan penilaian usulan revisi ditolak akan ditetapkan Surat Pemberitahuan Penolakan Revisi Anggaran (Revisi RKA -K/L) dan menyampaikannya ke KPA.LAMPIRAN III PERA TURAN MENTERI KEUANGAN NOMOR 49/PMK.02/2011 TEN TANG TATA CARA REVISI ANGGARAN TAHUN ANGGARAN 2011 www.djpp.kemenkumham.go.id 2011 , No.151 42 6. Jika berdasarkan penelaahan dan penilaian usulan revisi disetujui akan disampaikan ke Menteri Keuangan (Menkeu) untuk memperoleh persetujuan . Jika Menkeu menolak usulan revisi akan ditetapka n Surat Pemberitahuan Penolakan Revisi Anggaran (Revisi RKA -K/L) dan menyampaikannya ke KPA. Jika Menkeu menyetujui usulan revi si akan diteruskan ke DPR -RIuntuk memperoleh persetujuan revisi. 7. DPR -RI akan memeriksa usulan Revisi Anggaran (Revisi RKA -K/L) dan memberikan persetujuan atau penolakan terhadap usulan revisi. Jika ditolak usulan revisi akan ditetapkan Surat Pemberit ahuan Penolakan Revisi Anggaran (Revisi RKA -K/L) dan menyampaikannya ke KPA. 8a. Jika DPR -RI menyetujui usulan revisi akan ditetapkan Revisi Anggaran (RKA -K/L Revisi) dan disampaikan ke KPA. 8b. RKA -K/L Revisi hasil penetapan DPR -RI juga disampaikan ke DJPBN. ________________________________________________________________________________ __ MENTERI KEUANGAN, AGUS D.W. MARTOWARDOJO www.djpp.kemenkumham.go.id 2011 , No.151 43 LAMPIRAN II PERATURAN MENTERI KEUANGAN NOMOR 49/PMK.02/2011 TENTANG TATA CARA REVISI ANGGARAN TAHUN ANGGARAN 2011 ALUR DOKUMEN DAN PROSES REVISI ANGGARAN PADA DIREKTORAT JENDERAL ANGGARAN Keterangan: 1. KPA menyiapkan usulan -usulan Revisi Anggaran yang akan diajukan ke DJA. 2. KPA menyampaikan usulan Revisi Anggaran (Revisi R KA-K/L) kepada DJA yang dilengkapi dengan dokumen pendukung. 3. DJA melakukan penelaahan untuk menilai usulan revisi Kementerian Negara/Lembaga (K/L). 4. Setelah melakukan penelaahan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "menilai usulan revisi Kementerian Negara/Lembaga (K/L). 4. Setelah melakukan penelaahan DJA memberikan persetujuan atau penolakan terhadap usulan revisi angga ran. 5. Jika usulan Revisi Anggaran (Revisi RKA -K/L) ditolak akan ditetapkan Surat Pemberitahuan Penolakan Revisi Anggaran (Revisi RKA -K/L). 6a. Jika usulan Revisi Anggaran (Revisi RKA -KL) disetujui, akan ditetapkan S urat Penetapan RKA -K/L Revisi (SP RKA -K/L Revisi) yang disampaikan ke KPA. 6b. SP RKA -KL Revisi disampaikan juga oleh DJA ke DJPBN. www.djpp.kemenkumham.go.id 2011 , No.151 44 7. Berdasarkan SP RKA -KL Revisi, KPA menyusun dan mencetak Konsep DIPA Revisi. 8. KPA menyampaikan Konsep DIPA Revisi ber sama Arsip Data Komputer (ADK) RKA -K/L kepada DJPBN. MENTERI KEUANGAN, AGUS D.W. MARTOWARDOJO www.djpp.kemenkumham.go.id 2011 , No.151 45 ALUR DOKUMEN DAN PROSES REVISI ANGGARAN PADA KANTOR PUSAT DIREKTORAT JENDERAL PERBENDAHARAAN/ KANTOR WILAYAH DIREKTORAT JENDERAL PERBENDAHARAAN JEND ERAL PERBENDAHARAAN Keterangan: 1. KPA menyiapkan usulan -usulan Revisi Anggaran dan melakukan Revisi Anggaran (Revisi RKA -Satker ). 2. KPA berdasarkan Revisi RKA -Satker ,mencetak Revisi Anggaran ( Konsep Revisi DIPA )dan menyiapkan Dokume n Pendukung dan ADK RKA -Satker. 3. KPA menyampaikan Konsep Revisi DIPA kepada DJPBN beserta Dokumen Pendukung dan ADK RKA -Satker. 4. DJPBN melakukan penelaahan dan memberikan persetujuan atau penolakan terhadap usulan revisi. 5. Jika berdasarkan penelaa han usulan revisi ditolak ,akan ditetapkan Surat Pemberitahuan Penolakan Revisi Anggaran (Revisi DIPA )dan menyampaikannya ke KPA. LAMPIRAN III PERA TURAN MENTERI KEUANGAN NOMOR 49/PMK.02/2011 TENTANG TATA CARA REVISI ANGGARAN TAHUN ANGGARAN 2011 www.djpp.kemenkumham.go.id 2011 , No.151 46 6. Jika berdasarkan penelaahan usulan revisi disetujui , dilakukan pengesahan DIPA Revisi dan disampaikan ke KPA . 7. KPA berdasarkan Pengesahan DIPA Revisi mencetak POK hasil revisi. ________________________________________________________________________________ MENTERI KEUANGAN, AGUS D.W. MARTOWARDOJO www.djpp.kemenkumham.go.id 2011 , No.151 47 ALUR DOKU MEN DAN PROSES REVISI ANGGARAN PADA SATUAN KERJA OLEH PENGGUNA ANGGARAN/ KUASA PENGGUNA ANGGARAN Keterangan: 1. KPA menyiapkan Revisi Anggaran dan dan melakukan Revisi Anggaran (Revisi RKA -Satker )sesuai kewenanga nnya. 2. KPA berdasarkan Revisi RKA -Satker memeriksa apakah Revisi Anggaran (Revisi RKA -Satker) menyebakan perubahan DIPA. 2a. Jika tidak terjadi perubahan DIPA ,KPA mencetak POK dan menyampaikan ke DJPBN beserta ADK RKA -Satker. 3. Jika Revisi Anggaran (Revisi RKA -Satker) menyebabkan perubahan DIPA, KPA mencetak Konsep DIPA Revisi dan menyampaikannya ke DJPBN berserta ADK RKA -Satker. LAMPIRAN III PERA TURAN MENTERI KEUANGAN NOMOR 49/PMK.02/2011 TEN TANG TATA CARA REVISI ANGGARAN TAHUN ANGGARAN 2011 www.djpp.kemenkumham.go.id 2011 , No.151 48 4. Berdasarkan Konsep DIPA Revisi dan ADK RKA -Satker DJPBN memeriksa dan melakukan pengesahan DIPA Revisi . 5. DIPA Revisi yang telah disahkan disampaikan kembali ke KPA. 6. Berdasarkan DIPA Revisi yang telah disahkan KPA mencetak POK. ________________________________________________________________________________ __ MENTERI KEUANGAN, AGUS D.W. MARTOWARDOJO www.djpp.kemenkumham.go.id 2011 , No.151 49 I.ALUR PERUBAHAN DATABASE AKIBAT REVISI ANGGARAN PADA DIREKTORAT JENDERAL ANGGARAN K/L DJA DJPBN KANPUS KANWIL KPPN Keterangan: 1. Eselon I pada Kemen terian Negara/ Lembaga (K/L) mengirimkan ADK Revisi RKA -K/L untuk dilakukan penelaahan pada DJA . 2a. Setelah Revisi RKA -K/L ditetapkan (SP -RKA -K/L), data RKA -K/L di unggah (di-upload )ke Database bersama oleh",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "data RKA -K/L di unggah (di-upload )ke Database bersama oleh DJA . 2b. ADK Revisi RKA -K/L yang telah ditetapkan oleh DJA, dikirimkan kembali kepada Eselon I K/L sebagai bahan Revisi DIPA . 3. DJPBN mengambil data RKA -K/L dari Database bersama, sebagai bahan pencocokan dan penelitian Revisi DIPA yang diajukan oleh satker pusa t maupun daerah .DB BersamaEselon IADK SP RKA -KL RevisiData SP RKA - KLDB DJPBDB DJA3 Satker PusatADK RKA - KL Revisi 4a Satker DaerahADK RKA - KL Revisi 4b5 DB DJPB6Data DRA 7 Revisi DIPAADK Revisi DIPARevisi DIPAADK Revis i DIPA8aDB KPP 8b9b 9a 101 2a2bADK Revisi RKA - KLLAMPIRAN III PERA TURAN MENTERI KEUANGAN NOMOR 49/PMK.02/2011 TEN TANG TATA CARA REVISI ANGGARAN TAHUN ANGGARAN 2011 www.djpp.kemenkumham.go.id 2011 , No.151 50 4a. Eselon I K/L menyampaikan ADK Revisi RKA -K/L yang telah ditetapkan oleh DJA kepada satker kantor pusat sebagai bahan penyusunan Revisi DIPA . 4b. Eselon I K/L menyampaikan juga ADK RKA -K/L yang telah ditetapkan oleh DJA kepada satker daerah sebagai bahan penyusunan Revisi DIPA . 5. Satker kantor pusat menyampaikan usul pengesahan Revisi DIPA beserta ADK -nya kepada Kantor Pusat DJPBN. 6. Kantor Pusat DJPBN menerbitkan dan mengirimkan DRA beserta ADK -nya kepada Kantor Wilayah DJPBN berd asarkan RKA -K/L yang ditetapkan oleh DJA (SP-RKA -K/L). 7. Satker daerah menyampaikan usul pengesahan Revisi DIPA beserta ADK -nya kepada Kantor Wilayah DJPBN . 8a. Setelah Revisi DIPA disahkan oleh Kantor Wilayah DJPBN, data revisi di transfer ke Database Kantor Pusat DJPBN . 8b. ADK Revisi DIPA yang disahkan oleh Kantor Wilayah DJPBN, disampaikan kepada KPPN. 9a. Database Bersama di -update berdasarkan Data Revisi DIPA yang disahkan oleh Kantor Pusat/Kantor Wilayah DJPBN . 9b. ADK Revi si DIPA yang disahkan oleh Kantor Pusat DJPBN, disampaikan kepada KPPN . 10. Database DJA di -update berdasarkan Database Bersama. www.djpp.kemenkumham.go.id 2011 , No.151 51 -3- II. ALUR PERUBAHAN DATABASE AKIBAT REVISI ANGGARAN PADA DIREKTORAT JENDERAL PERBENDAHARAAN K/L DJA DJPBN KANPUS KANWIL KPPN Keterangan: 1a. Satker kantor pusat menyampaikan usul pengesahan Revisi DIPA beserta ADK -nya kepada Kantor Pusat DJPBN. 1b. Satker daerah menyampaikan usul pengesahan revisi DIPA beserta ADK -nya kepada Ka ntor Wilayah DJPBN . 2a. Setelah DIPA satker daerah disahkan oleh Kantor Wilayah DJPBN, data revisi ditransfer ke Database Kantor Pusat DJPBN. 2b. ADK Revisi DIPA yang disahkan oleh Kantor Wilayah DJPBN, disampaikan kepada KPPN. 3a. Database Bersama di -update berdasarkan Data Revisi DIPA yang disahkan oleh Kantor Pusat/Kantor Wilayah DJPBN . 3b. ADK Revisi DIPA yang disahkan oleh Kantor Pusat DJPBN, disampaikan kepada KPPN. 4. Database DJA di -update berdasarkan Database Bersama .DB BERSAMADB DJPB NDB DJA Satker Pusat Satker Daerah1a DB DJPB N 1b Revisi DIPAADK Revisi DIPARevisi DIPAADK Revisi DIPA2aDB KPPN 2b3b 3a 4 www.djpp.kemenkumham.go.id 2011 , No.151 52 -4- III.ALUR PERUBAHAN DA TABASE AKIBAT REVISI ANGGARAN PADA PENGGUNA ANGGARAN/KUASA PENGGUNA ANGGARAN K/L DJA DJPBN KANPUS KANWIL KPPN Keterangan: 1a. Satker kantor pusat menyampaikan ADK POK revisi kepada Kantor Pusat DJPBN. 1b. Satker daerah me nyampaikan ADK POK revisi kepada Kantor Wilayah",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Satker daerah me nyampaikan ADK POK revisi kepada Kantor Wilayah DJPBN . 2a. Data POK revisi satker kantor pusat ditransfer ke Database Kantor Pusat DJPBN. 2b. ADK POK revisi satker daerah, disampaikan kepada KPPN . 3a. Database Bersama di -update berdasarkan Data POK revi si satker kantor pusat/daerah. 3b. ADK POK revisi satker kantor pusat, disampaikan kepada KPPN. 4. Database DJA di -update berdasarkan Database Bersama. ________________________________________________________________________________ __ MENTERI KEUANGAN, AGUS D.W. MARTOWARDOJODB BERSAMADB DJPB NDB DJA Satker Pusat Satker Daerah1a DB DJPB N 1b ADK POK RevisiADK POK Revisi2aDB KPPN 2b3b 3a 4 www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}