{
  "source": "downloaded_pdfs/bn1554-2017.pdf",
  "processed_date": "2025-04-23T10:00:46.414935",
  "document_info": {
    "title": null
  },
  "total_pages": 281,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1554 , 2017 KEMENKEU. SATK . Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 153/PMK.05/201 7 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 256 /PMK.05/201 5 TENTANG SISTEM AKUNTANSI DAN PELAPORAN KEUANGAN TRANSAKSI KHUSUS DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 16 ayat (9) Peraturan Menteri Keuangan Nomor 213/PMK.05 /2013 tentang Sistem Akuntansi dan Pelaporan Keuangan Pemerintah Pusat sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 215/PMK.05/2016 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 213/PMK.05/2013 tentang Sistem Akuntansi dan Pel aporan Keuangan Pemerintah Pusat, telah ditetapkan Peraturan Menteri Keuangan Nomor 256/PMK.05/2015 tentang Sistem Akuntansi dan Pelaporan Keuangan Transaksi Khusus; b. bahwa untuk menyempurnakan mekanisme pelaksanaan Sistem Akuntansi dan Pelaporan Keuan gan Transaksi Khusus, perlu mengubah beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 256/PMK.05/2015 tentang Sistem Akuntansi dan Pelaporan Keuangan Transaksi Khusus; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan www.peraturan.go.id 2017, No.1554 -2- Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 256/PMK.05/2015 tentang Sistem Akuntansi dan Pelaporan Keuangan Transaksi Khusus; Mengingat : Peraturan Menteri Keuangan Nomor 2 56/PMK.05/201 5 tentang Sistem Akuntansi dan Pelaporan Keuangan Transaksi Khusus (Berita Negara Republik Indonesia Tahun 201 5 Nomor 2054 ); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 256/PMK.05/2015 TENTANG SISTEM A KUNTANSI DAN PELAPORAN KEUANGAN TRANSAKSI KHUSUS . Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 256/PMK.05/201 5 tentang Sistem Akuntansi dan Pelaporan Keuangan Transaksi Khusus (Berita Negara Republik Indonesia Tahun 201 5 Nomor 2054 ), diubah sebagai berikut: 1. Ketentuan Pasal 1 diubah, sehingga berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Sistem Akuntansi dan Pelaporan Keuangan Transaksi Khusus yang selanjutnya disebut SATK adalah serangkaian prose dur manual maupun yang terkomputerisasi mulai dari pengumpulan data, pencatatan, pengikhtisaran, sampai dengan pelaporan untuk seluruh transaksi penerimaan dan pengeluaran serta aset dan kewajiban pemerintah yang terkait dengan fungsi khusus Menteri Keuang an selaku Bendahara Umum Negara, serta www.peraturan.go.id 2017, No.1554 -3- tidak tercakup dalam Sub Sistem Akuntansi Bendahara Umum Negara (SABUN) lainnya. 2. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenang an dan tanggung jawab penggunaan anggaran pada Bagian Anggaran yang bersangkutan. 3. Kuasa Pengguna Barang yang selanjutnya disingkat KPB adalah kepala satuan kerja atau pejabat yang ditunjuk oleh pengguna barang untuk menggunakan barang yang berada dalam pen guasaannya dengan sebaik -baiknya. 4. Unit Akuntansi dan Pelaporan Keuangan Kuasa Pengguna Anggaran Bendahara Umum Negara Transaksi Khusus yang selanjutnya disebut UAKPA BUN TK adalah unit akuntansi yang melakukan kegiatan akuntansi dan pelaporan keuangan transaksi khusus pada tingkat satuan kerja di lingkup Bendahara Umum Negara. 5. Unit Akuntansi dan Pelaporan Keuangan Koordinator Kuasa Pengguna Anggaran Bendahara Umum Negara Transaksi Khusus yang selanjutnya disebut UAKKPA BUN TK adalah unit akuntansi yang menj adi koordinator dan bertugas melakukan kegiatan penggabungan dan penyusunan laporan keuangan seluruh UAKPA BUN TK yang berada langsung di",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "laporan keuangan seluruh UAKPA BUN TK yang berada langsung di bawahnya. 6. Unit Akuntansi dan Pelaporan Keuangan Pembantu Bendahara Umum Negara Transaksi Khusus yang selanjutnya diseb ut UAP BUN TK adalah unit akuntansi pada unit eselon I Kementerian Keuangan yang melakukan penggabungan laporan keuangan seluruh UAKPA BUN TK. 7. Unit Akuntansi dan Pelaporan Keuangan Koordinator Pembantu Bendahara Umum Negara Transaksi Khusus yang selanjutn ya disebut UAKP BUN TK adalah unit akuntansi pada Unit Eselon I www.peraturan.go.id 2017, No.1554 -4- Kementerian Keuangan yang melakukan penggabungan laporan seluruh UAP BUN TK. 8. Unit Akuntansi dan Pelaporan Keuangan Kuasa Pengelola Barang Bendahara Umum Negara yang selanjutnya disebut UAKPLB BUN adalah satuan kerja/unit akuntansi yang diberi kewenangan untuk mengurus/menatausahakan/mengelola BMN yang dalam penguasaan Bendahara Umum Negara Pengelola Barang . 9. Direktorat Jenderal Anggaran yang selanjutnya disingkat DJA adalah unit eselon I pada Kementerian Keuangan yang mempunyai tugas merumuskan serta melaksanakan kebijakan dan standardisasi teknis di bidang penganggaran. 10. Direktorat Jenderal Perbendaharaan yang selanjutnya disebut Ditjen PBN adalah unit eselon I pada Kementerian Keuangan yang mempunyai tugas merumuskan serta melaksanakan kebijakan dan standardisasi teknis di bidang perbendaharaan Negara. 11. Direktorat Jenderal Kekayaan Negara yang selanjutnya disingkat DJKN adalah unit eselon I pada Kementerian Keuangan yan g mempunyai tugas merumuskan serta melaksanakan kebijakan dan standardisasi teknis di bidang kekayaan negara, piutang negara, dan lelang. 12. Direktorat Jenderal Perimbangan Keuangan yang selanjutnya disingkat DJPK adalah unit eselon I pada Kementerian Keuanga n yang mempunyai tugas merumuskan serta melaksanakan kebijakan dan standardisasi teknis di bidang perimbangan keuangan. 13. Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko yang selanjutnya disingkat DJPPR adalah unit eselon I pada Kementerian Keuangan ya ng bertugas merumuskan serta melaksanakan www.peraturan.go.id 2017, No.1554 -5- kebijakan dan standarisasi teknis di bidang pengelolaan pembiayaan dan risiko. 14. Badan Kebijakan Fiskal yang selanjutnya disingkat BKF adalah unit eselon I pada Kementerian Keuangan yang mempunyai tugas melaksanakan analisis di bidang kebijakan fiskal. 15. Penerimaan Negara Bukan Pajak yang selanjutnya disingkat PNBP adalah seluruh penerimaan pemerintah pusat yang tidak berasal dari penerimaan perpajakan dan hibah. 16. Barang Milik Negara yang selanjutnya disingkat BMN adalah semua barang yang dibeli atau diperoleh atas beban Anggaran Pendapatan dan Belanja Negara (APBN) atau berasal dari perolehan lainnya yang sah. 17. Barang Milik Negara yang tidak digunakan untuk Menyelenggarakan Tugas dan Fungsi Kementerian Negara/Lembaga yang selanjutnya disebut BMN Idle adalah BMN berupa tanah dan/atau bangunan yang tidak digunakan untuk kepentingan penyelenggaraan tugas dan fungsi Kementerian/Lembaga. 18. Aset Bekas Milik Asing/Tionghoa adalah aset yang dikuasai Negara berdasarkan: a. Peraturan Pen guasa Perang Pusat Nomor Prt/032/PEPERPU/1958 jo. Keputusan Penguasa Perang Pusat Nomor Kpts/Peperpu/0439/1958 jo. Undang -Undang Nomor 50 Prp. Tahun 1960; b. Penetapan Presiden Nomor 2 Tahun 1962; c. Penetapan Presiden Nomor 4 Tahun 1962 jo. Keputusan Presiden/ Panglima Tertinggi ABRI/Pemimpin Besar Revolusi Nomor 52/KOTI/1964; dan d. Instruksi Radiogram Kaskogam Nomor T - 0403/G -5/5/66. www.peraturan.go.id 2017, No.1554 -6- 19. Kontraktor Kontrak Kerja Sama yang selanjutnya disingkat KKKS adalah badan usaha atau bentuk badan usaha tetap yang ditetapkan untu k melakukan eksplorasi dan eksploitasi pada suatu wilayah kerja berdasarkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "k melakukan eksplorasi dan eksploitasi pada suatu wilayah kerja berdasarkan kontrak kerja sama dengan instansi pelaksana kegiatan usaha hulu minyak bumi dan gas bumi. 20. Barang yang Menjadi Milik/Kekayaan Negara yang Berasal dari Kontraktor Kontrak Kerja Sama yang selanjutnya disebut BMN yang Berasal dari KKKS adalah seluruh barang dan peralatan yang diperoleh atau dibeli KKKS dan yang secara langsung digunakan dalam kegiatan usaha hulu. 21. Kontraktor Perjanjian Kerja Sama/Karya Pengusahaan Pertambangan Batubara yang selanjutnya disebut Kontraktor PKP2B adalah badan usaha yang melakukan pengusahaan pertambangan batubara, baik untuk Penanaman Modal Asing (PMA) maupun Penanaman Modal Dalam Negeri (PMDN). 22. Barang yang Menjadi Milik/Kekayaan Negara yang Berasal dari Ko ntraktor Perjanjian Kerjasama/Karya Pengusahaan Pertambangan Batubara yang selanjutnya disebut BMN yang Berasal dari Kontraktor PKP2B adalah seluruh barang dan peralatan yang diperoleh Kontraktor untuk kegiatan pengusahaan pertambangan batubara dan/atau barang dan peralatan yang tidak terjual, tidak dipindahkan atau tidak dialihkan oleh Kontraktor setelah pengakhiran perjanjian yang telah melewati jangka waktu yang telah ditetapkan menjadi milik Pemerintah termasuk barang kontraktor yang pada pengakhiran pe rjanjian akan digunakan untuk kepentingan umum. 23. Bantuan Likuiditas Bank Indonesia yang selanjutnya disingkat BLBI adalah fasilitas yang diberikan oleh Bank Indonesia kepada perbankan untuk menjaga kestabilan sistem pembayaran dan sistem www.peraturan.go.id 2017, No.1554 -7- perbankan, agar tid ak terganggu oleh adanya ketidakseimbangan likuiditas, antara penerimaan dan penarikan dana pada bank -bank. 24. PT Perusahaan Pengelola Aset (Persero) yang selanjutnya disingkat PT PPA adalah perusahaan perseroan yang didirikan oleh pemerintah dengan tujuan un tuk melakukan pengelolaan aset negara yang berasal dari Badan Penyehatan Perbankan Nasional yang tidak berperkara untuk dan atas nama Menteri Keuangan berdasarkan perjanjian pengelolaan aset. 25. Aset Eks Kelolaan PT PPA adalah kekayaan negara yang berasal dar i kekayaan eks Badan Penyehatan Perbankan Nasional (BPPN) yang sebelumnya diserahkelolakan kepada PT Perusahaan Pengelola Aset (Persero)/PT PPA (Persero), dan telah dikembalikan pengelolaannya kepada Menteri Keuangan. 26. Aset yang Diserahkelolakan kepada PT P PA adalah kekayaan negara yang berasal dari Badan Penyehatan Perbankan Nasional yang tidak terkait dengan perkara, berupa aset properti, aset saham, aset reksa dana, dan/atau aset kredit, yang sebelumnya berdasarkan Peraturan Menteri Keuangan Nomor 32/PMK. 06/2006 tentang Pengelolaan Kekayaan Negara yang berasal dari Badan Penyehatan Perbankan Nasional oleh PT Perusahaan Pengelola Aset (Persero), dikelola oleh PT Perusahaan Pengelola Aset (Persero). 27. Aset Eks Pertamina adalah aset -aset yang tidak turut dijadi kan Penyertaan Modal Negara dalam Neraca Pembukaan PT. Pertamina sebagaimana ditetapkan dengan Keputusan Menteri Keuangan Nomor 23/PMK.06/2008 tentang Penetapan Neraca Pembukaan Perseroan (Persero) PT. Pertamina Per 17 September 2003, serta telah ditetapka n sebagai Barang Milik Negara yang berasal dari Aset Eks www.peraturan.go.id 2017, No.1554 -8- Pertamina berdasarkan Keputusan Menteri Keuangan Nomor 92/KK.06/2008 tentang Penetapan Status Aset Eks Pertamina Sebagai Barang Milik Negara. 28. Pajak Rokok adalah pungutan atas cukai rokok yang dipungu t oleh pemerintah. 29. Selisih Kurs adalah selisih yang dihasilkan dari pelaporan jumlah unit mata uang asing yang sama dalam mata uang pelaporan pada kurs yang berbeda. 30. Dokumen Sumber adalah dokumen yang berhubungan dengan transaksi keuangan yang digunakan se bagai sumber atau",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "berhubungan dengan transaksi keuangan yang digunakan se bagai sumber atau bukti untuk menghasilkan data akuntansi. 31. Buku Besar Kas adalah kumpulan akun -akun yang digunakan untuk meringkas transaksi yang telah dicatat dalam jurnal akuntansi berdasarkan basis kas. 32. Buku Besar Akrual adalah kumpulan akun -akun yang d igunakan untuk meringkas transaksi yang telah dicatat dalam jurnal akuntansi berdasarkan basis akrual. 33. Laporan Keuangan adalah bentuk pertanggungjawaban pemerintah atas pelaksanaan APBN berupa Laporan Realisasi Anggaran, Neraca, Laporan Arus Kas, Laporan Operasional, Laporan Perubahan Ekuitas, Laporan Perubahan Saldo Anggaran Lebih, dan Catatan atas Laporan Keuangan. 34. Laporan Realisasi Anggaran yang selanjutnya disingkat LRA adalah laporan yang menyajikan informasi realisasi pendapatan, belanja, transfer, surplus/defisit dan pembiayaan, sisa lebih/kurang pembiayaan anggaran yang masing -masing diperbandingkan dengan anggarannya dalam satu periode. www.peraturan.go.id 2017, No.1554 -9- 35. Neraca adalah laporan yang menyajikan informasi posisi keuangan pemerintah, yaitu aset, utang, dan ekuitas pada tanggal tertentu. 36. Laporan Operasional yang selanjutnya disingkat LO adalah laporan yang menyajikan ikhtisar sumber daya ekonomi yang menambah ekuitas dan penggunaannya yang dikelola oleh pemerintah pusat/daerah untuk kegiatan penyelenggaraan pemerintah da lam satu periode pelaporan. 37. Laporan Perubahan Ekuitas yang selanjutnya disingkat LPE adalah laporan yang menyajikan informasi kenaikan atau penurunan ekuitas tahun pelaporan dibandingkan dengan tahun sebelumnya. 38. Catatan atas Laporan Keuangan yang selanjutn ya disebut CaLK adalah laporan yang menyajikan informasi tentang penjelasan atau daftar terinci atau analisis atas nilai suatu pos yang disajikan dalam LRA, Neraca, Laporan Arus Kas, LO, LPE, dan Laporan Perubahan Saldo Anggaran Lebih untuk pengungkapan ya ng memadai. 39. Reviu adalah prosedur penelusuran angka -angka dalam Laporan Keuangan, permintaan keterangan dan analitik yang menjadi dasar memadai bagi Aparat Pengawas Intern Pemerintah untuk memberi keyakinan terbatas bahwa tidak ada modifikasi material yang harus dilakukan atas Laporan Keuangan tersebut sesuai dengan Standar Akuntansi Pemerintahan. 40. Suspen Penerimaan adalah transaksi penerimaan yang diterima kasnya di kas negara tetapi tidak teridentifikasi dan/atau tidak diakui oleh Satuan Kerja pada kemente rian negara/lembaga dan Bagian Anggaran Bendahara Umum Negara. 2. Ketentuan Pasal 2 diubah, sehingga berbunyi sebagai berikut: www.peraturan.go.id 2017, No.1554 -10- Pasal 2 Peraturan Menteri ini mengatur mengenai SATK yang paling sedikit terdiri atas: a. belanja /beban pengeluaran untuk keperluan hubungan internasional ; b. belanja /beban dukungan kelayakan ; c. belanja/beban fasilitas penyiapan proyek; d. PNBP yang dikelola oleh DJA; e. Aset yang berada dalam pengelolaan DJKN ; f. belanja /beban pensiun, belanja /beban jaminan layanan kesehatan , belanja /beban Jaminan Kesehatan Menteri dan Pejabat Tertentu (Jamkesmen), belanja /beban Jaminan Kesehatan Utama (Jamkestama), belanja/beban Jaminan Kecelakaan Kerja (JKK), belanja/beban Jaminan Kematian (JKM), b elanja /beban program Tunjangan Hari Tua (THT), belanja /beban pajak pertambahan nilai real time gross settlement Bank Indonesia (PPN RTGS BI) , belanja /beban selisih harga beras Bulog, dan pelaporan iuran dana pensiun; g. pendapatan dan belanja /beban untuk pengelolaan Kas Negara; h. Utang Perhitungan Fihak Ketiga (PFK) pegawai; i. Utang Perhitungan Fihak Ketiga (PFK) Pajak Rokok; dan j. pendapatan dan pengembalian belanja/beban untuk penyelesaian Suspen Penerimaan. 3. Ketentuan Pasal 3 diubah, sehingga berbunyi sebagai berikut: Pasal 3",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Ketentuan Pasal 3 diubah, sehingga berbunyi sebagai berikut: Pasal 3 (1) Belanja/beban pengeluaran untuk keperluan hubungan in ternasional sebagaimana dimaksud dalam Pasal 2 huruf a paling sedikit terdiri atas: a. pengeluaran kerja sama internasional yang mencakup pembayaran iuran keikutsertaan www.peraturan.go.id 2017, No.1554 -11- pemerintah Indonesia dalam organisasi internasional dan tidak menimbulkan hak suara di lua r ketentuan Keputusan Presiden Nomor 64 tahun 1999 tentang Keanggotaan Indonesia dan Kontribusi Pemerintah Republik Indonesia pada Organisasi -Organisasi Internasional, yang dibiayai dari Bagian Anggaran BUN seperti trust fund dan kontribusi; b. pengeluaran pe rjanjian internasional yang mencakup transaksi yang timbul sebagai akibat dari perjanjian antara Pemerintah Indonesia dengan pihak lain di dunia internasional dan dibiayai dari Bagian Anggaran BUN; dan c. pendapatan dan belanja/beban selisih kurs dan biaya tr ansfer atas pengeluaran untuk keperluan hubungan internasional. (2) Belanja/beban dukungan kelayakan sebagaimana dimaksud dalam Pasal 2 huruf b berupa kontribusi fiskal dalam bentuk tunai atas sebagian biaya pembangunan proyek yang dilaksanakan melalui skema k erja sama pemerintah dengan badan usaha untuk penyediaan layanan infrastruktur yang terjangkau bagi masyarakat. (3) Belanja/beban fasilitas penyiapan proyek sebagaimana dimaksud dalam Pasal 2 huruf c berupa bantuan teknis penyiapan dan transaksi proyek kerja s ama pemerintah dan swasta bagi penanggung jawab program kegiatan untuk menghasilkan bankable business case project dan dapat mencapai financial close. (4) PNBP yang dikelola oleh DJA sebagaimana dimaksud dalam Pasal 2 huruf d paling sedikit terdiri atas: a. penda patan minyak bumi dan gas bumi; b. pendapatan panas bumi; dan www.peraturan.go.id 2017, No.1554 -12- c. setoran lainnya, paling sedikit terdiri dari setoran dari surplus Bank Indonesia dan surplus lembaga. (5) Aset yang berada dalam pengelolaan DJKN sebagaimana dimaksud dalam Pasal 2 huruf e paling sedik it terdiri atas: a. Aset Bekas Milik Asing/Tionghoa; b. BMN yang berasal dari pertambangan paling sedikit terdiri atas: 1. BMN yang Berasal dari KKKS; dan 2. BMN yang Berasal dari Kontraktor PKP2B, c. Aset Eks Pertamina; d. BMN Idle yang sudah diserahkan ke DJKN; e. aset yang timbul dari pemberian BLBI paling sedikit terdiri atas: 1. piutang pada Bank Dalam Likuidasi (BDL); 2. aset eks BPPN; 3. Aset Eks Kelolaan PT PPA; dan 4. Aset yang Diserahkelolakan kepada PT. PPA. f. aset lainnya dalam pengelolaan DJKN paling sedikit terdiri atas: 1. barang gratifikasi; 2. BMN yang diperoleh dari pelaksanaan perjanjian kerja sama antara Pemerintah Republik Indonesia dengan badan internasional dan/atau negara asing; 3. BMN yang diperoleh dari pembubaran badan yang dibentuk Kementerian/Lembaga, seperti unit pelaksan a teknis yang dibentuk oleh Kementerian/Lembaga; 4. BMN yang diperoleh dari pembubaran badan -badan ad hoc; atau 5. BMN yang diperoleh dari pembubaran yayasan sebagai tindak lanjut temuan www.peraturan.go.id 2017, No.1554 -13- pemeriksaan Badan Pemeriksa Keuangan, dan g. piutang untuk dana antisipasi pen anggulangan lumpur Sidoarjo. (6) Transaksi Khusus sebagaimana dimaksud dalam Pasal 2 huruf f paling sedikit terdiri atas: a. belanja/beban pensiun; b. belanja/beban jaminan layanan kesehatan; c. belanja/beban Jaminan Kesehatan Menteri dan Pejabat Tertentu (Jamkesmen); d. belanja/beban Jaminan Kesehatan Utama (Jamkestama); e. belanja/beban Jaminan Kecelakaan Kerja (JKK); f. belanja/beban Jaminan Kematian (JKM); g. belanja/beban",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kecelakaan Kerja (JKK); f. belanja/beban Jaminan Kematian (JKM); g. belanja/beban program Tunjangan Hari Tua (THT) ; h. belanja/beban pajak pertambahan nilai real time gross settlement Bank Indonesia (PPN RTGS BI); i. belanja/beban selisih harga beras Bulog; dan j. pelaporan iuran dana pensiun. (7) Pendapatan dan belanja/beban sebagaimana dimaksud dalam Pasal 2 huruf g paling sedikit terdiri atas: a. pendapatan berupa selisih lebih dalam pengelolaan keleb ihan/kekurangan kas; b. pendapatan selisih kurs terealisasi dalam pengelolaan rekening milik BUN; c. pendapatan lainnya dalam pengelolaan kas negara; d. belanja/beban berupa selisih kurang dalam pengelolaan kelebihan/kekurangan kas; e. belanja/beban selisih kurs tere alisasi dalam pengelolaan rekening milik BUN; dan www.peraturan.go.id 2017, No.1554 -14- f. belanja/beban transaksi pengelolaan kas negara. (8) Utang Perhitungan Fihak Ketiga (PFK) pegawai sebagaimana dimaksud dalam Pasal 2 huruf h merupakan selisih lebih/kurang antara penerimaan setoran/potongan Perhitungan Fihak Ketiga (PFK) pegawai dan pembayaran pengembalian penerimaan Perhitungan Fihak Ketiga (PFK) pegawai. (9) Utang Perhitungan Fihak Ketiga (PFK) Pajak Rokok sebagaimana dimaksud dalam Pasal 2 huruf i merupakan selisih lebih/kurang antara penerimaan setoran Perhitungan Fihak Ketiga (PFK) Pajak Rokok dan pembayaran pengembalian penerimaan Perhitungan Fihak Ketiga (PFK) Pajak Rokok. (10) Pendapatan dan pengembalian belanja/beban untuk penyelesaian Suspen Penerimaan sebagaimana dimaksud dalam Pasal 2 huruf j m erupakan hasil koreksi atas terjadinya Suspen Penerimaan . 4. Ketentuan Pasal 5 diubah, sehingga berbunyi sebagai berikut: Pasal 5 UAKPA BUN TK sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf a dilaksanakan dengan ketentuan sebagai berikut: a. UAKPA BUN TK pe ngelola pengeluaran keperluan kerjasama internasional dan perjanjian internasional dilaksanakan oleh Unit Eselon II di BKF yang ditunjuk oleh Kepala BKF; b. UAKPA BUN TK pengelola pembayaran dukungan kelayakan dilaksanakan oleh Unit Eselon II di DJPPR yang me nangani dukungan kelayakan; c. UAKPA BUN TK pengelola pembayaran fasilitas penyiapan proyek dilaksanakan oleh Unit Eselon II di DJPPR yang menangani fasilitas penyiapan proyek; www.peraturan.go.id 2017, No.1554 -15- d. UAKPA BUN TK pengelola PNBP minyak bumi dan gas bumi dilaksanakan oleh Unit Eselo n II di DJA yang menangani pengelolaan PNBP dibantu oleh instansi pelaksana kegiatan usaha hulu minyak bumi dan gas bumi sebagai mitra satuan kerja pengelola PNBP minyak bumi dan gas bumi ; e. UAKPA BUN TK pengelola PNBP panas bumi dilaksanakan oleh Unit Esel on II di DJA yang menangani pengelolaan PNBP; f. UAKPA BUN TK pengelola setoran lainnya dilaksanakan oleh Unit Eselon II di DJA yang menangani pengelolaan PNBP; g. UAKPA BUN TK pengelola Aset Bekas Milik Asing/Tionghoa dilaksanakan oleh Unit Eselon II di DJKN y ang menangani pengelolaan kekayaan negara; h. UAKPA BUN TK pengelola BMN yang Berasal dari KKKS dilaksanakan oleh Unit Eselon II di Kementerian Energi dan Sumber Daya Mineral yang menangani pengelolaan BMN yang berasal dari KKKS; i. UAKPA BUN TK pengelola BMN ya ng berasal dari Kontraktor PKP2B dilaksanakan oleh Unit Eselon II di Kementerian Energi dan Sumber Daya Mineral yang menangani pengelolaan BMN yang berasal dari Kontraktor PKP2B; j. UAKPA BUN TK pengelola Aset Eks Pertamina dilaksanakan oleh Unit Eselon II di DJKN yang menangani pengelolaan kekayaan negara dipisahkan;",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Eselon II di DJKN yang menangani pengelolaan kekayaan negara dipisahkan; k. UAKPA BUN TK pengelola BMN Idle yang sudah diserahkan ke DJKN selaku Pengelola Barang, dilaksanakan oleh Unit Eselon II di DJKN yang menangani pengelolaan BMN; l. UAKPA BUN TK pengelola Aset yang ti mbul dari pemberian BLBI, dilaksanakan oleh Unit Eselon II di www.peraturan.go.id 2017, No.1554 -16- DJKN yang menangani pengelolaan kekayaan negara; m. UAKPA BUN TK pengelola aset lainnya dalam pengelolaan DJKN, dilaksanakan oleh Unit Eselon II di DJKN yang menangani pengelolaan kekayaan negara; n. UAKPA BUN TK pengelola piutang untuk dana antisipasi penanganan lumpur Sidoarjo, dilaksanakan oleh unit kerja pada Kementerian Negara/Lembaga yang ditunjuk selaku KPA; o. UAKPA BUN TK pengelola belanja/beban pensiun, belanja/beban jaminan layanan kesehatan, belanja/beban Jaminan Kesehatan Menteri dan Pejabat Tertentu (Jamkesmen) , belanja/beban Jaminan Kesehatan Utama (Jamkestama) , belanja/beban Jaminan Kecelakaan Kerja (JKK) , belanja/beban Jaminan Kematian (JKM) , belanja/beban program Tunjangan Hari Tua (THT) , belanja/beban p ajak pertambahan nilai real time gross settlement Bank Indonesia (PPN RTGS BI) , belanja/beban selisih harga beras Bulog, dan pelaporan iuran dana pensiun dilaksanakan oleh unit eselon II di Ditjen PBN yang menangani pengelolaan belanja/beb an pensiun, belanja/beban jaminan layanan kesehatan, belanja/beban Jaminan Kesehatan Menteri dan Pejabat Tertentu (Jamkesmen) , belanja/beban Jaminan Kesehatan Utama (Jamkestama) , belanja/beban Jaminan Kecelakaan Kerja (JKK) , belanja/beban Jaminan Kematian (JKM) , belanja/beban program Tunjangan Hari Tua (THT), belanja/beban p ajak pertambahan nilai real time gross settlement Bank Indonesia (PPN RTGS BI) , belanja/beban selisih harga beras Bulog, dan pelaporan iuran dana pensiun; p. UAKPA BUN TK pengelola pendapa tan dan belanja/beban untuk pengelolaan kas negara www.peraturan.go.id 2017, No.1554 -17- dilaksanakan oleh Unit Eselon II di Ditjen PBN yang menangani pengelolaan kas negara; q. UAKPA BUN TK pengelola utang Perhitungan Fihak Ketiga ( PFK) pegawai dilaksanakan oleh Unit eselon II di Ditjen PBN yang menangani pengelolaan Perhitungan Fihak Ketiga ( PFK) Pegawai; r. UAKPA BUN TK pengelola utang Perhitungan Fihak Ketiga ( PFK) Pajak Rokok dilaksanakan oleh Unit eselon II di DJPK yang menangani pengelolaan Perhitungan Fihak Ketiga ( PFK) Pajak Rokok ; dan s. UAKP A BUN TK Suspen Penerimaan dilaksanakan oleh unit eselon III di Ditjen PBN yang ditunjuk oleh Direktur Jenderal Perbendaharaan untuk mencatat dan melaporkan penyelesaian Suspen Penerimaan. 5. Ketentuan Pasal 8 diubah, sehingga berbunyi sebagai berikut: Pasal 8 (1) UAP BUN TK sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf c dilaksanakan dengan ketentuan sebagai berikut: a. UAP BUN TK atas pengelola pengeluaran keperluan hubungan internasional dilaksanakan oleh BKF; b. UAP BUN TK atas: 1. pengelola pembayaran dukungan kelayakan; dan 2. pengelola pembayaran fasilitas penyiapan proyek, dilaksanakan oleh DJPPR; c. UAP BUN TK atas pengelola PNBP yang dikelola DJA dilaksanakan oleh DJA; d. UAP BUN TK atas pengelola Aset yang berada dalam pengelolaan DJKN dilaksanakan oleh DJKN; e. UAP B UN TK atas: www.peraturan.go.id 2017, No.1554 -18- 1. pengelola belanja/beban pensiun, belanja/beban jaminan layanan kesehatan, belanja/beban Jaminan Kesehatan Menteri dan Pejabat Tertentu (Jamkesmen) , belanja/beban Jaminan Kesehatan Utama (Jamkestama) , belanja/beban Jaminan Kecelakaan Kerja (JKK)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Jaminan Kesehatan Utama (Jamkestama) , belanja/beban Jaminan Kecelakaan Kerja (JKK) , belanja/beban Jaminan Kematian (JKM) , belanja/beban program Tunjangan Hari Tua (THT), belanja/beban p ajak pertambahan nilai real time gross settlement Bank Indonesia (PPN RTGS BI) , belanja/beban selisih harga beras Bulog, dan pelaporan iuran dana pensiun ; 2. pengelola pendapatan dan belanja/beban untuk pengelolaan kas negara; 3. pengelola utang Perhitungan Fihak Ketiga (PFK) pegawai; dan 4. pengelola penyelesaian Suspen Penerimaan, dilaksanakan oleh Ditjen PBN; dan f. UAP BUN TK atas pengelola utang Perhitungan Fihak Ketiga ( PFK) Pajak Rokok dilaksanakan oleh DJPK. (2) UAP BUN TK sebagaimana dimaksud pada ayat (1) bertugas untuk menggabungkan Laporan Keuangan seluruh UAKPA BUN TK yang berada langsung di bawahnya. 6. Ketentuan Pasal 10 diubah, sehingga berbunyi sebagai berikut: Pasal 10 (1) UAKPA BUN TK sebagaimana dimaksud dalam Pasal 5 menyelenggarakan akuntansi yang meliputi proses pengakuan, pengukuran, penyajian, dan pengungkapan atas Transaksi Khusus. www.peraturan.go.id 2017, No.1554 -19- (2) Penyelenggaraan akuntansi untuk UAKPA BUN TK pengelola PNBP minyak bumi dan gas bumi sebagaimana dimaksud dalam Pasal 5 huruf d, UAKPA BUN TK pengelola PNBP panas bumi sebagaimana dimaksud dalam Pasal 5 huruf e, UAKPA BUN TK pengelola BMN yang Berasal dari KKKS sebagaimana dimaksud dalam Pasal 5 huruf h, dan UAKPA BUN TK peng elola BMN yang berasal dari Kontraktor PKP2B sebagaimana dimaksud dalam Pasal 5 huruf i diatur dengan Peraturan Menteri Keuangan. (3) Penyelenggaraan akuntansi selain UAKPA BUN TK pada ayat (2) berpedoman pada modul SATK tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 7. Ketentuan Pasal 20 diubah, sehingga berbunyi sebagai berikut: Pasal 20 (1) Pernyataan Tanggung Jawab sebagaimana dimaksud dalam Pasal 19 ayat (1) untuk tingkat UAKPA BUN TK ditandatangani dengan ketentua n sebagai berikut: a. Pernyataan Tanggung Jawab UAKPA BUN TK pengelola pengeluaran kerja sama internasional dan perjanjian internasional ditandatangani oleh pejabat eselon II di BKF yang ditunjuk sebagai KPA; b. Pernyataan Tanggung Jawab UAKPA BUN TK pengelola p embayaran dukungan kelayakan ditandatangi oleh pejabat eselon II di DJPPR yang ditunjuk sebagai KPA; c. Pernyataan Tanggung Jawab UAKPA BUN TK pengelola pembayaran fasilitas penyiapan www.peraturan.go.id 2017, No.1554 -20- proyek ditandatangi oleh pejabat eselon II di DJPPR yang ditunjuk sebagai K PA; d. Pernyataan Tanggung Jawab UAKPA BUN TK pengelola PNBP minyak bumi dan gas bumi ditandatangani oleh pejabat eselon II di DJA yang mengelola PNBP; e. Pernyataan Tanggung Jawab UAKPA BUN TK pengelola PNBP panas bumi ditandatangani oleh pejabat eselon II di DJA yang mengelola PNBP; f. Pernyataan Tanggung Jawab UAKPA BUN TK pengelola setoran lainnya ditandatangani oleh pejabat eselon II di DJA yang mengelola PNBP; g. Pernyataan Tanggung Jawab UAKPA BUN TK pengelola Aset Bekas Milik Asing/Tionghoa ditandatangani ole h pejabat eselon II di DJKN yang menangani Pengelolaan Kekayaan Negara; h. Pernyataan Tanggung Jawab UAKPA BUN TK pengelola aset KKKS ditandatangani oleh pejabat eselon II pada Kementerian Energi dan Sumber Daya Mineral yang menangani pengelolaan BMN yang Be rasal dari KKKS; i. Pernyataan Tanggung Jawab UAKPA BUN TK pengelola Aset Kontraktor PKP2B ditandatangani oleh pejabat eselon",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "BUN TK pengelola Aset Kontraktor PKP2B ditandatangani oleh pejabat eselon II pada Kementerian Energi dan Sumber Daya Mineral yang menangani pengelolaan BMN yang berasal dari Kontraktor PKP2B; j. Pernyataan Tan ggung Jawab UAKPA BUN TK pengelola Aset Eks Pertamina ditandatangani oleh Pejabat Eselon II di DJKN yang mengelola kekayaan negara dipisahkan; k. Pernyataan Tanggung Jawab UAKPA BUN TK pengelola BMN Idle yang sudah diserahkan Ke DJKN selaku pengelola barang, ditandatangani oleh pejabat eselon II di DJKN yang mengelola BMN; www.peraturan.go.id 2017, No.1554 -21- l. Pernyataan Tanggung Jawab UAKPA BUN TK pengelola aset yang timbul dari pemberian BLBI, ditandatangani oleh pejabat eselon II di DJKN yang menangani Pengelolaan Kekayaan Negara; m. Pernyataan T anggung Jawab UAKPA BUN TK pengelola aset lainnya dalam Pengelolaan DJKN, ditandatangani oleh pejabat eselon II di DJKN yang menangani Pengelolaan Kekayaan Negara; n. Pernyataan Tanggung Jawab UAKPA BUN TK pengelola piutang untuk dana antisipasi penanggulanga n lumpur Sidoarjo, ditandatangani oleh pejabat eselon II di unit kerja pada Kementerian Negara/Lembaga yang ditunjuk selaku KPA; o. Pernyataan Tanggung Jawab UAKPA BUN TK pengelola belanja/beban pensiun, belanja/beban jaminan layanan kesehatan, belanja/beban Jaminan Kesehatan Menteri dan Pejabat Tertentu (Jamkesmen), belanja/beban Jaminan Kesehatan Utama (Jamkestama), belanja/beban Jaminan Kecelakaan Kerja (JKK), belanja/beban Jaminan Kematian (JKM), belanja/beban program Tunjangan Hari Tua (THT) , belanja/beba n pajak pertambahan nilai real time gross settlement Bank Indonesia (PPN RTGS BI), belanja/beban selisih harga beras Bulog, dan pelaporan iuran dana pensiun ditandatangani oleh pejabat eselon II di Ditjen PBN yang ditunjuk sebagai KPA; p. Pernyataan Tanggung Jawab UAKPA BUN TK pengelola pendapatan dan belanja/beban untuk pengelolaan kas negara, ditandatangani oleh pejabat eselon II di Ditjen PBN yang menangani pengelolaan kas negara; www.peraturan.go.id 2017, No.1554 -22- q. Pernyataan Tanggung Jawab UAKPA BUN TK pengelola utang Perhitungan Fihak Ket iga (PFK) Pegawai, ditandatangani oleh pejabat eselon II di Ditjen PBN yang menangani pengelolaan utang Perhitungan Fihak Ketiga (PFK) Pegawai; r. Pernyataan Tanggung Jawab UAKPA BUN TK Pengelola utang Perhitungan Fihak Ketiga (PFK) Pajak Rokok, ditandatanga ni oleh pejabat eselon II di DJPK yang menangani pengelolaan utang Perhitungan Fihak Ketiga (PFK) Pajak Rokok; dan s. Pernyataan Tanggung Jawab UAKPA BUN TK Suspen Penerimaan, ditandatangani oleh pejabat eselon III di Ditjen PBN yang ditunjuk oleh Direktur Je nderal Perbendaharaan untuk mencatat dan melaporkan penyelesaian Suspen Penerimaan . (2) Pernyataan Tanggung Jawab sebagaimana dimaksud dalam Pasal 19 ayat (1) untuk UAKKPA BUN TK pengelola BMN yang berasal dari pertambangan ditandatangani oleh Kepala Biro Keua ngan Sekretariat Jenderal Kementerian Energi dan Sumber Daya Mineral. (3) Pernyataan Tanggung Jawab sebagaimana dimaksud dalam Pasal 19 ayat (1) untuk tingkat UAP BUN TK ditandatangani dengan ketentuan sebagai berikut: a. Pernyataan Tanggung Jawab UAP BUN TK pengelola pengeluaran keperluan hubungan internasional ditandatangani oleh Kepala BKF; b. Pernyataan Tanggung Jawab UAP BUN TK pengelola: 1. pembayaran dukungan kelayakan; dan 2. pembayaran fasilitas penyiapan proyek, ditandatangani oleh Direktur Jenderal Pembiayaan da n Pengelolaan Risiko; www.peraturan.go.id 2017, No.1554 -23- c. Pernyataan Tanggung Jawab UAP BUN TK pengelola PNBP yang dikelola oleh DJA ditandatangani oleh Direktur Jenderal Anggaran; d. Pernyataan Tanggung Jawab",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "DJA ditandatangani oleh Direktur Jenderal Anggaran; d. Pernyataan Tanggung Jawab UAP BUN TK pengelola Aset yang berada dalam pengelolaan DJKN ditandatangani oleh Dire ktur Jenderal Kekayaan Negara; e. Pernyataan Tanggung Jawab UAP BUN TK Pengelola: 1. Belanja/beban pensiun, belanja/beban jaminan layanan kesehatan, belanja/beban Jaminan Kesehatan Menteri dan Pejabat Tertentu (Jamkesmen), belanja/beban Jaminan Kecelakaan Kerja (JKK), belanja/beban Jaminan Kematian (JKM), belanja/beban Jaminan Kesehatan Utama (Jamkestama), belanja/beban program Tunjangan Hari Tua (THT) , belanja/beban Tunjangan Hari Tua (THT) , belanja/beban selisih harga beras Bulog, dan pelaporan iuran dana pensi un; 2. pendapatan dan belanja/beban untuk pengelolaan kas negara; 3. Utang Perhitungan Fihak Ketiga (PFK) Pegawai; dan 4. pendapatan dan pengembalian belanja/beban dalam untuk Suspen Penerimaan, ditandatangani oleh Direktur Jenderal Perbendaharaan; dan f. Pernyataan Tanggun g Jawab UAP BUN TK pengelola utang Perhitungan Fihak Ketiga (PFK) Pajak Rokok ditandatangani oleh Direktur Jenderal Perimbangan Keuangan. (4) Pernyataan Tanggung Jawab sebagaimana dimaksud dalam Pasal 19 ayat (1) untuk tingkat www.peraturan.go.id 2017, No.1554 -24- UAKP BUN TK ditandatangani oleh D irektur Jenderal Perbendaharaan. 8. Lampiran Peraturan Menteri Keuangan Nomor 256/PMK.05/2015 tentang Sistem Akuntansi dan Pelaporan Keuangan Transaksi Khusus ( Berita Negara Republik Indonesia Tahun 201 5 Nomor 2054 ), diubah sehingga menjadi sebagaimana tercan tum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1554 -25- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Men teri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 November 2017 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 8 Nopember 2017 DIREKTUR JEND ERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.1554 -26- www.peraturan.go.id 2017, No.1554 -27- www.peraturan.go.id 2017, No.1554 -28- www.peraturan.go.id 2017, No.1554 -29- www.peraturan.go.id 2017, No.1554 -30- www.peraturan.go.id 2017, No.1554 -31- www.peraturan.go.id 2017, No.1554 -32- www.peraturan.go.id 2017, No.1554 -33- www.peraturan.go.id 2017, No.1554 -34- www.peraturan.go.id 2017, No.1554 -35- www.peraturan.go.id 2017, No.1554 -36- www.peraturan.go.id 2017, No.1554 -37- www.peraturan.go.id 2017, No.1554 -38- www.peraturan.go.id 2017, No.1554 -39- www.peraturan.go.id 2017, No.1554 -40- www.peraturan.go.id 2017, No.1554 -41- www.peraturan.go.id 2017, No.1554 -42- www.peraturan.go.id 2017, No.1554 -43- www.peraturan.go.id 2017, No.1554 -44- www.peraturan.go.id 2017, No.1554 -45- www.peraturan.go.id 2017, No.1554 -46- www.peraturan.go.id 2017, No.1554 -47- www.peraturan.go.id 2017, No.1554 -48- www.peraturan.go.id 2017, No.1554 -49- www.peraturan.go.id 2017, No.1554 -50- www.peraturan.go.id 2017, No.1554 -51- www.peraturan.go.id 2017, No.1554 -52- www.peraturan.go.id 2017, No.1554 -53- www.peraturan.go.id 2017, No.1554 -54- www.peraturan.go.id 2017, No.1554 -55- www.peraturan.go.id 2017, No.1554 -56- www.peraturan.go.id 2017, No.1554 -57- www.peraturan.go.id 2017, No.1554 -58- www.peraturan.go.id 2017, No.1554 -59- www.peraturan.go.id 2017, No.1554 -60- www.peraturan.go.id 2017, No.1554 -61- www.peraturan.go.id 2017, No.1554 -62- www.peraturan.go.id 2017, No.1554 -63- www.peraturan.go.id 2017, No.1554 -64- www.peraturan.go.id 2017, No.1554 -65- www.peraturan.go.id 2017, No.1554 -66- www.peraturan.go.id 2017, No.1554 -67- www.peraturan.go.id 2017, No.1554 -68- www.peraturan.go.id 2017, No.1554 -69- www.peraturan.go.id 2017, No.1554 -70- www.peraturan.go.id 2017, No.1554 -71- www.peraturan.go.id 2017, No.1554 -72- www.peraturan.go.id 2017, No.1554 -73- www.peraturan.go.id 2017, No.1554 -74- www.peraturan.go.id 2017, No.1554 -75- www.peraturan.go.id 2017, No.1554 -76- www.peraturan.go.id 2017, No.1554 -77- www.peraturan.go.id 2017, No.1554 -78- www.peraturan.go.id 2017, No.1554 -79- www.peraturan.go.id 2017,",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "www.peraturan.go.id 2017, No.1554 -78- www.peraturan.go.id 2017, No.1554 -79- www.peraturan.go.id 2017, No.1554 -80- www.peraturan.go.id 2017, No.1554 -81- www.peraturan.go.id 2017, No.1554 -82- www.peraturan.go.id 2017, No.1554 -83- www.peraturan.go.id 2017, No.1554 -84- www.peraturan.go.id 2017, No.1554 -85- www.peraturan.go.id 2017, No.1554 -86- www.peraturan.go.id 2017, No.1554 -87- www.peraturan.go.id 2017, No.1554 -88- www.peraturan.go.id 2017, No.1554 -89- www.peraturan.go.id 2017, No.1554 -90- www.peraturan.go.id 2017, No.1554 -91- www.peraturan.go.id 2017, No.1554 -92- www.peraturan.go.id 2017, No.1554 -93- www.peraturan.go.id 2017, No.1554 -94- www.peraturan.go.id 2017, No.1554 -95- www.peraturan.go.id 2017, No.1554 -96- www.peraturan.go.id 2017, No.1554 -97- www.peraturan.go.id 2017, No.1554 -98- www.peraturan.go.id 2017, No.1554 -99- www.peraturan.go.id 2017, No.1554 -100- www.peraturan.go.id 2017, No.1554 -101- www.peraturan.go.id 2017, No.1554 -102- www.peraturan.go.id 2017, No.1554 -103- www.peraturan.go.id 2017, No.1554 -104- www.peraturan.go.id 2017, No.1554 -105- www.peraturan.go.id 2017, No.1554 -106- www.peraturan.go.id 2017, No.1554 -107- www.peraturan.go.id 2017, No.1554 -108- www.peraturan.go.id 2017, No.1554 -109- www.peraturan.go.id 2017, No.1554 -110- www.peraturan.go.id 2017, No.1554 -111- www.peraturan.go.id 2017, No.1554 -112- www.peraturan.go.id 2017, No.1554 -113- www.peraturan.go.id 2017, No.1554 -114- www.peraturan.go.id 2017, No.1554 -115- www.peraturan.go.id 2017, No.1554 -116- www.peraturan.go.id 2017, No.1554 -117- www.peraturan.go.id 2017, No.1554 -118- www.peraturan.go.id 2017, No.1554 -119- www.peraturan.go.id 2017, No.1554 -120- www.peraturan.go.id 2017, No.1554 -121- www.peraturan.go.id 2017, No.1554 -122- www.peraturan.go.id 2017, No.1554 -123- www.peraturan.go.id 2017, No.1554 -124- www.peraturan.go.id 2017, No.1554 -125- www.peraturan.go.id 2017, No.1554 -126- www.peraturan.go.id 2017, No.1554 -127- www.peraturan.go.id 2017, No.1554 -128- www.peraturan.go.id 2017, No.1554 -129- www.peraturan.go.id 2017, No.1554 -130- www.peraturan.go.id 2017, No.1554 -131- www.peraturan.go.id 2017, No.1554 -132- www.peraturan.go.id 2017, No.1554 -133- www.peraturan.go.id 2017, No.1554 -134- www.peraturan.go.id 2017, No.1554 -135- www.peraturan.go.id 2017, No.1554 -136- www.peraturan.go.id 2017, No.1554 -137- www.peraturan.go.id 2017, No.1554 -138- www.peraturan.go.id 2017, No.1554 -139- www.peraturan.go.id 2017, No.1554 -140- www.peraturan.go.id 2017, No.1554 -141- www.peraturan.go.id 2017, No.1554 -142- www.peraturan.go.id 2017, No.1554 -143- www.peraturan.go.id 2017, No.1554 -144- www.peraturan.go.id 2017, No.1554 -145- www.peraturan.go.id 2017, No.1554 -146- www.peraturan.go.id 2017, No.1554 -147- www.peraturan.go.id 2017, No.1554 -148- www.peraturan.go.id 2017, No.1554 -149- www.peraturan.go.id 2017, No.1554 -150- www.peraturan.go.id 2017, No.1554 -151- www.peraturan.go.id 2017, No.1554 -152- www.peraturan.go.id 2017, No.1554 -153- www.peraturan.go.id 2017, No.1554 -154- www.peraturan.go.id 2017, No.1554 -155- www.peraturan.go.id 2017, No.1554 -156- www.peraturan.go.id 2017, No.1554 -157- www.peraturan.go.id 2017, No.1554 -158- www.peraturan.go.id 2017, No.1554 -159- www.peraturan.go.id 2017, No.1554 -160- www.peraturan.go.id 2017, No.1554 -161- www.peraturan.go.id 2017, No.1554 -162- www.peraturan.go.id 2017, No.1554 -163- www.peraturan.go.id 2017, No.1554 -164- www.peraturan.go.id 2017, No.1554 -165- www.peraturan.go.id 2017, No.1554 -166- www.peraturan.go.id 2017, No.1554 -167- www.peraturan.go.id 2017, No.1554 -168- www.peraturan.go.id 2017, No.1554 -169- www.peraturan.go.id 2017, No.1554 -170- www.peraturan.go.id 2017, No.1554 -171- www.peraturan.go.id 2017, No.1554 -172- www.peraturan.go.id 2017, No.1554 -173- www.peraturan.go.id 2017, No.1554 -174- www.peraturan.go.id 2017, No.1554 -175- www.peraturan.go.id 2017, No.1554 -176- www.peraturan.go.id 2017, No.1554 -177- www.peraturan.go.id 2017, No.1554 -178- www.peraturan.go.id 2017, No.1554 -179- www.peraturan.go.id 2017, No.1554 -180- www.peraturan.go.id 2017, No.1554 -181- www.peraturan.go.id 2017, No.1554 -182- www.peraturan.go.id 2017, No.1554 -183- www.peraturan.go.id 2017, No.1554 -184- www.peraturan.go.id 2017, No.1554 -185- www.peraturan.go.id 2017, No.1554 -186- www.peraturan.go.id 2017, No.1554 -187- www.peraturan.go.id 2017, No.1554 -188- www.peraturan.go.id 2017, No.1554 -189- www.peraturan.go.id 2017, No.1554 -190- www.peraturan.go.id 2017, No.1554 -191- www.peraturan.go.id 2017, No.1554 -192- www.peraturan.go.id 2017, No.1554 -193- www.peraturan.go.id 2017, No.1554 -194- www.peraturan.go.id 2017, No.1554 -195- www.peraturan.go.id 2017, No.1554 -196- www.peraturan.go.id 2017, No.1554 -197- www.peraturan.go.id 2017, No.1554 -198- www.peraturan.go.id 2017, No.1554 -199- www.peraturan.go.id 2017, No.1554 -200- www.peraturan.go.id 2017, No.1554 -201- www.peraturan.go.id 2017, No.1554 -202-",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "No.1554 -200- www.peraturan.go.id 2017, No.1554 -201- www.peraturan.go.id 2017, No.1554 -202- www.peraturan.go.id 2017, No.1554 -203- www.peraturan.go.id 2017, No.1554 -204- www.peraturan.go.id 2017, No.1554 -205- www.peraturan.go.id 2017, No.1554 -206- www.peraturan.go.id 2017, No.1554 -207- www.peraturan.go.id 2017, No.1554 -208- www.peraturan.go.id 2017, No.1554 -209- www.peraturan.go.id 2017, No.1554 -210- www.peraturan.go.id 2017, No.1554 -211- www.peraturan.go.id 2017, No.1554 -212- www.peraturan.go.id 2017, No.1554 -213- www.peraturan.go.id 2017, No.1554 -214- www.peraturan.go.id 2017, No.1554 -215- www.peraturan.go.id 2017, No.1554 -216- www.peraturan.go.id 2017, No.1554 -217- www.peraturan.go.id 2017, No.1554 -218- www.peraturan.go.id 2017, No.1554 -219- www.peraturan.go.id 2017, No.1554 -220- www.peraturan.go.id 2017, No.1554 -221- www.peraturan.go.id 2017, No.1554 -222- www.peraturan.go.id 2017, No.1554 -223- www.peraturan.go.id 2017, No.1554 -224- www.peraturan.go.id 2017, No.1554 -225- www.peraturan.go.id 2017, No.1554 -226- www.peraturan.go.id 2017, No.1554 -227- www.peraturan.go.id 2017, No.1554 -228- www.peraturan.go.id 2017, No.1554 -229- www.peraturan.go.id 2017, No.1554 -230- www.peraturan.go.id 2017, No.1554 -231- www.peraturan.go.id 2017, No.1554 -232- www.peraturan.go.id 2017, No.1554 -233- www.peraturan.go.id 2017, No.1554 -234- www.peraturan.go.id 2017, No.1554 -235- www.peraturan.go.id 2017, No.1554 -236- www.peraturan.go.id 2017, No.1554 -237- www.peraturan.go.id 2017, No.1554 -238- www.peraturan.go.id 2017, No.1554 -239- www.peraturan.go.id 2017, No.1554 -240- www.peraturan.go.id 2017, No.1554 -241- www.peraturan.go.id 2017, No.1554 -242- www.peraturan.go.id 2017, No.1554 -243- www.peraturan.go.id 2017, No.1554 -244- www.peraturan.go.id 2017, No.1554 -245- www.peraturan.go.id 2017, No.1554 -246- www.peraturan.go.id 2017, No.1554 -247- www.peraturan.go.id 2017, No.1554 -248- www.peraturan.go.id 2017, No.1554 -249- www.peraturan.go.id 2017, No.1554 -250- www.peraturan.go.id 2017, No.1554 -251- www.peraturan.go.id 2017, No.1554 -252- www.peraturan.go.id 2017, No.1554 -253- www.peraturan.go.id 2017, No.1554 -254- www.peraturan.go.id 2017, No.1554 -255- www.peraturan.go.id 2017, No.1554 -256- www.peraturan.go.id 2017, No.1554 -257- www.peraturan.go.id 2017, No.1554 -258- www.peraturan.go.id 2017, No.1554 -259- www.peraturan.go.id 2017, No.1554 -260- www.peraturan.go.id 2017, No.1554 -261- www.peraturan.go.id 2017, No.1554 -262- www.peraturan.go.id 2017, No.1554 -263- www.peraturan.go.id 2017, No.1554 -264- www.peraturan.go.id 2017, No.1554 -265- www.peraturan.go.id 2017, No.1554 -266- www.peraturan.go.id 2017, No.1554 -267- www.peraturan.go.id 2017, No.1554 -268- www.peraturan.go.id 2017, No.1554 -269- www.peraturan.go.id 2017, No.1554 -270- www.peraturan.go.id 2017, No.1554 -271- www.peraturan.go.id 2017, No.1554 -272- www.peraturan.go.id 2017, No.1554 -273- www.peraturan.go.id 2017, No.1554 -274- www.peraturan.go.id 2017, No.1554 -275- www.peraturan.go.id 2017, No.1554 -276- www.peraturan.go.id 2017, No.1554 -277- www.peraturan.go.id 2017, No.1554 -278- www.peraturan.go.id 2017, No.1554 -279- www.peraturan.go.id 2017, No.1554 -280- www.peraturan.go.id 2017, No.1554 -281- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}