{
  "source": "downloaded_pdfs/bn1544-2014.pdf",
  "processed_date": "2025-04-24T13:35:45.285409",
  "document_info": {
    "title": "Microsoft Word - BN 1544-2014.docx"
  },
  "total_pages": 53,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1544, 2014 KEMENDIKBUD. Pendidikan Dasar. Pendidikan Menengah. Konseling. Bimbingan. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 111 TAHUN 2014 TENTANG BIMBINGAN DAN KONSELING PADA PENDIDIKAN DASAR DAN PENDIDIKAN MENENGAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pengembangan kompetensi hidup, peserta didik memerlukan sistem layanan pendidikan di satuan pendidikan yang tidak hanya mengandalkan layanan pembelajaran mata pelajaran/bidang studi dan manajemen, tetapi juga layanan bantuan khusus yang lebih bersifat psiko-edukatif melalui layanan bimbingan dan konseling; b.bahwa setiap peserta didik satu dengan lainnya berbeda kecerdasan, bakat, minat, kepribadian, kondisi fisik dan latar belakang keluarga serta pengalaman belajar yang menggambarkan adanya perbedaan masalah yang dihadapi peserta didik sehingga memerlukan layanan Bimbingan dan Konseling; c. bahwa Kurikulum 2013 mengharuskan peserta didik menentukan peminatan akademik, vokasi, dan pilihan lintas peminatan serta pendalaman peminatan yang memerlukan layanan bimbingan dan konseling; 2014, No.15442 d. bahwa sehubungan dengan pertimbangan sebagaimana dimaksud pada huruf a, huruf b dan huruf c perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Bimbingan dan Konseling pada Pendidikan Dasar dan Pendidikan Menengah; Mengingat : 1. Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2.Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 32 Tahun 2013 tentang Perubahan Atas Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 71, Tambahan Lembaran Negara Republik Indonesia Nomor 5410); 3.Peraturan Pemerintah Nomor 74 Tahun 2008 tentang Guru (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 194, Tambahan Lembaran Negara Republik Indonesia Nomor 4941); 4.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara Republik Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 13 Tahun 2014; 5.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, Fungsi, Susunan Organisasi, dan Tata kerja Kementerian Negara Republik Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 14 Tahun 2014; 6.Peraturan Menteri Pendidikan Nasional Nomor 27 Tahun 2008 tentang Standar Kualifikasi Akademik dan Kompetensi Konselor; 7.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 54 Tahun 2013 tentang Standar Kompetensi Lulusan Pendidikan Dasar dan Menengah; 8.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 64 Tahun 2013 tentang Standar Isi Pendidikan Dasar dan Menengah; 2014, No.15443 9.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 57 Tahun 2014 tentang Kurikulum 2013 Sekolah Dasar/ Madrasah Ibtidaiyah; 10.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 58 Tahun 2014 tentang Kurikulum 2013 Sekolah Menengah Pertama/Madrasah Tsanawiyah; 11.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 59 Tahun 2014 tentang Kurikulum 2013 Sekolah Menengah Atas/Madrasah Aliyah; 12.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 60 Tahun 2014 tentang Kurikulum 2013 Sekolah Menengah Kejuruan/Madrasah Aliyah Kejuruan; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG BIMBINGAN DAN KONSELING PADA PENDIDIKAN DASAR DAN PENDIDIKAN MENENGAH. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Bimbingan dan Konseling adalah upaya sistematis, objektif, logis, dan berkelanjutan serta terprogram yang dilakukan oleh konselor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "objektif, logis, dan berkelanjutan serta terprogram yang dilakukan oleh konselor atau guru Bimbingan dan Konseling untuk memfasilitasi perkembangan peserta didik/Konseli untuk mencapai kemandirian dalam kehidupannya. 2.Konseli adalah penerima layanan Bimbingan dan Konseling pada satuan pendidikan. 3.Konselor adalah pendidik profesional yang berkualifikasi akademik minimal Sarjana Pendidikan (S-1) dalam bidang Bimbingan dan Konseling dan telah lulus pendidikan profesi guru Bimbingan dan Konseling/ konselor. 4.Guru Bimbingan dan Konseling adalah pendidik yang berkualifikasi akademik minimal Sarjana Pendidikan (S-1) dalam bidang Bimbingan dan Konseling dan memiliki kompetensi di bidang Bimbingan dan Konseling. 5.Satuan Pendidikan adalah Sekolah Dasar/Madrasah Ibtidaiyah (SD/MI), Sekolah Menengah Pertama/Madrasah Tsanawiyah (SMP/MTs), Sekolah Menengah Atas/Madrasah Aliyah (SMA/MA), dan Sekolah Menengah Kejuruan/Madrasah Aliyah Kejuruan (SMK/MAK). Pasal 2 Layanan Bimbingan dan Konseling bagi Konseli pada satuan pendidikan memiliki fungsi: 2014, No.15444 a)pemahaman diri dan lingkungan; b)fasilitasi pertumbuhan dan perkembangan; c)penyesuaian diri dengan diri sendiri dan lingkungan; d)penyaluran pilihan pendidikan, pekerjaan, dan karir; e)pencegahan timbulnya masalah; f)perbaikan dan penyembuhan; g)pemeliharaan kondisi pribadi dan situasi yang kondusif untuk perkembangan diri Konseli; h)pengembangan potensi optimal; i)advokasi diri terhadap perlakuan diskriminatif; dan j)membangun adaptasi pendidik dan tenaga kependidikan terhadap program dan aktivitas pendidikan sesuai dengan latar belakang pendidikan, bakat, minat, kemampuan, kecepatan belajar, dan kebutuhan Konseli. Pasal 3 Layanan Bimbingan dan Konseling memiliki tujuan membantu Konseli mencapai perkembangan optimal dan kemandirian secara utuh dalam aspek pribadi, belajar, sosial, dan karir. Pasal 4 Layanan Bimbingan dan Konseling dilaksanakan dengan asas: a.kerahasiaan sebagaimana diatur dalam kode etik Bimbingan dan Konseling; b.kesukarelaan dalam mengikuti layanan yang diperlukan; c.keterbukaan dalam memberikan dan menerima informasi; d.keaktifan dalam penyelesaian masalah; e.kemandirian dalam pengambilan keputusan; f.kekinian dalam penyelesaian masalah yang berpengaruh pada kehidupan Konseli; g.kedinamisan dalam memandang Konseli dan menggunakan teknik layanan sejalan dengan perkembangan ilmu Bimbingan dan Konseling; h.keterpaduan kerja antarpemangku kepentingan pendidikan dalam membantu Konseli; i.keharmonisan layanan dengan visi dan misi satuan pendidikan, serta nilai dan norma kehidupan yang berlaku di masyarakat; j.keahlian dalam pelayanan yang didasarkan pada kaidah-kaidah 2014, No.15445 akademik dan profesional di bidang Bimbingan dan Konseling; k.Tut Wuri Handayani dalam memfasilitasi setiap peserta didik untuk mencapai tingkat perkembangan yang optimal . Pasal 5 Layanan Bimbingan dan Konseling dilaksanakan berdasarkan prinsip: a.diperuntukkan bagi semua dan tidak diskriminatif; b.merupakan proses individuasi; c.menekankan pada nilai yang positif; d.merupakan tanggung jawab bersama antara kepala satuan pendidikan, Konselor atau guru Bimbingan dan Konseling, dan pendidik lainnya dalam satuan pendidikan; e.mendorong Konseli untuk mengambil dan merealisasikan keputusan secara bertanggungjawab; f.berlangsung dalam berbagai latar kehidupan; g.merupakan bagian integral dari proses pendidikan; h.dilaksanakan dalam bingkai budaya Indonesia; i.bersifat fleksibel dan adaptif serta berkelanjutan; j.dilaksanakan sesuai standar dan prosedur profesional Bimbingan dan Konseling; dan k.disusun berdasarkan kebutuhan Konseli. Pasal 6 (1)Komponen layanan Bimbingan dan Konseling memiliki 4 (empat) program yang mencakup: a.layanan dasar; b.layanan peminatan dan perencanaan individual; c.layanan responsif; dan d.layanan dukungan sistem. (2)Bidang layanan Bimbingan dan Konseling mencakup: a.bidang layanan pribadi; b.bidang layanan belajar; c.bidang layanan sosial; dan d.bidang layanan karir. (3)Komponen layanan Bimbingan dan Konseling sebagaimana dimaksud pada ayat (1) dan bidang layanan sebagaimana dimaksud pada ayat (2) 2014, No.15446 dituangkan ke dalam program tahunan dan semester",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(2) 2014, No.15446 dituangkan ke dalam program tahunan dan semester dengan mempertimbangkan komposisi dan proporsi serta alokasi waktu layanan baik di dalam maupun di luar kelas. (4)Layanan Bimbingan dan Konseling sebagaimana dimaksud pada ayat (3) yang diselenggarakan di dalam kelas dengan beban belajar 2 (dua) jam perminggu. (5)Layanan Bimbingan dan Konseling sebagaimana dimaksud pada ayat (3) yang diselenggarakan di luar kelas, setiap kegiatan layanan disetarakan dengan beban belajar 2 (dua) jam perminggu. Pasal 7 (1)Strategi layanan Bimbingan dan Konseling dibedakan atas: a.jumlah individu yang dilayani; b.permasalahan; dan c.cara komunikasi layanan. (2)Strategi layanan Bimbingan dan Konseling berdasarkan jumlah individu yang dilayani sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan melalui layanan Individual, layanan kelompok, layanan klasikal, atau kelas besar. (3)Strategi layanan Bimbingan dan Konseling berdasarkan permasalahan sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan melalui pembimbingan, konseling, atau advokasi. (4)Strategi layanan Bimbingan dan Konseling berdasarkan cara komunikasi layanan sebagaimana dimaksud pada ayat (1) huruf c dilaksanakan melalui tatap muka atau media. Pasal 8 (1)Mekanisme layanan Bimbingan dan Konseling meliputi: a.mekanisme pengelolaan; dan b.mekanisme penyelesaian masalah. (2)Mekanisme pengelolaan sebagaimana dimaksud pada ayat (1) huruf a merupakan langkah-langkah dalam pengelolaan program Bimbingan dan Konseling pada satuan pendidikan yang meliputi langkah: analisis kebutuhan, perencanaan, pelaksanaan, evaluasi, pelaporan, dan tindak lanjut pengembangan program. (3)Mekanisme penyelesaian masalah sebagaimana dimaksud pada ayat (1) huruf b merupakan langkah-langkah yang dilakukan oleh Konselor dalam pelayanan Bimbingan dan Konseling kepada Konseli atau peserta didik yang meliputi langkah: identifikasi, pengumpulan data, analisis, diagnosis, prognosis, perlakuan, evaluasi, dan tindak lanjut pelayanan. 2014, No.15447 (4)Program Bimbingan dan Konseling sebagaimana dimaksud pada ayat (2) dievaluasi untuk mengetahui keberhasilan layanan dan pengembangan program lebih lanjut. Pasal 9 (1)Layanan Bimbingan dan Konseling pada satuan pendidikan dilakukan oleh Konselor atau Guru Bimbingan dan Konseling. (2)Tanggung jawab pelaksanaan layanan Bimbingan dan Konseling pada satuan pendidikan dilakukan oleh Konselor atau Guru Bimbingan dan Konseling. (3)Pada satuan pendidikan yang mempunyai lebih dari satu Konselor atau Guru Bimbingan dan Konseling kepala satuan pendidikan menugaskan seorang koordinator. (4)Tanggung jawab pengelolaan program layanan Bimbingan dan Konseling pada satuan pendidikan dilakukan oleh kepala satuan pendidikan. (5)Dalam melaksanakan layanan, Konselor atau Guru Bimbingan dan Konseling dapat bekerja sama dengan berbagai pemangku kepentingan di dalam dan di luar satuan pendidikan. (6)Pemangku kepentingan sebagaimana dimaksud pada ayat (5) mendukung pelaksanaan layanan Bimbingan dan Konseling yang dilakukan dalam bentuk antara lain: mitra layanan, sumber data/informasi, konsultan, dan narasumber melalui strategi layanan kolaborasi, konsultasi, kunjungan, ataupun alih-tangan kasus. Pasal 10 (1)Penyelenggaraan Bimbingan dan Konseling pada SD/MI atau yang sederajat dilakukan oleh Konselor atau Guru Bimbingan dan Konseling. (2)Penyelenggaraan Bimbingan dan Konseling pada SMP/MTs atau yang sederajat, SMA/MA atau yang sederajat, dan SMK/MAK atau yang sederajat dilakukan oleh Konselor atau Guru Bimbingan dan Konseling dengan rasio satu Konselor atau Guru Bimbingan dan Konseling melayani 150 orang Konseli atau peserta didik. Pasal 11 (1)Guru Bimbingan dan Konseling dalam jabatan yang belum memiliki kualifikasi akademik Sarjana Pendidikan (S-1) dalam bidang bimbingan dan konseling dan kompetensi Konselor, secara bertahap ditingkatkan kompetensinya sesuai dengan peraturan perundang-undangan. (2)Calon Konselor atau Guru Bimbingan dan Konseling harus",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "peraturan perundang-undangan. (2)Calon Konselor atau Guru Bimbingan dan Konseling harus memiliki kualifikasi akademik Sarjana Pendidikan (S-1) dalam bidang bimbingan dan konseling dan telah lulus pendidikan profesi Guru Bimbingan dan Konseling/Konselor. 2014, No.15448 Pasal 12 (1)Pelaksanaan Bimbingan dan Konseling menggunakan Pedoman Bimbingan dan Konseling pada Pendidikan Dasar dan Pendidikan Menengah yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2)Pedoman Bimbingan dan Konseling sebagaimana dimaksud pada ayat (1) perlu diatur lebih rinci dalam bentuk panduan operasional layanan Bimbingan dan Konseling. (3)Panduan operasional sebagaimana dimaksud pada ayat (2) disusun dan ditetapkan oleh Direktur Jenderal Pendidikan Dasar atau Direktur Jenderal Pendidikan Menengah sesuai dengan kewenangannya. Pasal 13 Semua ketentuan tentang bimbingan dan konseling pada jenjang pendidikan dasar dan menengah dalam Peraturan Menteri yang sudah ada sebelum Peraturan Menteri ini berlaku, tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini. Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 Oktober 2014 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 14 Oktober 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.15449 LAMPIRAN PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 111 TAHUN 2014 TENTANG BIMBINGAN DAN KONSELINGPADA PENDIDIKAN DASAR DAN PENDIDIKAN MENENGAH. PEDOMAN BIMBINGAN DAN KONSELING I.PENDAHULUAN PadaAbad ke-21, setiap peserta didik dihadapkan pada situasi kehidupan yang kompleks, penuh peluang dan tantangan serta ketidakmenentuan. Dalam konstelasi kehidupan tersebut setiap peserta didik memerlukan berbagai kompetensi hidup untuk berkembang secara efektif, produktif dan bermartabat serta bermaslahat bagi diri sendiri dan lingkungannya. Pengembangan kompetensi hidup memerlukan sistem layanan pendidikan pada satuan pendidikan yang tidak hanya mengandalkan layanan pembelajaran matapelajaran/bidang studi dan manajemen saja, tetapi juga layanan khusus yang bersifat psiko-edukatif melalui layanan bimbingan dan konseling. Berbagai aktivitas bimbingan dan konseling dapat diupayakan untuk mengembangkan potensi dan kompetensi hidup peserta didik/konseli yang efektif serta memfasilitasi mereka secara sistematik, terprogram, dan kolaboratif agar setiap peserta didik/konseli betul-betul mencapai kompetensi perkembangan atau pola perilaku yang diharapkan. Kurikulum 2013 memuat program peminatan peserta didik yang merupakan suatu proses pemilihan dan pengambilan keputusan oleh peserta didik yang didasarkan atas pemahaman potensi diri dan peluang yang ada pada satuan pendidikan. Muatan peminatan peserta didik meliputi peminatan kelompok matapelajaran, matapelajaran, lintas peminatan, pendalaman peminatan dan ekstra kurikuler. Dalam konteks tersebut, layanan bimbingan dan konseling membantu peserta didik untuk memahami, menerima, mengarahkan, mengambil keputusan, dan merealisasikan keputusan dirinya secara bertanggungjawab sehingga mencapai kesuksesan, kesejahteraan dan kebahagiaan dalam kehidupannya. Di samping itu, bimbingan dan konseling membantu peserta didik/konseli dalam memilih, meraih dan mempertahankan karir untuk mewujudkan kehidupan yang produktif dan sejahtera. Sesuai dengan arah dan spirit Kurikulum 2013, paradigma bimbingan dan konseling memandang bahwa setiap peserta didik/konseli memiliki potensi untuk berkembang secara optimal. Perkembangan optimal bukan sebatas tercapainya prestasi sesuai dengan kapasitas intelektual dan minat 2014, No.154410 yang dimiliki, melainkan sebagai sebuah kondisi perkembangan yang memungkinkan peserta didik mampu mengambil pilihan dan keputusan secara sehat dan bertanggungjawab serta memiliki",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "mengambil pilihan dan keputusan secara sehat dan bertanggungjawab serta memiliki daya adaptasi tinggi terhadap dinamika kehidupan yang dihadapinya. Setiap peserta didik/konseli satu dengan lainnya berbeda dalam hal kecerdasan, bakat, minat, kepribadian, kondisi fisik dan latar belakang keluarga serta pengalaman belajarnya.Perbedaan tersebut menggambarkan adanya variasi kebutuhan pengembangan secara utuh dan optimal melalui layanan bimbingan dan konseling.Layanan bimbingan dan konseling mencakup kegiatan yang bersifat pencegahan, perbaikan dan penyembuhan, pemeliharaan dan pengembangan. Layanan bimbingan dan konseling dalam implementasi kurikulum 2013 dilaksanakan oleh konselor atau guru bimbingan dan konseling sesuai dengan tugas pokoknya dalam upaya membantu tercapainya tujuan pendidikan nasional, dan khususnya membantu peserta didik/konseli mencapai perkembangan diri yang optimal, mandiri, sukses, sejahtera dan bahagia dalam kehidupannya. Untuk mencapai tujuan tersebut diperlukan kolaborasi dan sinergisitas kerja antara konselor atau guru bimbingan dan konseling, guru matapelajaran, pimpinan sekolah/madrasah, staf administrasi, orang tua, dan pihak lainyang dapat membantu kelancaran proses dan pengembangan peserta didik/konseli secara utuh dan optimal dalam bidang pribadi, sosial, belajar, dan karir. II.TUJUAN Pedoman ini dimaksudkan untuk memberi arah penyelenggaraan layanan bimbingan dan konseling dalam implementasi kurikulum 2013. Secara khusus bertujuan untuk: 1.Memfasilitasi guru bimbingan dan konseling atau konselor dalam merencanakan, melaksanakan, mengevaluasi dan tindak lanjut layanan bimbingan dan konseling; 2.Memberi acuan dalam mengembangkan program layanan bimbingan dan konseling secara utuh dan optimal dengan memperhatikan hasil evaluasi dan daya dukung sarana dan prasarana yang dimiliki; 3.Memberi acuan dalam monitoring, evaluasi dan supersivi penyelenggaraan bimbingan dan konseling. III.PENGGUNA Pengguna pedoman ini mencakup pihak-pihak sebagai berikut. 1.Konselor atau Guru bimbingan dan konseling; 2.Pimpinan satuan pendidikan; 3.Dinas pendidikan atau kantor kementerian agama provinsi dan kabupaten/kota sesuai dengan kewenangannya; 4.Pengawas pendidikan dan pengawas bimbingan dan konseling; 5.Lembaga pendidikan calon guru bimbingan dan konseling atau konselor; 6.Organisasi profesi bimbingan dan konseling; dan 7.Komite sekolah/madrasah. 2014, No.154411 IV.LAYANAN BIMBINGAN DAN KONSELING Bimbingan dan konseling sebagai layanan profesional pada satuan pendidikan dilakukan olehtenaga pendidik profesional yaitu Konselor atau Guru Bimbingan dan Konseling. Konselor adalah seseorang yang berkualifikasi akademik Sarjana Pendidikan (S-1) dalam bidang bimbingan dan konseling dan telah lulus Pendidikan Profesi Guru Bimbingan dan Konseling/ Konselor.Sarjana Pendidikan (S-1) dalam bidang bimbingan dan konseling yangdihasilkan Lembaga Pendidikan Tinggi Kependidikan (LPTK) dapat ditugasi sebagai Guru Bimbingan dan Konseling untuk menyelenggarakan layanan bimbingan dan konseling pada satuan pendidikan. Guru Bimbingan dan Konseling yang bertugas pada satuan pendidikan tetapi belum memiliki kualifikasi akademik dan kompetensi yang ditentukan, secara bertahap ditingkatkan kualifikasi akademik dan kompetensinya sehingga mencapai standar yang ditentukan sebagaimana yang diatur dalam Permendiknas No. 27 Tahun 2008 tentang Standar Kualifikasi Akademik dan Kompetensi Konselor yaitu Sarjana Pendidikan (S-1) dalam bidang bimbingan dan konseling dan telah lulus Pendidikan Profesi Guru Bimbingan dan Konseling/Konselor. Program Pendidikan Profesi Guru Bimbingan dan Konseling/Konselor (PPGBK/K) menghasilkan tenaga pendidik profesional dalam bidang bimbingan dan konseling/ Konselor. Kurikulum pendidikan profesi guru bimbingan dan konseling sama dengan kurikulum pendidikan profesi konselor, dengan demikian lulusan program PPGBK/K menghasilkan pendidik profesional dalam bidang bimbingan dan konseling yang disebut konselor atau guru bimbingan dan konseling yang dianugerahi gelar Gr.Kons. A.Pengertian Pengertian beberapa istilah yang terdapat dalam pedoman ini sebagai berikut. 1.Bimbingan dan Konselingsebagai bagian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "terdapat dalam pedoman ini sebagai berikut. 1.Bimbingan dan Konselingsebagai bagian integral dari pendidikan adalah upaya memfasilitasi dan memandirikan peserta didik dalam rangka tercapainya perkembangan yang utuh dan optimal. 2.Layanan Bimbingan dan Konseling adalah upaya sistematis, objektif, logis, dan berkelanjutan serta terprogram yang dilakukan oleh konselor atau guru Bimbingan dan Konseling untuk memfasilitasi perkembangan peserta didik/Konseli untuk mencapai kemandirian, dalam wujud kemampuan memahami, menerima, mengarahkan, mengambil keputusan, dan merealisasikan diri secara bertanggung jawab sehingga mencapai kebahagiaan dan kesejahteraan dalam kehidupannya. Layanan bimbingan dan konseling dilaksanakan secara langsung (tatap muka) antara guru bimbingan dan konseling atau konselor dengan konseli dan tidak langsung (menggunakan media tertentu), dan diberikan secara individual (jumlah peserta didik/konseli yang dilayani satu orang), kelompok (jumlah peserta didik/konseli yang dilayani lebih dari satu orang), klasikal (jumlah peserta didik/konseli yang dilayani lebih dari 2014, No.154412 satuan kelompok), dan kelas besar atau lintas kelas (jumlah peserta didik/konseli yang dilayani lebih dari satuan klasikal). 3.Konselor adalah pendidik profesional yang berkualifikasi akademik minimal Sarjana Pendidikan (S-1) dalam bidang Bimbingan dan Konseling dan telah lulus Pendidikan Profesi Guru Bimbingan dan Konseling/ Konselor. 4.Guru Bimbingan dan Konseling adalah pendidik yang berkualifikasi akademik minimal Sarjana Pendidikan (S-1) dalam bidang Bimbingan dan Konseling dan memiliki kompetensi di bidang Bimbingan dan Konseling. 5.Konseli adalah penerima layanan bimbingan dan konseling pada satuan pendidikandalam rangka realisasi tugas-tugas perkembangan secara utuh dan optimalserta mencapaikemandirian dalam kehidupannya. 6.Konselor atau Guru Bimbingan dan Konselingdi satuan pendidikan bertugas merencanakan, melaksanakan, mengevaluasidan melakukan tindak lanjut layanan bimbingan dan konseling. B.Fungsi dan Tujuan Bimbingan dan Konseling 1.Fungsi layanan bimbingan dan konseling terdiri dari; b.Pemahaman yaitu membantu konseliagar memiliki pemahaman yang lebih baik terhadap dirinya dan lingkungannya (pendidikan, pekerjaan, budaya, dan norma agama). c.Fasilitasiyaitu memberikan kemudahan kepada konseli dalam mencapai pertumbuhan dan perkembangan yang optimal, serasi, selaras danseimbang seluruh aspek pribadinya. d.Penyesuaian yaitu membantu konseli agar dapat menyesuaikan diri dengan diri sendiri dan dengan lingkungannya secara dinamis dan konstruktif. e.Penyaluran yaitu membantu konseli merencanakan pendidikan, pekerjaan dan karir masa depan, termasuk juga memilih program peminatan, yang sesuai dengan kemampuan, minat, bakat, keahlian dan ciri-ciri kepribadiannya. f.Adaptasi yaitu membantu para pelaksana pendidikan termasuk kepala satuan pendidikan, staf administrasi,dan guru mata pelajaran atau guru kelas untuk menyesuaikan program dan aktivitas pendidikan dengan latar belakang pendidikan, minat, kemampuan, dan kebutuhan peserta didik/konseli. g.Pencegahan yaitu membantu peserta didik/konselidalam mengantisipasi berbagai kemungkinan timbulnya masalahdan berupaya untuk mencegahnya, supayapeserta didik/konseli tidak mengalami masalah dalam kehidupannya. h.Perbaikan dan Penyembuhan yaitu membantupeserta didik/konseli yang bermasalah agar dapat memperbaiki kekeliruan berfikir, berperasaan, berkehendak, dan bertindak. Konselor atau guru bimbingan dan konseling melakukan memberikan perlakuan 2014, No.154413 terhadap konseli supaya memiliki pola fikir yang rasional dan memiliki perasaan yang tepat, sehingga konseli berkehendak merencanakan dan melaksanakan tindakan yang produktif dan normatif. i.Pemeliharaan yaitu membantu pesertadidik/konseli supaya dapat menjaga kondisi pribadi yang sehat-normal dan mempertahankan situasi kondusif yang telah tercipta dalam dirinya. j.Pengembangan yaitu menciptakan lingkungan belajar yang kondusif, yang memfasilitasi perkembangan peserta didik/konseli melalui pembangunan jejaring yang bersifat kolaboratif. k.Advokasi yaitu membantu peserta didik/konseli berupa pembelaan terhadap hak-hak konseli yang mengalami perlakuan diskriminatif. 2.Tujuan layanan bimbingan dan konseling",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "konseli yang mengalami perlakuan diskriminatif. 2.Tujuan layanan bimbingan dan konseling Tujuan umum layanan bimbingan dan konseling adalah membantu peserta didik/konseli agar dapat mencapai kematangan dan kemandirian dalam kehidupannya serta menjalankan tugas-tugas perkembangannya yang mencakup aspek pribadi, sosial, belajar, karir secara utuh dan optimal. Tujuan khusus layanan bimbingan dan konseling adalah membantu konseli agar mampu: (1) memahami dan menerima diri dan lingkungannya; (2) merencanakan kegiatan penyelesaian studi, perkembangan karir dan kehidupannya di masa yang akan datang; (3) mengembangkan potensinya seoptimal mungkin; (4) menyesuaikan diri dengan lingkungannya; (5) mengatasi hambatan atau kesulitan yang dihadapi dalam kehidupannya dan (6) mengaktualiasikan dirinya secara bertanggung jawab. C.Asas dan Prinsip Bimbingan dan Konseling 1.Asas layanan bimbingan dan konseling a.Kerahasiaan yaitu asas layanan yang menuntut konselor atau guru bimbingan dan konseling merahasiakan segenap data dan keterangan tentang peserta didik/konseli, sebagaimana diatur dalam kode etik bimbingan dan konseling. b.Kesukarelaan, yaitu asas kesukaan dan kerelaan peserta didik/konseli mengikuti layananyang diperlukannya. c.Keterbukaan yaitu asas layanan konselor atau guru bimbingan dan konseling yang bersifat terbuka dan tidak berpura-pura dalam memberikan dan menerima informasi. d.Keaktifan yaitu asas layanankonselor atau guru bimbingan dan konselingkepada peserta didik/konseli memerlukan keaktifan dari keduabelah pihak. e.Kemandirian yaitu asas layanankonselor atau guru bimbingan dan konseling yang merujuk pada tujuan agar peserta didik/konseli mampu mengambil keputusan pribadi, sosial, belajar, dan karir secara mandiri. f.Kekinian yaitu asas layanankonselor atau guru bimbingan dan 2014, No.154414 konseling yang berorientasi pada perubahan situasi dan kondisi masyarakat di tingkat lokal, nasional dan global yang berpengaruh kuat terhadap kehidupan peserta didik/konseli. g.Kedinamisan yaitu asas layanan konselor atau guru bimbingan dan konseling yang berkembang dan berkelanjutan dalam memandang tentang hakikat manusia, kondisi-kondisi perubahan perilaku, serta proses dan teknik bimbingan dan konseling sejalan perkembangan ilmu bimbingan dan konseling. h.Keterpaduan yaitu asas layanan konseloratau guru bimbingan dan konseling yang terpadu antara tunjuan bimbingan dan konseling dengan tujuan pendidikan dan nilai – nilai luhur yang dijunjung tinggi dan dilestarikan oleh masyarakat. i.Keharmonisan yaitu asas layanan konselor atau guru bimbingan dan konseling yang selaras dengan visi dan misi sekolah, nilai dan norma kehidupan yang berlaku di masyarakat. j.Keahlian yaitu asas layanankonseloratau guru bimbingan dan konseling berdasarkan atas kaidah-kaidah akademik dan etika profesional, dimana layanan bimbingan dan konseling hanya dapat diampu oleh tenaga ahli bimbingan dan konseling. k.Tut wuri handayani yaitu suatu asas pendidikan yang mengandung makna bahwa konseloratau guru bimbingan dan konseling sebagai pendidik harus memfasilitasi setiap peserta didik/konseli untuk mencapai tingkat perkembangan yang utuh dan optimal. 2.Prinsip bimbingan dan konseling a.Bimbingan dan konseling diperuntukkan bagi semua peserta didik/konseli dan tidak diskriminatif. Prinsip ini berarti bahwa bimbingan diberikan kepada semua peserta didik/konseli, baik yang tidak bermasalah maupun yang bermasalah; baik pria maupun wanita; baik anak-anak, remaja, maupun dewasa tanpa diskriminatif. b.Bimbingan dan konseling sebagai proses individuasi. Setiap peserta didik bersifat unik (berbeda satu sama lainnya) dan dinamis, dan melalui bimbingan peserta didik/konseli dibantu untuk menjadi dirinya sendiri secara utuh. c.Bimbingan dan konseling menekankan nilai-nilai positif. Bimbingan dan konseling merupakan upaya memberikan bantuan kepada konseli untuk membangun pandangan positif dan mengembangkan nilai-nilai positif yang ada pada dirinya dan lingkungannya. d.Bimbingan dan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "nilai-nilai positif yang ada pada dirinya dan lingkungannya. d.Bimbingan dan konseling merupakan tanggung jawab bersama. Bimbingan dan konseling bukan hanya tanggung jawab konselor atau guru bimbingan dan konseling, tetapi tanggungjawab guru- guru dan pimpinan satuan pendidikan sesuai dengan tugas dan kewenangan serta peran masing-masing. e.Pengambilan keputusan merupakan hal yang esensial dalam bimbingan dan konseling. Bimbingan dan konseling diarahkan untuk membantu peserta didik/konseli agar dapat melakukan 2014, No.154415 pilihan dan mengambil keputusan serta merealisasikan keputusannya secara bertanggungjawab. f.Bimbingan dan konseling berlangsung dalam berbagai setting (adegan) kehidupan. Pemberian pelayanan bimbingan dan konseling tidak hanya berlangsung pada satuan pendidikan, tetapi juga di lingkungan keluarga, perusahaan/industri, lembaga-lembaga pemerintah/swasta, dan masyarakat pada umumnya. g.Bimbingan dan konseling merupakan bagian integral dari pendidikan. Penyelenggaraan bimbingan dan konseling tidak terlepas dari upaya mewujudkan tujuanpendidikan nasional. h.Bimbingan dan konseling dilaksanakan dalam bingkai budaya Indonesia. Interaksi antar guru bimbingan dan konseling atau konselor dengan peserta didik harus senantiasa selaras dan serasi dengan nilai-nilai yang dijunjung tinggi oleh kebudayaan dimana layanan itu dilaksanakan. i.Bimbingan dan konseling bersifat fleksibel dan adaptif serta berkelanjutan. Layanan bimbingan dan konseling harus mempertimbangkan situasi dan kondisi serta daya dukung sarana dan prasarana yang tersedia. j.Bimbingan dan konseling diselenggarakan oleh tenaga profesional dan kompeten.Layanan bimbingan dan konseling dilakukan oleh tenaga pendidik profesionalyaitu Konselor atau Guru Bimbingan dan Konseling yang berkualifikasi akademik Sarjana Pendidikan (S-1) dalam bidang bimbingan dan konseling dan telah lulus Pendidikan Profesi Guru Bimbingan dan Konseling/ Konselor dari Lembaga Pendidikan Tinggi Kependidikan yang terakreditasi. k.Program bimbingan dan konseling disusun berdasarkan hasil analisiskebutuhan peserta didik/konseli dalam berbagai aspek perkembangan. l.Program bimbingan dan konselingdievaluasi untuk mengetahui keberhasilan layanan dan pengembangan program lebih lanjut. D.Komponen Bimbingan dan Konseling Layanan bimbingan dan konseling sebagai layanan profesional yang diselenggarakan pada satuan pendidikan mencakup komponen program, bidang layanan, struktur dan program layanan, kegiatan dan alokasi waktu layanan. Komponen program meliputi layanan dasar, layanan peminatan dan perencanaan individual, layanan responsif, dan dukungan sistem, sedangkan bidang layanan terdiri atas bidang layanan pribadi, sosial, belajar, dan karir. Komponen program dan bidang layanan dituangkan kedalamprogram tahunan dan semesteran dengan mempertimbangkan 2014, No.154416 komposisi, proporsi dan alokasi waktu layanan, baik di dalam maupun di luar kelas. Program kerja layanan bimbingan dan konseling disusun berdasarkan hasil analisis kebutuhan peserta didik/konseli dan struktur program dengan menggunakan sistematika minimal meliputi: rasional, visi dan misi, deskripsi kebutuhan, komponen program, bidang layanan, rencana operasional, pengembangan tema/topik, pengembangan RPLBK, evaluasi-pelaporan-tindak lanjut, dan anggaran biaya. 1.Komponen Program Layanan bimbingan dan konseling pada satuan pendidikan secara keseluruhan dikemas dalam empat komponen layanan, yaitu komponen: (a) layanan dasar, (b) layananpeminatan dan perencanaan individual, (c) layanan responsif,dan(d) dukungan sistem. a.Layanan Dasar 1)Pengertian Layanan dasar diartikan sebagai proses pemberian bantuan kepada seluruh konseli melalui kegiatan penyiapan pengalaman terstruktur secara klasikal atau kelompok yang dirancang dan dilaksanakan secara sistematis dalam rangka mengembangkan kemampuan penyesuaian diri yang efektif sesuai dengan tahap dan tugas-tugas perkembangan (yang dituangkan sebagai standar kompetensi kemandirian). 2)Tujuan Layanan dasar bertujuan membantu semua konseli agar memperoleh perkembangan yang normal, memiliki mental yang sehat, dan memperoleh keterampilan hidup, atau dengan kata lain membantu konseli agar mereka dapat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "hidup, atau dengan kata lain membantu konseli agar mereka dapat mencapai tugas- tugas perkembangannya secara optimal. Secara rinci tujuan pelayanan ini dapat dirumuskan sebagai upaya untuk membantu konseli agar (1) memiliki kesadaran (pemahaman) tentang diri dan lingkungannya (pendidikan, pekerjaan, sosial budaya dan agama), (2) mampu mengembangkan keterampilan untuk mengidentifikasi tanggung jawab atau seperangkat tingkah laku yang layak bagi penyesuaian diri dengan lingkungannya, (3) mampu memenuhi kebutuhan dirinya dan mampu mengatasi masalahnya sendiri, dan (4) mampu mengembangkan dirinya dalam rangka mencapai tujuan hidupnya. Kegiatan-kegiatan yang dapat dilakukan oleh Konselor atau Guru Bimbingan dan Konseling dalam komponen layanan dasar antara lain; asesmen kebutuhan, bimbingan klasikal, bimbingan kelompok, pengelolaan media informasi, dan layanan bimbingan dan konseling lainnya. 3)Fokus Pengembangan 2014, No.154417 Untuk mencapai tujuan tersebut, fokus pengembangan kegiatan yang dilakukan diarahkan padaperkembangan aspek- aspek pribadi, sosial, belajar dan karir. Semua ini berkaitan erat dengan upaya membantu peserta didik/konseli dalam upaya mencapai tugas-tugas perkembangandan tercapainya kemandirian dalam kehidupannya. b.Layanan Peminatan dan Perencanaan Individual 1)Pengertian Peminatan adalah program kurikuler yang disediakan untuk mengakomodasi pilihan minat, bakat dan/atau kemampuan peserta didik/konseli dengan orientasi pemusatan, perluasan, dan/atau pendalaman mata pelajaran dan/atau muatan kejuruan.Peminatan peserta didik dalam Kurikulum 2013 mengandung makna: (1) suatu pembelajaran berbasis minat peserta didik sesuai kesempatan belajar yang ada dalam satuan pendidikan; (2) suatu proses pemilihan dan penetapan peminatan belajar yang ditawarkan oleh satuan pendidikan; (3) merupakan suatu proses pengambilan pilihan dan keputusan oleh peserta didik tentang peminatan belajar yang didasarkan atas pemahaman potensi diri dan pilihan yang tersedia pada satuan pendidikan serta prospek peminatannya; (4)merupakan proses yang berkesinambungan untuk memfasilitasi peserta didik mencapai keberhasilan proses dan hasil belajar serta perkembangan optimal dalam rangka mencapai tujuan pendidikan nasional; dan (5) layanan peminatan peserta didik merupakan wilayah garapan profesi bimbingan dan konseling, yang tercakup pada layanan perencanaan individual.Layanan Perencanaan individual adalah bantuan kepada peserta didik/konseli agar mampu merumuskan dan melakukan aktivitas-aktivitas sistematik yang berkaitan dengan perencanaan masa depan berdasarkan pemahaman tentang kelebihan dan kekurangan dirinya, serta pemahaman terhadap peluang dan kesempatan yang tersedia di lingkungannya. Pemahaman konseli secara mendalam, penafsiran hasil asesmen, dan penyediaan informasi yang akurat sesuai dengan peluang dan potensi yang dimiliki konseli amat diperlukan sehingga peserta didik/konseli mampu memilih dan mengambil keputusan yang tepat di dalam mengembangkan potensinya secara optimal, termasuk keberbakatan dan kebutuhan khusus peserta didik/konseli. 2)Tujuan Peminatan dan perencanaan individual secara umum bertujuan untuk membantu konseli agar (1) memiliki pemahaman tentang diri dan lingkungannya, (2) mampu 2014, No.154418 merumuskan tujuan, perencanaan, atau pengelolaan terhadap perkembangan dirinya, baik menyangkut aspek pribadi, sosial, belajar, maupun karir, dan (3) dapat melakukan kegiatan berdasarkan pemahaman, tujuan, dan rencana yang telah dirumuskannya. Tujuan peminatan dan perencanaan individual ini dapat juga dirumuskan sebagai upaya memfasilitasi peserta didik/konseli untuk merencanakan, memonitor, dan mengelola rencana pendidikan, karir, dan pengembangan pribadi- sosial oleh dirinya sendiri. Isi layanan perencanaan individual meliputi memahami secara khusus tentang potensi dan keunikan perkembangan dirinya sendiri.Dengan demikian meskipun peminatan dan perencanaan individual ditujukan untuk seluruh peserta didik/konseli, layanan yang diberikan lebih bersifat individual karena didasarkan atas perencanaan, tujuan dan keputusan yang ditentukan oleh masing-masing peserta",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "atas perencanaan, tujuan dan keputusan yang ditentukan oleh masing-masing peserta didik/konseli. Layanan peminatan peserta didik secara khusus ditujukan untuk memberikan kesempatan kepada peserta didik mengembangkan kompetensi sikap,kompetensi pengetahuan, dan kompetensi keterampilanpeserta didik sesuai dengan minat, bakat dan/atau kemampuan akademik dalam sekelompok mata pelajarankeilmuan, maupun kemampuan dalam bidang keahlian, program keahlian, dan paket keahlian. 3)Fokus Pengembangan Fokus pengembangan layanan peminatan peserta didik diarahkan pada kegiatanmeliputi; (1) pemberian informasi program peminatan; (2)melakukan pemetaan dan penetapan peminatan peserta didik (pengumpulan data, analisis data, interpretasi hasil analisis data dan penetapan peminatan peserta didik); (3) layanan lintas minat; (4) layanan pendalaman minat; (5)layanan pindah minat; (6) pendampingan dilakukan melalui bimbingan klasikal, bimbingankelompok, konseling individual, konseling kelompok, dan konsultasi, (7) pengembangan dan penyaluran; (8) evaluasi dan tindak lanjut. Konselor atau guru bimbingan dan konseling berperan penting dalam layanan peminatan peserta didik dalam implementasi kurikulum 2013 dengan cara merealisasikan 8 (delapan) kegiatan tersebut. Dalam penetapan peminatan peserta didik/konseli SMTA memperhatikan data tentangnilai rapor SMP/MTs atau yang sederajat, nilai Ujian Nasional SMP/MTs atau yang sederajat, minat peserta didik dengan persetujuan orang tua/wali, danrekomendasi guru Bimbingan dan Konseling/KonselorSMP/MTs atau yang sederajat.Untuk menuju peminatan peserta didik/konseli yang tepat memerlukan arahan 2014, No.154419 semenjak usia dini, dan secara sistematis dapat dimulai semenjak menempuh pendidikan formal. Fokus perencanaan individual berkaitan erat dengan pengembangan aspek pribadi, sosial, belajar dan karir. Secara rinci cakupan fokus tersebut antara lain mencakup pengembangan aspek :(1) pribadi yaitu tercapainya pemahaman diri dan pengembangan konsep diri yang positif, (2) sosial yaitu tercapainya pemahaman lingkungan dan pengembangan keterampilan sosial yang efektif, (3) belajar yaitu tercapainya efisiensi dan efektivitas belajar, keterampilan belajar, dan peminatan peserta didik/konseli secara tepat, dan (4) karir yaitu tercapainya kemampuan mengeksplorasi peluang-peluang karir, mengeksplorasi latihan pekerjaan, memahami kebutuhan untuk kebiasaan bekerja yang positif. c.Layanan Responsif 1)Pengertian Layanan responsif adalah pemberian bantuan kepada peserta didik/konseli yang menghadapi masalah dan memerlukan pertolongan dengan segera, agar peserta didik/konseli tidak mengalami hambatan dalam proses pencapaian tugas-tugas perkembangannya. Strategi layanan responsif diantaranya konseling individual, konseling kelompok, konsultasi, kolaborasi, kunjungan rumah, dan alih tangan kasus (referral). 2)Tujuan Layanan responsif bertujuan untuk membantu peserta didik/konseli yang sedang mengalami masalah tertentu menyangkut perkembangan pribadi, sosial, belajar, dan karir. Bantuan yang diberikan bersifat segera, karena dikhawatirkan dapat menghambat perkembangan dirinya dan berlanjut ke tingkat yang lebih serius. Konselor atau Guru Bimbingan dan Konseling hendaknya membantu peserta didik/konseli untuk memahami hakikat dan ruang lingkup masalah, mengeksplorasi dan menentukan alternatif pemecahan masalah yang terbaik melalui proses interaksi yang unik. Hasil dari layanan ini, peserta didik/konseli diharapkan dapat mengalami perubahan pikiran, perasaa, kehendak, atau perilaku yang terkait dengan perkembangan pribadi, sosial, belajar, dan karir. 3)Fokus Pengembangan Fokus layanan responsif adalah pemberian bantuan kepada peserta didik/konseli yang secara nyata mengalami masalah yang mengganggu perkembangan diri dan secara 2014, No.154420 potensial menghadapi masalah tertentu namun dia tidak menyadari bahwa dirinya memiliki masalah. Masalah yang dihadapi dapat menyangkut ranah pribadi, sosial, belajar, atau karir. Jika tidak mendapatkan layanan segera dari Konselor atau Guru Bimbingan dan Konseling maka dapat menyebabkan peserta didik/konseli mengalami penderitaan, kegagalan, bahkan mengalami gangguan yang lebih serius atau lebih",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "penderitaan, kegagalan, bahkan mengalami gangguan yang lebih serius atau lebih kompleks.Masalah peserta didik/konseli dapat berkaitan dengan berbagai hal yang dirasakan mengganggu kenyamanan hidup atau menghambat perkembangan diri konseli, karena tidak terpenuhi kebutuhannya, atau gagal dalam mencapai tugas-tugas perkembangan. Untuk memahami kebutuhan dan masalah peserta didik/konseli dapatdiperoleh melalui asesmen kebutuhan dan analisis perkembangan peserta didik/konseli, dengan menggunakan berbagai instrumen, misalnya angket konseli, pedoman wawancara, pedoman observasi, angket sosiometri, daftar hadir peserta didik/konseli, leger, inventori tugas-tugas perkembangan (ITP), psikotes dan alat ungkap masalah (AUM). d.Dukungan Sistem 1)Pengertian Ketiga komponen program (layanan dasar, layanan peminatan dan perencanan individual, dan responsif) sebagaimana telah disebutkan sebelumnya merupakan pemberian layanan bimbingan dan konseling kepada peserta didik/konseli secara langsung. Sedangkan dukungan sistem merupakan komponen pelayanan dan kegiatan manajemen, tata kerja, infrastruktur (misalnya Teknologi Informasi dan Komunikasi), dan pengembangan kemampuan profesional konselor atau guru bimbingan dan konseling secara berkelanjutan, yang secara tidak langsung memberikan bantuan kepada peserta didik/konseli atau memfasilitasi kelancaran perkembangan peserta didik/konseli dan mendukung efektivitas dan efisiensi pelaksanaan layanan bimbingan dan konseling. 2)Tujuan Komponen program dukungan sistem bertujuan memberikan dukungan kepada konselor atau guru bimbingan dan konseling dalam memperlancar penyelenggaraan komponen-komponen layanan sebelumnya dan mendukung efektivitas dan efisiensi pelaksanaan layanan bimbingan dan konseling.Sedangkan bagi personel pendidik lainnya adalah untuk memperlancar penyelenggaraan program pendidikan pada satuan pendidikan. 2014, No.154421 Dukungan sistem meliputi kegiatan pengembangan jejaring, kegiatan manajemen, pengembangan keprofesian secara berkelanjutan. 3)Fokus Pengembangan Pengembangan jejaring menyangkut kegiatan konselor atau guru bimbingan dan konseling yang meliputi (1) konsultasi, (2) menyelenggarakan program kerjasama, (3) berpartisipasi dalam merencanakan dan melaksanakan kegiatan satuan pendidikan, (4) melakukan penelitian dan pengembangan.Suatu program layanan bimbingan dan konseling tidak mungkin akan terselenggara dan tujuannya tercapai bila tidak memiliki suatu sistem pengelolaan yang bermutu, dalam arti dilakukan secara jelas, sistematis, dan terarah. Pengembangan keprofesian berkelanjutan sebagai bagian integral dari sistem pendidikan secara utuh diarahkan untuk memberikan kesempatan kepada konselor atau guru Bimbingan dan Konseling untuk meningkatkan kapasitas dan kompetensi melalui serangkaian pendidikan dan pelatihan dalam jabatan maupun kegiatan-kegiatan pengembangan dalam organisasi profesi Bimbingan dan Konseling, baik di tingkat pusat, daerah, dan kelompok musyawarah Guru Bimbingan dan Konseling. Melalui kegiatan tersebut, peningkatan kapasitas dan kompetensi Konselor atau Guru Bimbingan dan Konseling dapat mendorong meningkatnya kualitas layanan bimbingan dan konseling. 2.Bidang Layanan Bimbingan dan konseling pada satuan pendidikan mencakup empat bidang layanan, yaitu bidang layanan yang memfasilitasi perkembangan pribadi, sosial, belajar, dan karir. Pada hakikatnya perkembangan tersebut merupakan satu kesatuan utuh yang tidak dapat dipisahkan dalam setiap diri individu peserta didik/konseli. a.Bimbingan dan konseling pribadi 1)Pengertian Suatu proses pemberian bantuan dari konselor atau guru bimbingan dan konseling kepada peserta didik/konseli untuk memahami, menerima, mengarahkan, mengambil keputusan, dan merealisasikan keputusannya secara bertanggung jawab tentang perkembangan aspek pribadinya, sehingga dapat mencapai perkembangan pribadinya secara optimal dan mencapai kebahagiaan, kesejahteraan dan keselamatan dalam kehidupannya. 2014, No.154422 2)Tujuan Bimbingan dan konseling pribadi dimaksudkan untuk membantu peserta didik/konseli agar mampu (1) memahami potensi diri dan memahami kelebihan dan kelemahannya, baik kondisi fisik maupun psikis, (2) mengembangkan potensi untuk mencapai kesuksesan dalam kehidupannya, (3) menerima kelemahan kondisi diri dan mengatasinya secara baik, (4) mencapai",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "menerima kelemahan kondisi diri dan mengatasinya secara baik, (4) mencapai keselarasan perkembangan antara cipta-rasa-karsa, (5) mencapai kematangan/kedewasaan cipta-rasa-karsa secara tepat dalam kehidupanya sesuai nilai-nilai luhur, dan (6) mengakualisasikan dirinya sesuai dengan potensi diri secara optimal berdasarkan nilai-nilai luhur budaya dan agama. 3)Ruang Lingkup Secara garis besar, lingkup materi bimbingan dan konseling pribadi meliputi pemahaman diri, pengembangan kelebihan diri, pengentasan kelemahan diri, keselarasan perkembangan cipta- rasa-karsa, kematangan/kedewasaan cipta-rasa-karsa, dan aktualiasi diri secara bertanggung jawab. Materi bimbingan dan konseling pribadi tersebut dapat dirumuskan berdasarkan analisis kebutuhan pengembangan diri peserta didik, kebijakan pendidikan yang diberlakukan, dan kajian pustaka. b.Bimbingan dan konseling sosial 1)Pengertian Suatu proses pemberian bantuan dari konselor kepada peserta didik/konseli untuk memahami lingkungannya dan dapat melakukan interaksi sosial secara positif, terampil berinteraksi sosial, mampu mengatasi masalah-masalah sosial yang dialaminya, mampu menyesuaikan diri dan memiliki keserasian hubungan dengan lingkungan sosialnya sehingga mencapai kebahagiaan dan kebermaknaan dalam kehidupannya. 2)Tujuan Bimbingan dan konseling sosial bertujuan untuk membantu peserta didik/konseli agar mampu (1) berempati terhadap kondisi orang lain, (2) memahami keragaman latar sosial budaya, (3) menghormati dan menghargai orang lain, (4) menyesuaikan dengan nilai dan norma yang berlaku, (5) berinteraksi sosial yang efektif, (6) bekerjasama dengan orang lain secara bertanggung jawab, dan (8) mengatasi konflik dengan orang lain berdasarkan prinsip yang saling menguntungkan. 2014, No.154423 3)Ruang Lingkup Secara umum, lingkup materi bimbingan dan konseling sosial meliputi pemahaman keragaman budaya, nilai-nilai dan norma sosial, sikap sosial positif (empati, altruistis, toleran, peduli, dan kerjasama), keterampilan penyelesaian konflik secara produktif, dan keterampilan hubungan sosial yang efektif. c.Bimbingan dan konseling belajar 1)Pengertian Proses pemberian bantuan konselor atau guru bimbingan dan konseling kepada peserta didik/ konseli dalam mengenali potensi diri untuk belajar, memiliki sikap dan keterampilan belajar, terampil merencanakan pendidikan, memiliki kesiapan menghadapi ujian, memiliki kebiasaan belajar teratur dan mencapai hasil belajar secara optimal sehingga dapat mencapai kesuksesan, kesejahteraan, dan kebahagiaan dalam kehidupannya. 2)Tujuan Bimbingan dan konseling belajar bertujuan membantu peserta didik untuk (1) menyadari potensi diri dalam aspek belajar dan memahami berbagai hambatan belajar; (2) memiliki sikap dan kebiasaan belajar yang positif; (3) memiliki motif yang tinggi untuk belajar sepanjang hayat; (4) memiliki keterampilan belajar yang efektif; (5) memiliki keterampilan perencanaan dan penetapan pendidikan selanjutnya; dan (6) memiliki kesiapan menghadapi ujian. 3)Ruang Lingkup Lingkup bimbingan dan konseling belajar terdiri atas sikap, pengetahuan, dan keterampilan yang menunjang efisiensi dan keefektivan belajar pada satuan pendidikan dan sepanjang kehidupannya; menyelesaikan studi pada satuan pendidikan, memilih studi lanjut, dan makna prestasi akademik dan non akademik dalam pendidikan, dunia kerja dan kehidupan masyarakat. d.Bimbingan dan konseling karir 1)Pengertian Proses pemberian bantuan konselor atau guru bimbingan dan konseling kepada peserta didik/ konseli untuk mengalami pertumbuhan, perkembangan, eksplorasi, aspirasi dan pengambilan keputusan karir sepanjang rentang hidupnya secara rasional dan realistis berdasar informasi potensi diri dan 2014, No.154424 kesempatan yang tersedia di lingkungan hidupnya sehingga mencapai kesuksesan dalam kehidupannya. 2)Tujuan Bimbingan dan konseling karir bertujuan menfasilitasi perkembangan, eksplorasi, aspirasi dan pengambilan keputusan karir sepanjang rentang hidup peserta didik/konseli. Dengan demikian, peserta didik akan (1) memiliki pemahaman diri (kemampuan, minat dan kepribadian) yang terkait dengan pekerjaan; (2) memiliki",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "(kemampuan, minat dan kepribadian) yang terkait dengan pekerjaan; (2) memiliki pengetahuan mengenai dunia kerja dan informasi karir yang menunjang kematangan kompetensi karir; (3) memiliki sikap positif terhadap dunia kerja; (4) memahami relevansi kemampuan menguasai pelajaran dengan persyaratan keahlian atau keterampilan bidang pekerjaan yang menjadi cita- cita karirnya masa depan; (5) memiliki kemampuan untuk membentuk identitas karir, dengan cara mengenali ciri-ciri pekerjaan, persyaratan kemampuan yang dituntut, lingkungan sosiopsikologis pekerjaan, prospek kerja, dan kesejahteraan kerja; memiliki kemampuan merencanakan masa depan, yaitu merancang kehidupan secara rasional untuk memperoleh peran-peran yang sesuai dengan minat, kemampuan, dan kondisi kehidupan sosial ekonomi; membentuk pola-pola karir; mengenal keterampilan, kemampuan dan minat; memiliki kemampuan atau kematangan untuk mengambil keputusan karir. 3)Ruang Lingkup Ruang lingkup bimbingan karir terdiri atas pengembangan sikap positif terhadap pekerjaan, pengembangan keterampilan menempuh masa transisi secara positif dari masa bersekolah ke masa bekerja, pengembangan kesadaran terhadap berbagai pilihan karir, informasi pekerjaan, ketentuan sekolah dan pelatihan kerja, kesadaran akan hubungan beragam tujuan hidup dengan nilai, bakat, minat, kecakapan, dan kepribadian masing-masing. Untuk itu secara berurutan dan berkesinambungan, kompetensi karir peserta didik difasilitasi bimbingan dan konseling dalam setiap jenjang pendidikan dasar dan menengah. 3.Struktur Program Layanan a.Sistematika Program layanan. Program layanan bimbingan dan konseling di satuan pendidikan disusun sekurang-kurangnya dengan menggunakan sistematika sebagai berikut. 2014, No.154425 1)Rasional Perlu dirumuskan dasar pemikiran tentang urgensi bimbingan dan konseling dalam keseluruhan program satuan pendidikan. Rumusan konsep dasar kaitan antara bimbingan dan konseling dengan pembelajaran/implementasi kurikulum, dampak perkembangan iptek dan konteks sosial budaya hidup masyarakat (termasuk peserta didik), dan hal-hal lain yang dianggap relevan. 2)Visi dan Misi Sajian visi dan misi bimbingan dan konseling harus sesuai dengan visi dan misi sekolah/madrasah, oleh karena itu sajikan visi dan misi sekolah/madrasah kemudian rumuskan visi dan misi program layanan bimbingan dan konseling. 3)Deskripsi Kebutuhan Rumusan didasarkan atas hasil asesmen kebutuhan (need assessment) peserta didik/konseli dan lingkungannya ke dalam rumusan perilaku-perilaku yang diharapkan dikuasai peserta didik/konseli. 4)Tujuan Rumusan tujuan yang akan dicapai disusun dalam bentuk perilaku yang harus dikuasai peserta didik/ konseli setelah memperoleh layanan bimbingan dan konseling. 5)Komponen Program. Komponen program bimbingan dan konseling di satuan pendidikan meliputi: (1) Layanan Dasar, (2) Layanan Peminatanan peserta didik dan Perencanaan Individual (3) Layanan Responsif, dan (4) Dukungan sistem. 6)Bidang layanan Bidang layanan bimbingan dan konseling meliputi pribadi, sosial, belajar dan karir. Materi layanan bimbingan klasikal disajikan secara proporsional sesuai dengan hasil asesmen kebutuhan 4 (empat) bidang layanan. 2014, No.154426 7)Rencana Operasional (Action Plan) Rencana kegiatan (action plans) diperlukan untuk menjamin program bimbingan dan konseling dapat dilaksanakan secara efektif dan efesien. Rencana kegiatan adalah uraian detil dari program yang menggambarkan struktur isi program, baik kegiatan untuk memfasilitasi peserta didik/konseli mencapai kemandirian dalam kehidupannya. 8)Pengembangan Tema/Topik. Tema/topik ini merupakan rincian lanjut dari identifikasi diskripsi kebutuhan peserta didik dalam aspek perkembangan pribadi, sosial, belajar dan karir. Pengembangan Rencana Pelaksanaan Layanan Bimbingan dan Konseling (RPLBK). RPLBK dikembangkan sesuai dengan tema/topikdan sistematika yang diatur dalam panduan penyelenggaraan layanan bimbingan dan konseling pada satuan pendidikan. 9)Evaluasi, pelaporan dan tindak lanjut. Rencana evaluasiperkembangan peserta didik/konseli didasarkan pada rumusan tujuan yang ingin dicapai dari",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "peserta didik/konseli didasarkan pada rumusan tujuan yang ingin dicapai dari layanan yang dilakukan. Di samping itu, perlu dilakukan evaluasi keterlaksanaan program, dan hasilnya sebagai bentuk akuntabilitas layanan bimbingan dan konseling. Hasil eveluasi harus dilaporkan dan diakhiri dengan rekomendasi tentang tindak lanjut pengembangan program selanjutnya. 10)Anggaran biaya. Rencana anggaran biaya untuk mendukung implementasi program layanan bimbingan dan konseling disusun secara realistik dan dapat dipertanggungjawabkan secara transparan. Rancangan biaya dapat memuat kebutuhan biaya operasional layanan bimbingan dan konseling dan pengembangan profesi bimbingan dan konseling. b.Program Layanan Program layanan bimbingan dan konseling disusun dan diselenggarakan sebagai berikut. 1)Program Tahunan, yaitu program layanan bimbingan dan konseling meliputi kegiatan mencakup komponen, strategi dan bidang layanan selama satu tahun ajaran untuk masing-masing kelas rombongan belajar pada satuan pendidikan. 2014, No.154427 2)Program Semesteran yaitu program layanan bimbingan dan konseling meliputi seluruh kegiatan selama satu semester merupakan jabaran kegiatan lebih rinci dari program tahunan. 4.Kegiatan dan Alokasi Waktu Layanan a.Kegiatan Layanan Layanan bimbingan dan konseling pada satuan pendidikan diselenggarakan oleh tenaga pendidik profesional yaitu Konselor atau Guru Bimbingan dan Konseling. Layanan Bimbingan dan Konseling diselenggarakan di dalam kelas (bimbingan klasikal) dan di luar kelas. Kegiatan bimbingan dan konseling di dalam kelas dan di luar kelas merupakan satu kesatuan dalam layanan profesional bidang bimbingan dan konseling. Layanan dirancang dan dilaksanakan dengan memperhatikan keseimbangan dan kesinambungan program antarkelas dan antarjenjang kelas, serta mensinkronkan dengan kegiatan pembelajaran mata pelajaran dan kegiatan ekstra kurikuler. Layanan Bimbingan dan Konseling diselenggarakan secara terprogram berdasarkan asesmen kebutuhan (need assessment) yang dianggap penting (skala prioritas) dilaksanakan secara rutin dan berkelanjutan ( scaffolding ). Semua peserta didik harus mendapatkan layanan bimbingan dan konseling secara terencana, teratur dan sistematis serta sesuai dengan kebutuhan. Untuk itu, Konselor atau guru Bimbingan dan Konseling dialokasikan jam masuk kelas selama 2 (dua) jam pembelajaran per minggu setiap kelas secara rutin terjadwal.Layanan bimbingan dan konseling di dalam kelas bukan merupakan matapelajaran bidang studi, namun terjadwal secara rutin di kelas dimaksudkan untuk melakukan asesmen kebutuhan layanan bagi peserta didik/konseli dan memberikan layanan yang bersifat pencegahan, perbaikan dan penyembuhan, pemeliharaan, dan atau pengembangan. 1)Layanan bimbingan dan konseling di dalam kelas. a)Layanan bimbingan dan konseling di dalam kelas (bimbingan klasikal) merupakan layanan yang dilaksanakan dalam seting kelas, diberikan kepada semua peserta didik, dalam bentuk tatap muka terjadwal dan rutin setiap kelas/perminggu. b)Volume kegiatan tatap muka secara klasikal (bimbingan klasikal) adalah 2 (dua) jam per kelas (rombongan belajar) perminggu dan dilaksanakan secara terjadwal di kelas. c)Materi layanan bimbingan klasikal meliputi empat bidang layanan Bimbingan dan Konselingdiberikan secara proporsioal sesuai kebutuhan peserta didik/konseli yang meliputi aspek perkembangan pribadi, sosial, belajar dan karirdalamkerangka 2014, No.154428 pencapaian perkembangan optimal peserta didik dan tujuan pendidikan nasional. d)Materi layanan bimbingan klasikal disusun dalam bentuk rencanapelaksanaan layanan bimbingan klasikal (RPLBK). e)Bimbingan klasikal diberikan secara runtut dan terjadwal di kelas dan dilakukan oleh konselor yaitu pendidik profesional yang minimal berkualifikasi akademik Sarjana Pendidikan (S1)dalam bidang Bimbingan dan Konseling dan lulus pendidikanprofesi guru bimbingan dan konseling/konselor, atau guru Bimbingan dan konseling yang berkualifikasi minimal Sarjana Pendidikan (S-1) dalam bidang bimbingan dan konseling dan bersertifikat pendidik.",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Pendidikan (S-1) dalam bidang bimbingan dan konseling dan bersertifikat pendidik. 2)Layanan bimbingan dan konseling di luar kelas. a)Kegiatan layanan bimbingan dan konseling di luar kelas, meliputi konseling individual, konseling kelompok, bimbingan kelompok, bimbingan kelas besar atau lintas kelas, konsultasi, konferensi kasus, kunjungan rumah (home visit), advokasi, alih tangan kasus, pengelolaan media informasi yang meliputi website dan/atau leaflet dan/atau papan bimbingan dan konseling, pengelolaan kotak masalah, dan kegiatanlain yang mendukung kualitas layanan bimbingan dan konseling yang meliputi panajemen program berbasis kompetensi, penelitian dan pengembangan,pengembangan keprofesian berkelanjutan (PKB), serta kegiatan tambahan yang relevan dengan profesi bimbingan dan konseling atau tugas kependidikan atau lainnya yang berkaitan dengan tugas profesi bimbingan dan konseling yang didasarkan atas tugas dari pimpinan satuan pendidikan atau pemerintah. Berikut ini penjelasan beberapa kegiatan profesi bimbingan dan konseling yang di luar kelas. Konseling individual merupakan kegiatan terapeutik yang dilakukan secara perseorangan untuk membantu peserta didik/konseli yang sedang mengalami masalah atau kepedulian tertentu yang bersifat pribadi. Dalam pelaksanaannya, peserta didik/konseli dibantu oleh Konselor atau Guru Bimbingan dan Konseling untuk mengidentifikasimasalah,penyebabmasalah, menemukan alternatif pemecahan masalah, dan pengambilan keputusan terbaik untuk mewujudkan keputusannya dengan penuh tanggung jawab dalam kehidupannya. Konseling kelompok merupakan kegiatan terapeutik yang dilakukan dalam situasi kelompokuntuk membantu menyelesaikan masalah individu yang bersifat rahasia. Dalam pelaksanaannya, peserta didik/konseli dibantu oleh Konselor atau Guru Bimbingan dan Konseling dan anggota kelompok untuk mengidentifikasi masalah, penyebab masalah, menemukan alternatif pemecahan masalah, dan pengambilan 2014, No.154429 keputusan terbaik dan mewujudkan keputusannya dengan penuh tanggung jawab. Bimbingan kelompok merupakan pemberian bantuan kepada peserta didik/konseli melalui kelompok-kelompok kecil terdiri atas dua sampai sepuluh orang untuk maksud pencegahan masalah, pemeliharaan nilai-nilai atau pengembangan keterampilan-keterampilan hidup yang dibutuhkan. Bimbingan kelompok harus dirancang sebelumnya dan harus sesuai dengan kebutuhan nyata anggota kelompok. Topik bahasan dapat ditetapkan berdasarkan kesepakatan angggota kelompok atau dirumuskan sebelumnya oleh Konselor atau Guru Bimbingan dan Konseling berdasarkan pemahaman atas data tertentu. Topiknya bersifat umum (common problem) dan tidak rahasia. seperti: cara-cara belajar yang efektif, kiat-kiat menghadapi ujian, pergaulan sosial, persahabatan, penanganan konflik, mengelola stress. Bimbingan kelas besar atau lintas kelas, Bimbingan lintas kelas merupakan kegiatan yang bersifat pencegahan, pengembangan yang bertujuan memberikan pengalaman, wawasan, serta pemahaman yang menjadi kebutuhan peserta didik, baik dalam bidang pribadi, sosial, belajar, serta karir. Salah satu contoh kegiatan bimbingan lintas kelas adalah career day. Konsultasi merupakan kegiatan berbagi pemahaman dan kepedulian antara konselor atau guru bimbingan dan konseling dengan guru mata pelajaran, orang tua, pimpinan satuan pendidikan, atau pihak lain yang relevan dalam upaya membangun kesamaan persepsi dan memperoleh dukungan yang diharapkan dalam memperlancar pelaksanaan program layanan bimbingan dan konseling. Konferensi kasus (case conference) merupakan kegiatan yang diselenggarakan oleh konselor atau guru pembimbing dengan maksud membahas permasalahan peserta didik/konseli. Dalam pelaksanaannya, melibatkan pihak-pihak yang dapat memberikan keterangan, kemudahan dan komitmen bagi penyelesaian masalah peserta didik/konseli. Kunjungan rumah (home visit) merupakan kegiatan mengunjungi tempat tinggal orangtua/wali peserta didik/konseli dalam rangka klarifikasi, pengumpulan data, konsultasi dan kolaborasi untuk penyelesaian masalah peserta didik/konseli. Alih tangan kasus (referral) adalah pelimpahan penanganan masalah peserta didik/konseli yang membutuhkan keahlian di luar kewenangan konselor atau guru bimbingan dan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "membutuhkan keahlian di luar kewenangan konselor atau guru bimbingan dan konseling. Alih tangan kasus dilakukan dengan menuliskan masalah konseli dan intervensi yang telah dilakukan, serta dugaan 2014, No.154430 masalah yang relevan dengan keahlian profesional yang melakukan alih tangan kasus. Advokasi adalah layanan bimbingan dan konseling yang dimaksudkan untuk memberi pendampingan peserta didik/konseli yang mengalami perlakuan tidak mendidik, diskriminatif, malpraktik, kekerasan, pelecehan, dan tindak kriminal. Kolaborasi adalah kegiatan fundamental layanan BK dimana Konselor atau guru bimbingan dan konseling bekerja sama dengan berbagai pihak atas dasar prinsip kesetaraan, saling pengertian, saling menghargai dan saling mendukung. Semua upaya kolaborasi diarahkan pada suatu kepentingan bersama, yaitu bagaimana agar setiap peserta didik/konseli mencapai perkembangan yang optimal dalam aspek perkembangan pribadi, sosial, belajar dan karirnya. Kolaborasi dilakukan antara konselor atau guru bimbingan dan konseling dengan guru mata pelajaran, wali kelas, orang tua, atau pihak lain yang relevan untuk membangun pemahaman dan atau upaya bersama dalam membantu memecahkan masalah dan mengembangkan potensi peserta didik/konseli. Pengelolaan Media informasimerupakan kegiatan penyampaian informasi yang ditujukan untuk membuka dan memperluas wawasan peserta didik/konseli tentang berbagai hal yang bermanfaat dalam pengembangan pribadi, sosial, belajar, dan karir, yang diberikan secara tidak langsung melalui media cetak atau elektronik (seperti web site, buku, brosur, leaflet, papan bimbingan) Pengelolaan kotak masalah merupakan kegiatan penjaringan masalah dan pemberian umpan balik terhadap peserta didik yang memasukan surat masalah kedalam sebuah kotak yang menampung masalah-masalah peserta didik. Manajemen Program berbasis komptensi.Dalam hal pengelolaan bimbingan dan konseling secara operasional, kepala sekolah mendelegasikan kewenangan kepada koordinator bimbingan dan konseling sebagai tugas tambahan yang ditugaskan kepada konselor atau guru bimbingan dan konseling yang berlatar belakang Sarjana Pendidikan (S-1) bidang Bimbingan dan Konseling dan telah lulus pendidikan profesi guru bimbingan dan konseling/konselor, atau minimal Sarjana Pendidikan (S-1) dalam bidang Bimbingan dan Konseling. Penelitian dan Pengembangan. Konselor atau Gurubimbingan dan konseling dituntut menggunakan temuan-temuan baru atau mengembangkan cara-cara baru dalam melaksanakan tugas-tugas keprofesiannya. Upaya yang dapat dilakukan antara lain melakukan penelitian mandiri, penelitian kelompok 2014, No.154431 bersama teman sejawat, penelitian berkolaboratif dengan pakar di perguruan tinggi. Proses dan hasil penelitian dan pengembangan disebarluaskan kepada berbagai pihak melalui jurnal, forum konvensi dan forum ilmiah lainnya, rubrik media cetak maupun elektronik. Pengembangan Keprofesian Berkelanjutan (PKB). Dalam upaya memberikan layanan profesi dan pengabdian terbaik serta merespons dinamika tuntutan dan tantangan profesi, konselor atau guru bimbingan dan konseling berusaha secara terus-menerus mengembangkan sikap, pengetahuan, dan keterampilan melalui pendidikan dan latihandalam jabatan, studi lanjut dan aktif dalam organisasi profesi pada tataran lokal, regional, nasional, dan internasional. b)Kegiatan layanan bimbingan dan konseling di luar kelas dapat dihitung jam kerja dengan menggunakan tabel berikut ini. Tabel 1. Perhitungan Ekuivalensi Kegiatan Layanan bimbingan dan konseling di luar kelas dengan jam kerja. 2014, No.154432 2014, No.154433 2014, No.154434 2014, No.154435 2014, No.154436 2014, No.154437 2014, No.154438 2014, No.154439 Keterangan 1.Beban kerja seorang konselor atau guru Bimbingan dan Konseling adalah 150 – 160 peserta didik ekuivalen 24 jam pembelajaran. 2.Peserta didik/konseli yang diampu80, berarti untuk memenuhi persyaratan jumlah minimal adalah 70, dan 150 – 160 adalah ekuivalen 24 jam pembelajaran. Bila diekuivalenkan dengan jam",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "160 adalah ekuivalen 24 jam pembelajaran. Bila diekuivalenkan dengan jam pembelajaran, maka masih kekurangan 11 jam pembelajaran ( 70 dibagi 160 dikalikan 24=10,5 dibulatkan menjadi 11 jam pembelajaran). 3.Berdasarkan tabel kegiatan bimbingan dan konseling terebut diatas dapat digunakan untuk memenuhi jumlah jam kerja minimal bagi konselor atau guru bimbingan dan konseling. b.Alokasi Waktu Layanan Pengaturan proporsi prakiraan waktu layanan setiap komponen program Bimbingan dan Konseling pada satuan pendidikan dalam Kurikulum 2013 diatur dalam Tabel 2. Besaran persentase dalam setiap layanan dan setiap jenjang satuan pendidikan didasarkan data hasil asesmen kebutuhan peserta didik/konseli dan satuan pendidikan. Dengan demikian besaran persentase bisa berbeda-beda antara satuan pendidikan yang satu dengan yang lainnya, karena sangat tergantung hasil asesmen kebutuhan. Tabel 2.Alokasi Waktu Layanan Bimbingan dan Konseling Program SD/MI SMP/MTs SMA/MA/SMK/MAK Layanan Dasar 45 – 55% 35 – 45% 25 – 35% Layanan Peminatan dan Perencanaan Individual5 – 10% 15 – 25% 25 – 35% Layanan Responsif 20 – 30% 25 – 35% 15 – 25% Dukungan Sistem 10 – 15% 10 – 15% 10 – 15% Pengaturan waktu bekerja bagi konselor atau guru Bimbingan dan Konseling di dalam melaksanakan layanan Bimbingan dan Konseling pada satuan pendidikan mengacu pada ketentuan sebagaimana diatur pada Tabel 2. Alokasi jam kerja pada setiap layanan Bimbingan dan Konseling bergantung pada besaran persentase dari setiap layanan. 2014, No.154440 Tabel 3. Contoh Perhitungan Alokasi Waktu Layanan Bimbingan dan Konseling Program Pembagian waktu Layanan (24 – 40 Jam Kerja) Layanan Dasar 35 % x (24 - 40 jam kerja) = 8 – 14 jam kerja Layanan Responsif 25 % x (24 – 40 jam kerja) = 6 – 10 jam kerja Layanan Peminatan dan Perencanaan Individual30 % x (24- 40 jam kerja) = 7 – 12 jam kerja Dukungan sistem 10 % x (24 -40 jam kerja) = 3 – 4 jam kerja Penetapan persentase pada setiap satuan pendidikan didasarkan pada hasil analisis kebutuhan pada setiap satuan pendidikan, sehingga angka persentase bisa berbeda antara satuan pendidikan satu dengan satuan lainnya. Pengakuan jam kerja konselor atau guru Bimbingan dan Konseling diperhitungkan dengan rasio 1: (150 - 160) ekuivalen dengan jam kerja 24 jam. Konselor atau Guru Bimbingan dan Konseling yang rasionya dengan konseli kurang dari 1:150 maka jam kerjanya dapat dihitung dengan menggunakan satuan jam kinerja profesi bimbingan dan konseling, yaitu melaksanakan berbagai kegiatan profesi bimbingan dan konseling dengan bukti aktivitasnya terdokumentasikan. Penghargaan jam kerja diekuivalenkan dengan jumlah peserta didik/konseli yang kurang adalah jumlah peserta didik/konseli yang dilayani dibagi 160 dikalikan 24 jam. Sedangkan konselor atau Guru Bimbingan dan Konseling yang rasionya melebihi 1 : 160 maka kelebihan jam kerjanya dihitung dengan menambahkan setiap satu rombongan belajar dalam satuan pendidikan dan setiap satuan rombongan belajar dihargai dua jam pembelajaran.Contoh : jumlah peserta didik/konseli yang dilayani sejumlah 191, ukuran jumlah kelas adalah 32, maka kelebihan 31 tidak dihitung kelebihan beban tugas, namun bila jumlahnya 192, maka dapat dihitung sebagai tambahan jam kerja sejumlah 2 jam pelajaran/perminggu. Perhitungan jumlah peserta didik/konseli dalam setiap rombongan belajar sesuai dengan ketentuan standar nasional yang berlaku. Secara bertahap, kinerja",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "sesuai dengan ketentuan standar nasional yang berlaku. Secara bertahap, kinerja profesi bimbingan dan konseling pada satuan pendidikan dapat menggunakan perhitungan kinerja profesional bimbingan dan konseling bukan dihitung berdasarkan jumlah peserta didik/ konseli yang menjadi tanggung jawabnya. Bukti kinerja profesional konselor atau guru bimbingan dan konseling yang memadai sesuai ketentuan dapat dipergunakan sebagai pemenuhan syarat memperoleh pengakuan dan penghargaan sesuai peraturan. 2014, No.154441 5.Mekanisme Pengelolaan Layanan Secara berurutan, mekanisme pengelolaan bimbingan dan konseling ditata dan mencakup tahapan analisis kebutuhan, perencanaan, pelaksanaan, evaluasi, pelaporan, dan tindak lanjut pengembangan program. a.Analisis kebutuhan Program bimbingan dan konseling dirancang berdasar data kebutuhan peserta didik, sekolah, dan orangtua.Data kebutuhan dikumpulkan dan ditelaah untuk memperbaharui tujuan dan rencana program bimbingan dan konseling.Bimbingan dan konseling direncanakan, dilaksanakan, dan dievaluasi serta ditindaklanjuti berbasis prioritas data kebutuhan yang difasilitasi pemenuhanya dalam bidang dan komponen bimbingan dan konseling. Kebutuhan peserta didik, satuan pendidikan, dan orangtua diidentifikasi dengan berbagai instrumen non tes dan tes atau dengan pengumpulan fakta, laporan diri, observasi, dan tes, yang diselenggakan oleh konselor atau guru bimbingan dan konseling sendiri atau fihak lain yang lebih berkewenangan. Hasil identifikasi dianalisis dan diinterpretasi untuk menentukan skala prioritas layanan bimbingan dan konseling. b.Perencanaan Perencanaan (action plans) sebagai alat yang berguna untuk merespon kebutuhan yang telah teridentifikasi, mengimplementasikan tahap-tahap khusus untuk memenuhi kebutuhan, dan mengidentifikasi fihak yang bertanggungjawab terhadap setiap tahap, serta mengatur jadwal dalam program tahunan dan semesteran serta pengimplementasiannya.Dengan demikian, sejak awal telah dirancang efisiensi dan keefektivan program dan rencana pengukuran akuntabilitasnya.Program bimbingan dan konseling direncanakan sebagai program tahunan dan program semesteran. c.Pelaksanaan Pelaksanaan bimbingan dan konseling harus memperhatikan aspek penggunaan data dan penggunaan waktu yang tersebar ke dalam kalender akademik. Aspek pertama adalah penggunaan data.Kumpulan data akan memberikan informasi penting dalam pelaksanaan program dan akan diperlukan untuk mengevaluasi program dalam kaitannya dengan kemajuan yang diraih peserta didik/konseli. Data dikumpulkan sepanjang proses pelaksanaan bimbingan dan 2014, No.154442 konseling sehubungan dengan perencanaan apa yang dikerjakan, apa yang tidak dikerjakan, apa yang berubah atau ditingkatkan. Data yang dikumpulkan dipilah menjadi data tiga: (1)data jangka pendek yaitu data setiap akhir aktivitas, (2)data jangka menengah merupakan data kumpulan dari periode waktu tertentu, misalnya program semesteran maka data yang dimaksud adalah data selama satu semester untuk mengukur indikator kemajuan ke arah pencapaian tujuan yang telah ditetapkan, dan (3)data jangka panjang merupakan data akhri serangkaian program misalnya program tahunan yang merupakan data hasil seluruh aktivitas dan dampaknya pada perkembangan pribadi, sosial, belajar, dan karir peserta didik. Aspek kedua adalah penggunaan waktu yang tersebar dalam kalender akademik.Proporsi waktu perencanaan dan pelaksanaan setiap komponen dan bidang bimbingan dan konseling harus memperhatikan tingkat satuan pendidikan, kebutuhan peserta didik, jumlah konselor atau guru bimbingan dan konseling, jumlah peserta didik yang dilayani.Perhatian utama ditujukan kepada kebutuhan peserta didik sebagai hasil analisis kebutuhan.Persentase dalam distribusi waktu konselor atau guru bimbingan dan konseling dalam setiap komponen program bimbingan dan konseling juga harus memperhatikan tingkatan kelas dalam satuan pendidikan.Sebagian besar waktu konselor atau guru bimbingan dan konseling (80%-85%) untuk pelayanan langsung kepada peserta didik, sisanya (15%-20%) untuk aktivitas manajemen dan administrasi.Kalender aktivitas bimbingan dan konseling",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "(15%-20%) untuk aktivitas manajemen dan administrasi.Kalender aktivitas bimbingan dan konseling sebagai perencanaan program semua komponen dan bidang bimbingan dan konseling diatur sejalan dengan kalender akademik satuan pendidikan. d.Evaluasi Evaluasi dalam bimbingan dan konseling merupakan proses pembuatan pertimbangan secara sistematis mengenai keefektivan dalam mencapai tujuan program bimbingan dan konseling berdasar pada ukuran (standar) tertentu. Dengan demikian evaluasi merupakan prosessistematis dalam mengumpulkan dan menganalisisinformasitentang efisiensi, keefektivan, dan dampak dariprogram dan layanan bimbingan dan konseling terhadap perkembangan pribadi, sosial belajar, dan karir peserra didik/konseli. Evaluasi berkaitan dengan akuntabilitas yaitu sebagai ukuran seberapa besar tujuan bimbingan dan konseling telah dicapai. e.Pelaporan Pelaporan proses dan hasil dari pelaksanaan program dimaksudkan untuk menjawab pertanyaan bagaimana peserta 2014, No.154443 didik berkembang sebagai hasil dari layanan bimbingan dan konseling. Laporan akan digunakan sebagaipendukung program lanjutan untuk menjamin keberhasilan pelaksanaan program selanjutnya. Laporan jangka pendek akan menfasilitasi evaluasi aktivitas program jangka pendek. Laporan jangka menengah dan jangka panjang akan merefleksikan kemajuan ke arah perubahan dalam diri semua peserta didik. Isi dan format laporan sejalan dengan kebutuhan untuk menyampaikan informasi secara efektif krpada seluruh pemangku kepentingan. Laporan juga akan menjadi informasi penting bagi pengembangan profesionalitas yang diperlukan bagi konselor atau guru bimbingan dan konseling. f.Tindak lanjut Tindak lanjut atas laporan program dan pelaksanaan bimbingan dan konseling akan menjadi alat penting dalam tindak lanjut untuk mendukung program sejalan dengan yang direncanakan, mendukung setiap peserta didik yang dilayani, mendukung digunakannya materi yang tepat, mendokumentasi proses, persepsi, dan hasil program secara rinci, mendokumentasi dampak jangka pendek, menengah dan jangka panjang, atas analisis keefektivan program digunakan untuk mengambil keputusan apakah program dilanjutkan, direvisi, atau dihentikan, meningkatkan program, seta dihgunakan untuk mendukung perubahan-perubahan dalam sistem sekolah. E.Strategi Layanan Bimbingan dan Konseling Strategi layanan bimbingan dan konseling berkenaan dengan berbagai upaya yang dilakukan oleh konselor atau guru bimbingan dan konseling untuk memfasilitasi peserta didik/konseli mencapai kemandirian dalam kehidupannya. Strategi layanan bimbingan dan konseling dibedakan atas jumlah individu yang dilayani, jenis dan intensitas masalah yang dihadapi peserta didik/ konseli, dan cara komunikasi layanan. Strategi layanan bimbingan dan konseling berdasarkan jumlah individu yang dilayani dilaksanakan melalui layanan individual, layanan kelompok, layanan klasikal, atau layanan kelas besar atau lintas kelas. Strategi layanan bimbingan dan konseling berdasarkan jenis dan intensitas masalah yang dihadapi peserta didik/konseli dilaksanakan melalui bimbingan klasikal, bimbingan kelompok, bimbingan individual, konseling individual, konseling kelompok, atau advokasi. Strategi layanan bimbingan dan konseling berdasarkan cara komunikasi layanan dilaksanakan melalui tatap muka antara konselor atau guru bimbingan dan konseling dengan peserta didik/konseli atau menggunakan media tertentu, baik media cetak maupun elektronik. Media bimbingan dan konseling yang dimaksudkan misalnya : papan bimbingan, kotak masalah, leaflet, website, email, buku, telepon, dan lainnya. 2014, No.154444 F.SARANA, PRASARANA, PEMBIAYAAN Penyelenggaraan layanan bimbingan dan konseling yang efektif dan efisien untuk mencapai tujuan layanan dan membantu tercapainya tujuan pendidikan nasional memerlukan sarana, prasarana, dan pembiayanan yang memadai. 1.Ruang Bimbingan dan Konseling Ruang kerja bimbingan dan konseling memiliki kontribusi keberhasilan layanan bimbingan dan konseling pada satuan pendidikan. Ruang kerja bimbingan dan konseling disiapkan dengan ukuran yang memadai, dilengkapi dengan perabot/perlatannya, diletakan pada lokasi yang mudah untuk akses",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dilengkapi dengan perabot/perlatannya, diletakan pada lokasi yang mudah untuk akses layanan dan kondisi lingkungan yang sehat. Di samping ruangan, dapat dibangun taman sekolah yang berfungsi ganda yaitu untuk kepentingan taman satuan pendidikan, dapat juga ada disain untuk layanan bimbingan dan konseling di taman. Ukuran ruang bimbingan dan konseling harus disesuaikan dengan kebutuhan jenis dan jumlah ruangan. Ruang kerja konselor atau guru bimbingan dan konselor disiapkan secara terpisah dan antar ruangan tidak tembus pandang dan suara. Jenis ruangan yang diperlukan antara antara lain (1) ruang kerja sekaligus ruang konseling individual, (2) ruang tamu, (3) ruang bimbingan dan konseling kelompok, (4) ruang data, (5) ruang konseling pustaka (bibliocounseling) dan (6) ruang lainnya sesuai dengan perkembangan profesi bimbingan dan konseling. Jumlah ruang disesuaikan dengan jumlah peserta didik/konseli dan jumlah konselor atau guru bimbingan dan konseling yang ada pada satuan pendidikan. Fasilitas ruangan yang diharapkan tersedia ialah ruangan tempat bimbingan yang khusus dan teratur, serta perlengkapan lain yang memungkinkan tercapainya proses pelayanan bimbingan dan konseling yang bermutu. Ruangan itu hendaknya sedemikian rupa sehingga di satu segi para peserta didik/konseli yang berkunjung ke ruangan tersebut merasa nyaman, dan segi lain di ruangan tersebut dapat dilaksanakan pelayanan dan kegiatan bimbingan lainnya sesuai dengan asas-asas dan kode etik bimbingan dan konseling. Khusus ruangan konseling individual harus merupakan ruangan yang memberi rasa aman, nyaman dan menjamin kerahasiaan konseli. Di dalam ruangan hendaknya juga dapat disimpan segenap perangkat instrumen bimbingan dan konseling, himpunan data peserta 2014, No.154445 didik, dan berbagai data serta informasi lainnya. Ruangan tersebut hendaknya juga mampu memuat berbagai penampilan, seperti penampilan informasi pendidikan dan jabatan. Yang tidak kalah penting ialah, ruangan itu hendaklah nyaman yang menyebabkan para pelaksana bimbingan dan konseling betah bekerja. Kenyamanan itu merupakan modal utama bagi kesuksesan program layanan bimbingan dan konseling yang disediakan. Adapun contoh minimal ruang bimbingan dan konseling seperti tertera pada gambar berikut; 2014, No.154446 Alternatif contoh penataan ruang kerja profesi bimbingan dan konseling c Alternatif contoh penataan ruang kerja profesi BimbinganKonseling 2014, No.154447 2.Fasilitas Penunjang Selain ruangan, fasilitas lain yang diperlukan untuk penyelenggaraan bimbingan dan konseling antara lain: a.Dokumen program bimbingan dan konseling yang disiman dalam almari. b.Instrumen pengumpul data dan kelengkapan administrasi seperti: 1)Alat pengumpul data berupa tes. 2)Alat pengumpul data teknik non-tes yaitu: biodata peserta didik/konseli, pedoman wawancara, pedoman observasi, catatan anekdot, daftar cek, skala penilaian, angket (angket peserta didik dan orang tua), biografi dan autobiografi, angket sosiometri, AUM, ITP, format RPLBK, format-format surat (panggilan, referal, kunjungan rumah), format pelaksanaan pelayanan, dan format evaluasi. 3)Alat penyimpan data, dapat berbentuk kartu, buku pribadi, map dan file dalam komputer. Bentuk kartu ini dibuat dengan ukuran-ukuran serta warna tertentu, sehingga mudah untuk disimpan dalam almari/ filing cabinet. Untuk menyimpan berbagai keterangan, informasi atau pun data untuk masing- masing peserta didik, maka perlu disediakan map pribadi. Mengingat banyak sekali aspek-aspek data peserta didik yang perlu dan harus dicatat, maka diperlukan adanya suatu alat yang dapat menghimpun data secara keseluruhan yaitu buku pribadi. 4)Kelengkapan penunjang teknis, seperti data informasi, paket bimbingan, alat bantu bimbingan perlengkapan administrasi, seperti alat tulis menulis, blanko surat,",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "bantu bimbingan perlengkapan administrasi, seperti alat tulis menulis, blanko surat, kartu konsultasi, kartu kasus, blanko konferensi kasus, dan agenda surat, buku-buku panduan, buku informasi tentang studi lanjutan atau kursus- kursus, modul bimbingan, atau buku materi pelayanan bimbingan, buku hasil wawancara, laporan kegiatan pelayanan, data kehadiran peserta didik, leger Bimbingan dan Konseling, buku realisasi kegiatan Bimbingan dan Konseling, bahan-bahan informasi pengembangan keterampilan pribadi, sosial, belajar maupun karir, dan buku/ bahan informasi pengembangan keterampilan hidup, perangkat elektronik (seperti komputer, tape recorder, film, dan CD interaktif, CD pembelajaran, OHP, LCD, TV); filing cabinet/ lemari data (tempat penyimpanan 2014, No.154448 dokumentasi dan data peserta didik/konseli), dan papan informasi Bimbingan dan Konseling. Dalam kerangka pikir dan kerangka kerja Bimbingan dan Konseling terkini, para konselor atau guru bimbingan dan konselingpada satuan pendidikan perlu terampil menggunakan perangkat komputer, perangkat komunikasi dan berbagai software untuk membantu mengumpulkan data, mengolah data, menampilkan data maupun memaknai data sehingga dapat diakases secara cepat dan secara interaktif. Perangkat tersebut memiliki peranan yang sangat strategis dalam pelayananBimbingan dan konseling pada satuan pendidikan. Dalam konteks ini, para konselor atau guru bimbingan dan konseling dituntut untuk menguasai sewajarnya penggunaan beberapa perangkat lunak dan perangkat keras komputer. Banyak sekali perangkat lunak yang dapat dimanfaatkan oleh konselor atau guru bimbingan dan konseling dalam upaya memberikan pepelayanan terbaik, efisien, dan daya jangkau pelayanan yang lebih luas kepada para peserta didik/konseli. Sebagai contoh perangkat lunak itu antara lain, program database peserta didik, perangkat ungkap masalah, analisis tugas dan tingkat perkembangan peserta didik, dan beberapa perangkat tes tertentu. Komputer yang disediakan di ruang bimbingan dan konseling hendaknya memiliki memori yang cukup besar karena akan menyimpan semua data peserta didik, memiliki kelengkapan audio agar dapat dimanfaatkan setiap peserta didik untuk menggunakan berbagai CD interaktif informasi maupun pelatihan sesuai dengan kebutuhan dan masalah, serta kelengkapan akses internet agar dapat mengakses informasi penting yang diperlukan peserta didik maupun dimanfaatkan peserta didik untuk melakukan e-counseling. Salah satu perangkat lunak yang dapat dipergunakan untuk mendeteksi kebutuhan pelayanan bimbingan dan konseling adalah Inventori Tugas Perkembangan (ITP). Pengolahan data secara komputerisasi memungkinkan kebutuhan peserta didik terdeteksi secara rinci sehingga dapat diturunkan manjadi program umum satuan pendidikan, program untuk tingkatan kelas maupun program individual setiap peserta didik/konseli. Kondisi ini memungkinkan karena data setiap peserta didik, data peserta didik/konseli dalam kelompok kelas, 2014, No.154449 data peserta didik/konseli sebagai bagian dari tingkatan kelas maupun data seluruh satuan pendidikan dapat tertampilkan. Berbagai film dan CD interaktif sebagai bahan penunjang pengembangan keterampilan pribadi, sosial, belajar dan karir juga harus tersedia, sehingga para peserta didik tidak hanya memperoleh informasi melalui buku atau papan informasi. Media bimbingan merupakan pendukung optimalisasi layanan bimbingan dan konseling. 3.Pembiayaan Perencanaan anggaran merupakan komponen penting dari pengelolaan bimbingan dan konseling. Perlu dirancang dengan cermat berapa anggaran yang diperlukan untuk mendukung implementasi program. Anggaran ini harus masuk ke dalam Anggaran dan Belanja Satuan Pendidikan.Memilih strategi pengelolaan yang tepat dalam usaha mencapai tujuan program layanan bimbingan dan konseling memerlukan analisis terhadap anggaran yang dimiliki. Strategi pengelolaan program yang dipilih harus disesuaikan dengan anggaran yang dimiliki. Kebijakan satuan pendidikansetiap satan pendidikan harus",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "dengan anggaran yang dimiliki. Kebijakan satuan pendidikansetiap satan pendidikan harus memberikan dukunganterhadap penyelenggaraan layanan bimbingan dan konseling. Pelaksanaan program bimbingan dan konseling harus diperlakukan sebagai kegiatan yang utuh dari seluruh program pendidikan. Adapun komponen anggaran meliputi: a.Anggaran untuk semua aktivitas yang tercantum pada program Bimbingan dan Konseling. b.Anggaran untuk aktivitas pendukung (seperti untuk asesmen kebutuhan, kunjungan rumah, pengadaan pustaka terapi/buku pendukung, mengikuti diklat/seminar/workshop atau kegiatan profesi bimbingan dan konseling, studi lanjut, kegiatan musyawarah guru bimbingan dan konseling, pengadaan instrumen bimbingan dan konseling, dan lainnya yang relevan untuk operasional layanan bimbingan dan konselinh. c.Anggaran untuk pengembangan dan peningkatan kenyamanan ruang atau pemberian layanan bimbingan dan konseling (seperti pembenahan ruangan, pengadaan buku-buku untuk konseling pustaka, penyiapan perangkat konseling kelompok). 2014, No.154450 Sumber biaya selain dari RKAS (rencana kegiatan dan anggaran Sekolah/Madrasah), dengan dukungan kebijakan Kepala Sekolah/Madrasah jika memungkinkan dapat mengakses dana dari sumber-sumber lain melalui kesepakatan lembaga dengan pihak lain, atau menggunakan sumber yang dialokasikan oleh komite Sekolah/Madrasah. V.PENYELENGGARA LAYANAN BIMBINGAN DAN KONSELING DAN PIHAK YANG DILIBATKAN A.Penyelenggara Layanan Bimbingan dan Konseling: 1)Satuan pendidikan SD/MI/SDLB a.Penyelenggara layanan bimbingan dan konselingdi SD/MI/SDLB adalah konselor atau guru bimbingan dan konseling. b.Pada satu SD/MI/SDLB atau gugus/sejumlah SD/MI/SDLB dapat diangkatkonseloratau guru Bimbingan dan Konseling untuk menyelenggarakan layanan bimbingan dan konseling. c.Konselor atauguru bimbingan dan konseling dapat bekerja sama dengan guru kelasdalam membantu tercapainya perkembangan peserta didik/konseli dalam bidang layanan pribadi, sosial, belajar, dan karir secara utuh dan optimal. 2)Satuan pendidikan SMP/MTs/SMPLB a.Penyelenggara layanan bimbingan dan konseling di SMP/MTs/SMPLB adalah konselor atau guru bimbingan dan konseling. b.Setiapsatuan pendidikan di SMP/MTs/SMPLB diangkat sejumlah konselor atauguru bimbingan dan konseling dengan rasio 1 : (150 - 160) (satu konselor atau guru bimbingan dan konseling melayani 150 - 160 orang peserta didik/konseli). c.Setiap SMP/MTs/SMPLB diangkat koordinatorbimbingan dan konseling yangberlatar belakang Sarjana Pendidikan(S-1) dalam bidang bimbingan dan konseling dan telah lulus pendidikan profesi guru bimbingan dan konseling/konselor. 3)Satuan pendidikan SMA/MA/SMALB, SMK/MAK a.Penyelenggara layanan bimbingan dan konseling di SMA/MA/SMALB, SMK/MAK adalah konselor atau guru bimbingan dan konseling. b.Setiapsatuan pendidikan SMA/MA/SMALB/ SMK/MAK diangkat sejumlah konseloratau guru bimbingan dan konseling dengan rasio 1 :(150-160) (satu konselor atau guru bimbingan dan konseling melayani 150 - 160 orang peserta didik/konseli). 2014, No.154451 c.Setiap satuan pendidikan SMA/MA/SMALB/ SMK/MAK, diangkat koordinator bimbingan dan konseling yang berlatar belakang minimal Sarjana Pendidikan (S-1) dalam bidang bimbingan dan konseling dan telah lulus pendidikan profesi guru bimbingan dan konseling/konselor; atau minimal Sarjana Pendidikan (S-1) dalam bidang bimbingan dan konseling. B.Pihak lain yang dilibatkan 1.Dalam melaksanakan tugas layanan bimbingan dan konseling konselor atau guru bimbingan dan konseling dapat bekerjasama dengan berbagai pihak di dalam satuan pendidikan (kepala sekolah, wakil kepala sekolah, wali kelas, guru matapelajaran, staf administrasi sekolah) dan di luar satuan pendidikan (pengawas pendidikan, komite sekolah, orang tua, organisasi profesi bimbingan dan konseling, dan profesi lain yang relevan). 2.Keterlibatan berbagai pihak dalam mendukung pelaksanaan layanan bimbingan konseling dapat dilakukan dalam bentuk kerjasama seperti: mitra layanan, sumber data/informasi, konsultan, dan narasumber melalui strategi layanan kolaborasi, konsultasi, kunjungan, ataupun referal. 2014, No.154452 VI.PENUTUP Bimbingan dan konseling dalam implementasi kurikulum 2013 memiliki peranan yang sangat pentingdalam",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "konseling dalam implementasi kurikulum 2013 memiliki peranan yang sangat pentingdalam membantu tercapainya tujuan pendidikan nasional, dan membantu peserta didik/konseli dalam mencapai pengembangan potensinya secara optimal, kemandirian dalam kehidupannya, dan pengambilan keputusan dan pilihan untuk mewujudkan kehidupan yang produktif, sejahtera dan peduli kemaslahatan umum.Bimbingan dan konseling menyelenggarakan layanan peminatan peserta didik agar implementasi kurikulum 2013 berjalan lancar mencapai tujuan pedidikan. Guna mencapai tujuan tersebut, maka penyelenggaraan layanan bimbingan dan konseling harus dilakukan oleh tenaga profesional yang memiliki kualifikasi akademik dan kompetensi akademik dan kompetensi profesional sebagaimana yang tertuang dalam Permendiknas No. 27 Tahun 2008 tentang Standar Kualifikasi Akademik dan Kompetensi Konselor, yaitu Sarjana Pendidikan (S-1) dalam bidang Bimbingan dan Konseling dan telah lulus pendidikan profesi guru bimbingan dan konseling/ konselor (PPGBK/K). Pedoman ini sebagai acuan dasar dalam penyelenggaraan bimbingan dan konseling pada satuan pendidikan. Selanjutnya, sebagai langkah lanjut untuk operasional penyelenggaraan bimbingan dan konseling pada satuan pendidikan disusun Panduan Penyelenggaraan Bimbingan dan Konseling di SD/MI, SMP/MTs, SMA/MA, dan SMK/MAK oleh Direktur Jenderal Pendidikan Dasar atau Direktur Jenderal Pendidikan Menengah sesuai dengan kewenangannya. MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH 2014, No.154453",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    }
  ]
}