{
  "source": "downloaded_pdfs/bn1572-2014.pdf",
  "processed_date": "2025-04-24T13:37:09.492406",
  "document_info": {
    "title": "Microsoft Word - BN 1572-2014"
  },
  "total_pages": 30,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1572, 2014 KEMENHUB. Barang. Kereta Api. Pembongkaran. Pengangkutan. Penyusunan. Pemuatan. Tata Cara. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM. 48 TAHUN 2014 TENTANG TATA CARA PEMUATAN, PENYUSUNAN, PENGANGKUTAN, DAN PEMBONGKARAN BARANG DENGAN KERETA API DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 145 Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api, perlu menetapkan Peraturan Menteri Perhubungan tentang Tata Cara Pemuatan, Penyusunan, Pengangkutan, dan Pembongkaran Barang Dengan Kereta Api; Mengingat : 1. Undang-Undang Nomor 23 Tahun 2007 tentang Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 65, Tambahan Lembaran Negara Republik Indonesia Nomor 4722); 2.Undang-Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 2014, No. 15722 3.Peraturan Pemerintah Nomor 18 Tahun 1999 tentang Pengelolaan Limbah Bahan Berbahaya dan Beracun (Lembaran negara Republik Indonesia Tahun 1999 Nomor 31, Tambahan Lembaran Negara Nomor 3815) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 85 Tahun 1999 tentang Perubahan atas Peraturan Pemerintah Nomor 18 Tahun 1999 tentang Pengelolaan Limbah Bahan Berbahaya dan Beracun (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 190, Tambahan Lembaran Negara Nomor 3910); 4.Peraturan Pemerintah Nomor 74 Tahun 2001 Tentang Pengelolaan Bahan Berbahaya Dan Beracun (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 138, Tambahan Lembaran Negara Nomor 4153); 5.Peraturan Pemerintah Nomor 56 Tahun 2009 tentang Penyelenggaraan Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 129, Tambahan Lembaran Negara Republik Indonesia Nomor 5048); 6.Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 176, Tambahan Lembaran Negara Republik Indonesia Nomor 5086); 7.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 24); 8.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 14 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 25); 9.Peraturan Menteri Perhubungan Nomor KM. 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan sebagaimana telah diubah terakhir dengan Peraturan Menteri Perhubungan Nomor PM. 68 Tahun 2013; 10.Peraturan Menteri Perhubungan Nomor: KM. 43 Tahun 2010 tentang Standar Spesifikasi Teknis Gerbong; 2014, No. 15723 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG TATA CARA PEMUATAN, PENYUSUNAN, PENGANGKUTAN, DAN PEMBONGKARAN BARANG DENGAN KERETA API. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Perkeretaapian adalah satu kesatuan sistem yang terdiri atas prasarana, sarana, dan sumber daya manusia, serta norma, kriteria, persyaratan, dan prosedur untuk penyelenggaraan transportasi kereta api. 2.Kereta api adalah sarana perkeretaapian dengan tenaga gerak, baik berjalan sendiri maupun dirangkaikan dengan sarana perkeretaapian lainnya, yang akan ataupun sedang bergerak di jalan rel yang terkait dengan perjalanan kereta api. 3.Stasiun kereta api adalah tempat pemberangkatan dan pemberhentian kereta api. 4.Sarana perkeretaapian adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah tempat pemberangkatan dan pemberhentian kereta api. 4.Sarana perkeretaapian adalah kendaraan yang dapat bergerak di jalan rel. 5.Gerbong adalah sarana perkeretaapian yang ditarik dan/atau didorong lokomotif digunakan untuk mengangkut barang. 6.Angkutan kereta api adalah kegiatan pemindahan orang dan/atau barang dari satu tempat ke tempat lain dengan menggunakan kereta api. 7.Barang khusus adalah bahan atau benda yang sifatnya atau bentuknya harus diperlakukan secara khusus. 8.Barang aneka adalah barang yang terdiri dari bermacam-macam jenis yang karena sifatnya tidak memerlukan pengepakan dan pengamanan khusus dalam pemuatan, pengangkutan, pembongkaran, dan penyusunan barang. 9.Bahan berbahaya dan beracun yang selanjutnya disingkat B3 adalah zat, energi, dan/atau komponen lain yang karena sifat, konsentrasi, dan/atau jumlahnya, baik secara langsung maupun tidak langsung, dapat mencemarkan dan/atau merusak lingkungan hidup, dan/atau membahayakan lingkungan hidup, kesehatan, serta kelangsungan hidup manusia dan makhluk hidup lain. 10.Limbah bahan berbahaya dan beracun, yang selanjutnya disebut Limbah B3, adalah sisa suatu usaha dan/atau kegiatan yang mengandung B3. 2014, No. 15724 11.Grafik Perjalanan Kereta Api yang selanjutnya disebut Gapeka adalah pedoman pengaturan pelaksanaan perjalanan kereta api yang digambarkan dalam bentuk garis yang menunjukkan stasiun, waktu, jarak, kecepatan, dan posisi perjalanan kereta api mulai dari berangkat, bersilang, bersusulan, dan berhenti yang digambarkan secara grafis untuk pengendalian perjalanan kereta api. 12.Penyelenggara sarana perkeretaapian adalah badan usaha yang mengusahakan sarana perkeretaapian umum. 13.Pengguna jasa adalah setiap orang dan/atau badan hukum yang menggunakan jasa angkutan kereta api, baik untuk angkutan orang maupun barang. 14.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perkeretaapian. Pasal 2 Angkutan barang terdiri atas : a. angkutan barang umum; b. angkutan barang khusus; c. angkutan B3; dan d. angkutan limbah B3. Pasal 3 Angkutan barang umum sebagaimana dimaksud dalam Pasal 2 huruf a diklasifikasikan atas: a. barang aneka; b. kiriman pos; dan c. jenazah. Pasal 4 Angkutan barang khusus sebagaimana dimaksud dalam Pasal 2 huruf b diklasifikasikan atas : a. barang curah; b. barang cair; c. muatan yang diletakkan di atas palet; d. kaca lembaran; e. barang yang memerlukan fasilitas pendingin; f. tumbuhan dan hewan hidup; g. kendaraan; 2014, No. 15725 h. alat berat; i. barang dengan berat tertentu; dan j. peti kemas. Pasal 5 Angkutan B3 sebagaimana dimaksud dalam Pasal 2 huruf c, diklasifikasikan atas bahan : a. mudah meledak; b. gas mampat, gas cair, gas terlarut pada tekanan atau c. pendinginan tertentu; d. cairan mudah terbakar; e. padatan mudah terbakar; f. oksidator, peroksida organik; g. racun dan bahan yang mudah menular; h. radio aktif; i. korosif; dan j. berbahaya dan beracun lainnya. Pasal 6 Angkutan limbah B3 sebagaimana dimaksud dalam Pasal 2 huruf d, diklasifikasikan atas Limbah B3 : a. mudah meledak; b. mudah terbakar; c. bersifat reaktif; d. beracun; e. menyebabkan infeksi; dan f. bersifat korosif. Pasal 7 (1) Kegiatan pengangkutan barang sebagaimana dimaksud Pasal 2 didasarkan atas: a.Perjanjian Angkutan Barang antara penyelenggara sarana perkeretapian dan pengguna jasa angkutan kereta api; b.Surat Angkutan Barang yang diterbitkan oleh penyelenggara sarana perkeretapian atau badan usaha sebagai penyelenggara kegiatan jasa angkutan; dan/atau 2014, No. 15726 c.khusus untuk pengangkutan B3 dan Limbah B3 harus dilengkapi dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "c.khusus untuk pengangkutan B3 dan Limbah B3 harus dilengkapi dengan Izin Menteri setelah mendapat rekomendasi dari instansi yang berwenang. (2)Isi Perjanjian Angkutan Barang sebagaimana dimaksud pada ayat (1) huruf a paling sedikit memuat: a.nama dan alamat penyelenggara sarana perkeretaapian dan pengguna jasa angkutan kereta api; b.nama stasiun pemberangkatan dan stasiun tujuan; c.tanggal dan waktu keberangkatan dan kedatangan; d.jenis barang yang diangkut; dan e.tarif yang disepakati. (3)Perjanjian Angkutan Barang sebagaimana dimaksud pada ayat (1) huruf a dibuat dalam rangkap 2 (dua) yang masing-masing disimpan oleh penyelenggara sarana perkeretapian dan pengguna jasa angkutan barang. (4)Perjanjian Angkutan Barang sebagaimana dimaksud pada ayat (1) huruf a dapat dibuat untuk satu kali keberangkatan pengiriman barang atau lebih sesuai dengan kesepakatan kedua belah pihak. (5)Isi Surat Angkutan Barang yang diterbitkan oleh penyelenggara sarana perkeretapian atau badan usaha sebagai penyelenggara kegiatan jasa angkutan sebagaimana dimaksud pada ayat (1) huruf b paling sedikit memuat: a.nama dan alamat penyelenggara sarana perkeretapian atau badan usaha sebagai penyelenggara kegiatan jasa angkutan; b.nama dan alamat pengguna jasa angkutan barang; c.jenis, karakteristik, dan berat barang; d.nama stasiun pemberangkatan dan stasiun tujuan; e.tanggal dan waktu keberangkatan dan kedatangan; f.tarif yang disepakati; dan g.tanda tangan penyelenggara sarana perkeretapian atau badan usaha sebagai penyelenggara kegiatan jasa angkutan. (6)Surat Angkutan Barang sebagaimana dimaksud pada ayat (1) huruf b dibuat dalam rangkap 4 (empat) yang masing-masing disimpan oleh: a.1 (satu) eksemplar penyelenggara sarana perkeretaapian atau badan usaha sebagai penyelenggara kegiatan jasa angkutan; b.1 (satu) eksemplar pengguna jasa pengiriman barang; dan 2014, No. 15727 c.2 (dua) eksemplar disertakan pada barang yang dikirimkan yang akan disimpan masing-masing oleh pengirim barang dan penerima barang. (7)Surat Angkutan Barang sebagaimana dimaksud pada ayat (1) huruf b dibuat untuk satu kali keberangkatan pengiriman barang. Pasal 8 Kegiatan dalam angkutan barang dengan kereta api meliputi: a. pemuatan barang; b. penyusunan barang; c. pengangkutan barang; dan d. pembongkaran barang. BAB II TATA CARA PEMUATAN DAN PENYUSUNAN BARANG Bagian Kesatu Persyaratan Pemuatan dan Penyusunan Barang Pasal 9 Pemuatan barang sebagaimana dimaksud dalam Pasal 8 huruf a dapat dilakukan di: a.stasiun kereta api; atau b.tempat lain di luar stasiun kereta api yang diperuntukkan untuk bongkar dan muat barang yang disetujui oleh Direktur Jenderal. Pasal 10 Pemuatan dan penyusunan barang sebagaimana dimaksud dalam Pasal 8 huruf a dan huruf b harus memenuhi persyaratan: a.berat barang yang dimuat tidak melebihi beban gandar untuk masing- masing gandar gerbong; b.beban gandar gerbong yang dimuat barang tidak melebihi beban gandar jalur kereta api; dan c.berat barang yang dimuat tidak melebihi kuat muat gerbong; d.barang yang dimuat tidak melebihi ruang bebas dan ruang batas sarana. Pasal 11 Kegiatan pemuatan dan penyusunan barang dapat dilakukan oleh pihak: a.penyelenggara sarana perkeretaapian atau badan usaha sebagai penyelenggara kegiatan jasa angkutan; dan/atau 2014, No. 15728 b.pengguna jasa dengan pengawasan dari penyelenggara sarana perkeretaapian. Pasal 12 Pihak yang melakukan kegiatan pemuatan dan penyusunan barang sebagaimana dimaksud dalam Pasal 11 wajib memenuhi persyaratan: a.menyediakan fasilitas tempat untuk pemuatan dan penyusunan; b.menyediakan jasa tenaga dan/atau alat untuk melakukan kegiatan penimbangan dan pemuatan barang; Pasal 13 (1)Pengguna jasa berhak mendapatkan pelayanan pemuatan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pemuatan barang; Pasal 13 (1)Pengguna jasa berhak mendapatkan pelayanan pemuatan dan penyusunan barang dari penyelenggara sarana perkeretaapian atau dari badan usaha sebagai penyelenggara kegiatan jasa angkutan, apabila memenuhi persyaratan: a.memiliki Perjanjian Angkutan; b.memenuhi persyaratan sebagaimana diatur di dalam dokumen Perjanjian Angkutan Barang; c.memiliki Surat Angkutan Barang. (2)Pengguna jasa sebagaimana dimaksud pada ayat (1) berhak untuk mendapatkan pelayanan penimbangan barang kiriman secara transparan. Pasal 14 Kegiatan pemuatan dan penyusunan B3 dan/atau Limbah B3 hanya dapat dilakukan setelah pengguna jasa memiliki Izin Pengangkutan B3 dan/atau Limbah B3 dari Menteri setelah mendapat rekomendasi dari Instansi yang berwenang sesuai dengan jenis dan karakteristik B3 dan/atau Limbah B3. Bagian Kedua Kegiatan Pemuatan dan Penyusunan Barang Pasal 15 (1)Kegiatan pemuatan barang dilaksanakan sebelum atau setelah dilakukan penimbangan barang. (2)Penimbangan barang sebagaimana dimaksud pada ayat (1) dilaksanakan oleh penyelenggara sarana perkeretaapian atau oleh badan usaha sebagai penyelenggara kegiatan jasa angkutan. (3)Apabila di stasiun pengirim barang tidak memiliki fasilitas untuk menimbang barang kiriman, maka informasi berat barang mendasarkan pada hasil penimbangan yang dilakukan oleh pengguna jasa. 2014, No. 15729 (4)Hasil penimbangan barang sebagaimana dimaksud pada ayat (2), dan ayat (3), dimuat di dalam Surat Angkutan Barang yang jumlah berat barang tersebut sesuai dengan yang tertera di dalam Perjanjian Angkutan Barang. Pasal 16 Kegiatan pemuatan dan penyusunan barang harus memperhatikan: a. jenis barang sebagaimana dimaksud dalam Pasal 2; b. keamanan kemasan agar tidak rusak; dan c. keamanan barang agar tidak rusak dan/atau menimbulkan bahaya. Pasal 17 Kegiatan pemuatan barang umum berupa barang aneka dan kiriman pos ke dalam gerbong dan kereta bagasi dilakukan dengan cara: a.dikemas dengan bahan yang tidak mudah rusak untuk barang yang perlu dikemas; b.diganjal dengan ganjal yang terbuat dari bahan yang kuat; c.diikat dengan pengikat yang terbuat dari bahan yang kuat; d.diatur beban muatan agar dapat terbagi rata pada setiap sisi gerbong dan kereta bagasi; dan e.diatur ukuran barang dan kemasan dengan menyesuaikan dengan dimensi gerbong. Pasal 18 (1)Kegiatan pemuatan barang umum berupa jenazah dilakukan dengan persyaratan yang meliputi: a.jenazah dimasukkan dalam peti jenazah dan tertutup rapat; b.dilengkapi dengan fotokopi dari dokumen yang diterbitkan pejabat berwenang yang terdiri dari: 1)surat kematian; 2)surat keterangan bebas dari penyakit tidak menular; dan 3)surat-surat lain yang diperlukan untuk pengiriman jenazah. c.dikawal atau dihantar oleh keluarga atau orang yang mewakili keluarga jenazah. (2)Kegiatan pemuatan barang umum yang berupa jenasah sebagaimana dimaksud pada ayat (1) dilakukan sedemikian rupa dengan tetap mencerminkan rasa hormat kepada jenasah. 2014, No. 157210 Pasal 19 (1)Kegiatan pemuatan pada gerbong tertutup dilakukan dengan persyaratan: a.barang yang dapat dikemas dimasukkan dalam kemasan tertutup; b.ketentuan batas terberat muatan yang telah ditetapkan oleh penyelenggara sarana perkeretaapian; c.persebaran beban muatan di seluruh lantai gerbong sehingga gerbong tetap terjaga keseimbangannya; d.penumpukan barang mulai dari yang lebih besar dan lebih berat diletakkan pada bagian paling bawah lantai gerbong untuk menjaga keseimbangan gerbong; dan e.peletakkan barang yang lebih berat dekat dengan garis tengah untuk menjaga keseimbangan gerbong. (2)Kegiatan pemuatan barang pada gerbong tertutup untuk barang khusus berupa muatan yang diletakkan di atas palet dan kaca lembaran dilakukan dengan persyaratan: a.tidak melebihi berat muatan maksimum",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kaca lembaran dilakukan dengan persyaratan: a.tidak melebihi berat muatan maksimum yang ditentukan; b.palet harus kuat sebelum diangkut; c.diikat dengan kawat baja sehingga tidak bergeser; d.ditutup rapat; e.muatan disebar guna memberikan distribusi berat yang rata diseluruh lantai gerbong; f.bila muatan ditumpuk, barang-barang yang lebih besar dan lebih berat diletakkan dibagian paling bawah; dan g.barang yang lebih berat diletakkan lebih dekat dengan garis tengah gerbong. (3)Kegiatan pemuatan barang khusus yang berupa tanaman dilakukan dengan persyaratan: a.bukan termasuk tumbuhan yang dilindungi berdasarkan peraturan perundang-undangan; b.kebutuhan air; c.kelengkapan dokumen dari instansi yang berwenang untuk jenis tenaman tertentu sesuai peraturan perundang-undangan; dan d.penataan tanaman yang tidak mengakibatkan kerusakan pada tanaman. 2014, No. 157211 (4)Kegiatan pemuatan barang khusus yang berupa hewan dilakukan dengan persyaratan: a.bukan termasuk hewan yang dilindungi berdasarkan peraturan perundang-undangan; b.kebutuhan air; c.pembatasan pergerakan dengan cara diikat; d.pemisahan penempatan hewan berdasarkan jenis hewan; e.bahaya kemungkinan terjadinya kematian pada hewan; f.kelengkapan dokumen dari instansi yang berwenang; g.penjaga atau pemelihara hewan yang menjadi kewajiban pengguna jasa. (5)Kegiatan pemuatan barang khusus berupa tanaman dan hewan sebagaimana dimaksud pada ayat (3) dan ayat (4) yang termasuk dilindungi oleh peraturan perundang-undangan hanya dapat dilakukan atas izin instansi yang berwenang sesuai peraturan perundang-undangan. (6)Kegiatan pemuatan barang khusus yang memerlukan fasilitas pendingin dilakukan pada gerbong atau kereta bagasi yang dilengkapi dengan: a.fasilitas pendingin; b.alat pengatur suhu; dan c.generator cadangan. (7)Kegiatan pemuatan barang khusus berupa kendaraan dilakukan dengan persyaratan: a.tanki kendaraan dalam keadaan kosong tanpa bahan bakar; b.dikemas dan diikat kuat agar tidak terjadi gesekan; dan c.kendaraan dalam keadaan tanpa penumpang. Pasal 20 Kegiatan pemuatan pada gerbong tangki dilakukan dengan persyaratan: a.batas kapasitas berat dan ruang muatan gerbong tangki; dan b.tetap tertutup rapat dan terkunci. Pasal 21 Kegiatan pemuatan pada gerbong terbuka dilakukan dengan persyaratan: a.batas kapasitas berat dan ruang muatan gerbong; b.keamanan barang terhadap angin, panas, dan hujan; dan 2014, No. 157212 c.keamanan dan kesehatan bagi masyarakat yang berada di sekitar rel kereta api baik pada saat kereta api berhenti maupun dalam perjalanan. Pasal 22 Kegiatan pemuatan pada gerbong datar dilakukan dengan persyaratan: a.barang tidak bergerak: 1)dasar muatan harus rata; 2)muatan atau lantai gerbong tidak rata diberi perantara (perancah) dari tumpukan kayu; dan 3)diganjal dengan kayu yang kuat dan disesuaikan dengan bidang muatan. b.barang bergerak yang berbentuk bundar dan silinder: 1)diganjal dan diikat menggunakan kawat tali yang terbuat dari bahan yang kuat dengan cara mengikatkan barang pada rangka/lantai gerbong serta membentuk sudut 45 derajat sehingga menekan dan menahan muatan barang; 2)diatur arah gerakan sejajar sumbu gerbong; dan 3)muatan yang melebihi penghalang, maka muatan harus diikat dengan muatan dibawahnya. c.besi, besi profil (bentuk), pipa, dan atau kayu panjang: 1)muatan diikat satu sama lain; 2)setiap ikatan harus terikat pada penahan lantai gerbong; dan 3)muatan dengan arah mengelinding ke samping dan muatan searah sumbu gerbong. d.besi batangan atau besi profil panjang dan lemas serta pipa pesi kecil baik terikat maupun terlepas: 1)diganjal dengan jarak 0,5–1 meter dari ujung lantai gerbong dengan cara melengkung di tengah agar barang tidak menggelinding; 2)ketebalan balok pengganjal paling sedikit 5 cm; dan 3)balok pengganjal dipaku atau diikat pada lantai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "5 cm; dan 3)balok pengganjal dipaku atau diikat pada lantai gerbong. e.besi batangan atau besi profil yang panjang dan lemas serta pipa panjang yang tebalnya paling sedikit 2 cm: 1)diganjal ujung sebelah paling sedikit 10 cm dengan ganjal dari dari kayu; 2)ujung yang lain ditahan dengan balok yang dikenakan pada 2014, No. 157213 penghalang dan diikat pada lantai gerbong; 3)bagian di luar ganjal diikat; dan 4)untuk menghindari muatan melengkung, maka pada bagian tengah muatan diganjal. f.rel: 1)disusun bersilang dan berbalikan (kepala rel atas bawah); dan 2)ujungnya diikat. g.kayu: 1)tiap tumpukan balok harus mengenai penghalang; 2)sisi luar kedua tumpukan diganjal 0,5 – 1 meter sehingga tinggi sebelah; 3)tebal genjalan paling sedikit10 cm; 4)panjang ganjalan lebih panjang dari lebar gerbong; 5)ganjalan diikat pada lantai gerbong; 6)kayu dengan ukuran 2 meter sampai dengan 4 meter dimuat dalam gerbong H. h.kayu campuran: 1)disusun dengan muatan permukaan panjang dan lebar di bawah; 2)muatan tidak boleh melebihi penghalang; dan 3)melebihi penghalang diikat. i.barang yang panjang dengan batas paling panjang 6 meter: 1)kelebihan panjang barang adalah 2,40 cm dari panjang gerbong; dan 2)boper jangan terganggu ketika melepaskan atau merangkai. j.barang yang panjang lebih dari 6 meter: 1)menggunakan batang penyambung; a)satu batang penyambung panjang muatan 6,90 meter; dan b)dua batang penyambung panjang muatan 7,90 meter. 2)dengan memakai gerbong pemisah; a)panjang muatan 1,35 melewati gerbong pemisah; b)bebas dari lantai gerbong pemisah minimum 15 cm; c)gerbong pemisah tidak boleh melebihi minimum profil ruang muatan; 2014, No. 157214 d)ketikan melewati tikungan tidak melebihi profil ruang muatan; e)muatan minimum 80 % berat muat; f)rem tangan gerbong pemisah ditempatkan di sisi yang tidak dimuati; dan g)gerbong pemisah tidak berisi muatan. k. barang yang dapat mengelinding (ketel, silider) 1)muatan diganjal dengan blok; a)tebal ganjalan di bawah silinder paling sedikit 1/5 D silinder; b)panjang ganjalan 2 kali D silinder; dan c)bentuk ganjalan lengkung (sesuai lengkung silinder). 2)memuat sejajar sumbu gerbong (searah sumbu rel); 3)blok-blok pengganjal ditahan dengan papan; dan 4)ujung silinder diikat. l. peti kemas : 1)peti kemas dikaitkan pada gerbong menggunakan twislock dan dikunci; 2)peti kemas ukuran 20 feet yang dimuat pada gerbong beradu pintu kontainer; dan 3)peti kemas ukuran 40 feet yang diangkut pada gerbong, pintu kontainer beradu dengan patok pengaman (Stoppler). Pasal 23 (1)Kegiatan pemuatan B3 dan Limbah B3 wajib memperhatikan: a.karakteristik dan jenis B3 dan Limbah B3; b.dikemas sesuai dengan klasifikasinya dan diberikan simbol dan label; c.dilengkapi dengan Lembar Data Keselamatan Bahan (Material Safety Data Sheet); d.dibawah pengawasan dan pengawalan petugas yang memiliki keahlian sebagaimana diatur di dalam peraturan perundang- undangan; e.dimuat dalam gerbong yang dipersyaratkan secara khusus sesuai dengan karakateristik B3 dan Limbah B3 dan diberi tanda khusus; f.diberi gerbong penyekat di antara gerbong yang berisi B3 dan Limbah B3; dan 2014, No. 157215 g.pemuatan ke gerbong dilakukan pada tempat dan/atau stasiun tertentu yang mempunyai fasilitas bongkar muat sesuai dengan kekhususan bahan yang diangkut. (2)Pengemasan, pemberian simbol dan label sebagaimana dimaksud pada ayat (1) huruf b dilakukan berdasarkan peraturan perundang- undangan. (3)Petugas pengawal harus mengambil tindakan apabila terjadi hal-hal yang membahayakan keamanan dan keselamatan B3 dan Limbah B3 yang dibawa.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "membahayakan keamanan dan keselamatan B3 dan Limbah B3 yang dibawa. Bagian Ketiga Penyusunan Rangkaian Gerbong Pasal 24 (1)Penyusunan gerbong atau kereta bagasi dalam suatu rangkaian kereta api ditetapkan oleh penyelengara sarana perkeretaapian dengan mempertimbangkan kemampuan daya tarik lokomotif. (2)Setiap gerbong atau kereta bagasi sebagaimana dimaksud pada ayat (1) yang sudah selesai diisi dengan muatan barang segera disiapkan untuk dirangkai dengan lokomotif. (3)Rangkaian gerbong atau kereta bagasi yang telah selesai dirangkai disiapkan untuk melakukan perjalanan sesuai dengan Grafik Perjalanan Kereta Api. Pasal 25 (1)Rangkaian gerbong disusun dengan memperhatikan berat muatan dari paling depan hingga paling belakang. (2)Rangkaian gerbong yang paling depan sebagaimana dimaksud pada ayat (1) berisikan barang muatan paling berat dan diurutkan hingga rangkaian gerbong barang paling belakang yang berisi barang muatan yang paling ringan. Pasal 26 (1)kereta bagasi dapat dirangkaikan dengan kereta penumpang. (2)kereta bagasi yang dirangkaikan dengan kereta penumpang disusun dengan memperhatikan susunan muatan terberat dari paling depan. (3)Rangkaian kereta bagasi yang paling depan berisikan barang muatan paling berat dan diurutkan hingga rangkaian kereta bagasi paling belakang yang berisi barang muatan yang paling ringan. Pasal 27 (1)Penyusunan gerbong muatan barang khusus yang karena sifat dan karakteristiknya dilarang dicampur dengan kereta penumpang dalam rangkaian kereta api penumpang. 2014, No. 157216 (2)Penyusunan gerbong muatan barang khusus yang karena sifat dan karakteristiknya tidak memungkinkan dicampur dengan gerbong barang umum, dilarang dicampur dengan gerbong rangkaian barang umum. Pasal 28 (1)Penyusunan gerbong muatan B3 dan limbah B3 yang karena sifat dan karakteristiknya, dilarang dicampur dengan kereta penumpang dalam rangkaian kereta api penumpang. (2)Penyusunan gerbong muatan B3 dan limbah B3 yang karena sifat dan karakteristiknya, dilarang dicampur dengan gerbong barang umum dan/atau barang khusus. (3)Penyusunan gerbong muatan B3 dan limbah B3 sebagaimana dimaksud pada ayat (1) dan ayat (2) dibawah pengawasan dan pengawal petugas yang memiliki keahlian sesuai peraturan perundang-undangan. (4)Petugas pengawal harus mengambil tindakan apabila terjadi hal-hal yang membahayakan keamanan dan keselamatan B3 dan Limbah B3 yang dibawa. BAB III TATA CARA PENGANGKUTAN BARANG Bagian Kesatu Alat Pengangkutan Barang Pasal 29 (1)Angkutan barang dengan kereta api dilakukan dengan mengunakan gerbong atau kereta bagasi. (2)Gerbong sebagaimana dimaksud pada ayat (1) terdiri atas: a.gerbong datar; b.gerbong terbuka; c.gerbong tertutup; dan d.gerbong tangki. (3)Gerbong datar sebagaimana dimaksud pada ayat (2) huruf a memiliki ciri-ciri: a.gerbong datar yang merupakan gerbong tanpa badan dan atap untuk mengangkut barang; b.dilengkapi perlengkapan penunjang yang terdiri atas tiang penahan yang dapat dilipat; dan/atau pengunci (twist lock) untuk peti kemas; dan 2014, No. 157217 c.konstruksi dan ukuran perlengkapan penunjang gerbong datar disesuaikan dengan jenis barang yang diangkut. (4)Gerbong Terbuka sebagaimana dimaksud pada ayat (2) huruf b memiliki ciri-ciri: a.gerbong terbuka merupakan gerbong yang memiliki badan tanpa atap untuk mengangkut barang; b.gerbong terbuka dilengkapi badan yang terdiri dari lantai, dinding samping, dan dinding ujung; c.dilengkapi dengan perlengkapan penunjang gerbong terbuka yang terdiri dari tangga, pintu, dan/atau pengunci; dan d.konstruksi dan ukuran untuk perlengkapan penunjang gerbong terbuka disesuaikan dengan jenis barang yang diangkut. (5)Gerbong Tertutup sebagaimana dimaksud pada ayat (2) huruf c memiliki ciri-ciri: a.gerbong tertutup merupakan gerbong yang memiliki badan dan atap dapat",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "a.gerbong tertutup merupakan gerbong yang memiliki badan dan atap dapat dibuka atau ditutup untuk mengangkut barang; b.dilengkapi dengan badan yang terdiri dari: lantai, dinding samping, dinding ujung, dan atap; c.dilengkapi dengan perlengkapan penunjang gerbong tertutup yang terdiri dari tangga, pintu, dan/atau pengunci; dan d.konstruksi dan ukuran perlengkapan penunjang gerbong tertutup disesuaikan dengan jenis barang yang diangkut (6)Gerbong Tanki sebagaimana dimaksud pada ayat (2) huruf d memiliki ciri-ciri: a.gerbong tangki merupakan gerbong yang memiliki tangki untuk mengangkut barang; b.dilengkapi dengan perlengkapan penunjang gerbong tangki sekurang-kurangnya berupa peralatan bongkar muat; c.konstruksi dan ukuran peralatan bongkar muat disesuaikan dengan jenis barang yang diangkut; d.konstruksi tangki pada gerbong tangki disesuaikan dengan jenis barang yang diangkut; dan e.persyaratan konstruksi tangki harus sesuai dengan ketentuan peraturan perundangan yang berlaku. Pasal 30 (1)Pengangkutan barang dengan gerbong diberi tanda yang terdiri dari: a.kecepatan; 2014, No. 157218 b.berat muatan (BM); c.tanda kepemilikan gerbong; d.tanda-tanda khusus untuk barang khusus; e.kecepatan yang diperbolehkan sesuai dengan jenis dan karakteristik barang. (2)Tanda sebagaimana dimaksud pada ayat (1) ditetapkan oleh penyelenggara sarana perkeretaapian. (3)Pengangkutan barang dengan gerbong khususnya untuk barang khusus, B3, dan Limbah B3 wajib dilengkapi dengan simbol atau label khusus untuk B3 dan Limbah B3 dan fasilitas pengaman sesuai dengan jenis dan karakteristik barang sesuai peraturan perundang- undangan. Pasal 31 (1)Kecepatan pengangkutan barang sebagaimana dimaksud dalam Pasal 30 ayat (1) huruf a meliputi: a.Golongan I dengan kecepatan setinggi-tingginya 75 km/jam; b.Golongan II dengan kecepatan setinggi-tingginya 60 km/jam. (2)Kecepatan pengangkutan barang sebagaimana dimaksud pada ayat (1) ditetapkan berdasarkan jenis dan karakteristik barang. (3)Penetapan kecepatan pengangkutan barang sebagaimana dimaksud pada ayat (2) ditetapkan oleh penyelenggara sarana perkeretaapian. Pasal 32 (1)Berat Muatan (BM) sebagaimana dimaksud dalam Pasal 30 ayat (1) huruf b digunakan untuk gerbong standar dan gerbong tidak standar. (2)Berat Muatan (BM) untuk gerbong standar sebagaimana dimaksud pada ayat (1) digunakan sebagai pedoman untuk mengetahui batas tertinggi berat muatan barang yang diizinkan dalam setiap gerbong standar. (3)Berat Muatan (BM) untuk gerbong tidak standar sebagaimana dimaksud pada ayat (1) diberi tanda khusus. (4)Penggunaan ketentuan Berat Muatan (BM) ditentukan berdasarkan jenis dan karakteristik barang. (5)Penetapan ketentuan Berat Muatan (BM) sebagaimana dimaksud pada ayat (4) ditetapkan oleh penyelenggara sarana perkeretaapian. (6)Penetapan ketentuan Berat Muatan (BM) sebagaimana dimaksud pada ayat (4) untuk menjaga berat barang yang dimuat tidak melebihi beban gandar untuk masing-masing gandar gerbong dan beban gandar gerbong yang dimuat barang tidak melebihi beban gandar jalur kereta api. 2014, No. 157219 Pasal 33 (1)Tanda kepemilikan gerbong sebagaimana dimaksud dalam Pasal 30 ayat (1) huruf c dimaksudkan untuk menunjukkan kepemilikan atas gerbong. (2)Tanda kepemilikan gerbong sebagaimana dimaksud pada ayat (1) terdiri dari: a.tanda kepemilikan penyelenggara sarana perkeretaapian; b.tanda kepemilikan pengguna jasa; atau c.tanda kepemilikan bersama antara penyelenggara sarana perkeretaapian dan pengguna jasa. (3)Tanda kepemilikan sebagaimana dimaksud pada ayat (2) huruf a dan huruf b berbentuk tulisan dan/atau logo yang menunjukkan tanda pemilik dicantumkan pada dinding dan rangka dasar gerbong. (4)Tanda kepemilikan sebagaimana dimaksud pada ayat (2) huruf c berbentuk tulisan yang memiliki ciri-ciri: a.tulisan tanda kepemilikan diletakkan pada masing-masing bagian gerbong sesuai dengan kepemilikan atas bagian gerbong yang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "masing-masing bagian gerbong sesuai dengan kepemilikan atas bagian gerbong yang meliputi bagian badan gerbong atau rangka dasar gerbong; atau b.tulisan tanda kepemilikan pada dinding tertulis nama pengguna jasa dan pada rangka di belakang nomor gerbong tertulis nama penyelenggara sarana perkeretaapian. (5)Bentuk dan peletakkan tanda kepemilikan sebagaimana dimaksud pada ayat (3) dan ayat (4) ditetapkan oleh penyelenggara sarana perkeretaapian. Bagian Kedua Kegiatan Pengangkutan Barang Pasal 34 Kegiatan pengangkutan barang dilaksanakan berdasarkan jenis barang sebagaimana dimaksud dalam Pasal 2 yang terdiri dari: a.pengangkutan barang umum; b.pengangkutan barang khusus; c.pengangkutan B3; dan d.pengangkutan limbah B3. Pasal 35 Kegiatan pengangkutan barang dilaksanakan oleh penyelenggara sarana perkeretaapian. 2014, No. 157220 Pasal 36 (1)Kegiatan pengangkutan barang dapat dibatalkan oleh kedua belah berdasarkan kesepakatan sebagaimana diatur di dalam Perjanjian Angkutan Barang. (2)Kegiatan pengangkutan barang dapat dibatalkan oleh penyelenggara sarana perkeretaapian apabila: a.barang yang akan diangkut termasuk barang yang dilarang oleh peraturan perundang-undangan; b.barang yang isi dan/atau kemasannya tidak sesuai dengan ketentuan yang termuat di dalam Perjanjian Pengangkutan Barang; c.badan usaha sebagai penyelenggara kegiatan jasa angkutan tidak memiliki dokumen sebagaimana diatur dalam Pasal 7 ayat (1); d.pengguna jasa tidak memiliki dokumen sebagaimana diatur di dalam Pasal 7 ayat (1); e.persyaratan dokumen dan teknis untuk angkutan B3 dan Limbah B3 tidak dipenuhi pengguna jasa; f.jenis-jenis barang yang ditetapkan oleh penyelenggara sarana perkeretaapian termasuk barang yang tidak dapat diangkut dengan kereta api; dan g.memenuhi ketentuan sebagaimana diatur di dalam Perjanjian Angkutan Barang yang dapat mengakibatkan pembatalan pengangkutan barang. Pasal 37 (1)Pengangkutan barang dengan kereta api dilaksanakan dalam jaringan pelayanan perkeretaapian antarkota. (2)Pengangkutan barang dengan kereta api terdiri dari : a.kereta api berjadwal; dan b.kereta api tidak berjadwal. (3)Pengangkutan barang dengan kereta api berjadwal sebagaimana dimaksud pada ayat (2) huruf a memiliki ciri: a.merupakan pengangkutan barang dengan jadwal tetap dan teratur berdasarkan Grafik Perjalanan Kereta Api (GAPEKA); dan b.menggunakan kereta api barang ekspres, kereta api barang cepat, kereta api barang biasa, dan kereta api barang campuran. (4)Pengangkutan barang dengan kereta api tidak berjadual sebagaimana dimaksud pada ayat (2) huruf b diselenggarakan dengan jadwal tidak tetap. 2014, No. 157221 Pasal 38 (1)Pengangkutan barang umum berupa barang aneka sebagaimana sebagaimana dimaksud dalam Pasal 3 huruf a menggunakan gerbong tertutup. (2)Gerbong sebagaimana dimaksud pada ayat (1) dapat dirangkai dengan kereta api penumpang. Pasal 39 (1)Pengangkutan barang umum berupa kiriman pos dan jenazah sebagaimana dimaksud dalam Pasal 3 huruf b dan c dapat menggunakan kereta bagasi. (2)Kereta bagasi sebagaimana dimaksud pada ayat (1) dapat dirangkai dengan kereta api penumpang dan diletakkan pada rangkaian paling belakang. (3)Kereta bagasi untuk mengangkut jenazah sebagaimana dimaksud pada ayat (1) dapat dilengkapi dengan tempat duduk penumpang. (4)Keluarga dan/atau penghantar jenazah sebagaimana dimaksud pada ayat (1) dapat menempati kereta bagasi muatan jenazah. (5)Keluarga dan/atau penghantar jenazah sebagaimana dimaksud pada ayat (4) wajib memiliki karcis penumpang kereta api sesuai peraturan perundang-undangan. Pasal 40 (1)Pengangkutan barang khusus berupa barang curah sebagaimana dimaksud dalam Pasal 4 huruf a menggunakan gerbong terbuka atau gerbong tertutup. (2)Pengangkutan barang khusus berupa barang cair sebagaimana dimaksud dalam Pasal 4 huruf b menggunakan gerbong tangki sesuai dengan jenis barangnya,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "4 huruf b menggunakan gerbong tangki sesuai dengan jenis barangnya, kecuali barang cair dalam kemasan dapat menggunakan gerbong tertutup atau kereta bagasi. (3)Pengangkutan barang khusus berupa muatan yang diletakkan di atas palet dan kaca lembaran sebagaimana dimaksud dalam Pasal 4 huruf c dan huruf d menggunakan gerbong tertutup. (4)Pengangkutan barang khusus berupa barang yang memerlukan fasilitas pendingin sebagaimana dimaksud dalam Pasal 4 huruf e menggunakan gerbong atau kereta bagasi khusus yang dilengkapi dengan alat pendingin. (5)Pengangkutan barang khusus berupa tumbuhan sebagaimana dimaksud dalam Pasal 4 huruf f menggunakan kereta bagasi atau gerbong terbuka dan harus disediakan air. 2014, No. 157222 (6)Pengangkutan barang khusus berupa hewan hidup sebagaimana dimaksud dalam Pasal 4 huruf f menggunakan gerbong hewan harus disediakan air dan makanan hewan, harus diikat dan/atau disekat serta dijaga seorang atau lebih pemelihara hewan. (7)Pengangkutan barang khusus berupa kendaraan sebagaimana dimaksud dalam Pasal 4 huruf g menggunakan gerbong datar atau kereta bagasi. (8)Pengangkutan barang khusus berupa alat berat, barang dengan berat tertentu, dan peti kemas sebagaimana dimaksud dalam Pasal 4 huruf h, huruf i, dan huruf j dapat menggunakan gerbong datar, gerbong lekuk, atau gerbong terbuka. Pasal 41 Pengangkutan barang khusus sebagaimana dimaksud dalam Pasal 40 ayat (2), ayat (4), ayat (5), dan ayat (7) dapat menggunakan kereta bagasi dan dirangkai pada rangkaian paling belakang kereta penumpang. Pasal 42 (1)Pengangkutan barang khusus berupa peti kemas sebagaimana dimaksud dalam Pasal 40 ayat (8) dilakukan dengan persyaratan yang terdiri dari: a.menggunakan ukuran standar 20 feet dan 40 feet; b.dilengkapi dengan kunci; c.tidak bocor; dan d.penempatan harus rata di atas gerbong. (2)Persyaratan pengangkutan peti kemas sebagaimana dimaksud pada ayat (1) sesuai dengan standar yang telah ditetapkan oleh badan standardisasi. (3)Peti kemas sebagaimana dimaksud pada ayat (1) yang dipersyaratkan untuk pengangkutan terdiri dari: a.general cargo adalah peti kemas yang dipakai untuk mengangkut muatan umum yang terdiri dari: 1)general purpose container adalah peti kemas yang biasa digunakan untuk mengangkut muatan umum; 2)open side container adalah peti kemas yang bagian sampingnya dapat dibuka yang digunakan untuk memasukkan dan mengeluarkan barang dan digunakan untuk barang yang dimasukkan atau dikeluarkan melalui samping peti kemas; 2014, No. 157223 3)open top container adalah peti kemas yang bagian atasnya dapat dibuka dan digunakan untuk mengangkut barang yang hanya dapat dimasukkan lewat atas dengan menggunakan derek; 4)ventilated container adalah peti kemas berventilasi yang berfungsi sebagai sirkulasi udara dalam peti kemas, yang digunakan untuk muatan tertentu, khususnya muatan yang mengandung kadar air tinggi; b.thermal container adalah peti kemas yang dilengkapi dengan pengatur suhu untuk muatan tertentu yang terdiri dari: 1)insulated container adalah peti kemas yang dinding bagian dalamnya diberi isolasi agar udara dingin di dalam peti kemas tidak merembes ke luar; 2)reefer container adalah peti kemas yang dilengkapi dengan mesin pendingin untuk mendinginkan udara dalam peti kemas sesuai dengan suhu yang diperlukan bagi barang yang mudah busuk seperti sayur, buah dan daging; dan 3)heated container adalah peti kemas yang dilengkapi dengan mesin pemanas agar udara di dalam peti kemas dapat diatur pada suhu panas yang diinginkan. c.tank container adalah tangki yang ditempatkan dalam kerangka",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "yang diinginkan. c.tank container adalah tangki yang ditempatkan dalam kerangka peti kemas yang dipergunakan untuk muatan cair (bulk liquid) maupun gas (bulk gas); d.dry bulk container adalah general purpose container yang dipergunakan khusus untuk mengangkut muatan curah (bulk cargo); dan e.platform container adalah peti kemas yang terdiri dari lantai dasar yang terdiri: 1)flat rack container adalah peti kemas yang terdiri dari lantai dasar dengan dinding pada ujungnya; 2)platform based container adalah peti kemas yang hanya terdiri dari lantai dasar saja dan apabila diperlukan dapat dipasang dinding; dan 3)special container adalah peti kemas yang khusus dibuat untuk muatan tertentu, seperti peti kemas untuk muatan ternak (cattle container) atau muatan kendaraan (car container). 2014, No. 157224 Pasal 43 (1)Pengangkutan B3 dan/atau Limbah B3 sebagaimana dimaksud dalam Pasal 5 dan Pasal 6 dapat menggunakan gerbong terbuka, gerbong tertutup, atau gerbong khusus setelah dikemas sesuai dengan ketentuan peraturan perundang-undangan atau dapat menggunakan gerbong tangki untuk B3 dan/atau limbah B3 yang bersifat cair sesuai dengan ketentuan peraturan perundang-undangan. (2)Pengangkutan B3 dan/atau Limbah B3 sebagaimana dimaksud pada ayat (1) dapat dilakukan dengan memenuhi persyaratan yang terdiri dari: a.pengguna jasa merupakan instansi yang berwenang atau badan usaha yang telah memiliki Izin Pengangkutan dari Menteri setelah mendapat rekomendasi dari instansi yang berwenang; b.dilengkapi dengan Lembar Data Keselamatan Bahan (Material Safety Data Sheet), dokumen B3, dan/atau dokumen Limbah B3 yang ditetapkan oleh instansi yang berwenang; c.setiap kemasan B3 dan/atau Limbah B3 wajib diberikan simbol dan label yang ditetapkan instansi yang berwenang; d.diangkut dengan gerbong sesuai dengan jenis bahan yang diangkut dan diberikan tanda khusus dengan dilengkapi simbol dan label yang ditetapkan instansi yang berwenang; e.dilakukan pengawalan dan/atau menyertakan petugas yang memiliki keterampilan dan kualifikasi tertentu sesuai sifat B3 dan/atau Limbah B3 yang diangkut; f.petugas pengawal harus mengambil tindakan apabila terjadi hal- hal yang membahayakan keamanan dan keselamatan barang yang dibawa; g.antara 2 (dua) gerbong yang berisi harus ditempatkan gerbong kosong sebagai penyekat; h.perjalanan kereta api menggunakan kecepatan sesuai dengan kecepatan yang ditetapkan; i.bongkar muat dilakukan pada tempat dan/atau stasiun tertentu yang mempunyai fasilitas bongkar muat sesuai dengan karakteristik B3 dan/atau Limbah B3 yang diangkut; dan j.awak sarana perkeretaapian yang ditugaskan mengangkut bahan berbahaya dan beracun, serta limbah bahan berbahaya dan beracun harus memiliki kompetensi dan bersertifikat sebagaimana diatur dalam peraturan yang berlaku. 2014, No. 157225 BAB IV TATA CARA PEMBONGKARAN BARANG Bagian Kesatu Persyaratan Pembongkaran Barang Pasal 44 (1)Pembongkaran barang sebagaimana dimaksud dalam Pasal 8 huruf d dapat dilakukan di: a.stasiun kereta api; atau b.tempat lain di luar stasiun kereta api yang diperuntukkan untuk bongkar dan muat barang yang disetujui oleh Direktur Jenderal. (2)Kegiatan pembongkaran barang dilakukan di stasiun barang pada tempat yang telah ditetapkan oleh penyelenggara sarana perkeretaapian. (3)Kegiatan pembongkaran barang dapat dilakukan di stasiun penumpang dengan persyaratan: a.stasiun tertentu yang ditetapkan oleh penyelenggara sarana perkeretaapian sebagai stasiun bongkar muat barang; b.jenis barang-barang tertentu yang ditetapkan oleh penyelenggara sarana perkeretaapian yang diangkut dengan menggunakan kereta bagasi; dan c.dilakukan pada tempat yang ditetapkan oleh penyelenggara sarana perkeretaapian sebagai tempat bongkar. Pasal 45 Kegiatan pembongkaran barang dapat dilakukan oleh: a.penyelenggara",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "bongkar. Pasal 45 Kegiatan pembongkaran barang dapat dilakukan oleh: a.penyelenggara sarana perkeretaapian atau badan usaha sebagai penyelenggara kegiatan jasa angkutan; dan/atau b.pengguna jasa dengan pengawasan dari penyelenggara sarana perkeretaapian. Pasal 46 Pihak yang melakukan kegiatan pembongkaran barang sebagaimana dimaksud dalam Pasal 45 huruf a wajib memenuhi persyaratan: a.menyediakan fasilitas untuk pembongkaran barang; b.menyediakan jasa tenaga dan/atau alat untuk melakukan kegiatan pembongkaran barang. 2014, No. 157226 Pasal 47 Kegiatan pembongkaran barang yang dilakukan oleh badan usaha sebagai penyelenggara kegiatan jasa angkutan dilaksanakan di bawah pengawasan penyelenggara sarana perkeretaapian. Pasal 48 Kegiatan pembongkaran B3 dan/atau Limbah B3 hanya dapat dilakukan setelah pengguna jasa memiliki Izin Pengangkutan B3 dan/atau Limbah B3 dari Menteri setelah mendapat rekomendasi dari Instansi yang berwenang sesuai dengan jenis dan karakteristik B3 dan/atau Limbah B3. Bagian Kedua Kegiatan Pembongkaran Barang Pasal 49 (1)Kegiatan pembongkaran barang dilakukan harus memperhatikan: a.jenis dan karakteristik barang. b.keamanan kemasan agar tidak rusak; dan c.keamanan barang agar tidak rusak dan/atau menimbulkan bahaya. (2)Kegiatan pembongkaran barang dilakukan dengan persyaratan: a.dilakukan sesuai dengan standar operasional prosedur yang telah ditetapkan oleh penyelenggara sarana perkeretaapian; b.menjaga keamanan barang terhadap risiko kehilangan, kerusakan kemasan dan kerusakan barang; c.mendahulukan pembongkaran barang yang menurut ketentuan harus didahulukan; dan d.persyaratan lainnya yang ditetapkan di dalam Perjanjian Pengangkutan Barang serta yang ditetapkan oleh penyelenggara sarana perkeretaapian. (3)Kegiatan pembongkaran barang dapat menggunakan peralatan yang memudahkan pembongkaran barang dengan memperhatikan jenis dan karakteristik barang. Pasal 50 (1)Kegiatan pembongkaran barang umum berupa barang aneka sebagaimana dimaksud dalam Pasal 3 huruf a dapat menggunakan alat forklift dan/atau gerobak dorong. (2)Kegiatan pembongkaran barang umum berupa kiriman pos dan jenazah sebagaimana dimaksud dalam Pasal 3 huruf b dan huruf c dapat dilakukan dengan alat gerobak dorong. 2014, No. 157227 Pasal 51 (1)Kegiatan pembongkaran barang khusus berupa barang curah dan barang cair sebagaimana dimaksud dalam Pasal 4 huruf a dan huruf b dapat menggunakan antara lain: a.alat bongkar muat tangki timbun dan pompa hisap; b.rotary car dumper/manual. (2)Kegiatan pembongkaran barang khusus berupa muatan yang diletakkan di atas palet dan kaca lembaran sebagaimana dimaksud dalam Pasal 4 huruf c dan huruf d dapat menggunakan alat forklift. (3)Kegiatan pembongkaran barang khusus berupa barang yang memerlukan fasilitas pendingin sebagaimana dimaksud dalam Pasal 4 huruf e dapat menggunakan alat forklift dan gerobak dorong. (4)Kegiatan pembongkaran barang khusus berupa tumbuhan dan hewan hidup sebagaimana dimaksud dalam Pasal 4 huruf f dapat menggunakan alat yang tidak membahayakan hewan dan tidak mengakibatkan kerusakan tanaman di bawah pengawasan petugas penjaga atau pemelihara hewan. (5)Kegiatan pembongkaran barang khusus berupa kendaraan sebagaimana dimaksud dalam Pasal 4 huruf g dapat menggunakan alat yang tidak mengakibatkan kerusakan kendaraan. (6)Kegiatan pembongkaran barang khusus berupa alat berat sebagaimana dimaksud dalam Pasal 4 huruf h dapat menggunakan alat forklift dan crane. (7)Kegiatan pembongkaran barang khusus berupa peti kemas sebagaimana dimaksud dalam Pasal 4 huruf i dapat menggunakan alat crane, top loader, dan restacker. Pasal 52 (1)Kegiatan pembongkaran B3 dan/atau Limbah B3 sebagaimana dimaksud dalam Pasal 5 dan Pasal 6 dilakukan pada stasiun barang dan tempat-tempat khusus yang disetujui oleh Direktur Jenderal. (2)Kegiatan Pembongkaran B3 dan/atau Limbah",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "yang disetujui oleh Direktur Jenderal. (2)Kegiatan Pembongkaran B3 dan/atau Limbah B3 sebagaimana dimaksud pada ayat (1) dapat dilakukan dengan memenuhi persyaratan yang terdiri dari: a.dilakukan oleh pengguna jasa yang merupakan instansi yang berwenang atau badan usaha yang telah memiliki Izin Pengangkutan dari Menteri setelah mendapat rekomendasi dari instansi yang berwenang; b.dilengkapi dengan Lembar Data Keselamatan Bahan (Material Safety Data Sheet), dokumen B3, dan/atau dokumen Limbah B3 yang ditetapkan oleh instansi yang berwenang; 2014, No. 157228 c.dilakukan pengawalan dan/atau menyertakan petugas yang memiliki keterampilan dan kualifikasi tertentu sesuai sifat B3 dan/atau Limbah B3 yang diangkut; d.petugas pengawal harus mengambil tindakan apabila terjadi hal- hal yang membahayakan keamanan dan keselamatan barang yang dibawa; e.bongkar muat dilakukan pada tempat dan/atau stasiun tertentu yang mempunyai fasilitas bongkar muat sesuai dengan karakteristik B3 dan/atau Limbah B3 yang diangkut; dan f.petugas yang melakukan pembongkaran B3 dan/atau Limbah B3 harus mengetahui sifat dan karakteristik barang. Pasal 53 (1)Barang yang telah dibongkar ditempatkan pada tempat-tempat yang telah ditetapkan oleh penyelenggara sarana perkeretaapian. (2)Barang sebagaimana dimaksud pada ayat (1) diserahkan kepada pengguna jasa dengan ketentuan sebagai berikut: a.barang umum milik penumpang yang dimuat dalam kereta bagasi yang dirangkai dengan kereta penumpang dan diangkut bersama dengan penumpang dapat diserahkan bersamaan pada saat penumpang turun pada stasiun tujuan; b.barang-barang yang berada di bawah pelayanan penyelenggara sarana perkeretaapian atau badan usaha sebagai penyelenggara kegiatan jasa angkutan, dikirimkan sesuai Perjanjian Pengangkutan Barang. BAB V HAK DAN KEWAJIBAN PENGGUNA JASA Pasal 54 Pengguna jasa sebagaimana dimaksud dalam Pasal 9 berhak atas: a.pelayanan pemuatan, penyusunan, pengangkutan, dan pembongkaran barang; b.mendapat ganti kerugian yang ditimbulkan karena kelalaian penyelenggara sarana perkeretaapian dalam pengoperasian angkutan kereta api karena: 1)barang hilang sebagian atau seluruhnya; 2)rusak sebagian atau seluruhnya; 3)musnah; 4)salah kirim; dan/atau 2014, No. 157229 5)jumlah dan/atau jenis kiriman barang diserahkan dalam keadaan tidak sesuai dengan surat angkutan; c.informasi tentang jadwal keberangkatan dan kedatangan kereta api; d.informasi tentang besarnya tarif angkutan; e.informasi tentang persyaratan angkutan barang; f.informasi tentang ruang pos pengaduan; g.membuat pengaduan atas pelaksanaan pelayanan angkutan barang yang tidak sesuai dengan Perjanjian Angkutan Barang dan/atau Surat Angkutan Barang. Pasal 55 Pengguna jasa sebagaimana dimaksud dalam Pasal 9 wajib melaksanakan ketentuan sebagaimana diatur di dalam Peraturan Menteri ini, peraturan yang diterbitkan oleh penyelenggara sarana perkeretaapian, dan ketentuan di dalam Perjanjian Angkutan Barang. BAB VI PEMBINAAN Pasal 56 (1)Direktur Jenderal melaksanakan kegiatan pembinaan dalam pelaksanaan pemuatan, penyusunan, pengangkutan, dan pembongkaran barang sebagaimana dimaksud dalam Peraturan Menteri ini. (2)Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) dilaksanakan terhadap: a.penyelenggara sarana perkeretaapian; dan b.badan usaha sebagai penyelenggara kegiatan jasa angkutan. c.pengguna jasa. (3)Pembinaan sebagaimana dimaksud pada ayat (1) terhadap pelaksanaan kegiatan pemuatan, penyusunan, pengangkutan, dan pembongkaran B3 dan Limbah B3 dilaksanakan oleh Direktur Jenderal dengan berkoordinasi pada Instansi berwenang. BAB VII SANKSI ADMINISTRASI Pasal 57 Penyelenggara sarana perkeretaapian umum yang tidak melaksanakan kewajiban sebagaimana dimaksud dalam Pasal 10, Pasal 12, Pasal 16, Pasal 23 ayat (1), Pasal 43, Pasal 46, Pasal 49 dapat diberikan sanksi administrasi berupa: 2014, No. 157230 a.peringatan tertulis; b.pembekuan izin; dan c.pencabutan izin. Pasal 58 (1)Peringatan tertulis sebagaimana",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "b.pembekuan izin; dan c.pencabutan izin. Pasal 58 (1)Peringatan tertulis sebagaimana dimaksud dalam Pasal 57 huruf a dikenakan paling banyak 2 (dua) kali secara berturut-turut masing- masing dalam jangka waktu 30 (tiga puluh) hari kalender. (2)Pembekuan izin sebagaimana dimasud dalam Pasal 57 huruf b dikenakan setelah berakhirnya jangka waktu peringatan tertulis kedua. (3)Pembekuan izin sebagaimana dimaksud pada ayat (2) dikenakan untuk jangka waktu 30 (tiga puluh) hari kalender. (4)Pencabutan izin sebagaimana dimaksud dalam Pasal 57 huruf c dikenakan setelah berakhirnya pembekuan izin sebagaimana dimaksud pada ayat (3). BAB VIII KETENTUAN PENUTUP Pasal 59 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 September 2014 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, E.E. MANGINDAAN Diundangkan di Jakarta pada tanggal 15 Oktober 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}