{
  "source": "downloaded_pdfs/bn1583-2021.pdf",
  "processed_date": "2025-04-20T22:11:37.536677",
  "document_info": {
    "title": null
  },
  "total_pages": 21,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1583, 2021 KEMENHUB . Politeknik Penerbangan Jayapura . Orta Pencabutan . PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 101 TAHUN 2021 TENTANG ORGANISASI DAN TATA KERJA POLITEKNIK PENERBANGAN JAYAPURA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan organisasi dan tata kerja yang lebih efektif dan efisien, guna meningkatkan kinerja pelaksanaan tugas dan fungsi Politeknik Penerbangan Jayapura , perlu dilakukan penataan organisasi dan tata kerja Politeknik Penerbangan Jayapura; b. bahwa penataan organisasi dan tata kerja sebagaimana dimaksud dalam huruf a, telah mendapat persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi melal ui persetujuan Nomor B/1009/M.KT.01/2021 tanggal 26 Oktober 2021 perihal Penyederhanaan Organisasi Unit Pelaksana Teknis di lingkungan Kementerian Perhubungan; c. bahwa Peraturan Menteri Perhubungan Nomor PM 28 Tahun 2019 tentang Organisasi dan Tata Kerja Pol iteknik Penerbangan Jayapura, sudah tidak sesuai dengan perkembangan hukum sehingga perlu diganti ; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , huruf b, dan huruf c , perlu menetapkan 2021 , No.1583 -2- Peraturan Menteri Perhubungan tentang Organisasi dan Tata Kerja Politeknik Penerbangan Jayapura ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementeri an Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009, Tambahan Lembaran Negara Republik Indonesia Nomor 4956 ); 4. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahu n 2015 Nomor 75); 5. Peraturan Menteri Perhubungan Nomor PM 67 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2021 Nomor 873 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG ORGANI SASI DAN TATA KERJA POLITEKNIK PENERBANGAN JAYAPURA . BAB I KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 1 (1) Politeknik Penerbangan Jayapura merupakan perguruan tinggi negeri di lingkungan Kementerian Perhubungan yang berada di bawah dan bertanggung jawab kepada Kepala Badan Pengembangan Sumber Daya Manusia Perhubungan . (2) Menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan, kebudayaan, riset, dan teknologi 2021 , No.1583 -3- melakukan pembinaan secara akademik terhadap Politeknik Penerbangan Jayapura . (3) Menteri yang menyelenggarak an urusan pemerintahan di bidang transportasi melakukan pembinaan administratif dan operasional terhadap Politeknik Penerbangan Jayapura . (4) Politeknik Penerbangan Jayapura sebagaimana dimaksud pada ayat (1) dipimpin oleh Direktur Politeknik Penerbangan Jayapura . Pasal 2 Politeknik Penerbangan Jayapura mempunyai tugas menyelenggarakan program pendidikan vokasi, penelitian, dan pengabdian kepada masyarakat di bidang penerbangan. Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, Politeknik Penerbang an Jayapura menyelenggarakan fungsi : a. penyusunan rencana dan program pendidikan ; b. penyelenggara an pendidikan vokasi di bidang penerbangan ; c. pelaksanaan penelitian dan pengabdian kepada masyarakat; d. pelaksanaan pemeriksaan intern; e. pelaksanaan dan pengembangan sistem penjaminan mutu; f. pengelolaan administrasi akademik dan ketarunaan; g. pengelolaan urusan keuangan, umum, dan kerja sama; h. pengembangan program dan data pembelajaran ; i. pelaksanaan pembangunan karakter;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengembangan program dan data pembelajaran ; i. pelaksanaan pembangunan karakter; j. pengelolaan unit penunjang dan pelaksanaan pengembangan usaha; k. pembinaan sivitas akademik a dan hubungannya dengan lingkungan; dan l. pelaksanaan evaluasi dan pelaporan . 2021 , No.1583 -4- BAB II SUSUNAN ORGANISASI Bagian Kesatu Umum Pasal 4 (1) Susunan organisasi Politeknik Penerbangan Jayapura terdiri atas : a. Direktur dan Wakil Direktur ; b. Senat; c. Dewan Penyantun; d. Dewan Pengawas; e. Satuan Pemeriksaan Intern; f. Satuan Penjaminan Mutu; g. Bagian Administrasi Akademik dan Ketarunaan; h. Bagian Keuangan, Umum, dan Kerja Sama; i. Program Studi; j. Pusat Penelitian dan Pengabdian kepada Masyarakat ; k. Pusat Pembangunan Karakter; l. Unit Penunjang ; dan m. Kelompok Jabatan Fungsional. (2) Bagan susunan organisasi Politeknik Penerbangan Jayapura sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Direktur dan Wakil Direktur Pasal 5 (1) Direktur sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a merupakan unsur pelaksana akademik yang mempunyai tugas me lakukan penetapan kebijakan nonakademik dan pengelolaan Politeknik Penerbangan Jayapura . 2021 , No.1583 -5- (2) Direktur sebagaimana dimaksud pada ayat (1) merupakan Dosen yang diberi tugas tambahan memimpin Politeknik Penerbangan Jayapura . Pasal 6 (1) Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5, Direktur dibantu oleh 3 (tiga) orang Wakil Direktur yang bertang gung jawab kepada Direktur . (2) Wakil Direktur terdiri atas: a. Wakil Direktur Bidang Akademik, yang selanjutnya disebut Wakil Direktur I; b. Wakil Direktur Bidang Keuangan dan Umum, yang selanjutnya disebut Wakil Direktur II; dan c. Wakil Direktur Bidang Ketarunaan da n Alumni, yang selanjutnya disebut Wakil Direktur III . Pasal 7 (1) Wakil Direktur I sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf a merupakan Dosen yang diberi tugas tambahan membantu Direktur dalam memimpin pelaksa naan kegiatan pendidikan , penelitian, dan pengabdian kepada masyarakat, serta pemanfaatan sarana dan prasarana. (2) Wakil Direktur II sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf b merupakan Dosen yang diberi tugas tambahan membantu Direktur dalam memimpin pelaksanaan kegiatan di bidang keuangan , kepegawaian, dan umum, serta pengembangan usaha dan kerja sama. (3) Wakil Direktur III sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf c merupakan Dosen yang diberi tugas tambahan membantu Direktur dalam memimpin pelaksanaan kegiatan pembinaan administrasi ketarunaan dan alumni, pembangunan karakter, serta kesehatan dan kesejahteraan taruna. 2021 , No.1583 -6- Bagian Ke tiga Senat, Dewan Penyantun, dan Dewan Pengawas Pasal 8 (1) Senat sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b merupakan unsur penyusunan kebijakan Politeknik Penerbangan Jayapura yang mempunyai tugas memberikan penetapan dan pertimbangan pelaksanaan kebijakan akademik. (2) Dewan Penyantun sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf c mempunyai tugas memberikan pertimbangan nonakademik dan fungsi lain. (3) Dewan Pengawas sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf d mempunyai tugas melakukan pengawasan terhadap pengelolaan keuangan badan layanan umum yang dilakukan oleh Pejabat Pengelola mengenai pelaksanaan rencana strategis bisnis dan rencana bisnis anggaran sesuai dengan ketentuan peraturan perundang -undangan. (4) Ketentuan mengenai Senat, Dewan Penyantun, dan Dewan Pengawas dilaksanakan sesuai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Ketentuan mengenai Senat, Dewan Penyantun, dan Dewan Pengawas dilaksanakan sesuai dengan statuta Politeknik Penerbangan Jayapura . Bagian Ke empat Satuan Pemeriksaan Intern Pasal 9 (1) Satuan Pemeriksaan Intern sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf e merupakan unsur pengawas yang menjalankan tugas pengawasan nonakademik sesuai dengan ketentuan peraturan perundang -undangan . (2) Satuan Pemeriksaan Intern sebagaimana dimaksud pada ayat (1) terdiri atas: a. kepala; dan b. anggota. 2021 , No.1583 -7- (3) Kepala Satuan Pemeriksaan Intern sebagaimana dimaksud pada ayat (2) huruf a merupakan pimpinan Satuan Pemeriksaan Intern yang berada di bawah dan bertanggung jawab kepada Direktur. (4) Kepala dan a nggota Satuan Pemeriksaan Intern sebagaimana dimaksud pada ayat (2) merupakan pegawai yang diberi tugas untuk melaksanakan pengawasan nonakademik sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kelima Satuan Penjaminan Mutu Pasal 10 (1) Satuan Penjaminan Mutu sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf f merupakan unsur penjaminan mutu yang menjalankan tugas sistem penjaminan mutu sesuai dengan ketentuan peraturan perundang - undangan. (2) Satuan Penjaminan Mutu sebagaimana dimaksud pada ayat (1) terdiri atas: a. kepala; dan b. anggota. (3) Kepala Satuan Penjaminan Mutu sebagaimana dimaksud pada ayat ( 2) huruf a merupakan pimpinan Satuan Penjaminan Mutu yang berada di bawah dan bertanggung jawab kepada Direktur. (4) Kepala dan anggota Satuan Penjaminan Mutu sebagaimana dimaksud pada ayat (2) merupakan pegawai yang diberi tugas untuk melaksanakan dokumentasi, pemeliharaan, pengendalian , dan pengembangan sistem penjaminan mutu sesuai dengan ketentuan peraturan perundang -undangan . 2021 , No.1583 -8- Bagian Keenam Bagian Administrasi Akademik dan Ketarunaan Pasal 11 (1) Bagian Administrasi Akademik dan Ketarunaan sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf g merupakan unsur pelaksana di bidang administrasi akademik dan ketarunaan. (2) Bagian Administrasi Akademik dan Ketarunaan sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala Bagian yang berada di bawah dan bertanggung jawab kepada Direktur. (3) Dalam melaksanakan tugasnya, Bagian Administrasi Akademik dan Ketarunaan berkoordinasi dengan : a. Wakil Direktur I , dalam hal akademik ; dan b. Wakil Direktur III , dalam hal ketarunaan. Pasal 12 Bagian Administrasi Akademik dan Ketarunaan mempunyai tugas melaksanakan pengelolaan administrasi akademik dan ketarunaan serta pengelolaan data dan evaluasi akademik . Pasal 13 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 12, Bagian Administrasi Akademik dan Ketarunaan menyelenggarakan fungsi : a. pengelolaan dan pendokumentasian administrasi akademik ; b. perencanaan dan pengembangan program akademik; c. pengelolaan data dan evaluasi akademik ; d. pelaksanaan admini strasi penerimaan taruna ; e. pengelolaan pelayanan kesejahteraan taruna; f. pengelolaan beasiswa dan bantuan pendidikan taruna; g. perencanaan dan pelaksanaan administrasi praktek kerja taruna; dan h. pengelolaan administrasi alumni . 2021 , No.1583 -9- Pasal 14 Bagian Administrasi Akademik dan Ketarunaan terdiri dari Kelompok Jabatan Fungsional. Bagian Ketujuh Bagian Keuangan, Umum, dan Kerja Sama Pasal 15 (1) Bagian Keuangan, Umum, dan Kerja Sama sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf h merupakan unsur penunjang administrasi di bidang keuangan , umum, dan kerja sama . (2) Bagian Keuangan, Umum, dan Kerja Sama sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala Bagian yang berada di bawah",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ayat (1) dipimpin oleh Kepala Bagian yang berada di bawah dan bertanggung jawab kepada Direktur. (3) Dalam melaksanakan tugasnya, Bagian Keuangan, Umum, dan Kerja S ama berkoordinasi dengan Wakil Direktur II. Pasal 16 Bagian Keuangan, Umum, dan Kerja Sama mempunyai tugas melaksanakan pengelolaan urusan keuangan , umum, dan kerja sama. Pasal 17 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 16, Bagian Keuangan, Umum, dan Kerja Sama menyelenggarakan fungsi : a. penyiapan penyusunan rencana dan program; b. pengelolaan keuangan; c. penyusunan rencana strategis bisnis d an rencana bisnis dan anggaran ; d. pelaksanaan urusan kepegawaian dan organisasi ; e. pelaksanaan urusan tata laksana dan ketatausahaan; f. pengelolaan kerumahtanggaan, barang milik negara, investasi dan aset; 2021 , No.1583 -10- g. pelaksanaan urusan hukum, kerja sama , hubungan masyarakat, publikasi, dan protokol; h. pembinaan pendidik dan tenaga kependidikan; dan i. pelaksanaan evaluasi dan pelaporan . Pasal 18 Bagian Keuangan, Umum, dan Kerja Sama terdiri dari Kelompok Jabatan Fungsional. Bagian Kedelapan Program Studi Pasal 19 (1) Program Studi sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf i merupakan unsur pelaksana akademik di bidang pengelolaan program studi. (2) Program Studi sebagaimana dimaksud dalam ayat (1) dipimpin oleh Ketua yang berada di bawah dan bertanggung jawab kepada Direktur dan pelaksanaan pembinaannya dilakukan oleh Wakil Direktur I. (3) Ketua Program Studi merupakan Dosen yang diberi tugas tambahan un tuk membantu Direktur dalam melaksanakan pendidikan vokasi di bidang penerbangan. (4) Ketentuan mengenai Program Studi dilaksanakan sesuai dengan statuta Politeknik Penerbangan Jayapura . Bagian Kesembilan Pusat Penelitian dan Pengabdian Kepada Masyarakat Pasal 20 (1) Pusat Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf j merupakan unsur pelaksana akademik di bidang penelitian dan pengabdian kepada masyarakat sesuai dengan ketentuan dan peraturan perundang -undangan. (2) Pusat P enelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud pada ayat (1) terdiri atas: 2021 , No.1583 -11- a. kepala; dan b. anggota. (3) Kepala Pusat Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud pada ayat (2) huruf a merupakan pimpinan Pusat Penelitian dan Pengabdian kepada Masyarakat yang berada di bawah dan bertanggung jawab kepada Direktur dan pelaksanaan pembinaannya oleh Wakil Direktur I. (4) Kepala Pusat Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud pada ayat (2) hur uf a merupakan Dosen yang diberi tugas tambahan untuk membantu Direktur dalam melakukan kegiatan di bidang penelitian dan pengabdian kepada masyarakat. (5) Anggota Pusat Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud pada ayat (2) huruf b merupakan pegawai yang diberi tugas tambahan untuk membantu dalam melakukan kegiatan di bidang penelitian dan pengabdian kepada masyarakat sesuai dengan ketentuan peraturan perundang -undangan. (6) Ketentuan menge nai Pusat Penelitian dan Pengabdian Kepada Masyarak at dilaksanakan sesuai dengan statuta Politeknik Penerbangan Jayapura . Bagian Kesepuluh Pusat Pembangunan Karakter Pasal 21 (1) Pusat Pembangunan Karakter sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf k merupakan unsur pelaksana akademik di bidang pembangunan karakter sesuai dengan ketentuan peraturan perundang - undangan. (2) Pusat Pembangunan Karakter sebagaimana dimaksud pada ayat (1) terdiri atas: a. kepala; dan b. anggota. 2021 , No.1583 -12- (3)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "a. kepala; dan b. anggota. 2021 , No.1583 -12- (3) Kepala Pusat Pembangunan Karakter sebagaimana dimaksud pada ayat (2) huruf a merupakan pimpinan Pusat Pembangunan Karakter yang berada di bawah dan bertanggung jawab kepada Direktur dan pelaksanaan pembinaannya oleh Wakil Direktur III. (4) Kepala dan anggota Pusat Pemban gunan Karakter sebagaimana dimaksud pada ayat (2) merupakan Dosen atau pegawai yang ditunjuk oleh Direktur untuk melakukan kegiatan pembangunan karakter, pelayanan psikologi, kerohanian, serta pengelolaan kegiatan olah raga dan seni sesuai dengan ketentuan peraturan perundang -undangan. (5) Ketentuan mengenai Pusat Pembangun an Karakter dilaksanakan sesuai dengan statuta Politeknik Penerbangan Jayapura . Bagian Kesebelas Unit Penunjang Pasal 22 (1) Unit Penunjang sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf l merupakan unsur penunjang yang diperlukan untuk mendukung pelaksanaan tugas dan fungsi Politeknik Penerbangan Jayapura . (2) Unit Penunjang sebagaimana dimaksud pada ayat (1) terdiri atas: a. kepala; dan b. anggota. (3) Kepala Unit Penunjang sebagaimana dimaksud pada ayat (2) huruf a merupakan pimpinan Unit Penunjang yang berada di bawah dan bertanggung jawab kepada Direktur. (4) Kepala dan anggota Unit Penunjang sebagaimana dimaksud pada ayat (2) merupaka n Dosen atau pegawai yang ditunjuk oleh Direktur untuk mengoordinasikan kegiatan di dalam unit penunjang. 2021 , No.1583 -13- (5) Ketentuan mengenai Unit Penunjang dilaksanakan sesuai dengan statuta Politeknik Penerbangan Jayapura. Pasal 23 (1) Unit penunjang sebagaimana dimaksud pada pasal 22 terdiri atas: a. Unit Asrama; b. Unit Perpustakaan; c. Unit Bahasa; d. Unit Teknik Informatika; e. Unit Laboratorium; f. Unit Kesehatan; g. Unit Pengembangan Usaha; dan h. Unit Pelatihan; (2) Unit Asrama sebagaimana dimaksud pada ayat (1) huruf a mempunyai tugas melakukan pengelolaan asrama, permakanan, dan binatu. (3) Unit Perpustakaan sebagaimana dimaksud pada ayat (1) huruf b mempunyai tugas melakukan pengelolaan perpustakaan. (4) Unit Bahasa sebagaimana dimaksud pada ayat (1) huruf c mempunyai tugas melakukan peningkatan kemah iran bahasa. (5) Unit Teknik Informatika sebagaimana dimaksud pada ayat (1) huruf d mempunyai tugas melakukan pengelolaan teknologi informasi komunikasi, data, dan multimedia. (6) Unit Laboratorium sebagaimana dimaksud pada ayat (1) huruf e mempunyai tugas melakuk an pengelolaan dan pengembangan laboratorium , simulator, dan bengkel. (7) Unit Kesehatan sebagaimana dimaksud pada ayat (1) huruf f mempunyai tugas melakukan pengelolaan sarana dan prasarana kesehatan serta layanan kesehatan. (8) Unit Pengembangan Usaha sebagaiman a dimaksud pada ayat (1) huruf g mempunyai tugas melakukan pengembangan usaha, pemasaran dan pemanfaatan aset barang milik negara. 2021 , No.1583 -14- (9) Unit Pelatihan sebagaimana dimaksud pada ayat (1) huruf h mempunyai tugas melakukan pengelolaan pelatihan teknis transportasi di bidang penerbangan. Pasal 24 Unit Penunjang sebagaimana dimaksud dalam Pasal 22 ayat (4), dalam melaksanakan tugas nya dikoordinasikan oleh: a. Kepala Bagian Keuangan, Umum, dan Kerja Sama bagi: 1. Unit Asrama; 2. Unit Kesehatan; dan 3. Unit Pengembangan Usaha. b. Kepala Bagian Administrasi Akademik dan Ketarunaan bagi: 1. Unit Perpustakaan; 2. Unit Bahasa; 3. Unit Teknik Informatika; 4. Unit Laboratorium; dan 5. Unit Pelatihan Bagian Kedua Belas Kelompok Jabatan Fungsional Pasal 25 Di lingkungan Politeknik Penerbangan Jayapura ditetapkan jabatan fungsional sesuai dengan kebutuhan yang pelaksanaannya dilakukan sesuai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ditetapkan jabatan fungsional sesuai dengan kebutuhan yang pelaksanaannya dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 26 (1) Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf m mempunyai tugas memberikan pelayanan fungsional dalam pelaksanaan tugas dan fungsi Politeknik Penerbangan Jayapura sesuai dengan bidang keahlian dan keterampilan . 2021 , No.1583 -15- (2) Dalam pelaksanaan tugas sebagaimana dimaksud pada ayat (1) ditetapkan koordinator pelaksana fungsi pelayanan fungsional sesuai dengan ruang lingkup bidang tugas dan fungsi unit organisasi . (3) Koordinator pelaksana fungsi pelayanan fungsional sebagaimana dimaksud pada ayat (2) mempunyai tugas mengoordinasikan dan mengelola kegiatan pelayanan fungsiona l sesuai dengan bidang tugas masing -masing . (4) Menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi menetapkan t ata cara penunjukan dan penetapan koordinator pelaksana fungsi pelayanan fungsional sebagaimana dimaksud pada ayat (3). BAB III TATA KERJA Pasal 27 Dalam melaksanakan tugas dan fungsi nya sebagaimana dimaksud dalam Pasal 2 dan Pasal 3 , Politeknik Penerbangan Jayapura menerapkan s istem akuntabilitas kinerja instasi pemerintah . Pasal 28 (1) Politeknik Penerbangan Jayapura menyusun proses bisnis yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi di lingkungan Politeknik Penerbangan Jayapura . (2) Proses bisnis di lingkungan Politeknik Penerbangan Jayapura sebagaimana dimaksud pada ayat (1) ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi. Pasal 29 (1) Direktur Politeknik Penerbangan Jayapura menyampaikan laporan kepada Kepala Badan Pengembangan Sumber Daya Manusia Perhubungan . 2021 , No.1583 -16- (2) Laporan sebagaimana dimaksud pada ayat ( 1) memuat hasil pelaksanaan tugas dan fungsi Politeknik Penerbangan Jayapura . (3) Laporan sebagaimana dimaksud pada ayat (2) disampaikan secara berkal a. (4) Dalam hal diperlukan, laporan sebagaimana dimaksud pada ayat (2) dapat diminta sewaktu -waktu sesuai dengan kebutuhan. Pasal 30 Politeknik Penerbangan Jayapura menyusun analisis jabatan, peta jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan di lingkungan Politeknik Penerbangan Jayapura . Pasal 31 Setiap unsur di lingkungan Politeknik Penerbangan Jayapura dalam melaksanakan tugasnya menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkungan Politeknik Penerbangan Jayapura maupun dalam hubungan antar instansi pemerintah lain yang terkait . Pasal 32 Setiap unsur di lingkungan Politeknik Penerbangan Jayapura menerapkan sistem pengendalian intern pemerintah di lingkungan masing -masing sesuai dengan ketentuan peraturan perundang -undangan. Pasal 33 (1) Setiap pimpinan unit organisasi bertanggung jawab memimpin dan mengoordinasikan bawahan dan memberikan pengarahan serta petunjuk bagi pelaksanaan tugas sesuai dengan urai an tugas yang telah ditetapkan. (2) Pengarahan dan petunjuk sebagaimana dimaksud pada ayat (1) harus diikuti dan dipatuhi oleh bawahan secara bertang gung jawab serta dilaporkan secara berkala 2021 , No.1583 -17- sesuai dengan ketentuan peraturan perundang - undangan. Pasal 34 Dalam melaksanakan tugas, setiap pimpinan unit organisasi harus melakukan pembinaan dan pengawasan terhadap unit organisasi di bawahnya . BAB IV JABATAN , PENGANGKATAN, DAN PEMBERHENTIAN Pasal 35 (1) Kepala Bagian merupakan jabatan administrator atau jabatan struktural eselon III .a. (2) Direktur, Wa kil Direktur, Ketua Senat, Kepala Satuan, Kepala Pusat, K etua Program Studi , dan Kepala Unit merupakan jabatan noneselon . Pasal 36 (1) Direktur diangkat dan diberhentikan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "jabatan noneselon . Pasal 36 (1) Direktur diangkat dan diberhentikan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi. (2) Wakil Direktur, Ketua dan Anggota Senat diangkat dan diberhentikan oleh Kepala Badan Pengembangan Sumber Daya Manusia Perhubungan . (3) Kepala Satuan, Ketua Program Studi, Kepala Pusat , dan Kepal a Unit diangkat dan diberhentikan oleh Direktur . (4) Pengangkatan dan Pemberhentian sebagaimana dimaksud pada ayat (2) dan ayat (3) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan di bidang kepegawaian. 2021 , No.1583 -18- BAB V LOKASI Pasal 37 Politeknik Penerbangan Jayapura berlokasi di Kota Jayapura , Provinsi Papua . BAB VI KETENTUAN LAIN -LAIN Pasal 38 (1) Selain menyelenggarakan pendidikan vokasi sebagaimana dimaksud dalam Pasal 2, Pol iteknik Penerbangan Jayapura menyelenggarakan pendidikan dan pelatihan di bidang transportasi . (2) Ketentuan lebih lanjut mengenai jenis dan uraian penyelenggaraan pendidikan dan pelatihan di bidang transportasi sebagaimana dimaksud dalam ayat (1) diatur dalam statuta Politeknik Penerbangan Jayapura . Pasal 39 Statuta Politeknik Penerbangan Jayapura harus disesuaikan dengan Peraturan Menteri ini. BAB VII KETENTUAN PERALIHAN Pasal 40 Pada saat Peraturan Menteri ini mulai berlaku, d alam jangka waktu paling lama 1 (satu) tahun Direktur Politeknik Penerbangan Jayapura harus mengusulkan rumusan jabatan fungsional, uraian jenis kegiatan organisasi, satuan hasil kerja, waktu capaian hasil kerja jabatan, peta jabatan, standar kompetensi jabatan, dan kelas jabatan berdasarkan analisis jabatan, analis is beban kerja, dan eval uasi jabatan kepada Kepala Badan Pengembangan Sumber Daya Manusia Perhubungan . 2021 , No.1583 -19- Pasal 41 Perubahan atas Susunan organisasi dan tata kerja Politeknik Penerbangan Jayapura ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi setelah mendapatkan persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara . Pasal 42 Pada saat Peraturan Menteri ini mulai berlaku, seluruh jabatan struktural dan fungsional yang ada beserta pejabat yang memangku ja batan di lingkungan Pol iteknik Penerbangan Jayapura berdasarkan Peraturan Menteri Perhubungan Nomor PM 28 Tahun 2019 tentang Organisasi dan Tata Kerja Politeknik Penerbangan Jayapura tetap melaksanakan tugas dan fungsinya sampai dengan dibentuknya jabatan baru dan diangkat pejabat baru berdasarkan Peraturan Menteri ini paling lama 1 (satu) tahun sejak Peraturan Menteri ini berlaku. BAB VIII KETENTUAN PENUTUP Pasal 43 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perhubungan Nomor PM 28 Tahun 2019 tentang Organisasi dan Tata Kerja Politeknik Penerbangan Jayapura (Berita Negara Republik Indonesia Tahun 2019 Nomor 514), dicabut dan dinyatakan tidak berlaku. Pasal 44 Pada saat Peraturan Menteri ini mulai berlaku, semua peraturan perundang -undangan yang merupakan peraturan pelaksana an dari Peraturan Menteri Perhubungan Nomor PM 28 Tahun 2019 tentang Organisasi dan Tata Kerja Politeknik Penerbangan Jayapura (Berita Negara Republik Indonesia Tahun 2019 Nomor 514) , masih tetap berlaku sepanjang tidak 2021 , No.1583 -20- bertentangan dengan peraturan yang baru berdasarkan Peraturan Menteri ini . Pasal 45 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 2021 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd. BUDI KARYA SUMADI Diundangkan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "2021 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd. BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 31 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. BENNY RIYANTO 2021 , No.1583 -21- LAMPIRAN PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR 101 TAHUN 2021 TENTANG ORGANISASI DAN TATA KERJA POLITEKNIK PENERBANGAN JAYAPURA SUSUNAN ORGANISASI POLITEKNIK PENERBANGAN JAYAPURA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd. BUDI KARYA SUMADI",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}