{
  "source": "downloaded_pdfs/bn152-2016.pdf",
  "processed_date": "2025-04-23T10:04:13.463562",
  "document_info": {
    "title": "Microsoft Word - BN 152-2016"
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 152, 2016 KEMENKES. Optikal. Penyelenggaraan. Pencabutan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 1 TAHUN 2016 TENTANG PENYELENGGARAAN OPTIKAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka melindungi masyarakat dari pelayanan optikal yang dapat merugikan atau menganggu kesehatan, perlu dilakukan penataan kembali penyelenggaraan optikal di seluruh Indonesia; b. bahwa saat ini Keputusan Menteri Kesehatan Nomor 1424/Menkes/SK/XI/2002 tentang Pedoman Penyelenggaraan Optikal sudah tidak sesuai lagi dengan perkembangan ilmu pengetahuan dan teknologi dan dinamika hukum dalam masyarakat; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Kesehatan tentang Penyelenggaraan Optikal; Mengingat : 1. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); www.peraturan.go.id 2016, No. 152-2- 2.Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah diubah beberapa kali terakhir dengan Undang- Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 3. Peraturan Menteri Kesehatan Nomor 19 Tahun 2013 tentang Penyelengaraan Pekerjaan Refraksionis Optisien dan Optometris (Berita Negara Republik Indonesia Tahun 2013 Nomor 589); 4. Peraturan Menteri Kesehatan Nomor 41 Tahun 2015 tentang Standar Pelayanan Refraksi Optisi/Optometri (Berita Negara Republik Indonesia Tahun 2015 Nomor 866); 5. Peraturan Menteri Kesehatan Nomor 64 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1508); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PENYELENGGARAAN OPTIKAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan ini yang dimaksud dengan: 1.Optikal adalah fasilitas pelayanan kesehatan yang menyelenggarakan pelayanan refraksi, pelayanan optisi, dan/atau pelayanan lensa kontak. 2.Laboratorium dispensing adalah tempat yang khusus melakukan pemotongan dan pemasangan lensa pada www.peraturan.go.id 2016, No. 152-3- bingkai kacamata sesuai dengan ukuran yang ditentukan dalam resep kacamata. 3.Refraksionis optisien atau optometris adalah setiap orang yang telah lulus pendidikan refraksi optisi atau optometri sesuai dengan ketentuan peraturan perundang-undangan. 4.Surat Izin Praktik Refraksionis Optisien yang selanjutnya disingkat SIP-RO adalah bukti tertulis yang diberikan oleh pemerintah daerah kabupaten/kota kepada Refraksionis Optisien sebagai pemberian kewenangan untuk menjalankan praktik. 5.Surat Izin Praktik Optometris yang selanjutnya disingkat SIP-O adalah bukti tertulis yang diberikan oleh pemerintah daerah kabupaten/kota kepada Optometris sebagai pemberian kewenangan untuk menjalankan praktik. 6.Standar Profesi Refraksionis Optisien atau Optometris yang selanjutnya disebut Standar Profesi adalah batasan kemampuan minimal berupa pengetahuan, keterampilan, dan perilaku profesional yang harus dikuasai dan dimiliki oleh Refraksionis optisien atau optometris untuk dapat melakukan kegiatan profesionalnya pada masyarakat secara mandiri yang dibuat oleh organisasi profesi bidang kesehatan. 7.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan. 8.Organisasi Profesi adalah wadah untuk berhimpunnya refraksionis optisien atau optometris. 9.Asosiasi Optikal adalah wadah untuk berhimpunnya pihak-pihak yang menyelenggarakan optikal. www.peraturan.go.id 2016, No. 152-4- BAB II PENYELENGGARAAN Pasal 2 (1)Setiap penyelenggaraan optikal wajib memperoleh izin dari pemerintah daerah kabupaten/kota setempat. (2)Izin",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "optikal wajib memperoleh izin dari pemerintah daerah kabupaten/kota setempat. (2)Izin penyelenggaraan sebagaimana dimaksud pada ayat (1) hanya dapat diberikan setelah memenuhi persyaratan yang meliputi sarana dan prasarana, peralatan, dan ketenagaan. (3)Ketentuan mengenai persyaratan sarana dan prasarana serta peralatan sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4)Dikecualikan dari ketentuan pemenuhan persyaratan peralatan untuk pelayanan lensa kontak sebagaimana dimaksud pada ayat (3) bagi optikal yang tidak memberikan pelayanan lensa kontak. Pasal 3 (1)Untuk memperoleh izin sebagaimana dimaksud dalam Pasal 2, penyelenggara optik mengajukan permohonan kepada pemerintah daerah kabupaten/kota setempat dengan melampirkan: a.fotokopy KTP pemohon; b.fotokopi NPWP/SIUP/TDP perusahaan atau pemohon; c.pernyataan kesediaan refraksionis optisien atau optometris untuk menjadi penanggung jawab pada optikal yang akan didirikan; d.fotokopi STR Refraksionis Optisien atau Optometris; e.fotokopi SIP atau surat keterangan SIP dalam proses penerbitan izin dari instansi yang berwenang menerbitkan SIP; f.daftar sarana dan peralatan yang akan digunakan; www.peraturan.go.id 2016, No. 152-5- g.fotokopi perjanjian kerja sama dengan laboratorium dispensing bagi optikal yang tidak memiliki laboratorium; h.rekomendasi dari asosiasi optikal setempat; i.rekomendasi dari kepala dinas kesehatan kabupaten/kota setempat atau pejabat yang ditunjuk; dan j.persyaratan lain sesuai ketentuan peraturan perundang-undangan. (2)Izin sebagaimana dimaksud pada ayat (1) berlaku untuk jangka waktu 5 (lima) tahun dan dapat diperbaharui selama memenuhi persyaratan. Pasal 4 Dalam rangka pemberian rekomendasi untuk penerbitan izin sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf i, Dinas kesehatan kabupaten/kota setempat melakukan visitasi untuk menilai pemenuhan persyaratan sarana, prasarana, peralatan, dan ketenagaan. Pasal 5 (1)Setiap optikal harus mempunyai laboratorium dispensing. (2)Laboratorium dispensing sebagaimana dimaksud pada ayat (1) dapat berada di optikal atau bekerja sama dengan laboratorium dispensing yang berada di optikal lain. (3)Laboratorium dispensing sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan paling sedikit memiliki: a.1 (satu) buah tang pemotong lensa; b.lembaran patron (pattern sheet) pembuat mal bingkai secukupnya; c.1 (satu) unit alat sentrasi penggenggam lensa (lens blocker) ; d.(satu) buah mesin faset lensa; www.peraturan.go.id 2016, No. 152-6- e.1 (satu) set peralatan (obeng dan tang) untuk memasang lensa, menyetel dan mereparasi bingkai kacamata; f.1 (satu) buah alat pemanas bingkai kacamata; g.1 (satu) unit lensometer; dan h.1 (satu) buah lemari penyimpan peralatan dan stok lensa. (4)Izin laboratorium dispensing yang bangunannya menjadi satu dengan optikal sebagaimana dimaksud pada ayat (1) melekat pada perizinan optikal. Pasal 6 (1)Setiap penyelenggara optikal dapat mengajukan perpanjangan atau perubahan izin optikal. (2)Perpanjangan izin optikal sebagaimana dimaksud pada ayat (1) dilakukan apabila izin optikal telah habis masa berlakunya. (3)Permohonan perpanjangan izin optikal sebagaimana dimaksud pada ayat (2) diajukan paling lambat 3 (tiga) bulan sebelum habis masa berlakunya . (4)Pengajuan permohonan perpanjangan izin dilakukan dengan melampirkan persyaratan sebagaimana dimaksud dalam Pasal 3 ayat (1). Pasal 7 (1)Perubahan izin optikal sebagaimana dimaksud pada ayat (1) dilakukan apabila terjadi perubahan: a.alamat optikal; b.kepemilikan; c.refraksionis optisien atau optometris penanggung jawab; dan/atau d.nama optikal. (2)Permohonan perubahan izin optikal sebagaimana dimaksud pada ayat (1) diajukan dengan melampirkan: a.izin optikal yang lama; b.surat keterangan pindah alamat, perubahan kepemilikan, perubahan refraksionis optisien atau www.peraturan.go.id 2016, No. 152-7- optometris penanggung jawab, dan/atau perubahan nama optikal; c.rekomendasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "No. 152-7- optometris penanggung jawab, dan/atau perubahan nama optikal; c.rekomendasi dari asosiasi optikal setempat; dan d.rekomendasi dari kepala dinas kesehatan kabupaten/kota setempat atau pejabat yang ditunjuk. (3)Optikal yang sedang dalam proses perubahan izin tetap dapat menyelenggarakan kegiatan pelayanan refraksi, pelayanan optisi, dan/atau pelayanan lensa kontak. Pasal 8 Setiap kaca mata korektif, lensa korektif, lensa kontak, dan cairan pembersih lensa kontak yang dijual di optikal harus memiliki izin edar sesuai dengan ketentuan peraturan perundang-undangan. Pasal 9 (1)Penyelenggara optikal dilarang: a.mempekerjakan refraksionis optisien atau optometris yang tidak memiliki SIP-RO atau SIP-O; b.menggunakan optikal untuk kegiatan usaha lainnya yang tidak berkaitan dengan pelayanan refraksi, pelayanan optisi, dan/atau pelayanan lensa kontak; atau c.mengiklankan harga/diskon kacamata koreksi, lensa koreksi, lensa kontak, dan cairan pembersih lensa kontak sesuai dengan ketentuan peraturan perundang-undangan. (2)Selain ketentuan sebagaimana dimaksud pada ayat (1), penyelenggara optikal juga dilarang untuk menjual kaca mata korektif, lensa korektif, lensa kontak, dan cairan pembersih lensa kontak yang tidak sesuai ketentuan peraturan perundang-undangan. www.peraturan.go.id 2016, No. 152-8- BAB III KETENAGAAN Pasal 10 (1)Setiap optikal harus memiliki seorang Refraksionis Optisien atau Optometris sebagai penanggung jawab. (2)Refraksionis Optisien atau Optometris dapat menjadi penanggung jawab paling banyak untuk 2 (dua) optikal. (3)Refraksionis Optisien atau Optometris penanggung jawab sebagaimana dimaksud pada ayat (1) dan ayat (2) harus pendidikan paling rendah Diploma Tiga. (4)Dalam hal Refraksionis Optisien atau Optometris penanggung jawab meninggal dunia, berhenti atau diberhentikan, penyelenggara optikal harus segera mengajukan penanggung jawab pengganti kepada pemerintah daerah. (5)Dalam menjalankan pekerjaan keprofesiannya, Refraksionis Optisien atau Optometris penanggung jawab dapat dibantu oleh Refraksionis Optisien atau Optometris lain sebagai pemberi pelayanan kesehatan. (6)Dalam menjalankan pekerjaan keprofesiannya, Refraksionis Optisien atau Optometris sebagaimana dimaksud pada ayat (4) harus sesuai dengan standar profesi, standar operasional prosedur, dan standar pelayanan. Pasal 11 (1)Penyelenggara optikal wajib mencantumkan nama, nomor surat tanda registrasi, dan nomor SIP Refraksionis Optisien atau Optometris pada papan nama. (2)Papan nama sebagaimana dimaksud pada ayat (1) harus dipasang di tempat yang mudah dilihat oleh masyarakat. (3)Contoh papan nama sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2016, No. 152-9- BAB IV PEMBINAAN DAN PENGAWASAN Pasal 12 (1)Menteri, pemerintah daerah provinsi, dan pemerintah daerah kabupaten/kota melakukan pembinaan dan pengawasan terhadap pelaksanaan Peraturan Menteri ini. (2)Dalam melakukan pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) dapat melibatkan organisasi profesi, asosiasi optikal, dan instansi terkait lainnya. (3)Dalam melakukan pengawasan sebagaimana dimaksud pada ayat (1), Menteri, pemerintah daerah provinsi, dan pemerintah daerah kabupaten/kota sesuai tugas dan kewenangannya dapat memberikan sanksi administasi atas pelanggaran Peraturan Menteri ini berupa: a.teguran lisan; b.teguran tertulis; c.penghentian kegiatan sementara optikal; dan/atau d.pencabutan izin penyelenggaraan optikal. BAB V KETENTUAN PERALIHAN Pasal 13 Pada saat Peraturan Menteri ini mulai berlaku: a.Optikal yang telah memiliki izin berdasarkan Peraturan Menteri Kesehatan Nomor 1424/Menkes/SK/XI/2002 tentang Pedoman Penyelenggaraan Optikal dinyatakan tetap memiliki izin berdasarkan Peraturan Menteri ini sampai habis masa berlakunya izin. b.Refraksionis Optisien yang keahlian/kompetensinya didapat berdasarkan penataran yang dibuktikan dengan sertifikat penataran dari Kementerian Kesehatan pada tahun 1980-1981 dan telah menyelenggarakan atau menjalankan praktik pelayanan refraksi, pelayanan optisi, dan/atau",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "telah menyelenggarakan atau menjalankan praktik pelayanan refraksi, pelayanan optisi, dan/atau pelayanan lensa kontak dan/atau www.peraturan.go.id 2016, No. 152-10- sebagai penanggung jawab optikal tetap dapat menyelenggarakan atau menjalankan praktik pelayanan refraksi, pelayanan optisi, dan/atau pelayanan lensa kontak dan/atau sebagai penanggung jawab optikal paling lama sampai dengan tanggal 17 Oktober 2020. BAB VI KETENTUAN PENUTUP Pasal 14 Dengan diundangkannya Peraturan Menteri ini, Peraturan Menteri Kesehatan Nomor 1424/Menkes/SK/XI/2002 tentang Pedoman Penyelenggaraan Optikal dicabut dan dinyatakan tidak berlaku lagi. Pasal 15 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No. 152-11- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Januari 2016 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd NILA FARID MOELOEK Diundangkan di Jakarta pada tanggal 2 Februari 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No. 152-12- LAMPIRAN PERATURAN MENTERI KESEHATAN NOMOR 1 TAHUN 2016 TENTANG PENYELENGGARAAN OPTIKAL PERSYARATAN SARANA DAN PRASARANA SERTA PERALATAN OPTIKAL I.Sarana Dan Prasarana Serta Peralatan A.Sarana: ruang tunggu/ruang pamer ruang pelayanan refraksi optisi minimal 1 x 3 m2 ruang pelayanan lensa kontak minimal 1 x 2 m2 Ruang pelayanan refraksi, optisi dan display/pamer minimal 4 m2 B.Prasarana: 1)Penerangan ruang pemeriksaan refraksi a.Penyinaran luar : 480 – 600 lux b.Penyinaran dalam : 120 cd/m2 c.Kontras : > 84 % 2)Meja untuk menempatkan trial lens set, trial frame dan lensmeter 3)Kursi untuk pasien dan pemeriksa 4)Kartu kerja/rekam medik/kartu status refraksi 5)Bak pencuci tangan, handuk/tissue C.Peralatan : 1)Peralatan pelayanan refraksi meliputi : a.Kartu snellen/optotip yang dilengkapi dengan astigmat dials b.Kartu baca c.Trial lens set dan trial frame d.Red green test e.Worth four dots test f.Penggaris PD g.Kaca pembesar/loupe h.Pen light/lampu senter i.Buku tes buta warna www.peraturan.go.id 2016, No. 152-13- j.Lensmeter k.retinoskop l.silinder silang 2)Peralatan pelayanan optisi meliputi : a.gunting b.cermin c.seperangkat tang fitting d.seperangkat obeng e.center thickness/thickness gauge f.caliper g.spherometer h.heather/pemanas i.pembersih lensa kacamata 3)Peralatan pelayanan lensa kontak meliputi: a.Keratometer (lensa uji coba); b.lensa kontak lunak uji coba; c.mangkok pencuci lensa kontak; d.cermin cembung dan datar; e.perangkat tes fungsi air mata; f.Cairan pembersih lensa kontak; g.Cairan tetes lensa kontak; h.Lens case/tempat lensa kontak; dan i.Lemari untuk penyimpan lensa kontak dan cairan www.peraturan.go.id 2016, No. 152-14- II.PAPAN NAMA * apabila terdapat lebih dari 1 (satu) Refraksionis Optisien atau Optometris MENTERI KESEHATAN REPUBLIK INDONESIA, NILA FARID MOELOEK www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}