{
  "source": "downloaded_pdfs/bn155-2012.pdf",
  "processed_date": "2025-04-24T17:16:30.557582",
  "document_info": {
    "title": "BN 155-2012.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.155, 2012 KEMENTERIAN PERINDUSTRIAN. Peta Panduan. Pengurangan. Emisi CO 2. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 12/M-IND/PER/1/2012 TENTANG PETA PANDUAN ( ROAD MAP ) PENGURANGAN EMISI CO 2 INDUSTRI SEMEN DI INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa Pemerintah Indonesia mempunyai komitmen pengurangan emisi CO 2 untuk mengurangi dampak perubahan iklim; b. bahwa industri semen merupakan salah satu penyumbang emisi CO 2 dari penggunaan energi dan sistem proses produksi; c. bahwa dengan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b di atas, perlu disusun Peta Panduan ( Road Map ) Pengurangan Emisi CO 2 di Industri Semen; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu diterbitkan suatu Peraturan Menteri Perindustrian tentang Peta Panduan ( Road Map ) Pengurangan Emisi CO2 Industri Semen di Indonesia; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1984 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3274); www.djpp.depkumham.go.id 2012, No.155 2 2. Undang-Undang Nomor 17 Tahun 2004 tentang Pengesahan Kyoto Protocol to the United Nations Framework Convention on Climate Change (Protokol Kyoto atas Konvensi Kerangka Kerja Perserikatan Bangsa-Bangsa tentang Perubahan Iklim) (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 72, Tambahan Lembaran Negara Republik Indonesia Nomor 4403); 3. Undang-Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 4. Undang-Undang Nomor 17 Tahun 2007 tentang Rencana Pembangunan Jangka Panjang Nasional Tahun 2005-2025 (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 4700); 5. Undang-Undang Nomor 30 Tahun 2007 tentang Energi (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 4746); 6. Peraturan Pemerintah Nomor 70 Tahun 2009 tentang Konservasi Energi; 7. Peraturan Presiden Republik Indonesia Nomor 28 Tahun 2008 tentang Kebijakan Industri Nasional; 8. Peraturan Presiden Republik Indonesia Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 9. Peraturan Presiden Republik Indonesia Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara. Serta susunan organisasi, tugas dan fungsi Eselon I Kementerian Negara. 10. Peraturan Presiden Nomor 61 Tahun 2011 tentang Rencana Aksi Nasional Pengurangan Emisi Gas Rumah Kaca (RAN-GRK); 11. Keputusan Presiden Republik Indonesia Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II Periode Tahun 2009-2014; 12. Peraturan Menteri Perindustrian Nomor 105/M- IND/PER/10/2010 tentang Organisasi dan Tata Kerja Kementerian Perindustrian; www.djpp.depkumham.go.id 2012, No.155 3 MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PETA PANDUAN ( ROAD MAP ) PENGURANGAN EMISI CO 2 INDUSTRI SEMEN DI INDONESIA Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Peta Panduan ( Road Map ) Pengurangan Emisi CO 2 Industri Semen yang selanjutnya disebut Peta Panduan adalah dokumen perencanaan nasional yang memuat sasaran, strategi, kebijakan dan program/rencana aksi dalam upaya pengurangan emisi CO 2 industri semen di Indonesia untuk kurun waktu 2011-2020. 2. Industri semen adalah industri yang termasuk dalam Klasifikasi Baku Lapangan Usaha",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "semen adalah industri yang termasuk dalam Klasifikasi Baku Lapangan Usaha Industri (KBLI) 26411. 3. Pemangku Kepentingan Utama adalah Pemerintah Pusat, Pemerintah Daerah, Industri Semen dan Asosiasi Industri Semen. 4. CO2 spesifik adalah perhitungan jumlah CO 2 yang dihasilkan per ton semen. Pasal 2 (1) Peta Panduan sebagaimana dimaksud dalam Pasal 1 angka 1 sebagaimana tercantum dalam lampiran Peraturan Menteri ini; (2) Peta panduan sebagaimana dimaksud pada ayat (1) merupakan: a. Pedoman Operasional bagi pelaku industri dalam upaya pengurangan emisi CO 2; b. Pedoman Operasional bagi aparat Pemerintah dalam melakukan monitoring dan evaluasi kepada Industri Semen dalam upaya pengurangan emisi CO 2; dan c. Pedoman Koordinasi perencanaan dan pelaksanaan antara Pemerintah dan pelaku industri dalam upaya pengurangan emisi CO2. Pasal 3 (1) Program/Rencana Aksi Pengurangan Emisi CO 2 di Industri Semen dilaksanakan sesuai dengan Peta Panduan sebagaimana dimaksud dalam Pasal 2 ayat (1). (2) Pelaksanaan program/rencana aksi sebagaimana dimaksud pada ayat (1) dilakukan oleh Pemangku Kepentingan Utama sesuai dengan yang dimaksud dalam Peta Panduan. Pasal 4 Penurunan Emisi CO 2 spesifik dari baseline 2009, adalah: (a) Secara sukarela sebesar 2 % untuk kurun waktu 2011-2015. (b) Secara wajib sebesar 3 % untuk kurun waktu 2016-2020. www.djpp.depkumham.go.id 2012, No.155 4 Pasal 5 Monitoring dan evaluasi pelaksanaan Peta Panduan Pengurangan Emisi CO2 Industri Semen diatur lebih lanjut melalui Peraturan Direktorat Jenderal Teknis terkait. Pasal 6 Peraturan Menteri ini mulai berlaku sejak tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Januari 2012 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, MOHAMAD S. HIDAYAT Diundangkan di Jakarta pada tanggal 2 Februari 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}