{
  "source": "downloaded_pdfs/bn1504-2018.pdf",
  "processed_date": "2025-04-22T19:28:55.317502",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1504 , 2018 KEMENHUB. Tarif Muatan untuk Kegiatan Subsidi Pengoperasian Kapal Terna k. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 109 TAHU N 2018 TENTANG PERUBAHAN KEEMPAT ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 182 TAHUN 2015 TENTANG TARIF MUATAN UNTUK KEGIATAN SUBSIDI PENGOPERASIAN KAPAL TERNAK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA , Menimbang : a. bahwa berdasarkan Peraturan Menteri Perhubungan Nomor PM 182 Tahun 2015 tentang Tarif Muatan untuk Kegiatan Subsidi Pengoperasian Kapal Ternak sebagaimana telah diubah terakhir dengan Peraturan Menteri Perhubungan Nomor PM 30 Tahun 2018, telah diatur ketentuan mengenai kegiatan subsidi pengoperasian kapal ternak; b. bahwa untuk mendukung program swasembada pa ngan dan optimalisasi pendistribusian sapi/kerbau dan domba/kambing, Pemerintah menyediakan angkutan khusus pengangkut ternak; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Perubahan Keempat atas Pera turan Menteri Perhubungan Nomor PM 182 Tahun 2015 tentang Tarif Muatan untuk Kegiatan Subsidi Pengoperasian Kapal Ternak; www.peraturan.go.id 2018, No.1504 -2- Mengingat : 1. Undang -Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tamba han Lembaran Negara Republik Indonesia Nomor 4849); 2. Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 151, Tambahan Lembaran Republik Indonesia Negara Nomor 5070) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 64 Tahun 2015 tentang Perubahan Atas Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 193, Tambahan Lembaran Negara Republik Indonesia Nomor 5731); 3. Peraturan P emerintah Nomor 20 Tahun 2010 tentang Angkutan di Perairan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 26, Tambahan Lembaran Republik Indonesia Negara Nomor 5108) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 22 Tahun 2011 tentang Per ubahan Atas Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan di Perairan (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 43, Tambahan Lembaran Republik Indonesia Negara Nomor 5208); 4. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 5. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 6. Peraturan Presiden Nomor 70 Tahun 201 7 tentang Penyele nggaraan Kewajiban Pelayanan Publik Untuk Angkutan Barang dari dan ke Daerah Tertinggal, Terpencil, Terluar, dan Perbatasan (Lembaran Negara Republik Indonesia Tahun 201 7 Nomor 165); 7. Peraturan Menteri Perhubungan Nomor PM 93 Tahun 2013 tentang Penyelenggar aan dan Pengusahaan Angkutan Laut (Berita Negara Republik Indonesia Tahun 2013 Nomor 1523) sebagaimana telah diubah dengan Peraturan Menteri www.peraturan.go.id 2018, No.1504 -3- Perhubungan Nomor PM 74 Tahun 2016 tentang Perubahan Atas Peraturan Menteri Perhubungan Nomor PM 93 Tahun 2013 tent ang Penyelenggaraan dan Pengusahaan Angkutan Laut (Berita Negara Republik Indonesia Tahun 2016 Nomor 966); 8. Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tah un 2015 Nomor 1844) sebagaimana diubah dengan Peraturan Menteri Perhubungan Nomor PM 56 Tahun 2018 tentang Perubahan Keempat Atas Peraturan Menteri Perhubungan Nomor PM 189",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tentang Perubahan Keempat Atas Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negar a Republik Indonesia Tahun 201 8 Nomor 814); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PERUBAHAN KEEMPAT ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 182 TAHUN 2015 TENTANG TARIF MUATAN UNTUK KEGIATAN SUBSIDI PENGOPERASIAN KAPAL TERN AK. Pasal I Beberapa ketentuan dalam Peraturan Menteri Perhubungan Nomor PM 182 Tahun 2015 tentang Tarif Muatan untuk Kegiatan Subsidi Pengoperasian Kapal Ternak (Berita Negara Republik Indonesia Tahun 2015 Nomor 1759) sebagaimana telah diubah, terakhir dengan Peraturan Menteri Perhubungan Nomor PM 30 Tahun 2018 tentang Perubahan Ketiga atas Peraturan Menteri Perhubungan Nomor PM 182 Tahun 2015 tentang Tarif Muatan untuk Kegiatan Subsidi Pengoperasian Kapal Ternak (Berita Negara Republik Indonesia Tahun 2018 Nomor 493), diubah sebagai berikut: 1. Ketentuan Pasal 2 diubah, sehingga berbunyi sebagai berikut: www.peraturan.go.id 2018, No.1504 -4- Pasal 2 (1) Tarif angkutan laut untuk kegiatan subsidi pengoperasian kapal ternak terdiri atas: a. tarif muatan ternak, ditetapkan sebagai berikut: 1. tarif subsi di pengoperasian kapal ternak untuk muatan ternak per 1 (satu) ekor tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; 2. tarif subsidi untuk muatan ternak sebagaimana dimaksud dalam huruf a angka 1, sudah termasuk biaya asuransi, bongkar muât, minum ternak, mantri hewan, dan dokter hewan; 3. tarif subsidi untuk muatan ternak untuk domba/kambing diperhitungkan sebesar 1/3 (satu pertiga) dari tarif subsidi muatan ternak sapi/kerbau; 4. tarif muatan ternak untuk keperluan ek spor melalui pelabuhan bongkar di dalam negeri menggunakan tarif batas bawah komersial. b. tarif muatan berangkat dan balik, selain sapi, kerbau, domba dan kambing menggunakan tarif mekanisme pasar dan diperhitungkan sebagai penghasilan dalam perhitungan subs idi. (2) Muatan berangkat dan balik sebagaimana dimaksud pada ayat (1) huruf b berupa muatan yang bersifat tidak merusak, mengganggu, dan mengkontaminasi ruang muât kapal serta memenuhi aspek keselamatan dan keamanan pelayaran. 2. Ketentuan dalam Lampiran I diubah dan menambah Lampiran II sehingga menjadi sebagaimana tercantum dalam Lampiran I dan Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2018, No.1504 -5- Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan dan mempunyai d aya laku surut sejak tanggal 1 Januari 2018. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Oktober 2018 MENTERI PERHUB UNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 31 Oktober 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}