{
  "source": "downloaded_pdfs/bn1576-2021.pdf",
  "processed_date": "2025-04-21T22:26:22.246364",
  "document_info": {
    "title": null
  },
  "total_pages": 159,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1576 , 2021 KEMEN -KP. SKHK . Pedoman Penilaian Kualitas Hasil Kerja Analis Pengusahaan Jasa Kelautan . PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 56 TAHUN 2021 TENTANG STANDAR KUALITAS HASIL KERJA DAN PEDOMAN PENILAIAN KUALITAS HASIL KERJA ANALIS PENGUSAHAAN JASA KELAUTAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 53 ayat (2) huruf d Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nom or 26 Tahun 2021 tentang Jabatan Fungsional Analis Pengusahaan Jasa Kelautan, instansi pembina mempunyai tugas menyusun standar kualitas hasil kerja dan pedoman penilaian kualitas hasil kerja analis pengusahaan jasa kelautan ; b. bahwa berdasarkan pertimb angan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Standar Kualitas Hasil Kerja dan Pedoman Penilaian Kualitas Hasil Kerja Analis Pengusahaan Jasa Kelautan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2021, No.1576 -2- 3. Undang -Undang Nomor 5 Tahun 2 014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5495); 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Ind onesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Si pil (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 6477); 5. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111 ) sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 5); 6. Peraturan Menteri Kela utan dan Perikanan Nomor 48/PERMEN -KP/2020 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1114); 7. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 26 Tahun 2021 tentang Jabatan Fungsional Analis Pengusahaan Jasa Kelautan (Berita Negara Republik Indonesia Tahun 2021 Nomor 573); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG STANDAR KUALITAS HASIL KERJA DAN PEDOMAN PENILAIAN KUALIT AS HASIL KERJA ANALIS PENGUSAHAAN JASA KELAUTAN . 2021, No.1576 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebag ai pegawai aparatur sipil negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 2. Pejabat yang Berwenang yang selanjutnya disebut PyB adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian PNS sesuai dengan ketentuan peraturan perundang -undangan. 3. Standar Kualitas Hasil Kerja yang selanjutnya disingkat SKHK",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "-undangan. 3. Standar Kualitas Hasil Kerja yang selanjutnya disingkat SKHK adalah persyaratan mutu dari unsur kegiatan tugas jabatan fungsional analis pengusahaan jasa kelautan pada instansi pem erintah yang harus dipenuhi oleh pejabat fungsional analis pengusahaan jasa kelautan untuk mendapatkan penilaian kualitas hasil kerja. 4. Penilaian Kualitas Hasil Kerja adalah penilaian yang dilakukan untuk mengevaluasi kinerja pejabat fungsional analis pengu sahaan jasa kelautan . 5. Jabatan Fungsional Analis is Pengusahaan Jasa Kelautan yang selanjutnya disebut Jabatan Fungsional APJK adalah jabatan yang mempunyai ruang lingkup tugas, tanggung jawab, dan wewenang untuk melaksanakan analisis pengusahaan jasa kelaut an. 6. Pejabat Fungsional Analis Pengusahaan Jasa Kelautan yang selanjutnya disebut APJK adalah PNS yang diberi tugas, tanggung jawab, dan wewenang secara penuh oleh PyB untuk melaksanakan analisis pengusahaan jasa kelautan . 7. Analisis Pengusahaan Jasa Kelautan adalah melaksanakan analisis pengusahaan jasa kelautan untuk sumber daya kelautan, pesisir dan pulau -pulau kecil di 2021, No.1576 -4- wilayah perairan, dan/atau yurisdiksi yang meliputi persiapan, pelaksanaan, pemantauan, evaluasi, dan pelaporan . 8. Pejabat Pembina Kepegawaia n yang selanjutnya disingkat PPK adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan dan pemberhentian PNS, dan pembinaan manajemen PNS di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 9. Sasaran Kinerja Pe gawai yang selanjutnya disingkat SKP adalah rencana kinerja dan target yang akan dicapai oleh seorang PNS yang harus dicapai setiap tahun. 10. Pejabat Penilai Kualitas Hasil Kerja APJK yang selanjutnya disebut Pejabat Penilai adalah atasan langsung APJK yang d inilai dengan ketentuan paling rendah pejabat pengawas atau pejabat lain yang diberi pendelegasian kewenangan. 11. Angka Kredit adalah satuan nilai dari uraian kegiatan dan/atau akumulasi nilai dari uraian kegiatan yang harus dicapai oleh APJK dalam rangka pem binaan karier yang bersangkutan. 12. Tim Penilai Angka Kredit Jabatan Fungsional APJK yang selanjutnya disebut Tim Penilai adalah tim yang dibentuk dan ditetapkan oleh PyB dan bertugas mengevaluasi keselarasan hasil kerja dengan tugas yang disusun dalam SKP se rta menilai capaian kinerja APJK dalam bentuk Angka Kredit. 13. Penetapan Angka Kredit yang selanjutnya disingkat PAK adalah hasil penilaian yang diberikan berdasarkan Angka Kredit untuk pengangkatan atau kenaikan pangkat dan/atau jabatan dalam Jabatan Fungsio nal APJK. 14. Kinerja APJK adalah hasil kerja yang dicapai oleh setiap APJK pada organisasi/unit sesuai dengan SKP dan perilaku kerja. 15. Hasil Kerja adalah unsur kegiatan utama yang harus dicapai oleh APJK sebagai prasyarat menduduki setiap jenjang Jabatan Fungs ional APJK. 2021, No.1576 -5- 16. Hasil Kerja Minimal adalah unsur kegiatan utama yang harus dicapai minimal oleh APJK sebagai prasyarat pencapaian Hasil Kerja. 17. Instansi Pemerintah adalah Instansi Pusat dan Instansi Daerah. 18. Instansi Pembina Jabatan Fungsional APJK yang selanjut nya disebut Instansi Pembina adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. 19. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. BAB II STANDAR KUALITAS HASIL KE RJA Pasal 2 (1) APJK dalam melaksanakan tugas jabatannya berpedoman pada SKHK. (2) SKHK sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. kegiatan tugas jabatan; b. ruang lingkup tugas jabatan; c. Hasil Kerja; d. Angka",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "b. ruang lingkup tugas jabatan; c. Hasil Kerja; d. Angka Kredit; e. tolok ukur; dan f. bukti fisik. (3) SKHK seb agaimana dimaksud pada ayat (2) dilaksanakan berdasarkan jenjang: a. APJK ahli pertama; b. APJK ahli muda; c. APJK ahli madya; dan d. APJK ahli utama. (4) Ketentuan mengenai SKHK sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpi sahkan dari Peraturan Menteri ini. 2021, No.1576 -6- Pasal 3 (1) Kegiatan tugas jabatan sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a merupakan rincian kegiatan berdasarkan target kinerja yang meliputi: a. kinerja utama; dan b. kinerja tambahan. (2) Kinerja utama sebagaimana dima ksud pada ayat (1) huruf a merupakan akumulasi nilai pelaksanaan butir kegiatan Jabatan Fungsional APJK yang sesuai dengan penjabaran sasaran unit/organisasi dan/atau kegiatan atasan langsung. (3) Kinerja tambahan sebagaimana dimaksud pada ayat (1) huruf b me rupakan jenis kinerja yang mendorong APJK untuk berkontribusi terhadap pencapaian sasaran kinerja unit kerja/instansi diluar tugas pokok jabatannya namun masih sesuai dengan kompetensi/kapasitas APJK yang bersangkutan. (4) Kinerja tambahan sebagaimana dimaksud pada ayat (3) berupa kegiatan pengembangan profesi dan/atau penunjang sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 Ruang lingkup tugas jabatan sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b merupakan batasan/cakupan kegiatan yang dilaksanakan untuk masing -masing kinerja utama. Pasal 5 Hasil Kerja sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf c berupa dokumen sesuai dengan unsur kegiatan utamanya. Pasal 6 Angka Kredit sebagaim ana dimaksud dalam Pasal 2 ayat (2) huruf d merupakan satuan nilai dari uraian kegiatan 2021, No.1576 -7- dan/atau akumulasi nilai dari uraian kegiatan yang harus dicapai oleh APJK. Pasal 7 (1) Tolok ukur sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf e merupakan ukuran yan g digunakan sebagai acuan penilaian Hasil Kerja. (2) Tolok ukur sebagaimana dimaksud pada ayat (1) meliputi: a. kuantitas pekerjaan berupa ukuran jumlah atau banyaknya Hasil Kerja yang dicapai; dan b. kualitas Hasil Kerja berupa ukuran mutu setiap Hasil Kerja yang d icapai. Pasal 8 (1) Bukti fisik sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf f merupakan kelengkapan dokumen yang harus dipenuhi dari setiap kegiatan tugas Jabatan Fungsional APJK. (2) Bukti fisik sebagaimana dimaksud pada ayat (1) menggunakan format sebaga imana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III PEDOMAN PENILAIAN KUALITAS HASIL KERJA Bagian Kesatu Umum Pasal 9 Pedoman Penilaian Kualitas Hasil Kerja APJK meliputi: a. kriteria Penilaian Kualita s Hasil Kerja; dan b. tata cara Penilaian Kualitas Hasil Kerja. 2021, No.1576 -8- Pasal 10 Penilaian Kualitas Hasil Kerja sebagaimana dimaksud dalam Pasal 9 dinilai dengan mempertimbangkan: a. rencana SKP APJK; dan b. kesesuaian kegiatan tugas Jabatan Fungsional APJK. Bagian Ke dua Kriteria Penilaian Kualitas Hasil Kerja Pasal 11 (1) Kriteria Penilaian Kualitas Hasil Kerja sebagaimana dimaksud dalam Pasal 9 huruf a, berupa: a. sangat baik; b. baik; c. cukup; d. kurang; atau e. sangat kurang. (2) Kriteria Penilaian Kualitas Hasil Kerja sebagaimana dima ksud pada ayat (1) didasarkan pada komponen penilaian:",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dima ksud pada ayat (1) didasarkan pada komponen penilaian: a. tolok ukur; dan b. bukti fisik. Pasal 12 (1) Kriteria Penilaian Kualitas Hasil Kerja dinyatakan sangat baik sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf a diberikan apabila: a. tolok ukur sesuai dengan S KHK; dan b. format dan bukti fisik sesuai dengan SKHK. (2) Selain kriteria sebagaimana dimaksud pada ayat (1), Penilaian Kualitas Hasil Kerja dinyatakan sangat baik apabila memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. 2021, No.1576 -9- Pasal 13 Kriteria Penilaian Kualitas Hasil Kerja dinyatakan baik sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf b diberikan apabila: a. tolok ukur sesuai dengan SKHK; dan b. format dan bukti fisik sesuai dengan SKHK. Pasal 14 Kriteria Penilaian Kualitas Hasil Kerja di nyatakan cukup sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf c diberikan apabila: a. komponen tolok ukur tercapai paling rendah 60% (enam puluh persen) sampai dengan 70% (tujuh puluh persen); dan b. format dan bukti fisik sesuai dengan SKHK. Pasal 15 Kriteria Penilaian Kualitas Hasil Kerja dinyatakan kurang sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf d diberikan apabila: a. komponen tolok ukur tercapai di atas 30% (tiga puluh persen) sampai dengan 59% (lima puluh sembilan persen); dan b. format dan bukti f isik sesuai dengan SKHK. Pasal 16 Kriteria Penilaian Kualitas Hasil Kerja dinyatakan sangat kurang sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf e apabila: a. komponen tolok ukur tercapai kurang dari 30% (tiga puluh persen); dan b. format dan bukti fisik t idak sesuai dengan SKHK. 2021, No.1576 -10- Bagian Ketiga Tata Cara Penilaian Kualitas Hasil Kerja Pasal 17 Tata cara Penilaian Kualitas Hasil Kerja sebagaimana dimaksud dalam Pasal 9 huruf b berupa: a. APJK harus mencatat atau merekam setiap kegiatan yang dilakukan serta me nyimpan dan mendokumentasikan data dukung Hasil Kerja baik kegiatan yang telah ditetapkan dalam SKP APJK maupun kinerja tambahan; b. APJK harus menyampaikan usulan Penilaian Kualitas Hasil Kerja kepada Pejabat Penilai disertai dengan bukti fisik; c. Pejabat Peni lai melakukan verifikasi dan validasi bukti fisik sebagaimana dimaksud dalam huruf b; dan d. berdasarkan hasil verifikasi dan validasi sebagaimana dimaksud dalam huruf c, Pejabat Penilai melakukan Penilaian Kualitas Hasil Kerja. Pasal 18 Pejabat Penilai seba gaimana dimaksud dalam Pasal 17 huruf d menyampaikan hasil penilaian kepada Tim Penilai melalui pejabat pengusul untuk dilakukan Penilaian Kualitas Hasil Kerja dan penetapan hasil Penilaian Kualitas Hasil Kerja. Pasal 19 (1) Penilaian Kualitas Hasil Kerja dan penetapan hasil Penilaian Kualitas Hasil Kerja sebagaimana dimaksud dalam Pasal 18 dilakukan paling sedikit 1 (satu) kali setiap periode penilaian Angka Kredit. (2) Penilaian Kualitas Hasil Kerja sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Tim Penila i dalam rentang periode bulan Januari sampai dengan bulan Februari dan/atau bulan Juli sampai dengan bulan Agustus. (3) Penetapan hasil Penilaian Kualitas Hasil Kerja oleh Tim Penilai sebagaimana dimaksud pada ayat (1) 2021, No.1576 -11- dilaksanakan paling lambat akhir bulan Fe bruari dan akhir bulan Agustus. Pasal 20 Penilaian Kualitas Hasil Kerja dan penetapan hasil Penilaian Kualitas Hasil Kerja dilaksanakan untuk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kerja dan penetapan hasil Penilaian Kualitas Hasil Kerja dilaksanakan untuk mengevaluasi Kinerja APJK dari setiap butir kegiatan yang dilaksanakan dalam 1 (satu) tahun anggaran. BAB IV PENILAIAN ANGKA KREDIT Pasal 21 (1) Penilaian Angka Kredit Jabatan Fungsional APJK dilakukan oleh Tim Penilai, berdasarkan capaian SKP sebagai capaian Angka Kredit. (2) Capaian Angka Kredit sebagaimana dimaksud pada ayat (1) didasarkan pada capaian SKP APJK dikalik an dengan target Angka Kredit SKP APJK. (3) Capaian Angka Kredit sebagaimana dimaksud pada ayat (2) paling tinggi 150% (seratus lima puluh persen) dari target Angka Kredit minimal setiap tahun. (4) Dalam melakukan penilaian, Tim Penilai dapat meminta bukti fisik d an laporan Hasil Kerja sebagai bahan pertimbangan. (5) Dalam melakukan penilaian Angka Kredit, Tim Penilai harus memperhatikan kesesuaian tugas Jabatan Fungsional APJK dan tugas fungsi unit kerja berdasarkan kedudukan Jabatan Fungsional APJK yang ditetapkan dalam peta jabatan. (6) Tim Penilai dapat melakukan konfirmasi terhadap Pejabat Penilai yang bersangkutan. (7) Berdasarkan hasil penilaian Angka Kredit sebagaimana dimaksud pada ayat (1), Tim Penilai memberikan nilai Angka Kredit dan menyampaikan kepada pejabat yan g berwenang menetapkan Angka Kredit untuk dilakukan PAK. 2021, No.1576 -12- (8) PAK sebagaimana dimaksud pada ayat (7) dilakukan berdasarkan penilaian kinerja (x) sebagai berikut: a. nilai 110 (seratus sepuluh) ≤ x ≤ 120 (seratus dua puluh) dengan predikat sangat baik diberikan Ang ka Kredit 100% (seratus persen); b. nilai 90 (sembilan puluh) ≤ x ≤ angka 120 (seratus dua puluh) dengan predikat baik diberikan Angka Kredit 100% (seratus persen); c. nilai 70 (tujuh puluh) ≤ x < angka 90 (sembilan puluh) dengan predikat cukup diberikan Angka Kredit 90% (sembilan puluh persen); d. nilai 50 (lima puluh) ≤ x < angka 70 dengan predikat kurang diberikan Angka Kredit 80% (delapan puluh persen); dan e. nilai < 50 (lima puluh) dengan predikat sangat kurang diberikan Angka Kredit 0% (nol persen). Pasal 22 Ketentuan mengenai tata cara pengusulan Angka Kredit dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. BAB V HASIL KERJA MINIMAL Pasal 23 (1) Hasil Kerja Minimal merupakan bagian dari uraian kegiatan tugas Jabatan Fungsional APJK sebagaimana tercantum dalam Lampiran I Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 26 Tahun 2021 tentang Jabatan Fungsional Analis Pengusahaan Jasa Kelautan . (2) Hasil Kerja Minimal sebagaimana dimaksud pada ayat (1) sesuai jenjang jabata n tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2021, No.1576 -13- Pasal 24 (1) Hasil Kerja Minimal sebagaimana dimaksud dalam Pasal 23 ayat (2) wajib dipenuhi PNS sebelum menduduki Jabatan Fungsional APJK pada jenjang jabatannya. (2) Pemenuhan Hasil Kerja Minimal sebagaimana dimaksud pada ayat (1) dikecualikan untuk pengangkatan pertama dalam Jabatan Fungsional APJK . Pasal 25 (1) Hasil Kerja Minimal sebagaimana dimaksud dalam Pasal 24 wajib dipenuhi dalam kurun waktu 1 (satu) tahun period e jabatan dan apabila belum memenuhi, dapat diberikan tambahan waktu 1 (satu) periode jabatan. (2) Apabila sampai dengan pemberian tambahan 1 (satu) periode jabatan sebagaimana dimaksud pada ayat (1) Hasil Kerja Minimal tidak dapat dipenuhi, APJK akan dikenai sanksi sesuai dengan ketentuan peraturan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dapat dipenuhi, APJK akan dikenai sanksi sesuai dengan ketentuan peraturan perundang -undangan. Pasal 26 Periode awal pemenuhan Hasil Kerja Minimal bagi APJK yang diangkat melalui pengangkatan pertama, perpindahan dari jabatan lain, dan promosi, diperhitungkan di tahun berikutnya dari tah un pengangkatan. Pasal 27 Kenaikan pangkat pada jenjang Jabatan Fungsional APJK dapat diusulkan setelah dipenuhi Hasil Kerja Minimal untuk 1 (satu) periode pada jenjang jabatan yang diduduki. BAB V I KETENTUAN PENUTUP Pasal 28 Peraturan Menteri ini berla ku mulai pada tanggal diundangkan. 2021, No.1576 -14- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Desember 2021 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd SAKTI WAHYU TRENGGONO Diundangkan di Jakarta pada tanggal 31 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd BENNY RIYANTO 2021, No.1576 -15- 2021, No.1576 -16- 2021, No.1576 -17- 2021, No.1576 -18- 2021, No.1576 -19- 2021, No.1576 -20- 2021, No.1576 -21- 2021, No.1576 -22- 2021, No.1576 -23- 2021, No.1576 -24- 2021, No.1576 -25- 2021, No.1576 -26- 2021, No.1576 -27- 2021, No.1576 -28- 2021, No.1576 -29- 2021, No.1576 -30- 2021, No.1576 -31- 2021, No.1576 -32- 2021, No.1576 -33- 2021, No.1576 -34- 2021, No.1576 -35- 2021, No.1576 -36- 2021, No.1576 -37- 2021, No.1576 -38- 2021, No.1576 -39- 2021, No.1576 -40- 2021, No.1576 -41- 2021, No.1576 -42- 2021, No.1576 -43- 2021, No.1576 -44- 2021, No.1576 -45- 2021, No.1576 -46- 2021, No.1576 -47- 2021, No.1576 -48- 2021, No.1576 -49- 2021, No.1576 -50- 2021, No.1576 -51- 2021, No.1576 -52- 2021, No.1576 -53- 2021, No.1576 -54- 2021, No.1576 -55- 2021, No.1576 -56- 2021, No.1576 -57- 2021, No.1576 -58- 2021, No.1576 -59- 2021, No.1576 -60- 2021, No.1576 -61- 2021, No.1576 -62- 2021, No.1576 -63- 2021, No.1576 -64- 2021, No.1576 -65- 2021, No.1576 -66- 2021, No.1576 -67- 2021, No.1576 -68- 2021, No.1576 -69- 2021, No.1576 -70- 2021, No.1576 -71- 2021, No.1576 -72- 2021, No.1576 -73- 2021, No.1576 -74- 2021, No.1576 -75- 2021, No.1576 -76- 2021, No.1576 -77- 2021, No.1576 -78- 2021, No.1576 -79- 2021, No.1576 -80- 2021, No.1576 -81- 2021, No.1576 -82- 2021, No.1576 -83- 2021, No.1576 -84- 2021, No.1576 -85- 2021, No.1576 -86- 2021, No.1576 -87- 2021, No.1576 -88- 2021, No.1576 -89- 2021, No.1576 -90- 2021, No.1576 -91- 2021, No.1576 -92- 2021, No.1576 -93- 2021, No.1576 -94- 2021, No.1576 -95- 2021, No.1576 -96- 2021, No.1576 -97- 2021, No.1576 -98- 2021, No.1576 -99- 2021, No.1576 -100 - 2021, No.1576 - 101 - 2021, No.1576 -102 - 2021, No.1576 - 103 - 2021, No.1576 -104 - 2021, No.1576 - 105 - 2021, No.1576 -106 - 2021, No.1576 - 107 - 2021, No.1576 -108 - 2021, No.1576 - 109 - 2021, No.1576 -110 - 2021, No.1576 - 111 - 2021, No.1576 -112 - 2021, No.1576 - 113 - 2021, No.1576 -114 - 2021, No.1576 - 115 - 2021, No.1576 -116 - 2021, No.1576 - 117 - 2021, No.1576 -118 - 2021, No.1576 - 119 - 2021, No.1576 -120 - 2021, No.1576 - 121 - 2021, No.1576",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "No.1576 -120 - 2021, No.1576 - 121 - 2021, No.1576 -122 - 2021, No.1576 - 123 - 2021, No.1576 -124 - 2021, No.1576 - 125 - 2021, No.1576 -126 - 2021, No.1576 - 127 - 2021, No.1576 -128 - 2021, No.1576 - 129 - 2021, No.1576 -130 - 2021, No.1576 - 131 - 2021, No.1576 -132 - 2021, No.1576 - 133 - 2021, No.1576 -134 - 2021, No.1576 - 135 - 2021, No.1576 -136 - 2021, No.1576 - 137 - 2021, No.1576 -138 - 2021, No.1576 - 139 - 2021, No.1576 -140 - 2021, No.1576 - 141 - 2021, No.1576 -142 - 2021, No.1576 - 143 - 2021, No.1576 -144 - 2021, No.1576 - 145 - 2021, No.1576 -146 - 2021, No.1576 - 147 - 2021, No.1576 -148 - 2021, No.1576 - 149 - 2021, No.1576 -150 - 2021, No.1576 - 151 - 2021, No.1576 -152 - 2021, No.1576 - 153 - 2021, No.1576 -154 - 2021, No.1576 - 155 - 2021, No.1576 -156 - 2021, No.1576 - 157 - 2021, No.1576 -158 - 2021, No.1576 - 159 -",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}