{
  "source": "downloaded_pdfs/bn157-2009.pdf",
  "processed_date": "2025-04-24T17:37:00.868660",
  "document_info": {
    "title": "BN 157-2009.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.157, 2009 DEPNAKERTRANS. Badan Usaha. Transmigrasi. Pelaksanaan. Peran Serta. Perubahan. PERATURAN MENTERI TENAGA KERJA DAN TRANSMIGRASI NOMOR PER.12/MEN/VI/2009 TENTANG PERUBAHAN ATAS PERATURAN MENTERI TENAGA KERJA DAN TRANSMIGRASI NOMOR PER. 03/MEN/III/2008 TENTANG PERAN SERTA BADAN USAHA DALAM PELAKSANAAN TRANSMIGRASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI TENAGA KERJA DAN TRANSMIGRASI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka peningkatan pelayanan investasi terintegrasi dengan penyelenggaraan transmigrasi, maka perlu dilakukan perubahan terhadap Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor PER. 03/MEN/III/2008 tentang Peran Serta Badan Usaha Dalam Pelaksanaan Transmigrasi; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri tentang Perubahan Atas Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor PER. 03/MEN/III/2008 tentang Peran Serta Badan Usaha Dalam Pelaksanaan Transmigrasi; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1960 tentang Peraturan Dasar Pokok-pokok Agraria (Lembaran Negara Republik Indonesia Tahun 1960 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 2043); 2009, No.157 2 2. Undang-Undang Nomor 15 Tahun 1997 tentang Ketransmigrasian (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 37, Tambahan Lembaran Negara Republik Indonesia Nomor 3682); 3. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437 ) sebagaimana beberapa kali telah diubah, terakhir dengan Undang- Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); 4. Undang-Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan antara Pemerintah Pusat dan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4436); 5. Undang-Undang Nomor 25 Tahun 2007 tentang Penanaman Modal (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 4724); 6. Undang-Undang Nomor 20 Tahun 2008 tentang Usaha Mikro, Kecil, dan Menengah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 7. Peraturan Pemerintah Nomor 2 Tahun 1999 tentang Penyelenggaraan Transmigrasi (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 3800); 8. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 2009, No.157 3 9. Keputusan Presiden Nomor 34 Tahun 2003 tentang Kebijakan Nasional di Bidang Pertanahan; 10. Keputusan Presiden Nomor 187/M Tahun 2004 tentang Pembentukan Kabinet Indonesia Bersatu sebagaimana beberapa kali telah diubah, terakhir dengan Keputusan Presiden Nomor 31/P Tahun 2007; 11. Peraturan Menteri Negara Agraria/Kepala Badan Pertanahan Nasional Nomor 9 Tahun 1999 tentang Tata Cara Pemberian dan Pembatalan Hak Atas Tanah Negara dan Hak Pengelolaan; 12. Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor PER.05/MEN/IV/2007 tentang Organisasi dan Tata Kerja Departemen Tenaga Kerja dan Transmigrasi sebagaimana beberapa kali telah diubah, terakhir dengan Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor PER.28/MEN/XII/2008; 13. Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor PER. 03/MEN/III/2008 tentang Peran Serta Badan Usaha Dalam Pelaksanaan Transmigrasi; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI TENAGA KERJA DAN TRANSMIGRASI TENTANG PERUBAHAN ATAS",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": ": PERATURAN MENTERI TENAGA KERJA DAN TRANSMIGRASI TENTANG PERUBAHAN ATAS PERATURAN MENTERI TENAGA KERJA DAN TRANSMIGRASI NOMOR PER.03/MEN/III/2008 TENTANG PERAN SERTA BADAN USAHA DALAM PELAKSANAAN TRANSMIGRASI. Pasal I Beberapa ketentuan dalam Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor PER. 03/MEN/III/2008 diubah sebagai berikut: 1. Ketentuan Pasal 20 ayat (3) dihapus sehingga keseluruhan Pasal 20 berbunyi sebagai berikut: Pasal 20 (1) Permohonan sebagaimana dimaksud dalam Pasal 13 ayat (1), dilakukan penelitian oleh Direktorat Jenderal Pembinaan Penyiapan Permukiman 2009, No.157 4 dan Penempatan Transmigrasi paling lama 5 (lima) hari Kerja sejak diterimanya permohonan. (2) Hasil penelitian sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri oleh Direktur Jenderal Pembinaan Penyiapan Permukiman dan Penempatan Transmigrasi selambat-lambatnya 1 (satu) hari kerja. 2. Ketentuan Pasal 21 ayat (1) diubah sehingga keseluruhan Pasal 21 berbunyi sebagai berikut: Pasal 21 (1) Menteri memberitahukan kepada badan usaha untuk menyusun rencana investasi paling lama 2 (dua) hari kerja sejak diterimanya hasil penelitian. (2) Berdasarkan pemberitahuan dari Menteri sebagaimana dimaksud pada ayat (1) badan usaha harus sudah menyerahkan rencana investasi selambat-lambatnya 10 (sepuluh) hari kerja sejak pemberitahuan diterima. (3) Selambat-lambatnya 5 (lima) hari kerja sejak rencana investasi diterima TP2IPT, badan usaha wajib memaparkan kepada TP2IPT. (4) TP2IPT melakukan penilaian terhadap hasil pemaparan rencana investasi sebagaimana dimaksud pada ayat (3) dan persyaratan teknis sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf a dan huruf b paling lambat 5 (lima) hari kerja sejak pemaparan. (5) Hasil penelitian dan penilaian oleh TP2IPT sebagaimana dimaksud pada ayat (4), dituangkan dalam Berita Acara yang ditandatangani oleh sekurang-kurangnya 2/3 dari keseluruhan TP2IPT. (6) Berita Acara penilaian TP2IPT sebagaimana dimaksud pada ayat (5) disampaikan kepada Menteri selambat-lambatnya 1 (satu) hari kerja sejak ditandatangani oleh TP2IPT. (7) Berita Acara sebagaimana dimaksud pada ayat (6) sebagai dasar pertimbangan penolakan permohonan atau pemberian IPT oleh Menteri. (8) Penolakan permohonan atau pemberian IPT oleh Menteri sebagaimana dimaksud pada ayat (7) dilakukan selambat-lambatnya dalam 2 (dua) hari kerja dengan tembusan kepada Gubernur dan Bupati/Walikota. 2009, No.157 5 3. Di antara Pasal 21 dan Pasal 22 disisipkan 2 (dua) Pasal baru yakni Pasal 21 A dan Pasal 21 B, sehingga berbunyi sebagai berikut: Pasal 21 A (1) Dalam waktu paling lama dua tahun, IPT yang diberikan kepada badan usaha sebagaimana dimaksud dalam Pasal 21 ayat (8) dilakukan evaluasi kinerja setiap tahun oleh TP2IPT. (2) Dalam hal hasil evaluasi kinerja badan usaha pada tahun pertama menunjukkan kinerja yang baik, badan usaha dapat melanjutkan kegiatan pelaksanaan transmigrasi sampai dengan tahun kedua. (3) Dalam hal hasil evaluasi kinerja badan usaha pada tahun pertama menunjukkan kinerja tidak baik, Menteri memberikan peringatan tertulis untuk memperbaiki kinerja badan usaha sampai dengan tahun kedua. (4) Dalam hal hasil evaluasi kinerja badan usaha pada tahun kedua menunjukkan kinerja yang baik, Menteri dapat melepaskan HPL sesuai dengan peraturan yang berlaku. (5) Dalam hal hasil evaluasi kinerja badan usaha pada tahun kedua menunjukkan kinerja yang tidak baik, Menteri mencabut IPT badan usaha yang bersangkutan dan IPT dinyatakan tidak berlaku. Pasal 21 B (1) Hasil evaluasi kinerja badan usaha sebagaimana dimaksud dalam Pasal 21 A,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "evaluasi kinerja badan usaha sebagaimana dimaksud dalam Pasal 21 A, dituangkan dalam Berita Acara. (2) Berita Acara sebagaimana dimaksud pada ayat (1) ditandatangani oleh paling sedikit setengah ditambah satu dari keseluruhan TP2IPT. (3) Berita Acara sebagaimana dimaksud dalam pada ayat (2) disampaikan kepada Menteri sebagai dasar untuk memberikan peringatan tertulis atau pencabutan IPT atau pelepasan HPL. (3) Ketentuan Pasal 40 diubah sehingga keseluruhan Pasal 40 berbunyi sebagai berikut: Pasal 40 Dalam hal badan usaha dikenakan sanksi pencabutan IPT, maka badan usaha tidak dibebaskan dari kewajiban yang belum diselesaikan sebagai akibat dari pelaksanaan sebelum IPT dicabut. 2009, No.157 6 Pasal II Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, Peraturan Menteri ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Juni 2009 MENTERI TENAGA KERJA DAN TRANSMIGRASI REPUBLIK INDONESIA, ERMAN SUPARNO Diundangkan di Jakarta pada tanggal 25 Juni 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}