{
  "source": "downloaded_pdfs/bn1539-2018.pdf",
  "processed_date": "2025-04-22T19:30:36.125348",
  "document_info": {
    "title": null
  },
  "total_pages": 27,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1539 , 2018 KEMENDAGRI. Pembinaan dan Pengendalian Penataan Pera ngkat Daerah . PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 99 TAHUN 2018 TENTANG PEMBINAAN DAN PENGENDALIAN PENATAAN PERANGKAT DAERAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEG ERI REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 115 ayat (1) Perat uran Pemerintah Nomor 18 Tahun 2016 tentang Perangkat Daerah, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Pembinaan dan Pengendalian Penataan Pera ngkat Daerah ; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 2. Undang -Undang Nomor 23 Tahun 2014 tentang Pemer intahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah, terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679) ; www.peraturan.go.id 2018, No.1539 -2- 3. Peraturan Pemerintah Nomor 18 Tahun 2016 tentang Perangkat Daerah (Lembaran Negara Rep ublik Indonesia Tahun 2016 Nomor 114 Tambahan Lembaran Negara Republik Indonesia Nomor 5887) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG PEMBINAAN DAN PENGENDALIAN PENATAAN PERANGKAT DAERAH. BAB I KETENTUAN UMUM Pasal 1 Dalam Perat uran Menteri ini yang dimaksud dengan: 1. Perangkat Daerah adalah unsur pembantu kepala Daerah dan Dewan Perwakilan Rakyat Daerah dalam penyelenggaraan Urusan Pemerintahan yang menjadi kewenangan Daerah. 2. Pemerintah Daerah adalah kepala Daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan Daerah otonom . 3. Pembinaan Penataan Perangkat Daerah adalah upaya, tindakan dan kegiatan yang ditujukan untuk meningkatkan kemampuan daerah dalam penataan perangkat daerah yang tepat fungsi, tepat ukuran dan sinergis secara berkelanjutan menuju perangkat daerah yang modern. 4. Pengendalian Penataan Perangkat Daerah adalah upaya untuk menjamin penataan perangkat daerah dilakukan sesuai dengan ketentuan peraturan perundang - undangan. 5. Penataan Perangkat Daerah adalah penataan terhadap pembentukan, kedudukan, susunan, pembagian tugas dan fungsi, beban kerja, dan tata laksana perangkat daerah agar tepat fungsi, tepat ukuran dan sinergis www.peraturan.go.id 2018, No.1539 -3- dalam rangka penyelenggaraan uru san pemerintahan sesuai dengan asas pembentukan perangkat daerah yang berorientasi pada perlindungan, pelayanan, pemberdayaan dan peningkatan kesejahteraan yang efektif, efisien dan berkualitas. BAB I I PEMBINAAN PENATAAN PERANGKAT DAERAH Pasal 2 (1) Pembina an Penataan Perangkat Daerah provinsi dilakukan oleh Menteri dengan melibatkan unit kerja sesuai dengan tugas fungsi . (2) Pembinaan Penataan Perangkat Daerah kabupaten/kota dilakukan oleh gubernur sebagai wakil Pemerintah Pusat. (3) Pembinaan Penataan Perangkat Da erah kabupaten/kota sebagaimana dimaksud pada ayat (2 ), dimonitor oleh Menteri dengan melibatkan unit kerja sesuai dengan tugas fungsi . (4) Dalam hal hasil monitoring sebagaimana dimaksud pada ayat (3), Gubernur sebagai wakil pemerintah pusat: a. tidak melakukan pembinaan, Menteri melakukan Pembinaan Penyelenggaraan Pemerintahan Daerah kabupaten/kota sesuai dengan ketentuan peraturan perundang -undangan; atau b. belum mampu melakukan pembinaan, Menteri melakukan Pembinaan Penyelenggaraan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atau b. belum mampu melakukan pembinaan, Menteri melakukan Pembinaan Penyelenggaraan Pemerintahan Daerah kabupaten/ kota sesuai dengan ketentuan peraturan perundang -undangan dengan berkoordinasi kepada gubernur sebagai wakil Pemerintah Pusat. Pasal 3 Pembinaan Penataan Perangkat Daerah provinsi dan kabupaten/kota sebagaimana dimaksud dalam Pasal 2 ayat (1) dan ayat (2) , dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) tahun anggaran. www.peraturan.go.id 2018, No.1539 -4- Pasal 4 Pembinaan Penataan Perangkat Daerah meliputi: a. struktur organisasi; b. budaya organisasi; dan c. inovasi organisasi. Pasal 5 (1) Struktur organisasi sebagaimana dimaksud dalam Pasal 4 huruf a meliputi: a. besaran organisasi Perangkat Daerah ; b. susunan Perangkat Daerah ; c. perumpunan urusan pemerintahan yang menjadi kewenangan daerah; d. tugas dan fungsi Perangkat Daerah; dan e. tata kerja Perangkat Daerah. (2) Kriteria struktur organisasi sebagaimana dim aksud pada ayat (1) sesuai dengan ketentuan Peraturan Pemerintah mengenai Perangkat Daerah . Pasal 6 (1) Budaya organisasi sebagaimana dimaksud dalam Pasal 4 huruf b merupakan pengembangan nilai, sikap, dan perilaku yang mendukung kinerja Perangkat Daerah. (2) Setiap pemerintah daerah wajib menyusun kebijakan mengenai budaya organisasi sebagaimana dimaksud pada ayat (1) yang menjadi pedoman penyusunan budaya organisasi masing -masing Perangkat Daerah berdasarkan nilai, sikap, dan perilaku. Pasal 7 (1) Inovasi organisas i sebagaimana dimaksud dalam Pasal 4 huruf c merupakan pembaharuan terhadap proses kerja untuk meningkatkan efektivitas dan efisiensi pelaksanaan tugas dan fungsi Perangkat Daerah. (2) Setiap Pemerintah Daerah wajib mendorong pelaksanaan inovasi daerah oleh ma sing-masing Perangkat Daerah untuk meningkatkan efektivitas dan efisiensi pelaksanaan tugas dan fungsi . www.peraturan.go.id 2018, No.1539 -5- Pasal 8 Pembinaan Penataan Perangkat Daerah dilakukan dalam bentuk: a. fasilitasi; b. konsultasi; c. penilaian ; dan d. penghargaan . Pasal 9 Fasilitasi sebagaiman a dimaksud dalam Pasal 8 huruf a dilaksanakan melalui: a. bimbingan teknis meliputi sosialisasi, seminar, dan lokakarya terhadap cara kerja baru untuk Penataan Perangkat Daerah dan/atau desiminasi peraturan perundang -undangan yang berkaitan dengan Penataan Perangkat Daerah; b. rapat kerja penataan perangkat daerah; dan c. penyediaan perangkat lunak ( software ) dan/atau perangkat keras ( hardware ) untuk penataan perangkat daerah. Pasal 10 (1) Konsultasi sebagaimana dimaksud dalam Pasal 8 huruf b dilakukan untuk mendapatka n petunjuk, pertimbangan, dan/atau pendapat terhadap permasalahan Penataan Perangkat Daerah yang sifatnya mendesak dan belum diatur secara tegas dalam ketentuan peraturan perundang -undangan yang terkait dengan Perangkat Daerah. (2) Konsultasi sebagaimana dimak sud pada ayat (1) dilakukan secara langsung atau tidak langsung. (3) Dalam hal konsultasi dilakukan secara langsung , hasil konsultasi dituangkan secara tertulis dalam berita acara hasil konsultasi yang ditandatangani oleh pejabat yang memberikan konsultasi . (4) Dalam hal konsultasi dilakukan secara tidak langsung berupa surat , hasil konsultasi dibuat dalam surat jawaban. www.peraturan.go.id 2018, No.1539 -6- Pasal 11 (1) Menteri terhitung sejak diterimanya surat dari gubernur dan gubernur selaku wakil pemerintah pusat terhitung sejak diterimanya surat dari bupati/wali kota paling lambat 15 (lima belas) hari kerja terhitung sejak kelengkapan berkas dan dokumen telah dipenuhi secara lengkap, harus memberikan jawaban atas surat sebagaimana dimaksud dalam Pasal 10 ayat (4) . (2) Apabila dalam kurun waktu sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ayat (4) . (2) Apabila dalam kurun waktu sebagaimana dimaksud pada ayat (1) Menteri dan Gubernur selaku wakil pemerintah pusat tidak memberikan jawaban, daerah mengambil keputusan atas prakarsa sendiri berdasarkan asas otonomi daerah . Pasal 12 Hasil konsultasi sebagaimana dimaksud dalam Pasal 10 ayat (3) dan Pasal 11 ayat (1), dijadikan sebagai bahan penataan perangkat daerah oleh Pemerintah Daerah . Pasal 13 Penilaian sebagaimana dimaksud dalam Pasal 8 huruf c merupakan penilaian terhadap tata laksana (proses bisnis), budaya organisasi, dan inovasi dengan tingkat kematangan suatu organisasi yang meliputi: a. perencanaan; b. monitoring dan pengendalian; c. penjaminan mutu layanan; d. standar operasional prosedur; e. pendidikan dan pelatihan; f. analisis kebijakan dan pemecahan masalah; g. manajemen sumber daya yang terukur; h. manajemen resiko; i. pengukuran kinerja; j. pengembangan inovasi layanan ; dan k. budaya organisasi. www.peraturan.go.id 2018, No.1539 -7- Pasal 14 (1) Penghargaan sebagaimana dimaksud dalam Pasal 8 huruf d diberikan kepada daerah yang memperoleh nilai tertinggi dari hasil penilaian Penataan Perangkat Da erah. (2) Penghargaan terhadap hasil penilaian kepada Perangkat Daerah diberikan oleh Menteri pada hari Otonomi Daerah. BAB III PENGENDALIAN PENATAAN PERANGKAT DAERAH Pasal 15 (1) Pengendalian Penataan Perangkat Daerah provinsi dilakukan oleh Menteri dengan meli batkan unit kerja sesuai dengan tugas fungsi . (2) Pengendalian Penataan Perangkat Daerah kabupaten/kota dilakukan oleh gubernur sebagai wakil Pemerintah Pusat. (3) Pengendalian Penataan Perangkat Daerah kabupaten/kota sebagaimana dimaksud pada ayat (2) , dimonitor oleh Menteri dengan melibatkan unit kerja sesuai dengan tugas fungsi . (4) Dalam hal hasil monitoring sebagaimana dimaksud pada ayat ( 3), Gubernur sebagai wakil pemerintah pusat: a. tidak melakukan pengendalian , Menteri melakukan pengendalian Penyelenggaraan Pem erintahan Daerah kabupaten/kota sesuai dengan ketentuan peraturan perundang -undangan; atau b. belum mampu melakukan pengendalian , Menteri melakukan pengendalian Penyelenggaraan Pemerintahan Daerah kabupaten/kota sesuai dengan ketentuan peraturan perundang -undangan dengan berkoordinasi kepada gubernur sebagai wakil Pemerintah Pusat. Pasal 16 Pengendalian Penataan Perangkat Daerah dilaksanakan dalam bentuk: www.peraturan.go.id 2018, No.1539 -8- a. pemantauan ; b. pendampingan ; dan c. evaluasi. Pasal 17 (1) Pemantauan sebagaimana dimaksud dalam Pasal 16 huru f a dilaksanakan pada saat berlangsung Penataan Perangkat Daerah. (2) Pemantauan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui kunjungan langsung ke daerah atau mengundang daerah . (3) Pemantauan sebagaimana dimaksud pada ayat (2) dilakukan untuk mengetahui data dan informasi mengenai perkembangan proses pelaksanaan Penataan Perangkat Daerah. (4) Data dan informasi sebagaimana dimaksud pada ayat (3) meliputi : a. kendala yang dihadapi dalam pelaksanaan Penataan Perangkat Daerah ; b. pemahaman daerah terhadap peraturan p erundang - undangan yang terkait dengan Penataan Perangkat Daerah; dan c. target penyelesaian pelaksanaan Penataan Perangkat Daerah. (5) Hasil pemantauan sebagaimana dimaksud pada ayat (1), sampai dengan ayat (4) disampaikan secara tertulis oleh Menteri kepada Gubernur dan Gubernur sebagai wakil pemerintah pusat kepada bupati/wali kota . Pasal 18 Hasil pemantauan yang disampaikan oleh Menteri kepada Gubernur untuk dijadikan bahan Penataan Perangkat Daerah provinsi. Pasal 19 Hasil pemantauan yang disampaikan oleh g ubernur sebagai wakil Pemerintah Pusat kepada bupati/wali kota untuk dijadikan bahan Penataan Perangkat Daerah kabupaten/kota. www.peraturan.go.id 2018, No.1539 -9- Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "bahan Penataan Perangkat Daerah kabupaten/kota. www.peraturan.go.id 2018, No.1539 -9- Pasal 20 (1) Pendampingan sebagaimana dimaksud dalam Pasal 16 huruf b dilaksanakan pada saat daerah sedang melakukan Penataan Perangk at Daerah. (2) Pendampingan sebagaimana dimaksud pada ayat (1) dilaksanakan apabila daerah mengalami hambatan dalam melakukan Penataan Perangkat Daerah dan mengajukan pendampingan secara tertulis kepada Menteri . (3) Pendampingan sebagaimana dimaksud pada ayat (2) dilaksanakan secara langsung terhadap daerah pada proses: a. pembahasan rancangan peraturan daerah mengenai pembentukan dan susunan Perangkat Daerah; b. pembahasan rancangan peraturan kepala daerah mengenai kedudukan, susunan organisasi tugas dan fungsi serta ta ta kerja Perangkat Daerah ; dan c. pembahasan rancangan peraturan kepala daerah mengenai pembentukan dan klasifikasi cabang dinas dan unit pelaksana teknis daerah. Pasal 21 (1) Evaluasi sebagaimana dimaksud dalam Pasal 16 huruf c dilaksanakan pada saat : a. pelaksana an Penataan Perangkat Daerah; dan b. penataan Perangkat Daerah telah ditetapkan. (2) Evaluasi sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan terhadap: a. peraturan daerah tentang pembentukan dan susunan Perangkat Daerah; dan b. rancangan peraturan kepala daer ah tentang pembentukan dan klasifikasi cabang dinas dan unit pelaksana teknis daerah. (3) Evaluasi sebagaimana dimaksud pada ayat (2) dilakukan terhadap substansi peraturan daerah atau rancangan peraturan kepala daerah mengenai : a. evaluasi produktivitas dan efis iensi; dan b. evaluasi struktur organisasi. www.peraturan.go.id 2018, No.1539 -10- (4) Evaluasi struktur organisasi sebagaimana dimaksud pada ayat (3) huruf b terdiri atas: a. besaran organisasi ; b. susunan Perangkat Daerah ; c. pewadahan dan perumpunan; d. tugas dan fungsi; dan e. tata kerja Perangkat Daerah. Pasal 22 Hasil evaluasi yang disampaikan oleh Menteri kepada gubernur untuk dijadikan bahan Penataan Perangkat Daerah provinsi. Pasal 23 Hasil evaluasi yang disampaikan oleh gubernur sebagai wakil Pemerintah Pusat kepada bupati/wali kota untuk dijadikan baha n Penataan Perangkat Daerah kabupaten/kota. BAB IV SISTEM INFORMASI PEMBINAAN DAN PENGENDALIAN PENATAAN PERANGKAT DAERAH Pasal 24 (1) Menteri mengembangkan dan mengelola sistem informasi pembinaan dan pengendalian Penataan Perangkat Daerah . (2) Sistem informasi sebagaimana dimaksud pada ayat (1) bersifat langsung dalam jaringan/daring . Pasal 25 Sistem informasi pembinaan dan pengendalian penataan perangkat daerah didayagunakan sebagai sarana komunikasi antara daerah dengan kementerian terkait dalam Penataan Perangkat Daerah. www.peraturan.go.id 2018, No.1539 -11- BAB V KETENTUAN LAIN -LAIN Pasal 26 Ketentuan dalam Peraturan Menteri ini berlaku juga bagi Provinsi Daerah Istimewa Yogyakarta, Provinsi Daerah Khusus Ibukota Jakarta, Provinsi Aceh, Provinsi Papua, dan Provinsi Papua Barat, sepanjang tid ak diatur secara khusus dalam Undang -Undang yang mengatur keistimewaan dan kekhususan Daerah tersebut. BAB VI KETENTUAN PENUTUP Pasal 27 Penilaian, penghargaan dan evaluasi perangkat daerah sebagaimana dimaksud dalam Pasal 8 huruf c dan huruf d serta Pas al 16 huruf c tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 28 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.1539 -12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Pera turan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 Oktober 2018 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 19 November 2018 DIREKT UR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1539 -13- LAMPIRAN PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 99 TAHUN 2018 TENTANG PEMBINAAN DAN PENGENDALIAN PENATAAN P ERANGKAT DAERAH PENILAIAN, PENGHARGAAN DAN EVALUASI PERANGKAT DAERAH A. PENILAIAN PERANGKAT DAERAH 1. VARIABEL DAN INDIKATOR PENILAIAN Penilaian perangkat daerah dilakukan terhadap tata laksana (proses bisnis), budaya organisasi, dan inovasi yang menggambarka n tingkat kematangan organisasi perangkat daerah. Variabel dan indikator penilaian organisasi perangkat daerah sebagai berikut: NO VARIABEL DAN KUALIFIKASI INDIKATOR I PERENCANAAN PEMBANGUNAN DAERAH 1. Tingkat I Penentuan kegiatan yang diprioritaskan dala m dokumen perencanaan tahunan (Renja/RKPD) dilakukan tanpa ada kriteria yang terukur. 2. Tingkat II Penentuan kegiatan yang diprioritaskan dalam dokumen rencana tahunan dilakukan berdasarkan analisis terhadap hasil ( outcome ) apa yang akan dicapai kegiata n tersebut . 3. Tingkat III Penentuan prioritas kegiatan dalam dokumen rencana tahunan dilakukan berdasarkan analisis hasil ( outcome ) dan analisis kemampuan kegiatan menghasilkan hasil ( outcome) . 4. Tingkat IV Penentuan prioritas kegiatan dilakukan berdasarkan analisis yang membandingkan hasil (outcome ) yang akan dicapai antara satu alternatif kegiatan dengan alternatif kegiatan yang lain . www.peraturan.go.id 2018, No.1539 -14- 5. Tingkat V Penentuan prioritas kegiatan dalam dokumen tahunan dilakukan dengan perbandingan hasil (outcome ) ant ara satu alternatif kegiatan dengan alternatif kegiatan yang lain dan dibantu dengan teknologi informasi . II MONITORING DAN PENGENDALIAN PELAKSANAAN TUGAS PERANGKAT DAERAH 1 Tingkat I Monitoring dan pengendalian dilakukan dengan cara sederhana dan tidak terstruktur . 2 Tingkat II Monitoring dan pengendalian dilakukan secara berkala dengan fokus yang ditentukan . 3 Tingkat III Monitoring dan pengendalian dilakukan secara berkala dengan kriteria penyimpangan yang terstandarisasi pada setiap tahap kegiatan . 4 Tingkat IV Monitoring dan pengendalian dilakukan secara berkala dengan kriteria penyimpangan yang terstandarisasi dan diikuti dengan umpan balik berupa perbaikan yang terdokumentasi dengan baik. 5 Tingkat V Monitoring dan pengendalian dilakukan secara sistematis, terstandarisasi termasuk umpan balik yang didukung oleh penggunaan teknologi informasi berbasis internet . III PENJAMINAN MUTU LAYANAN PERANGKAT DAERAH 1 Tingkat I Tidak ada penjaminan mutu atas produk yang dihasilkan dan atas proses kerja y ang dilakukan. 2 Tingkat II Penjaminan mutu produk dan proses kerja dilakukan secara berkala namun tidak mempunyai standar mutu produk dan proses yang ditetapkan . www.peraturan.go.id 2018, No.1539 -15- 3 Tingkat III Mutu produk dan proses sudah distandarisasi dan dilakukan pengujian secara be rkala secara internal . 4 Tingkat IV Penjaminan mutu produk dan proses sudah distandarisasi serta dilakukan pengukuran/ pengujian secara berkala oleh tenaga yang bersertifikat . 5. Tingkat V Penjaminan mutu produk dan proses dilakukan terstandarisasi dan b erkala oleh tenaga ahli bersertifikat serta didukung oleh teknologi informasi berbasis internet . IV STANDAR OPERASIONAL PROSEDUR (SOP) PELAYANAN PERANGKAT DAERAH 1. Tingkat I Tidak ada definisi resmi proses pelaksanaan pekerjaan pada perangkat daerah . 2. Tingkat II Definisi proses organisasi sudah dituangkan dalam standar operasi prosedur (SOP). 3 Tingkat III Definisi proses organisasi sudah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "operasi prosedur (SOP). 3 Tingkat III Definisi proses organisasi sudah dituangkan ke dalam SOP dan telah dilakukan evaluasi berkala terhadap penerapan SOP . 4 Tingkat IV Definisi pros es organisasi sudah dituangkan dalam SOP, sudah dievaluasi secara berkala dan dilakukan tindak lanjut terhadap hasil evaluasi penerapan SOP berupa tindakan koreksi atau perbaikan SOP . 5 Tingkat V Definisi proses organisasi sudah dituangkan dalam SOP dan s udah dilakukan evaluasi serta tindak lanjut, kemudian disesuaikan dengan kebutuhan/keluhan pelanggan serta didukung oleh teknologi berbasis internet. V PENDIDIKAN DAN PELATIHAN www.peraturan.go.id 2018, No.1539 -16- APARATUR 1 Tingkat I Belum ada dokumen resmi rencana kebutuhan pendidikan da n pelatihan pada perangkat daerah yang bersangkutan . 2 Tingkat II Dokumen rencana kebutuhan pengembangan pegawai sudah tersusun secara parsial untuk jabatan tertentu . 3 Tingkat III Dokumen rencana kebutuhan pengembangan pegawai disusun untuk seluruh jaba tan. 4 Tingkat IV Rencana pengembangan pegawai dievaluasi secara regular dan seluruh pengembangan pegawai sudah dilaksanakan sesuai dengan dokumen rencana pengembangan pegawai yang sudah ditetapkan. 5 Tingkat V Hasil ( outcome ) pengembangan pegawai dieval usi secara regular sebagai umpan balik . VI ANALISIS KEBIJAKAN DAN PEMECAHAN MASALAH TUGAS PERANGKAT DAERAH 1. Tingkat I Analisis kebijakan dan pemecahan masalah dilakukan secara sederhana dan dengan metode yang tidak terukur . 2 Tingkat II Analisis kebi jakan yang berdampak ke publik dilakukan oleh tim internal perangkat daerah yang bersangkutan. 3. Tingkat III Analisis kebijakan dan pemecahan masalah yang berdampak ke publik dilakukan menggunakan metode/teknik ilmiah oleh tim internal dengan melibatkan instansi pemerintah terkait . 4. Tingkat IV Analisis kebijakan dan pemecahan masalah yang bersifat strategis/berdampak ke publik melibatkan tim ahli . 5. Tingkat V Analisis kebijakan dan pemecahan masalah www.peraturan.go.id 2018, No.1539 -17- strategis/berdampak ke publik melibatkan tim ahli dengan melakukan konsultasi publik dan analisis umpan balik yang terukur dan terdokumentasi . VII MANAJEMEN SUMBER DAYA PERALATAN DAN PERLENGKAPAN KERJA YANG TERUKUR 1. Tingkat I Penggunaan sumber daya dilakukan hanya berdasarkan ketentuan formal yang ber laku. 2. Tingkat II Penentuan penggunaan input proyek dilakukan berdasarkan analisis kebutuhan bahan/ sumber daya yang sudah ditetapkan . 3. Tingkat III Analisis kebutuhan input/sumber daya proyek sudah distandarisasi dengan proses ujicoba secara terbuka dan menggunakan metode ilmiah . 4. Tingkat IV Penyediaan sumber daya dalam pelaksanaan proyek dimonitor secara ketat berdasarkan standar input sumber daya, SOP dan prosedur penjaminan mutu produk . 5. Tingkat V Penyediaan sumber daya dan pelaksanaan proyek dimonitor secara ketat berdasarkan SOP dan prosedur penjaminan mutu produk dan didukung oleh teknologi informasi berbasis internet . VIII MANAJEMEN RESIKO PELAKSANAAN TUGAS APARATUR 1. Tingkat I Belum ada manajemen resiko dalam pelaksanaan tugas pada pe rangkat daerah . 2. Tingkat II Sudah ada sebagian pegawai yang melakukan analisis resiko dalam pelaksanaan tugasnya, namun hanya bersifat individu . 3. Tingkat III Perangkat daerah sudah menetapkan prosedur www.peraturan.go.id 2018, No.1539 -18- pengelolaan resiko dalam pelaksanaan tugas terten tu yang dipandang mempunyai resiko tinggi . 4. Tingkat IV Perangkat daerah sudah menetapkan prosedur pengelolaan resiko untuk seluruh tugas pada perangkat daerah yang bersangkutan, namun belum dilakukan evaluasi secara",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pada perangkat daerah yang bersangkutan, namun belum dilakukan evaluasi secara berkala. 5. Tingkat V Perangkat Dae rah sudah menetapkan prosedur pengelolaan resiko dalam pelaksanaan tugas serta semua resiko dapat dikendalikan tanpa ada kerugian baik bagi pegawai maupun instansi . IX PENGUKURAN KINERJA PERANGKAT DAERAH DAN APARATUR 1. Tingkat I Belum ada target/renca na kinerja perangkat daerah yang terukur . 2. Tingkat II Sudah ada target kinerja perangkat daerah, tapi belum konsisten mengacu dokumen perencanaan daerah . 3. Tingkat III Sudah ada target kinerja perangkat daerah yang konsisten dengan dokumen perencanaan . 4. Tingkat IV Target kinerja perangkat daerah sudah dilakukan pengukuran pencapaiannya . 5. Tingkat V Pencapaian target kinerja perangkat daerah sudah diukur dan sudah tercapai dengan baik (diatas 90 %) serta telah dilakukan evaluasi pencapaian target k inerja serta didukung dengan teknologi informasi . X PENGEMBANGAN INOVASI LAYANAN PERANGKAT DAERAH 1. Tingkat I Belum ada rencana pengembangan produk yang www.peraturan.go.id 2018, No.1539 -19- 2. ANALISIS TINGKAT KEMATANGAN ORGANISASI PERANGKAT DAERAH a. Pengumpulan data Penilaian kematangan organisasi perangkat daerah dilakukan setiap tahun didasarkan pada data dan informasi. Pengumpulan data dan informasi dilakukan untuk memperoleh bukti -bukti akan dilakukan secara sistematis . 2. Tingkat II Pengembangan produk dilakukan dengan mengadopsi inovasi yang dikembangkan oleh daerah lain (replikasi inovasi) . 3. Tingkat III Telah disusun rencana pengembangan inovasi baik jenis, mutu maupun metodenya . 4. Tingkat IV Telah ada inovasi yang dikembangkan sendiri oleh perangkat daerah yang bersangkutan . 5. Tingkat V Perangkat daerah sudah mempunyai program pengkajian dan inovasi secara terencana dan berkelanjutan . XI BUDAYA ORGANISASI PERANGKAT DAERAH 1 Tingkat I Belum ada budaya organisasi pada perangkat daerah . 2 Tingkat II Sudah ada slogan -sloga n yang menggambarkan nilai organisasi pada perangkat daerah yang bersangkutan . 3 Tingkat III Sudah ada dokumen budaya organisasi yang resmi menggambarkan nilai -nilai, sikap dan perilaku di perangkat daerah yang bersangkutan . 4 Tingkat IV Sudah ada progra m internalisasi budaya organisasi yang berkelanjutan berdasarkan dokumen resmi . 5 Tingkat V Budaya organisasi sudah tercermin dalam sikap dan perilaku pegawai pada perangkat daerah yang bersangkutan berdasarkan hasil evaluasi secara rutin dan berkelanjuta n. www.peraturan.go.id 2018, No.1539 -20- empirik sesuai dengan indikator evaluasi dan penilaian kematangan organisasi yang sudah dijelaskan di atas. Data dan informasi yang dikumpulkan dapat berupa dokumen kebijakan (perda, perkada, keputusan kepala perangkat daerah), dokumen pelaksanaan tugas d an fungsi (laporan, hasil evaluasi, rekomendasi, dll), atau data dan informasi berupa hasil observasi dan wawancara. Setiap data dan informasi yang diperoleh harus dicatat sesuai dengan indikator yang akan diukur. b. Analisis Tingkat Kematangan Individu Pera ngkat Daerah Analisis tingkat kematangan dilakukan dengan memberikan skor pada setiap indikator kematangan organisasi dengan ketentuan sebagai berikut: Tingkat I diberi skor 1 Tingkat II diberi skor 2 Tingkat III diberi skor 3 Tingkat IV diberi skor 4 Tingkat V diberi skor 5 Berdasarkan jumlah skor yang sudah diperoleh pada tabel tabulasi data, maka perangkat daerah dapat dikelompokkan tingkat kematangannya sebagai berikut: 1) Tingkat Kematangan Sangat Rendah jika skor yang diperoleh antara 10 -19. 2) Tingkat Kema",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "jika skor yang diperoleh antara 10 -19. 2) Tingkat Kema tangan Rendah jika skor yang diperoleh antara 19.1 -28. 3) Tingkat Kematangan Sedang jika skor yang diperoleh antara 28,1-37. 4) Tingkat Kematangan Tinggi jika skor yang diperoleh antara 37,1-46. 5) Tingkat Kematangan Sangat Tinggi jika skor yang diperoleh 46,1-55. Meskipun tingkat kematangan ditentukan berdasarkan skor, namun level kematangan perangkat daerah hanya dapat meningkat dari level yang satu ke level berikutnya apabila apabila seluruh indikator sudah terpenuhi. Level kematangan perangkat daerah tidak dapat pindah dari tahap awal ke tahap membangun sistem jika ada salah satu indikator dari 11 www.peraturan.go.id 2018, No.1539 -21- (sebelas) aspek masih ada yang berada pada tingkat I, demikian seterusnya. c. Kematangan Organisasi Bagi Pemerintah Daerah Nilai kematangan organisasi bagi pemerintah daer ah diukur dengan menggabungkan nilai seluruh perangkat daerah pada daerah yang bersangkutan, kemudian dibagi dengan jumlah perangkat daerah. Adapun rumus penghitungan nilai kematangan organisasi perangkat daerah bagi setiap daerah adalah sebagai berikut : KOD = Kematangan Organisasi Daerah TNPD = Total Nilai Perangkat Daerah JPD = Jumlah Perangkat Daerah B. PENGHARGAAN Penghargaan diberikan kepada pemerintah daerah yang memperoleh nilai agregat kematangan organisasi perangkat daerah tertinggi. Penghargaa n diberikan untuk kategori daerah provinsi, daerah kabupaten dan daerah kota. Untuk kategori daerah provinsi diberikan kepada 3 (tiga) daerah provinsi dengan nilai tertinggi. Penghargaan kepada daerah kota, penghargaan diberikan kepada 5 (lima) pemerintah daerah kota yang memperoleh nilai kematangan organisasi peringkat tertinggi. Untuk kategori daerah kabupaten, penghargaan diberikan kepada 10 (sepuluh) pemerintah daerah kabupaten yang memperoleh nilai kematangan organisasi perangkat daerah tertinggi. Untu k memperoleh penghargaan, setiap pemerintah daerah harus memenuhi persyaratan : 1. Tidak ada perangkat daerah atau unit kerja pada perangkat daerah yang susunan, besaran, perumpunan, serta tugas dan fungsi yang bertentangan dengan ketentuan peraturan perundan g-undangan. 2. Belanja pegawai tidak melebihi 50 % (lima puluh persen) dari total belanja dalam APBD tahun berjalan. KOD = TNPD JPD www.peraturan.go.id 2018, No.1539 -22- C. EVALUASI PERANGKAT DAERAH Evaluasi perangkat daerah dilakukan 2 (dua) tahun setelah pemerintah daerah melakukan penataan struktur perangkat daerah, baik berupa pembentukan baru, penambahan, penggabungan dan/atau pengurangan jumlah perangkat daerah atau unit kerja pada perangkat daerah. Evaluasi perangkat daerah meliputi aspek produktivitas dan efisiensi, serta aspek struktur organisasi perang kat daerah. 1. EVALUASI PRODUKTIVITAS DAN EFISIENSI Evaluasi terhadap aspek produktivitas dan efisiensi struktur dilakukan dengan cara: a. Identifikasi pelaksanan tugas layanan utama dari unit kerja eselon IV lini. Tugas layanan utama adalah tugas yang menghas ilkan layanan kepada masyarakat atau kepada perangkat daerah lain di luar tugas dalam penyusunan laporan, monitoring, evaluasi, pengelolaan keuangan, pengelolaan kepegawaian, koordinasi internal, pengelolaan aset, peningkatan kompetensi, surat menyurat dan arsip unit kerja, dan tugas administrasi lainnya. b. Identifikasi frekuensi/volume pelaksanaan tugas, durasi masing - masing pelaksanaan tugas yang menghasilkan layanan utama; c. Sepakati durasi setiap pelaksanaan tugas layanan utama; d. Temukan bukti dukung pelaksa naan tugas dan bukti dukung hasil pelaksanaan tugas; dan e. Kalikan frekuensi/volume dengan durasi pelaksanaan tugas. Struktur organisasi dianggap produktif dan efisien jika durasi pelaksanaan tugas layanan utama setiap eselon IV mencapai 66 % (enam",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tugas layanan utama setiap eselon IV mencapai 66 % (enam puluh ena m persen) atau 875 (delapan ratus tujuh puluh lima) jam atau lebih dari waktu kerja efektif dalam 1(satu) tahun. Jika durasi pelaksanaan tugas layanan utama kurang dari 50% (lima puluh persen) dari waktu kerja efektif 700 (tujuh ratus) jam, unit kerja ters ebut tidak produktif dan tidak efisien sehingga harus digabung dengan unit kerja lain yang sejenis atau berdekatan fungsinya. Dalam hal hasil evaluasi produktifitas dan efisiensi perangkat daerah ditemukan beban kerja layanan utama yang melebihi dari 875 ( delapan ratus tujuh puluh lima) jam dapat dinaikkan tipe perangkat daerah sepanjang sesuai hasil pemetaan www.peraturan.go.id 2018, No.1539 -23- yang telah dilakukan. Apabila tipe perangkat daerah tersebut sudah sesuai dengan hasil pemetaan, dilakukan usul pemetaan ulang terhadap urusan pemerin tahan/penunjang urusan pemerintahan yang bersangkutan. Contoh pelaksanaan tugas layanan utama adalah pelaksanaan pelatihan, frekuensi/volume adalah jumlah pelatihan yang dilaksanakan dalam satu tahun, sedangkan durasi adalah lama waktu yang digunakan oleh pejabat eselon IV untuk menghasilkan keluaran yang menjadi tanggung jawab yang bersangkutan (bukan tugas staf atau pejabat fungsional tertentu) dalam melaksanakan pelatihan tersebut. 2. EVALUASI STRUKTUR ORGANISASI Evaluasi dan pengendalian terhadap struktur organisasi perangkat daerah meliputi aspek: a. Besaran Organisasi Evaluasi terhadap aspek besaran organisasi perangkat daerah dilakukan dengan membandingkan hasil pemetaan urusan pemerintahan dengan tipe perangkat daerah dengan ketentuan: 1) Jumlah dan tipe per angkat daerah tidak boleh melebihi hasil pemetaan; 2) Tipe perangkat daerah dapat diturunkan atau digabung dengan perangkat daerah lain; 3) Penurunan tipe atau penggabungan perangkat daerah tidak boleh mengakibatkan tidak adanya nomenklatur urusan pemerintahan tersebut dalam unit kerja pada perangkat daerah tersebut; dan 4) Pembentukan dan tipe cabang dinas dan unit pelaksana teknis daerah harus sesuai dengan kriteria yang diatur dalam peraturan perundang -undangan dan hasil konsultasi tertulis dari gubernur sebagai wakil pemerintah pusat atau hasil konsultasi tertulis dari Menteri Dalam Negeri. Jika terdapat penyimpangan dari ketentuan pada angka 1) sampai dengan angka 4) di atas, pemerintah daerah wajib menata ulang perangkat daerahnya. b. Susunan Perangkat Daerah Evaluasi terhadap aspek susunan perangkat daerah dilakukan untuk membandingkan susunan perangkat daerah yang www.peraturan.go.id 2018, No.1539 -24- diperbolehkan dalam ketentuan peraturan perundang -undangan dengan perangkat daerah yang dibentuk oleh daerah, dengan ketentuan: 1) Susunan perangkat daer ah provinsi terdiri atas: a) Sekretariat Daerah; b) Sekretariat DPRD; c) Inspektorat; d) Dinas; e) Badan, yang terdiri atas badan perencanaan, kepegawaian, keuangan dan/atau pendapatan, penelitian dan pengembangan, badan kepegawaian, dan badan penghubung; dan f) Staf ahli. 2) Susunan perangkat daerah kabupaten/kota terdiri dari: a) Sekretariat daerah; b) Sekretariat DPRD; c) Inspektorat; d) Dinas; e) Badan, yang terdiri dari badan perencanaan, kepegawaian, keuangan dan/atau pendapatan, penelitian dan pengembangan, dan badan kepegawaian; f) Staf ahli; dan g) Kecamatan. 3) Pemerintah daerah tidak boleh membentuk perangkat daerah yang tidak termasuk dalam jenis/bentuk susunan perangkat daerah sebagaimana dimaksud pada angka 1 dan angka 2. 4) Pembentukan badan di luar yang disebutkan pada angka 1 dan angka 2 hanya boleh dibentuk setelah terlebih dahulu diatur dengan Peraturan Menteri Dalam Negeri mengenai tata cara pemetaan dan tipologi",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Peraturan Menteri Dalam Negeri mengenai tata cara pemetaan dan tipologi badan dimaksud serta syarat yang diatur dalam peraturan perundang -undangan atau adapa pengecualian dalam Peraturan Pemerinta h Nomor 18 Tahun 2016 atau peraturan perundangan - undangan lainnya. www.peraturan.go.id 2018, No.1539 -25- 5) Unit kerja, cabang dinas, dan unit pelaksana teknis pada perangkat daerah tidak melebihi batas maksimal yang ditentukan oleh peraturan perundang -undangan baik pada jenjang jabatan administ rator maupun pengawas. Apabila terdapat susunan dan jenis perangkat daerah yang menyimpang dari ketentuan pada angkat 1) sampai dengan angka 5) di atas, maka pemerintah daerah wajib menyesuaikan perangkat daerahnya sesuai dengan ketentuan tersebut di atas. c. Pewadahan dan perumpunan Evaluasi pewadahan dan perumpunan perangkat daerah dilakukan dengan ketentuan: 1) Tugas dan fungsi pelaksanaan urusan pemerintahan hanya boleh digabung dengan perangkat daerah yang melaksanakan urusan pemerintahan dalam rumpun yang sama; 2) Penggabungan urusan pemerintahan daerah dalam satu perangkat daerah hanya boleh dilakukan paling banyak 3 (tiga) urusan pemerintahan. Dalam hal beberapa urusan yang sudah digabung dalam satu perangkat daerah ingin diwadahi dalam perangkat daerah yang berdiri sendiri, boleh dilakukan apabila hasil evaluasi produktivitas dan efisiensi perangkat derah melebihi kapasitas beban maksimal dan harus sesuai dengan hasil pemetaan; 3) Urusan pemerintahan tidak bisa digabung dengan urusan penunjang atau urusan pendu kung; 4) Pewadahan urusan pemerintahan yang ditangani oleh satu perangkat daerah ke dalam dua atau lebih perangkat daerah hanya diperbolehkan apabila berdasarkan hasil produktivitas dan efisiensi perangkat daerah melebihi kapasitas maksimal dan harus sesuai dengan hasil pemetaan; dan 5) Dikecualikan dari ketentuan sebagaimana dimaksud pada angka 3 , apabila seluruh urusan pemerintahan dalam satu rumpun tidak memenuhi syarat untuk dibentuk satu dinas. Apabila terdapat pewadahan dan perumpunan yang menyimpang dari ketentuan sebagaimana dimaksud pada angka 1 (satu) sampai dengan angka 5 (lima) di atas, maka pemerintah www.peraturan.go.id 2018, No.1539 -26- daerah wajib melakukan penyesuaian sesuai dengan ketentuan tersebut di atas. d. Tugas dan Fungsi Evaluasi terhadap tugas dan fungsi perangkat daerah dilak ukan dengan ketentuan: 1) Tugas dan fungsi perangkat daerah tidak boleh memuat pelaksanaan urusan pemerintahan yang bukan menjadi kewenangannya; 2) Tugas dan fungsi satu perangkat daerah tidak boleh tumpang tindih dengan tugas dan fungsi perangkat daerah yang la in; 3) Tugas dan fungsi yang sudah dilaksanakan oleh cabang dinas atau unit pelaksana teknis daerah tidak boleh tumpang tindih dengan tugas dan fungsi bidang atau seksi/sub bidang pada dinas/badan yang bersangkutan. Apabila terdapat pembagian tugas dan fungsi perangkat daerah menyimpang dari ketentuan sebagaimana dimaksud pada angka 1) sampai dengan angka 3) di atas, maka pemerintah daerah wajib melakukan penyesuaian sesuai dengan ketentuan tersebut di atas. e. Tata Kerja Perangkat Daerah Evaluasi terhadap tata k erja perangkat daerah dilakukan dengan ketentuan: a. Kepala perangkat daerah bertanggung jawab kepada kepala daerah melalui sekretaris daerah, kecuali ditentukan lain oleh ketentuan peraturan perundang -undangan; b. Hubungan kerja sekretariat daerah adalah hubung an direktif/penyusunan kebijakan, koordinatif, evaluatif dan administratif dengan perangkat daerah lainnya; c. Unit kerja pada perangkat daerah termasuk cabang dinas dan unit pelaksana teknis daerah berada dan bertanggung jawab kepada kepala perangkat daerah; d. Hubungan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "berada dan bertanggung jawab kepada kepala perangkat daerah; d. Hubungan kerja antara perangkat daerah pelaksana urusan pemerintahan dengan perangkat daerah penunjang, dan perangkat daerah kewilayahan bersifat koordinatif; dan e. Hubungan kerja inspektorat dengan perangkat daerah lain bersifat pengawasan dan pembinaan da lam rangka www.peraturan.go.id 2018, No.1539 -27- pencegahan dan penyelesaian penyimpangan penyelenggaraan pemerintahan daerah oleh perangkat daerah. MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}