{
  "source": "downloaded_pdfs/bn157-2022.pdf",
  "processed_date": "2025-04-20T20:05:51.287378",
  "document_info": {
    "title": null
  },
  "total_pages": 157,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 157, 2022 KEMENKES. Penggunaan. Dana Alokasi Khusus Fisik. Bidang Kesehatan. Tahun Anggaran 2022. Petunjuk Operasional. Pencabutan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 3 TAHU N 2022 TENTANG PETUNJUK OPERASIONAL PENGGUNAAN DANA ALOKASI KHUSUS FISIK BIDANG KESEHATAN TAHUN ANGGARAN 2022 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 6 Ayat ( 3) Perat uran Presiden Nomor 7 Tahun 2022 tentang Petunjuk Teknis Dana Alokasi Khusus Fisik Tahun Anggaran 2022 , perlu menetapkan Peraturan Menteri Kesehatan tentang Petunjuk Operasional Penggunaan Dana Alokasi Khusus Fisik Bidang Kesehatan Tahun Anggaran 2022; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomo r 4916); 3. Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik lndonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik lndonesia Nomor 5063); 2022, No. 157 -2- 4. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik lndonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik lndonesia Nomor 5587) sebagaimana telah diubah beberapa kali terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik lndonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik lndonesia Nomor 5679); 5. Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 13 7, Tambahan Lembaran Negara Republik Indonesia Nomor 4575); 6. Peraturan Presiden Nomor 18 Tahun 2021 tentang Kementerian Kesehatan (L embaran Negara Republik Indonesia Tahun 2021 Nomor 83); 7. Peraturan Presiden Nomor 104 Tahun 2021 tentang Rincian Anggaran Pend apatan dan Belanja Negara Tahun Anggaran 2022 (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 260); 8. Peraturan Presiden N omor 7 Tahun 2022 tentang Petunjuk Teknis Dana Alokasi Khusus Fisik Tahun Anggaran 2022 (Lembaran Negara Republik Indonesia Tahun 2 022 Nomor 11); 9. Peraturan Menteri Kesehatan Nomor 25 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Be rita Negara Republik Indonesia Tahun 2020 Nomor 1146); MEMUTUSKAN Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PETUNJUK OPERASION AL PENGGUNAAN DANA ALOKASI KHUSUS FISIK BIDANG KESEHATAN TAHUN ANGGARAN 2022. 2022, No. 157 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Dana Alokasi Khusus Fisik yang selanjutnya disebut DAK Fisik adalah dana yang dialokasikan dala m anggaran pendapatan dan belanja negara kepada daerah tertentu dengan tujuan untuk membantu mendanai kegiat an khusus fisik yang merupakan urusan daerah dan sesuai dengan prioritas nasional . 2. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 3. Anggaran Pendapatan dan Belanja Daerah yang selanjutnya disingkat APBD adalah rencana keuangan tahunan Daerah yang ditetapkan dengan Peraturan Daerah . 4. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Repub lik Indonesia yang dibantu oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "memegang kekuasaan pemerintahan negara Repub lik Indonesia yang dibantu oleh Wakil Presiden dan Menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 5. Pemerintah Da erah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksan aan urusan pemerintahan yang menjadi kewenangan daerah otonom. 6. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan. 7. Kepala Daer ah adalah gubernur untuk daerah provinsi atau bupati untuk daerah kabupaten atau walikota untuk daerah kota . 8. Organisasi Perangkat Daerah yang selanjutnya disingkat OPD adalah organisasi pembantu kepala Daerah dan Dewan Perwakilan Rakyat Daerah dalam 2022, No. 157 -4- penyel enggaraan Urusan Pemerintahan yang menjadi kewenangan Daerah. 9. Dinas Kesehatan adalah perangkat daerah yang merupakan unsur pelaksana urusan pemerintahan di bidang Kesehatan yang menjadi kewenangan daerah. 10. Unit Pelaksana Teknis Daerah yang selanjutnya disin gkat UPTD adalah satuan organisasi yang bersifat mandiri yang melaksanakan tugas teknis operasional dan/atau tugas teknis di bidang kesehatan. BAB II RUANG LINGKUP PENGGUNAAN DAK FISIK BIDANG KESEHATAN Pasal 2 DAK Fisik Bidang Kesehatan berupa DAK Fisik reguler bidang kesehatan . Pasal 3 DAK Fisik reguler bidang kesehatan sebagaimana dimaksud dalam Pasal 2 meliputi: a. subbidang penguatan penurunan angka kematian ibu dan bayi ; b. subbidang penguatan percepatan penurunan stunting ; c. subbidang pengendalian penyaki t; d. subbidang penguatan sistem kesehatan; dan e. subbidang kefarmasian . Pasal 4 (1) DAK Fisik reguler subbidang penguatan penurunan angka kematian ibu dan bayi sebagaimana dimaksud dalam Pasal 3 huruf a, diarahkan untuk kegiatan penyediaan: a. sarana puskesmas mamp u Pelayanan Obstetri Neonatal Emergensi Dasar ; b. alat kesehatan puskesmas mampu Pelayanan Obstetri Neonatal Emergensi Dasar ; 2022, No. 157 -5- c. sarana rumah sakit mampu Pelayanan Obstetri Neonatal Emergensi Komprehensif ; d. alat kesehatan rumah sakit mampu Pelayanan Obstetri Neo natal Emergensi Komprehensif ; e. penguatan public safety center 119; f. telekonsultasi; dan g. unit transfusi darah . (2) DAK Fisik reguler subbidang penguatan percepatan penurunan stunting sebagaimana dimaksud dalam Pasal 3 huruf b, diarahkan untuk kegiatan: a. penyediaan makanan tambahan (pabrikan) ; dan b. penguatan promosi, surveilans, dan tata laksana gizi. (3) DAK Fisik reguler subbidang pengendalian penyakit sebagaimana dimaksud dalam Pasal 3 huruf c, diarahkan untuk kegiatan penyediaan: a. bahan habis pakai ; dan b. peralatan . (4) DAK Fisik reguler subbidang penguatan sistem kesehatan sebagaimana dimaksud dalam Pasal 3 huruf d, diarahkan untuk kegiatan: a. pembangunan dan rehabilitasi puskesmas; b. prasarana puskesmas; c. penyediaan alat kesehatan puskesmas; d. pembangunan dan rehabilitasi ruma h sakit; e. penyediaan prasarana rumah sakit; f. penyediaan alat kesehatan rumah sakit; g. penguatan layanan unggulan rumah sakit; h. pembangunan rumah sakit pratama; dan i. peningkatan kapasitas Laboratorium Kesehatan Daerah (Labkesda) menuju standar Bio-safety Level 2 (BSL-2). (5) DAK Fisik reguler subbidang kefarmasian sebagaimana dimaksud d alam Pasal 3 huruf e, diarahkan untuk kegiatan penyediaan obat dan bahan medis habis pakai (BMHP). 2022, No. 157 -6- BAB III PENGELOLAAN DAK FISIK BIDANG KESEHATAN DI DAERAH Pasal 5 Pengelolaan DAK Fi sik Bidang Kesehatan di daerah meliputi: a. persiapan teknis; b.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sik Bidang Kesehatan di daerah meliputi: a. persiapan teknis; b. pelaksanaan; c. pelaporan; dan d. pemantauan dan evaluasi. Bagian Kesatu Persiapan Teknis Pasal 6 (1) Persiapan Teknis sebagaimana dimaksud dalam Pasal 5 huruf a dilakukan oleh Pemerintah Daerah dengan menyusun dan menyampaikan usulan rencana kegiatan DAK Fisik Bidang Kesehatan melalui sistem informasi perencanaan dan penganggaran yang terintegrasi dengan mengacu pada: a. dokumen usulan; b. hasil penilaian usulan; c. hasil sinkronisasi dan harmonisasi usulan; d. hasil penyelarasan atas usulan aspirasi anggota Dewan Perwakilan Rakyat dalam memperjuangkan program pembangunan daerah; dan e. alokasi DAK Fisik yang disampaikan melalui portal Direktorat Jenderal Perimbangan Keuangan atau yang tercantum dalam Peraturan Presiden mengenai rincian APBN. (2) Dalam hal hasil penyelarasan atas usulan aspirasi anggota Dewan Perwakilan Rakyat dalam memperjuangkan program pembangunan daerah sebagaimana dimaksud pada ayat (1) huruf d tidak dapat ditindaklanjuti dalam penyusunan rencana kegiat an oleh Pemerintah Daera h, nilai kegiatan tersebut tidak dapat digunakan untuk kegiatan lain . 2022, No. 157 -7- (3) Usulan rencana kegiatan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. rincian kegiatan; b. lokasi kegiatan ; c. metode pengadaan; d. target keluaran kegiatan; e. kompon en rincian menu kegiatan; f. rincian kebutuhan dana ; dan g. kegiatan penunjang. (4) Usulan rencana kegiatan sebagaimana dimaksud pada ayat (3) dibahas dengan Kementerian Kesehatan untuk mendapat persetujuan dan dituangkan dalam berita acara rencana kegiatan. (5) Persetujuan sebagaimana dimaksud pada ayat (4) dilakukan oleh Kementerian Kesehatan paling lambat bulan Desember 2021 setelah berkoordinasi dengan Kementerian Perencanaan P embangunan Nasional/Badan Perencanaan Pembangunan Nasional. (6) Dalam hal pemerintah daera h belum dapat memenuhi kriteria kesiapan teknis bidang/subbidang pada kegiatan yang merupakan usulan aspirasi anggota Dewan Perwakilan Rakyat dalam memperjuangkan pro gram pembangunan daerah, persetujuan sebagaimana dimaksud pada ayat (5) diberikan catatan untuk ditunda pelaksanaannya . Pasal 7 (1) Kepala Daerah dapat mengajukan paling banyak 1 (satu) kali usulan perubahan atas rencana kegiatan yang telah disetujui oleh Kementerian Kesehatan . (2) Perubahan rencana kegiatan sebagaimana dimaksud pada ayat (1) dilakuk an dalam rangka: a. optimalisasi penggunaan alokasi DAK Fisik Bidang Kesehatan berdasarkan hasil efisiensi anggaran sesuai kontrak kegiatan yang terealisasi b erupa : 1) peningkatan volume satuan output kegiatan; 2) penambahan kegiatan yang sebelumnya pernah 2022, No. 157 -8- diusulk an di sistem informasi perencanaan dan penganggaran yang terintegrasi; dan/atau b. perubahan status pemenuhan kriteria persetujuan kegiatan atas usulan aspirasi anggota Dewan Perwakilan Rakyat dalam memperj uangkan program pembangunan daerah. (3) Usulan perubahan atas rencana kegiatan sebagaimana dimaksud pada ayat (1) dilaksanakan pada minggu keempat bulan Februari sampai dengan minggu pertama bulan Maret tahun berjalan. (4) Usulan perubahan rencana kegiata n sebagaimana dimaksud pada ayat (1) disampaikan oleh Pemerin tah Daerah melalui sistem informasi perencanaan dan penganggaran yang terintegrasi dengan menyertakan: a. surat usulan perubahan yang ditandatangani oleh Kepala Daerah; b. surat pernyataan tanggu ng jawab mutlak; c. surat rekomendasi dari dinas kesehatan provinsi bagi kabupaten/kota; d. telaah usulan perubahan dari kepala dinas kesehatan/direktur rumah sakit daerah; dan e. data pendukung lainnya. Pasal 8 (1) Dalam rangka persiapan teknis sebagaima na dimaksud dalam Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(1) Dalam rangka persiapan teknis sebagaima na dimaksud dalam Pasal 6, perlu dilakukan penganggaran DAK Fisik Bidang Kesehat an. (2) Dalam rangka penganggaran DAK Fisik Bidang Kesehatan sebagaimana dimaksud pada ayat (1) , Pemerintah Daerah menganggarkan DAK Fisik Bidang Kesehatan ke dalam APBD berdasarkan rencana kegiatan DAK Fisik Bidang Kesehatan yang telah disetujui Kementerian K esehatan (3) Pengaturan lebih lanjut terkait penganggaran DAK Fisik Bidang Kesehatan sebaga imana dimaksud pada ayat (1) mengacu pada ketentuan peraturan perundang - undangan mengenai pengelolaan keuangan daerah . 2022, No. 157 -9- Bagian Kedua Pelaksanaan Pasal 9 (1) Pemerintah Daer ah melaksanakan DAK Fisik Bidang Kesehatan sesuai dengan penetapan rincian, lokasi, dan target keluaran kegiatan DAK Fisik Bidang Kesehatan berdasarkan rencana kegiatan yang telah disetujui sebagaimana dimaksud dalam Pasal 6 . (2) Berdasarkan rencana kegiatan y ang telah disetujui oleh Kementerian Kesehatan, Pemerintah Daerah dapat melaksa nakan pengadaan barang/jasa . (3) Pelaksanaan pengadaan barang/jasa sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . (4) Pelaksanaan Kegiatan DAK Fisik Bidang Kesehatan memperhatikan kesetaraan dan keadilan bagi seluruh lapisan masyaraka t serta prinsip akuntabilitas dan transparansi. (5) Pemerintah Daerah bertanggung jawab sepenuhnya atas pelaksanaan kegiatan DAK Fisik Bidang Kesehatan . (6) Dalam hal setelah rencana kegiatan disetujui terdapat perubahan status kepemilikan fasilitas pelay anan kesehatan milik pemerintah daerah , maka rencana kegiatan DAK Fisik Bidang Kesehatan sebagaimana dimaksud dalam pasal 6 ayat (3) tidak dapat dilaksanakan . (7) Dinas Kesehatan provinsi , Dinas Kesehatan kabupaten/kota, rumah sakit provinsi , rumah sakit kabupaten/kota , Laboratorium Kesehatan Daerah Provinsi, dan Laboratorium Kesehatan Daerah Kabupaten/Kota dapat menggunakan anggaran DAK Fisik Bidang Kesehatan untuk mendanai kegiatan penunjang yang berhubungan langsung dengan kegiatan DAK Fisik Bidang Kese hatan untuk tahun berkenaan. (8) kegiatan penunjang sebagaimana dimaksud pada ayat (7) disediakan untuk kegiatan DAK Fisik bidang kesehatan 2022, No. 157 -10- yang ditentukan paling banya k 5% (lima persen) dari alokasi DAK Fisik Bidang Kesehatan, kecuali untuk menu penyediaa n obat dan penyediaan bahan medis habis pakai (BMHP) pada subbidang kefarmasian. (9) kegiatan penunjang sebagaimana dimaksud pada ayat ( 7) terdiri atas: a. desain perencanaan untuk kegiatan kontraktual; b. biaya tender, tidak termasuk honor pejabat pengad aan barang dan jasa/unit layanan pengadaan dan pengelola keuangan; c. jasa konsultan pengawas kegiatan kontraktual; d. penyelenggaraan rapat koordinasi di Pemerintah Daerah; dan/atau e. perjalanan dinas ke/dari lokasi kegiatan untuk perencanaan, pengendalian, dan pengawasan. (10) Selain menggunakan DAK Fisik Bidang Kesehatan, belanja kegiatan penunjang sebagaimana dimaksud pada ayat (6) dapat dibebankan pada APBD. Bagian Ketiga Pelaporan Pasal 10 (1) Pelaporan sebagaimana dimaksud dalam Pasal 5 huruf c disampaikan oleh Pemerintah Daerah kepada Menteri melalui Sekretaris Jenderal berupa: a. realisasi penyerapan dana; b. capaian keluaran kegiatan; c. pelaksanaan teknis kegiatan DAK Fisik Bidang Kesehatan; d an d. capaian hasil jangka pendek. (2) Pelaporan DAK Fisik Bidang Kesehatan sebagaimana dimaksud pada ayat (1) huruf a, huruf b, dan huruf c disampaikan melalui aplikasi e -renggar setiap triwulan paling lambat 14 (empat belas) hari setel ah akhir triwulan berjalan . 2022, No. 157 -11- (3)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ah akhir triwulan berjalan . 2022, No. 157 -11- (3) Capaian hasil jangka pendek sebagaimana dimaksud pada ayat (1) huruf d, menjadi pertimbangan penilaian DAK Fisik Bidang Kesehatan Tahun 2024. (4) Laporan capaian hasil jangka pendek sebagaimana dimaksud pada ayat (1) huruf d disampaikan melalui sistem inform asi perencanaan dan penganggaran yang terintegrasi paling lambat bulan Juni tahun 202 3. (5) Laporan capaian hasil jangka pendek sebagaimana dimaksud pada ayat (1) huruf d paling sedikit memuat : a. capaian indikator; b. kendala; dan c. data dukung. Bagian Keempat Peman tauan dan Evaluasi Pasal 11 (1) Pemantauan sebagaimana dimaksud dalam Pasal 5 huruf d dilakukan terhadap aspek: a. teknis kegiatan; dan b. keuangan. (2) Pemantauan aspek teknis kegiatan sebagaimana dimaksu d pada ayat (1) huruf a dilakukan terhadap : a. kesesuaian pelaksana an kegiatan DAK Fisik Bidang Kesehatan per subbidang dengan dokumen rencana kegiatan yang telah disetujui oleh Kementerian Kesehatan; b. ketepatan waktu hasil pelaksanaan kegiatan DAK Fisik Bidang Kesehatan sesuai dengan dokumen kontrak dan spesifikasi teknis yang ditetapkan; c. pemenuhan target/sasaran hasil pelaksanaan kegiatan DAK Fisik Bidang Kesehatan terhadap target capaian keluaran; d. pemenuhan target/sasaran hasil pelaksanaan kegia tan DAK Fisik Bidang Kesehatan terhadap target capaian hasil jangka pendek; dan 2022, No. 157 -12- e. Permasalahan lain yang dihadapi dan tindak lanjut yang diperlukan. (3) Pemantauan aspek keuangan sebagaimana dimaksud pada ayat (1) huruf b dilakukan terhadap: a. realisasi penyerapan DAK Fisik Bidang Kesehatan per subbidang; b. ketepatan waktu dalam penyampaian laporan penyerapan dana dan capaian keluaran; dan c. Permasalahan lain yang dihadapi dan tindak lanjut yang diperlukan. (4) Pemenuhan target/sasaran hasil p elaksanaan kegiatan DAK Fisik Bidang Kesehatan terhadap target capaian hasil jangka pendek sebagaimana dim aksud pada ayat (2) huruf d, paling sedikit dinilai berdasarkan pemanfaatan langsung target capaian keluaran yang diatur dalam lampiran yang tidak ter pisahkan dalam Pe rmenkes ini . Pasal 12 Evaluasi sebagaimana dimaksud dalam Pasal 5 huruf d dilakukan ter hadap: a. pencapaian keluaran dalam 1 (satu) tahun sesuai dengan target/sasaran keluaran yang telah ditetapkan; dan b. dampak dan manfaat pelaksanaan kegiatan. Pasal 13 (1) Pemerintah Daerah melakukan pemantauan sebagaimana dimaksud dalam Pasal 11 dan evaluasi sebagaimana dimaksud dalam Pasal 12 secara berkala dalam setiap tahun anggaran. (2) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan untuk: a. memastikan kesesuaian antara realisasi dana, capaian keluaran dan capaian hasil jangka pendek kegiatan s etiap bidang/subbidang DAK Fisik; b. memperbaiki pelaksanaan kegiatan se tiap bidang/ subbidang DAK Fisik guna mencapai target/sasaran 2022, No. 157 -13- capaian keluaran dan capaian hasil jangka pendek yang ditetapkan; c. memastikan pencapaian dampak dan manfaat pelaksanaan kegi atan dengan mempertimbangkan kesesuaian pelaksanaan kegiatan dengan prioritas daerah yang diatur dalam dokumen perencanaan daerah jangka menengah; dan d. memastikan keberlanjutan fungsi hasil kegiatan agar dapat dimanfaatkan/digunakan dan terpelihara dengan b aik oleh masyarakat dan/atau lembaga pengelola setelah selesai t erbangun. (3) Dinas Kesehatan Provinsi dan Dinas Kesehatan Kabup aten/Kota melakukan pemantauan dan evaluasi sesuai dengan kewenangan, tugas, dan fungsi untuk melakukan pembinaan terhadap OPD atau UPTD di wilayahnya. BAB IV PEMANTAUAN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pembinaan terhadap OPD atau UPTD di wilayahnya. BAB IV PEMANTAUAN DAN EVALUASI PENGELOL AAN DAK FISIK OLEH KEMENTERIAN KESEHATAN Pasal 14 (1) Pemantauan dan evaluasi DAK Fisik Bidang Kesehatan di daerah dilaksanakan secara sendiri -sendiri atau bersama -sama oleh Sekretariat Jenderal mela lui Biro Perencanaan dan Anggaran, Unit Eselon I (satu) pengampu DAK Fisik Bidang Kesehatan , serta dapat melibatkan kementerian/lembaga terkait. (2) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan terhadap setiap subbidang DAK Fisik Bidang Kesehatan dengan memperhatikan: a. ketepatan waktu penyelesaian kegiatan; b. realisasi penyerapan dana; c. capaian keluaran kegiatan terhadap target/sasaran keluaran kegiatan yang direncanakan; 2022, No. 157 -14- d. capaian hasil, serta dampak dan manfaat pelaksanaan kegiatan yang menj adi prioritas nasional di bidang kesehatan; dan e. keberlanjutan fungsi dari hasil kegiatan. BAB V PENGAWASAN INTERN PENGELOLAAN DAK FISIK BIDANG KESEHATAN Pasal 15 (1) Untuk memastik an akuntabilitas pengelolaan DAK Fisik Bidang Kesehatan, dilakukan Pengawasan Intern oleh Aparat Pengawasan Intern Pemerintah . (2) Pengawasan Intern sebagaimana dimaksud pada ayat (1) dilaksanakan dalam bentuk kegiatan reviu, audit, dan pemantauan dan eva luasi. (3) Pengawasan Intern sebagaimana dimaksud pada ayat (1) dilaksanakan mulai t ahap perencanaan, pelaksaanaan, pelaporan dan pertanggungjawaban DAK Fisik Bidang Kesehatan. (4) Pelaksanaan pengawasan intern DAK Fisi k Bidang Kesehatan mengacu pada ped oman pengawasan yang ditetapkan oleh Kementerian Kesehatan. Pasal 16 (1) Laporan hasil peng awasan intern Pengelolaan DAK Fisik Bidang Kesehatan disampaikan oleh Aparat Pengawasan Intern Pemerintah sesuai kewenangannya kepada: a. Menteri; dan b. Kepala Daerah. (2) Laporan hasil pengawasan intern Pengelolaan DAK Fisik Bidang Kesehatan yang disampaikan kepada Kepala Daerah sebagaimana dimaksud pada ayat (1) huruf b ditembus kan kepada Menteri. (3) Laporan tembusan kepada Menteri sebagaimana dimaks ud pada ayat (2) disampaikan secara daring 2022, No. 157 -15- melalui aplikasi hasil pengawasan DAK Bidang Kesehatan. (4) Laporan hasil pe ngawasan intern Pengelolaan DAK Fisik Bidang Kesehatan sebagaimana dimaksud pada ayat (1) dilakukan rekapitulasi dan analisis oleh Inspe ktorat Jenderal . BAB VI KETENTUAN PENUTUP Pasal 1 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan dan me mpunyai daya laku surut pada tanggal 1 Januari 2022 . 2022, No. 157 -16- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Januari 2022 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd BUDI G. SADIKIN Diundangkan di Jakarta pada tanggal 8 Februari 2022 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN ASASI MANUSIA REPUBLIK INDONESIA, ttd PERATURAN PE NGAN BENNY RIYANTO 2022, No. 157 -17- 2022, No. 157 -18- 2022, No. 157 -19- 2022, No. 157 -20- 2022, No. 157 -21- 2022, No. 157 -22- 2022, No. 157 -23- 2022, No. 157 -24- 2022, No. 157 -25- 2022, No. 157 -26- 2022, No. 157 -27- 2022, No. 157 -28- 2022, No. 157 -29- 2022, No. 157 -30- 2022, No. 157 -31- 2022, No. 157 -32- 2022, No. 157 -33- 2022, No. 157 -34- 2022, No. 157 -35- 2022, No. 157 -36- 2022, No. 157 -37- 2022, No. 157 -38- 2022, No.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "2022, No. 157 -37- 2022, No. 157 -38- 2022, No. 157 -39- 2022, No. 157 -40- 2022, No. 157 -41- 2022, No. 157 -42- 2022, No. 157 -43- 2022, No. 157 -44- 2022, No. 157 -45- 2022, No. 157 -46- 2022, No. 157 -47- 2022, No. 157 -48- 2022, No. 157 -49- 2022, No. 157 -50- 2022, No. 157 -51- 2022, No. 157 -52- 2022, No. 157 -53- 2022, No. 157 -54- 2022, No. 157 -55- 2022, No. 157 -56- 2022, No. 157 -57- 2022, No. 157 -58- 2022, No. 157 -59- 2022, No. 157 -60- 2022, No. 157 -61- 2022, No. 157 -62- 2022, No. 157 -63- 2022, No. 157 -64- 2022, No. 157 -65- 2022, No. 157 -66- 2022, No. 157 -67- 2022, No. 157 -68- 2022, No. 157 -69- 2022, No. 157 -70- 2022, No. 157 -71- 2022, No. 157 -72- 2022, No. 157 -73- 2022, No. 157 -74- 2022, No. 157 -75- 2022, No. 157 -76- 2022, No. 157 -77- 2022, No. 157 -78- 2022, No. 157 -79- 2022, No. 157 -80- 2022, No. 157 -81- 2022, No. 157 -82- 2022, No. 157 -83- 2022, No. 157 -84- 2022, No. 157 -85- 2022, No. 157 -86- 2022, No. 157 -87- 2022, No. 157 -88- 2022, No. 157 -89- 2022, No. 157 -90- 2022, No. 157 -91- 2022, No. 157 -92- 2022, No. 157 -93- 2022, No. 157 -94- 2022, No. 157 -95- 2022, No. 157 -96- 2022, No. 157 -97- 2022, No. 157 -98- 2022, No. 157 -99- 2022, No. 157 -100 - 2022, No. 157 - 101 - 2022, No. 157 -102 - 2022, No. 157 - 103 - 2022, No. 157 -104 - 2022, No. 157 - 105 - 2022, No. 157 -106 - 2022, No. 157 - 107 - 2022, No. 157 -108 - 2022, No. 157 - 109 - 2022, No. 157 -110 - 2022, No. 157 - 111 - 2022, No. 157 -112 - 2022, No. 157 - 113 - 2022, No. 157 -114 - 2022, No. 157 - 115 - 2022, No. 157 -116 - 2022, No. 157 - 117 - 2022, No. 157 -118 - 2022, No. 157 - 119 - 2022, No. 157 -120 - 2022, No. 157 - 121 - 2022, No. 157 -122 - 2022, No. 157 - 123 - 2022, No. 157 -124 - 2022, No. 157 - 125 - 2022, No. 157 -126 - 2022, No. 157 - 127 - 2022, No. 157 -128 - 2022, No. 157 - 129 - 2022, No. 157 -130 - 2022, No. 157 - 131 - 2022, No. 157 -132 - 2022, No. 157 - 133 - 2022, No. 157 -134 - 2022, No. 157 - 135 - 2022, No. 157 -136 - 2022, No. 157 - 137 - 2022, No. 157 -138 - 2022, No. 157 - 139 - 2022, No. 157 -140 - 2022, No. 157 - 141 - 2022, No. 157 -142 - 2022, No. 157 - 143 - 2022, No. 157 -144 - 2022,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "157 - 143 - 2022, No. 157 -144 - 2022, No. 157 - 145 - 2022, No. 157 -146 - 2022, No. 157 - 147 - 2022, No. 157 -148 - 2022, No. 157 - 149 - 2022, No. 157 -150 - 2022, No. 157 - 151 - 2022, No. 157 -152 - 2022, No. 157 - 153 - 2022, No. 157 -154 - 2022, No. 157 - 155 - 2022, No. 157 -156 - 2022, No. 157 - 157 -",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}