{
  "source": "downloaded_pdfs/bn1507-2014.pdf",
  "processed_date": "2025-04-24T13:35:40.645683",
  "document_info": {
    "title": "Microsoft Word - BN 1507-2014.doc"
  },
  "total_pages": 40,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1507, 2014 KEMENDIKBUD. Hasil Belajar. Pendidik. Pendidikan Dasar. Pendidikan Menengah. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 104 TAHUN 2014 TENTANG PENILAIAN HASIL BELAJAR OLEH PENDIDIK PADA PENDIDIKAN DASAR DAN PENDIDIKAN MENENGAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka melaksanakan ketentuan Pasal 64 ayat (2a) Peraturan Pemerintah Nomor 32 Tahun 2013 tentang Perubahan Atas Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Penilaian Hasil Belajar oleh Pendidik pada Pendidikan Dasar dan Pendidikan Menengah; Mengingat : 1. Undang-undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2.Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 32 Tahun 2013 tentang Perubahan Atas Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan 2014, No.15072 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 71, Tambahan Lembaran Negara Republik Indonesia Nomor 5410); 3.Peraturan Presiden Nomor 47 Tahun 2009 tentang Kedudukan, Tugas, Fungsi, Susunan Organisasi, dan Tata kerja Kementerian Negara Republik Indonesia sebagaimana telah diubah dengan Peraturan Presiden Republik Indonesia Nomor 13 tahun 2014. 4.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, Fungsi, Susunan Organisasi, dan Tatakerja Kementerian Negara Republik Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 14 Tahun 2014; 5.Keputusan Presiden Nomor 84/P Tahun 2009 mengenai Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Nomor 54/P Tahun 2014; 6.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 54 Tahun 2013 tentang Standar Kompetensi Lulusan Pendidikan Dasar dan Menengah; 7.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 64 Tahun 2013 tentang Standar Isi Pendidikan Dasar dan Menengah; 8.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 65 Tahun 2013 tentang Standar Proses Pendidikan Dasar dan Menengah; 9.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 66 Tahun 2013 tentang Standar Penilaian Pendidikan Dasar dan Menengah; 10.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 57 Tahun 2014 tentang Kurikulum 2013 Sekolah Dasar/Madrasah Ibtidaiyah; 11.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 58 Tahun 2014 tentang Kurikulum 2013 Sekolah Menengah Pertama/Madrasah Tsanawiyah; 12.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 59 Tahun 2014 tentang Kurikulum 2013 Sekolah Menengah Atas/Madrasah Aliyah; 13.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 60 Tahun 2014 tentang Kurikulum 2013 Sekolah Menengah Kejuruan/Madrasah Aliyah Kejuruan; 2014, No.15073 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PENILAIAN HASIL BELAJAR OLEH PENDIDIK PADA PENDIDIKAN DASAR DAN PENDIDIKAN MENENGAH. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Penilaian Hasil Belajar oleh Pendidik adalah proses pengumpulan informasi/bukti tentang capaian pembelajaran peserta didik dalam kompetensi sikap spiritual dan sikap sosial, kompetensi pengetahuan, dan kompetensi keterampilan yang dilakukan secara terencana dan sistematis, selama dan setelah proses pembelajaran; 2.Penilaian Autentik adalah bentuk penilaian yang menghendaki peserta didik menampilkan sikap, menggunakan pengetahuan dan keterampilan yang diperoleh dari pembelajaran dalam melakukan tugas pada situasi yang sesungguhnya; 3.Ketuntasan Belajar merupakan tingkat minimal pencapaian kompetensi sikap, pengetahuan, dan keterampilan meliputi ketuntasan penguasaan substansi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pencapaian kompetensi sikap, pengetahuan, dan keterampilan meliputi ketuntasan penguasaan substansi dan ketuntasan belajar dalam konteks kurun waktu belajar; 4.Satuan Pendidikan adalah Sekolah Dasar/Madrasah Ibtidaiyah (SD/MI), Sekolah Menengah Pertama/Madrasah Tsanawiyah (SMP/MTs), Sekolah Menengah Atas/Madrasah Aliyah (SMA/MA), dan Sekolah Menengah Kejuruan/Madrasah Aliyah Kejuruan (SMK/MAK). Pasal 2 (1)Penilaian Hasil Belajar oleh Pendidik dilaksanakan dalam bentuk penilaian Autentik dan non-autentik. (2)Penilaian Autentik sebagaimana dimaksud pada ayat (1) merupakan pendekatan utama dalam Penilaian Hasil Belajar oleh Pendidik. (3)Bentuk penilaian Autentik sebagaimana dimaksud pada ayat (1) mencakup penilaian berdasarkan pengamatan, tugas ke lapangan, portofolio, projek, produk, jurnal, kerja laboratorium, dan unjuk kerja, serta penilaian diri. (4)Penilaian Diri sebagaimana dimaksud pada ayat (3) merupakan teknik penilaian sikap, pengetahuan, dan keterampilan yang dilakukan sendiri oleh peserta didik secara reflektif; (5)Bentuk penilaian non-autentik sebagaimana dimaksud pada ayat (1) mencakup tes, ulangan, dan ujian. 2014, No.15074 (6)Pendidik dapat menggunakan penilaian teman sebaya untuk memperkuat Penilaian Autentik dan non-autentik sebagaimana dimaksud pada ayat (1). Pasal 3 (1)Penilaian Hasil Belajar oleh Pendidik berfungsi untuk memantau kemajuan belajar, memantau hasil belajar, dan mendeteksi kebutuhan perbaikan hasil belajar peserta didik secara berkesinambungan. (2)Penilaian Hasil Belajar oleh Pendidik sebagaimana dimaksud pada ayat (1) dilaksanakan untuk memenuhi fungsi formatif dan sumatif dalam penilaian. (3)Penilaian Hasil Belajar oleh Pendidik memiliki tujuan untuk: a.mengetahui tingkat penguasaan kompetensi; b.menetapkan ketuntasan penguasaan kompetensi; c.menetapkan program perbaikan atau pengayaan berdasarkan tingkat penguasaan kompetensi; dan d.memperbaiki proses pembelajaran Pasal 4 (1)Penilaian Hasil Belajar oleh Pendidik diterapkan berdasarkan prinsip umum dan prinsip khusus. (2)Prinsip umum sebagaimana dimaksud pada ayat (1) berlaku untuk semua bentuk penilaian. (3)Prinsip umum sebagaimana dimaksud pada ayat (1) meliputi sahih, objektif, adil, terpadu, terbuka, holistik dan berkesinambungan, sistematis, akuntabel, dan edukatif. (4)Prinsip khusus sebagaimana dimaksud pada ayat (1) berlaku untuk masing-masing bentuk penilaian. (5)Prinsip khusus sebagaimana dimaksud pada ayat (1) mengacu kepada karakteristik pendekatan, model, dan instrumen yang digunakan. (6)Prinsip khusus untuk Penilaian Autentik meliputi: a.materi penilaian dikembangkan dari kurikulum; b.bersifat lintas muatan atau mata pelajaran; c.berkaitan dengan kemampuan peserta didik; d.berbasis kinerja peserta didik; e.memotivasi belajar peserta didik; f.menekankan pada kegiatan dan pengalaman belajar peserta didik; g.memberi kebebasan peserta didik untuk mengkonstruksi responnya; 2014, No.15075 h.menekankan keterpaduan sikap, pengetahuan, dan keterampilan; i.mengembangkan kemampuan berpikir divergen; j.menjadi bagian yang tidak terpisahkan dari pembelajaran; k.menghendaki balikan yang segera dan terus menerus; l.menekankan konteks yang mencerminkan dunia nyata; m.terkait dengan dunia kerja; n.menggunakan data yang diperoleh langsung dari dunia nyata; dan o.menggunakan berbagai cara dan instrumen; (7)Penilaian Hasil Belajar oleh Pendidik menggunakan acuan kriteria. (8)Acuan kriteria sebagaimana dimaksud pada ayat (7) merupakan penilaian kemajuan peserta didik dibandingkan dengan kriteria capaian kompetensi yang ditetapkan. Pasal 5 (1)Lingkup Penilaian Hasil Belajar oleh Pendidik mencakup kompetensi sikap spiritual, kompetensi sikap sosial, kompetensi pengetahuan, dan kompetensi keterampilan. (2)Sasaran Penilaian Hasil Belajar oleh Pendidik terhadap kompetensi sikap spiritual dan kompetensi sikap sosial sebagaimana dimaksud pada ayat (1) meliputi tingkatan sikap: menerima, menanggapi, menghargai, menghayati, dan mengamalkan nilai spiritual dan nilai sosial. (3)Sasaran Penilaian Hasil Belajar oleh Pendidik terhadap kompetensi pengetahuan sebagaimana dimaksud pada ayat (1) meliputi tingkatan kemampuan mengetahui, memahami, menerapkan, menganalisis, dan mengevaluasi pengetahuan faktual,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tingkatan kemampuan mengetahui, memahami, menerapkan, menganalisis, dan mengevaluasi pengetahuan faktual, pengetahuan konseptual, pengetahuan prosedural, dan pengetahuan metakognitif. (4)Sasaran Penilaian Hasil Belajar oleh Pendidik terhadap kompetensi keterampilan sebagaimana dimaksud pada ayat (1) mencakup keterampilan abstrak dan keterampilan konkrit. (5)Keterampilan abstrak sebagaimana dimaksud pada ayat (4) merupakan kemampuan belajar yang meliputi: mengamati, menanya, mengumpulkan informasi/mencoba, menalar/mengasosiasi, dan mengomunikasikan (6)Keterampilan konkrit sebagaimana dimaksud pada ayat (4) merupakan kemampuan belajar yang meliputi: meniru, melakukan, menguraikan, merangkai, memodifikasi, dan mencipta. (7)Sasaran penilaian sebagaimana dimaksud pada ayat (4) digunakan sesuai dengan karakteristik muatan pembelajaran. 2014, No.15076 Pasal 6 (1)Penilaian Hasil Belajar oleh Pendidik dilakukan terhadap penguasaan tingkat kompetensi sebagai capaian pembelajaran. (2)Tingkat kompetensi sebagaimana dimaksud pada ayat (1) merupakan batas minimal pencapaian kompetensi sikap, kompetensi pengetahuan, dan kompetensi keterampilan. (3)Kompetensi sikap sebagaimana dimaksud pada ayat (2) dinyatakan dalam deskripsi kualitas berdasarkan modus. (4)Kompetensi pengetahuan sebagaimana dimaksud pada ayat (2) untuk kemampuan berpikir pada berbagai tingkat pengetahuan dinyatakan dalam predikat berdasarkan skor rerata. (5)Kompetensi keterampilan sebagaimana dimaksud pada ayat (2) dinyatakan dalam deskripsi kemahiran berdasarkan rerata dari capaian optimum. (6)Penguasaan tingkat kompetensi sebagaimana dimaksud pada ayat (1) dinyatakan dalam bentuk deskripsi kemampuan dan/atau skor yang dipersyaratkan pada tingkat tertentu. (7)Khusus untuk SD/MI Penilaian Hasil Belajar oleh Pendidik terhadap kompetensi sikap, kompetensi pengetahuan, dan kompetensi keterampilan dinyatakan dalam bentuk deskripsi. Pasal 7 (1)Penilaian Hasil Belajar oleh Pendidik untuk kompetensi sikap, kompetensi pengetahuan, dan kompetensi keterampilan menggunakan skala penilaian. (2)Skala penilaian sebagaimana dimaksud pada ayat (1) untuk kompetensi sikap menggunakan rentang predikat Sangat Baik (SB), Baik (B), Cukup (C), dan Kurang (K). (3)Skala penilaian sebagaimana dimaksud pada ayat (1) untuk kompetensi pengetahuan dan kompetensi keterampilan menggunakan rentang angka dan huruf 4,00 (A) - 1,00 (D) dengan rincian sebagai berikut: a.3,85 - 4,00 sama dengan A; b.3,51 - 3,84 sama dengan A-; c.3,18 - 3,50 sama dengan B+; d.2,85 - 3,17 sama dengan B; e.2,51 - 2,84 sama dengan B-; f.2,18 - 2,50 sama dengan C+; 2014, No.15077 g.1,85 - 2,17 sama dengan C; h.1,51 - 1,84 sama dengan C-; i.1,18 - 1,50 sama dengan D+; dan j.1,00 - 1,17 sama dengan D . Pasal 8 (1)Ketuntasan belajar merupakan tingkat minimal pencapaian kompetensi sikap, kompetensi pengetahuan, dan kompetensi keterampilan meliputi: a.ketuntasan penguasaan substansi; dan b.ketuntasan belajar dalam konteks kurun waktu belajar. (2)Ketuntasan penguasaan substansi sebagaimana dimaksud pada ayat (1) huruf a merupakan ketuntasan belajar peserta didik untuk setiap kompetensi dasar yang ditetapkan. (3)Ketuntasan belajar dalam konteks kurun waktu belajar sebagaimana dimaksud pada ayat (1) huruf b terdiri atas ketuntasan belajar dalam: a.setiap semester; dan b.setiap tahun pelajaran. (4)Ketuntasan belajar dalam setiap semester sebagaimana dimaksud pada ayat (3) huruf a merupakan keberhasilan peserta didik menguasai kompetensi dari setiap muatan pembelajaran dalam satu semester. (5)Ketuntasan belajar dalam setiap tahun pelajaran sebagaimana dimaksud pada ayat (3) huruf b merupakan keberhasilan peserta didik menguasai kompetensi dari setiap muatan pembelajaran pada semester ganjil dan genap dalam satu tahun pelajaran untuk menentukan kenaikan kelas. Pasal 9 (1)Modus untuk ketuntasan kompetensi sikap sebagaimana dimaksud dalam Pasal 6 ayat (3) ditetapkan dengan predikat Baik. (2)Skor rerata untuk ketuntasan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ayat (3) ditetapkan dengan predikat Baik. (2)Skor rerata untuk ketuntasan kompetensi pengetahuan sebagaimana dimaksud dalam Pasal 6 ayat (4) ditetapkan paling kecil 2,67. (3)Capaian optimum untuk ketuntasan kompetensi keterampilan sebagaimana dimaksud dalam Pasal 6 ayat (5) ditetapkan paling kecil 2,67. Pasal 10 (1)Penilaian Hasil Belajar oleh Pendidik dilaksanakan dengan menggunakan instrumen penilaian. 2014, No.15078 (2)Instrumen penilaian sebagaimana dimaksud pada ayat (1) untuk kompetensi pengetahuan paling sedikit memuat komponen materi konstruksi, dan bahasa. (3)Instrumen penilaian sebagaimana dimaksud pada ayat (1) untuk kompetensi keterampilan paling sedikit memuat komponen materi dan konstruksi. (4)Instrumen penilaian sebagaimana dimaksud pada ayat (1) untuk kompetensi sikap paling sedikit memuat materi . Pasal 11 (1)Pelaporan hasil belajar dilakukan oleh Pendidik. (2)Pelaporan hasil belajar oleh Pendidik sebagaimana dimaksud pada ayat (1) diberikan dalam bentuk laporan hasil semua bentuk penilaian. (3)Pelaporan hasil belajar sebagaimana dimaksud pada ayat (1) merupakan hasil pengolahan oleh Pendidik dengan menggunakan kriteria sebagaimana dimaksud dalam Pasal 6 ayat (3), ayat (4), dan ayat (5). (4)Pelaporan hasil belajar oleh Pendidik sebagaimana dimaksud pada ayat (1) digunakan oleh Satuan Pendidikan untuk mengisi Rapor. (5)Rapor sebagaimana dimaksud pada ayat (4) berisi laporan capaian hasil belajar dalam bentuk nilai dan deskripsi. (6)Khusus untuk SD/MI Rapor sebagaimana dimaksud pada ayat (4) berisi laporan capaian hasil belajar dalam bentuk deskripsi. Pasal 12 (1)Hasil belajar yang diperoleh dari penilaian oleh Pendidik digunakan untuk menentukan promosi peserta didik. (2)Promosi peserta didik sebagaimana dimaksud pada ayat (1) untuk: a.SD/MI menggunakan prinsip kenaikan kelas otomatis; dan b.SMP/MTs, SMA/MA, dan SMK/MAK menggunakan prinsip kenaikan kelas berdasarkan kriteria . (3)Kriteria sebagaimana dimaksud pada ayat (2) huruf b ditetapkan berdasarkan ketuntasan kompetensi pengetahuan, keterampilan, dan/atau sikap. (4)Peserta didik SMP/MTs, SMA/MA, dan SMK/MAK dinyatakan tidak naik kelas apabila hasil belajar dalam paling sedikit 3 (tiga) mata pelajaran pada kompetensi pengetahuan, keterampilan, dan/atau sikap belum tuntas/belum baik . 2014, No.15079 Pasal 13 Penilaian Hasil Belajar pada Pendidikan Dasar dan Pendidikan Menengah menggunakan Pedoman sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 14 Dengan berlakunya Peraturan Menteri ini: a.Semua ketentuan tentang Penilaian Hasil Belajar pada jenjang pendidikan dasar dan menengah yang sudah ada sebelum Peraturan Menteri ini berlaku, tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini. b.Semua ketentuan tentang Rapor yang ada sebelum Peraturan Menteri ini berlaku, wajib menyesuaikan dengan Peraturan Menteri ini paling lambat 1 (satu) tahun . Pasal 15 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Oktober 2014 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 8 Oktober 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.150710 2014, No.150711 2014, No.150712 2014, No.150713 2014, No.150714 2014, No.150715 2014, No.150716 2014, No.150717 2014, No.150718 2014, No.150719 2014, No.150720 2014, No.150721 2014, No.150722 2014, No.150723 2014, No.150724 2014, No.150725 2014, No.150726 2014, No.150727 2014, No.150728 2014, No.150729 2014, No.150730 2014, No.150731 2014, No.150732 2014, No.150733 2014, No.150734 2014, No.150735 2014, No.150736",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2014, No.150732 2014, No.150733 2014, No.150734 2014, No.150735 2014, No.150736 2014, No.150737 2014, No.150738 2014, No.150739 2014, No.150740",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}