{
  "source": "downloaded_pdfs/bn1520-2017.pdf",
  "processed_date": "2025-04-23T10:00:05.231077",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1520, 2017 KEMENDAG. Ekspor dan Impor Barang Tertentu . Penggunaan Ekspor dan Impr Barang Tertentu. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 82 TAHUN 2017 TENTANG KETENTUAN PENGGUNAAN ANGKUTAN LAUT DAN ASURANSI NASIONAL UNTUK EKSPOR DAN IMPOR BARANG TERTENTU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memberikan peluang angkutan dan asuransi barang ekspor dan barang impor kepada perusahaan angkutan laut dan perusahaan perasuransian nasional, perlu me ngatur ketentuan penggunaan angkutan laut dan asuransi nasional untuk ekspor dan impor barang tertentu; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perdagangan tentang Ketentuan Penggunaan Angkutan Laut dan Asuransi Nasional untuk Ekspor dan Impor Barang Tertentu; Mengingat : 1. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara www.peraturan.go.id 2017, No.1520 -2- Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 2. Undang -Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 5. Undang -Undang Nomor 40 Tahun 2014 tentang Perasuransian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 337, Tambahan Lembaran Negara Republik Indonesia Nomor 5618); 6. Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan Laut Luar Negeri (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 26, Tambahan Lembaran Negara Republik Indonesia Nomor 5108); 7. Peraturan Pemerintah Nomor 29 Tahun 2017 tentang Cara Pembayaran Barang dan Cara Penyerahan Barang Dalam Kegiatan Ekspor dan Impor (Lembaran Negara Re publik Indonesia Tahun 2017 Nomor 167); 8. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 9. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Ne gara Republik Indonesia Tahun 2015 Nomor 90); 10. Peraturan Menteri Perdagangan Nomor 13/M -DAG/PER/3/2012 tentang Ketentuan Umum di Bidang Ekspor (Berita Negara Republik Indonesia Tahun 2012 Nomor 395) ; www.peraturan.go.id 2017, No.1520 -3- 11. Peraturan Menteri Perdagangan Nomor 08/M -DAG/PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202); 12. Peraturan Menteri Perdagangan Nomor 36/M -DAG/PE R/5/2016 tentang Tata Cara Pengenaan Sanksi Administratif bagi Eksportir dan Importir (Berita Negara Republik Indonesia Tahun 2016 Nomor 798); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG KETENTUAN PENGGUNAAN ANGKUTAN LAUT DAN ASURANSI N ASIONAL UNTUK EKSPOR DAN IMPOR BARANG TERTENTU. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Ekspor adalah kegiatan mengeluarkan Barang dari Daerah Pabean . 2. Impor adalah kegiatan memasukkan barang ke dalam daerah pabean.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2. Impor adalah kegiatan memasukkan barang ke dalam daerah pabean. 3. Angkutan Laut adalah kegiatan angkutan yang menurut kegiatannya melayani kegiatan angkutan laut. 4. Asuransi adalah perjanjian antara dua pihak, yaitu perusahaan asuransi dan pemegang polis, yang menjadi dasar bagi penerimaan premi oleh perusahaan asuransi sebagai imbalan untuk: a. memberikan penggantian kepada tertanggung atau pemegang polis karena kerugian, kerusakan, biaya yang timbul, kehilangan keuntungan, atau tanggung jawab hukum kepada pihak ketiga yang mungkin diderita tertanggung atau pemegang polis karena terjadinya suat u peristiwa yang tidak pasti; atau b. memberikan pembayaran yang didasarkan pada meninggalnya tertanggung atau pembayaran yang didasarkan pada hidupnya tertanggung dengan www.peraturan.go.id 2017, No.1520 -4- manfaat yang besarnya telah ditetapkan dan/atau didasarkan pada hasil pengelolaan dana . 5. Perusahaan Angkutan Laut Nasional adalah perusahaan angkutan laut berbadan hukum Indonesia yang melakukan kegiatan angkutan laut di dalam wilayah perairan Indonesia dan/atau dari dan ke pelabuhan di luar negeri. 6. Perusahaan Perasuransian adalah perusahaan asuransi, perusahaan asuransi syariah, perusahaan reasuransi, perusahaan reasuransi syariah, perusahaan pialang asuransi, perusahaan pialang reasuransi, dan perusahaan penilai kerugian. 7. Batubara adalah endapan senyawa organik karbonan yang terbentuk sec ara alamiah dari sisa tumbuh - tumbuhan dengan Pos Tarif/HS 27.01, 27.02, 27.03, 27.04, 27.05, 27.06, 27.07, dan 27.08. 8. Crude Palm Oil atau minyak kelapa sawit yang selanjutnya disebut CPO adalah minyak kelapa sawit mentah yang diperoleh dari hasil ekstraksi atau proses pengempaan daging buah kelapa sawit dan belum mengalami pemurnian dengan Pos Tarif/HS 1511.10.00. 9. Beras adalah biji -bijian baik berkulit, tidak berkulit, diolah atau tidak diolah yang berasal dari spesies oryza sativa dengan Pos Tarif/HS 10. 06. 10. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang per dagangan . 11. Direktur Jenderal adalah Direktur Jenderal Perdagangan Luar Negeri Kementerian Perdagangan. Pasal 2 (1) Eksportir dan Importir dapat menggunakan Angkutan Laut yang dikuasai oleh Perusahaan Angkutan Laut Nasional dan/atau Angkutan Laut yang dikuasai oleh perusahaan angkutan laut asing untuk mengangkut barang Ekspor dan barang Impor. www.peraturan.go.id 2017, No.1520 -5- (2) Eksportir dan Importir dapat menggunakan Asuransi dari Perusahaan Perasuransian nasio nal dan/atau Asuransi dari Perusahaan Perasuransian asing untuk mengasuransikan barang Ekspor dan barang Impor. Pasal 3 (1) Eksportir yang mengekspor Batubara dan/atau CPO, pengangkutannya wajib menggunakan Angkutan Laut yang dikuasai oleh Perusahaan Angkutan Laut Nasional. (2) Importir yang mengimpor Beras, pengangkutannya wajib menggunakan Angkutan Laut yang dikuasai oleh Perusahaan Angkutan Laut Nasional. (3) Importir yang mengimpor barang untuk pengadaan barang pemerintah, pengangkutannya wajib menggunakan Angkuta n Laut yang dikuasai oleh Perusahaan Angkutan Laut Nasional. Pasal 4 (1) Eksportir dalam mengasuransikan barang Ekspor sebagaimana dimaksud dalam Pasal 3 ayat (1) wajib menggunakan Asuransi dari Perusahaan Perasuransian nasional. (2) Importir dalam mengasuransik an barang Impor sebagaimana dimaksud dalam Pasal 3 ayat (2) dan/atau ayat (3) wajib menggunakan Asuransi dari Perusahaan Perasuransian nasional. Pasal 5 (1) Dalam hal Angkutan Laut yang dikuasai oleh Perusahaan Angkutan Laut Nasional masih terbatas ketersedi aan atau tidak tersedia, Eksportir dan Importir sebagaimana dimaksud dalam Pasal 3 dapat menggunakan Angkutan Laut yang dikuasai oleh Perusahaan Angkutan Laut Nasional dan/atau perusahaan angkutan laut",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dikuasai oleh Perusahaan Angkutan Laut Nasional dan/atau perusahaan angkutan laut asing. (2) Dalam hal asuransi dari Perusahaan Perasurans ian nasional masih terbatas ketersediaan atau tidak www.peraturan.go.id 2017, No.1520 -6- tersedia, Eksportir dan Importir sebagaimana dimaksud dalam Pasal 4 dapat menggunakan Asuransi dari Perusahaan Perasuransian nasional dan/atau Perusahaan Perasuransian asing. Pasal 6 (1) Eksportir yang men gekspor Batubara dan/atau CPO wajib menyampaikan laporan mengenai penggunaan Angkutan Laut yang dikuasai oleh Perusahaan Angkutan Laut Nasional dan/atau penggunaan Angkutan Laut yang dikuasai oleh perusahaan angkutan laut asing. (2) Importir yang mengimpor Beras wajib menyampaikan laporan mengenai penggunaan Angkutan Laut yang dikuasai oleh Perusahaan Angkutan Laut Nasional dan/atau penggunaan Angkutan Laut yang dikuasai oleh perusahaan angkutan laut asing. (3) Importir yang mengimpor barang untuk pengadaan barang pemerintah wajib menyampaikan laporan mengenai penggunaan Angkutan Laut yang dikuasai oleh Perusahaan Angkutan Laut Nasional dan/atau penggunaan Angkutan Laut yang dikuasai oleh perusahaan angkutan laut asing Pasal 7 (1) Eksportir yang mengekspor Bat ubara dan/atau CPO wajib menyampaikan laporan mengenai penggunaan Asuransi dari Perusahaan Perasuransian nasional dan/atau Asuransi dari Perusahaan Perasuransian asing. (2) Importir yang mengimpor Beras wajib menyampaikan laporan mengenai penggunaan Asuran si dari Perusahaan Perasuransian nasional dan/atau penggunaan Asuransi dari Perusahaan Perasuransian asing. (3) Importir yang mengimpor barang untuk pengadaan barang pemerintah wajib menyampaikan laporan mengenai penggunaan Asuransi dari Perusahaan www.peraturan.go.id 2017, No.1520 -7- Perasur ansian nasional dan/atau penggunaan Asuransi dari Perusahaan Perasuransian asing. Pasal 8 (1) Laporan sebagaimana dimaksud dalam Pasal 6 dan Pasal 7 disampaikan kepada Direktur Jenderal paling lambat tanggal 15 bulan berikutnya. (2) Laporan sebagaimana dimaksud pada ayat ( 1) disampaikan secara elektronik melalui http://inatrade.kemendag.go.id . (3) Format laporan penggunaan Angkutan Laut dan Asuransi Nasional untuk Ekpor Batubara dan/atau CPO sebagaimana dimaksud dalam Pasal 6 ayat (1) dan Pasal 7 ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Format laporan penggunaan Angkutan Laut dan Asuransi untuk Impor Beras dan/atau Impor untuk pengadaan barang pemerintah seb agaimana dimaksud dalam Pasal 6 ayat (2) dan ayat (3), dan Pasal 7 ayat (2) dan ayat (3) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 (1) Eksportir yang melanggar ketentuan Pasal 3 ayat (1) dan/atau P asal 4 ayat (1) dikenai sanksi administratif berupa pembekuan perizinan atau pencabutan perizinan. (2) Eksportir yang melanggar ketentuan Pasal 6 ayat (1) dan/atau Pasal 7 ayat (1) dikenai sanksi administratif berupa peringatan tertulis, pembekuan perizinan, atau pencabutan perizinan. (3) Importir yang melanggar ketentuan Pasal 3 ayat (2), ayat (3), dan/atau Pasal 4 ayat (2) dikenai sanksi administratif berupa pembekuan perizinan atau pencabutan perizinan. www.peraturan.go.id 2017, No.1520 -8- (4) Importir yang melanggar ketentuan Pasal 6 ayat (2), Pasal 6 ayat (3), Pasal 7 ayat (2) dan/atau Pasal 7 ayat (3) dikenai sanksi administratif berupa peringatan tertulis, pembekuan perizinan, atau pencabutan perizinan. (5) Pengenaan sanksi administratif sebagaimana dimaksud pada ayat (1) sampai dengan ayat (4) dilak ukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 10 (1) Pengawasan terhadap pelaksanaan penggunaan Angkutan Laut yang dikuasai oleh Perusahaan Angkutan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "terhadap pelaksanaan penggunaan Angkutan Laut yang dikuasai oleh Perusahaan Angkutan Laut Nasional dan Asuransi dari Perusahaan Perasuransian nasional dalam kegiatan Ekspor da n Impor barang sebagaimana dimaksud dalam Pasal 3 dan Pasal 4 dilakukan oleh Menteri, menteri yang menyelenggarakan urusan pemerintahan di bidang perhubungan, dan menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan. (2) Pengawasan sebagaimana dimaksud pada ayat (1) dapat dilakukan secara sendiri atau bersama -sama. (3) Pengawasan secara bersama -sama sebagaimana dimaksud pada ayat (2) dikoordinasikan oleh Menteri. Pasal 1 1 Pengecualian dari ketentuan Peraturan Menteri ini ditetapkan oleh Menteri s etelah mendapat pertimbangan dari menteri/kepala lembaga pemerintah non kementerian/ pimpinan lembaga. Pasal 1 2 Petunjuk teknis pelaksanaan Peraturan Menteri ini dapat ditetapkan oleh Direktur Jenderal. Pasal 13 Peraturan Menteri ini mulai berlaku setela h 6 (enam) bulan terhitung sejak tanggal diundangkan. www.peraturan.go.id 2017, No.1520 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Oktober 2017 MENT ERI PERDAGANGAN REPUBLIK INDONESIA, ttd ENGGARTIASTO LUKITA Diundangkan di Jakarta pada tanggal 31 Oktober 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}