{
  "source": "downloaded_pdfs/bn1540-2020.pdf",
  "processed_date": "2025-04-21T22:31:08.012783",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1540, 2020 KEMENKES. Orta. RSJ Dr. Radjiman Wediodiningrat Lawang . Pencabutan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 72 TAHUN 2020 TENTANG ORGANISASI DAN TATA KERJA RUMAH SAKI T JIWA Dr. RADJIMAN WEDIODININGRAT LAWANG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan kebijakan penyederhanaan birokrasi dalam mewujudkan organisasi yang lebih proporsional, efektif, d an efisien guna meningkatkan kinerja pelaksanaan tugas Rumah Sakit Jiwa Dr. Radjiman Wediodiningrat Lawang, perlu menata kembali organisasi dan tata kerja Rumah Sakit Jiwa Dr. Radjiman Wediodiningrat Lawang; b. bahwa Peraturan Menteri Kesehatan Nomor 56 Tahun 2019 tentang Organisasi dan Tata Kerja Rumah Sakit Jiwa Dr. Radjiman Wediodiningrat Lawang sudah tidak sesuai dengan perkembangan hukum sehingga perlu dilakukan penyesuaian ; c. bahwa penataan o rganisasi dan tata kerja Rumah Sakit Jiwa Dr. Radjiman Wediodinin grat Lawang telah mendapatkan persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi melalui surat Nomor B/890/M.KT.01/2020 tanggal 16 Juli 2020; 2020 , No.1540 -2- d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , huruf b, dan huruf c, serta untuk melaksanakan ketentuan Pasal 267 Peraturan Menteri Kesehatan Nomor 25 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Kesehatan, perlu menetapkan Peraturan Menteri Kesehatan tentang Organisasi dan Tata Kerja Rumah Sakit Jiwa Dr. Radjima n Wediodiningrat Lawang; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063 ); 4. Undang -Undang Nomor 44 Tahun 2009 tentang Rumah Sakit (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 153. Tambahan Lembaran Negara Republik Indonesia Nomor 5072); 5. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nom or 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembara n Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340); 6. Peraturan Presiden Nomor 35 Tahun 2015 tentang Kementerian Kesehatan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 59); 2020 , No.1540 -3- 7. Peraturan Presiden Nom or 77 Tahun 2015 tentang Pedoman Organisasi Rumah Sakit (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 159); 8. Peraturan Menteri Kesehatan Nomor 45 Tahun 2019 tentang Klasifikasi Organisasi Rumah Sakit di Lingkungan Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1336 ); 9. Peraturan Menteri Kesehatan Nomor 25 Tahun 20 20 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1146 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEH ATAN TENTANG ORGANISASI DAN TATA KERJA RUMAH SAKIT JIWA Dr. RADJIMAN WEDIODININGRAT LAWANG. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah satuan kerja yang bers ifat mandiri yang melaksanakan tugas teknis operasional tertentu dan/atau tugas teknis penunjang tertentu dari organisasi induknya . 2. Rumah Sakit Jiwa Dr. Radjiman Wediodiningrat Lawang yang selanjutnya disebut RSJ Dr. Radjiman Wediodiningrat Lawang adalah U PT yang melaksanakan tugas di bidang pelayanan kesehatan perorangan dengan kekhususan di bidang penyakit jiwa . 3. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan. 4. Direktur Jenderal adalah pejabat pimpinan tinggi madya di l ingkungan Kementerian Kesehatan yang melaksanakan tugas di bidang pelayanan kesehatan 2020 , No.1540 -4- sesuai dengan ketentuan peraturan perundang - undangan . 5. Direktorat Jenderal adalah unit organisasi yang dipimpin oleh jabatan pimpinan tinggi madya di lingkungan Kementeria n Kesehatan yang melaksanakan tugas di bidang pelayanan kesehatan sesuai dengan ketentuan peraturan perundang -undangan . BAB II KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 2 (1) RSJ Dr. Radjiman Wediodiningrat Lawang berada di bawah dan bertanggung jawab kepada Direkt ur Jenderal. (2) RSJ Dr. Radjiman Wediodiningrat Lawang merupakan rumah sakit khusus pusat tipe II-B sesuai dengan peraturan perundang -undangan. (3) RSJ Dr. Radjiman Wediodiningrat Lawang secara administratif dikoordinasikan dan dibina oleh sekretaris Direktorat J enderal dan secara teknis fungsional dibina oleh direktur di lingkungan Direktorat Jenderal sesuai dengan tugas dan fungsinya. Pasal 3 RSJ Dr. Radjiman Wediodiningrat Lawang mempunyai tugas menyelenggarakan pelayanan kesehatan perorangan secara paripurna dengan kekhususan di bidang penyakit jiwa. Pasal 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3, RSJ Dr. Radjiman Wediodiningrat Lawang menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. pengelolaan pelayanan medis dan pen unjang medis dengan kekhususan di bidang penyakit jiwa ; c. pengelolaan pelayanan keperawatan; d. pengelolaan pelayanan nonmedis; 2020 , No.1540 -5- e. pengelolaan pendidikan dan pelatihan di bidang pelayanan kesehatan dengan kekhususan di bidang penyakit jiwa ; f. pengelolaan penelitia n, pengembangan, dan penapisan teknologi di bidang pelayanan kesehatan dengan kekhususan di bidang penyakit jiwa ; g. pengelolaan keuangan dan barang milik negara; h. pengelolaan layanan pengadaan barang/jasa; i. pengelolaan sumber daya manusia; j. pelaksanaan urusan h ukum, organisasi, dan hubungan masyarakat; k. pelaksanaan kerja sama; l. pengelolaan sistem informasi; m. pemantauan, evaluasi, dan pelaporan; dan n. pelaksanaan urusan administrasi rumah sakit. BAB III SUSUNAN ORGANISASI Bagian Kesatu Umum Pasal 5 RSJ Dr. Radjiman Wediodiningrat Lawang dipimpin oleh direktur utama . Pasal 6 Susunan organisasi RSJ Dr. Radjiman Wediodiningrat Lawang terdiri atas: a. direktorat pelayanan medik, keperawatan, dan penunjang; b. direktorat perencanaan, keuangan, dan barang milik negara ; dan c. direktorat sumber daya manusia, pendidikan, dan umum. 2020 , No.1540 -6- Bagian Kedua Direktorat Pelayanan Medik, Keperawatan, dan Penunjang Pasal 7 (1) Direktorat pelayanan medik, keperawatan, dan penunjang sebagaimana dimaksud dalam Pasal 6 huruf a mempunyai tugas melaksanak an pengelolaan pelayanan medis dan penunjang medis dengan kekhususan di bidang penyakit jiwa , keperawatan , dan pelayanan nonmedis . (2) Direktorat pelayanan medik, keperawatan, dan penunj ang dipimpin oleh direktur. (3) Direktur sebagaimana dimaksud pada ayat (2)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dipimpin oleh direktur. (3) Direktur sebagaimana dimaksud pada ayat (2) d alam melaksanakan tugas dibantu oleh pejabat fungsional. Pasal 8 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 7 ayat (1) , direktorat pelayanan medik, keperawatan, dan penunjang menyelenggarakan fungsi: a. pengelolaan pelayanan medis dan penunjan g medis rawat jalan, rawat inap, dan gawat darurat dengan kekhususan di bidang penyakit jiwa ; b. pengelolaan pelayanan keperawatan rawat jalan, rawat inap, dan gawat darurat; c. pengelolaan pelayanan nonmedis; dan d. pelaksanaan kendali mutu, kendali biaya, dan keselamatan pasien. Pasal 9 Susunan organisasi direktorat pelayanan medik, keperawatan, dan penunjang terdiri atas kelompok jabatan fungsional. 2020 , No.1540 -7- Bagian Ketiga Direktorat Perencanaan, Keuangan, dan Barang Milik Negara Pasal 10 (1) Direktorat perencanaan, keu angan, dan barang milik negara sebagaimana dimaksud dalam Pasal 6 huruf b mempunyai tugas melaksanakan penyusunan rencana, program, dan anggaran, pengelolaan keuangan, barang milik negara, sistem informasi, dan pemantauan, evaluasi, dan pelaporan . (2) Direktor at perencanaan, keuangan, dan barang milik negara dipimpin oleh direktur. (3) Direktur sebagaimana dimaksud pada ayat (2) dalam melaksanakan tugas dibantu oleh pejabat fungsional. Pasal 11 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 10 ayat (1) , direktorat perencanaan, keuangan, dan barang milik negara menyelenggarakan fungsi: a. penyusunan rencana , program, dan anggaran ; b. pelaksanaan urusan perbendaharaan ; c. pelaksanaan anggaran; d. pelaksanaan urusan akuntansi; e. pengelolaan barang milik negara; f. pengel olaan sistem informasi; dan g. pemantauan , evaluasi , dan pelaporan rumah sakit. Pasal 12 Susunan organisasi direktorat perencanaan, keuangan , dan barang milik negara terdiri atas kelompok jabatan fungsional . Bagian Keempat Direktorat Sumber Daya Manusia, Pe ndidikan, dan Umum Pasal 13 (1) Direktorat sumber daya manusia, pendidikan, dan umum sebagaimana dimaksud dalam Pasal 6 huruf c 2020 , No.1540 -8- mempunyai tugas melaksanakan pengelolaan sumber daya manusia, pendidikan, pelatihan, penelitian, pengembangan, dan penapisan teknol ogi dengan kekhususan pelayanan kesehatan di bidang penyakit jiwa, dan urusan hukum, organisasi, hubungan masyarakat, kerja sama, layanan pengadaan barang/jasa, dan umum. (2) Direktorat sumber daya manusia, pendidikan, dan umum dipimpin oleh direktur. (3) Direktu r sebagaimana dimaksud pada ayat (2) dalam melaksanakan tugas dibantu oleh pejabat fungsional. Pasal 14 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 13 ayat (1) , direktorat sumber daya manusia, pendidikan, dan umum menyelenggarakan fungsi: a. pengelolaan urusan administrasi, perencanaan, pengembangan, pembinaan, dan kesejahteraan sumber daya manusia ; b. pengelolaan pendidikan dan pelatihan dengan kekhususan pelayanan kesehatan di bidang penyakit jiwa; c. pengelolaan penelitian , pengembangan, dan penap isan teknologi dengan kekhususan pelayanan kesehatan di bidang penyakit jiwa; d. pelaksanaan urusan hukum, organisasi, dan tata laksana; e. pelaksanaan urusan hubungan masyarakat, kerja sama, dan kemitraan; f. pengelolaan layanan pengadaan barang/jasa; dan g. pelaksa naan urusan tata usaha, kearsipan, rumah tangga, dan perlengkapan . Pasal 15 Susunan organisasi direktorat sumber daya manusia, pendidikan, dan umum terdiri atas kelompok jabatan fungsional. 2020 , No.1540 -9- BAB IV KELOMPOK STAF MEDIS Pasal 16 Kelompok staf medis mempunya i tugas melakukan kegiatan pelayanan medis dan fasilitasi kegiatan pendidikan, pelatihan, penelitian, pengembangan, dan penapisan teknologi kedokteran",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "fasilitasi kegiatan pendidikan, pelatihan, penelitian, pengembangan, dan penapisan teknologi kedokteran dengan kekhususan di bidang penyakit jiwa . Pasal 17 (1) Kelompok staf medis merupakan wadah nonstruktural yang terdiri atas sejumlah pejabat fungsional dokter, dokter gigi , dokter spesialis , dan/atau dokter gigi spesialis . (2) Kelompok staf medis sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung jawab kepada direktur pelayanan medik, keperawatan , dan penunjang . (3) Jumlah dan jenjang pejabat fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan beban kerja dan kebutuhan organisasi . (4) Kelompok staf medis sebagaimana dimaksud pada ayat (1) dipimpin oleh kepala . (5) Kepala sebagaimana dimaksud pad a ayat (4) diangkat dan diberhentikan oleh direktur utama . Pasal 18 Pembentukan dan perubahan jumlah dan jenis kelompok staf medis ditetapkan oleh direktur utama setelah mendapat persetujuan dari Direktur Jenderal. BAB V INSTALASI Pasal 19 (1) Untuk menduku ng pelaksanaan tugas dan fungsi rumah sakit, direktur utama dapat membentuk instalasi setelah mendapat persetujuan dari Direktur Jenderal . 2020 , No.1540 -10- (2) Pembentukan instalasi sebagaimana dimaksud pada ayat (1) mengacu pada pedoman pembentukan instalasi yang ditetapkan o leh Direktur Jenderal. Pasal 20 (1) Instalasi merupakan unit pelayanan nonstruktural . (2) Instalasi sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung jawab kepada direktur. (3) Instalasi sebagaimana dimaksud pada ayat (1) dipimpin oleh kepala . (4) Kepala sebagaimana dimaksud pada ayat (3) dalam melaksanakan tugasnya dibantu oleh pejabat fungsional . (5) Kepala sebagaimana dimaksud pada ayat (3) diangkat dan diberhentikan oleh direktur utama . BAB VI KELOMPOK JABATAN FUNGSIONAL Pasal 21 Di lingkungan RSJ Dr. Radjiman Wediodiningrat Lawang dapat ditetapkan jabatan fungsional sesuai dengan kebutuhan yang pelaksanaannya dilakukan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 22 (1) Kelompok jabatan fungsional mempunyai tugas memberikan pelayanan fungs ional dalam pelaksanaan tugas dan fungsi direktur sesuai dengan bidang keahlian dan keterampilan. (2) Dalam pelaksanaan tugas sebagaimana dimaksud pada ayat (1) ditetapkan koordinator dan sub -koordinator pelaksana fungsi pelayanan fungsional sesuai dengan ruang lingkup bidang tugas dan fungsi direktur masing - masing (3) Koordinator dan sub -koordinator pelaksana fungsi pelayanan fungsional sebagaimana dimaksud pada ayat (2) mempunyai tugas mengoordinasikan dan mengelola 2020 , No.1540 -11- kegiatan pelayanan fungsional sesuai dengan bid ang tugas masing -masing . (4) Penugasan pejabat fungsional ditetapkan oleh pimpinan unit organisasi atau sekurang -kurangnya pimpinan unit kerja sesuai bidang keahlian dan keterampilan. (5) Ketentuan lebih lanjut mengenai pembagian tugas koordinator dan sub -koordina tor pelaksana fungsi pelayanan fungsional ditetapkan oleh Menteri. Pasal 23 (1) Kelompok jabatan fungsional sebagaimana dimaksud dalam Pasal 22 ayat (1) , terdiri atas berbagai jenis dan jenjang jabatan fungsional sesuai dengan bidang keahliannya yang pengangk atannya sesuai dengan ketentuan peraturan perundang -undangan. (2) Jumlah jenis dan jenjang kelompok jabatan fungsional sebagaimana dimaksud pada ayat (1), ditentukan berdasarkan kebutuhan yang didasari atas analisis jabatan dan analisis beban kerja. (3) Tugas, jen is, dan jenjang kelompok jabatan fungsional sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. BAB VII DEWAN PENGAWAS Pasal 24 (1) Untuk melakukan pengawasan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "BAB VII DEWAN PENGAWAS Pasal 24 (1) Untuk melakukan pengawasan terhadap pelaksanaan tugas dan fungsi RSJ Dr. Ra djiman Wediodiningrat Lawang dibentuk dewan pengawas. (2) Pembentukan, tugas, fungsi, tata kerja , dan keanggotaan dewan pengawas ditetapkan sesuai ketentuan peraturan perundang -undangan . 2020 , No.1540 -12- BAB VIII KOMITE DAN SATUAN PEMERIKSAAN INTERNAL Bagian Kesatu Umum Pasal 25 (1) Untuk meningkatkan dan mengembangkan pelayanan kesehatan serta meningkatkan kinerja RSJ Dr. Radjiman Wediodiningrat Lawang dibentuk: a. komite; dan b. satuan pemeriksaan internal. (2) Pembentukan komite dan satuan pemeriksaan internal sebagaimana dimaksud pa da ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan . Bagian Kedua Komite Pasal 26 (1) Pembentukan komite sebagaimana dimaksud dalam Pasal 25 ayat (1) huruf a ditetapkan oleh direktur utama setelah mendapatkan persetujuan dari Direkt ur Jenderal . (2) Komite sebagaimana dimaksud pada ayat (1) merupakan wadah nonstruktural yang terdiri atas tenaga ahli atau profesi. (3) Komite sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung jawab kepada direktur utama. (4) Komite sebagaimana dimak sud pada ayat (1) dipimpin oleh ketua. (5) Ketua sebagaimana dimaksud pada ayat (4) diangkat dan diberhentikan oleh direktur utama . 2020 , No.1540 -13- Pasal 27 Komite sebagaimana dimaksud dalam Pasal 25 ayat (1) huruf a mempunyai tugas melaksanakan pemberian pertimbangan strate gis kepada direktur utama dalam rangka peningkatan dan pengembangan pelayanan rumah sakit . Bagian Ketiga Satuan Pemeriksaan Internal Pasal 2 8 (1) Satuan pemeriksaan internal sebagaimana dimaksud dalam Pasal 25 ayat (1) huruf b merupakan wadah nonstruktural yang terdiri atas kelompok jabatan fungsional auditor. (2) Satuan pemeriksaan internal sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung jawab kepada direktur utama. (3) Satuan pemeriksaan interna l sebagaimana dimaksud pada ayat (1) dipimpin oleh kepala. (4) Kepala sebagaimana dimaksud pada ayat (3) diangkat dan diberhentikan oleh direktur utama . Pasal 29 Satuan Pemeriksaan Internal sebagaimana dimaksud dalam Pasal 25 ayat (1) huruf b mempunyai tugas melaksanakan pemeriksaan audit kinerja internal ru mah sakit. BAB IX TATA KERJA Pasal 30 Direktur utama dalam melaksanakan tugas dan fungsinya, harus menerapkan sistem akuntabilitas kinerja instansi pemerintah. 2020 , No.1540 -14- Pasal 31 (1) RSJ Dr. Radjiman Wediodiningrat Lawang harus menyusun proses bisnis yang menggambark an tata hubungan kerja yang efektif dan efisien antarunit organisasi di lingkungan RSJ Dr. Radjiman Wediodiningrat Lawang . (2) Proses bisnis antarunit organisasi di lingkungan RSJ Dr. Radjiman Wediodiningrat Lawang sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. Pasal 32 Direktur utama menyampaikan laporan kepada Direktur Jenderal mengenai hasil pelaksanaan tugas dan fungsi rumah sakit secara berkala atau sewaktu -waktu sesuai kebutuhan. Pasal 33 RSJ Dr. Radjiman Wediodiningrat Lawang harus menyusu n analisis jabatan, peta jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan di lingkungan nya. Pasal 34 Setiap unsur di lingkungan RSJ Dr. Radjiman Wediodiningrat Lawang dalam melaksanakan tugasnya harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkungan RSJ Dr. Radjiman Wediodiningrat Lawang maupun dalam hubungan dengan instansi lain yang terkait . Pasal 35 Semua unsur di lingkungan RSJ Dr. Radjiman Wediodiningrat Lawang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "35 Semua unsur di lingkungan RSJ Dr. Radjiman Wediodiningrat Lawang harus menerapkan sistem pengendali an intern pemerintah di lingkungan masing -masing sesuai dengan ketentuan peraturan perundang -undangan. Pasal 36 (1) Setiap pimpinan unit organisasi bertanggung jawab memimpin dan mengoordinasikan bawahan dan memberikan pengarahan serta petunjuk bagi 2020 , No.1540 -15- pelaksana an tugas sesuai dengan uraian tugas yang telah ditetapkan. (2) Pengarahan dan petunjuk sebagaimana dimaksud pada ayat (1) harus diikuti dan dipatuhi oleh bawahan secara bertanggung jawab serta dilaporkan secara berkala sesuai dengan ketentuan peraturan perunda ng- undangan . Pasal 37 Dalam melaksanakan tugas, setiap pimpinan unit organisasi harus melakukan pembinaan dan pengawasan terhadap unit organisasi di bawahnya . BAB X JABATAN, PENGANGKATAN, DAN PEMBERHENTIAN Pasal 38 (1) Direktur utama adalah jabatan pimpinan tinggi pratama atau jabatan struktural eselon II.a. (2) Direktur adalah jabatan pimpinan tinggi pratama atau jabatan struktural eselon II.b. Pasal 39 (1) Direktur utama dan direktur diangkat dan diberhentikan oleh Menteri, setelah melalui prosedur seleksi berdas arkan ketentuan peraturan perundang -undangan. (2) Pejabat fungsional diangkat dan diberhentikan sesuai dengan ketentuan peraturan perundang -undangan. BAB XI KETENTUAN LAIN -LAIN Pasal 40 (1) Untuk melaksanakan pengembangan kemampuan pelayanan RSJ Dr. Radjiman Wed iodiningrat Lawang dapat dibentuk unit pengelola usaha atau nomenklatur lain berdasarkan kebutuhan sesuai dengan ketentuan 2020 , No.1540 -16- peraturan perundang -undangan. (2) Unit pengelola usaha atau nomenklatur lain sebagaimana dimaksud pada ayat (1) ditetapkan oleh direktur utama setelah mendapat persetujuan dari Direktur Jenderal . Pasal 41 Pelayanan nonmedis sebagaimana dimaksud dalam Pasal 4 huruf d terdiri atas pelayanan yang diberikan secara langsung atau tidak langsung kepada pasien. Pasal 42 Ketentuan mengenai uraian r incian tugas dan fungsi direktorat pada RSJ Dr. Radjiman Wediodiningrat Lawang sebagai penjabaran tugas dan fungsi dalam Peraturan Menteri ini ditetapkan oleh Menteri Pasal 43 Bagan struktur organisasi RSJ Dr. Radjiman Wediodiningrat Lawang tercantum dala m Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 44 Perubahan atas organisasi dan tata kerja RSJ Dr. Radjiman Wediodiningrat Lawang diatur dengan Peraturan Menteri setelah mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara . BAB XII KETENTUAN PERALIHAN Pasal 45 Pada saat Peraturan Menteri ini mulai berlaku, seluruh pejabat di lingkungan RSJ Dr. Radjiman Wediodiningrat Lawang berdasarkan Peraturan Menteri Keseha tan Nomor 56 Tahun 2019 tentang Organisasi dan Tata Kerja Rumah Sakit 2020 , No.1540 -17- Jiwa Dr. Radjiman Wediodiningrat Lawang (Berita Negara Republik Indonesia Tahun 2019 Nomor 1376), tetap menjalankan tugas dan fungsinya sampai dengan ditetapkannya pejabat, koordinator, dan sub -koordinator pelaksana fungsi pelayanan fungsional berdasarkan Peraturan Menteri ini . BAB XIII KETENTUAN PENUTUP Pasal 46 Pada saat Peraturan Menteri ini mulai berlaku, semua peraturan pelaksanaan dari Peraturan Menteri Kesehatan Nomor 56 Tahun 201 9 tentang Organisasi dan Tata Kerja Rumah Sakit Jiwa Dr. Radjiman Wediodiningrat Lawang (Berita Negara Republik Indonesia Tahun 2019 Nomor 1376), dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini Pasal 47 Pada saat P eraturan Menteri ini mulai berlaku, Peraturan Menteri Kesehatan Nomor 56 Tahun 2019 tentang Organisasi dan Tata",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Menteri Kesehatan Nomor 56 Tahun 2019 tentang Organisasi dan Tata Kerja Rumah Sakit Jiwa Dr. Radjiman Wediodiningrat Lawang (Berita Negara Republik Indonesia Tahun 2019 Nomor 1376), dicabut dan dinyatakan tidak berlaku . Pasal 4 8 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2020 , No.1540 -18- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada t anggal 26 Oktober 2020 MENTERI KESEHATAN REPUBLIK INDONESIA , ttd. TERAWAN AGUS PUTRANTO Diundangkan di Jakarta pada tanggal 17 Desember 202 0 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA 2020 , No.1540 -19-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}