{
  "source": "downloaded_pdfs/bn1538-2019.pdf",
  "processed_date": "2025-04-22T13:08:10.723387",
  "document_info": {
    "title": null
  },
  "total_pages": 56,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1538 , 2019 KEMENKES. PPNS Bidang Kesehatan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 82 TAHUN 2019 TENTANG PENYIDIK PEGAWAI NEGERI SIPIL BIDANG KESEHATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA , Menimbang : a. bahwa berdasarkan Pasal 189 ayat (1) Undang -Undang tentang Kesehatan, Pasal 36 Undang -Undang tentang Psikotropika, Pasal 82 Undang -Undang tentang Narkotika, Pegawai Negeri Sipil tertentu di lingkungan Kementerian Kesehatan diberikan wewenang khusus sebagai penyidik pegawai negeri sipil dalam penanganan tindak pidana di bidang kesehatan ; b. bahwa untuk meningkatkan efektifitas pelaksanaan tugas penyidik pegawai negeri sipil di bidang kesehata n, diperlu kan pengaturan mengenai penyidik pegawai negeri sipil bidang kesehatan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kesehatan tentang Penyidik Pegawai Negeri Sipil Bidang K esehatan; Mengingat : 1. Undang -Undang Nomor 8 Tahun 1981 tentang Hukum Acara Pidana (Lembaran Negara Republik Indonesia Tahun 1981 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 3209); www.peraturan.go.id 2019, No. 1538 -2- 2. Undang -Undang Nomor 5 Tahun 1997 tentang Psikotropika (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 10, Tambahan Lembaran Negara Republik Indonesia Nomor 3671); 3. Undang -Undang Nomor 2 Tahun 2002 tentang Kepolisian Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 2, Tambahan Lembaran Negara Republik Indonesia Nomor 4168); 4. Undang -Undang Nomor 35 Tahun 2009 tentang Narkotika (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 143, Tambahan Lembaran Negara Republik Indonesia Nomor 5062); 5. Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lem baran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republikb Indonesia Nomor 5063); 6. Undang -Undang Nomor 6 Tahun 2018 tentang Kekarantinaan Kesehatan (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 128, Tambahan Lembaran Negara Republik Indonesia Nomor 6236); 7. Peraturan Pemerintah Nomor 43 Tahun 2012 tentang Tata Cara Pelaksananaan Koordinasi, Pengawasan dan Pembinaan Teknis terhadap Kepolisian Khusus, Penyidik Pegawai Negeri Sipil, dan Bentuk -Bentuk Pengamanan Swakarsa (Lemba ran Negara Republik Indonesia Tahun 2012 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5298); 8. Peraturan Presiden Nomor 35 Tahun 2015 tentang Kementerian Kesehatan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 59); 9. Peraturan Menteri Ke sehatan Nomor 64 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1508) sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 30 Tahun 2018 tentang Perubahan atas Peraturan Me nteri Kesehatan Nomor 64 Tahun 2015 tentang Organisasi dan Tata Kerja www.peraturan.go.id 2019, No. 1538 -3- Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2018 Nomor 945); 10. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 5 Tahun 2016 tentang Tata Cara Pengangkatan, Pelantikan dan Pengambilan Sumpah atau Janji, Mutasi, Pemberhentian, dan Pengangkatan Kembali Pejabat Penyidik Pegawai Negeri Sipil, Serta Kartu Tanda Pengenal Pejabat Penyidik Pegawai Negeri Sipil (Berita Negara Republik Indonesia Tahun 2015 Nomor 87); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PENYIDIK PEGAWAI NEGERI SIPIL BIDANG KESEHATAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Pejabat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Pejabat Penyidik Pegawai Negeri Sipil Bidang Kesehatan yang selanjutnya dis ebut PPNS Bidang Kesehatan adalah pejabat Pegawai Negeri Sipil tertentu di lingkungan Kementerian Kesehatan yang diberi wewenang khusus sebagai penyidik sesuai dengan ketentuan peraturan perundang -undangan. 2. Penyidik Kepolisian Negara Republik Indonesia yang selanjutnya disebut Penyidik Polri adalah pejabat Kepolisian Negara Republik Indonesia yang diberi wewenang oleh undang -undang untuk melakukan penyidikan. 3. Tindak Pidana Bidang Kesehatan adalah setiap perbuatan masyarakat yang diancam dengan sanksi pidana sebagaimana dimaksud dalam undang -undang di bidang kesehatan. 4. Penyidikan adalah serangkaian tindakan Penyidik dalam hal dan menurut cara yang diatur dalam undang - undang untuk mencari serta mengumpulkan bukti www.peraturan.go.id 2019, No. 1538 -4- yang dengan bukti itu membuat terang tentang tindak pidana yang terjadi dan guna menemukan tersangkanya. 5. Sekretariat PPNS Bidang Kesehatan adalah Biro yang tugas dan tanggungjawabnya di bidang hukum untuk memfasilitasi dan mengoordinasikan pelaksanaan tugas dan wewenang PPNS Bidang Kesehatan. 6. Satuan Ke rja adalah bagian dari organisasi pada Kementerian Kesehatan yang melaksanakan satu atau beberapa kegiatan dari suatu program Kementerian Kesehatan serta memiliki kewenangan dan tanggung jawab penggunaan anggaran. 7. Pengawasan, Pengamatan, Penelitian atau Pemeriksaan yang selanjutnya disebut Wasmatlitrik adalah serangkaian tindakan untuk mencari dan menemukan suatu peristiwa yang diduga sebagai tindak pidana di Bidang Kesehatan guna menentukan dapat atau tidaknya dilakukan Penyidikan sesuai dengan ketentuan peraturan perundang - undangan. 8. Tenaga Pengawas Kesehatan adalah aparatur sipil negara yang diangkat dan ditugaskan untuk melakukan pengawasan di bidang kesehatan oleh pejabat yang berwenang sesuai dengan ketentuan peraturan perundang -undangan. 9. Atasan Penyid ik Pegawai Negeri Sipil Bidang Kesehatan yang selanjutnya disebut Atasan PPNS Bidang Kesehatan adalah PPNS Bidang Kesehatan yang ditunjuk oleh sekretariat PPNS Bidang Kesehatan sebagai ketua tim yang ditugasi menangani perkara tindak pidana tertentu yang m enjadi kewenangannya. 10. Atasan Tenaga Pengawas Kesehatan adalah pejabat Pegawai Negeri Sipil tertentu di lingkungan Kementerian Kesehatan yang membawahi langsung Tenaga Pengawas Kesehatan. 11. Laporan Kejadian adalah laporan tertulis tentang adanya suatu perist iwa dugaan Tindak Pidana Bidang Kesehatan yang sedang atau telah terjadi, baik yang www.peraturan.go.id 2019, No. 1538 -5- ditemukan sendiri maupun melalui pemberitahuan yang disampaikan oleh seseorang karena hak dan kewajiban berdasarkan undang -undang. 12. Tersangka adalah seorang yang karena perbuatannya atau keadaannya, berdasarkan bukti permulaan patut diduga sebagai pelaku Tindak Pidana Bidang Kesehatan. 13. Pemeriksaan adalah kegiatan untuk mendapatkan keterangan, kejelasan dan identitas Tersangka, Saksi, dan/atau barang bukti maupun tentang unsur -unsur Tindak Pidana Bidang Kesehatan yang telah terjadi, sehingga kedudukan atau peranan seseorang maupun barang bukti di dalam Tindak Pidana Bidang Kesehatan tersebut menjadi jelas dan dituangkan di dalam berita acara pemeriksaan. 14. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan . Pasal 2 Pengaturan Penyidik Pegawai Negeri Sipil Bidang Kesehatan Kesehatan bertujuan untuk: a. terselenggaranya penegakan hukum oleh PPNS Bidang Kesehatan; dan b. memberikan kepastian mengenai kedu dukan, tugas , wewenang, dan pelaksanaan Penyidikan oleh PPNS Bidang Kesehatan . BAB II PENGANGKATAN DAN PEMBERHENTIAN Pasal 3 (1) PPNS Bidang Kesehatan diangkat dan diberhentikan oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 3 (1) PPNS Bidang Kesehatan diangkat dan diberhentikan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang h ukum dan hak a sasi manusia sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2019, No. 1538 -6- (2) Pengangkatan dan pemberhentian sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan usulan dari Menteri . Pasal 4 (1) Untuk dapat diusulkan menjadi PPNS Bidang Kesehatan, calon harus meme nuhi persyaratan sebagai berikut: a. Pegawai Negeri Sipil di lingkungan Kementerian Kesehatan; b. masa kerja sebagai Pegawai Negeri Sipil paling sedikit selama 3 (tiga) tahun; c. berpangkat paling rendah penata muda/golongan III/a; d. berpendidikan formal paling re ndah strata 1 (S -1)/ diploma IV (D -IV); e. memiliki sertifikat pendidikan dan pelatihan Penyidik Pegawai Negeri Sipil ; f. bertugas di teknis operasional bidang kesehatan ; g. tidak dalam masa menjalani hukuman disiplin tingkat sedang maupun tingkat berat yang dibuktikan dengan surat pernyataan dari atasan langsung; h. sehat secara fisik dan mental yang dibuktikan dengan surat keterangan dokter pada fasilitas pelayanan kesehatan pemerintah; i. penilaian prestasi kinerja Pegawai Negeri Sipil paling sedikit bernilai baik d alam 2 (dua) tahun terakhir; dan j. bersedia mengundurkan diri dari PPNS Bidang Kesehatan yang dibuktikan dengan surat pernyataan pengunduran diri . (2) Selain persyaratan sebagaimana dimaksud pada ayat (1), untuk tenaga pengawas kesehatan dapat menyertakan persya ratan tambahan berupa surat keputusan pengangkatan sebagai prioritas untuk diusulkan sebagai PPNS bidang kesehatan. www.peraturan.go.id 2019, No. 1538 -7- (3) Pendidikan dan pelatihan Penyidik Pegawai Negeri Sipil sebagaimana dimaksud pada ayat (1) huruf e diselenggarakan oleh lembaga pendidikan d an pelatihan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 5 Pengusulan untuk mengikuti pendidikan dan pelatihan Penyidik Pegawai Negeri Sipil, pengangkatan PPNS Bidang Kesehatan, dan pemberhentian PPNS Bidang Kesehatan dikoordinasikan oleh S ekretariat PPNS Bidang Kesehatan. BAB III KEDUDUKAN, TUGAS, DAN WEWENANG PENYIDIK PEGAWAI NEGERI SIPIL BIDANG KESEHATAN Pasal 6 (1) PPNS Bidang Kesehatan berkedudukan di Satuan Kerja yang tugas dan fungsinya berkaitan dengan Tindak Pidana Bidang Kesehatan. (2) PPNS Bidang Kesehatan bertanggung jawab kepada Menteri . Pasal 7 PPNS Bidang Kesehatan mempunyai tugas melakukan Penyidikan terhadap Tindak Pidana Bidang Kesehatan. Pasal 8 (1) PPNS Bidang Kesehatan memiliki kewenangan sebagaimana diatur dalam undang -undang b idang kesehatan. (2) Undang -undang bidang kesehatan sebagaimana dimaksud pada ayat (1) meliputi: a. Undang -Undang Nomor 5 Tahun 1997 tentang Psikotropika; b. Undang -Undang Nomor 35 Tahun 2009 tentang Narkotika; www.peraturan.go.id 2019, No. 1538 -8- c. Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan; dan d. Undang -Undang Nomor 6 Tahun 2018 tentang Kekarantinaan Kesehatan. Pasal 9 Rincian kewenangan PPNS Bidang Kesehatan dan Tindak Pidana Bidang Kesehatan tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV MEKANISME PENYIDIKAN Bagian Kesatu Umum Pasal 10 (1) Penyidikan Tindak Pidana Bidang Kesehatan dilaksanakan setelah dilakukan Wasmatlitrik. (2) Wasmatlitrik sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Tenaga Pengawas Kesehatan yang ditunjuk sesuai bida ng tugasnya. Bagian Kedua Pengawasan, Pengamatan, Penelitian , atau Pemeriksaan Pasal 1 1 (1) Wasmatlitrik dilaksanakan atas dasar: a. adanya laporan atau pengaduan dugaan Tindak Pidana",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "atas dasar: a. adanya laporan atau pengaduan dugaan Tindak Pidana Bidang Kesehatan dari masyarakat secara tertulis atau lisan; atau b. temuan oleh Tenaga Pengawas Kesehatan . (2) Laporan atau pengaduan dari masyarakat sebagaimana dimaksud pada ayat (1) dapat ditujukan kepada : www.peraturan.go.id 2019, No. 1538 -9- a. Pimpinan Kementerian Kesehatan; b. Unit Pengaduan Masyarakat Terpadu; c. Sekretariat PPNS Bidang Kesehatan; atau d. langsung kepada Tenaga Pengawas Kesehatan atau PPNS Bidang Kesehatan; (3) Pimpinan Kementerian Kesehatan, unit pengaduan masyarakat terpadu, atau Sekretariat PPNS Bidang Kesehatan sebagaimana dimaksud pada ayat (2) huruf a, huruf b, dan huruf c meneruskan laporan atau pengaduan yang diterima dari masyarakat kepada Atasan Tenaga Pengawas Kesehatan terkait. (4) Laporan atau pengaduan sebagaimana dimaksud pada ayat (1) sekurang -kurangnya memuat identitas pelapor, waktu pelaporan, hal yang dilaporkan yaitu kejadian dugaan Tindak Pidana Bidan g Kesehatan, waktu kejadian, tempat kejadian dan terlapor. (5) Indentitas pelapor sebagaimana dimaksud pada ayat (2) wajib dirahasiakan. Pasal 1 2 (1) Hasil Wasmatlitrik harus dilaporkan kepada Atasan Tenaga Pengawas Kesehatan atau pejabat yang menugaskan. (2) Dalam h al hasil Wasmatlitrik yang dilaporkan sebagaimana dimaksud pada ayat (1) ditemukan dugaan Tindak Pidana Bidang Kesehatan, Tenaga Pengawas Kesehatan atau PPNS Bidang Kesehatan yang bersangkutan harus membuat Laporan Kejadian untuk selanjutnya disampaikan ke pada Sekretariat PPNS Bidang Kesehatan. Pasal 1 3 (1) Sekretariat PPNS Bidang Kesehatan setelah menerima Laporan Kejadian harus mencatat dalam buku registrasi laporan atau pengaduan dugaan Tindak Pidana Bidang Kesehatan. www.peraturan.go.id 2019, No. 1538 -10- (2) Berdasarkan Laporan Kejadian sebagaiman a dimaksud pada ayat (1) Sekretariat PPNS Bidang Kesehatan dapat meminta kepada PPNS Bidang Kesehatan terkait untuk melakukan gelar perkara. (3) Apabila berdasarkan gelar perkara sebagaimana dimaksud pada ayat (2) ditetapkan laik sidik, maka Sekretariat PPNS B idang Kesehatan membentuk Tim Penyidik untuk menindaklanjuti ke proses Penyidikan. (4) Pembentukan Tim Penyidik sebagaimana dimaksud pada ayat (3) paling sedikit harus memperhatikan : a. person el yang ditunjuk mempunyai moral baik, integritas, dedikasi, loyalitas dan profesional; b. personil yang ditunjuk tidak memiliki potensi konflik kepentingan dengan obyek penyidikan; dan c. jumlah PPNS Bidang Kesehatan yang ditunjuk disesuaikan dengan kompleksitas kasus yang ditangani. (5) Anggota Tim Penyidik sebagaimana dimaksud pada ayat (3) dapat berasal dari PPNS Bidang Kesehatan di luar Satuan Kerja yang bersangkutan. (6) Penetapan laik sidik sebagaimana dimaksud pada ayat (1) harus didasarkan pada kajian yang komprehensif. Bagian Ketiga Penyidikan Pasal 14 PPNS Bidang Kesehatan dal am melaksanakan Penyidikan harus membuat perencanaan dengan menentukan: a. sasaran Penyidikan; b. sumber daya yang dilibatkan dan digunakan; c. cara bertindak; d. waktu yang akan digunakan; dan e. pengendalian Penyidikan. www.peraturan.go.id 2019, No. 1538 -11- Pasal 15 (1) Penentuan sasaran Penyidikan sebagaiman a dimaksud dalam Pasal 14 huruf a, meliputi: a. Orang dan/atau badan hukum yang diduga terkait Tindak Pidana Bidang Kesehatan; b. wilayah atau lokasi Penyidikan; c. jenis perbuatan pidana; d. unsur -unsur pasal yang akan diterapkan; dan e. alat bukti. (2) Penentuan sumber daya sebagaimana dimaksud dalam Pasal 14 huruf b, meliputi: a. PPNS Bidang Kesehatan yang akan melakukan Penyidikan; b. penyiapan sarana dan prasarana disesuaikan dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "akan melakukan Penyidikan; b. penyiapan sarana dan prasarana disesuaikan dengan kebutuhan penanganan kasus yang ditangani; c. anggaran yang diperlukan yang disesuaikan dengan kebutuhan penanganan kasus yang ditangani; dan d. kelengkapan piranti lunak yang disesuaikan dengan kebutuhan penanganan kasus yang ditangani. (3) Penentuan cara bertindak sebagaimana dimaksud dalam Pasal 14 huruf c meliputi teknis dan prosedur dari bentuk kegiatan Penyidikan. (4) Penentuan waktu yang akan digunakan sebagaimana dimaksud dalam Pasal 14 huruf d mempertimbangkan kegiatan Penyidikan. (5) Penentuan pengendalian Penyidikan sebagaimana dimaksud dalam Pasal 14 huruf e, meliputi: a. penyiapan administrasi Penyidikan; dan b. penyiapan buku kontrol Penyidikan oleh PPNS Bidang Kesehatan . Pasal 16 (1) Administrasi Penyidikan terdiri atas: a. Surat perintah tugas; www.peraturan.go.id 2019, No. 1538 -12- b. Surat perintah Penyidikan; c. Surat pemberitahuan dimulainya Penyidikan; dan d. Dokumen Penyidikan yang akan dipergunakan dalam kelengkapan berkas perkara sesuai dengan ketentuan peraturan perundang -undangan. (2) Administrasi Penyidikan sebagaimana dimaksud pada ayat (1) ditandatangani oleh Atasan PPNS Bidang Kesehatan diketahui oleh pimpinan Satuan Kerja yang membawahi PPNS Bidang Kesehatan yang bersangkutan sebagai laporan. Pasal 17 (1) Bentuk kegiatan dalam proses Penyidikan terdiri atas: a. Pemberitahuan dimulainya Penyidikan; b. Pemanggilan; c. Penangkapan; d. Penahanan; e. Penggeledahan; f. Penyitaan; g. Pemeriksaan; h. Bantuan hukum; i. Penyelesaian berka s perkara; j. Pelimpahan perkara; k. Penghentian penyidikan; l. Administrasi Penyidikan; dan/atau m. Pelimpahan Penyidikan. (2) Kegiatan dalam proses Penyidikan sebagaimana dimaksud pada ayat (1) dilaksanakan oleh PPNS Bidang Kesehatan sesuai denga n kewenangan ya ng diatur dalam undang -undang bidang kesehatan. (3) Dalam hal PPNS Bidang Kesehatan tidak memiliki kewenangan untuk pelaksanaan kegiatan sebagaimana dimaksud pada ayat (1), PPNS Bidang Kesehatan dapat meminta bantuan Penyidik Polri. www.peraturan.go.id 2019, No. 1538 -13- Pasal 18 Dalam melaksanakan tugas, PPNS Bidang Kesehatan harus: a. berlandaskan pada undang -undang bidang kesehatan, Kitab Undang -Undang Hukum Acara Pidana, Kitab Undang -Undang Hukum Pidana, dan ketentuan peraturan perundang -undangan lainnya; b. memperhatikan asas -asas hukum yang berlaku, antara lain: 1. asas praduga tak bersalah, yaitu bahwa setiap orang yang disangka, dituntut dan/atau dihadapkan di muka siding pengadilan, wajib dianggap tidak bersalah sampai adanya putusan pengadilan yang berkekuatan hukum tetap; dan 2. asas persamaan di muka hukum, yaitu bahwa setiap orang mempunyai hak dan kewajiban yang sama di muka hukum tanpa ada perbedaan; c. memelihara sikap terpuji sejalan dengan tugas, wewenang dan tanggung jawabnya; d. menunjukkan Kartu Tanda Pengenal dan surat perintah Penyidikan kepada pihak yan g terkait pada saat melakukan Penyidikan; dan e. membuat berita acara dalam melakukan kegiatan dalam proses Penyidikan, antara lain pemeriksaan, penahanan, penyitaan, dan penggeledahan, penyerahan tersangka atau barang bukti. Pasal 19 (1) PPNS Bidang Kesehatan d alam melaksanakan Penyidikan mempunyai kewajiban sebagai berikut: a. memberitahukan/melaporkan tentang Penyidikan yang dilakukan kepada Penyidik Polri (Laporan dimulainya penyidikan). b. memberitahukan perkembangan Penyidikan yang dilakukannya kepada Pen yidik Polri. c. memberitahukan penghentian Penyidikan yang dilakukannya kepada Penyidik Polri. www.peraturan.go.id 2019, No. 1538 -14- d. menyerahkan berkas perkara, Tersangka dan barang bukti kepada Penuntut Umum melalui Penyidik Polri. (2) Dalam melaksanakan tugas Penyidikan PPNS Bidang Kesehata n dapat meminta petunjuk dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tugas Penyidikan PPNS Bidang Kesehata n dapat meminta petunjuk dan bantuan Penyidikan kepada Penyidik Polri sesuai kebutuhan. (3) Dalam hal Penyidikan yang dilakukan terkait dengan Tindak Pidana Narkotika dan Prekursor Narkotika, atau Psikotropika, PPNS Bidang Kesehatan dapat berkoordinasi dengan PPNS Badan Narkotika Nasional, PPNS Bea Cukai dan PPNS terkait lainnya. Pasal 20 Ketentuan lebih lanjut mengenai pelaksanaan Wasmatlitrik dan Penyidikan mengacu pada pedoman manajemen penyidikan oleh penyidik pegawai negeri sipil yang diatur dalam Peratu ran Kepala Kepolisian Negara Republik Indonesia . BAB V FORUM KOORDINASI PENYIDIK PEGAWAI NEGERI SIPIL BIDANG KESEHATAN Pasal 21 (1) Dalam rangka meningkatkan koordinasi antar PPNS Bidang Kesehatan dibentuk forum koordinasi PPNS Bidang Kesehatan. (2) Forum koordi nasi PPNS Bidang Kesehatan sebagaimana dimaksud pada ayat (1) diselenggarakan oleh Sekretariat PPNS Bidang Kesehatan. (3) Forum koordinasi PPNS Bidang Kesehatan sebagaimana dimaksud pada ayat (1) berfungsi sebagai : a. sarana komunikasi dan koordinasi antara PPNS Bidang Kesehatan; www.peraturan.go.id 2019, No. 1538 -15- b. sarana komunikasi dan koordinasi dalam mendiskusikan dan mencari solusi berbagai permasalahan yang dihadapi oleh PPNS Bidang Kesehatan; dan c. membantu dan mendukung kelancaran upaya penegakan hukum di bidang Kesehatan. (4) Forum koordinasi PPNS Bidang Kesehatan melakukan koordinasi pertemuan antar PPNS Bidang Kesehatan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. BAB VI PEMBIAYAAN Pasal 22 (1) Segala biaya yang timbul dalam pelaksanaan tugas dan wewenang PPNS Bidang Kesehatan dibebankan kepada Daftar Isian Pelaksanaan Anggaran (DIPA) Satuan Kerja masing -masing. (2) Segala biaya yang timbul dalam pelaksanaan tugas Sekretariat PPNS Bidang Kesehatan dibebankan kepada Daftar Isian Pelaksanaan Anggaran (DIPA) Satuan Kerja Biro yang tugas dan tanggungj awabnya di bidang hukum . BAB VII PEMBINAAN Pasal 23 (1) Pembinaan yang bersifat umum terhadap PPNS Bidang Kesehatan dilakukan oleh Biro yang tugas dan tanggungjawabnya di bidang hukum. (2) Pembinaan yang bersifat khusus atau teknis terhadap PPNS Bidang Kesehata n dilakukan oleh pimpinan Satuan Kerja. www.peraturan.go.id 2019, No. 1538 -16- BAB VIII KETENTUAN PERALIHAN Pasal 24 Pada saat Peraturan Menteri ini mulai berlaku, Pegawai Negeri Sipil yang telah diangkat sebagai PPNS Bidang Kesehatan dan telah habis masa berlakunya harus menyesuaikan dengan ketentuan Peraturan Menteri ini paling lambat 1 (satu) tahun sejak Peraturan Menteri ini diundangkan. BAB IX KETENTUAN PENUTUP Pasal 25 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No. 1538 -17- Agar setiap orang mengetahuinya, memerintahkan pengund angan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Desember 2019 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd TERAWAN AGUS PUTRANTO Diundangkan di Jakarta pada tanggal 4 Desem ber 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No. 1538 -18- www.peraturan.go.id 2019, No. 1538 -19- www.peraturan.go.id 2019, No. 1538 -20- www.peraturan.go.id 2019, No. 1538 -21- www.peraturan.go.id 2019, No. 1538 -22- www.peraturan.go.id 2019, No. 1538 -23- www.peraturan.go.id 2019, No. 1538 -24- www.peraturan.go.id 2019, No. 1538 -25- www.peraturan.go.id 2019, No. 1538 -26- www.peraturan.go.id 2019, No. 1538 -27- www.peraturan.go.id 2019, No. 1538 -28- www.peraturan.go.id 2019, No. 1538 -29- www.peraturan.go.id 2019, No. 1538 -30- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2019, No. 1538 -29- www.peraturan.go.id 2019, No. 1538 -30- www.peraturan.go.id 2019, No. 1538 -31- www.peraturan.go.id 2019, No. 1538 -32- www.peraturan.go.id 2019, No. 1538 -33- www.peraturan.go.id 2019, No. 1538 -34- www.peraturan.go.id 2019, No. 1538 -35- www.peraturan.go.id 2019, No. 1538 -36- www.peraturan.go.id 2019, No. 1538 -37- www.peraturan.go.id 2019, No. 1538 -38- www.peraturan.go.id 2019, No. 1538 -39- www.peraturan.go.id 2019, No. 1538 -40- www.peraturan.go.id 2019, No. 1538 -41- www.peraturan.go.id 2019, No. 1538 -42- www.peraturan.go.id 2019, No. 1538 -43- www.peraturan.go.id 2019, No. 1538 -44- www.peraturan.go.id 2019, No. 1538 -45- www.peraturan.go.id 2019, No. 1538 -46- www.peraturan.go.id 2019, No. 1538 -47- www.peraturan.go.id 2019, No. 1538 -48- www.peraturan.go.id 2019, No. 1538 -49- www.peraturan.go.id 2019, No. 1538 -50- www.peraturan.go.id 2019, No. 1538 -51- www.peraturan.go.id 2019, No. 1538 -52- www.peraturan.go.id 2019, No. 1538 -53- www.peraturan.go.id 2019, No. 1538 -54- www.peraturan.go.id 2019, No. 1538 -55- www.peraturan.go.id 2019, No. 1538 -56- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}