{
  "source": "downloaded_pdfs/bn1553-2016.pdf",
  "processed_date": "2025-04-23T10:11:18.720652",
  "document_info": {
    "title": "Microsoft Word - BN 1553 -2016"
  },
  "total_pages": 26,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1553, 2016 KEMTAN. Ternak Ruminansia Besar. Pemasukan. Pencabutan. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 49/PERMENTAN/PK.440/10/2016 TENTANG PEMASUKAN TERNAK RUMINANSIA BESAR KE DALAM WILAYAH NEGARA REPUBLIK INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa Peraturan Menteri Pertanian Nomor 16/ Permentan/PK.440/5/2016 tentang Pemasukan Ternak Ruminansia Besar ke dalam Wilayah Negara Republik Indonesia, dalam pelaksanaannya tidak sesuai dengan perkembangan dan kebutuhan; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan untuk memenuhi ketersediaan daging, mempercepat peningkatan populasi serta optimalisasi pelayanan pemberian rekomendasi pemasukan ternak ruminansia besar, perlu menetapkan Peraturan Menteri Pertanian tentang Pemasukan Ternak Ruminansia Besar ke dalam Wilayah Negara Republik Indonesia; Mengingat : 1. Undang-Undang Nomor 16 Tahun 1992 tentang Karantina Hewan, Ikan, dan Tumbuhan (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 56, Tambahan Lembaran Negara Republik Indonesia Nomor 3482); www.peraturan.go.id 2016, No.1553-2- 2.Undang-Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement Establishing the World Trade Organization (Persetujuan Pembentukan Organisasi Perdagangan Dunia) (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3564); 3.Undang-Undang Nomor 18 Tahun 2009 tentang Peternakan dan Kesehatan Hewan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 84, Tambahan Lembaran Negara Republik Indonesia Nomor 5015) sebagaimana telah diubah dengan Undang-Undang Nomor 41 Tahun 2014 tentang Perubahan atas Undang- Undang Nomor 18 Tahun 2009 tentang Peternakan dan Kesehatan Hewan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 338, Tambahan Lembaran Negara Republik Indonesia Nomor 5619); 4.Undang-Undang Nomor 30 Tahun 2014 tentang Administrasi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 292, Tambahan Lembaran Negara Republik Indonesia Nomor 5601); 5.Peraturan Pemerintah Nomor 82 Tahun 2000 tentang Karantina Hewan (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 161, Tambahan Lembaran Negara Republik Indonesia Nomor 4002); 6.Peraturan Pemerintah Nomor 47 Tahun 2014 tentang Pengendalian dan Penanggulangan Penyakit Hewan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 130, Tambahan Lembaran Negara Republik Indonesia Nomor 5543); 7.Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 8.Peraturan Presiden Nomor 45 Tahun 2015 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 85); www.peraturan.go.id 2016, No.1553-3- 9.Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode Tahun 2014-2019; 10.Peraturan Menteri Pertanian Nomor 94/Permentan/ OT.140/12/2011 tentang Tempat Pemasukan dan Pengeluaran Media Pembawa Penyakit Hewan Karantina dan Organisme Pengganggu Tumbuhan Karantina (Berita Negara Republik Indonesia Tahun 2012 Nomor 7) sebagaimana telah diubah dengan Peraturan Menteri Pertanian Nomor 44/Permentan/ OT.140/3/2014 tentang Perubahan atas Peraturan Menteri Pertanian Nomor 94/Permentan/OT.140/ 12/2011 tentang Tempat Pemasukan dan Pengeluaran Media Pembawa Penyakit Hewan Karantina dan Organisme Pengganggu Tumbuhan Karantina (Berita Negara Republik Indonesia Tahun 2014 Nomor 428); 11.Peraturan Menteri Pertanian Nomor 117/Permentan/ HK.300/11/2013 tentang Pelayanan Perizinan Pertanian Secara Online (Berita Negara Republik Indonesia Tahun 2013 Nomor 1323); 12.Peraturan Menteri Pertanian Nomor 43/Permentan/ OT.010/8/2015 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2015 Nomor 1243); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PEMASUKAN TERNAK RUMINANSIA BESAR KE DALAM WILAYAH NEGARA REPUBLIK INDONESIA. BAB I KETENTUAN UMUM",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "KE DALAM WILAYAH NEGARA REPUBLIK INDONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Ternak Ruminansia Besar adalah kelompok hewan mamalia yang memamah biak dan mempunyai empat www.peraturan.go.id 2016, No.1553-4- buah perut yaitu retikulum, rumen, omasum, dan abomasum. 2.Bakalan Ternak Ruminansia Besar Pedaging yang selanjutnya disebut Bakalan adalah ternak ruminansia pedaging dewasa yang dipelihara selama kurun waktu tertentu hanya untuk digemukkan sampai mencapai bobot badan maksimal pada umur optimal untuk dipotong. 3.Ternak Ruminansia Besar Indukan yang selanjutnya disebut Indukan adalah ternak betina bukan bibit yang memiliki organ reproduksi normal dan sehat digunakan untuk pengembangbiakan. 4.Jantan Produktif adalah jantan bukan bibit yang memiliki organ reproduksi normal dan sehat serta digunakan untuk kawin alam. 5.Pemasukan adalah serangkaian kegiatan memasukkan Ternak Ruminansia Besar dari luar negeri ke dalam wilayah Negara Republik Indonesia. 6.Negara Asal Pemasukan yang selanjutnya disebut Negara Asal adalah suatu negara yang mengeluarkan Ternak Ruminansia Besar ke dalam wilayah Negara Republik Indonesia. 7.Unit Usaha Peternakan Negara Asal yang selanjutnya disebut Farm adalah suatu perusahaan di Negara Asal yang menjalankan kegiatan budi daya Ternak Ruminansia Besar secara teratur dan terus menerus. 8. Registered Premises/Approved Premises atau Nama Lain yang Sejenis adalah tempat penampungan sementara Ternak Ruminansia Besar yang akan diekspor dan sebagai tempat dilakukannya pemenuhan persyaratan teknis kesehatan hewan yang dipersyaratkan oleh negara tujuan. 9.Rekomendasi Pemasukan yang selanjutnya disebut Rekomendasi adalah keterangan tertulis yang diberikan kepada Pelaku Usaha, Koperasi Peternak, atau Kelompok Peternak untuk melakukan Pemasukan Ternak Ruminansia Besar. www.peraturan.go.id 2016, No.1553-5- 10.Direktur Jenderal adalah pejabat Eselon I di lingkungan Kementerian Pertanian yang melaksanakan tugas dan fungsi di bidang peternakan dan kesehatan hewan. 11.Pusat Perlindungan Varietas Tanaman dan Perizinan Pertanian yang selanjutnya disingkat PPVTPP adalah unit kerja organisasi di lingkungan Kementerian Pertanian yang melaksanakan tugas dan fungsi di bidang perizinan pertanian. 12.Dinas adalah Satuan Kerja Perangkat Daerah (SKPD) provinsi yang melaksanakan fungsi di bidang peternakan dan/atau kesehatan hewan. 13.Pelaku Usaha adalah Perusahaan Swasta, Badan Usaha Milik Negara, dan Badan Usaha Milik Daerah. 14.Koperasi Peternak adalah koperasi yang usahanya bergerak di bidang peternakan. 15.Kelompok atau Gabungan Kelompok Peternak yang selanjutnya disebut Kelompok Peternak adalah kumpulan peternak yang dibentuk atas dasar kesamaan kepentingan, kondisi sosial, ekonomi, sumber daya, dan lokasi untuk meningkatkan dan mengembangkan usaha anggota. BAB II PERSYARATAN PEMASUKAN Bagian Kesatu Umum Pasal 2 Ternak Ruminansia Besar terdiri atas: a.Bakalan; b.Indukan; dan c.Jantan Produktif. www.peraturan.go.id 2016, No.1553-6- Pasal 3 (1)Pemasukan Ternak Ruminansia Besar sebagaimana dimaksud dalam Pasal 2 dapat dilakukan oleh Pelaku Usaha, Koperasi Peternak, dan Kelompok Peternak. (2)Koperasi Peternak sebagaimana dimaksud pada ayat (1) harus mendapat rekomendasi dari dinas yang melaksanakan fungsi di bidang koperasi dan usaha kecil dan menengah. (3)Kelompok Peternak sebagaimana dimaksud pada ayat (1) harus mendapat rekomendasi Kelompok Peternak dari Dinas. Pasal 4 (1)Pelaku Usaha, Koperasi Peternak, dan Kelompok Peternak sebagaimana dimaksud dalam Pasal 3 yang melakukan Pemasukan wajib mendapatkan izin pemasukan dari menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan setelah mendapat Rekomendasi dari Menteri. (2)Rekomendasi sebagaimana dimaksud pada ayat (1) dalam pelaksanaannya dilakukan oleh Direktur Jenderal atas nama Menteri. (3)Rekomendasi sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dilakukan oleh Direktur Jenderal atas nama Menteri. (3)Rekomendasi sebagaimana dimaksud pada ayat (2) merupakan lampiran yang tidak terpisahkan dengan izin pemasukan sebagaimana dimaksud pada ayat (1). Pasal 5 Pemasukan Ternak Ruminansia Besar sebagaimana dimaksud dalam Pasal 3 ayat (1) harus memenuhi persyaratan: a.administrasi; b.teknis kesehatan hewan; dan c.spesifikasi Ternak Ruminansia Besar. www.peraturan.go.id 2016, No.1553-7- Bagian Kedua Persyaratan Administrasi Pasal 6 (1)Persyaratan administrasi sebagaimana dimaksud dalam Pasal 5 huruf a untuk Pemasukan Bakalan pertama kali meliputi: a.surat permohonan; b.kartu tanda penduduk atau identitas pimpinan; c.Nomor Pokok Wajib Pajak (NPWP); d.Surat Izin Usaha Perdagangan (SIUP) di bidang peternakan dan/atau kesehatan hewan; e.akta pendirian dan perubahan terakhir; f.rekomendasi Dinas; g.surat keterangan domisili; h.Angka Pengenal Impor (API); i.surat keterangan mempunyai dokter hewan penanggung jawab teknis dari pimpinan; j.surat pernyataan yang menyatakan bahwa pemotongan Bakalan dilakukan di Rumah Potong Hewan yang telah memiliki Nomor Kontrol Veteriner atau pra Nomor Kontrol Veteriner; k.surat pernyataan bersedia merealisasikan pemasukan Indukan yang tercantum dalam rekomendasi; dan l.surat pernyataan bermaterai yang menyatakan dokumen yang disampaikan benar dan sah. (2)Persyaratan administrasi sebagaimana dimaksud dalam Pasal 5 huruf a untuk Pemasukan Bakalan berikutnya meliputi: a.surat permohonan; b.rekomendasi Dinas; c.surat keterangan mempunyai dokter hewan penanggung jawab teknis dari pimpinan; d.surat pernyataan yang menyatakan bahwa pemotongan Bakalan dilakukan di Rumah Potong www.peraturan.go.id 2016, No.1553-8- Hewan yang telah memiliki Nomor Kontrol Veteriner atau pra Nomor Kontrol Veteriner; e.surat pernyataan bersedia merealisasikan pemasukan Indukan yang tercantum dalam rekomendasi; f.laporan realisasi pemasukan untuk rekomendasi sebelumnya; dan g.surat pernyataan bermaterai yang menyatakan dokumen yang disampaikan benar dan sah. (3)Selain persyaratan sebagaimana dimaksud pada ayat (1) dan ayat (2), Pemasukan Bakalan pertama kali dan berikutnya oleh Koperasi Peternak dan Kelompok Peternak harus disertai rekomendasi Koperasi Peternak dan rekomendasi Kelompok Peternak sebagaimana dimaksud dalam Pasal 3. Pasal 7 (1)Surat permohonan sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a dan ayat (2) huruf a, harus mencantumkan jumlah Indukan dan Bakalan yang akan dimasukkan dengan rasio perbandingan: a.jumlah Indukan dan Bakalan minimal 1:5 ekor, bagi Pelaku Usaha; dan b.jumlah Indukan dan Bakalan minimal 1:10 ekor, bagi Koperasi Peternak dan Kelompok Peternak. (2)Pemenuhan rasio sebagaimana dimaksud pada ayat (1) dilakukan secara bertahap dan diaudit pada tanggal 31 Desember 2018. Pasal 8 (1)Persyaratan administrasi sebagaimana dimaksud dalam Pasal 5 huruf a untuk Pemasukan Indukan dan Jantan Produktif pertama kali meliputi: a.surat permohonan; b.kartu tanda penduduk atau identitas pimpinan; c.Nomor Pokok Wajib Pajak (NPWP); www.peraturan.go.id 2016, No.1553-9- d.Surat Izin Usaha Perdagangan (SIUP) di bidang peternakan dan/atau kesehatan hewan; e.akta pendirian dan perubahan terakhir; f.rekomendasi Dinas; g.surat keterangan domisili; h.Angka Pengenal Impor (API); i.surat keterangan mempunyai dokter hewan penanggung jawab teknis dari pimpinan; dan j.surat pernyataan bermaterai yang menyatakan dokumen yang disampaikan benar dan sah. (2)Persyaratan administrasi sebagaimana dimaksud dalam Pasal 5 huruf a untuk Pemasukan Indukan dan Jantan Produktif berikutnya meliputi: a.surat permohonan; b.rekomendasi Dinas; c.surat keterangan mempunyai dokter hewan penanggung jawab teknis dari pimpinan; d.laporan realisasi pemasukan untuk rekomendasi sebelumnya; dan e.surat pernyataan bermaterai yang menyatakan dokumen yang disampaikan benar dan sah. Pasal 9 Dalam hal rekomendasi Dinas sebagaimana dimaksud dalam Pasal 6",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "9 Dalam hal rekomendasi Dinas sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf f, ayat (2) huruf b dan Pasal 8 ayat (1) huruf f, ayat (2) huruf b, dilakukan oleh Pusat Pelayanan Perizinan Terpadu Daerah, harus disertai dengan rekomendasi Dinas yang melaksanakan fungsi peternakan dan/atau kesehatan hewan. Bagian Ketiga Persyaratan Teknis Kesehatan Hewan Pasal 10 Persyaratan teknis kesehatan hewan sebagaimana dimaksud dalam Pasal 5 huruf b terdiri atas persyaratan: a.Negara Asal; www.peraturan.go.id 2016, No.1553-10- b. Farm atau Registered Premises/Approved Premises atau Nama Lain yang Sejenis; dan c.Ternak Ruminansia Besar. Pasal 11 (1)Negara Asal sebagaimana dimaksud dalam Pasal 10 huruf a harus memenuhi persyaratan sebagai berikut: a.bebas dari Penyakit Mulut dan Kuku (PMK), Rift Valley Fever (RVF), Contagious Bovine Pleuropneumonia, Peste des Petit Ruminant yang mengacu pada deklarasi Badan Kesehatan Hewan Dunia/ World Organization for Animal Health/Office International des Epizooties (WOAH/OIE); b.berstatus negligible atau controlled BSE risk yang mengacu pada deklarasi Badan Kesehatan Hewan Dunia/ World Organization for Animal Health/Office International des Epizooties (WOAH/OIE); dan c.melaksanakan program monitoring dan surveilans residu antibiotik, hormon, dan bahan lain yang membahayakan kesehatan hewan dan manusia. (2)Negara Asal yang berstatus controlled BSE risk sebagaimana dimaksud pada ayat (1) huruf b harus memenuhi persyaratan: a.tidak ditemukan kasus BSE selama 7 (tujuh) tahun terakhir; b.melakukan surveilans BSE selama 7 (tujuh) tahun berturut-turut sesuai dengan standar dan diakui oleh Badan Kesehatan Hewan Dunia/ World Organization for Animal Health /Office International des Epizooties (WOAH/OIE); c.tidak memberikan pakan yang mengandung Meat Bone Meal (MBM) ruminansia; dan d.melaporkan status dan situasi penyakit hewan kepada Badan Kesehatan Hewan Dunia/ World Organization for Animal Health/Office International des Epizooties (WOAH/OIE). www.peraturan.go.id 2016, No.1553-11- Pasal 12 Farm atau Registered Premises/Approved Premises atau Nama Lain yang Sejenis sebagaimana dimaksud dalam Pasal 10 huruf b harus memenuhi persyaratan sebagai berikut: a.berasal dari Negara Asal yang telah ditetapkan oleh Menteri; b.tidak sedang terjadi wabah penyakit hewan menular; c.terdaftar sebagai Farm atau Registered Premises/Approved Premises atau Nama Lain yang Sejenis dan telah diaudit oleh otoritas veteriner Negara Asal; d.menerapkan biosecurity ; e.tidak memberikan pakan yang mengandung Meat Bone Meal (MBM) ruminansia; f.tidak mengeluarkan Bakalan yang belum melewati withholding periods antibiotik dan hormon pertumbuhan; g.menerapkan kaidah kesejahteraan hewan; dan h.menerapkan pedoman budi daya ternak yang baik ( good farming practice ). Pasal 13 (1)Ternak Ruminansia Besar sebagaimana dimaksud dalam Pasal 10 huruf c harus memenuhi persyaratan sehat yang dibuktikan dengan sertifikat kesehatan hewan (animal health certificate ) yang diterbitkan oleh otoritas veteriner Negara Asal. (2)Sertifikat kesehatan hewan (animal health certificate ) sebagaimana dimaksud pada ayat (1) merupakan pemenuhan persyaratan teknis kesehatan hewan ( health requirement ) Indonesia yang ditentukan oleh Direktur Kesehatan Hewan selaku otoritas veteriner Kementerian. Pasal 14 Sertifikat kesehatan hewan ( animal health certificate ) sebagaimana dimaksud dalam Pasal 13 paling sedikit memuat: www.peraturan.go.id 2016, No.1553-12- a.status dan situasi penyakit hewan menular di Negara Asal, Farm, Registered Premises/Approved Premises atau Nama Lain yang Sejenis; b.status kesehatan hewan individu; dan c.persyaratan kesehatan hewan yang ditentukan oleh Direktur Kesehatan Hewan selaku otoritas veteriner Kementerian. Bagian Keempat Persyaratan Spesifikasi Ternak",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Hewan selaku otoritas veteriner Kementerian. Bagian Keempat Persyaratan Spesifikasi Ternak Ruminansia Besar Pasal 15 (1)Spesifikasi Ternak Ruminansia Besar sebagaimana dimaksud dalam Pasal 5 huruf c untuk sapi Bakalan sebagai berikut: a.berat badan rata-rata maksimal 350 kilogram berdasarkan Pemberitahuan Impor Barang (PIB); dan b.berumur maksimal 30 (tiga puluh) bulan yang dibuktikan dengan surat keterangan dari Negara Asal. (2)Spesifikasi Ternak Ruminansia Besar sebagaimana dimaksud dalam Pasal 5 huruf c untuk kerbau Bakalan sebagai berikut: a.berat badan rata-rata maksimal 400 kilogram berdasarkan Pemberitahuan Impor Barang (PIB); dan b.berumur maksimal 30 (tiga puluh) bulan yang dibuktikan dengan surat keterangan dari Negara Asal. (3)Bakalan sebagaimana dimaksud pada ayat (1) dan ayat (2) wajib digemukkan dalam jangka waktu paling cepat 4 (empat) bulan sejak selesai dilakukan tindakan karantina hewan yang dibuktikan dengan sertifikat pelepasan. www.peraturan.go.id 2016, No.1553-13- Pasal 16 Spesifikasi Ternak Ruminansia Besar sebagaimana dimaksud dalam Pasal 5 huruf c untuk Indukan sebagai berikut: a.memiliki organ reproduksi dan ambing normal; b.sapi berumur 18 (delapan belas) bulan sampai dengan 36 (tiga puluh enam) bulan; c.kerbau berumur antara 36 (tiga puluh enam) bulan sampai dengan 60 (enam puluh) bulan; dan d.bebas dari cacat fisik seperti cacat mata, kaki dan kuku abnormal, serta tidak terdapat kelainan tulang punggung atau cacat tubuh lainnya. Pasal 17 Spesifikasi Ternak Ruminansia Besar sebagaimana dimaksud dalam Pasal 5 huruf c untuk Jantan Produktif sebagai berikut: a.organ reproduksi normal; b.sapi berumur antara 24 (dua puluh empat) bulan sampai dengan 36 (tiga puluh enam) bulan; c.kerbau berumur antara 24 (dua puluh empat) bulan sampai dengan 48 (empat puluh delapan) bulan; dan d.bebas dari cacat fisik seperti cacat mata, kaki dan kuku abnormal, serta tidak terdapat kelainan tulang punggung atau cacat tubuh lainnya. Pasal 18 Pemasukan Bakalan, Indukan, dan Jantan Produktif selain harus memenuhi persyaratan sebagaimana dimaksud dalam Pasal 15 sampai dengan Pasal 17 harus memenuhi kaidah kesejahteraan hewan. Pasal 19 (1)Ternak Ruminansia Besar yang akan dimasukkan, sebelum dimuat ke atas alat angkut harus dilakukan tindakan karantina oleh petugas karantina hewan Negara Asal. www.peraturan.go.id 2016, No.1553-14- (2)Pengangkutan Ternak Ruminansia Besar sebagaimana dimaksud pada ayat (1) dilakukan secara langsung dari tempat pengeluaran di Negara Asal ke tempat pemasukan di wilayah Negara Republik Indonesia. (3)Pengangkutan Ternak Ruminansia Besar harus terpisah dengan hewan lain yang berpotensi membawa penyakit hewan menular. (4)Setibanya di tempat pemasukan Ternak Ruminansia Besar dikenakan tindakan karantina hewan sesuai dengan ketentuan peraturan perundang-undangan di bidang karantina hewan. Pasal 20 Jenis Ternak Ruminansia Besar yang dapat dimasukkan sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III TATA CARA PERMOHONAN PERSETUJUAN NEGARA ASAL, FARM ,REGISTERED PREMISES/APPROVED PREMISES ATAU NAMA LAIN YANG SEJENIS Bagian Kesatu Tata Cara Permohonan Persetujuan Negara Asal Pasal 21 (1)Negara Asal yang akan melakukan Pemasukan Ternak Ruminansia Besar ke dalam wilayah Negara Republik Indonesia harus mendapat persetujuan dari Menteri. (2)Untuk mendapatkan persetujuan dari Menteri, Negara Asal harus mengajukan permohonan secara tertulis kepada Menteri. (3)Menteri dalam memberikan persetujuan sebagaimana dimaksud pada ayat (1) harus mempertimbangkan: a.status penyakit hewan menular di Negara Asal; dan b.hasil analisis risiko terhadap rencana Pemasukan. www.peraturan.go.id 2016,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Asal; dan b.hasil analisis risiko terhadap rencana Pemasukan. www.peraturan.go.id 2016, No.1553-15- (4)Analisis risiko sebagaimana dimaksud pada ayat (3) huruf b dilakukan oleh Direktur Kesehatan Hewan selaku otoritas veteriner melalui tahapan: a.penetapan tingkat perlindungan yang dapat diterima (acceptable level of protection ) sesuai dengan jenis penyakit; b.pemeriksaan dokumen ( desk review ) dan verifikasi (on site review ) sistem penyelenggaraan kesehatan hewan di Negara Asal; dan c.pemeriksaan dokumen ( desk review ) dan audit pemenuhan ( on site review ) sistem penyelenggaraan kesehatan hewan di Farm . (5)Dalam hal permohonan persetujuan tidak memenuhi ketentuan sebagaimana dimaksud pada ayat (4), Menteri menyampaikan surat penolakan disertai alasan penolakan. (6)Dalam hal permohonan persetujuan memenuhi ketentuan sebagaimana dimaksud pada ayat (4), Menteri menerbitkan persetujuan Negara Asal dalam bentuk Keputusan Menteri. Bagian Kedua Tata Cara Permohonan Persetujuan Farm atau Registered Premises/Approved Premises atau Nama Lain yang Sejenis Pasal 22 (1) Farm atau Registered Premises/Approved Premises atau Nama Lain yang Sejenis yang akan memasok Ternak Ruminansia Besar ke dalam wilayah Negara Republik Indonesia harus mendapatkan persetujuan dari Menteri. (2)Untuk mendapatkan persetujuan dari Menteri, Negara Asal harus mengajukan permohonan secara tertulis kepada Menteri. (3)Menteri dalam memberikan persetujuan sebagaimana dimaksud pada ayat (1) harus mempertimbangkan saran www.peraturan.go.id 2016, No.1553-16- dan pertimbangan dari Direktur Kesehatan Hewan selaku otoritas veteriner. (4)Saran dan pertimbangan sebagaimana dimaksud pada ayat (3) diberikan setelah memenuhi persyaratan Farm atau Registered Premises /Approved Premises atau Nama Lain yang Sejenis dan hasil penilaian risiko terhadap rencana Pemasukan. (5)Dalam pelaksanaannya, pemberian persetujuan sebagaimana dimaksud pada ayat (1) dilakukan oleh Direktur Jenderal atas nama Menteri. (6)Dalam hal permohonan persetujuan tidak memenuhi ketentuan sebagaimana dimaksud pada ayat (4), Direktur Jenderal atas nama Menteri menyampaikan surat penolakan kepada Negara Asal disertai alasan penolakan. (7)Dalam hal permohonan persetujuan memenuhi ketentuan sebagaimana dimaksud pada ayat (4), diterbitkan Keputusan Menteri yang ditandatangani oleh Direktur Jenderal atas nama Menteri dalam bentuk daftar Farm atau Registered Premises /Approved Premises atau Nama Lain yang Sejenis. Pasal 23 (1)Dalam hal terjadi penambahan daftar Farm , daftar Registered Premises /Approved Premises atau Nama Lain yang Sejenis dapat dilakukan setelah memenuhi persyaratan sebagaimana dimaksud dalam Pasal 12. (2) Farm ,Registered Premises /Approved Premises atau Nama Lain yang Sejenis sebagaimana dimaksud pada ayat (1) harus diaudit oleh Negara Asal secara berkala. (3)Hasil audit oleh Negara Asal sebagaimana dimaksud pada ayat (2) harus disampaikan kepada Direktur Jenderal. Pasal 24 Dalam hal dokumen persyaratan teknis kesehatan hewan sebagaimana dimaksud dalam Pasal 11, Pasal 12, dan Pasal 13 diduga tidak benar, dapat dilakukan verifikasi ke Negara Asal oleh Direktur Kesehatan Hewan selaku otoritas veteriner. www.peraturan.go.id 2016, No.1553-17- BAB IV TATA CARA MEMPEROLEH REKOMENDASI Pasal 25 (1)Untuk memperoleh Rekomendasi, Pelaku Usaha, Koperasi Peternak, atau Kelompok Peternak mengajukan permohonan secara online kepada Direktur Jenderal melalui Kepala PPVTPP. (2)Permohonan Rekomendasi sebagaimana dimaksud pada ayat (1) untuk Pemasukan Bakalan, Indukan, dan Pejantan Produktif diajukan pada hari kerja. (3)Permohonan Rekomendasi sebagaimana dimaksud pada ayat (1) harus dilengkapi persyaratan administrasi sebagaimana dimaksud dalam Pasal 6, Pasal 7, dan Pasal 8. (4)Apabila terjadi gangguan sistem yang berakibat tidak berfungsinya pelayanan secara online",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "terjadi gangguan sistem yang berakibat tidak berfungsinya pelayanan secara online sebagaimana dimaksud pada ayat (1) dalam jangka waktu 2 (dua) hari kerja, pelayanan perizinan dapat dilakukan secara manual. Pasal 26 Kepala PPVTPP setelah menerima permohonan sebagaimana dimaksud dalam Pasal 25, melakukan pemeriksaan kelengkapan persyaratan administrasi sebagaimana dimaksud dalam Pasal 6, Pasal 7, dan Pasal 8 dalam jangka waktu paling lama 2 (dua) hari kerja harus memberikan jawaban permohonan ditolak atau permohonan disetujui untuk diproses lebih lanjut. Pasal 27 (1)Permohonan ditolak sebagaimana dimaksud dalam Pasal 26, jika persyaratan administrasi sebagaimana dimaksud dalam Pasal 6, Pasal 7, dan Pasal 8 tidak lengkap dan/atau tidak benar. (2)Penolakan permohonan sebagaimana dimaksud pada ayat (1) disampaikan oleh Kepala PPVTPP kepada Pelaku www.peraturan.go.id 2016, No.1553-18- Usaha, Koperasi Peternak, atau Kelompok Peternak disertai alasan penolakan secara online . Pasal 28 (1)Permohonan disetujui sebagaimana dimaksud dalam Pasal 26, jika persyaratan administrasi sebagaimana dimaksud dalam Pasal 6, Pasal 7, dan Pasal 8 telah dipenuhi dengan lengkap dan benar. (2)Persetujuan permohonan oleh Kepala PPVTPP disampaikan kepada Direktur Jenderal secara online . Pasal 29 Direktur Jenderal setelah menerima permohonan sebagaimana dimaksud dalam Pasal 28 ayat (2), melakukan kajian teknis dalam jangka waktu paling lama 3 (tiga) hari kerja harus memberikan jawaban permohonan ditolak atau permohonan disetujui. Pasal 30 (1)Permohonan ditolak sebagaimana dimaksud dalam Pasal 29, jika tidak memenuhi persyaratan teknis kesehatan hewan sebagaimana dimaksud dalam Pasal 11, Pasal 12, dan Pasal 13. (2)Penolakan permohonan disampaikan oleh Direktur Jenderal kepada Pelaku Usaha, Koperasi Peternak, atau Kelompok Peternak disertai alasan penolakan secara online . Pasal 31 (1)Permohonan disetujui sebagaimana dimaksud dalam Pasal 29, jika memenuhi persyaratan teknis kesehatan hewan sebagaimana dimaksud dalam Pasal 11, Pasal 12, dan Pasal 13. (2)Persetujuan permohonan sebagaimana dimaksud pada ayat (1) diterbitkan Rekomendasi oleh Direktur Jenderal. (3)Rekomendasi sebagaimana dimaksud pada ayat (1) paling sedikit memuat: www.peraturan.go.id 2016, No.1553-19- a.nomor dan tanggal penerbitan Rekomendasi; b.nama, alamat pemohon, dan alamat tempat budi daya; c.nomor dan tanggal surat permohonan; d.Negara Asal; e.jenis dan jumlah Ternak Ruminansia Besar beserta kode HS; f.tempat pemasukan; g.tempat pengeluaran; dan h.masa berlaku Rekomendasi. (4)Nomor Rekomendasi sebagaimana dimaksud pada ayat (3) huruf a dicantumkan dalam health certificate yang akan menyertai ternak ruminansia besar pada setiap pengiriman. (5)Masa berlaku Rekomendasi Pemasukan Bakalan, Indukan, dan Jantan Produktif sebagaimana dimaksud pada ayat (3) huruf h selama 4 (empat) bulan. Pasal 32 (1)Rekomendasi sebagaimana dimaksud dalam Pasal 31 disampaikan oleh Direktur Jenderal kepada Kepala PPVTPP secara online . (2)Kepala PPVTPP setelah menerima Rekomendasi sebagaimana dimaksud pada ayat (1) menyampaikan Rekomendasi kepada Pelaku Usaha, Koperasi Peternak, atau Kelompok Peternak dan menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan melalui portal Indonesia National Single Window (INSW) dalam jangka waktu paling lama 1 (satu) hari kerja. Pasal 33 (1)Pelaku usaha, Koperasi Peternak, atau Kelompok Peternak setelah mendapatkan Rekomendasi sebagaimana dimaksud dalam Pasal 32 dalam jangka waktu paling lama 3 (tiga) bulan sejak tanggal penerbitan Rekomendasi, untuk mengajukan izin impor dari www.peraturan.go.id 2016, No.1553-20- kementerian yang menyelenggarakan urusan pemerintahan di bidang perdagangan. (2)Rekomendasi sebagaimana dimaksud pada ayat (1) hanya berlaku untuk 1 (satu) kali pengajuan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pada ayat (1) hanya berlaku untuk 1 (satu) kali pengajuan izin impor. (3)Apabila dalam jangka waktu sebagaimana dimaksud pada ayat (1) pemohon tidak mengajukan izin impor, rekomendasi dinyatakan tidak berlaku. Pasal 34 (1)Pelaku Usaha, Koperasi Peternak, atau Kelompok Peternak yang telah memperoleh Rekomendasi wajib merealisasikan Pemasukan sesuai masa berlaku dan jumlah yang tercantum dalam Rekomendasi. (2)Pelaku Usaha, Koperasi Peternak, atau Kelompok Peternak wajib menyampaikan laporan realisasi Pemasukan paling lama 5 (lima) hari kerja setelah realisasi Pemasukan kepada Direktur Jenderal dengan tembusan kepada Kepala Badan Karantina Pertanian dan Kepala PPVTPP secara online dengan mengunggah Bill of Lading (B/L) dan Health Certificate (HC). (3)Pelaku Usaha, Koperasi Peternak, atau Kelompok Peternak yang memasukkan Bakalan wajib menyampaikan laporan stok Bakalan yang ada di kandang pada tanggal 1 setiap bulan secara online . (4)Pelaku Usaha, Koperasi Peternak, atau Kelompok Peternak yang telah memperoleh Rekomendasi dilarang memindahtangankan kepada pihak lain. Pasal 35 Pelaku usaha yang telah memperoleh Rekomendasi wajib melakukan pemberdayaan kepada peternak berupa pemeliharaan sapi Indukan. Pasal 36 Pelaku Usaha, Koperasi Peternak, atau Kelompok Peternak yang baru pertama kali mengajukan permohonan Pemasukan Ternak Ruminansia Besar sebagaimana dimaksud dalam www.peraturan.go.id 2016, No.1553-21- Pasal 6 ayat (1) dan Pasal 8 ayat (1), diberikan Rekomendasi Pemasukan setelah dilakukan verifikasi kelayakan di tempat budi daya. Pasal 37 Dalam hal Negara Asal terjadi wabah penyakit hewan menular yang menjadi persyaratan Negara Asal sebagaimana dimaksud dalam Pasal 11, Rekomendasi yang telah diterbitkan dinyatakan tidak berlaku. Pasal 38 (1)Dalam hal Negara Asal terjadi wabah sebagaimana dimaksud dalam Pasal 37, Pelaku Usaha, Koperasi Peternak, atau Kelompok Peternak dapat mengajukan permohonan ulang Rekomendasi dari negara lain yang bebas wabah. (2)Permohonan Rekomendasi dapat disampaikan kembali untuk negara selain sebagaimana dimaksud pada ayat (1) sebelum batas waktu Rekomendasi berakhir sebagaimana dimaksud dalam Pasal 31 ayat (5). BAB V PENGAWASAN Pasal 39 (1)Pemasukan Ternak Ruminansia Besar dilakukan pengawasan terhadap pemenuhan persyaratan teknis kesehatan hewan dan persyaratan spesifikasi Ternak Ruminansia Besar, ketersediaan, dan distribusi. (2)Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan oleh dokter hewan berwenang dan/atau petugas yang ditunjuk oleh Menteri, menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan, gubernur, dan bupati/walikota sesuai dengan kewenangannya. www.peraturan.go.id 2016, No.1553-22- (3)Penunjukan oleh Menteri sebagaimana dimaksud pada ayat (2) dalam pelaksanaannya dilakukan oleh Direktur Jenderal. Pasal 40 Pengawasan sebagaimana dimaksud dalam Pasal 39 dilakukan paling sedikit 1 (satu) tahun sekali, atau sewaktu- waktu apabila terdapat dugaan penyimpangan terhadap persyaratan teknis kesehatan hewan dan persyaratan spesifikasi Ternak Ruminansia Besar, ketersediaan, dan distribusi. Pasal 41 Hasil pengawasan yang dilakukan oleh dokter hewan berwenang dan/atau petugas sebagaimana dimaksud dalam Pasal 39 ayat (2) dilaporkan sesuai kewenangannya kepada: a.Direktur Jenderal; b.kepala SKPD provinsi; dan c.kepala SKPD kabupaten/kota. Pasal 42 Dalam hal adanya dugaan penyimpangan persyaratan sebagaimana dimaksud dalam Pasal 39 dan/atau adanya dugaan atas ketidakbenaran dokumen, dokter hewan berwenang dan/atau petugas yang ditunjuk oleh Menteri, gubernur, dan bupati/walikota sesuai dengan kewenangannya dapat melakukan pengawasan langsung ke lokasi budi daya, rumah potong hewan dan/atau alat angkut. Pasal 43 Direktur Jenderal dan kepala SKPD provinsi atau kabupaten/kota sebagaimana dimaksud dalam Pasal 41 menyampaikan laporan hasil pengawasan secara",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 41 menyampaikan laporan hasil pengawasan secara berkala atau sewaktu-waktu kepada Menteri melalui Direktur Jenderal, gubernur atau bupati/walikota sesuai dengan kewenangannya. www.peraturan.go.id 2016, No.1553-23- Pasal 44 (1)Dalam hal hasil pengawasan persyaratan spesifikasi Bakalan yang tiba di Indonesia melebihi berat badan sebagaimana dimaksud dalam Pasal 15 ayat (1) atau ayat (2), dapat dimasukkan setelah mendapat persetujuan dari Direktur Jenderal atas nama Menteri. (2)Persetujuan sebagaimana dimaksud pada ayat (1) hanya diberikan untuk satu kali Pemasukan. BAB VI KETENTUAN SANKSI Pasal 45 Pelaku Usaha yang melanggar ketentuan: a.menyampaikan dokumen yang tidak benar dan/atau tidak sah sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf l, ayat (2) huruf g, Pasal 8 ayat (1) huruf j, atau ayat (2) huruf e; b.tidak memenuhi rasio perbandingan jumlah Indukan dan Bakalan minimal 1:5 ekor sebagaimana dimaksud dalam Pasal 7 ayat (2); c.memasukkan Bakalan melebihi berat badan sebagaimana dimaksud dalam Pasal 15 ayat (1) atau ayat (2); dan/atau d.tidak merealisasikan Pemasukan, tidak menyampaikan laporan realisasi Pemasukan, tidak menyampaikan laporan stok Bakalan yang ada di kandang dan/atau memindahtangankan Rekomendasi sebagaimana dimaksud dalam Pasal 34, dikenakan sanksi tidak diterbitkan Rekomendasi untuk Pemasukan selama 1 (satu) tahun. BAB VII KETENTUAN PERALIHAN Pasal 46 Pada saat Peraturan Menteri ini mulai berlaku: www.peraturan.go.id 2016, No.1553-24- a.Negara Asal, Farm, Registered Premises/Approved Premises atau Nama Lain yang Sejenis yang telah melakukan Pemasukan ditetapkan sebagai Negara Asal, Farm, Registered Premises/Approved Premises atau Nama Lain yang Sejenis; dan b.Rekomendasi yang telah diterbitkan sebelum Peraturan Menteri ini diundangkan dinyatakan tetap berlaku sampai habis masa berlakunya. BAB VIII KETENTUAN PENUTUP Pasal 47 (1)Dalam hal tertentu, pengecualian dari ketentuan yang diatur dalam Peraturan Menteri ini harus mendapatkan persetujuan Menteri dan menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. (2)Persetujuan sebagaimana dimaksud pada ayat (1) dalam pelaksanaannya dilakukan oleh Direktur Jenderal Peternakan dan Kesehatan Hewan, dan Direktur Jenderal Perdagangan Luar Negeri. Pasal 48 Pada saat Peraturan Menteri ini mulai berlaku: a.Ketentuan lain dalam Peraturan Menteri Pertanian Nomor 52/Permentan/OT.140/9/2011 tentang Rekomendasi Persetujuan Pemasukan dan Pengeluaran Ternak ke dalam dan keluar Wilayah Negara Republik Indonesia, dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini; dan b.Peraturan Menteri Pertanian Nomor 16/Permentan/ PK.440/5/2016 tentang Pemasukan Ternak Ruminansia Besar ke dalam Wilayah Negara Republik Indonesia (Berita Negara Republik Indonesia Tahun 2016 Nomor 699), dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2016, No.1553-25- Pasal 49 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Oktober 2016 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd AMRAN SULAIMAN Diundangkan di Jakarta pada tanggal 20 Oktober 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1553-26- LAMPIRAN PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 49/PERMENTAN/PK.440/10/2016 TERNAK RUMINANSIA BESAR YANG DAPAT DIMASUKKAN KE DALAM WILAYAH NEGARA REPUBLIK INDONESIA NO. POS TARIF/KODE HS JENIS TERNAK 1.Ex.0102.29.10.90 Sapi bakalan jantan 2.Ex.0102.29.90.00 Sapi bakalan betina 3.Ex.0102.29.10.90 Sapi jantan produktif 4.Ex.0102.29.90.00 Sapi indukan 5.Ex.0102.39.00.00 Kerbau bakalan jantan 6.Ex.0102.39.00.00 Kerbau bakalan betina 7.Ex.0102.39.00.00 Kerbau indukan 8.Ex.0102.39.00.00",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "bakalan jantan 6.Ex.0102.39.00.00 Kerbau bakalan betina 7.Ex.0102.39.00.00 Kerbau indukan 8.Ex.0102.39.00.00 Kerbau jantan produktif MENTERI PERTANIAN REPUBLIK INDONESIA, ttd AMRAN SULAIMAN www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}