{
  "source": "downloaded_pdfs/bn1546-2018.pdf",
  "processed_date": "2025-04-22T19:30:15.845063",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1546 , 2018 KEMENKEU. Pengelolaan Akumulasi Iuran Pensiun Prajurit TNI, Anggota POLRI , dan Pegawai ASN. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 147/PMK.02/2018 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 1 74/PMK.02/201 7 TENTANG PENGELOLAAN AKUMULASI IURAN PENSIUN PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERT AHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan mengenai pengelolaan akumulasi iuran pensiun prajurit Tentara Nasional Indonesia, anggota Kepolisian N egara Republik Indonesia, dan pegawai Aparatur Sipil Negara di lingkungan Kementerian Pertahanan dan Kepolisian Negara Republik Indonesia telah diatur dalam Peraturan Menteri Keuangan Nomor 174/PMK.02/201 7 tentang Pengelolaan Akumulasi Iuran Pensiun Prajur it Tentara Nasional Indonesia, Anggota Kepolisian Negara Republik Indonesia, dan Pegawai Aparatur Sipil Negara di Lingkungan Kementerian Pertahanan dan Kepolisian Negara Republik Indonesia ; b. bahwa untuk efektifitas dan efisiensi pengelolaan aku mulasi iuran pensiun prajurit Tentara Nasional Indonesia, anggota Kepolisian Negara Republik Indonesia, dan pegawai Aparatur www.peraturan.go.id 2018, No. 1546 -2- Sipil Negara di lingkungan Kementerian Pertahanan dan Kepolisian Negara Republik Indonesia, perlu melakukan perubahan atas Peratura n Menteri Keuangan Nomor 174/PMK.02/201 7 tentang Pengelolaan Akumulasi Iuran Pensiun Prajurit Tentara Nasional Indonesia, Anggota Kepolisian Negara Republik Indonesia, dan Pegawai Aparatur Sipil Negara di Lingkungan Kementerian Pertahanan dan Kepolisian Ne gara Republik Indonesia ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 174/PMK.02/2017 tentang Pengelolaan Akumulasi Iur an Pensiun Prajurit Tentara Nasional Indonesia, Anggota Kepolisian Negara Republik Indonesia, dan Pegawai Aparatur Sipil Negara di Lingkungan Kementerian Pertahanan dan Kepolisian Negara Republik Indonesia; Mengingat : Peraturan Menteri Keuangan Nomor 174 /PMK.02/2017 tentang Pengelolaan Akumulasi Iuran Pensiun Prajurit Tentara Nasional Indonesia, Anggota Kepolisian Negara Republik Indonesia, dan Pegawai Aparatur Sipil Negara di Lingkungan Kementerian Pertahanan dan Kepolisian Negara Republik Indonesia (Berita Negara Republik Indonesia Tahun 201 7 Nomor 1681 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 174/PMK.02/2017 TENTANG PENGELOLAAN AKUMULASI IURAN PENSIUN PRAJURIT TENTARA NASIONAL INDONES IA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA . www.peraturan.go.id 2018, No. 1546 -3- Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 174/PMK.02/2017 tentang Pengelolaan Akumulasi Iuran Pensiun Prajurit Tentara Nasional Indonesia, Anggota Kepolisian Negara Republik Indonesia, dan Pegawai Aparatur Sipil Negara di Lingkungan Kementerian Pertahanan dan Kepolisian Negara Republik Indonesia (Berita Negara Republik Indonesia Tahun 201 7 Nomor 1681 ) diubah sebagai berikut : 1. Ketentuan Pasal 7 diubah , sehingga berbunyi sebagai berikut: Pasal 7 (1) Penggunaan akumulasi Iuran Pensiun untuk pembayaran manfaat pensiun sebagaimana dimaksud dalam Pasal 6 huruf a dapat dilakukan sesuai dengan kebijakan Pemerintah. (2) Penggunaan akumulasi Iuran Pensiun untuk pembayaran manfaat pensiun sebagaimana dimaksud pada ayat (1), dilakukan melalui penyetoran akumulasi Iuran Pensiun sebagai Penerimaan Negara Bukan Pajak oleh pengelola program. 2. Ketentuan Pasal 12 diubah ,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pajak oleh pengelola program. 2. Ketentuan Pasal 12 diubah , sehingga berbunyi sebagai berikut: Pasal 12 (1) PUM KPR sebagaimana dimaksud dalam Pasal 6 huruf f dibebankan pada hasil pengembangan akumulasi Iuran Pensiun. (2) PUM KPR sebagaimana dimaksud pada ayat (1) diberikan paling banyak sebe sar 10% (sepuluh persen) dari hasil investasi setelah dikurangi biaya investasi tahun berkenaan. (3) Pemberian PUM KPR sebagaimana dimaksud pada ayat (2) diberikan kepada peserta aktif yang berhak secara langsung atau kepada peserta aktif melalui badan www.peraturan.go.id 2018, No. 1546 -4- hukum d i lingkungan Tentara Nasional Indonesia dan Kepolisian Negara Republik Indonesia yang mengelola perumahan. (4) Pemberian PUM KPR kepada peserta aktif yang melalui badan hukum sebagaimana dimaksud pada ayat (3) harus berdasarkan perjanjian kerjasama antara pengelola program dan badan hukum tersebut. (5) Besaran PUM KPR yang diberikan kepada peserta aktif ditentukan oleh pengelola program dengan memperhatikan ketersediaan dana, likuiditas, dan resiko yang timbul atas pemberian PUM KPR dimaksud. (6) Ketentuan mengenai tat a cara penyediaan, pencairan, dan pertanggungjawaban pemberian PUM KPR diatur oleh pengelola program. 3. Ketentuan Pasal 16 diubah , sehingga berbunyi sebagai berikut: Pasal 16 Akumulasi Iuran Pensiun berupa aset dalam bentuk investasi sebagaimana dimaksud dalam Pasal 15 huruf a harus ditempatkan dalam jenis: a. Surat Berharga Negara; b. deposito pada Bank Pemerintah; c. saham yang tercatat di Bursa Efek; d. obligasi yang paling rendah memiliki peringkat A - atau yang setara dari perusahaan pemeringkat efek yang telah me mperoleh izin dari lembaga pengawas di bidang pasar modal; e. obligasi dengan mata uang asing yang diterbitkan oleh Badan Usaha Milik Negara dan memiliki peringkat yang sama dengan peringkat risiko kredit Negara Republik Indonesia yang dikeluarkan oleh lembag a pemeringkat yang diakui secara internasional; f. sukuk yang diterbitkan oleh Badan Usaha Milik Negara dan paling rendah memiliki peringkat A - atau yang www.peraturan.go.id 2018, No. 1546 -5- setara dari perusahaan pemeringkat efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal; g. medium term notes yang diterbitkan oleh Badan Usaha Milik Negara dan memiliki peringkat paling rendah A - atau yang setara dari perusahaan pemeringkat efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal; h. reksa dana berupa: 1. reksa dana pasar uang, reksa dana pendapatan tetap, reksa dana campuran, dan reksa dana saham; 2. reksa dana terproteksi, reksa dana dengan penjaminan, dan reksa dana indeks; 3. reksa dana berbentuk kontrak investasi kolektif penyertaan terbatas; dan 4. reksa dana yan g saham atau unit penyertaannya diperdagangkan di Bursa Efek; i. penyertaan langsung (saham yang tidak tercatat di Bursa Efek); dan/atau j. dana investasi infrastruktur berbentuk kontrak investasi kolektif pada proyek infrastruktur yang mendapat pe njaminan dari Pemerintah. 4. Ketentuan Pasal 18 diubah , sehingga berbunyi sebagai berikut: Pasal 18 Penilaian atas aset dalam bentuk investasi sebagaimana dimaksud dalam Pasal 16 harus dilakukan dengan ketentuan sebagai berikut: a. Surat Berharga Negara, berd asarkan nilai pasar wajar yang ditetapkan oleh lembaga penilaian harga efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal atau lembaga penilaian harga",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lembaga pengawas di bidang pasar modal atau lembaga penilaian harga efek yang telah diakui secara internasional; www.peraturan.go.id 2018, No. 1546 -6- b. deposito, deposito berjangka termas uk deposit on call dan sertifikat deposito yang tidak dapat diperdagangkan ( non negotiable certificate deposit ) pada Bank Pemerintah, berdasarkan nilai nominal; c. deposito, berupa sertifikat deposito yang dapat diperdagangkan ( negotiable certificate deposit ) pada Bank Pemerintah, berdasarkan nilai diskonto; d. saham yang diperdagangkan di Bursa Efek, berdasarkan nilai pasar dengan menggunakan informasi harga penutupan terakhir di Bursa Efek; e. obligasi dan sukuk, berdasarkan nilai pasar wajar yang ditetapkan oleh lembaga penilaian harga efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal; f. obligasi dengan mata uang asing, berdasarkan nilai pasar wajar yang ditetapkan oleh lembaga penilaian harga efek yang telah diakui secara internasional; g. medium term notes , berdasarkan nilai diskonto atau nilai pasar wajar yang ditetapkan oleh lembaga penilaian harga efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal; h. reksa dana berupa: 1. reksa dana pasar uang, reksa dana pendapatan tetap, reksa dana campuran, dan reksa dana saham; 2. reksa dana terproteksi, reksa dana dengan penjaminan, dan reksa dana indeks; 3. reksa dana berbentuk kontrak investasi kolektif penyertaan terbatas; dan 4. reksa dana yang saham atau unit penyertaannya diperdagang kan di Bursa Efek, berdasarkan nilai aktiva bersih; i. penyertaan langsung (saham yang tidak tercatat di Bursa Efek), berdasarkan standar akuntansi yang berlaku; dan/atau j. dana investasi infrastruktur berbentuk kontrak investasi kolektif pada proy ek infrastruktur yang www.peraturan.go.id 2018, No. 1546 -7- mendapat penjaminan dari Pemerintah , berdasarkan nilai aktiva bersih. 5. Ketentuan Pasal 20 diubah , sehingga berbunyi sebagai berikut: Pasal 20 Pembatasan atas penempatan aset dalam bentuk investasi sebagaimana dimaksud dalam Pasal 18 harus dilakukan dengan ketentuan sebagai berikut: a. investasi berupa Surat Berharga Negara, paling sedikit 30% (tiga puluh persen) dari jumlah seluruh investasi; b. investasi berupa deposito, untuk setiap Bank Pemerintah paling tinggi 20% (dua puluh persen) da ri jumlah seluruh investasi; c. investasi berupa saham yang emitennya adalah badan hukum Indonesia, untuk setiap emiten masing -masing paling tinggi 10% (sepuluh persen) dari jumlah seluruh investasi, dan seluruhnya paling tinggi 40% (empat puluh persen) dari jumlah seluruh investasi; d. investasi berupa obligasi, untuk setiap emiten masing - masing paling tinggi 10% (sepuluh persen) dari jumlah seluruh investasi, dan seluruhnya paling tinggi 50% (lima puluh persen) dari jumlah seluruh investasi; e. investasi berupa su kuk, untuk setiap emiten masing - masing paling tinggi 10% (sepuluh persen) dari jumlah seluruh investasi, dan seluruhnya paling tinggi 50% (lima puluh persen) dari jumlah seluruh investasi; f. investasi berupa medium term notes , untuk setiap pihaknya paling ti nggi 10% (sepuluh persen) dari jumlah medium term notes yang diterbitkan oleh emiten dan seluruhnya paling tinggi 5% (lima persen) dari jumlah seluruh investasi; g. investasi berupa unit penyertaan reksa dana, untuk setiap Manajer Investasi masing -masing pali ng tinggi 20% (dua puluh persen) dari jumlah seluruh investasi, www.peraturan.go.id 2018, No. 1546 -8- dan seluruhnya paling tinggi",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "investasi, www.peraturan.go.id 2018, No. 1546 -8- dan seluruhnya paling tinggi 50% (lima puluh persen) dari jumlah seluruh investasi; h. investasi berupa penyertaan langsung, untuk setiap pihak tidak melebihi 5% (lima persen) dari jumlah seluruh investasi dan seluruhnya paling tinggi 10% (sepuluh persen) dari jumlah seluruh investasi; dan/atau i. investasi berupa dana investasi infrastruktur berbentuk kontrak investasi kolektif pada proyek infrastruktur yang mendapat penjaminan dari Pemerintah , untu k setiap Manajer Investasi masing - masing paling tinggi 5% (lima persen) dari jumlah seluruh investasi dan seluruhnya paling tinggi 10% (sepuluh persen) dari jumlah seluruh investasi. 6. Ketentuan Pasal 21 diubah , sehingga berbunyi sebagai berikut: Pasal 21 (1) Jumlah seluruh investasi sebagaimana dimaksud dalam Pasal 20 huruf b sampai dengan huruf i yang ditempatkan pada satu pihak dilarang melebihi 35% (tiga puluh lima persen) dari jumlah investasi. (2) Pihak sebagaimana dimaksud pada ayat (1) merupakan satu perus ahaan atau sekelompok perusahaan yang memiliki hubungan kepemilikan langsung yang bersifat mayoritas 7. Di antara Pasal 24 dan Pasal 25 disisipkan 3 (tiga) pasal, yakni Pasal 24A, Pasal 24B, dan Pasal 24C sehingga berbunyi sebagai berikut: Pasal 24A (1) Dalam rangka pelaksanaan divestasi penyertaan langsung (saham yang tidak tercatat di Bursa Efek) sebagaimana dimaksud dalam Pasal 24 ayat (3), www.peraturan.go.id 2018, No. 1546 -9- pengelola program mengajukan usul divestasi kepada Menteri Keuangan. (2) Menteri Keuangan menugaskan unit eselon I yang bertugas melaksanakan perumusan kebijakan program pensiun dan program tabungan hari tua Tentara Nasional Indonesia/Kepolisian Negara Republik Indonesia untuk melakukan penilaian atas usulan divestasi sebagaimana dimaksud pada ayat (1). (3) Unit eselon I yang bert ugas melaksanakan perumusan kebijakan program pensiun dan program tabungan hari tua Tentara Nasional Indonesia/Kepolisian Negara Republik Indonesia sebagaimana dimaksud pada ayat (2) melakukan koordinasi dan pembahasan dengan unit-unit terkait, baik di lin gkungan Kementerian Keuangan maupun di luar Kementerian Keuangan. (4) Berdasarkan koordinasi dan pembahasan sebagaimana dimaksud pada ayat (3), unit eselon I yang bertugas melaksanakan perumusan kebijakan program pensiun dan program tabungan hari tua Tentara N asional Indonesia/Kepolisian Negara Republik Indonesia memberikan rekomendasi kepada Menteri Keuangan untuk memberikan persetujuan atau penolakan atas usulan divestasi. Pasal 24B Usulan divestasi penyertaan langsung (saham yang tidak tercatat di Bursa Efe k) sebagaimana dimaksud dalam Pasal 24A harus dilengkapi dengan: a. hasil penilaian/valuasi/analisis dari Kantor Jasa Penilai Publik yang terdaftar di lembaga pengawas di bidang pasar modal dan memiliki izin sebagai penilai usaha meliputi: 1. nilai/val uasi dari investasi penyertaan langsung; 2. analisis/proyeksi laba/rugi dari investasi langsung dalam kurun waktu paling kurang 5 (lima) tahun; www.peraturan.go.id 2018, No. 1546 -10- 3. analisis/proyeksi bisnis dari investasi langsung dalam kurun waktu paling kurang 5 (lima) tahun; dan 4. analisis/proye ksi pasar/industri dari investasi langsung dalam kurun waktu paling kurang 5 (lima) tahun, b. surat pernyataan dari direksi pengelola program bahwa proses penunjukan/pemilihan Kantor Jasa Penilai Publik sebagaimana dimaksud dalam huruf a dilaksanakan berdasar kan prinsip tata kelola perusahaan yang baik ( good corporate governance ) dan bebas konflik kepentingan ( conflict of interest ); dan c. surat pernyataan tanggung jawab mutlak dari direksi pengelola program",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "c. surat pernyataan tanggung jawab mutlak dari direksi pengelola program terhadap seluruh pelaksanaan divestasi penyertaan langs ung (saham yang tidak tercatat di Bursa Efek). Pasal 24C (1) Divestasi penyertaan langsung (saham yang tidak tercatat di Bursa Efek) dapat disetujui apabila: a. terdapat penawaran yang menguntungkan; atau b. terdapat potensi investasi yang kurang baik dengan memenu hi salah satu kriteria: 1. adanya potensi kerugian yang berkelanjutan; 2. sektor bisnis/usaha sudah tidak prospektif; atau 3. kondisi pasar/industri sudah tidak prospektif. (2) Divestasi sebagaimana dimaksud pada ayat (1) dapat dilakukan dengan ketentuan harga jualnya paling sedikit sebesar harga perolehan. 8. Di antara Pasal 26 dan Pasal 27 disisipkan 4 (empat) pasal, yakni Pasal 26A, Pasal 26B, Pasal 26C, dan Pasal 26D sehingga berbunyi sebagai berikut: Pasal 26A (1) Pengelola program dapat melakukan penghapusbukuan akumu lasi Iuran Pensiun berupa www.peraturan.go.id 2018, No. 1546 -11- aset dalam bentuk bukan investasi dan bersifat aset tetap. (2) Aset dalam bentuk bukan investasi dan bersifat aset tetap sebagaimana dimaksud pada ayat (1) merupakan aset berwujud yang digunakan dalam penyelenggaraan pembayaran pensiu n, untuk dipakai sendiri, dan memiliki masa manfaat lebih dari 1 (satu) tahun. (3) Penghapusbukuan aset dalam bentuk bukan investasi dan bersifat aset tetap berupa tanah dan/atau bangunan wajib terlebih dahulu memperoleh persetujuan Menteri Keuangan. (4) Penghapus bukuan aset dalam bentuk bukan investasi dan bersifat aset tetap selain tanah dan/atau bangunan dilaksanakan dengan ketentuan: a. dilakukan sesuai dengan mekanisme penghapusbukuan yang berlaku di pengelola program; dan b. apabila terdapat hasil penghapusbu kuan berupa uang atau kas menjadi milik akumulasi Iuran Pensiun. Pasal 26B (1) Dalam rangka pelaksanaan penghapusbukuan aset dalam bentuk bukan investasi dan bersifat aset tetap berupa tanah dan/atau bangunan sebagaimana dimaksud dalam Pasal 26A ayat (3), pen gelola program mengajukan usul penghapusbukuan kepada Menteri Keuangan. (2) Menteri Keuangan menugaskan unit eselon I yang bertugas melaksanakan perumusan kebijakan program pensiun dan program tabungan hari tua Tentara Nasional Indonesia/Kepolisian Negara Repu blik Indonesia untuk melakukan penilaian atas usulan penghapusbukuan sebagaimana dimaksud pada ayat (1). (3) Unit eselon I yang bertugas melaksanakan perumusan kebijakan program pensiun dan program tabungan www.peraturan.go.id 2018, No. 1546 -12- hari tua Tentara Nasional Indonesia/Kepolisian Negara Republik Indonesia sebagaimana dimaksud pada ayat (2) melakukan koordinasi dan pembahasan dengan unit-unit terkait, baik di lingkungan Kementerian Keuangan, maupun di luar Kementerian Keuangan. (4) Berdasarkan koordinasi dan pembahasan sebagaimana dimaksud pa da ayat (3), unit eselon I yang bertugas melaksanakan perumusan kebijakan program pensiun dan program tabungan hari tua Tentara Nasional Indonesia/Kepolisian Negara Republik Indonesia memberikan rekomendasi kepada Menteri Keuangan untuk memberikan persetuj uan atau penolakan atas usulan penghapusbukuan aset dalam bentuk bukan investasi dan bersifat aset tetap. Pasal 26C Usulan penghapusbukuan aset dalam bentuk bukan investasi dan bersifat aset tetap berupa tanah dan/atau bangunan sebagaimana dimaksud dalam Pasal 26A ayat (3) harus dilengkapi dengan: a. hasil penilaian/valuasi/analisis dari Kantor Jasa Penilai Publik yang terdaftar di lembaga pengawas di bidang pasar modal dan memiliki izin sebagai penilai aset meliputi: 1. nilai/valuasi dari aset tetap berupa tana h dan/atau bangunan; 2. kondisi dari aset tetap berupa tanah dan/atau",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan/atau bangunan; 2. kondisi dari aset tetap berupa tanah dan/atau bangunan; dan 3. prospek dari aset tetap berupa tanah dan/atau bangunan, b. surat pernyataan dari direksi pengelola program bahwa proses penunjukan/pemilihan Kantor Jasa Penilai Publik sebagaiman a dimaksud dalam huruf a dilaksanakan berdasarkan prinsip tata kelola perusahaan yang baik ( good corporate governance ) dan bebas konflik kepentingan ( conflict of interest ); dan www.peraturan.go.id 2018, No. 1546 -13- c. surat pernyataan tanggung jawab mutlak dari direksi pengelola program terhadap seluruh pelaksanaan penghapusbukuan aset tetap berupa tanah dan/atau bangunan. Pasal 26D (1) Penghapusbukuan aset dalam bentuk bukan investasi dan bersifat aset tetap berupa tanah dan/atau bangunan dilakukan karena pemindahbukuan dari akumulasi Iuran Pensiun ke program tabungan hari tua. (2) Penghapusbukuan aset sebagaimana dimaksud pada ayat (1) dilaksanakan dengan ketentuan: a. diberlakukan untuk seluruh aset dalam bentuk bukan investasi dan bersifat aset tetap berupa tanah dan/atau bangunan yang sedang digunakan dan/atau akan digunakan untuk kegiatan operasional pengelola program; b. dilakukan pemindahbukuan aset dari akumulasi Iuran Pensiun ke program tabungan hari tua; c. program tabungan hari tua mengalihkan sejumlah uang ke akumulasi Iuran Pensiun sebesar nilai nomin al dan mekanisme pengalihan yang disetujui oleh Menteri Keuangan; dan d. pengalihan sejumlah uang dari program tabungan hari tua ke akumulasi Iuran Pensiun sebagaimana dimaksud dalam huruf c dapat dilakukan secara sekaligus atau bertahap dengan mempertimbangk an kemampuan keuangan program tabungan hari tua. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No. 1546 -14- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik In donesia. Ditetapkan di Jakarta pada tanggal 19 November 2018 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 21 November 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANG AN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}