{
  "source": "downloaded_pdfs/bn1542-2018.pdf",
  "processed_date": "2025-04-22T19:30:32.924814",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1542 , 2018 KEMENDAGRI. Spesifikasi Blangko serta Formulasi Kalimat dalam Register Akta Pengesahan Anak dan Kutipan Akta Pengesahan Anak . PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 102 TAHUN 2018 TENTANG PERUBAHAN ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 57 TAHUN 2015 TENTANG SPESIFIKASI BLANGKO SERT A FORMULASI KALIMAT DALAM REGISTER AKTA PENGESAHAN ANAK DAN KUTIPAN AKTA PENGESAHAN ANAK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : a. bahwa beberapa ketentuan dalam Peraturan Menteri Dalam Negeri Nomor 57 Ta hun 2015 tentang Spesifikasi Blangko serta Formulasi Kalimat dalam Register Akta Pengesahan Anak dan Kutipan Akta Pengesahan Anak perlu disesuaikan dengan perkembangan peraturan perundang -undangan sehingga perlu diubah ; b. bahwa berdasarkan pertimbangan se bagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Perubahan atas Peraturan Menteri Dalam Negeri Nomor 57 Tahun 2015 tentang Spesifikasi Blangko serta Formulasi Kalimat dalam Register Akta Pengesahan Anak dan Kutipan Akta Pengesahan Anak ; www.peraturan.go.id 2018, No.1542 -2- Mengingat : 1. Undang -Undang Nomor 23 Tahun 2006 tentang Administrasi Kependudukan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 124, Tambahan Lembaran Negara Republik Indonesia Nomor 4674), sebagaimana telah diubah dengan Un dang -Undang Nomor 24 Tahun 2013 tentang Perubahan atas Undang -Undang Nomor 23 Tahun 2006 tentang Administrasi Kependudukan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 232, Tambahan Lembaran Negara Republik Indonesia Nomor 5475); 2. Undang -Undang N omor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 3. Peraturan Pemerintah Nomor 37 Tahun 2007 tentang Pelaksanaan Undang -Undang Nomor 23 Tahun 20 06 tentang Administrasi Kependudukan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 80, Tambahan Lembaran Negara Republik Indonesia Nomor 4736), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 102 Tahun 2012 tentang Perubahan atas Peratura n Pemerintah Nomor 37 Tahun 2007 tentang Pelaksanaan Undang -Undang Nomor 23 Tahun 2006 tentang Administrasi Kependudukan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 265, Tambahan Lembaran Negara Republik Indonesia Nomor 5373); 4. Peraturan Preside n Nomor 96 Tahun 2018 tentang Persyaratan dan Tata Cara Pendaftaran Penduduk dan Pencatatan Sipil (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 184); 5. Peraturan Menteri Dalam Negeri Nomor 57 Tahun 2015 tentang Spesifikasi Blangko serta Formula si Kalimat dalam Register Akta Pengesahan Anak dan Kutipan Akta Pengesahan Anak (Berita Negara Republik Indonesia Tahun 2015 Nomor 1134); 6. Peraturan Menteri Dalam Negeri Nomor 9 Tahun 2016 tentang Percepatan Peningkatan Cakupan Kepemilikan www.peraturan.go.id 2018, No.1542 -3- Akta Kelahiran (Berita Negara Republik Indonesia Tahun 2016 Nomor 325); 7. Peraturan Menteri Dalam Negeri Nomor 118 Tahun 2017 tentang Blangko Kartu Keluarga, Register dan Kutipan Akta Pencatatan Sipil (Berita Negara Republik Indonesia Tahun 2017 Nomor 1764); MEMU TUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG PERUBAHAN ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 57 TAHUN 2015 TENTANG SPESIFIKASI BLANGKO SERTA FORMULASI KALIMAT DALAM REGISTER AKTA PENGESAHAN ANAK DAN KUTIPAN AKTA PENGESAHAN ANAK . Pasal I Beberapa ketentuan dalam Peraturan Menteri Dalam Negeri Nomor 57 Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Beberapa ketentuan dalam Peraturan Menteri Dalam Negeri Nomor 57 Tahun 2015 tentang Spesifikasi Blangko serta Formulasi Kalimat dalam Register Akta Pengesahan Anak dan Kutipan Akta Pengesahan Anak (Berita Negara Republik Indonesia Tahun 2015 Nomor 11 34), diubah sebagai beriku t: 1. Ketentuan Pasal 16 diubah, sehingga berbunyi sebagai berikut: Pasal 16 Formulasi Kalimat dalam Register Akta Pengesahan Anak, memuat elemen data: a. kewarganegaraan; b. nomor akta; c. nomor induk kependudukan ayah kandung ; d. nomor induk kependudukan ibu kandung; e. nomor induk kependudukan anak; f. hari, tanggal , bulan , tahun pencatatan ; g. nama pejabat pencatatan sipil; h. nama, umur , pekerjaan, alamat tempat tinggal ayah kandung dan ibu kandung ; www.peraturan.go.id 2018, No.1542 -4- i. nomor dan tanggal akta nikah/akta perkawinan dan/ata u nama pengadilan serta nomor, tanggal, bulan dan tahun penetapan pengadilan ; j. pernyataan mengenai peristiwa pengesahan anak; k. nama serta tempat, tanggal, bulan, tahun kelahira n dan nomor induk kependudukan anak yang disahkan; l. nomor serta tanggal, bulan, ta hun akta kelahiran anak yang disahkan; m. nama , umur, nomor induk kependudukan, pekerjaan, alamat tempat tinggal saksi 1; n. nama, umur, nomor induk kependudukan, pekerjaan, alamat tempat tinggal saksi 2; o. nama dan tanda tangan ayah kandung ; p. nama dan tanda tanga n ibu kandung ; q. tempat pencatatan ; dan r. nama jabatan , nama, nomor induk pegawai, dan tanda tangan p ejabat pencatatan sipil. 2. Ketentuan Pasal 17 diubah, sehingga berbunyi sebagai berikut: Pasal 17 Formulasi Kalimat dalam Kutipan Akta Pengesahan Anak, memuat elemen data : a. nomor induk kependudukan; b. kewarganegaraan; c. nomor akta pengesahan anak; d. tempat pencatatan pengesahan anak; e. nama anak yang disahkan ; f. tanggal, bulan, tahun pencatatan pengesahan anak; g. pernyataan mengenai peristiwa pengesahan anak; h. nama ayah k andung dan ibu kandung anak yang disahkan; i. tempat, tanggal , bulan, tahun penerbitan kutipan akta pengesahan anak; dan www.peraturan.go.id 2018, No.1542 -5- j. nama jabatan , nama, nomor induk pegawai, dan tanda tangan p ejabat pencatatan sipil. 3. Ketentuan Pasal 18 diubah, sehingga berbunyi sebagai berikut: Pasal 18 Formulasi Kalimat serta desain Blangko Register Akta Pengesahan Anak dan Kutipan Akta Pengesahan Anak sebagaimana dimaksud dalam Pasal 16 dan Pasal 17 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Mente ri ini. 4. Ketentuan Pasal 19 diubah, sehingga berbunyi sebagai berikut: Pasal 19 (1) Penulisan Register Akta Pengesahan Anak dan Kutipan Akta Pengesahan Anak dilakukan dengan menggunakan aplikasi Sistem Informasi Administrasi Kependudukan sesuai dengan ketentu an peraturan perundang -undangan. (2) Dalam hal penulisan sebagaimana dimaksud pada ayat (1) tidak memungkinkan menggunakan aplikasi Sistem Informasi Administrasi Kependudukan, dapat dilakukan secara manual. (3) Penandatanganan Register Akta Pengesahan Anak dan K utipan Akta Pengesahan Anak menggunakan tinta berwarna biru. 5. Di antara Pasal 21 dan Pasal 22 di sisipkan 1 (satu) BAB yakni BAB IVA Ketentuan Peralihan dan 1 (satu) Pasal yakni Pasal 21A, sehingga berbunyi sebagai berikut : www.peraturan.go.id 2018, No.1542 -6- BAB IVA KETENTUAN PERALIHAN Pasal 21A Penulisan Register Akta Pengesahan Anak dan Kutipan Akta Pengesahan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "21A Penulisan Register Akta Pengesahan Anak dan Kutipan Akta Pengesahan Anak harus menggunakan aplikasi Sistem Informasi Administrasi Kependudukan paling lama 1 (satu) tahun setelah Peraturan Menteri ini diundangkan . Pasal II Peraturan Menteri ini mula i berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.1542 -7- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 November 2018 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 19 November 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1542 -8- LAMPIRAN PERATURAN MENT ERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 102 TAHUN 2018 TENTANG PERUBAHAN ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 57 TAHUN 2015 TENTANG SPESIFIKASI BLANGKO SERTA FORMULASI KALIMAT DALAM REGISTER AKTA PENGESAHAN ANAK DAN KUTIPAN AKTA PENGESAHAN ANAK FORMULASI KALIMAT SERTA DESAIN BLANGKO REGISTER AKTA PENGESAHAN ANAK DAN KUTIPAN AKTA PENGESAHAN ANAK A. FORMULASI KALIMAT REGISTER AKTA PENGESAHAN ANAK AKTA PENGESAHAN ANAK Warga Negara …………………….. Nomor Akta : ………………………………. NIK Ayah Kandung : ………………………………. NIK Ibu Kandung : ………………………………. NIK Anak : ………………………………. Pada hari ini………... tanggal……….. ...... bulan ….………… tahun…………..… hadir dihadapan saya………………………………….… Pejabat Pencatatan Sipil di………………………………………………………………………………………………. 1. Nama ……………… umur……….. tahun pekerjaan.…………………… alamat tempat tinggal…………………….………………………………… RT.…. RW….. Desa/Kelurahan… ................ ................ Kecamatan ............................... .. Kabupaten/Kota………………...................................................... .............. Provinsi……….………………………………………………………………………….. 2. Nama ……………… umur……….. tahun pekerjaan.…………………… alamat tempat tinggal…………………….………………………………… RT.…. RW….. Desa/Kelurahan… ................ ................ Kecamatan ............................... .. Kabu paten/Kota……………….................................................................... Provinsi……….………………………………………………………………………….. www.peraturan.go.id 2018, No.1542 -9- Akta Nikah/Akta Perkawinan nomor ……….. tanggal………... bulan ……..… tahun……………. dan/atau penetapan pengadilan……………….............…… nomor…………..…… tanggal…………… bulan........ ....... tahun………………… menerangkan kepada saya bahwa mereka mengesahkan seorang anak laki-laki/perempuan bernama………………..…………………… tempat lahir di …..…………………... pada tanggal………….. bulan .………. tahun ...……………. NIK…………….… ……. dari seorang ibu bernama……….………………………….. Kelahiran anak tersebut telah dicatatkan dengan Akta Kelahiran nomor…..……………… tanggal……………… bulan ……………… tahun ………… Pencatatan Pengesahan Anak disaksikan oleh : 1. Nama …………………………… umur ….. tahun NIK ……. ……………... pekerjaan.………… alamat tempat tinggal ………………….………..………… RT….. RW….. Desa/Kelurahan……………………….……..……..…………….. Kecamatan………………….………... Kabupaten/Kota …………………………. Provinsi ………………...…... ............. 2. Nama …………………………… umur ….. tahun NIK …….……………... peker jaan.………… alamat tempat tinggal ………………….………..………… RT….. RW….. Desa/Kelurahan……………………….……..……..…………….. Kecamatan………………….………... Kabupaten/Kota …………………………. Provinsi ………………...…... ............. Setelah Akta Pengesahan Anak ini dibacakan dan dijelaskan, ditanda tangani oleh ayah kandung, ibu kandung dan saya. Tanda tangan Ayah Kandung ……………………. Tanda tangan Ibu Kandung ……………………. Pejabat Pencatatan Sipil ……………………. www.peraturan.go.id 2018, No.1542 -10- B. DESAIN BLANGKO REGISTER AKTA PENGESAHAN ANAK AKTA PENGESAHAN ANAK Warga Negara ……………………... Nomor Akta : ………………………………. NIK Ayah Kandung : ………………………………. NIK Ibu Kandung : ………………………………. NIK Anak : ………………………………. www.peraturan.go.id 2018, No.1542 -11- C. FORMULASI KALIMAT KUTIPAN AKTA PENGESAHAN ANAK Nomor Induk Kependudukan : …………….. Personel Registration Number PENCATATAN SIPIL R E G I S T R Y O F F I C E WARGA NEGARA ……………….…… N A T I O N A L I T Y KUTIPAN AKTA PENGESAHAN ANAK EXCE RPT OF CHILD LEGITIMATION CERTIFICATE Berdasarkan Akta Pengesahan Anak Nomo r………………………………………... By virtue of Child Legitimation Certificate Number bahwa di ………………………… pada tanggal ………………………………………...",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Child Legitimation Certificate Number bahwa di ………………………… pada tanggal ………………………………………... that in on date Tahun ………………. seorang anak bernama ………………………………………... on year a child by name of ………………………………………... telah disahkan sebagai anak kandung oleh has been legitimate as their child by ………………………………………….. dan …….………….……………………………… and …………………………………………………………………………………………………. Kutipan ini dikeluarka n ………………......... The Excerpt is issued Pada tanggal ……………………………….. …. on date …………………………………………………….. Pejabat Pencatatan Sipil… ………………….. Officer of Civil Registration .…………….……………………………............ www.peraturan.go.id 2018, No.1542 -12- D. DESAIN BLANGKO KUTIPAN AKTA PENGESAHAN ANAK MENTERI DALAM NEGERI REPUBLIK INDONESIA , ttd TJAHJO KUMOLO www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}