{
  "source": "downloaded_pdfs/bn158-2011.pdf",
  "processed_date": "2025-04-24T17:23:49.238943",
  "document_info": {
    "title": "Microsoft Word - bn158-2011"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.158, 2011 KEMENTERIAN KEUANGAN. Organisasi. Tata Kerja. Kantor Pengelolaan Teknologi Informasi dan Komunikasi. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 53/PMK.01/201 1 TENTANG ORGANISASI DAN TATA KERJA KANTOR PENGELOLAAN TEKNOLOGI INFORMASI DAN KOMUNIKASI DAN BARANG MILIK NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang :a.bahwa dalam rangka meningkatkan efektivitas pelaksanaan tugas penge lolaan teknologi informasi dan komunikasi dan barang milik negara, dipandang perlu membentuk Kantor Pengelolaan Teknologi Informasi dan Komunikasi dan Barang Milik Negara; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Keuangan tentang Organisasi dan Tata Kerja Kantor Pengelolaan Teknologi Informasi dan Komunikasi dan Barang Milik Negara; Mengingat :1.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 2.Peratur an Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara sertaRANCANGAN www.djpp.kemenkumham.go.id 2011 , No.158 2 Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 67 Tahun 2010; 3.Keputusan Presi den Republik Indonesia Nomor 56/P Tahun 2010; 4.Keputusan Presiden Republik Indonesia Nomor 57/P Tahun 2010; 5.Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 tentang Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Non -Kementerian; 6.Peraturan Menteri Keuangan Nomor 184/PMK.01/2010 tentang Organisasi dan Tata Kerja Kementerian Keuangan; Memperhatikan :Persetujuan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dalam surat Nomor B/748/M.PAN -RB/3/2011 tanggal 9 Maret 2011; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI KEUANGAN TENTANG ORGANISASI DAN TATA KERJA KANTOR PENGELOLAAN TEKNOLOGI INFORMASI DAN KOMUNIKASI DAN BARANG MILIK NEGARA. BAB I KEDUDUKAN , TUGAS, DAN FUNGSI Pasal 1 (1)Kantor Pengelolaan Teknologi Informasi dan Komunikasi dan Barang Milik Negara yang selanjutnya dalam Peraturan Menteri Keuangan ini disebut Kantor Pengelolaan TIK dan BMN adalah Unit Pelaksana Teknis yang berada di bawah dan bertanggung jawab langsung kepad a Kepala Pusat Sistem Informasi dan Teknologi Keuangan. (2)Kantor Pengelolaan TIK dan BMN dipimpin oleh seorang Kepala. Pasal 2 Kantor Pengelolaan TIK dan BMN mempunyai tugas melaksanakan pengelolaan teknologi informasi dan komunikasi dan barang milik negara. www.djpp.kemenkumham.go.id 2011 ,No.158 3 Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, Kantor Pengelolaan TIK dan BMN menyelenggarakan fungsi: a.pengelolaan teknologi informasi dan komunikasi; b.pelaksanaan inventarisasi, penilaian, dan pemberdayaan barang milik negara; c.penge lolaan gedung keuangan negara; dan d.pelaksanaan urusan tata usaha, keuangan, kepegawaian dan penyusunan rencana kerja dan laporan serta akuntabilitas kinerja. BAB II SUSUNAN ORGANISASI Pasal 4 Kantor Pengelolaan TIK dan BMN terdiri atas: a.Subbagian Tata Usa ha; b.Seksi Pengelolaan Teknologi Informasi dan Komunikasi; c.Seksi Pengelolaan Barang Milik Negara; dan d.Kelompok Jabatan Fungsional. Pasal 5 (1)Subbagian Tata Usaha mempunyai tugas melakukan urusan tata usaha, keuangan, kepegawaian dan penyusunan rencana kerja d an laporan serta akuntabilitas kinerja. (2)Seksi Pengelolaan Teknologi Informasi dan Komunikasi mempunyai tugas melakukan pengelolaan tek nologi informasi dan komunikasi. (3)Seksi Pengelolaan Barang Milik Negara mempunyai tugas melakukan inventarisasi, penilaian, dan pemberdayaan barang milik negara serta pengelolaan gedung keuangan negara. BAB III KELOMPOK JABATAN FUNGSIONAL Pasal 6 Kelompok Jabatan Fungsional mempunyai tugas dalam jabatan fungsional sesuai dengan peraturan perundang -undangan yang berlaku. www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "jabatan fungsional sesuai dengan peraturan perundang -undangan yang berlaku. www.djpp.kemenkumham.go.id 2011 , No.158 4 Pasal 7 (1)Kelompok Jabatan Fungsional terdiri dari sejumlah tenaga dalam jabatan fungsional yang terbagi dalam berbagai kelompok sesuai dengan bidang keahliannya. (2)Setiap kelompok tersebut pada ayat (1) pasal ini dipimpin oleh pejabat fungsional senior yang ditun juk oleh Kepala Kantor Pengelolaan TIK dan BMN yang bersangkutan. (3)Jumlah Jabatan Fungsional tersebut pada ayat (1) pasal ini ditentukan berdasarkan kebutuhan dan beban kerja. (4)Jenis dan jenjang jabatan fungsional diatur sesuai dengan peraturan perundang -undangan yang berlak u. BAB IV TATA KERJA Pasal 8 Dalam melaksanakan tugas, setiap pimpinan satuan organisasi di lingkungan Kantor Pengelolaan TIK dan BMN wajib menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik di lingkungan masing -masing maupu n dengan instansi lain di luar Kantor Pengelolaan TIK dan BMN sesuai dengan tugas masing -masing. Pasal 9 Setiap pimpinan satuan organisasi wajib mengawasi pelaksanaan tugas bawahan masing -masing dan apabila terjadi penyimpangan wajib mengambil langkah -langkah yang diperlukan sesuai dengan peraturan perundang -undangan yang berlaku. Pasal 10 Setiap pimpinan satuan organisasi di lingkungan Kantor Pengelolaan TIK dan BMN, bertanggung jawab memimpin dan mengkoordinasikan bawahan masing - masing dan memberikan b imbingan serta petunjuk bagi pelaksanaan tugas bawahan. Pasal 1 1 Setiap pimpinan satuan organisasi wajib mengikuti dan mematuhi petunjuk dan bertanggung jawab kepada atasan masing -masing dan menyampaikan laporan berkala tepat pada waktunya. www.djpp.kemenkumham.go.id 2011 ,No.158 5 Pasal 1 2 Dala m menyampaikan laporan kepada atasan, tembusan laporan wajib pula disampaikan kepada pimpinan satuan unit organisasi lain yang secara fungsional mempunyai hubungan kerja. Pasal 1 3 Setiap laporan yang diterima oleh pimpinan satuan organisasi dari bawahan wajib diolah dan dipergunakan sebagai bahan untuk menyusun laporan lebih lanjut dan memberikan petunjuk kepada bawahan. Pasal 14 (1)Kepala Subbagian Tata Usaha dan para Kepala Seksi menyampaikan laporan kepada Kepala Kantor Pengelolaan TIK dan BMN. (2)Para Pejab at Fungsional menyampaikan laporan kepada pejabat struktural yang membawahkannya. BAB V ESELONISASI Pasal 1 5 (1)Kantor Pengelolaan TIK dan BMN adalah jabatan struktural eselon III a. (2)Kepala Subbagian dan Kepala Seksi adalah jabatan struktural eselon IV a. BAB VI NAMA, LOKASI , DAN WILAYAH KERJA Pasal 1 6 (1)Sejak berlakunya Peraturan ini, terdapat 5(lima) Kantor Pengelolaan TIK dan BMN. (2)Nama, lokasi, dan wilayah kerja Kantor Pengelolaan TIK dan BMN adalah sebagaimana tercantum dalam Lampiran I Peraturan ini. BAB VII KETENTUAN PERALIHAN Pasal 1 7 Satuan Kerja Gedung Keuangan Negara yang telah ada sebelum ditetapkannya Peraturan Menteri Keuangan ini, dinyatakan tetap berlaku sepanjang belum diubah atau diganti dengan Peraturan yang baru berdasarkan Peraturan Ment eri Keuangan ini , selambat -lambatnya 1 (satu) tahun sejak diundangkannya Peraturan Menteri Keuangan ini. www.djpp.kemenkumham.go.id 2011 , No.158 6 BAB VIII KETENTUAN PENUTUP Pasal 1 8 Perubahan atas tugas, fungsi, susunan organisasi, tata kerja, lokasi, dan wilayah kerja menurut Peraturan Menteri Keuangan ini ditetapkan oleh Menteri Keuangan setelah terlebih dahulu mendapat persetujuan tertulis dari Menteri yang membidangi urusan pendayagunaan aparatur negara dan reformasi birokrasi. Pasal 19 Peraturan Menteri Keuangan ini mulai berlaku pada tangg al diundangkan. Agar setiap orang mengetahuinya,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mulai berlaku pada tangg al diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Maret 2011 MENTERI KEUANGAN REPUBLIK INDONESIA , AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta Pada tanggal 22 Maret 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , PATRIALIS AKBAR www.djpp.kemenkumham.go.id 2011 ,No.158 7 LAMPIRAN I PERATURAN MENTERI KEUANGAN NOMO R 53 /PMK.01/2011 TENTANG ORGANISASI DAN TATA KERJA KANTOR PENG ELOLAAN TEKNOLOGI INFORMASI DAN KOMUNIKASI DAN BARANG MILIK NEGARA NAMA, LOKASI, DAN WILAYAH KERJA KANTOR PENGELOLAAN T EKNOLOGI INFORMASI DAN KOMUNIKASI DAN B ARANG MILIK NEGARA No. N A M A LOKASI WILAYAH KERJA 1. Kantor Pengelolaan TIK dan BMN MedanMedan Sumatera , meliputi: 1.GKN Banda Aceh 2.GKN Medan 3.GKN Palembang 2. Kantor Pengelolaan TIK dan BMN SemarangSemarang Jawa Tengah, Jawa Barat, dan DI Yogyakarta, meliputi: 1.GKN Semarang I 2.GKN Semarang II 3.GKN Yogyakarta 4.GKN Bandung 3. Kantor Pengelolaan TIK dan BMN SurabayaSurabaya Jawa Timur dan Kalimantan, meliputi: 1.GKN Surabaya I 2.GKN Surabaya II 3.GKN Balikpapan 4. Kantor Pengelolaan TIK dan BMN DenpasarDenpasar Bali dan Nusa Tenggara, meliputi: 1.GKN Denpasar I 2.GKN Denpasar II 3.GKN Singaraja 4.GKN Kupang 5. Kantor Penge lolaan TIK dan BMN MakassarMakassar Sulawesi, Maluku, dan Papua, meliputi : 1.GKN Makassar 2.GKN Manado 3.GKN Mamuju 4.GKN Ambon 5.GKN Biak 6.GKN Sorong 7.GKN Jayapura MENTERI KEUANGAN, AGUS D.W. MARTOWARDOJO www.djpp.kemenkumham.go.id 2011 , No.158 8 LAMPIRAN II BAGAN ORGANISASI KANTOR PENGELOLAAN TEKNOLOGI INFORMASI DAN KOMUNIKASI DAN BARANG MILIK NEGARA KELOMPOK JABATAN FUNGSIONALSEKSI PENGELOLAAN TEKNOLOGI INFORMASI DAN KOMUNIKASIPERATURAN MENTERI KEUANGAN NOMOR 53/PMK.01/2011 TENTANG ORGANISASI DAN TATA KERJA KANTOR PENGELOLAAN TEKNOLOGI INFORMASI DAN KOMUNIKASI DAN BARANG MILIK NEGARA KANTOR PENGELOLAAN TEKNOLOGI INFORMASI DAN KOMUNIKASI DAN BARANG MILIK NEGARA SEKSI PENGELOLAAN BARANG MILIK NEGARASUBBAGIAN TATA USAHA www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}