{
  "source": "downloaded_pdfs/bn1587-2021.pdf",
  "processed_date": "2025-04-20T22:12:09.742418",
  "document_info": {
    "title": null
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1587 , 2021 KEMENHUB. Politeknik. Transportasi Darat. Bali. Orta. Pencabutan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 105 TAHUN 2021 TENTANG ORGANISASI DAN TATA KERJA POLITE KNIK TRANSPORTASI DARAT BALI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan organisasi dan tata kerja yang lebih efektif dan efisien, guna meningkatkan kinerja pelaksanaan tugas dan fungs i Politeknik Transportasi Darat Bali , perlu dilakukan penataan organisasi dan tata kerja Politeknik Transportasi Darat Bali; b. bahwa penataan organisasi dan tata kerja sebagaimana dimaksud dalam huruf a, telah mendapat persetujuan Menteri Pendayagunaan Ap aratur Negara dan Reformasi Birokrasi melalui persetujuan Nomor B/ 1009/ M.KT.01/ 2021 tanggal 26 Oktober 2021 perihal Penyederhanaan Organisasi Unit Pelaksana Teknis di lingkungan Kementerian Perhubungan ; c. bahwa Peraturan Menteri Nomor PM 30 Tahun 2019 tentang Organisasi dan Tata Kerja Politeknik Transportasi Darat Bali, sudah tidak sesuai dengan perkembangan hukum sehingga perlu diganti; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peratura n Menteri Perhubungan tentang 2021, No. 1587 -2- Organisasi dan Tata Kerja Politeknik Transportasi Darat Bali; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 22 Tahun 2009 tentang Lalu Lintas Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 5025); 4. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75) ; 5. Peraturan Menteri Perhubungan Nomor 67 Tahun 2021 tentang Organisasi Dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2021 Nomor 873). MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG ORGANISASI DAN TATA KERJA POLITEKNIK TRANSPORTASI DARAT BALI. BAB I KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 1 (1) Politeknik Transportasi Dar at Bali merupakan perguruan tinggi negeri di lingkungan Kementerian Perhubungan yang berada di bawah dan bertanggung jawab kepada Kepala Badan Pengembangan Sumber Daya Manusia Perhubungan. (2) Menteri yang menyelenggarakan urusan pemerintahan di bidang pendidi kan, kebudayaan, riset, dan teknologi 2021, No. 1587 -3- melakukan pembinaan secara akademik terhadap Politeknik Transportasi Darat Bali. (3) Menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi melakukan pembinaan administratif dan operasional terhadap Polit eknik Transportasi Darat Bali. (4) Politeknik Transportasi Darat Bali sebagaimana dimaksud pada ayat (1) dipimpin oleh Direktur Politeknik Transportasi Darat Bali. Pasal 2 Politeknik Transportasi Darat Bali mempunyai tugas menyelenggarakan program pendidikan vokasi, penelitian, dan pengabdian kepada masyarakat di bidang transportasi darat. Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, Politeknik Transportasi Darat Bali menyelenggarakan fungsi: a. penyusunan rencana dan program pendidikan; b. penyelenggaraa n pendidikan vokasi di bidang transportasi darat; c. pelaksanaan penelitian dan pengabdian kepada masyarakat; d. pelaksanaan pemeriksaan intern; e. pelaksanaan dan pengembangan sistem penjaminan mutu; f. pengelolaan administrasi akademik dan ketarunaan; g. pengelolaan ur usan keuangan, umum, dan kerja sama;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ketarunaan; g. pengelolaan ur usan keuangan, umum, dan kerja sama; h. pengembangan program dan data pembelajaran; i. pelaksanaan pembangunan karakter; j. pengelolaan unit penunjang dan pelaksanaan pengembangan usaha; k. pembinaan sivitas akademika dan hubungannya dengan lingkungan; dan l. pelaksanaan evaluasi dan pelaporan. 2021, No. 1587 -4- BAB II SUSUNAN ORGANISASI Bagian Kesatu Umum Pasal 4 (1) Susunan organisasi Politeknik Transportasi Darat Bali terdiri atas: a. Direktur dan Wakil Direktur; b. Senat; c. Dewan Penyantun; d. Dewan Pengawas; e. Satuan Pemeriksaan Intern; f. Satuan Penjaminan Mutu; g. Bagian Administrasi Akademik dan Ketarunaan; h. Bagian Keuangan, Umum, dan Kerja Sama; i. Program Studi; j. Pusat Penelitian dan Pengabdian kepada Masyarakat; k. Pusat Pembangunan Karakter; l. Unit Penunjang; dan m. Kelompok Jabatan Fungsional. (2) Bagan susunan organisasi Poli teknik Transportasi Darat Bali sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Direktur dan Wakil Direktur Pasal 5 (1) Direktur sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a merupakan unsur pelaksana akademik yang mempunyai tugas melakukan penetapan kebijakan non akademik dan pengelolaan Politeknik Transportasi Darat Bali. 2021, No. 1587 -5- (2) Direktur sebagaimana dimaksud pada ayat (1) merupakan Dosen yang diberi tugas tambahan memimpin P oliteknik Transportasi Darat Bali. Pasal 6 (1) Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5, Direktur dibantu oleh 3 (tiga) Wakil Direktur yang bertanggung jawab kepada Direktur. (2) Wakil Direktur terdiri atas: a. Wakil Direktur Bidang Akademik, yang selanj utnya disebut Wakil Direktur I; b. Wakil Direktur Bidang Keuangan dan Umum, yang selanjutnya disebut Wakil Direktur II; dan c. Wakil Direktur Bidang Ketarunaan dan Alumni, yang selanjutnya disebut Wakil Direktur III. Pasal 7 (1) Wakil Direktur I sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf a merupakan Dosen yang diberi tugas tambahan membantu Direktur dalam memimpin pelaksaaan kegiatan pendidikan, penelitian, dan pengabdian kepada masyarakat, serta pemanfaatan sarana dan prasarana. (2) Wakil Direktur II sebagaimana dimaks ud dalam Pasal 6 ayat (2) huruf b merupakan Dosen yang diberi tugas tambahan membantu Direktur dalam memimpin pelaksanaan kegiatan di bidang keuangan, kepegawaian, dan umum, serta pengembangan usaha dan kerja sama. (3) Wakil Direktur III sebagaimana dimaksud d alam Pasal 6 ayat (2) huruf c merupakan Dosen yang diberi tugas tambahan membantu Direktur dalam memimpin pelaksanaan kegiatan pembinaan administrasi ketarunaan dan alumni, pembangunan karakter, serta kesehatan dan kesejahteraan taruna. 2021, No. 1587 -6- Bagian Ketiga Senat, Dewan Penyantun, dan Dewan Pengawas Pasal 8 (1) Senat sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b merupakan unsur penyusunan kebijakan Politeknik Transportasi Darat Bali yang mempunyai tugas memberikan penetapan dan pertimbangan pelaksanaan kebijakan ak ademik. (2) Dewan Penyantun sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf c mempunyai tugas memberikan pertimbangan nonakademik dan fungsi lain. (3) Dewan Pengawas sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf d mempunyai tugas melakukan pengawasan terhada p pengelolaan keuangan badan layanan umum yang dilakukan oleh pejabat pengelola mengenai pelaksanaan rencana strategis bisnis dan rencana bisnis anggaran sesuai dengan ketentuan perundang -undangan. (4) Ketentuan mengenai Senat, Dewan Penyantun, dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ketentuan perundang -undangan. (4) Ketentuan mengenai Senat, Dewan Penyantun, dan Dewan Penga was dilaksanakan sesuai dengan statuta Politeknik Transportasi Darat Bali. Bagian Keempat Satuan Pemeriksaan Intern Pasal 9 (1) Satuan Pemeriksaan Intern sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf e merupakan unsur pengawas yang menjalankan tugas pengawasan nonakademik sesuai dengan ketentuan peraturan perundang -undangan. (2) Satuan Pemeriksaan Intern sebagaimana dimaksud pada ayat (1) , terdiri atas: a. kepala; dan b. anggota. 2021, No. 1587 -7- (3) Kepala Satuan Pemeriksaan Intern sebagaimana dimaksud pada ayat (2) huruf a merupakan pimpina n Satuan Pemeriksaan Intern yang berada di bawah dan bertanggung jawab kepada Direktur. (4) Kepala dan anggota Satuan Pemeriksaan Intern sebagaimana dimaksud pada ayat (2) merupakan pegawai yang diberi tugas untuk melaksanakan pengawasan nonakademik sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kelima Satuan Penjaminan Mutu Pasal 10 (1) Satuan Penjaminan Mutu sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf f merupakan unsur penjaminan mutu yang menjalankan tugas sistem penjaminan mutu sesuai dengan keten tuan peraturan perundang - undangan. (2) Satuan Penjaminan Mutu sebagaimana dimaksud pada ayat (1), terdiri atas : a. kepala; dan b. anggota. (3) Kepala Satuan Penjaminan Mutu sebagaimana dimaksud pada ayat (2) huruf a merupakan pimpinan yang Satuan Penjaminan Mutu yang be rada di bawah dan bertanggung jawab kepada Direktur. (4) Kepala dan anggota Satuan Penjaminan Mutu sebagaimana dimaksud pada ayat (2) merupakan pegawai yang diberi tugas untuk melaksanakan dokumentasi, pemeliharaan, pengendalian , dan pengembangan sistem penja minan mutu sesuai dengan ketentuan peraturan perundang -undangan. 2021, No. 1587 -8- Bagian Keenam Bagian Administrasi Akademik dan Ketarunaan Pasal 11 (1) Bagian Administrasi Akademik dan Ketarunaan sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf g merupakan unsur pelaksana di bi dang administrasi akademik dan ketarunaan. (2) Bagian Administrasi Akademik dan Ketarunaan sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala Bagian yang berada di bawah dan bertanggung jawab kepada Direktur. (3) Dalam melaksanakan tugasnya, Bagian Administra si Akademik dan Ketarunaan berkoordinasi dengan : a. Wakil Direktur I dalam hal akademik ; dan b. Wakil Direktur III dalam hal ketarunaan. Pasal 12 Bagian Administrasi Akademik dan Ketarunaan mempunyai tugas melaksanakan pengelolaan administrasi akademik dan ketarunaan serta pengelolaan data dan evaluasi akademik. Pasal 13 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 12, Bagian Administrasi Akademik dan Ketarunaan menyelenggarakan fungsi: a. pengelolaan dan pendokumentasian administrasi akademik; b. perencanaan dan penge mbangan program akademik; c. pengelolaan data dan evaluasi akademik; d. pelaksanaan administrasi penerimaan taruna; e. pengelolaan pelayanan kesejahteraan taruna; f. pengelolaan beasiswa dan bantuan pendidikan taruna; g. perencanaan dan pelaksanaan administrasi praktek k erja taruna; dan h. pengelolaan administrasi alumni. 2021, No. 1587 -9- Pasal 14 Bagian Administrasi Akademik dan Ketarunaan terdiri dari Kelompok Jabatan Fungsional. Bagian Ketujuh Bagian Keuangan, Umum, dan Kerja Sama Pasal 15 (1) Bagian Keuangan, Umum, dan Kerja Sama sebagaimana dimaksud dal am Pasal 4 ayat (1) huruf h merupakan unsur penunjang administrasi di bidang keuangan, umum, dan kerja sama. (2) Bagian Keuangan, Umum, dan Kerja Sama sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala Bagian yang berada di",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pada ayat (1) dipimpin oleh Kepala Bagian yang berada di bawah dan bertanggung jawab kep ada Direktur. (3) Dalam melaksanakan tugasnya, Bagian Keuangan, Umum, dan Kerja Sama berkoordinasi dengan Wakil Direktur II. Pasal 16 Bagian Keuangan, Umum, dan Kerja Sama mempunyai tugas melaksanakan pengelolaan urusan keuangan, umum, dan kerja sama. Pasal 17 Dalam melaksa nakan tugas sebagaimana dimaksud dalam Pasal 16, Bagian Keuangan, Umum, dan Kerja Sama menyelenggarakan fungsi: a. penyiapan penyusunan rencana dan program; b. pengelolaan keuangan; c. penyusunan rencana strategis bisnis dan rencana bisnis dan anggaran; d. pelaksanaa n urusan kepegawaian dan organisasi; e. pelaksanaan urusan tata laksana dan ketatausahaan; f. pengelolaan kerumahtanggaan, barang milik negara, investasi, dan aset; 2021, No. 1587 -10- g. pelaksanaan urusan hukum, kerja sama, hubungan masyarakat, publikasi, dan protokol; h. pembinaan pen didik dan tenaga kependidikan; dan i. pelaksanaan evaluasi dan pelaporan. Pasal 18 Bagian Keuangan, Umum, dan Kerja Sama terdiri dari Kelompok Jabatan Fungsional. Bagian Kedelapan Program Studi Pasal 19 (1) Program Studi sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf i mer upakan unsur pelaksana akdemik di bidang pengelolaan program studi sesuai dengan ketentuan peraturan perundang -undangan. (2) Program Studi sebagaimana dimaksud dalam ayat (1) dipimpin oleh Ketua yang berada di bawah dan bertanggung jawab kepada Direktur dan pelaksanaan pembinaannya dilakukan oleh Wakil Direktur I. (3) Ketua Program Studi merupakan Dosen yang diberi tugas tambahan untuk membantu Direktur dalam melaksanakan pendidikan vokasi di bidang transportasi darat. (4) Ketentuan mengenai Program Studi dilaksanakan sesuai dengan statuta Politeknik Transportasi Darat Bali. Bagian Kesembilan Pusat Penelitian dan Pengabdian kepada Masyarakat Pasal 20 (1) Pusat Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf j merupakan unsur pelaksan a akademik di bidang penelitian dan pengabdian kepada masyarakat sesuai dengan ketentuan peraturan perundang -undangan. 2021, No. 1587 -11- (2) Pusat Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud pada ayat (1), terdiri atas: a. kepala; dan b. anggota. (3) Kepala Pusat Pen elitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud pada ayat (2) huruf a merupakan pimpinan Pusat Penelitian dan Pengabdian kepada Masyarakat yang berada di bawah dan bertanggung jawab kepada Direktur dan pelaksanaan pembinaannya oleh Wakil Dire ktur I . (4) Kepala Pusat Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud pada ayat (2) huruf a merupakan Dosen yang diberi tugas tambahan untuk membantu Direktur dalam melakukan kegiatan di bidang penelitian dan pengabdian kepada masyarakat sesuai dengan ketentuan peraturan perundang -undangan. (5) Anggota Pusat Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud pada ayat (2) huruf b merupakan pegawai yang diberi tugas untuk membantu dalam melakukan kegiatan di bidang penelitian dan pengabdian kepada masyarakat sesuai dengan ketentuan peraturan perundang -undangan . (6) Ketentuan mengenai Pusat Penelitian dan Pengabdian kepada Masyarakat dilaksanakan sesuai dengan statuta Politeknik Transportasi Darat Bali. Bagian Kesepuluh Pusat Pembangunan Karakter Pasal 21 (1) Pusat Pembangunan Karakter sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf k merupakan unsur pelaksana akademik di bidang pembangunan karakter sesuai dengan ketentuan peraturan perundang - undangan . (2) Pusat Pembangunan Karakter sebagaimana dimaks ud pada ayat (1), terdiri",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pusat Pembangunan Karakter sebagaimana dimaks ud pada ayat (1), terdiri atas : 2021, No. 1587 -12- a. kepala; dan b. anggota. (3) Kepala Pusat Pembangunan Karakter sebagaimana dimaksud pada ayat (2) huruf a merupakan pimpinan Pusat Pembangunan Karakter yang berada di bawah dan bertanggung jawab kepada Direktur dan pelaksanaan pembinaannya oleh Wakil Direktur III. (4) Kepala dan Anggota Pusat Pembangunan Karakter sebagaimana dimaksud pada ayat (2) merupakan Dosen atau pegawai yang ditunjuk oleh Direktur untuk melakukan kegiatan pembangunan karakter, pelayanan psikologi, kerohanian, serta pengelolaan kegiatan olah raga dan seni sesuai dengan ketentuan peraturan perundang -undangan. (5) Ketentuan mengenai Pusat Pembangunan Karakter dilaksanakan sesuai dengan statuta Politeknik Transportasi Darat Bali. Bagian Kesebelas Unit Penunjang Pasal 22 (1) Unit Penunjang sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf l merupakan unsur penunjang yang diperlukan untuk mendukung pelaksanaan tugas dan fungsi Politeknik Transportasi Darat Bali. (2) Unit Penunjang sebagaimana dimaksud pada ayat (1) , terdiri atas: a. kepala; b. Anggota. (3) Kepala Unit Penunjang sebagaimana dimaksud pada ayat (2) huruf a merupakan pimpinan Unit Penunjang yang berada di bawah dan bertanggung jawab kepada Direktur. (4) Kepala dan Anggota Unit Penunjang sebagaimana dimaksud pada ayat (2) merupakan Dosen atau pegawai 2021, No. 1587 -13- yang ditunjuk oleh Direktur untuk mengoordinasikan kegiatan di dalam Unit Penunjang. (5) Ketentuan mengenai Unit Penunjang dilaksanakan sesuai dengan statuta Politeknik Transportasi Darat Bali. Pasal 23 (1) Unit penunjang sebagaimana dimaksud pada Pasal 22, terdiri atas: a. Unit Asrama; b. Unit Perpustakaan; c. Unit Bahasa; d. Unit Teknik Informatika; e. Unit Laboratorium; f. Unit Kesehatan; g. Unit Pengembangan Usaha; dan h. Unit Pelatihan. (2) Unit Asrama sebagaimana dimaksud pada ayat (1) huruf a mempunyai tugas melakukan pengelolaa n asrama, permakanan, dan binatu. (3) Unit Perpustakaan sebagaimana dimaksud pada ayat (1) huruf b mempunyai tugas melakukan pengelolaan perpustakaan. (4) Unit Bahasa sebagaimana dimaksud pada ayat (1) huruf c mempunyai tugas melakukan peningkatan kemahiran bahasa . (5) Unit Teknik Informatika sebagaimana dimaksud pada ayat (1) huruf d mempunyai tugas melakukan pengelolaan teknologi informasi komunikasi, data, dan multimedia. (6) Unit Laboratorium sebagaimana dimaksud dalam pada ayat (1) huruf e mempunyai tugas melakukan pengelolaan dan pengembangan laboratorium, simulator, bengkel, workshop, dan kendaraan praktik. (7) Unit Kesehatan sebagaimana dimaksud pada ayat (1) huruf f mempunyai tugas melakukan pengelolaan sarana dan prasarana kesehatan serta layanan kesehatan. 2021, No. 1587 -14- (8) Unit Penge mbangan Usaha sebagaimana dimaksud pada ayat (1) huruf g mempunyai tugas melakukan pengembangan usaha, pemasaran dan pemanfaatan aset barang milik negara. (9) Unit Pelatihan sebagaimana dimaksud pada ayat (1) huruf h mempunyai tugas melakukan pengelolaan pelat ihan teknis transportasi di bidang transportasi darat. Pasal 24 Unit Penunjang sebagaimana dimaksud dalam Pasal 23 dalam melaksanakan tugasnya dikoordinasikan oleh: a. Kepala Bagian Keuangan, Umum, dan Kerja Sama bagi: 1. Unit Asrama; 2. Unit Kesehatan; dan 3. Unit Pengemban gan Usaha. b. Kepala Bagian Administrasi Akademik dan Ketarunaan bagi: 1. Unit Perpustakaan; 2. Unit Bahasa; 3. Unit Teknik Informatika; 4. Unit Laboratorium; dan 5. Unit Pelatihan. Bagian Kedua Belas Kelompok Jabatan Fungsional Pasal 25 Di lingkungan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Bagian Kedua Belas Kelompok Jabatan Fungsional Pasal 25 Di lingkungan Politeknik Transportasi Dara t Bali ditetapkan jabatan fungsional sesuai dengan kebutuhan yang pelaksanaannya dilakukan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 26 (1) Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf m mempunyai tugas memberikan pelayanan fungsional dalam pelaksanaan 2021, No. 1587 -15- tugas dan fungsi Politeknik Transportasi Darat Bali sesuai dengan bidang keahlian dan keterampilan. (2) Dalam pelaksanaan tugas sebagaimana dimaksud pada ayat (1) dapat ditetapkan koordinator pelaksana fungsi pelayanan fung sional sesuai dengan ruang lingkup bidang tugas dan fungsi unit organisasi . (3) Koordinator pelaksana fungsi pelayanan fungsional sebagaimana dimaksud pada ayat (2) mempuny ai tugas mengoordinasikan dan mengelola kegiatan pelayanan fungsional sesuai dengan bida ng tugas masing -masing . (4) Menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi menetapkan tata cara penunjukan dan penetapan koordinator pelaksana fungsi pelayanan fungsional sebagaimana dimaksud pada ayat (3). BAB III TATA KERJA Pasal 27 Dalam melak sanakan tugas dan fungsi nya sebagaimana dimaksud dalam Pasal 2 dan Pasal 3 , Politeknik Transportasi Darat Bali menerapkan sistem akuntabilitas kinerja instansi pemerintah . Pasal 28 (1) Politeknik Transportasi Darat Bali menyusun proses bisnis yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi di lingkungan Politeknik Transportasi Darat Bali. (2) Proses bisnis di lingkungan Politeknik Transportasi Darat Bali sebagaimana dimaksud pada ayat (1) ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi. Pasal 29 (1) Direktur Politeknik Transportasi Darat Bali menyampaikan laporan kepada Kepala Badan 2021, No. 1587 -16- Pengembangan Sumber Daya Manusia Perhubungan. (2) Laporan sebagaimana dimaksud pada ayat (1) memuat hasil pelaksanaan tugas dan f ungsi Politeknik Transportas i Darat Bali . (3) Laporan sebagaimana dimaksud pada ayat (2) disampaikan secara berkala . (4) Dalam hal diperlukan, laporan sebagaimana dimaksud pada ayat (2) dapat diminta sewaktu -waktu sesuai dengan kebutuhan. Pasal 30 Politeknik Transportas i Darat Bali menyusun analisis jabatan, peta jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan di lingkungan Politeknik Transportasi Darat Bali. Pasal 31 Setiap unsur di lingkungan Politeknik Transportasi Darat Bali dalam melaksanakan tugas nya menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkungan Politeknik Transportasi Darat Bali maupun dalam hubungan antar instansi pemerintah lain yang terkait . Pasal 32 Setiap unsur di lingkungan Politeknik Transportasi Darat Bali dalam melaksanakan tugasnya menerapkan sistem pengendalian intern pemerintah di lingkungan masing -masing sesuai dengan ketentuan peraturan perundang -undangan . Pasal 33 (1) Setiap pimpinan unit organisasi bertanggung jawab memimpin dan mengoordinasikan bawahan dan memberik an pengarahan serta petunjuk bagi pelaksanaan tugas sesuai dengan uraian tug as yang telah ditetapkan. (2) Pengarahan dan petunjuk sebagaimana dimaksud pada ayat (1) harus diikuti dan dipatuhi oleh bawahan secara 2021, No. 1587 -17- bertanggung jawab serta dilaporkan secara berka la sesuai dengan ketentuan peraturan perundang - undangan . Pasal 34 Dalam melaksanakan tugas, setiap pimpinan unit organisasi harus melakukan pembinaan dan pengawasan terhadap unit organisasi di bawahnya . BAB IV JABATAN, PENGANGKATAN, DAN PEMBERHENTIAN Pasal 35 (1) Kepala Bagian m erupakan jabatan administrator atau",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Pasal 35 (1) Kepala Bagian m erupakan jabatan administrator atau jabatan struktural eselon III.b. (2) Direktur, Wakil Direktur, Ketua Senat, Kepala Satuan, Kepala Pusat, Ketua Program Studi, dan Kepala Unit merupakan jabatan noneselon. Pasal 36 (1) Direktur diangkat dan diberhentikan oleh menteri ya ng menyelenggarakan urusan pemerintahan di bidang transportasi. (2) Wakil Direktur, Ketua dan Anggota Senat diangkat dan diberhentikan oleh Kepala Badan Pengembangan Sumber Daya Manusia Perhubungan. (3) Kepala Satuan, Kepala Pusat, Ketua Program Studi, dan Kepala Unit diangkat dan diberhentikan oleh Direktur. (4) Pengangkatan dan pemberhentian sebagaimana dimaksud pada ayat (2) dan ayat (3) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan di bidang kepegawaian . 2021, No. 1587 -18- BAB V LOKASI Pasal 37 Politeknik Transportasi D arat Bali berlokasi di Provinsi Bali. BAB VI KETENTUAN LAIN -LAIN Pasal 38 (1) Selain menyelenggarakan pendidikan vokasi sebagaimana dimaksud dalam Pasal 2, Politeknik Transportasi Darat Bali menyelenggarakan pendidikan dan pelatihan di bidang transportasi. (2) Ketentuan menge nai jenis dan uraian penyelenggaraan pendidikan dan pelatihan di bidang transportasi sebagaimana dimaksud dalam ayat (1) dilaksanakan sesuai dengan statuta Politeknik Transportasi Darat Bali. Pasal 39 Statuta Politeknik Transportasi Darat Bali harus disesuaikan dengan Peraturan Menteri ini. BAB VII KETENTUAN PERALIHAN Pasal 40 Pada saat Peraturan Menteri ini mulai berlaku, d alam jangka waktu paling lama 1 (satu) tahun Direktur Politeknik Transportasi Darat Bali harus mengusulkan rumusan jabatan fungsional, uraian jenis kegiata n organisasi, satuan hasil kerja, waktu capaian hasil kerja jabatan, peta jabatan, standar kompetensi jabatan, dan kelas jabatan berdasarkan analisis jabatan, analisis beban kerja, dan evaluasi jabatan kepada Kepala Badan Pengembangan Sumber Daya Manusia Perhubungan . 2021, No. 1587 -19- Pasal 41 Perubahan atas susunan organisasi dan tata kerja Politeknik Transportasi Darat Bali ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi s etelah mendapatkan persetujuan tertulis dari menteri yang menyelengg arakan urusan pemerintahan di bidang aparatur negara. Pasal 42 Pada saat Peraturan Menteri ini berlaku, seluruh jabatan struktural dan fungsional yang ada beserta pejabat yang memangku jabatan di lingkungan Politeknik Transportasi Darat Bali berdasarkan Peratura n Menteri Perhubungan Nomor PM 30 Tahun 2019 tentang Organisasi dan Tata Kerja Politeknik Transportasi Darat Bali tetap melaksanakan tugas dan fungsinya sampai dengan dibentuknya jabatan baru dan diangkat pejabat baru berdasarkan Peraturan Menteri ini paling lama 1 (satu) tahun sejak Peraturan Menteri ini berlaku . BAB VIII KETENTUAN PENUTUP Pasal 43 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perhubungan Nomor PM 30 Tahun 2019 tentang Organisasi dan Tata Kerja Politeknik Transportasi Darat Bali (Berita Negara Republik Indonesia Tahun 2019 Nomor 516) , dicabut dan dinyatakan tidak berlaku . Pasal 44 Pada saat Peraturan Menteri ini mulai berlaku, semua peraturan perundang -undangan yang merupakan peraturan pelaksana an dari Peraturan Menteri Perhubungan Nomor PM 30 Tahun 2019 tentang Organisasi dan Tata Kerja Politeknik Transportasi Darat Bali (Berita Negara Republik Indonesia Tahun 2019 Nomor 516), masih tetap berlaku sepanjang tidak 2021, No. 1587 -20- bertentangan dengan peraturan yang baru berdasarkan Peraturan Menteri ini . Pasal 45 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "45 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No. 1587 -21- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 2021 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 31 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd BENNY RIYANTO 2021, No. 1587 -22-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}