{
  "source": "downloaded_pdfs/bn1529-2021.pdf",
  "processed_date": "2025-04-20T22:11:45.496353",
  "document_info": {
    "title": null
  },
  "total_pages": 100,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1529 , 2021 KEMENKEU . Perjanjian . Pengelolaan BMN . Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 225 /PMK.01/2021 TENTANG PENGELOLAAN BARANG MILIK NEGARA YANG BERASAL DARI PERJANJIAN KERJASAMA/KARYA PENGUSAHAAN PERTAMBANGAN BATUBARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mengelola barang milik negara yang berasal dari pelaksanaan kegiatan yang berasal dari Perjanjian Kerjasama/Karya Pengusahaan Pertambangan Batubara, telah diatur dalam Peraturan Menteri Keuangan Nomor 67/PMK.06/2012 tentang Pengelolaan Barang Milik Negara yang Berasal dari Perjanjian Kerjasama/Kar ya Pengusahaan Pertambangan Batu bara sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 107/PMK.06/2014 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 67/PMK.06/2012 tentang Pengelolaan Barang Milik Negara yang Berasal dari Perjanjia n Kerjasama/Karya Pengusahaan Pe rtambangan Batubara; b. bahwa untuk mendukung kegiatan usaha pertambangan batubara yang mempunyai peranan penting bagi perekonomian nasional dan pembangunan daerah secara berkelanjutan, serta adanya perubahan ketentuan 2021, No.1529 -2- perat uran perundang -undangan menge nai pertambangan mineral dan batubara, Peraturan Menteri Keuangan Nomor 67/PMK.06/2012 tentang Pengelolaan Barang Milik Negara yang Berasal dari Perjanjian Kerjasama/Karya Pengusahaan Pertambangan Batubara sebagaimana telah diu bah dengan Peraturan Menteri Keuangan Nomor 107/PMK.06/2014 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 67/PMK.06/2012 tentang Pengelolaan Barang Milik Negara yang Berasal dari Perjanjian Kerjasama/Karya Pengusahaan Pertambangan Batubara perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 104 Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 28 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah, perlu menetapkan Peraturan Menteri Keuangan tentang Pengelolaan Barang Milik Negara yang Berasal dari P erjanjian Kerjasama/Karya Pen gusahaan Pertambangan Batubara; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lemba ran Negara Republik Indonesia Nomor 4286); 3. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang -Undang Nomor 39 Tahun 20 08 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran 2021, No.1529 -3- Negara Republik Indonesia Nomor 4916); 5. Undang -Undang Nomor 4 Tahun 2009 tentang Pertambangan Mineral dan Batubara (Lem baran Negara Republik Indones ia Tahun 2009 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 4959) sebagaimana telah diubah dengan Undang -Undang Nomor 3 Tahun 2020 tentang Perubahan atas Undang - Undang Nomor 4 Tahun 2009 tentang Pertambangan Minera l dan Batubara (Lembaran Nega ra Republik Indonesia Tahun 2020 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 6525); 6. Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 92, Tambaha n Lembaran Negara Republik Indonesia Nomor 5533) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 28 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atas Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/D aerah (Lembaran Negara Republ ik Indonesia Tahun 2020 Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 6523); 7. Peraturan Pemerintah Nomor 96 Tahun 2021 tentang Pelaksanaan Kegiatan Usaha Pertambangan Mineral dan Batubara (Lembaran Negara Repub lik Indonesia Tahun 2021 Nomo r 208); 8. Keputusan Presiden Nomor 75 Tahun 1996 tentang Ketentuan Pokok Perjanjian Karya Pengusahaan Pertambangan Batubara; 9. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98) ; 10. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031); 2021, No.1529 -4- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENGELOLAAN BARANG MILIK NEGARA YANG BERASAL DARI PERJANJIAN KERJASAMA/KARYA PENGUSAHAAN PERTAMBANGAN BATUBARA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Perjanjian Kerjasama/Karya Pengusahaan Pertambangan Batubar a yang selanjutnya disebut Perjanjian adalah perjanjian kerjasama/karya antara Pemerintah Republik Indonesia dengan Kontraktor untuk melaksanakan kegiatan usaha pertambangan batubara. 2. Kontraktor Perjanjian Kerjasama/Karya Pengusahaan Pertambangan Batuba ra yang selanjutnya disebut Kontraktor adalah badan usaha yang melakukan kegiatan usaha pertambangan batubara, baik dalam rangka penanaman modal asing maupun penanaman modal dalam negeri. 3. Izin Usaha Perta mbangan Khusus yang selanjutnya disingkat IUPK ad alah izin untuk melaksanakan usaha pertambangan di wilayah izin usaha pertambangan khusus. 4. IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian adalah izin usaha yang diberikan sebagai perpanjangan setelah selesainya pelaksanaan Kontrak Karya atau Perjanj ian Karya Pengusahaan Pertambangan Batubara. 5. Barang Milik Negara yang selanjutnya disingkat BMN adalah semua barang yang dibeli atau diperoleh atas beban Anggaran Pendapatan dan Belanja Negara atau berasa l dari perolehan lainnya yang sah. 6. BMN yang be rasal dari Perjanjian Kerjasama/Karya Pengusahaan Pertambangan Batubara yang selanjutnya disebut BMN PKP2B adalah seluruh barang dan 2021, No.1529 -5- peralatan yang diperoleh dan/atau dibeli Kontraktor dalam rangka kegiatan usaha pertambangan batubara dan/atau barang dan p eralatan yang tidak terjual, tidak dipindahkan atau tidak dialihkan oleh Kontraktor setelah pengakhiran perjanjian yang telah melewati jangka waktu yang telah ditetapkan menjadi milik Pemerintah, termasuk ba rang Kontraktor yang pada pengakhiran perjanjian akan dipergunakan untuk kepentingan umum. 7. Kementerian Keuangan adalah kementerian yang kewenangan, tugas, dan fungsinya meliputi urusan pemerintahan di bidang keuangan negara. 8. Menteri Keuangan selaku B endahara Umum Negara yang selanjutnya disebut Men teri Keuangan adalah Pengelola Barang atas BMN PKP2B. 9. Direktorat Jenderal adalah Direktorat Jenderal di lingkungan Kementerian Keuangan yang memiliki kewenangan, tugas, dan fungsi di bidang pengelolaan kekayaan negara. 10. Direktur Jenderal adalah Direk tur Jenderal di lingkungan Kementerian Keuangan yang memiliki kewenangan, tugas, dan fungsi di bidang pengelolaan kekayaan negara. 11. Direktur adalah Pejabat Eselon II pada Kantor Pusat Direktorat Jenderal yang memiliki kewenangan, tugas, dan fungsi di bi dang pengelolaan BMN PKP2B. 12. Kantor Wilayah adalah instansi vertikal Direktorat Jenderal yang berada di bawah dan bertanggung jawab langsung kepada Direktur Jenderal. 13. Kantor Pelayanan adalah instansi vertikal Direktorat Jenderal yang berada di bawah dan bertanggung jawab langsung kepada Kepala Kantor Wilayah. 14.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bawah dan bertanggung jawab langsung kepada Kepala Kantor Wilayah. 14. Kementerian Energi dan Sumber Daya Mineral yang selanjutnya disebut Kementerian Teknis adalah kementerian yang kewenangan, tugas, dan fungsin ya meliputi kegiatan usaha mineral dan batubara. 15. Menteri Energi dan Sumber Daya Mineral yang 2021, No.1529 -6- selanjutnya disebut Menteri Teknis adalah menteri yang kewenangan, tugas, dan fungsinya meliputi kegiatan usaha mineral dan batubara. 16. Direktur Jenderal Min eral dan Batubara yang selanjutnya disebut Dirjen Minerba adalah Direktur Jenderal di lingkungan Kementerian Energi dan Sumber Daya Mineral yang mempunyai kewenangan, tugas dan fungsi menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pembinaan , pengendalian, dan pengawasan kegiatan usaha min eral dan batubara. 17. Pengelola Barang atas BMN PKP2B yang selanjutnya disebut Pengelola Barang adalah pejabat yang berwenang dan bertanggung jawab menetapkan kebijakan dan pedoman serta melakukan pengelola an BMN PKP2B. 18. Pengguna Barang atas BMN PKP2B yang selanjutnya disebut Pengguna Barang adalah pejabat pemegang kewenangan penggunaan BMN PKP2B. 19. Kuasa Pengguna Barang atas BMN PKP2B yang selanjutnya disebut Kuasa Pengguna Barang adalah Kepala Satuan Kerja atau pejabat yang ditunjuk untuk menyelengg arakan pengelolaan BMN PKP2B sesuai dengan kewenangannya. 20. Unit Akuntansi Pengelola Barang Bendahara Umum Negara Transaksi Khusus yang selanjutnya disingkat UAPLB BUN TK adalah unit yang melakukan Penatausahaan BMN PKP2B pada tingkat Pengelola Barang. 21. Unit Akuntansi Pengguna Barang Bendahara Umum Negara Tr ansaksi Khusus yang selanjutnya disingkat UAPB BUN TK adalah unit yang melakukan Penatausahaan BMN PKP2B pada tingkat Pengguna Barang. 22. Unit Akuntansi Kuasa Pengguna Barang Bendahara Umum Negara Transaksi Khusus yang selanjutnya disingkat UAKPB BUN TK a dalah unit yang melakukan Penatausahaan BMN PKP2B pada tingkat Kuasa Pengguna Barang. 2021, No.1529 -7- 23. Unit Akuntansi Kuasa Pengguna Barang Bendahara Umum Negara Transaksi Khusus pada Pengelola Barang yang sela njutnya disingkat UAKPB PL BUN TK adalah unit yang melakuka n Penatausahaan BMN PKP2B yang berada pada Pengelola Barang. 24. Pihak Lain adalah pihak selain Pengelola Barang, Pengguna Barang, Kuasa Pengguna Barang, Kontraktor dan pemegang IUPK sebagai Kelanj utan Operasi Kontrak/Perjanjian dalam pelaksanaan kegiatan usaha Mineral dan Batubara. 25. Pemanfaatan adalah pendayagunaan BMN PKP2B yang belum atau tidak digunakan secara optimal dengan tidak mengubah status kepemilikan. 26. Sewa adalah Pemanfaatan BMN P KP2B oleh Pihak Lain dalam jangka waktu tertentu dan meneri ma imbalan uang tunai. 27. Sewa Operasi adalah kegiatan dimanfaatkannya BMN PKP2B oleh pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian dengan membayar tarif tertentu dalam bentuk uang k epada negara berdasarkan peraturan perundang -undangan. 28. Pinjam Pakai adalah penyerahan penggunaan BMN PKP2B antara Pemerintah Pusat dan Pemerintah Daerah atau antar Pemerintah Daerah dalam jangka waktu tertentu tanpa menerima imbalan dan setelah dalam jangka waktu tersebut berakhir diserahkan kembali kepada Pen gelola Barang. 29. Pemindahan Status Penggunaan adalah pengalihan status BMN PKP2B menjadi BMN. 30. Pemindahtanganan adalah pengalihan kepemilikan BMN PKP2B. 31. Penjualan adalah pengalihan kepemil ikan BMN PKP2B kepada Pihak Lain dengan menerima penggantia n dalam bentuk uang. 32. Tukar Menukar adalah pengalihan kepemilikan BMN PKP2B yang dilakukan antara Pemerintah Pusat dengan Pemerintah Daerah, atau antara Pemerintah Pusat 2021,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pemerintah Pusat dengan Pemerintah Daerah, atau antara Pemerintah Pusat 2021, No.1529 -8- dengan Pihak Lain, denga n menerima penggantian utama dalam bentuk barang, paling se dikit dengan nilai seimbang. 33. Hibah adalah pengalihan kepemilikan BMN PKP2B dari Pemerintah Pusat kepada Pemerintah Daerah atau dari Pemerintah Pusat kepada Pihak Lain, tanpa memperoleh penggant ian. 34. Penyertaan Modal Pemerintah Pusat adalah pengaliha n kepemilikan BMN PKP2B yang semula merupakan kekayaan yang tidak dipisahkan menjadi kekayaan yang dipisahkan untuk diperhitungkan sebagai modal/saham negara pada Badan Usaha Milik Negara, Badan Us aha Milik Daerah, atau badan usaha lainnya yang didalamnya terdapat kepemilikan saham negara. 35. Pemusnahan adalah tindakan memusnahkan fisik dan/atau kegunaan BMN PKP2B. 36. Penghapusan adalah tindakan menghapus catatan BMN PKP2B dari daftar BMN PKP2B/da ftar rincian aset Kontraktor PKP2B dengan menerbitkan keput usan dari pejabat yang berwenang untuk membebaskan Pengelola Barang, Pengguna Barang, Kuasa Pengguna Barang, dan/atau Kontraktor dari tanggung jawab administratif dan fisik atas BMN PKP2B yang bera da pada penguasaannya. 37. Penatausahaan adalah rangkaian k egiatan yang meliputi pembukuan, Inventarisasi, dan pelaporan BMN PKP2B sesuai dengan ketentuan peraturan perundang - undangan. 38. Inventarisasi adalah kegiatan untuk pendataan, pencatatan, dan pela poran hasil pendataan BMN PKP2B. 39. Penilaian adalah prose s kegiatan untuk memberikan suatu opini nilai atas suatu objek penilaian berupa BMN PKP2B pada saat tertentu. 40. Penilai Pemerintah adalah Pegawai Negeri Sipil di lingkungan Pemerintah yang diberi tugas, wewenang, dan tanggung jawab untuk melakukan Penila ian, termasuk atas hasil penilaiannya secara independen 2021, No.1529 -9- sesuai dengan ketentuan peraturan perundang - undangan. 41. Penilai Publik adalah Penilai selain Penilai Pemerintah yang mempunyai izin praktik Penilaian dan menjadi anggota asosiasi Penilai yang diakui oleh Pemerintah. 42. Limbah Sisa Operasi adalah limbah yang dihasilkan dari kegiatan usaha pertambangan batubara. 43. Sertipikasi adalah proses yang dilakukan pejabat yang berwenang di bidang pert anahan untuk menerbitkan surat tanda bukti hak atas tanah guna memberikan kepastian hukum dalam rangka menjaga dan mengamankan BMN PKP2B. 44. Kepentingan Umum adalah kegiatan yang menyangkut kepentingan bangsa dan negara, masyarakat luas, rakyat banyak/ber sama, dan/atau kepentingan pembangunan, termasuk diantaran ya kegiatan Pemerintah Pusat/Daerah/Desa dalam lingkup hubungan persahabatan antara negara/daerah/desa dengan negara lain atau masyarakat/lembaga internasional. 45. Proyek Strategis Nasional adalah proyek dan/atau program yang dilaksanakan oleh Pemerintah Pusat, Pemerintah Daerah, dan/atau Badan Usaha yang memiliki sifat strategis untuk pertumbuhan dan pemerataan pembangunan dalam rangka upaya penciptaan kerja dan peningkatan kesejahteraan masyarakat . Pasal 2 (1) BMN PKP2B yang diatur dalam Peraturan Menteri ini merupakan BMN yang perolehannya didasarkan pada Perjanjian. (2) BMN PKP2B sebagaimana dimaksud pada ayat (1) meliputi: a. barang dan peralatan yang diperoleh dan/atau dibeli berdasarkan Perja njian yang terbit sejak tahun 1981 sampai dengan tahun 1993, baik yang secara tegas maupun yang tidak secara tegas 2021, No.1529 -10- dinyatakan dalam Perjanjian sebagai BMN; b. barang dan peralatan yang diperoleh dan/atau dibeli sebagai pelaksanaan dari perubahan atas Perja njian sebag aimana dimaksud pada huruf a; dan c. barang dan peralatan yang diperoleh dan/atau dibeli berdasarkan Perjanjian selain dari Perjanjian sebagaimana dimaksud pada huruf a dan huruf",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "selain dari Perjanjian sebagaimana dimaksud pada huruf a dan huruf b, sepanjang tidak terjual, tidak dipindahkan atau tidak dialihkan oleh Kontr aktor setelah pengakhiran Perjanjian yang telah melewati jangka waktu yang telah ditetapkan menjadi milik Pemerintah, termasuk barang Kontraktor yang pada pengakhiran Perjanjian akan dipergunakan untuk Kepentingan Umum. (3) Jenis BMN PKP2B terdi ri atas: a. tanah; b. bangunan; c. infrastruktur; d. mesin; e. peralatan; f. perlengkapan; dan g. bahan, yang diperoleh dan/atau dibeli untuk digunakan dalam kegiatan operasional dan/atau yang akan digunakan dalam proses produksi. (4) Selain dari jenis seb agaimana di maksud pada ayat (3), dalam kegiatan pertambangan terdapat BMN PKP2B berupa kolam pengendapan (settling pond), pembukaan lahan (land clearing), fasilitas penimbunan (stockpile), dan Limbah Sisa Operasi. (5) Limbah Sisa Operasi sebagaimana dimaks ud pada aya t (4) meliputi: a. Limbah Sisa Operasi yang berasal dari mesin, peralatan, dan bahan atau perlengkapan; dan b. Limbah Sisa Operasi yang mengandung bahan berbahaya dan beracun. 2021, No.1529 -11- Pasal 3 Pengelolaan BMN PKP2B meliputi: a. perencanaan kebutuhan dan pengangg aran; b. pengadaan; c. penggunaan; d. pengamanan; e. pemeliharaan; f. Pemanfaatan; g. Penilaian; h. penyerahan kepada Pemerintah; i. Pemindahan Status Penggunaan; j. Pemindahtanganan; k. Pemusnahan; l. Penghapusan; m. Penatausahaan; dan n. pembina an, pengawasan dan pengendalian. Pasal 4 Penerimaan yang berasal dari Pemanfaatan dan Pemindahtanganan BMN PKP2B sebagaimana dimaksud dalam Pasal 3 merupakan Penerimaan Negara Bukan Pajak yang disetor ke Kas Negara Bagian A nggaran Bendahara Umum Negara. BAB II TUGAS DAN WEWENANG Bagian Kesatu Tugas dan Wewenang Menteri Keuangan Pasal 5 (1) Menteri Keuangan selaku bendahara umum negara merupakan Pengelola Barang atas BMN PKP2B. (2) Pengelola Barang sebagaimana dimaksud pad a ayat (1) memiliki tugas melipu ti: a. melakukan Penatausahaan; b. melakukan Inventarisasi; 2021, No.1529 -12- c. melakukan pengamanan; dan d. melakukan pemeliharaan, atas BMN PKP2B yang berada pada Pengelola Barang. (3) Selain memiliki tugas sebagaimana dimaksud pada ayat (2), Pengelola Barang memiliki t ugas: a. menghimpun laporan BMN PKP2B yang disampaikan oleh Pengguna Barang; dan b. menyusun laporan BMN PKP2B. (4) Dalam menjalankan tugas sebagaimana dimaksud pada ayat (2) dan ayat (3), Pengelola Barang berwenang dan bertanggung jawab: a. merumuskan keb ijakan, mengatur, dan menetapkan pedoman pengelolaan BMN PKP2B; b. memberikan persetujuan/penolakan terhadap usulan Pemanfaatan, Pemindahan Status Penggunaan, atau Penghapusan atas BMN PKP2B yang berada pada Pengguna Barang dan/atau Kontraktor; c. memberik an persetujuan/penolakan terhadap usulan Pemusnahan atas BMN PKP2B yang berada pada Pengguna Barang; d. memberik an persetujuan/penolakan terhadap usulan Pemindahtanganan atas BMN PKP2B yang berada pada Pengguna Barang dan/atau Kontraktor, sesuai dengan kew enangannya sebagaimana diatur dalam Peraturan Menteri ini; e. memberikan pertimbangan, menyampaikan penolakan, d an mengajukan usulan Pemindahtanganan BMN PKP2B yang memerlukan persetujuan Presiden atau Dewan Perwakilan Rakyat, serta memberikan persetujuan sebagai tindak lanjut dari persetujuan Presiden atau Dewan Perwakilan Rakyat; f. menerima penyerahan BMN PKP2B d ari Pengguna Barang; g. menetapkan Pemanfaatan, Pemindahtanganan, Pemusnahan, atau Penghapusan atas BMN PKP2B 2021, No.1529 -13- yang berada pada Pengelola Barang; h. mengajukan usulan pengalokasian anggaran pengelolaan BMN PKP2B; i. mengelola anggaran pengelolaan BMN PKP2B; j. melakukan koordinasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "PKP2B; i. mengelola anggaran pengelolaan BMN PKP2B; j. melakukan koordinasi dalam pelaksanaan Inventarisasi dan Penilaian; k. melakukan pembinaan, pengawasan dan pengendalian atas pengelolaan BMN PKP2B; l. melaksanakan tindak lanjut terhadap persetujuan Pemanfaatan, Pemindahan Status Penggunaan, Penghapusa n dan Pemindahtanganan atas BMN PKP2B, termasuk namun tidak terbatas pada penandatanganan dokumen yang terkait dengan tindak lanjut persetujuan tersebut; dan m. melaksanakan wewenang lain sesuai dengan ketentuan peraturan perundang -undangan. (5) Dalam pela ksanaan tugas sebagaimana dimaksud pada ayat (2) dan ayat (3) serta wewenang sebagaimana dimaksud pada ayat (4), Menteri Keuangan selaku Pengelo la Barang melimpahkan tugas dan wewenangnya kepada: a. Direktur Jenderal dalam bentuk subdelegasi; atau b. pejab at di lingkungan Direktorat Jenderal dalam bentuk mandat. (6) Kewenangan subdelegasi pada Direktur Jenderal sebagaimana dimaksud pada ayat (5) h uruf a dilimpahkan dalam bentuk mandat kepada pejabat di lingkungan Direktorat Jenderal. Bagian Kedua Tugas dan Wewenang Menteri Teknis Pasal 6 (1) Menteri Teknis merupakan Pengguna Barang atas BMN PKP2B. (2) Pengguna Barang sebagaimana dimaksud pada ayat (1) memiliki tugas meliputi: 2021, No.1529 -14- a. melakukan Penatausahaan; b. melakukan Inventarisasi; dan c. melakukan penelitian administratif dan pemeriksaan fisik. (3) Selain memiliki tugas sebagaimana dimaksud pada ayat (2), Pengguna Barang memiliki tugas: a. mene rima dan melakukan verifikasi atas pelaporan daftar BMN PKP2B yang disampaikan oleh Kuasa Pengguna Barang; b. menyusun dan menyampaikan laporan BMN PKP2B kepada Pengelola Barang; dan c. melakukan Penghapusan atas BMN PKP2B berdasarkan persetujuan Pengelola Barang. (4) Dalam menjalankan tugas sebagaimana dimaksud pada ayat (2) dan ayat (3), Pengguna Barang berwenang dan bertanggung jawab: a. mengajukan usulan pengelolaan BMN PKP2B yang berada pada Kuasa Pengguna Barang, Kontraktor, atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian kepada Pengelola Barang dengan berpedoman pada peraturan perundang - undangan di bidang pengelolaan BMN; b. melakukan koordinasi dalam pelaksanaan Inventarisasi atas BMN PKP2B yang berada pada Kuasa Pengguna Barang, Kon traktor, dan/atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian; c. mengajukan permohonan Penilaian untuk pengelolaan BMN PKP2B kepada Pengelola Barang; d. menerima laporan BMN PKP2B dari Kuasa Pengguna Barang; e. menerima laporan penyerahan BMN PKP2B dari Kuasa Pengguna Barang sebagai tindak lanjut ata s penyerahan kepada pemerintah; f. melaksanakan pembinaan, pengawasan dan pengendalian atas pengelolaan BMN PKP2B yang berada pada Kuasa Pengguna Barang, Kontraktor, 2021, No.1529 -15- dan/atau pemegang IUPK sebag ai Kelanjutan Operasi Kontrak/Perjanjian; g. melaksanakan tin dak lanjut terhadap persetujuan Pemindahtanganan atas BMN PKP2B dalam bentuk Penjualan secara lelang dan Hibah, dan Pemanfaatan dalam bentuk Pinjam Pakai, termasuk namun tidak terbatas pada pena ndatanganan dokumen yang terkait dengan tindak lanjut persetuj uan tersebut; dan h. melaksanakan wewenang lain sesuai dengan ketentuan peraturan perundang -undangan. (5) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (2) dan ayat (3) serta wewenang sebagaimana dimaksud pada ayat (4), Menteri Teknis selaku Peng guna Barang dapat melimpahkan tugas dan wewenangnya kepada pejabat struktural pada Kementerian Teknis sesuai dengan ketentuan peraturan perundang - undangan. (6) Ketentuan lebih lanjut mengenai pe nunjukan pejabat struktural dan teknis pelaksanaan tugas dan w ewenang sebagaimana dimaksud pada ayat (5) diatur oleh Menteri Teknis selaku Pengguna Barang.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pada ayat (5) diatur oleh Menteri Teknis selaku Pengguna Barang. Bagian Ketiga Tugas dan Wewenang Kuasa Pengguna Barang Pasal 7 (1) Dirjen Minerba merupakan Kuasa Pengguna Barang BMN PKP2B. (2) Kuasa Pengguna Barang sebagaim ana dimaksud pada ayat (1) memiliki tugas meliputi: a. menghimpun daftar rincian aset dari Kontraktor dan pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian; b. membuat daftar BMN PKP2B yang berada pada Kuasa Pengguna Barang dan menyampaikannya kepada Pengguna Barang; 2021, No.1529 -16- c. membuat laporan BMN PKP2B dan menyampaikannya kepada Pengguna Barang; d. membuat laporan penyerahan BMN PKP2B sebagai tindak lanjut penyerahan kepada pemerintah; e. melak ukan Inventarisasi atas BMN PKP2B yang berada pada Kuasa Pengguna Barang, Kontraktor dan/atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian; f. melakukan pengamanan BMN PKP2B yang berada pada Kuasa Pengguna Barang; g. melakukan pemeli haraan B MN PKP2B yang berada pada Kuasa Pengguna Barang; h. mengajukan usulan biaya pengamanan dan pemeliharaan BMN PKP2B yang berada pada Kuasa Pengguna Barang; i. mengajukan usulan penyerahan BMN PKP2B yang tidak digunakan untuk kegiatan usaha pertambang an batub ara kepada Pengguna Barang; j. melakukan penelitian administratif dan pemeriksaan fisik BMN PKP2B yang berada pada Kuasa Pengguna Barang, Kontraktor, dan/atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian; dan k. melakukan pembinaa n, pengawas an dan pengendalian atas pengelolaan BMN PKP2B yang berada pada Kontraktor dan/atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian. (3) Dalam menjalankan tugas sebagaimana dimaksud pada ayat (2), Kuasa Pengguna Barang berwenang dan bertanggung jawab: a. mengajukan usulan pengelolaan BMN PKP2B yang berada pada Kuasa Pengguna Barang, Kontraktor dan/atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian kepada Pengguna Barang; b. menerima penyerahan BMN PKP2B dari Kontraktor dan pemegang IUPK sebagai Kelanjutan Operasi 2021, No.1529 -17- Kontrak/Perjanjian; c. melakukan Penatausahaan BMN PKP2B yang berada pada Kuasa Pengguna Barang, Kontraktor, dan pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian; dan d. melaksanakan wewenang lain sesu ai dengan ketentuan peraturan perundang -undangan. Pasal 8 Daftar BMN PKP2B sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf b meliputi: a. BMN PKP2B yang direncanakan untuk diusulkan Pemindahtanganan, Pemanfaatan, Pemusnahan dan/atau Penghapusan; b. BMN PKP2B yang direncanakan untuk diusulkan Pemindahan Status Penggunaan pada Kementerian Teknis dan/atau Kementerian Negara/Lembaga; dan c. BMN PKP2B yang direncanakan untuk diserahkan kepada Pengelola Barang, berupa: 1. tanah; dan/atau 2. tanah berikut ban gunan, yang tidak digunakan lagi dalam kegiatan usaha pertambangan batubara. Bagian Keempat Tugas dan Wewenang Kontraktor dan/atau Pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian Pasal 9 (1) Kontraktor dan/atau pemegang IUPK sebagai Kelanjutan Operasi K ontrak/Perjanjian merupakan badan usaha yang melakukan kegiatan usaha pertambangan batubara yang memiliki tugas dan wewenang berdasarkan pada: a. Perjanjian; dan b. ketentuan peraturan perun dang -undangan. (2) Selain memiliki tugas sebagaimana dimaksud pada ayat (1), Kontraktor dan/atau pemegang IUPK sebagai 2021, No.1529 -18- Kelanjutan Operasi Kontrak/Perjanjian memiliki tugas meliputi: a. melakukan Penatausahaan; b. melakukan pengamanan; c. melakukan pemeliha raan; d. membuat daftar rincian aset; e. menyampaikan daftar rinci an aset kepada Kuasa Pengguna Barang; f. mengajukan usulan pengelolaan kepada Kuasa Pengguna Barang; dan g. melakukan Inventarisasi, atas BMN PKP2B yang berada pada Kontraktor dan/atau",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "melakukan Inventarisasi, atas BMN PKP2B yang berada pada Kontraktor dan/atau pemeg ang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian. (3) Selain memiliki wewenang sebagaimana dimaksud pada ayat (1), Kontraktor dan/atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian berwenang dan bertanggung jawab untuk: a. mengajukan pe rmohonan Pemindahtanganan, Pemanfaatan, Pemusnahan, atau Penghapus an BMN PKP2B yang berada pada Kontraktor dan/atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian; b. mengajukan usulan penyerahan BMN PKP2B yang tidak digunakan untuk kegiatan u saha pertambangan batubara kepada Kuasa Pengguna Barang; dan c. menjalankan wewenang dan tanggung jawab lain sebagaimana diatur dalam Peraturan Menteri ini. 2021, No.1529 -19- BAB III PERENCANAAN KEBUTUHAN, PENGANGGARAN DAN PENGADAAN Bagian Kesatu Perencanaan Kebutuhan dan Penganggaran Pasal 10 Perencanaan kebutuhan dan penganggaran BMN PKP2B berpedoman pada standar yang berlaku di bidang usaha pertambangan batubara. Bagian Kedua Pengadaan Pasal 11 (1) Pengadaan BMN PKP2B mempertimbangkan pemenuhan kebutuhan BMN PKP2B dengan sebaik -baiknya serta memenuhi tata kelola yang baik (good gov ernance). (2) Kontraktor bertanggung jawab terhadap proses pengadaan BMN PKP2B berikut segala akibat hukum yang menye rtainya. BAB IV PENGGUNAAN Pasal 12 (1) Penggunaan BMN PKP2B dilakukan oleh Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian untuk kegiatan usaha pertambangan batubara, termasuk sebagai penunjang kegiatan tersebut. (2) Kontrakt or atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian melakukan Penggunaan BMN PKP2B selama jangka waktu Perjanjian atau masa berlaku IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian. 2021, No.1529 -20- Pasal 13 (1) Dalam pelaksanaan Penggunaan BMN PKP2B, Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian dapat melakukan penggantian berupa mesin dan/atau peralatan. (2) Penggantian sebagaimana dimaksud pada ayat (1) dapat dilakukan secara langsung kepada distributor tunggal. (3) Nilai barang pengganti paling banyak sama dengan nilai buku BMN PKP2B yang menjadi objek penggantian. Pasal 14 (1) Penggantian BMN PKP2B dilakuk an dengan mekanisme: a. Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian mengajukan permoh onan kepada Kuasa Pengguna Barang yang memuat alasan dan pertimbangan dilakukannya penggantian, dengan paling sedikit melampirkan data: 1. identitas BMN PKP2B yang menjadi objek penggantian, termasuk nilai buku, spesifikasi, dan kondisi terkini barang; 2. identitas barang pengganti, termasuk nilai barang, spesifikasi, dan kondisi barang; dan 3. identitas distributor tunggal. b. Kuasa Pengguna Barang melakukan penelitian administratif, untuk memastikan kelayakan permohonan; c. berdasarkan hasil penelitian ad ministratif, Kuasa Pengguna Barang menyetujui atau menolak permohonan, dengan tembusan kepada Pengguna Barang dan Pengelola Barang; d. berdasarkan persetujuan Kuasa Pengguna Barang, Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjia n melaksanakan penggantian tersebut sesuai ketentuan yang berlaku. (2) Kontraktor atau pemegang IUPK sebagai Kelanjutan 2021, No.1529 -21- Operasi Kontrak/Per janjian bertanggungjawab penuh atas pelaksanaan penggantian yang dilakukan. BAB V PENGAMANAN Bagian Kesatu Umum Pasal 15 (1) Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian, Kuasa Pengguna Barang, dan Pengelola Barang wajib m elakukan pengamanan BMN PKP2B yang menjadi tanggung jawabnya dengan biaya yang dibebankan kepad a anggaran masing -masing. (2) Pengamanan BMN PKP2B oleh Kontraktor dan pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian, dilakukan sampai dengan: a. selesainya pelaksanaan penyerahan atau peralihan sebagai tindak lanjut dari penetapan oleh Penge lola Barang dan/atau",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sebagai tindak lanjut dari penetapan oleh Penge lola Barang dan/atau Kuasa Pengguna Barang; atau b. selesainya pelaksanaan Pemusnahan, yang dibuktikan dengan suatu berita acara. (3) Dalam melakukan pengamanan BMN PKP2B, Kontraktor, pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian, Kuasa Pengg una Barang, dan Pengelola Barang menyediakan tempat penyimpanan. (4) Dalam melakukan pengamanan BMN PKP2B: a. Kuasa Pengguna Barang dapat menetapkan Kontraktor, pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian, atau Pihak Lain untuk melakukan pe ngamanan terhadap BMN PKP2B yang berada pada Kuasa Pengguna Barang; dan b. Pengelola Barang dapat menetapkan Kuasa Pengguna Barang, Kontraktor, pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian, atau Pihak Lain untuk melakukan pengamanan 2021, No.1529 -22- terhadap BMN PKP2B yang berada pada Pengelola Barang. Pasal 16 (1) Pengamanan BMN PKP2B meliputi pengamanan administrasi, pengamanan fisik, dan pengamanan hukum. (2) Pengamanan administrasi antara lain: a. pencatatan dan pelaporan BMN PKP2B; dan b. Penatausahaan dokumen perolehan BMN PKP2B. (3) Pengamanan fisik antara lain: a. pemberian labeling/tagging; b. pemasangan patok; c. pemagaran (fencing); d. d. penggudangan (wa rehousing); e. pelaksanaan patroli; dan/atau f. pemasangan kamera closed circuit television (CC TV), alat pendeteksi asap (smoke detector), alat pemadam api otomatis (sprinkler), hidran, dan alat pemadam api (fire extinguisher). Bagian Kedua Sertipikasi da n Bukti Kepemilikan Pasal 17 (1) BMN PKP2B berupa tanah harus disertipikatkan atas nama Pemerintah Republik Indonesia c.q. Kementerian Keuangan. (2) Pengelola Barang melakukan pengurusan dan penyelesaian Sertipikasi BMN PKP2B berupa tanah dengan melibatka n Pengguna Barang, Kuasa Pengg una Barang, Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian. (3) Dalam melakukan pengurusan dan penyelesaian Sertipikasi BMN PKP2B sebagaimana dimaksud pada ayat (2), Pengelola Barang dapat memberik an kuasa kepada Kontraktor ata u pemegang IUPK sebagai 2021, No.1529 -23- Kelanjutan Operasi Kontrak/Perjanjian. (4) Biaya yang timbul dalam pelaksanaan Sertipikasi dibebankan pada anggaran Direktorat Jenderal. Pasal 18 (1) Dalam rangka melakukan pengurusan dan penyelesaian Sertipikasi BMN PKP2B berupa t anah, Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian berkewajiban: a. menyerahkan: 1. asli bukti kepemilikan BMN PKP2B berupa tanah kepada Pengelola Barang melalui Kuasa Pengguna Barang; 2. asli do kumen pengalihan hak kepemilik an atas tanah kepada pemerintah c.q. Menteri Keuangan; dan/atau 3. dokumen lain yang diperlukan; b. menunjukkan data fisik berupa letak, batas, dan luas bidang tanah; dan c. melaporkan hasil pengurusan dan penyelesaian Sertipi kasi BMN PKP2B kepada Pengelol a Barang, dalam hal kuasa pengurusan dan penyelesaian Sertipikasi diberikan kepada Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian. (2) Pengelola Barang menyimpan asli sertipikat/bukti kepemilikan B MN PKP2B berupa tanah dan/atau bangunan. (3) Pengelola Barang melakukan Penatausahaan sertipikat/bukti kepemilikan yang berada dalam penguasaannya secara baik dan tertib. Bagian Ketiga Asuransi Pasal 19 (1) Kontraktor atau pemegang IUPK sebagai Kelanju tan 2021, No.1529 -24- Operasi Kontrak/Perjanjian dapat mengasuransikan BMN PKP2B yang berada pada Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian. (2) Pelaksanaan pengasuransian sebagaimana dimaksud pada ayat (1) dilaporkan kepada Kuasa Pengguna Barang. Bagian Keempat Upaya H ukum dan Pengamanan atas Adanya Perkara di Pengadilan Pasal 20 (1) Kontraktor dan pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian wajib memberitahukan secara tertulis",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian wajib memberitahukan secara tertulis melalui surat kepada Kuasa Pengguna Barang de ngan tembusan kepada Pengelola Barang dan Pengguna Barang mengenai adanya gugatan hukum di pengadilan, penetapan sita pengadilan, penetapan sita pidana, dan/atau permohonan kepailitan/penundaan kewajiban pembayaran utang terhadapnya. (2) Dalam hal adanya p emberitahuan sebagaimana dimaksud pada ayat (1), Kuasa Pengguna Barang, Pengguna Barang dan/ata u Pengelola Barang memberitahukan kepada aparat penegak hukum dan/atau hakim pengadilan terkait bahwa aset yang berada pada Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian merupakan BMN, dan karenanya tidak dapat dijadikan objek sita atau tidak dimasukkan dalam harta pailit. (3) Dalam hal Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian telah diputus pailit, m aka: a. Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian wajib membe ritahukan secara tertulis kepada Kuasa Pengguna Barang mengenai adanya putusan pailit terhadapnya, 2021, No.1529 -25- dengan tembusan kepada Pengguna Barang dan Pengelola Barang; b. Kuasa Pengguna Barang memberitahukan secara tertulis kepada hakim pengawas pengadilan terkait dan kurator serta pemohon pailit dengan tembusan kepada Pengguna Barang dan Pengelola Barang bahwa aset yang berada pada Kontraktor atau pemegang IUPK sebagai K elanjutan Operasi Kontrak/Perjanjian merupakan BMN, dan karenanya tidak dimasukkan dalam harta pailit; dan c. Kuasa Pengguna Barang memberitahukan secara tertulis kepada kantor pertanahan setempat dengan tembusan kepada Pengguna Barang, Pengelola Barang da n Kepala Kantor Pelayanan setempat bahwa aset berupa tanah yang berada pada Kontraktor atau pem egang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian merupakan BMN, dan karenanya tidak dimasukkan dalam harta pailit. (4) Dalam hal ditemukan kondisi BMN PK P2B dikuasai oleh Pihak Lain secara tidak sah, maka Kontraktor, pemegang IUPK sebagai Kelanjuta n Operasi Kontrak/Perjanjian, Kuasa Pengguna Barang, Pengguna Barang dan/atau Pengelola Barang melakukan pengamanan BMN PKP2B melalui cara: a. musyawarah dengan Pihak Lain tersebut; dan b. melakukan langkah hukum, dalam hal musyawarah sebagaimana dimaksud pada huruf a tidak berhasil. (5) Langkah hukum sebagaimana dimaksud pada ayat (4) huruf b meliputi namun tidak terbatas pada: a. menyampaikan kepada Pengelola Ba rang untuk mengajukan pemblokiran hak atas tanah kepada Kantor Pertanahan setempat, untuk BMN P KP2B berupa tanah yang telah bersertipikat; b. menyampaikan kepada Pengelola Barang untuk mengajukan permohonan pensertipikatan kepada Kantor Pertanahan setempat , untuk BMN PKP2B 2021, No.1529 -26- berupa tanah yang belum bersertipikat; c. melakukan koordinasi dengan Penggu na Barang dan Pengelola Barang untuk melakukan upaya hukum perdata dan/atau Tata Usaha Negara ke pengadilan; dan/atau d. melakukan koordinasi dengan Pengguna Bara ng dan Pengelola Barang untuk menyampaikan pelaporan kepada aparat penegak hukum dalam hal diindikasikan adanya tindak pidana yang dilakukan oleh Pihak Lain tersebut. (6) Terhadap BMN PKP2B yang berada dalam kondisi sengketa atau berperkara, maka Kontrakto r, pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian, Kuasa Pengguna Barang, Penggun a Barang, dan/atau Pengelola Barang melakukan pengamanan BMN PKP2B melalui cara: a. dalam hal Kontraktor, pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanj ian, Kuasa Pengguna Barang, Pengguna Barang, dan/atau Pengelola Barang menjadi pihak yang bers engketa atau berperkara, penanganan sengketa atau perkara harus dilakukan dengan mengajukan bukti yang kuat dan melakukan upaya hukum",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dilakukan dengan mengajukan bukti yang kuat dan melakukan upaya hukum maksimal; atau b. dalam hal Kontraktor, pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian, Kuasa Pengguna Barang , dan/atau Pengguna Barang tidak menjadi pihak yang bersengketa atau berperkara, maka Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian, Kuasa Pengguna Barang, dan/atau Pengguna Barang melakukan intervensi atas sengketa atau perka ra yang ada. (7) Dalam hal Kontraktor, pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian, Kuasa Pengguna Barang, dan/atau Pengguna Barang menjadi pihak berperkara dan telah dinyatakan sebagai pihak yang kalah berdasarkan putusan pengadilan yang t elah 2021, No.1529 -27- memperoleh kekuatan hukum tetap (inkracht) dan sudah tidak ada upaya hukum lain, maka Pengguna Barang menyampaikan permohonan kepada Pengelola Barang untuk m elakukan upaya hukum. (8) Berdasarkan permohonan dari Pengguna Barang sebagaimana dimaksud pad a ayat (7), Pengelola Barang melakukan upaya hukum. (9) Dalam hal upaya hukum sebagaimana dimaksud pada ayat (8) telah dilakukan secara maksimal dan Pengelola Barang dinyatakan sebagai pihak yang kalah berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap (inkracht) dan sudah tidak ada upaya hukum lain, putusan pengadilan tersebut ditindaklanjuti sesuai dengan ketentuan peraturan perundang -undan gan. BAB VI PEMELIHARAAN Pasal 21 (1) Pemeliharaan BMN PKP2B dilakukan secara rutin dan/atau sewaktu -waktu dengan mempertimbangkan pelaksanaan kegiatan usaha pertambangan batubara serta memenuhi tata kelola yang baik (good governance). (2) Pemeliharaan s ebagaimana dimaksud pada ayat (1) dilakukan oleh Kontraktor, pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian, Kuasa Pengguna Barang, dan Pengelola Barang atas BMN PKP2B yang berada dalam penguasaannya. 2021, No.1529 -28- BAB VII PEMANFAATAN Bagian Kesatu Umum Pasal 22 (1) Pemanfaatan dapat dilakukan terhadap: a. BMN PKP2B yang berada pada Pengelola Barang; b. BMN PKP2B yang berada pada Kuasa Pengguna Barang; atau c. BMN PKP2B yang berada pada Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perj anjian. (2) Pemanfaatan BMN PKP2B sebagaimana dimaksud pada ayat (1) huruf a dan huruf b dilakukan dengan pertimbangan: a. belum digunakan dalam rangka penyelenggaraan tugas dan fungsi pemerintahan negara; b. untuk meningkatkan penerimaan negara; dan/atau c. untuk mencegah digunakannya BMN PKP2B secara tidak sah oleh Pihak Lain. (3) Pemanfaatan BMN PKP2B sebagaimana dimaksud pada ayat (1) huruf c dilakukan dengan pertimbangan BMN PKP2B belum atau tidak optimal digunakan dalam penyelenggaraan kegiatan usaha pertamban gan batubara. (4) Pemanfaatan BMN PKP2B sebagaimana dimaksud pada ayat (1) tidak mengubah status kepemilikan objek Pemanfaatan sebagai BMN PKP2B. (5) Pemanfaatan BMN PKP2B dilakukan oleh Pihak Lain. (6) Pihak Lain yang melakukan Pemanfaatan wajib menyerahk an kembali BMN PKP2B pada saat berakhirnya Pemanfaatan dalam kondisi baik, layak guna, dan layak fungsi. 2021, No.1529 -29- Bagian Kedua Pemanfaatan BMN PKP2B yang berada pada Pengelola Barang Pasal 23 (1) Pemanfaatan BMN PKP2B yang berada pada Pengelola Barang d ilakukan dalam bentuk: a. Sewa; dan b. Pinjam Pakai. (2) Pemanfaatan BMN PKP2B yang berada pada Pengelola Barang dilakukan terhadap BMN PKP2B berupa tanah dan bangunan. (3) Pelaksanaan Pemanfaata n BMN PKP2B yang berada pada Pengelola Barang dilakukan berda sarkan ketentuan peraturan perundang -undangan di bidang BMN. Bagian Ketiga Pemanfaatan BMN PKP2B yang berada pada",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "bidang BMN. Bagian Ketiga Pemanfaatan BMN PKP2B yang berada pada Kuasa Pengguna Barang Paragraf 1 Umum Pasal 24 (1) Pemanfaatan BMN PKP2B yang berada pada Kuasa Pengguna Barang dilakukan dalam bentuk Sewa . (2) Pemanfaatan BMN PKP2B yang berada pada Kuasa Pengguna Barang dilakukan terhadap BMN PKP2B selain tanah dan bangunan. (3) Pemanfaatan BMN PKP2B dilakukan untuk jangka waktu yang tidak melam paui jangka waktu Perjanjian/IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian. (4) Pelaksanaan Pemanfaatan BMN PKP2B yang berada pada Kuasa Pengguna Barang dilakukan berdasarkan ketentuan peraturan perundang -undangan di bidang BMN. 2021, No.1529 -30- Paragraf 2 Permohonan , Penelitian, dan Persetujuan Pemanfaatan Pasal 25 Pemanfaatan BMN PKP2B dilakukan dengan mekanisme sebagai berikut: a. Pihak Lain mengajukan permohonan Sewa kepada Kuasa Pengguna Barang dengan tembusan kepada Pengguna Barang dan Pengelola Barang disertai dengan alasan yang mendasarinya; b. permohonan sebagaimana dim aksud pada huruf a paling sedikit memuat: 1. identitas pemohon; 2. identitas BMN PKP2B yang menjadi objek permohonan; 3. peruntukan Sewa; 4. rencana jangka waktu Sewa; dan 5. usulan besaran uang Sewa; c. Kuasa Pengguna Barang melakukan penelitian administr atif dan pemeriksaan fisik setelah permohonan diterima; d. dalam hal: 1. permohonan tidak dapat ditindaklanjuti, Kuasa Pengguna Barang men yampaikan penolakan kepada pemohon disertai dengan alasannya; atau 2. permohonan dapat ditindaklanjuti, Kuasa Pengguna Barang menyampaikan permohonan kepada Pengguna Barang; e. Pengguna Barang melakukan penelitian administratif yang dapat disertai dengan p emeriksaan fisik apabila diperlukan; f. dalam hal: 1. permohonan tidak dapat dipertimbangkan, Pengguna Barang menyampa ikannya kepada Kuasa Pengguna Barang disertai dengan alasannya; atau 2. permohonan dapat dipertimbangkan, Pengguna Barang menyampaikan per mohonan kepada 2021, No.1529 -31- Pengelola Barang; g. Pengelola Barang melakukan penelitian administratif mengenai kelengkapan dokumen p ermohonan dan kesesuaian antara permohonan dengan ketentuan sebagaimana dimaksud dalam Pasal 24; h. berdasarkan penelitian administratif s ebagaimana dimaksud pada huruf g, dalam hal: 1. usulan dapat ditindaklanjuti, Pengelola Barang menindaklanjuti dengan mengajukan permohonan Penilaian; atau 2. usulan tidak dapat ditindaklanjuti, Pengelola Barang menolak usulan Sewa dan menyampaikannya kepa da Pengguna Barang, disertai dengan alasannya; i. pelaksanaan Penilaian dalam rangka Sewa sebagaimana dimaksud pada hu ruf h angka 1 dilakukan sesuai dengan ketentuan peraturan perundang -undangan di bidang Penilaian; j. Pengelola Barang dapat melakukan koor dinasi dengan Kontraktor/pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian, Kuasa Pengguna Barang, dan/atau Pengguna Barang dalam pelaksanaan Penilaian sebagaimana dimaksud pada huruf i. Pasal 26 (1) Pemanfaatan BMN PKP2B dilakukan setelah menda patkan persetujuan Pengelola Barang. (2) Persetujuan Pengelola Barang sebagaimana dimaksud pada ayat (1) ditandatangan i oleh Direktur Jenderal atas nama Menteri Keuangan. Bagian Keempat Pemanfaatan BMN PKP2B yang berada pada Kontraktor Pasal 27 (1) Pema nfaatan BMN PKP2B yang berada pada Kontraktor dilakukan dalam bentuk: 2021, No.1529 -32- a. Sewa; dan b. Pinjam Pakai. (2) Pemanfaatan BM N PKP2B yang berada pada Kontraktor dilakukan terhadap BMN PKP2B berupa: a. tanah dan/atau bangunan; atau b. selain tanah dan/atau bangunan. (3) Pemanfaatan BMN PKP2B dilakukan untuk jangka waktu yang tidak melampaui jangka waktu Perjanjian. (4) Pemanfaata n BMN PKP2B dilakukan dengan mekanisme sebagai berikut: a. Pihak Lain men gajukan permohonan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dengan mekanisme sebagai berikut: a. Pihak Lain men gajukan permohonan Pemanfaatan kepada Kontraktor dengan tembusan kepada Kuasa Pengguna Barang disertai dengan alasan yang mendasarinya; b. permohonan Pemanfaatan paling sedikit memuat : 1. identitas pemohon; 2. identitas BMN PKP2B yang menjadi objek permoho nan Pemanfaatan; 3. peruntukan Pemanfaatan; 4. rencana jangka waktu Pemanfaatan; dan 5. usulan besaran uang Sewa, untuk permohonan Pemanfaatan dalam bentuk Sewa; c. Kuasa Pengguna Bar ang melakukan penelitian administratif dan pemeriksaan fisik setelah perm ohonan diterima; d. dalam hal: 1. permohonan tidak dapat ditindaklanjuti, Kuasa Pengguna Barang menyampaikan penolakan kepada Kontraktor disertai dengan alasannya; atau 2. permohonan dapat ditindaklanjuti, Kuasa Pengguna Barang menyampaikan permohonan kepada Pengguna Barang; e. Pengguna Barang melakukan penelitian administratif yang dapat disertai dengan pemeriksaan fisik apabila diperlukan; f. dalam hal: 2021, No.1529 -33- 1. permohonan tidak dapat dipe rtimbangkan, Pengguna Barang menyampaikannya kepada Kuasa Pengguna Baran g disertai dengan alasannya; atau 2. permohonan dapat dipertimbangkan, Pengguna Barang menyampaikan permohonan kepada Pengelola Barang; g. Pengelola Barang melakukan penelitian adminis tratif mengenai kelengkapan dokumen permohonan dan kesesuaian antara per mohonan dengan ketentuan sebagaimana dimaksud dalam Pasal 24; h. berdasarkan penelitian administratif sebagaimana dimaksud pada huruf g, dalam hal: 1. usulan dapat ditindaklanjuti, Pen gelola Barang menindaklanjuti dengan: a) mengajukan permohonan Penilaian , untuk usulan Pemanfaatan dalam bentuk Sewa; atau b) memproses persetujuan, untuk usulan Pemanfaatan dalam bentuk Pinjam Pakai; atau 2. usulan tidak dapat ditindaklanjuti, Pengelola Barang menolak usulan dan menyampaikannya kepada Pengguna Barang, diserta i dengan alasannya; i. pelaksanaan Penilaian dalam rangka Sewa sebagaimana dimaksud pada huruf h angka 1 butir a) dilakukan sesuai dengan ketentuan peraturan perundang -undangan di bida ng Penilaian; j. Pengelola Barang dapat melakukan koordinasi dengan Kont raktor/pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian, Kuasa Pengguna Barang, dan/atau Pengguna Barang dalam pelaksanaan Penilaian sebagaimana dimaksud pada huruf i. (5) Pemanfaatan BMN PKP2B yang berada pada Kontraktor 2021, No.1529 -34- dilakukan setelah menda patkan persetujuan Pengelola Barang yang ditandatangani oleh Direktur Jenderal atas nama Menteri Keuangan. (6) Pelaksanaan Pemanfaatan BMN PKP2B yang berada pada Kontraktor dilakukan b erdasarkan ketentuan peraturan perundang -undangan di bidang BMN. Bagian Kelima Pemanfaatan BMN PKP2B yang berada pada pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian Pasal 28 (1) Pemanfaatan BMN PKP2B yang berada pada pemegang IUPK sebagai Ke lanjutan Operasi Kontrak/Perjanjian dilakukan dalam bentuk Sewa Operasi. (2) Pemanfaatan BMN PKP2B yang berada pada pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian dilakukan terhadap BMN PKP2B berupa: a. tanah dan/atau bangunan; atau b. selain tanah dan/atau bangunan. (3) Pemanfaatan BMN PKP2B dilakukan untuk jangka waktu yang tidak melampaui jangka waktu IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian. (4) Pelaksana an Pemanfaatan BMN PKP2B yang berada pada pemegang IUPK sebagai Kelanjutan Op erasi Kontrak/Perjanjian, meliputi tetapi tidak terbatas pada mekanisme permohonan, penelitian, dan persetujuan penentuan besaran Sewa Operasi dilakukan berdasarkan ketentuan pera turan perundang -undangan mengenai perlakuan perpajakan dan/atau penerimaan ne gara di bidang pertambangan mineral dan batubara. 2021, No.1529 -35- BAB VIII PENILAIAN Pasal 29 (1) Penilaian dilakukan terhadap BMN PKP2B dalam rangka: a. penyusunan neraca Pemerintah Pusat; b. Pemanfaatan; atau c. Pemindahtanganan.",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "a. penyusunan neraca Pemerintah Pusat; b. Pemanfaatan; atau c. Pemindahtanganan. (2) Penilaian sebagaimana dimaksud pa da ayat (1) huruf a dilakukan untuk memperoleh nilai wajar atas BMN PKP2B yang akan disajikan di neraca Pemerintah Pusat. (3) Penilaian BMN PKP2B sebagaimana dimaksud pada ayat (1) tidak dilakukan terhadap: a. Pemanfaatan berupa Pinjam Pakai oleh Pemerinta h Daerah, kecuali ditentukan lain oleh Pengelola Barang; atau b. Pemindahtanganan dalam bentuk Hibah, kecuali ditentukan lain oleh Pengelola Barang. (4) Penilaian BMN PKP2B sebagai mana dimaksud pada ayat (1) dilakukan oleh Penilai Pemerintah. (5) Dikecuali kan dari ketentuan sebagaimana dimaksud pada ayat (4), Penilaian BMN PKP2B dalam rangka Pemindahtanganan dalam bentuk Penjualan melalui lelang dilakukan oleh Penilai Pemerintah at au Penilai Publik. (6) Pelaksanaan Penilaian BMN PKP2B berpedoman pada peratu ran perundang -undangan di bidang Penilaian BMN. BAB IX PENYERAHAN KEPADA PEMERINTAH Bagian Kesatu Umum Pasal 30 Penyerahan BMN PKP2B kepada Pemerintah dilakukan 2021, No.1529 -36- karena: a. jangka waktu Perjanjian berakhir dan tidak dilakukan perpanjangan menjadi IUPK se bagai Kelanjutan Operasi Kontrak/Perjanjian; b. masa berlaku IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian ber akhir; c. pembatalan Perjanjian atau pencabutan IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian oleh pemerintah; d. terdapat putusan dari lembaga peradilan yang telah memperoleh kekuatan hukum tetap (inkracht); e. diperlukan oleh Pemerintah dalam rangka pelaksanaan Proyek Strategis Nasional; atau f. tidak lagi digunakan untuk kegiatan usaha pertambangan batubara. Pasal 31 Penyerahan BMN PKP 2B kepada pemerintah sebagaimana dimaksud dalam Pasal 30 huruf f tidak mencakup pada waktu peralihan antara berakh irnya Perjanjian sampai dengan terbitnya persetujuan kelanjutan operasi kontrak/Perjanjian. Pasal 32 Penyerahan BMN PKP2B kepada Pemerintah s ebagaimana dimaksud dalam Pasal 30 dilakukan dengan mekanisme sebagai berikut: a. Kontraktor dan pemegang IUPK seb agai Kelanjutan Operasi Kontrak/Perjanjian menyusun daftar BMN PKP2B yang akan diserahkan kepada Pemerintah yang paling sedikit memuat kodefik asi barang, deskripsi barang, jumlah, nilai perolehan, tahun perolehan dan lokasi barang atas daftar BMN PKP2B; b. Kontraktor dan pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian menyampaikan permohonan penyerahan BMN PKP2B kepada Kuasa Pengguna Barang disertai dengan daftar BMN PKP2B sebagaimana dimaksud pada huruf a, dengan tembusan kepada 2021, No.1529 -37- Pengguna Barang ; c. penyampaian permohonan sebagaimana dimaksud pada huruf b dilakukan: 1. paling lambat 1 (satu) tahun sebelum Perjanjian atau IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian berakhir; 2. paling lama 1 (satu) bulan setelah: a) Perjanjian dibatalkan at au IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian dicabut; b) terdapat putusan dari lembaga peradilan yang telah memperoleh kekuatan hukum tetap (inkracht); c) penetapan sebagai Proyek Strategis Nasional; atau d) berdasarkan pertimbangan Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian atas BMN PKP2B tidak lagi digunakan untuk kegiatan usaha pertambangan batubara; d. Kuasa Pengguna B arang dan Pengguna Barang bersama - sama dengan Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian melakukan penelitian administratif dan pemeriksaan fisik atas daftar BMN PKP2B yang disampaikan oleh Kontraktor at au pemegang IUPK seb agai Kelanjutan Operasi Kontrak/Perjanjian sebagaimana dimaksud pada huruf b setelah penyampaian daftar BMN PKP2B tersebut diterima; e. hasil penelitian administratif dan pemeriksaan fisik sebagaimana dimaksud pada huruf d",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "penelitian administratif dan pemeriksaan fisik sebagaimana dimaksud pada huruf d dituangkan da lam suatu berita aca ra yang ditandatangani oleh pejabat yang berwenang pada Kuasa Pengguna Barang, Pengguna Barang, dan Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian setelah dimulainya pelaksanaan penelitian administratif dan pemeriksaan fisik se bagaimana dimaksud pada huruf d; 2021, No.1529 -38- f. dalam hal berdasarkan berita acara sebagaimana dimaksud pada huruf e: 1. permohonan penyerahan dapat ditindaklanjuti: a) Kuasa Pengguna Barang menetapkan daftar BMN PKP2B sebagaimana dimaksud dalam Pasal 8; dan b) Kontra ktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian melaksanakan serah terima BMN PKP2B dengan Kuasa Pengguna Barang yang dituangkan dalam suatu berita acara; atau 2. permohonan penyerahan tidak dapat ditindaklanjuti dikarenakan adanya pe rpanjangan Perjanjian/IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian, Kuasa Pengguna Barang mengembalikan permohonan kepada Kontaktor/pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian; g. daftar BMN PKP2B sebagaimana dimak sud pada huruf d menjadi lampiran dalam berita acara sebagaimana dimaksud pada huruf e. Bagian Kedua Tindak Lanjut Penyerahan Kepada Pemerintah Pasal 33 Penyerahan BMN PKP2B kepada Pemerintah ditindaklanjuti melalui mekanisme Pemindahtanganan, Pemanfaata n, Pemusnahan, Pemin dahan Status Penggunaan, dan/atau Penghapusan sebagaimana diatur dalam Peraturan Menteri ini. BAB X PEMINDAHAN STATUS PENGGUNAAN Pasal 34 (1) Pemindahan Status Penggunaan BMN PKP2B dilakukan oleh Pengguna Barang dengan persetujuan Pen gelola 2021, No.1529 -39- Barang. (2) BMN PKP2B yang menjadi objek Pemindahan Status Penggunaan sebagaimana dimaksud pada ayat (1) meliputi: a. tanah; dan/atau b. bangunan, infrastruktur, mesin, peralatan, perlengkapan dan bahan, yang berada pada Kontraktor, pemegang IUPK se bagai Kelanjutan Operasi Kontrak/Perjanjian atau Kuasa Pengguna Barang. Pasal 35 (1) Permohonan Pemindahan Status Penggunaan diajukan secara tertulis oleh Menteri/Pimpinan Lembaga selaku pemohon kepada Pengelola Barang melalui Pengguna Barang disertai den gan dasar pertimbangan, rencana peruntukan dan kesediaan menerima Pemindahan Statu s Penggunaan dalam bentuk surat pernyataan. (2) Pengguna Barang melakukan penelitian terhadap permohonan Pemindahan Status Penggunaan sebagaimana dimaksud pada ayat (1), yang hasilnya dituangkan dalam suatu berita acara. (3) Penelitian sebagaimana dimaksud pada ayat (2) merupakan penelitian administratif, yang dapat disertai pula dengan pemeriksaan fisik jika diperlukan, dan hasilnya dituangkan dalam berita acara sebagaimana dimaksud pada ayat (2). (4) Berdasarkan berita acara sebagaimana dimaksud pada ayat (2), dalam hal: a. permohonan dapat ditindaklanjuti, Pengguna Barang menyampaikan usulan persetujuan Pemindahan Status Penggunaan kepada Pengelola Barang; atau b. permohonan tidak dapat ditindaklanjuti, Pengguna Barang menolak permohonan Pemindahan Status Penggunaan disertai dengan alasannya, dan menyampaikannya kepada Menteri/Pimpinan 2021, No.1529 -40- Lembaga selaku pemohon dengan tembusan Pengelola Barang. (5) Pengelola Barang melakukan pen elitian administratif atas usulan Pemindahan Status Penggunaan sebagaimana dimaks ud pada ayat (4) huruf a. (6) Dalam hal berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (5): a. permohonan disetujui, Pengelola Barang menerbitkan surat persetujua n Pemindahan Status Penggunaan; atau b. permohonan ditolak, Pengelola Barang mene rbitkan surat penolakan disertai dengan alasannya dan menyampaikannya kepada Menteri/Pimpinan Lembaga selaku pemohon. (7) Persetujuan Pengelola Barang sebagaimana dimaksud pada ayat (6) huruf a, ditandatangani oleh Direktur Jenderal atas nama Menteri Keuan gan. Pasal 36 (1) Berdasarkan persetujuan Pengelola Barang sebagaimana dimaksud dalam Pasal 35 ayat",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Berdasarkan persetujuan Pengelola Barang sebagaimana dimaksud dalam Pasal 35 ayat (6) huruf a: a. ditindaklanjuti dengan proses penetapan status Penggunaan; dan b. dilakukan serah terima BMN PKP2B dari Pengguna Barang kepada Menteri/Pimp inan Lembaga, yang dituangkan dalam suatu berita acara. (2) Berdasarkan berita acara sebagaimana dimaksud pada ayat (1) huruf b, Pengguna Barang melaksanakan Penghapusan denga n terlebih dahulu menerbitkan keputusan Penghapusan. (3) Pengguna Barang menyampa ikan laporan pelaksanaan Penghapusan sebagaimana dimaksud pada ayat (2) kepada Pengelola Barang dengan tembusan Kuasa Pengguna Barang. (4) Laporan pelaksanaan Penghapusan se bagaimana dimaksud pada ayat (3) dilampiri dengan salinan keputusan Penghapusan s ebagaimana dimaksud pada 2021, No.1529 -41- ayat (2). (5) Berdasarkan laporan pelaksanaan Penghapusan sebagaimana dimaksud pada ayat (3), Pengelola Barang mengeluarkan BMN PKP2B dari daftar BMN PKP2B. BAB XI PEMINDAHTANGANAN Bagian Kesatu Umum Pasal 37 (1) Pemindahtanganan BMN PKP2B dapat dilakukan melalui: a. Penjualan; b. Tukar Menukar; c. Hibah; dan/atau d. Penyertaan Modal Pemerintah Pusat. (2) Pemindahtanganan sebagaimana dimaksud pada ay at (1) tidak dikenakan bea masuk dan pajak dalam rangka impor. (3) Pemindahtanganan sebagaimana dimaksud pada ayat (1) dapat dilakukan terhadap: a. BMN PKP2B yang berada pada Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian, beru pa: 1. tanah dan/atau bangunan; dan/atau 2. selain tanah dan/a tau bangunan; b. BMN PKP2B yang berada pada Kuasa Pengguna Barang, berupa: 1. tanah dan/atau bangunan; dan/atau 2. selain tanah dan/atau bangunan; atau c. BMN PKP2B yang berada pada Pengelola Ba rang, berupa tanah dan/atau bangunan. Pasal 38 (1) Pemindahta nganan BMN PKP2B berupa tanah dan/atau 2021, No.1529 -42- bangunan dilakukan setelah mendapatkan persetujuan Dewan Perwakilan Rakyat. (2) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1), Pemindahtan ganan BMN PKP2B berupa tanah dan/atau bangunan tidak memerluka n persetujuan Dewan Perwakilan Rakyat, dalam hal: a. sudah tidak sesuai dengan tata ruang wilayah atau penataan kota; b. diperuntukkan bagi pegawai negeri; c. diperuntukkan bagi Kepentingan Umum ; atau d. berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap (inkracht) dan/atau berdasarkan ketentuan peraturan perundang -undangan, yang jika status kepemilikannya dipertahankan tidak layak secara ekonomi. (3) Pengecualian sebagaima na dimaksud pada ayat (2) huruf a meliputi pula terhadap BMN P KP2B berupa tanah dan/atau bangunan yang berada dalam wilayah khusus pertambangan berdasarkan hasil kajian Kementerian Teknis. (4) Pemindahtanganan BMN PKP2B selain tanah dan/atau bangunan dilak ukan setelah mendapatkan persetujuan: a. Dewan Perwakilan Raky at, untuk BMN PKP2B dengan nilai perolehan lebih dari Rp100.000.000.000,00 (seratus miliar rupiah) per unit; b. Presiden, untuk BMN PKP2B dengan nilai perolehan di atas Rp10.000.000.000,00 (sepu luh miliar rupiah) per unit sampai dengan Rp100.000.000.000,00 (seratus miliar rupiah) per unit; atau c. Pengelola Barang, untuk BMN PKP2B dengan nilai perolehan sampai de ngan Rp10.000.000.000,00 (sepuluh miliar rupiah) per unit. 2021, No.1529 -43- Bagian Kedua Penjualan Paragraf 1 Umum Pasal 39 Penjualan BMN PKP2B dapat dilaksanakan dengan pertimbangan masih mempunyai nilai ekonomis, tidak digunakan lagi untuk kegiatan usaha pertambangan batubara, tidak ditetapkan status penggunaannya, dan/atau tidak dilakukan Pemanfaatan . Pasal 40 (1) Penjualan BMN PKP2B terdiri atas: a. Penjualan melalui lelang; atau b. Penjualan tanpa",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "terdiri atas: a. Penjualan melalui lelang; atau b. Penjualan tanpa melalui lelang. (2) Penjualan tanpa melalui lelang sebagaimana dimak sud pada ayat (1) huruf b dapat dilakukan dalam hal BMN PKP2B diperlukan oleh Badan U saha Milik Negara atau Badan Usaha Milik Daerah untuk Kepentingan Umum berdasarkan ketentuan peraturan perundang -undangan. Paragraf 2 Penjualan Melalui Lelang Pasal 41 (1) Penjualan melalui lelang atas BMN PKP2B yang berada pada Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian, yang memerlukan persetujuan Pengelola Barang dilakukan dengan mekanisme sebagai berikut: a. Kontraktor atau pemegang IU PK sebagai Kelanjutan Operasi Kontrak/Perjanjian mengajukan permohonan Penghapusan at as BMN PKP2B kepada Kuasa Pengguna Barang disertai dengan penjelasan/pertimbangannya dan melampirkan 2021, No.1529 -44- daftar barang yang dimohonkan untuk dilakukan Penghapusan; b. terhadap permohonan Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanji an tersebut, Kuasa Pengguna Barang melakukan penelitian administratif; c. berdasarkan hasil penelitian administratif; 1. dalam hal permohonan sebagaimana dimaksud pada hur uf a dapat ditindaklanjuti, Kuasa Pengguna Barang mengajukan permohonan Penghapusan k epada Pengguna Barang disertai dengan penjelasan/pertimbangannya dan melampirkan daftar barang yang dimohonkan untuk dilakukan Penghapusan; atau 2. dalam hal permohonan se bagaimana dimaksud pada huruf a tidak dapat ditindaklanjuti, Kuasa Pengguna Barang me nolak permohonan tersebut disertai dengan alasan yang mendasarinya; d. permohonan Kuasa Pengguna Barang sebagaimana dimaksud pada huruf c angka 1 memuat pula permohonan pe meriksaan fisik; e. terhadap permohonan dari Kuasa Pengguna Barang, Pengguna Barang m elakukan penelitian administratif; f. berdasarkan hasil penelitian administratif sebagaimana dimaksud pada huruf e: 1. dalam hal permohonan dapat ditindaklanjuti, Pengguna Barang: a) mengajukan permohonan Penilaian kepada Kepala Kantor Pelayanan setempat, dalam hal Penilaian dalam rangka Pe njualan melalui lelang akan dilakukan oleh Penilai Pemerintah; atau b) memerintahkan Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian untuk melakukan 2021, No.1529 -45- proses Penilaian dengan menunjuk Penilai Publik, dalam hal Penilaian dalam rang ka Penjualan melalui lelang akan dilakukan oleh Penilai Publik; atau 2. dalam hal permohonan tidak dapat ditindaklanjuti, Pengguna Barang menolak permohonan tersebut disertai dengan alasannya; g. dalam hal Penilaian dilak ukan oleh Penilai Pemerintah berdas arkan permohonan Penilaian sebagaimana dimaksud pada huruf f angka 1 butir a), maka: 1. Kepala Kantor Pelayanan melakukan koordinasi dengan Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian, Kuas a Pengguna Barang, dan Pengguna Bar ang, untuk pelaksanaan pemeriksaan fisik dan Penilaian; 2. pelaksanaan Penilaian dilakukan bersamaan dengan pemeriksaan fisik yang dilakukan oleh Kuasa Pengguna Barang dan Pengguna Barang serta dapat melibatkan Pengelola Barang; dan 3. penetapan waktu pela ksanaan Penilaian, mulainya pelaksanaan Penilaian, dan penyampaian hasil pelaksanaan Penilaian berpedoman pada ketentuan di bidang Penilaian oleh Penilai Pemerintah; h. dalam hal Penilaian dilakukan oleh Penilai Publik sebagaimana dimaksud pada huruf f ang ka 1 butir b), maka: 1. pemeriksaan fisik dilakukan oleh Kuasa Pengguna Barang dan/atau Pengguna Barang; dan 2. pelaksanaan Penilaian dilakukan berdasarkan penunjukan Penilai Publik oleh Kontraktor atau pemegang IUPK seba gai Kelanjutan Operasi Kontrak/Perj anjian; 2021, No.1529 -46- i. hasil penelitian administratif sebagaimana dimaksud pada huruf e dan hasil pemeriksaan fisik sebagaimana dimaksud pada huruf d atau",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "dan hasil pemeriksaan fisik sebagaimana dimaksud pada huruf d atau huruf h angka 1 dituangkan dalam suatu berita acara yang ditandatangani oleh K uasa Pengguna Barang dan/atau Pengg una Barang, termasuk dalam hal terdapat koreksi atas daftar barang; j. pelaksanaan Penilaian sebagaimana dimaksud pada huruf g angka 3 dan huruf h angka 2 dituangkan dalam suatu laporan hasil Penilaian; k. berdasarkan ber ita acara sebagaimana dimaksud pada huruf i dan laporan hasil Penilaian sebagaimana dimaksud pada huruf j, Pengguna Barang mengajukan permohonan Penjualan kepada Pengelola Barang yang memuat penjelasan/pertimbangannya dan usulan nilai limit Penjualan berda sarkan Nilai Wajar hasil Penilaian, dengan melampirkan dokumen permohonan Penjualan setelah diterimanya laporan hasil Penilaian; l. dokumen permohonan Penjualan sebagaimana dimaksud pada huruf k terdiri atas; 1. surat permohonan Penjualan dari Kontraktor atau pemegang IUPK sebagai Kelanjuta n Operasi Kontrak/Perjanjian disertai penjelasan/pertimbangannya; 2. surat permohonan Penjualan dari Kuasa Pengguna Barang disertai penjelasan/pertimbangannya; 3. berita acara penelitian administratif dan pemeriksaan fisi k BMN PKP2B; 4. laporan hasil Penil aian; dan 5. daftar barang yang dimohonkan Penjualan; m. Pengelola Barang melakukan penelitian administratif atas permohonan Penjualan sebagaimana dimaksud pada huruf k; n. berdasarkan hasil penelitian administratif 2021, No.1529 -47- sebag aimana dimaksud pada huruf m; 1. dalam hal permohonan dapat disetujui, Pengelola Barang menerbitkan surat persetujuan; 2. dalam hal permohonan tidak dapat disetujui, Pengelola Barang menerbitkan surat penolakan; 3. dalam hal Penjualan memerlukan persetujua n Dewan Perwakilan Rakyat/Presiden: a) Pengelola Barang terlebih dahulu mengajukan permohonan persetujuan Penjualan kepada Dewan Perwakilan Rakyat/Presiden; b) dalam hal permohonan Penjualan BMN PKP2B disetujui oleh Dewan Perwakilan Rakyat/Presiden, Pengel ola Barang menerbitkan surat perset ujuan Penjualan BMN PKP2B kepada Pengguna Barang; atau c) dalam hal permohonan Penjualan BMN PKP2B tidak disetujui oleh Dewan Perwakilan Rakyat/Presiden/Pengelola Barang, Pengelola Barang menolak permohonan kepada Penggun a Barang disertai dengan alasannya. o. persetujuan Pengelola Barang diterbitkan: 1. setela h permohonan dari Pengguna Barang diterima secara lengkap, untuk persetujuan sebagaimana dimaksud pada huruf n angka 1; atau 2. setelah persetujuan Dewan Perwakilan Rakyat/Presiden diterima oleh Pengelola Barang, untuk persetujuan sebagaimana dimaksud pada huruf n angka 3 butir b). (2) Persetujuan Pengelola Barang sebagaimana dimaksud pada huruf o berlaku selama 6 (enam) bulan sejak tanggal persetujuan diterbitkan. 2021, No.1529 -48- Pasal 42 (1) Berdasarkan persetujuan Pengelola Barang sebagaimana dimaksud dalam Pasal 41 ay at (1) huruf o, Pengguna Barang mengajukan permohonan Penjualan melalui lelang atas BMN PKP2B, setelah surat persetujuan Pengelola Barang diterima. (2) Dalam permohon an Penjualan melalui lelang sebagaimana dimaksud pada ayat (1), dengan pertimbangan lokasi BMN PKP2B merupakan wilayah khusus pertambangan, Pengguna Barang dapat mewajibkan calon peserta lelang mengikuti aanwijzing dan peninjauan objek lelang. (3) Hasil Pe njualan sebagaimana dimaksud pada ayat (1) disetorkan ke Kas Negara. Pasal 43 (1) Penjual an melalui lelang sebagaimana dimaksud dalam Pasal 42 ayat (1) dilakukan pada Kantor Pelayanan setempat. (2) Dalam hal BMN PKP2B laku terjual dalam Penjualan melalui lelang sebagaimana dimaksud pada ayat (1), Pengguna Barang dapat melibatkan Pengelola Bara ng melaksanakan serah terima BMN PKP2B kepada pembeli lelang paling lama 30 (tiga puluh) hari sejak hasil",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "pembeli lelang paling lama 30 (tiga puluh) hari sejak hasil Penjualan disetorkan ke Kas Negara, yang dituangkan dalam su atu berita acara serah terima. (3) Berdasarkan berita acara serah terima sebagaimana dimak sud pada ayat (2), Pengguna Barang melaksanakan Penghapusan dengan terlebih dahulu menerbitkan keputusan Penghapusan. (4) Pengguna Barang melaporkan pelaksanaan Penju alan sebagaimana dimaksud pada ayat (2) dan pelaksanaan Penghapusan sebagaimana dimaksud p ada ayat (3) kepada Pengelola Barang dengan melampirkan Risalah Lelang, bukti setor ke Kas Negara, asli berita acara serah terima, dan salinan keputusan Penghapusan. (5) Berdasarkan laporan pelaksanaan Penjualan dan 2021, No.1529 -49- laporan pelaksanaan Penghapusan sebagaim ana dimaksud pada ayat (4), Pengelola Barang mengeluarkan BMN PKP2B dari daftar BMN PKP2B. (6) Dalam hal BMN PKP2B telah laku terjual dalam Penjualan melalui lelang s ebagaimana dimaksud pada ayat (1) dan pembeli lelang tidak menyelesaikan pengambilan baran g tersebut sesuai dengan jangka waktu dan ketentuan sebagaimana tercantum dalam berita acara serah terima barang, maka dengan mempertimbangkan lokasi barang tersebut berada di wilayah khusus pertambangan, Pengguna Barang dapat melibatkan Kuasa Pengguna Bar ang dan Kontraktor atau Pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian untuk melakukan tindakan atas barang tersebut sepanjang telah menjadi persyaratan tambahan dalam pelaksanaan lelang sesuai permohonan dari penjual. (7) Terhadap BMN PKP2B y ang telah laku terjual, Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian melakukan pengamanan fisik dan hukum sampai dengan selesainya pros es pengambilan barang oleh pembeli lelang sesuai dengan jangka waktu dan ketentuan sebagai mana tercantum dalam berita acara serah terima barang. Pasal 44 (1) Dalam hal BMN PKP2B tidak laku terjual dalam Penjualan melalui lelang sebagaimana dimaksud dalam Pasal 43 ayat (1), Pengguna Barang mengajukan permohonan lelang ulang kepada Kantor Pelaya nan setempat. (2) Proses Penjualan melalui lelang sebagaimana dimaksud dalam Pasal 43 berlaku secara mutatis mutandis terhadap Penjualan melalui lelang ulang. 2021, No.1529 -50- Pasal 45 Penjualan melalui lelang atas BMN PKP2B yang berada pada Pengelola Barang, dilaksanaka n sesuai dengan ketentuan peraturan perundang -undangan di bidang pengelolaan BMN. Paragraf 3 BMN PKP2B yang Tidak Laku Dijual Melalui Lelang Pasal 46 (1) BMN PKP2B yang tidak laku terjual melalui lelang ulang, dapat dilakukan pengelolaan lebih lanjut. (2) Pengelolaan lebih lanjut sebagaimana dimaksud pada ayat (1) diajukan permohonannya secara tertulis oleh Pengguna Barang kepada Pengelola Barang disert ai dengan alas an dan pertimbangan yang mendasari. (3) Pengelola Barang melakukan penelitian atas permohonan yang diajukan untuk menentukan bentuk pengelolaan lebih lanjut yang dapat disetujui berdasarkan usulan dalam permohonan sebagaimana dimaksud pada ay at (2). (4) Persetujuan Pengelola Barang mengenai bentuk pengelolaan lebih lanjut atas BMN PKP2B ditandatangani oleh Direktur Jenderal atas nama Menteri Keuangan dan disampaikan kepada Pengguna Barang. (5) Pengguna Barang menindaklanjuti persetujuan Pengel ola Barang set elah persetujuan diterima, sesuai ketentuan mengenai pengelolaan BMN PKP2B sebagaimana diatur dalam Peraturan Menteri ini. Paragraf 4 BMN PKP2B yang Diperlukan oleh Badan Usaha Milik Negara atau Badan Usaha Milik Daerah Pasal 47 (1) BMN PK P2B berupa tana h yang diperlukan oleh Badan Usaha Milik Negara atau Badan Usaha Milik Daerah dalam rangka penugasan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Milik Negara atau Badan Usaha Milik Daerah dalam rangka penugasan Pemerintah berupa 2021, No.1529 -51- pembangunan infrastruktur untuk Kepentingan Umum, dapat dilakukan Penjualan tanpa melalui lelang. (2) Penjualan tanpa mela lui lelang seba gaimana dimaksud pada ayat (1) dilakukan dengan nilai jual yang ditentukan oleh Panitia Pengadaan Tanah untuk Kepentingan Umum. Pasal 48 (1) Pimpinan Badan Usaha Milik Negara atau Badan Usaha Milik Daerah sebagaimana dimaksud dalam Pasal 47 ayat (1) menga jukan permohonan Penjualan tanpa melalui lelang kepada: a. Pengelola Barang melalui Pengguna Barang, untuk BMN PKP2B yang belum diserahkan kepada Pengelola Barang; atau b. Pengelola Barang, untuk BMN PKP2B yang telah diserahkan kepada Pengel ola Barang. (2) Pengelola Barang melakukan penelitian untuk menentukan disetujui atau ditolaknya permohonan tersebut. (3) Dalam hal berdasarkan penelitian sebagaimana dimaksud pada ayat (2): a. permohonan dapat disetujui, Pengelola Barang menerbitkan surat persetujuan; a tau b. permohonan tidak dapat disetujui, Pengelola Barang menerbitkan surat penolakan. (4) Surat persetujuan atau penolakan sebagaimana dimaksud pada ayat (3): a. disampaikan kepada pimpinan Badan Usaha Milik Negara atau Badan Usaha Milik Da erah yang bersa ngkutan; dan b. disampaikan sebagai tembusan kepada Pengguna Barang, untuk permohonan sebagaimana dimaksud pada ayat (1) huruf a. (5) Berdasarkan tembusan surat persetujuan sebagaimana dimaksud pada ayat (4) huruf b, Pengguna Barang memberit ahukan persetuj uan Penjualan tanpa melalui 2021, No.1529 -52- lelang atas BMN PKP2B kepada Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian. Bagian Ketiga Tukar Menukar Pasal 49 (1) Tukar Menukar BMN PKP2B dilaksanakan dengan pertimbangan: a. untuk memenuhi keb utuhan operasional kegiatan usaha pertambangan batubara; atau b. untuk optimalisasi BMN PKP2B. (2) Tukar Menukar BMN PKP2B dilakukan dengan barang pengganti yang memiliki ni lai paling sedikit sama dengan nilai BMN PKP2B yang dipertukarkan. (3) Tukar Menuka r BMN PKP2B hanya dapat dilaksanakan setelah mendapatkan persetujuan Pengelola Barang. (4) Tukar Menukar BMN PKP2B harus dilakukan Penilaian terlebih dahulu guna mendapatkan nilai wajar. (5) Barang pengganti yang diterima dari pelaksanaan Tukar Menukar men jadi BMN PKP2B. (6) Pelaksanaan Tukar Menukar BMN PKP2B dilakukan sesuai dengan ketentuan peraturan perundang - undangan di bidang pengelolaan BMN. Pasal 50 (1) Selain pertim bangan sebagaimana dimaksud dalam Pasal 49 ayat (1), Tukar Menukar BMN PKP2B dapat dilakukan pula dengan pertimbangan untuk kegiatan eksploitasi batubara. (2) Tukar Menukar sebagaimana dimaksud pada ayat (1) dilakukan atas: a. tanah masyarakat; dan/atau b. BMN yang tercatat pada Kementerian Negara/Lembaga, yang tidak lagi sesuai dengan r encana tata umum ruang 2021, No.1529 -53- dikarenakan berada di dalam wilayah khusus pertambangan Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian bersangkutan. (3) Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian bersang kutan wajib memberikan barang pengganti: a. yang memiliki nilai dan luasan paling sedikit sama dengan nilai dan luasan BMN PKP2B yang dipertukarkan; dan b. yang berada dala m status free and clear. (4) Pelaksanaan Tukar Menukar sebagaimana dimaksud pada ay at (2) huruf b dan ayat (3) dikoordinasikan dengan Kementerian Negara/Lembaga yang menjadi Pengguna Barang atas BMN yang menjadi objek Tukar Menukar. (5) Barang pengganti a tas pelaksanaan Tukar Menukar sebagaimana",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Menukar. (5) Barang pengganti a tas pelaksanaan Tukar Menukar sebagaimana dimaksud pada ayat (2) huruf b ditetapkan Pemindahan Status Penggunaan pada Kementerian Negara/Lembaga yang menjadi Pengguna Barang atas BMN yang menjadi objek Tukar Menukar. (6) Ketentuan sebagaimana dimaksud dala m Pasal 49 ayat (3) sampai dengan ayat (6) berlaku secara mutatis mutandis terhadap pelaksanaan Tukar Menukar sebagaimana dimaksud pada ayat (1). Bagian Keempat Hibah Pasal 51 (1) BMN PKP2B dapat dilakukan Hibah dengan pertimbangan: a. tidak digunakan lagi dalam kegiatan usaha pertambangan batubara; b. tidak dilakukan Pemanfaatan; dan c. tidak dilakukan Pemindahan Status Penggunaan. (2) Hibah BMN PKP2B dilakukan dengan pertimban gan untuk kepentingan sosial, budaya, keagamaan, 2021, No.1529 -54- kemanusiaan, pendidikan yang bersifat non komersial, dan penyelenggaraan pemerintahan negara/daerah/desa. (3) Hibah BMN PKP2B dapat dilakukan kepada: a. lembaga sosial, lembaga budaya, lembaga keagamaan, le mbaga kemanusiaan, atau lembaga pendidikan yang bersifat non komersial; atau b. Pemerintah Daerah/Desa. (4) Lembaga sebagaimana dimaksud pada ayat (3) huruf a dibuktikan dengan akta pendirian, anggaran dasar/rumah tangga, atau pernyataan tertulis dari instansi teknis yang kompeten bahwa lembaga yang bersangkutan adalah sebagai lembaga termaksud. (5) BMN PKP2B yang telah dihibahkan wajib digunakan sesuai peruntuka n Hibah dan tidak diperbolehkan untuk dimanfaatkan oleh dan/atau dipindahtangankan kepada Pihak Lain. Pasal 52 Hibah dapat dilakukan terhadap: a. BMN PKP2B yang berada pada Pengelola Barang; b. BMN PKP2B yang berada pada Kuasa Pengguna Barang; atau c. BMN PKP2B yang berada pada Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanj ian; Pasal 53 (1) Permohonan Hibah BMN PKP2B yang berada pada Pengelola Barang sebagaimana dimaksud dalam Pasal 52 huruf a diajukan oleh pemohon Hibah sebagaim ana dimaksud dalam Pasal 51 ayat (3) kepada Pengelola Barang. (2) Permohonan Hibah sebagaimana d imaksud pada ayat (1) antara lain memuat: a. identitas BMN PKP2B yang dimohon menjadi objek Hibah; 2021, No.1529 -55- b. identitas pemohon Hibah; c. pertimbangan permohonan Hibah sebagaimana dimaksud dalam Pasal 51 ayat (1); d. peruntukan Hibah; dan e. surat pernyataan kes ediaan menerima Hibah dari calon penerima Hibah. (3) Dalam hal pemohon Hibah merupakan lembaga sebagaimana dimaksud dalam Pasal 51 ayat (3) huruf a, Permohonan Hibah sebagaimana dimaksud pada ayat (1) dilampiri pula dengan dokumen pembuktian suatu lembaga sebagaimana dimaksud dalam Pasal 51 ayat (4). (4) Pengelola Barang melakukan penelitian atas permohonan Hibah sebagaimana dimaksud pada ayat (1). (5) Dalam hal berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (4): a. permohonan Hibah disetujui, Pengelola Barang menerbitkan surat persetujuan; atau b. permohonan Hibah tidak disetujui, Pengelola Barang menerbitkan surat penolakan disertai dengan alasanny a. (6) Persetujuan Pengelola Barang sebagaimana dimaksud pada ayat (5) huruf a ditandatangani oleh Direktur Jenderal atas nama Menteri Keuangan, paling sedikit memuat: a. identitas BMN PKP2B yang menjadi objek Hibah; b. identitas penerima Hib ah; c. nilai p erolehan BMN PKP2B yang menjadi objek Hibah; d. peruntukan Hibah; dan e. perintah kepada penerima Hibah bahwa BMN PKP2B yang dihibahkan wajib digunakan sesuai peruntukan Hibah dan tidak diperbolehkan untuk dimanfaatkan oleh dan/atau dipindaht angankan kepad a Pihak Lain. (7) Berdasarkan persetujuan Pengelola Barang sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Pihak Lain. (7) Berdasarkan persetujuan Pengelola Barang sebagaimana dimaksud pada ayat (5) huruf a, Pengelola Barang dan pihak penerima Hibah menandatangani naskah Hibah 2021, No.1529 -56- dan berita acara serah terima Hibah. (8) Berdasarkan berita acara se rah terima seba gaimana dimaksud pada ayat (7), Pengelola Barang melaksanakan Penghapusan dengan terlebih dahulu menerbitkan keputusan Penghapusan. Pasal 54 (1) Permohonan Hibah BMN PKP2B sebagaimana dimaksud dalam Pasal 52 huruf b dan huruf c diajukan ole h Kuasa Penggun a Barang melalui Pengguna Barang kepada Pengelola Barang. (2) Permohonan Hibah sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. identitas BMN PKP2B yang dimohon menjadi objek Hibah; b. identitas calon penerima Hibah; c. pertimban gan permohonan Hibah sebagaimana dimaksud dalam Pasal 51 ayat (1); dan d. peruntukan Hibah. (3) Permohonan Hibah sebagaimana dimaksud pada ayat (1) dilampiri: a. berita acara pemeriksaan administrasi dan fisik; b. dokumen pembuktian suatu lembaga sebagaim ana dimaksud da lam Pasal 51 ayat (4), untuk pemohon Hibah yang berstatus lembaga sebagaimana dimaksud dalam Pasal 51 ayat (3) huruf a; c. surat pernyataan dari Kuasa Pengguna Barang, Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanji an bahwa BMN PK P2B tidak digunakan lagi dalam kegiatan usaha pertambangan batubara atau tidak digunakan untuk menunjang tugas dan fungsi Kementerian Teknis; dan d. surat pernyataan kesediaan menerima Hibah dari calon penerima Hibah. (4) Kuasa Pengguna Bar ang melalui Peng guna Barang mengusulkan nilai Hibah BMN PKP2B kepada Pengelola 2021, No.1529 -57- Barang berdasarkan nilai perolehan. (5) Pengelola Barang melakukan penelitian administratif atas permohonan Hibah sebagaimana dimaksud pada ayat (4). (6) Dalam hal berdasarkan h asil penelitian administratif sebagaimana dimaksud pada ayat (5): a. permohonan Hibah disetujui, Pengelola Barang menerbitkan surat persetujuan; atau b. permohonan Hibah tidak disetujui, Pengelola Barang menerbitkan surat penolakan disertai dengan alasannya. Pasal 55 (1) Hibah BMN PKP2B yang berada pada Kuasa Pengguna Barang, Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian d ilakukan setelah mendapatkan persetujuan Pengelola Barang. (2) Persetujuan Pengelola Barang sebagaimana dimaksud pada aya t (1) ditandatangani oleh Direktur Jenderal atas nama Menteri Keuangan, paling sedikit memuat: a. identitas BMN PKP2B yang menjadi obje k Hibah; b. identitas penerima Hibah; c. nilai perolehan BMN PKP2B yang menjadi objek Hibah; d. peruntukan Hibah; dan e. perintah kepada penerima Hibah bahwa BMN PKP2B yang dihibahkan wajib digunakan sesuai peruntukan Hibah dan tidak diperbolehkan untuk dimanfaatkan oleh dan/atau dipindahtangankan kepada Pihak Lain. (3) Berdasarkan persetujuan Pengelola Barang sebagaimana dimaksud pada ayat (1), Kuasa Pengguna Barang melaksanakan Hibah dan dituangkan dalam naskah Hibah dan suatu berita acara serah terima. (4) Berdasarkan berita acara serah terima sebagaimana dimaksud pada ayat (3), Pengguna Barang melaksanakan Penghapusan den gan terlebih dahulu menerbitkan 2021, No.1529 -58- keputusan Penghapusan. (5) Pengguna Barang menyampaikan laporan pelaksanaan Penghapusan sebagaimana dim aksud pada ayat (4) kepada Pengelola Barang dengan melampirkan salinan keputusan Penghapusan. (6) Berdasarkan laporan pel aksanaan Penghapusan sebagaimana dimaksud pada ayat (5), Pengelola Barang mengeluarkan BMN PKP2B tersebut dari daftar BMN PKP2B. Bagia n Kelima Penyertaan Modal Pemerintah Pusat Pasal 56 (1) Penyertaan Modal Pemerintah Pusat",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Modal Pemerintah Pusat Pasal 56 (1) Penyertaan Modal Pemerintah Pusat dapat dilakukan terhadap BMN P KP2B yang telah diserahkan kepada Pemerintah. (2) Penyertaan Modal Pemerintah Pusat dilaksanakan sesuai dengan ketentuan peraturan peru ndang -undangan di bidang pengelolaan BMN. BAB XII PEMUSNAHAN Bagian Kesatu Umum Pasal 57 (1) Pemusnahan dapat dilakuk an terhadap BMN PKP2B berupa bangunan, infrastruktur, mesin, peralatan, perlengkapan, bahan dan Limbah Sisa Operasi. (2) Pemusnahan dilakukan dengan pertimbangan: a. BMN PKP2B tidak dapat dilakukan Pemanfaatan dan Pemindahtang anan; atau b. terdapat alasan lain sesuai dengan ketentuan peraturan perundang -undangan. (3) Pemusnahan BMN PKP2B dilakukan dengan cara 2021, No.1529 -59- dibakar, dihancurkan, ditimbun, ditenggelamkan, dirobohkan, atau cara lain sesuai dengan ketentuan peraturan perundang -undangan. (4) Pemusnahan BMN PK P2B yang memiliki karakter khusus, antara lain bahan kimia, bahan peledak, dan Limbah Sisa Operasi yang mengandung bahan berbahaya dilakukan dengan berpedoman pada ketentuan peraturan perundang -undangan terkait. Pasal 58 (1) Pemusnahan BMN PKP2B dilakukan oleh Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian setelah mendapatkan persetujuan dari Pengelola Barang. (2) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1), Pemusnahan BMN PKP2B berupa: a. Limbah Sisa Operasi yang mengandung bahan berbahaya dan beracun; dan/atau b. bahan kimia, bahan peledak, dan bahan lainnya, yang berada pada Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian dapat dilakukan setelah men dapat persetujuan Kuasa Penggun a Barang. Bagian Kedua Pemusnahan BMN PKP2B yang Berada pada Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian Pasal 59 (1) Pemusnahan BMN PKP2B yang berada pada Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/P erjanjian sebagaimana dimaksud dalam Pasal 57 ayat (1) dilakukan dengan mekanisme sebagai berikut: a. Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian mengajukan 2021, No.1529 -60- permohonan secara tertulis kep ada Kuasa Pengguna Barang mengenai P emusnahan disertai dengan dokumen pendukung; b. permohonan sebagaimana dimaksud pada huruf a paling sedikit memuat: 1. data BMN PKP2B yang dimohonkan Pemusnahan; 2. penjelasan/pertimbangan permohonan; dan 3. usulan cara Pemusnahan; c. dokumen pendukung seb agaimana dimaksud pada huruf a paling sedikit berupa: 1. surat izin/keterangan dari pihak yang berwenang, dalam hal BMN PKP2B yang dimohonkan Pemusnahan memerluka n izin/pertimbangan dari pihak yang berwenang; 2. surat pernyataan tanggung jawab mutlak yang ditandatangani oleh pimpinan Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian; dan 3. daftar BMN PKP2B yang dimohonkan Pemusnahan; d. Kuasa Pengguna Barang melakukan penelitian atas permohonan Pemusnahan sebagaimana dimaksud pada huruf a yang hasilnya dituangkan dalam suatu berita acara; e. dalam hal berdasarkan hasil penelitian sebagaimana dimaksud pada huruf d: 1. permohonan Pemusnahan tidak dapat ditindaklanjuti, Kuasa Pengguna Barang menolak permohonan Pemusnahan kepada Kontra ktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian disertai dengan alasannya; atau 2. permohonan Pemusnahan dapat ditindaklanjuti: a) terhadap persetujuan yang menjadi kewenangan Pengelola Barang, Kuasa 2021, No.1529 -61- Pengguna Barang menyampaikan usula n Pemusnahan kepada Pengguna Barang disertai dengan: 1) penjelasan/pertimbangan usulan; 2) dokumen pendukung sebagaimana dimaksud pada huruf c; dan 3) berita aca ra sebagaimana dimaksud pada huruf d; b) terhadap persetujuan yang menjadi kewenangan Kuasa Pen gguna Barang sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "yang menjadi kewenangan Kuasa Pen gguna Barang sebagaimana dimaksud dalam Pasal 58 ayat (2): 1) Kuasa Pengguna Barang menerbitkan persetujuan Pemusnahan dan menyampaikannya kepada Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian untuk melaksanakan Pemusnahan ters ebut; 2) Dalam pelaksanaan Pemusnahan sebagaimana dimaksud pada butir 1), Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian dapat meli batkan Pihak Lain; dan 3) Pemusnahan sebagaimana dimaksud pada butir 1) dituangkan dalam berita acara Pemusnahan dan dilaporkan kepada Pengelola Barang, Pengguna Barang dan Kuasa Pengguna Barang. f. Pengguna Barang melakukan penelitian atas usulan Pemusnah an sebagaimana dimaksud pada huruf e angka 2 butir a) guna memastikan kelengkapan dokumen dan ke layakan usulan Pemusnahan; g. berdasarkan hasil penelitian sebagaimana dimaksud pada huruf f: 1. dalam hal usulan Pemusnahan telah lengkap 2021, No.1529 -62- dan layak, Pengguna B arang mengajukan usulan kepada Pengelola Barang; atau 2. dalam hal usulan Pemusnahan tidak lengk ap dan/atau tidak layak, Pengguna Barang menolak usulan Pemusnahan disertai dengan alasannya; h. Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontra k/Perjanjian menyampaikan laporan pelaksanaan Pemusnahan kepada Kuasa Pengguna Barang dengan mel ampirkan berita acara Pemusnahan paling lama 5 (lima) hari sejak tanggal berita acara Pemusnahan; i. Kuasa Pengguna Barang menyampaikan laporan pelaksanaan Pemu snahan yang diterima dari Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perja njian sebagaimana dimaksud pada huruf h kepada Pengguna Barang; j. berdasarkan laporan pelaksanaan Pemusnahan sebagaimana dimaksud pada huruf h, Pengguna Barang melakukan Penghapusan dengan menerbitkan keputusan Penghapusan dengan salinannya disampaikan an tara lain kepada Pengelola Barang. Bagian Ketiga Pemusnahan BMN PKP2B yang Berada pada Kuasa Pengguna Barang Pasal 60 (1) Kuasa Pengguna Barang melalui Pengguna Barang mengajukan usulan secara tertulis kepada Pengelola Barang mengenai Pemusnahan yang pal ing sedikit memuat penjelasan/pertimbangan yang me ndasarinya dan disertai dengan dokumen pendukung. (2) Dokumen pendukung sebagaimana dimaksud pada ayat (1) paling sedikit berupa: a. berita acara pemeriksaan administratif dan fisik; 2021, No.1529 -63- b. surat izin/keteranga n dari pihak yang berkompeten, dalam hal BMN PKP2B yang akan dilakukan Pemusnahan memerlukan izin/pertimbangan dari pihak yang berkompeten; c. surat pernyataan tanggung jawab mutlak yang ditandatangani oleh Kuasa Pengguna Barang; dan d. daftar BMN PKP2B ya ng dimohonkan Pemusnahan. (3) Pengelola Barang mel akukan penelitian usulan Pemusnahan guna memastikan kelengkapan dokumen pendukung dan kelayakan usulan Pemusnahan. (4) Berdasarkan penelitian sebagaimana dimaksud pada ayat (3): a. dalam hal usulan Pemusnah an telah lengkap dan layak, Pengelola Barang mener bitkan surat persetujuan Pemusnahan; atau b. dalam hal usulan Pemusnahan tidak lengkap dan/atau tidak layak, Pengelola Barang menerbitkan surat penolakan disertai dengan alasannya. (5) Berdasarkan persetuj uan Pengelola Barang sebagaimana dimaksud pada aya t (4) huruf a, Kuasa Pengguna Barang menindaklanjuti dengan melaksanakan Pemusnahan yang dituangkan dalam suatu berita acara Pemusnahan. (6) Dalam melaksanakan Pemusnahan, Kuasa Pengguna Barang dapat menunj uk Kontraktor, pemegang IUPK sebagai Kelanjutan Op erasi Kontrak/Perjanjian, atau Pihak Lain. (7) Berdasarkan berita acara sebagaimana dimaksud pada ayat (5), Pengguna Barang melakukan Penghapusan dengan menerbitkan keputusan Penghapusan. Pasal 61 (1) Pengguna Barang menyampaikan laporan atas pelaksanaan Pemusnahan sebagaimana dimaksud dalam Pasal 58, Pasal 59,",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "atas pelaksanaan Pemusnahan sebagaimana dimaksud dalam Pasal 58, Pasal 59, dan Pasal 60 kepada Pengelola Barang dengan melampirkan: a. fotokopi berita acara Pemusnahan; 2021, No.1529 -64- b. laporan pelaksanaan Pemusnahan; dan c. salinan kepu tusan Penghapusan. (2) Berdasarkan laporan pelaksa naan Pemusnahan sebagaimana dimaksud pada ayat (1), Pengelola Barang mengeluarkan BMN PKP2B yang telah dilakukan Pemusnahan dari daftar BMN PKP2B. BAB XIII PENGHAPUSAN Bagian Kesatu Umum Pasal 62 Penghap usan BMN PKP2B meliputi: a. Penghapusan dari daftar rincian aset pada Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian; b. Penghapusan dari daftar BMN PKP2B pada Kuasa Pengguna Barang atau Pengguna Barang; dan c. Penghapus an dari daftar BMN PKP2B pada Pengelola Barang. Pasal 63 Kontraktor, pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian, Kuasa Pengguna Barang, dan Pengguna Barang melakukan Penghapusan dalam hal: a. pelaksanaan Pemindahan Status Penggunaan telah selesa i; b. pelaksanaan Pemindahtanganan telah selesai; c. pelaksanaan Pemusnahan telah selesai; atau d. telah mendapatkan persetujuan Pengelola Barang karena: 1. melaksanakan putusan pengadilan yang telah memperoleh kekuatan hukum tetap (inkracht) dan sudah ti dak ada upaya hukum lain; 2. melaksanakan ketentuan peraturan perundang - 2021, No.1529 -65- undangan; atau 3. sebab -sebab lain yang secara normal diperkirakan wajar menjadi penyebab Penghapusan, antara lain: a) hilang, kecurian, terbakar, atau terkena bencana alam; b) susut, menguap, mencair, kadaluwarsa, rusak berat atau tenggelam; c) hal-hal lain yang terkait dengan kegiatan usaha pertambangan batubara yang tidak terbatas pada kolam pengendapan (settling pond), pembukaan lahan (land clearing) dan fasilitas penimbunan (stock pile); d) bangunan yang berdiri di atas tanah Pihak Lain karena tidak dapat dilakukan Pemindahtanganan; e) bangunan dalam kondisi membahayakan lingkungan sekitar; f) tidak sesuai dengan perkembangan teknologi, tidak sesuai dengan kebutuhan organisa si, atau masa manfaat/kegunaan telah berakhir, untuk aset tak berwujud; atau g) sebagai akibat dari keadaan kahar (force majeure). Pasal 64 Pengelola Barang melakukan Penghapusan dalam hal: a. pelaksanaan Pemindahan Status Penggunaan telah selesai; b. pelaksanaa n Pemindahtanganan telah selesai; c. pelaksanaan Pemusnahan telah selesai; d. melaksanakan putusan pengadilan yang telah memperoleh kekuatan hukum tetap (inkracht) dan sudah tidak ada upaya hukum lain; e. melaksanakan ketentuan peraturan perundang - undanga n; atau f. terdapat sebab -sebab lain yang secara normal diperkirakan wajar menjadi penyebab Penghapusan, 2021, No.1529 -66- antara lain: 1. hilang, kecurian, terbakar, atau terkena bencana alam; 2. susut , menguap, mencair, kadaluwarsa, rusak berat, atau tenggelam; 3. hal-hal lain yang terkait dengan kegiatan usaha pertambangan batubara yang tidak terbatas pada kolam pengendapan (settling pond), pembukaan lahan (land clearing), dan fasilitas penimbunan (stockpile); 4. bangunan yang berdiri di atas tanah Pihak Lain karena tida k dapat dilakukan Pemindahtanganan; 5. bangunan dalam kondisi membahayakan lingkungan sekitar; 6. tidak sesuai dengan perkembangan teknologi, tidak sesuai dengan kebutuhan organisasi, atau masa manfaat/kegunaan telah berakhir, untuk aset tak berwujud; atau 7. sebagai akibat dari keadaan kahar (force majeure). Pasal 65 (1) Pengguna Barang menerbitkan keputusan Penghapusan berdasarkan: a. berita acara serah terima Pemindahan Status Pengg unaan; b. berita acara serah terima Pemindahtanganan; c. berita acara Pem usnahan; atau d. persetujuan Penghapusan dari Pengelola Barang sebagaimana dimaksud",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "usnahan; atau d. persetujuan Penghapusan dari Pengelola Barang sebagaimana dimaksud dalam Pasal 63 huruf d. (2) Berdasarkan keputusan Penghapusan sebagaimana dimaksud pada ayat (1), P engguna Barang melaksanakan Penghapusan, termasuk menyampaikan keputusan Penghapusan tersebut kepada Kuasa Pengguna Barang, Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian untuk melakukan Penghapusan. 2021, No.1529 -67- Bagian Kedua Penghapusan K arena Adanya Putusan Pengadilan yang Telah Memperoleh Kekuatan Hukum Teta p (Inkracht) dan Sudah Tidak Ada Upaya Hukum Lain Pasal 66 (1) Pengguna Barang berdasarkan usulan Kuasa Pengguna Barang mengajukan permohonan Penghapusan kepada Pengelola Barang kare na melaksanakan putusan pengadilan yang telah memperoleh kekuatan hukum tetap (inkracht) dan sudah tidak ada upaya hukum lain sebagaimana dimaksud dalam Pasal 63 huruf d angka 1. (2) Permohonan Penghapusan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. pertimbangan dan alasan Penghapusan; dan b. data BMN PKP2B yan g dimohonkan untuk dilakukan Penghapusan, paling sedikit memuat tahun perolehan, identitas barang, dan nilai perolehan dan/atau nilai buku. (3) Permohonan Penghapusan sebagaimana dimaksud pada ayat (1) paling sedikit dilengkapi dengan: a. salinan/fotokopi putusan pengadilan yang telah memperoleh kekuatan hukum tetap (inkracht) yang dilegalisasi oleh pejabat berwenang; dan b. surat pernyataan yang ditandatangani oleh pejabat struktural yang berwenang pada Kementerian Teknis yang menyat akan bahwa sudah tida k ada upaya hukum lain. (4) Pengelola Barang melakukan penelitian terhadap permohonan Penghapusan dari Pengguna Barang sebagaimana dimaksud pada ayat (1). (5) Penelitian sebagaimana dimaksud pada ayat (4) meliputi: a. penelitian data dan dokumen; dan b. penelitian terhadap isi putusan pengadilan terkait BMN PKP2B sebagai objek putusan pengadilan yang telah memperoleh kekuatan hukum tetap (inkracht). (6) Berdasarkan hasil penelitian sebagaimana dimaksud 2021, No.1529 -68- pada ayat (5): a. dalam hal perm ohonan Penghapusan di setujui, Pengelola Barang menerbitkan surat persetujuan Penghapusan; atau b. dalam hal permohonan Penghapusan tidak disetujui, Pengelola Barang memberitahukan kepada Pengguna Barang yang mengajukan permohonan disertai dengan alasannya; (7) Surat persetujua n Penghapusan sebagaimana dimaksud pada ayat (6) huruf a paling sedikit memuat: a. pertimbangan dan alasan disetujuinya Penghapusan; b. data BMN PKP2B yang disetujui untuk dilakukan Penghapusan, paling sedikit memuat tahun perolehan, i dentitas barang, dan nilai perolehan dan/atau nilai buku; dan c. kewajiban Pengguna Barang untuk melaporkan pelaksanaan Penghapusan kepada Pengelola Barang. (8) Berdasarkan surat persetujuan dari Pengelola Barang sebagaimana dimaksud pada ayat (6) huruf a , Pengguna Barang men erbitkan keputusan Penghapusan. (9) Berdasarkan keputusan Penghapusan sebagaimana dimaksud pada ayat (8), Pengguna Barang, Kuasa Pengguna Barang dan Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian melakukan Penghapusan. (10) Pengguna Barang menyampaikan laporan Penghapusan kepada Pengelola Barang dengan melampirkan salinan keputusan Penghapusan. (11) Berdasarkan laporan Penghapusan sebagaimana dimaksud pada ayat (10), Pengelola Barang melakukan Penghapusan BM N dari daftar BMN PKP 2B. Bagian Ketiga Penghapusan Karena Menjalankan Ketentuan Peraturan Perundang -undangan 2021, No.1529 -69- Pasal 67 (1) Pengguna Barang berdasarkan usulan Kuasa Pengguna Barang mengajukan permohonan Penghapusan karena menjalankan ketentuan peraturan pe rundang -undangan sebagaimana dimaksud dalam Pasal 63 huruf d angka 2 kepada Pengelola Barang. (2) Permohonan Penghapusan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a.",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Penghapusan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. pertimbangan dan alasan Penghapusan; dan b. data BMN PKP2B yang dimohonkan untuk dilakukan Peng hapusan, paling sedikit memuat tahun perolehan, identitas barang, dan nilai perolehan dan/atau nilai buku. (3) Permohonan Penghapusan sebagaimana dimaksud pada ayat (1) paling sedikit dilengkapi dengan surat pernyataan yang ditandatangani oleh pejabat stru ktural yang berwenang pada Kementerian Teknis yang menyatakan bahwa BMN PKP2B harus dilakukan Penghapusan k arena menjalankan ketentuan peraturan perundang -undangan. (4) Pengelola Barang melakukan penelitian terhadap permohonan Penghapusan dari Pengguna Bar ang sebagaimana dimaksud pada ayat (1) untuk memastikan kelengkapan dokumen permohonan tersebut. (5) Dalam hal dokumen permohonan tidak lengkap, Pengelola Barang meminta Pengguna Barang untuk melengkapinya. (6) Berdasarkan hasil penelitian sebagaimana dima ksud pada ayat (4), Pengelola Barang menerbitkan surat persetujuan Penghapusan. (7) Surat persetujuan Pengh apusan sebagaimana dimaksud pada ayat (6) paling sedikit memuat: a. pertimbangan dan alasan disetujuinya Penghapusan; b. data BMN PKP2B yang disetuju i untuk dilakukan Penghapusan, paling sedikit memuat tahun 2021, No.1529 -70- perolehan, identitas barang, dan nilai perolehan dan/atau nilai buku; dan c. kewajiban Pengguna Barang atau Kuasa Pengguna Barang untuk melaporkan pelaksanaan Penghapusan kepada Pengelola Barang. (8) Berdasarkan surat persetujuan dari Pengelola Barang sebagaimana dimaksud pada ayat (6), Pengguna Barang menerbitkan keputusan Penghapusan. (9) Berdasarkan keputusan Penghapusan sebagaimana dimaksud pada ayat (8), Pengguna Barang, Kuasa Pengguna Barang d an Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian melakukan Penghapusan. (10) Pengguna Barang menyampaikan laporan Penghapusan kepada Pengelola Barang dengan melampirkan salinan keputusan Penghapusan. (11) Berdasarkan laporan P enghapusan sebagaimana dimaksud pada ayat (9), Pengelola Barang melakukan Penghapusan dari daftar BMN PKP2B . Bagian Keempat Penghapusan Karena Sebab -Sebab Lain yang Secara Normal Diperkirakan Wajar Menjadi Penyebab Penghapusan Pasal 68 (1) Pengguna Barang berdasarkan usulan Kuasa Pengguna Barang mengajukan permohonan Penghapusan karena sebab -sebab lain yang s ecara normal diperkirakan wajar menjadi penyebab Penghapusan sebagaimana dimaksud dalam Pasal 63 huruf d angka 3 kepada Pengelola Barang. (2) Permohon an Penghapusan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. pertimbangan dan alasan Pengh apusan; dan b. data BMN PKP2B yang dimohonkan untuk dilakukan Penghapusan, paling sedikit memuat tahun perolehan, identitas barang, dan nilai 2021, No.1529 -71- peroleha n dan/atau nilai buku. (3) Dalam hal permohonan Penghapusan sebagaimana dimaksud pada ayat (1) diajukan ka rena alasan: a. hilang atau kecurian, permohonan dilengkapi dengan: 1. surat pernyataan dari Kuasa Pengguna Barang, Kontraktor atau pemegang IUPK seba gai Kelanjutan Operasi Kontrak/Perjanjian tempat BMN PKP2B berada, yang paling sedikit memuat: a) pernyata an mengenai tanggung jawab penuh atas kebenaran permohonan yang diajukan, baik materiil maupun formil; dan b) pernyataan bahwa BMN PKP2B telah hilang, atau kecurian; dan 2. hasil reviu atau audit dari Aparat Pengawasan Intern Pemerintah pada Kementerian Te knis untuk tujuan Penghapusan; b. terbakar atau terkena bencana alam permohonan dilengkapi dengan: 1. surat pernyataan dari Kuasa Pengguna Barang, Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian tempat BMN PKP2B berada, yang pal ing sedikit memuat: a) pernyataan mengenai tanggung jawab penuh atas kebenaran permohonan yang diajukan, baik",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "mengenai tanggung jawab penuh atas kebenaran permohonan yang diajukan, baik materiil maupun formil; dan b) pernyataa n bahwa BMN PKP2B terbakar atau terkena bencana alam; dan 2. surat keterangan dari instansi terkait, jika diperlukan. c. susut, menguap, mencair, kadaluwarsa, rusak berat, atau tenggelam, permohonan dilengkapi dengan surat pernyataan dari Kuas a Pengguna 2021, No.1529 -72- Barang, Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian tempat BMN PKP2B berada, yang paling sedikit memuat: 1. pernyataan mengenai tanggung jawab penuh atas kebenaran permohonan yang diajukan, baik materiil maupun f ormil; dan 2. pernyataan bahwa BMN PKP2B telah susut, menguap, mencair, kedaluwarsa, rusak berat, atau tenggelam. d. hal-hal lain yang terkait dengan kegiatan usaha pertambangan batubara yang tidak terbatas pada kolam pengendapan (settling pond), pembukaan lahan dan f asilitas penimbunan atau stockpile permohonan dilengkapi dengan surat pernyataan dari Kuasa Pengguna Barang, Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian tempat BMN PKP2B berada, yang paling sedikit memuat: 1. pernyataan men genai tanggung jawab penuh atas kebenaran permohonan yang diajukan, baik materiil maupun formil; dan 2. pernyataan bahwa BMN PKP2B dihapuskan karena hal -hal lain yang terkait kegiatan usaha pertambangan batubara yang tidak terbatas pada kolam p engendapan ( settling pond), pembukaan lahan (land clearing), dan fasilitas penimbunan (stockpile); e. bangunan yang berdiri di atas tanah Pihak Lain karena tidak dapat dilakukan Pemindahtanganan, permohonan dilengkapi dengan: 1. surat pernyataan dari Kuasa Pengguna Ba rang, Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian tempat BMN PKP2B berada, yang paling sedikit memuat: a) pernyataan mengenai tanggung jawab penuh atas kebenaran permohonan yang 2021, No.1529 -73- diajukan, baik materiil maupun fo rmil; dan b) pernyataan bahwa bangunan yang berdiri di atas tanah Pihak Lain tidak dapat dilakukan Pemindahtanganan; dan 2. surat keterangan dari Pihak Lain terkait bangunan yang berdiri di atas tanah milik Pihak Lain; f. bangunan dalam kondisi membahayaka n lingkungan sekitar, permohonan dilengkapi dengan: 1. surat pernyataan dari Kuasa Pengguna Barang, Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian tempat BMN PKP2B berada, yang paling sedikit memuat: a) pernyataan mengenai ta nggung jawab penuh atas kebenaran permohonan yang diajukan, baik materiil maupun formil; dan b) pernyataan bahwa bangunan dalam kondisi membahayakan lingkungan sekitar; dan 2. surat keterangan dari instansi yang berwenang yang menyatakan bahwa BMN PKP2B be rupa bangunan dalam kondisi membahayakan lingkungan sekitar; g. aset tak berwujud tidak sesuai dengan perkembangan teknologi, tidak sesuai dengan kebutuhan organisasi, atau masa manfaat/kegunaan telah berakhir, permohonan dilengkapi dengan surat pernyataan dari Kuasa Pengguna Barang, Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian tempat BMN PKP2B berada, yang paling sedikit memuat: 1. pernyataan mengenai tanggung jawab penuh atas kebenaran permohonan yang diajukan, 2021, No.1529 -74- baik materiil maupun formi l; dan 2. pernyataan bahwa BMN PKP2B berupa aset tak berwujud tidak sesuai dengan perkembangan teknologi, tidak sesuai dengan kebutuhan organisasi, atau masa manfaat/kegunaan telah berakhir; atau h. sebagai akibat dari keadaan kahar (force ma jeure), permo honan dilengkapi dengan: 1. surat pernyataan dari Kuasa Pengguna Barang, Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian tempat BMN PKP2B berada,",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian tempat BMN PKP2B berada, yang paling sedikit memuat: a) pernyataan mengenai tanggung jawab penuh atas keben aran permohonan yang diajukan, baik materiil maupun formil; dan b) pernyataan bahwa BMN PKP2B telah terkena dampak dari terjadinya keadaan kahar (force majeure); dan 2. surat keterangan terjadinya keadaan kahar (force majeure) dari pihak atau instansi yang berwenang. (4) Dalam hal Penghapusan BMN PKP2B sebagaimana ayat (3) huruf d, huruf e, dan huruf f terdapat bongkaran yang masih memiliki nilai ekonomis, Kuasa Pengguna Barang mengusulkan Pemindahtanganan sesuai ketentuan peraturan perundang -undangan. (5) Pengelola Barang melakukan penelitian terhadap permohonan Penghapusan dari Pengguna Barang sebagaimana dimaksud pada ayat (1). (6) Berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (5): a. dalam hal permohonan Penghapusan disetujui, Pengelol a Ba rang menerbitkan surat persetujuan Penghapusan; atau b. dalam hal permohonan Penghapusan tidak 2021, No.1529 -75- disetujui, Pengelola Barang memberitahukan kepada Pengguna Barang yang mengajukan permohonan disertai dengan alasannya. (7) Surat persetujuan Penghapusan seb agaimana dimaksud pada ayat (6) huruf a paling sedikit memuat: a. pertimbangan dan alasan disetujuinya Penghapusan; b. data BMN PKP2B yang disetujui untuk dilakukan Penghapusan, paling sedikit memuat tahun perolehan, identitas barang, dan nilai perolehan dan/a tau nilai buku; dan c. kewajiban Pengguna Barang untuk melaporkan pelaksanaan Penghapusan kepada Pengelola Barang. (8) Berdasarkan surat persetujuan dari Pengelola Barang sebagaimana dimaksud pada ayat (6) huruf a, Pengguna Barang menerbitkan keputusa n Penghapusan. (9) Berdasarkan keputusan Penghapusan sebagaimana dimaksud pada ayat (8), Pengguna Barang, Kuasa Pengguna Barang dan Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian melakukan Penghapusan. (10) Pengguna Barang atau Kuasa Pengguna Barang menyampaikan laporan Penghapusan kepada Pengelola Barang dengan melampirkan salinan keputusan Penghapusan. (11) Berdasarkan laporan Penghapusan sebagaimana dimaksud pada ayat (10), Pengelola Barang melakukan Penghapusan dari daftar B MN P KP2B. 2021, No.1529 -76- BAB XIV PENATAUSAHAAN Bagian Kesatu Umum Pasal 69 (1) Penatausahaan meliputi pembukuan, inventarisasi, dan pelaporan. (2) Penatausahaan dapat menggunakan sistem aplikasi dan basis data (database) BMN PKP2B sebagai alat bantu pelaksanaan Penata usah aan. Bagian Kedua Subjek dan Objek Penatausahaan Pasal 70 Penatausahaan dilakukan oleh: a. Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian, untuk BMN PKP2B yang berada pada Kontraktor atau pemegang IUPK sebagai Kelanjutan Oper asi Kontrak/Perjanjian; b. Kuasa Pengguna Barang, untuk BMN PKP2B yang berada pada: 1. Kuasa Pengguna Barang; dan 2. Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian; c. Pengguna Barang, untuk BMN PKP2B yang berada pada: 1. Kontr aktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian; dan 2. Kuasa Pengg una Barang; atau d. Pengelola Barang, untuk BMN PKP2B yang berada pada: 1. Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian; 2. Kuasa Pengg una Barang; dan 3. Pengelola Barang. 2021, No.1529 -77- Pasal 71 (1) Penatausahaan pada Kontraktor atau peme gang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian, dilakukan oleh unit di Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian yang membi dangi Penatausahaan. (2) Penatausahaan pada tingkat Kuasa Pengguna Barang dilakukan oleh U AKPB BUN TK. (3) Penatausahaan pada tingkat Pengguna Barang dilakukan oleh UAPB BUN TK. (4)",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "pada tingkat Pengguna Barang dilakukan oleh UAPB BUN TK. (4) Penatausahaan pada tingkat Pengelola Barang dilakukan oleh UAPLB BUN TK. (5) Dalam melaksanakan tugas dan fungsi Penatausahaan, pelaksana Penatausahaan juga melakuk an tugas dan fungsi akuntansi BMN PKP2B melalui sistem akuntansi Bagian Anggaran Bendahara Umum Negara Transaksi Khusus. (6) Dalam melaksanakan tugas dan fungsi Penat ausahaan, pelaksana Penatausahaan juga melakukan tugas dan fungsi akuntansi BMN PKP2B seca ra manual atau sistem pada Kementerian Teknis. Pasal 72 (1) UAKPB BUN TK secara fungsional dilakukan oleh unit yang membidangi akuntansi Penatausahaan BUN TK di Kuas a Pengguna Barang. (2) UAPB BUN TK secara fungsional dilakukan oleh Unit Eselon I yang mem bidangi kesekretariatan dan Unit Eselon II yang membidangi BMN di Kementerian Teknis. (3) UAPLB BUN TK secara fungsional dilakukan oleh Unit Eselon II dan Unit Eselon III yang membidangi Penatausahaan di Direktorat Jenderal. (4) UAKPB PL BUN TK secara fung sional dilakukan oleh Unit Eselon III yang membidangi Penatausahaan di Direktorat Jenderal. 2021, No.1529 -78- Bagian Ketiga Pembukuan Pasal 73 (1) Pelaksana Penatausahaan dan Kontrak tor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian melaksanakan pembukuan dengan mendaftar dan mencatat BMN PKP2B ke dalam daftar BMN PKP2B menurut penggolongan dan kodefikasi barang di bidang pertam bangan batubara. (2) Daftar BMN PKP2B s ebagaimana dimaksud pada ayat (1) terdiri atas: a. daftar rincian aset pada Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian (DBK) yang disusun oleh Kontraktor atau pemegang IUPK sebagai Kel anjutan Operasi Kontrak/Perjanjian; b. daftar BMN PKP2B pada Tingkat Kuasa Pengguna Barang (DBKP) yang disusun oleh UAKPB BUN TK; c. daftar BMN PKP2B pada Tingkat Pengguna Barang (DBP) yang disusun oleh UAPB BUN TK; d. daftar BMN PKP2B yang berada pada Pen gelola Barang (DBPK PL) yang disusun ol eh UAKPB PL BUN TK; dan e. daftar BMN PKP2B pada Tingkat Pengelola Barang (DBPL) yang disusun oleh UAPLB BUN TK. Pasal 74 (1) Daftar rincian aset pada Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/ Perjanjian (DBK) sebagaimana dimaksud d alam Pasal 73 ayat (2) huruf a, memuat data BMN PKP2B yang berada pada Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian. (2) Daftar BMN PKP2B pada Tingkat Kuasa Pengguna Barang (DBKP) sebaga imana dimaksud dalam Pasal 73 ayat (2) huruf b memuat himpunan data BMN PKP2B 2021, No.1529 -79- dari Kuasa Pengguna Barang dan Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian. (3) Daftar BMN PKP2B pada Tingkat Pengguna Barang (DBP) sebagaimana di maksud dalam Pasal 73 ayat (2) huruf c memuat himpunan data BMN PKP2B dari Kuasa Pengguna Barang. (4) Daftar BMN PKP2B pada Pengelola Barang (DBPK PL) sebagaimana dimaksud dalam Pasal 73 ayat (2) huruf d memuat himpunan data BMN PKP2B dari Pengelola Barang . (5) Daftar BMN PKP2B Pada Tingkat Pen gelola Barang (DBPL) sebagaimana dimaksud dalam Pasal 73 ayat (2) huruf e memuat himpunan data BMN PKP2B dari UAPB BUN TK dan UAKPB PL BUN TK. Pasal 75 (1) Pendaftaran dan pencatatan atas BMN PKP2B meliputi kegiatan: a. pengadaan; b. penyerahan kepada Pe merintah; c.",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "meliputi kegiatan: a. pengadaan; b. penyerahan kepada Pe merintah; c. Pemanfaatan; d. pengamanan; e. pemeliharaan; f. Penilaian; g. Pemindahtanganan; h. Pemusnahan; i. Penghapusan; j. Inventarisasi; dan k. Pemindahan Status Penggunaan. (2) Dalam hal terdapat perubahan data terkait dengan pengelolaan BMN PKP2B s ebagaimana dimaksud pada ayat (1), perubahan data tersebut dilaporkan secara berjenjang sesuai dengan periode pelaporan. (3) Laporan sebagaimana dimaksud pada ayat (2) digunakan untuk memutahirkan daftar BMN PKP2B pada Pelaksana Penatausahaan. 2021, No.1529 -80- Bagian Keem pat Inventarisasi Paragraf 1 Inventarisasi atas BMN PKP2B yang Berada pada Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian Pasal 76 (1) Kuasa Pen gguna Barang melakukan Inventarisasi atas BMN PKP2B yang berada pada Kontraktor a tau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian paling sedikit 1 (satu) kali dalam 5 (lima) tahun atau dalam kondisi tertentu, yang pelaksanaannya dapat meliba tkan Pengguna Barang dan/atau Pengelola Barang. (2) Kondisi tertentu sebagaimana dimaksud pada ayat (1), antara lain terdapat perpanjangan Perjanjian menjadi IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian. (3) Dalam hal diperlukan, Kuasa Pengguna Baran g dapat meminta Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/ Perjanjian untuk melakukan kegiatan Inventarisasi secara mandiri yang dituangkan dalam berita acara dan dilengkapi dengan surat pernyataan tanggung jawab mutlak atas kebenaran hasil Inventarisasi secara mandiri. (4) Kuasa Pengguna Barang mencatat dan membu kukan hasil Inventarisasi sebagaimana dimaksud pada ayat (1) ke dalam daftar BMN PKP2B dan dilaporkan kepada Pengguna Barang dengan tembusan kepada Pengelola Barang. (5) Kuasa Pengguna Barang melakukan evaluasi terhadap berita acara sebagaimana dimaksud pa da ayat (3). (6) Kuasa Pengguna Barang menyampaikan hasil evaluasi sebagaimana dimaksud pada ayat (5) berikut berita acara dan surat pernyataan tanggung jawab mutlak atas kebenaran hasil Inventarisasi secara mandiri yang 2021, No.1529 -81- berasal dari Kontraktor atau pemega ng IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian kepada Pengguna Barang dengan tembusan Pengelola Barang. Paragraf 2 Inventarisasi atas BMN PKP2B yang Berada pada Kuasa Pengguna Barang Pasal 77 (1) Kuasa Pengguna Barang melakukan Inventarisasi atas BMN PKP2B yang berada pada Kuasa Pengguna Barang paling sedikit 1 (satu) kali dalam 5 (lima) tahun, yang pelaksanaannya dapat melibatkan Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak /Perjanjian, Pengguna Barang dan/atau Pengelola Barang. (2) Kuasa Pengguna Barang mencatat dan membukukan hasil Inventarisasi sebagaimana dimaksud pada ayat (1) ke dalam daftar BMN PKP2B dan dilaporkan kepada Pengguna Barang dengan tembusan Pengelola Baran g. Paragraf 3 Inventarisasi atas BMN PKP2B yang Berada pada Pengelola Barang Pasal 78 (1) Pengelola Barang melakukan Inventarisasi atas BMN PKP2B berupa tanah dan/atau bangunan yang berada pada Pengelola Barang paling sedikit 1 (satu) kali dalam 5 (lima ) tahun. (2) Dalam pelaksanaan Inventarisasi sebagaimana dimaksud pada ayat (1), Pengelola Barang dapat melibatkan Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian, Pengguna Barang dan/atau Kuasa Pengguna Barang. (3) Pengelola Ba rang mencatat dan membukukan hasil Inventarisasi sebagai mana dimaksud pada ayat (1) ke 2021, No.1529 -82- dalam daftar BMN PKP2B. Bagian Kelima Pelaporan Pasal 79 Pelaporan pengelolaan BMN PKP2B disajikan dalam: a. Laporan BMN PKP2B; dan b. Laporan Keuangan. Pasal 80 (1) Laporan BMN",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "PKP2B; dan b. Laporan Keuangan. Pasal 80 (1) Laporan BMN PKP2B menyajikan posisi BMN PKP2B pada awal dan akhir suatu periode pelaporan serta mutasi yang terjadi selama periode pelaporan tersebut. (2) Laporan BMN PKP2B disusun berdasarkan daftar BMN PKP2B sebagaimana dimaksud dalam Pasal 73 ayat (2). (3) Laporan BMN PKP2B sebagaimana dimaksud pada ayat (1) dilengkapi dengan Catatan atas Laporan BMN PKP2B (CALBMN). Pasal 81 (1) Kuasa Pengguna Barang menghimpun, memastikan kebenaran data, dan memastikan ketepatan waktu penyampaian laporan BMN PKP2B dari Kontraktor atau pemegang IUPK sebagai Kelanjutan Operas i Kontrak/Perjanjian. (2) Kuasa Pengguna Barang menyusun: a. Laporan BMN PKP2B Kuasa Pengguna Barang pada Kuasa Pengguna Barang Bendahara Umum Negara Transaksi Khusus (LBKPKPB BUN TK) meliputi: 1. LBKPKPB BUN TK Semester I; dan 2. LBKPKPB BUN TK Tahunan; d an b. Laporan BMN PKP2B Kuasa Pengguna Barang Bendahara Um um Negara Transaksi Khusus (LBKP BUN TK) meliputi: 1. LBKP BUN TK Semester I; dan 2. LBKP BUN TK Tahunan. 2021, No.1529 -83- (3) Laporan Semester I sebagaimana dimaksud pada ayat (2) disampaikan oleh Kuasa Pengguna Ba rang kepada Pengguna Barang dengan tembusan kepada Pengelo la Barang paling lambat tanggal 10 bulan Juli tahun bersangkutan. (4) Laporan Tahunan sebagaimana dimaksud pada ayat (2) disampaikan oleh Kuasa Pengguna Barang kepada Pengguna Barang dengan tembusan kepada Pengelola Barang paling lambat tanggal 25 bulan Ja nuari tahun berikutnya. (5) Laporan Semester I dan Laporan Tahunan sebagaimana dimaksud pada ayat (2) digunakan sebagai bahan untuk menyusun Laporan Keuangan Bendahara Umum Negara Transaksi Khusus. Pasal 82 (1) Pengguna Barang menyusun Laporan BMN PKP2B Pengguna Barang Bendahara Umum Negara Transaksi Khusus (LBP BUN TK) meliputi: a. LBP BUN TK Semester I; dan b. LBP BUN TK Tahunan. (2) LBP BUN TK Semester I sebagaimana dimaksud pada ayat (1) huruf a disampaikan oleh Pengguna Barang kepada Pengelola Barang paling lambat tanggal 15 bulan Juli tahun bersangkutan. (3) LBP BUN TK Tahunan sebagaimana dimaksud pada ayat (1) huruf b disampaikan oleh Pengguna Barang kepada Pengelola Barang paling lambat tang gal 10 bulan Februari tahun berikutnya. (4) LBP BUN TK Seme ster I dan LBP BUN TK Tahunan sebagaimana dimaksud pada ayat (1) digunakan sebagai bahan untuk menyusun Laporan Keuangan Bendahara Umum Negara Transaksi Khusus. Pasal 83 (1) Pengelola Barang menyu sun: a. Laporan BMN PKP2B Kuasa Pengguna Barang pada 2021, No.1529 -84- Pengel ola Bendahara Umum Negara Transaksi Khusus (LBKPPL BUN TK) meliputi: 1. LBKPPL BUN TK Semester I; dan 2. LBKPPL BUN TK Tahunan; dan b. Laporan BMN PKP2B Pengelola Barang Bendahara Umum Negara Trans aksi Khusus (LBPLB BUN TK) meliputi: 1. LBPLB BUN TK Semest er I (LBPLBS); dan 2. LBPLB BUN TK Tahunan (LBPLBT). (2) LBKPPL BUN TK Semester I, LBKPPL BUN TK Tahunan, LBPLB BUN TK Semester I dan LBPLB BUN TK Tahunan sebagaimana dimaksud pada ayat (1) digunak an sebagai bahan untuk menyusun Laporan Keuangan Bendahara Umum Negara Transaksi Khusus. Pasal 84 Ketentuan mengenai akuntansi dan pelaporan BMN PKP2B untuk penyusunan Laporan Keuangan Bendahara Umum Negara Transaksi Khusus berpedoman pada Peraturan Mente ri Keuangan",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "Umum Negara Transaksi Khusus berpedoman pada Peraturan Mente ri Keuangan mengenai akuntansi dan pelaporan BMN PKP2B. Pasal 85 Ketentuan lebih lanjut mengen ai materi dan format: a. surat pernyataan sebagaimana dimaksud dalam: 1. Pasal 59 ayat (1) huruf c angka 2; 2. Pasal 60 ayat (2) huruf d; 3. Pasal 67 ayat (3); 4. Pasal 68 ayat (3) huruf a angka 1, huruf b angka 1, huruf c, huruf d, huruf e angka 1, huruf f angka 1, huruf g, dan huruf h angka 1; dan 5. Pasal 76 ayat (3) dan ayat (6); b. daftar BMN PKP2B sebagaimana dimaksud dalam Pasal 73 ayat (2); dan c. laporan BMN PKP2B sebagaimana dimaksud dalam Pasal 81 ayat (2), Pasal 82 ayat (1), dan Pasal 83 ayat ( 1), ditetapkan oleh Direktur Jenderal atas nama Menteri 2021, No.1529 -85- Keuangan. BAB XV PEMBINAAN, PENGAWASAN DAN PENGENDALIAN Bagian Kesatu Pembinaan Pasal 86 (1) Pengelola Barang, Pengguna Barang, dan Kuasa Pengguna Barang melaksanakan pembinaan atas pengelolaan BM N PKP2B sesuai dengan ketentuan peraturan perundang -undangan. (2) Pembinaan ditujukan untuk meningkatkan efisiensi dan efektivitas pengelolaan BMN PKP2B. Pasal 87 (1) Pengelola Barang, Pengguna Barang, dan Kuasa Pengguna Barang bertanggung jawab melaksanakan pembinaan sesuai dengan batasan kewenangan masing - masing. (2) Pelaksanaan pembinaan sebagaimana dimaksud pada ayat (1) dapat dilakukan dalam bentuk antara lain sosialisasi, diseminasi, dan pelatihan. (3) Pembinaan dilakukan secara periodik atau sewaktu - waktu. (4) Pelaksanaan pembinaan sebagaimana dimaksud pada ayat (3) dikoordinasikan secara terencana. Bagian Kedua Pengawasan dan Pengendalian Paragraf 1 Umum Pasal 88 (1) Pengawasan dan pengendalian BMN PKP2B dilakukan 2021, No.1529 -86- oleh Pengelola Barang, Pengguna Barang, dan Kuasa Pengguna Barang sesuai dengan batas kewenangan masing -masing. (2) Ruang lingkup pengawasan dan pengendalian meliputi: a. pengendalian risiko; b. pemantauan; dan c. penertiban. Paragraf 2 Pemantauan Pasal 89 (1) Pemantauan BMN PKP2B meliputi pemantauan atas pelaksanaan penyerahan kepada Pemerintah, Pemanfaatan, pengamanan, pemeliharaan, Pemindahtanganan, Pemusnahan, Penghapusan, dan Penatausaha an atas BMN PKP2B. (2) Pengelola Barang, Pengguna Barang dan/atau Kuasa Pengguna Barang membuat rencana pemantauan tahunan yang paling sedikit memuat penilaian dan mitigasi risiko untuk pelaksanaan pengelolaan BMN PKP2B sesuai dengan batasan kewenangan masing - masing. (3) Rencana pemantauan sebagaimana dimaksud pada ayat (2) dibuat dalam bentuk rencana pemantauan tahunan untuk periode pemantauan 1 (satu) tahun. (4) Kuasa Pengguna Barang melakukan pemantauan berdasarkan rencana pemantauan tahunan yang meliputi p elaksanaan Peman faatan, pengamanan, pemeliharaan, Pemindahtanganan, Pemusnahan, Penghapusan, dan Penatausahaan atas BMN PKP2B yang berada pada Kuasa Pengguna Barang dan Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian. (5) Penggu na Barang melaku kan pemantauan berdasarkan rencana pemantauan tahunan yang meliputi pelaksanaan penyerahan kepada Pemerintah, 2021, No.1529 -87- Pemanfaatan, pengamanan, Pemindahtanganan, Pemusnahan, Penghapusan, dan Penatausahaan atas BMN PKP2B yang berada pada Kontraktor a tau pemegang IUP K sebagai Kelanjutan Operasi Kontrak/Perjanjian dan Kuasa Pengguna Barang. (6) Pengelola Barang melakukan pemantauan berdasarkan: a. rencana pemantauan tahunan atas pelaksanaan pengamanan BMN PKP2B; dan b. rencana pemantauan sewaktu -waktu y ang meliputi pelaksanaan penyerahan kepada Pemerintah, Pemanfaatan, Pemindahtanganan, Pemusnahan, Penghapusan, dan Penatausahaan atas BMN PKP2B yang berada",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "Pemindahtanganan, Pemusnahan, Penghapusan, dan Penatausahaan atas BMN PKP2B yang berada pada Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian, Pengguna Barang da n Pengelola Bar ang. Pasal 90 Pemantauan sebagaimana dimaksud dalam Pasal 89 ayat (1), meliputi: a. pemantauan periodik oleh Kuasa Pengguna Barang; b. pemantauan periodik oleh Pengguna Barang; dan c. pemantauan periodik dan sewaktu -waktu oleh Pengelola Barang. Pasal 91 (1) Kuasa Pengguna Barang melakukan pemantauan atas pengelolaan BMN PKP2B secara periodik untuk periode 1 (satu) tahun. (2) Kuasa Pengguna Barang melaporkan hasil pemantauan atas pengelolaan BMN PKP2B sebagaimana dimaksud pada ayat (1) kepada Pengguna Bara ng dengan tembusan kepada Pengelola Barang. (3) Pengguna Barang memonitor pelaksanaan pemantauan yang dilakukan oleh Kuasa Pengguna Barang. Pasal 92 (1) Pengguna Barang melakukan pemantauan atas 2021, No.1529 -88- pengelolaan BMN PKP2B secara periodik untuk pe riode 1 (satu ) tahun. (2) Pengguna Barang melaporkan hasil pemantauan atas pengelolaan BMN PKP2B sebagaimana dimaksud pada ayat (1) kepada Pengelola Barang. Pasal 93 (1) Pemantauan periodik oleh Pengelola Barang sebagaimana dimaksud dalam Pasal 90 huruf c dilaksanakan khusus untuk pemantauan dan pengamanan dan dilakukan oleh Kepala Kantor Wilayah tempat BMN PKP2B berada. (2) Pemantauan sewaktu -waktu oleh Pengelola Barang sebagaimana dimaksud dalam Pasal 90 huruf c dilakukan oleh Direktur dan/atau Kepala Ka ntor Wilayah Direktorat Jenderal tempat BMN PKP2B berada. (3) Pelaksanaan pemantauan sebagaimana dimaksud pada ayat (1) dan ayat (2), dikoordinasikan dengan Pengguna Barang, Kuasa Pengguna Barang, dan/atau Kontraktor atau pemegang IUPK sebagai Kelanjutan O perasi Kontra k/Perjanjian. (4) Hasil pelaksanaan pemantauan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaporkan kepada Direktur Jenderal setelah pemantauan selesai dilaksanakan. Pasal 94 (1) Pengelola Barang melakukan pemantauan sewaktu - waktu sebag aimana dimaksud dalam Pasal 93 ayat (2) dalam hal terdapat informasi/kondisi/kebijakan yang perlu tindak lanjut. (2) Pemantauan sebagaimana dimaksud pada ayat (1) dilakukan dengan cara: a. penelitian administratif; dan/atau b. peninjauan lapangan. (3) Penelitian administratif sebaga imana dimaksud pada ayat (2) huruf a dilakukan dengan tahapan: a. menghimpun informasi dari berbagai sumber; 2021, No.1529 -89- b. mengumpulkan dokumen; dan c. meneliti dokumen. (4) Sumber informasi sebagaimana dimaksud pada ayat (1) dan ayat (3) h uruf a meliputi: a. laporan dan/atau informasi tertulis dari Kuasa Pengguna Barang/Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian/Pihak Lain; b. hasil penertiban BMN PKP2B; c. Laporan Barang Semesteran dan Tahunan; d. laporan h asil audit Aparat Pengawasa n Intern Pemerintah; e. informasi dari media massa, baik cetak maupun elektronik; dan/atau f. laporan dan/atau informasi tertulis dari masyarakat. (5) Dalam hal hasil penelitian administratif belum mencukupi, dilakukan peninjauan lapangan sebagaimana dimak sud pada ayat (2) huruf b, dengan cara diantaranya: a. meninjau BMN PKP2B secara langsung; b. meminta konfirmasi kepada pihak terkait; dan/atau c. mengumpulkan data tambahan. Paragraf 3 Penertiban Pasal 95 Pengelola Barang, Pen gguna Barang, dan/atau Kuasa Pengguna Barang melakukan penertiban sebagai tindak lanjut dari: a. hasil pemantauan, dalam hal diketahui adanya ketidaksesuaian antara pelaksanaan Pemanfaatan, pengamanan, pemeliharaan, Pemindahtanganan, Pemusnahan, dan/atau P enatausahaan atas BMN PKP2B dengan persetujuan pengelolaan yang telah diberikan atau ketentuan peraturan perundang - 2021,",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "pengelolaan yang telah diberikan atau ketentuan peraturan perundang - 2021, No.1529 -90- undangan; atau b. hasil audit/reviu dari Aparat Pengawasan Intern Pemerintah. Paragraf 4 Penertiban atas Pelaksanaan Pe manfaatan Pasal 96 (1) Pengelola Barang, Pengguna Barang dan/atau Kuasa Pengguna Barang melakukan penertiban terhadap Pemanfaatan, dalam hal dari hasil pemantauan diperoleh informasi atau ditemukan kondisi: a. bentuk Pemanfaatan tidak sesuai dengan perset ujuan Pengelola Baran g; b. jenis usaha tidak sesuai dengan persetujuan Pengelola Barang; c. jangka waktu pelaksanaan Pemanfaatan melampaui jangka waktu sebagaimana ditetapkan dalam persetujuan Pengelola Barang; d. penyetoran nilai Pemanfaatan ke Kas Negara tidak dilaksanakan s esuai dengan persetujuan Pengelola Barang; e. Pemanfaatan yang dilakukan belum mendapatkan persetujuan Pengelola Barang; dan/atau f. hal-hal lain yang tidak sesuai dengan persetujuan Pengelola Barang. (2) Berdasarkan hasil penertiban s ebagaimana dimaksud pada ayat (1) huruf a, huruf b, huruf c, huruf d, dan huruf f, Pengguna Barang dan/atau Kuasa Pengguna Barang melakukan upaya penyelesaian sesuai dengan ketentuan dalam persetujuan Pengelola Barang dan Perjanjian. (3) Berdasarkan hasil penertiban sebagaiman a dimaksud pada ayat (1) huruf e, Pengguna Barang dan/atau Kuasa Pengguna Barang mengajukan usulan Pemanfaatan oleh Pihak Lain kepada Pengelola Barang. 2021, No.1529 -91- Paragraf 5 Penertiban atas Pelaksanaan Pengamanan BMN PKP2B Pasal 97 Pengguna Bar ang dan/atau Kuasa Pe ngguna Barang melakukan penertiban terhadap pengamanan BMN PKP2B dalam hal dari hasil pemantauan ditemukan kondisi Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian tidak melakukan pengamanan administrasi, fis ik, dan hukum sebagai mana dimaksud dalam Pasal 16. Paragraf 6 Penertiban atas Pelaksanaan Pemeliharaan BMN PKP2B Pasal 98 (1) Pengguna Barang dan/atau Kuasa Pengguna Barang melakukan penertiban terhadap pemeliharaan BMN PKP2B dalam hal dari hasil pemantauan terdapat ketidaks esuaian antara pelaksanaan pemeliharaan BMN PKP2B dengan Rencana Kerja dan Anggaran Biaya Kontraktor at au pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian. (2) Berdasarkan hasil penertiban sebagaimana dimaksud pada ayat (1), Pengguna Barang dan/ atau Kuasa Pengguna Barang menyampaikan surat kepada Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian dengan tembusan kepada Pengelola Barang, agar melakukan upaya pemeliharaan sesuai dengan Rencana Kerja dan Anggaran Biaya Kontr aktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian. 2021, No.1529 -92- Paragraf 7 Penertiban atas Pel aksanaan Pemindahtanganan Pasal 99 (1) Pengguna Barang dan/atau Kuasa Pengguna Barang melakukan penertiban terhadap Pemindahtanganan dalam hal dari hasi l pemantauan ditemukan pelaksanaan Pemindahtanganan tidak sesuai dengan persetujuan Pengelola Barang. (2) Berdasarkan hasil penertiban sebagaimana dimaksud pada ayat (1), Pengguna Barang dan/atau Kuasa Pengguna Barang melakukan upaya penyelesaian sesuai dengan persetujuan Pengelola Barang. Paragraf 8 Penertiban atas Pelaksanaan Pemusnahan Pasal 100 (1) Pengguna Barang dan/atau Kuasa Pengguna Barang melakukan penertiban terhadap Pemusnahan dalam hal dari hasil pemantauan ditemukan kondisi: a. Pemusnahan be lum mendapatkan persetujuan; dan/atau b. pelaksanaan Pemusnahan tidak tepat waktu. (2) Berdasarkan hasi l penertiban sebagaimana dimaksud pada ayat (1) huruf a, Pengguna Barang dan/atau Kuasa Pengguna Barang menyampaikan surat kepada Kontraktor atau pemegan g IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian agar segera mengajukan usulan Pemusnahan secara be rjenjang. (3) Berdasarkan hasil penertiban sebagaimana dimaksud pada ayat (1) huruf b, Pengguna Barang dan/atau",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) huruf b, Pengguna Barang dan/atau Kuasa Pengguna Barang menyampaikan surat teguran kepada Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian agar melaksa nakan Pemusnahan tepat waktu. 2021, No.1529 -93- Paragraf 9 Penertiban atas Pelaksanaan Penatausahaan Pasal 101 (1) Pengguna Barang dan/atau Kuasa Pengguna Barang melakuk an penertiban terhadap Penatausahaan dalam hal dari hasil pemantauan ditemukan kondisi bahwa pembukuan, Inventarisasi, dan pelaporan BMN PKP2B tidak sesuai dengan ketentuan sebagaimana diatur dalam Peraturan Menteri ini. (2) Berdasarkan hasil penertiban se bagaimana dimaksud pada ayat (1), Pengguna Barang dan/atau Kuasa Pengguna Barang: a. mengajukan usulan untuk melakukan koreksi pencatatan dalam daftar BMN PKP2B kepada Pengelola Barang; b. menyampaikan surat teguran kepada Kontraktor atau pemegang IUPK seb agai Kelanjutan Operasi Kontrak/Perjanjian; dan/atau c. upaya penyelesaian lain sesuai dengan ketentuan peraturan perundang -undangan. Paragraf 10 Tindak Lanjut Hasil Pemantauan dan Penertiban Pasal 102 (1) Pengguna Barang dapat meminta Aparat Pengawasan Intern Pemerintah pada Kementerian Teknis untuk melak ukan audit/reviu atas tindak lanjut hasil pemantauan dan penertiban, dalam hal terdapat indikasi penyimpangan dalam pelaksanaan Pemanfaatan, pengamanan, pemeliharaan, Pemindahtanganan, Pemusnahan, dan/at au Penatausahaan. (2) Hasil audit/reviu sebagaimana d imaksud pada ayat (1) disampaikan oleh Pengguna Barang kepada Kuasa Pengguna Barang, untuk tindak lanjut yang menjadi kewenangan Kuasa Pengguna Barang. 2021, No.1529 -94- (3) Tindak lanjut sebagaimana dimaksud pada ayat (2 ) dilakukan sesuai dengan ketentuan peraturan perunda ng-undangan di bidang pengelolaan BMN PKP2B, termasuk melakukan langkah hukum dalam hal dari hasil audit/reviu terbukti terdapat penyimpangan yang melibatkan pihak ketiga. Bagian Ketiga Pejabat Pelaksan a Pengawasan dan Pengendalian Pengelolaan BMN PKP2B y ang Menjadi Kewenangan Pengelola Barang Pasal 103 Pengawasan dan pengendalian pengelolaan BMN PKP2B yang menjadi kewenangan Pengelola Barang dilaksanakan oleh Direktur atas nama Menteri Keuangan, kecual i terhadap pelaksanaan pemantauan pengamanan oleh Ke pala Kantor Wilayah sebagaimana dimaksud dalam Pasal 93 ayat (1). Bagian Keempat Pembinaan, Pengawasan dan Pengendalian Pengelolaan BMN PKP2B yang Menjadi Kewenangan Pengguna Barang Pasal 104 (1) Pembin aan, pengawasan dan pengendalian atas BMN PKP2B yan g berada pada Kuasa Pengguna Barang dan Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian dilakukan dengan tata cara yang diatur lebih lanjut oleh Pengguna Barang. (2) Pengaturan oleh Pengguna Barang sebagaimana dimaksud pada ayat (1) ditetapkan setelah terlebih dahulu dilakukan pembahasan secara bersama antara Pengelola Barang, Pengguna Barang, dan Kuasa Pengguna Barang. 2021, No.1529 -95- BAB XVI PENGELOLAAN LEBIH LANJUT BMN PKP2B PADA KEMENTERIAN TEKNIS Pasal 105 Ketentuan lebih lanjut mengenai teknis pelaksanaan pengelolaan BMN PKP2B dapat diatur oleh Menteri Teknis dengan berpedoman pada Peraturan Menteri ini. BAB XVII SANKSI Pasal 106 (1) Setiap tindakan penyimpangan hukum dalam pengelolaan BMN PKP2B yang dilakukan Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian diselesaikan berdasarkan ketentuan peraturan perundang -undangan. (2) Tindakan penyimpangan hukum s ebagaimana dimaksud pada ayat (1) yang mengakibatkan hila ngnya BMN PKP2B karena kelalaian dan/atau penyalahgunaan oleh Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian, menjadi tanggung jawab Kontraktor atau pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian bersangkutan. (3) Penyelesaian tindakan penyimpangan hukum sebagaimana dimaksud pada ayat (1) dilakukan oleh Kuasa",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "penyimpangan hukum sebagaimana dimaksud pada ayat (1) dilakukan oleh Kuasa Pengguna Barang dengan mekanisme sebagai berikut: a. diselesaikan dengan mekanisme ganti rugi sesuai ketentuan peraturan perundang -undangan; atau b. penggantia n BMN PKP2B dengan spesifikasi yang sama. 2021, No.1529 -96- BAB XVIII ANGGARAN BIAYA PENGELOLAAN BMN PKP2B Pasal 107 (1) Anggaran biaya pengelolaan BMN PKP2B yang menjadi tanggung jawab Pemerintah dibebankan pada Ba gian Anggaran Bendahara Umum Negara Pengelolaan Transaksi Khusus (BA.999.99). (2) Pengelola Barang selaku Pengguna Anggaran Bendahara Umum Negara Pengelolaan Transaksi Khusus (BA.999.99) menunjuk Direktur Jenderal sebagai Pembantu Pengguna Anggaran Bendaha ra Umum Negara Pengelolaan Transaksi Khusus (BA.999.99). BAB XIX KETENTUAN PERALIHAN Pasal 108 Pengakuan atas barang yang pengadaannya pada masa Perjanjian belum diselesaikan oleh Kontraktor dan penyelesaiannya dilakukan pada masa IUPK oleh pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian, tetap sebagai BMN PKP2B berdasarkan Peraturan Menteri ini. Pasal 109 Pada saat Peraturan Menteri ini mulai berlaku: a. permohonan pengelolaan BMN PKP2B yang telah diajukan dan belum memperoleh persetujuan, proses selanjutnya dilaksanakan berdasarkan ketentuan Peraturan Menteri ini; b. persetujuan/keputusan pengelolaan BMN PKP2B yang telah diterbitkan sesuai dengan keten tuan dalam Peraturan Menteri Keuangan Nomor 67/PMK.06/2012 tentang Pengelolaan Barang Milik Negara yang Berasal dari Perjanjian Kerjasama/Karya Peng usahaan Pertambangan Batubara sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 2021, No.1529 -97- 107/PMK.06/20 14 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 67/PMK.06/2012 tentang Pengelolaan Barang Milik Negara yang Berasal dari Perjanjian Kerja sama/Karya Pengusahaan Pertambangan Batubara, dinyatakan tetap berlaku dan proses penyelesaiannya dilaksanak an berdasarkan ketentuan peraturan perundang -undangan sebelum Peraturan Menteri ini berlaku; c. Pemanfaatan, Pemindahtanganan, dan/atau Pemusnahan y ang telah dilakukan pada saat berlakunya Peraturan Menteri Keuangan Nomor 67/PMK.06/2012 tentang Pengelo laan Barang Milik Negara yang Berasal dari Perjanjian Kerjasama/Karya Pengusahaan Pertambangan Batubara sebagaimana telah diubah dengan Peraturan Menter i Keuangan Nomor 107/PMK.06/2014 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 67/PMK.06/2012 tentang Pengelolaan Barang Milik Negara yang Berasal dari Perjanjian Kerjasama/Karya Pengusahaan Pertambangan Batubara, dinyatakan tetap berlaku dan waj ib disesuaikan dengan ketentuan sebagaimana diatur dalam Peraturan Menteri ini paling lama 1 (satu) tahu n terhitung sejak Peraturan Menteri ini berlaku; d. pemanfaatan BMN PKP2B dalam bentuk Sewa oleh Pihak Lain yang belum mendapat persetujuan dari Pengelo la Barang, penyelesaiannya dilakukan sesuai dengan ketentuan peraturan perundang -undangan di bidang BMN; e. pembukuan dan pelaporan BMN PKP2B yang dilakukan berdasarkan Peraturan Menteri Keuangan Nomor 67/PMK.06/2012 tentang Pengelolaan Barang Milik Negara yang Berasal dari Perjanjian Kerjasama/Karya Pengusahaan Pertambangan Batubara sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 107/PMK.06/2014 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 67/PMK.06/2012 tentang Pengelolaan Bara ng Milik Negara yang Berasal dari 2021, No.1529 -98- Perjanjian Kerjasama/Karya Pengusahaan Pertambangan Batubara, dinyatak an tetap berlaku sampai dengan selesainya Tahun Anggaran 2022; f. pemeliharaan dan pengamanan BMN PKP2B yang berada pada Kontraktor menjadi tanggung jaw ab pemegang IUPK sebagai Kelanjutan Operasi Kontrak/Perjanjian sampai selesainya pelaksanaan penyerahan kepada Pemerintah, Pemusnahan, Pemindahtanganan, atau Penghapusan; g. semua peraturan pelaksanaan dari Peraturan Menteri Keuangan Nomor 67/PMK.06/2012 t entang Pengelolaan Barang Milik Negara yang Berasal dari Perjanjian Kerjasama/Karya Pengusahaan Pertamba ngan Batubara sebagaimana telah diubah",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "dari Perjanjian Kerjasama/Karya Pengusahaan Pertamba ngan Batubara sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 107/PMK.06/2014 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 67/PMK.06/2012 tentang Pengelolaan Barang Milik Negara yang Berasal dari Perjanjian Kerjasama/Karya Pengu sahaan Pertambangan Batubara, dinyatakan masih tetap berlaku sepanjang tidak bertentangan atau belum diganti dengan peraturan yang baru berdasarkan Peraturan Menteri ini; dan h. semua peraturan pelaksanaan dari Peraturan Menteri Keuangan Nomor 67/PMK.06/20 12 tentang Pengelolaan Barang Milik Negara yang Berasal dari Perjanjian Kerjasama/Karya Pengusahaan Pertambangan Batubara sebagaimana telah diubah denga n Peraturan Menteri Keuangan Nomor 107/PMK.06/2014 tentang Perubahan atas Peraturan Menteri Keuangan Nom or 67/PMK.06/2012 tentang Pengelolaan Barang Milik Negara yang Berasal dari Perjanjian Kerjasama/Karya Pengusahaan Pertambangan Batubara harus disesuaik an paling lama 2 (dua) tahun terhitung sejak Peraturan Menteri ini diundangkan. 2021, No.1529 -99- BAB XX KETENTUAN PENUTUP Pasal 110 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 67/PMK.06/2012 tentang Pengelolaan Barang Milik Negara yang Berasal dari Perjanjian Kerjasama/Karya Pengusahaan Pertambangan Batubara (Berita Negara Republik Indonesia Tahun 2012 Nomor 478) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 107/PMK.06/2014 tentang Perubahan atas Peraturan Menteri Keu angan Nomor 67/PMK.06/2012 tentang Pengelolaan Barang Milik Negara yang Berasal dari Perjanjian Ke rjasama/Karya Pengusahaan Pertambangan Batubara (Berita Negara Republik Indonesia Tahun 2014 Nomor 664), dicabut dan dinyatakan tidak berlaku. Pasal 111 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No.1529 -100 - Agar setiap orang mengetahuinya, memerin tahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 2021 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 31 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    }
  ]
}