{
  "source": "downloaded_pdfs/bn1519-2014.pdf",
  "processed_date": "2025-04-24T13:39:00.209664",
  "document_info": {
    "title": "Microsoft Word - BN 1519-2014"
  },
  "total_pages": 106,
  "chunks": [
    {
      "text": "No.1519 , 2014 KEMENTAN. Tata Naskah Dinas. Pencabutan. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 116/Permentan/OT.140/10/2014 TENTANG TATA NASKAH DINAS KEMENTERIAN PERTANIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA , Menimbang :a.bahwa dengan Peraturan Menteri Pertanian Nomor 40/Permentan/OT.140/7/2010 telah ditetapkan Petunjuk Pelaksanaan Tata Naskah Dinas Kementerian Pertanian ; b.bahwa dengan dinam ika perkembangan peraturan perundangan dan teknologi informasi guna memperlancar arus informasi serta komunikasi tulis kedinasan perlu pengembangan tata naskah dinas; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf adan huruf bserta tertib administrasi dan peningkatan pelayanan publi k,perlu mengatur Tata Naskah Dinas Kementerian Pertanian; Mengingat :1.Undang -Undang Nomor 24Tahun 2009 tentang Bendera, Bahasa dan Lambang Negara serta Lagu Kebangsaan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 109,Tambahan Lembaran Negara Nomor 5035); 2.Undang -Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2014 , No.15192 2009 Nomor 152,Tambahan Lembaran Negara Republik Indonesia Nomor 5071); 3.Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 4.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 13Tahun 201 4(Lembaran Negara Republik Indonesia Tahun 201 4Nomor 2 4); 5.Peratu ran Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 14 Tahun 201 4(Lembaran Negara Republik Indonesia Tahun 201 4Nomor 2 5); 6.Peraturan Menteri Pertanian Nomor 61/Permentan/ OT.140/10/2010 tentang Organisasi dan Tata Kerja Kementerian Pertanian; 7.Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 6 Tahun 2011 tentang Pedoman Umum Tata Naskah Dinas Elektronik di Lingkungan Instansi Pemerintah; 8.Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 80 Tahun 2012 tentang Pedoman Tata Naskah Dinas Instansi Pemerintah; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI PERTANIAN TENTANG TATA NASKAH DINAS KEMENTERIAN PERTANIAN . Pasal 1 Tata Naskah Dinas Kementerian Pertanian tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dariPeraturan ini. Pasal 2 Tata Naskah Dinas Kementerian Pertanian sebagaimana dimaksud dalam Pasal 1 sebagai acuan bagi unit kerja lingku pKementerian Pertanian dalam melaksanakan tugas kedinasan. Pasal 3 Pada saat Peraturan Menteri inimulai berlaku , Peraturan Menteri Pertanian Nomor 40/Permentan.OT.140/7/2010 tentang Petunjuk 2014 , No.15193 Pelaksanaan Tata Naskah Dinas Kementerian Pertanian , dicabut dan dinyatakan tidak berlaku. Pasal 4 Peraturan Menteri inimulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri inidengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta padatanggal 6 Oktober 2014 MENTERI PERTANIAN REPUBLIK INDONESIA , SUSWONO Diundangkan di Jakarta pada tanggal 10 Oktober 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014 , No.15194 LAMPIRAN PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR :116/Permentan/OT.140/10/2014 TANGGAL :6 Oktober 2014 TATA NASKAH DINAS KEMENTERIAN PERTANIAN BAB I PENDAHULUAN A.Latar Belakang Penyesuaian dan penyempurnaan tata naskah dinas sebagai bagian dari unsur administrasi umum perlu mempertimbangkan dinamika perkembangan peraturan perundangan dan teknologi informasi untuk memperlancar arus informasi serta komunikasi tulis kedinas an. Ketatalaksanaan Pemerintah merupakan pengaturan tentang cara melaksanakan tugas dan fungsi dalam berbagai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "merupakan pengaturan tentang cara melaksanakan tugas dan fungsi dalam berbagai bidang kegiatan pemerintahan di lingkungan instansi Pemerintah pusat dan daerah. Ruang lingkup administrasi umum yang meliputi tata naskah dinas, penamaan lembaga, singkatan dan akronim, kearsipan, serta tata ruang perkantoran. Tata naskah dinas sebagai salah satu unsur administrasi umum meliputi antara lain pengaturan tentang jenis dan penyusunan naskah dinas, penggunaan lambang negara, logo dan ca p dinas, penggunaan bahasa Indonesia yang baik dan benar, pengelolaan naskah dinas korespondensi, kewenangan , perubahan, pencabutan, pembatalan, serta ralat. Ketentuan tentang tata naskah dinas di Kementerian Pertanian telah diatur dalam Peraturan Menter iPertanian Nomor 40 /Permentan /OT.140/7/2010 tentang Tata Naskah Dinas Kementerian Pertanian. Dengan terbitnya Undang - Undang Nomor 24 Tahun 2009 tentang Bendera, Bahasa, dan Lambang Negara serta Lagu Kebangsaan, Undang -Undang Nomor 1 2Tahun 20 11tentang Pe mbentukan Peraturan Perundang -undangan, dan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 80 Tahun 2012 tentang Pedoman Tata Naskah Dinas Instansi 2014 , No.15195 Pemerintah, serta saran dan masukan dari unit kerja yang ada di P usat dan Unit Pelaksana Teknis Pusat yang ada di daerah terhadap pelaksanaan di lapanga n, maka Peraturan Menteri Pertanian Nomor 40/Permentan /OT.140/7/2010 perlu di tinjau kembali. B.Maksud dan Tujuan 1.Maksud Tata Naskah Dinas Kementerian Pertanian dimaksudkan sebagai acuan pengelolaan tata naskah dinas unit kerja lingkup Kementerian Pertanian. 2.Tujuan Tata Naskah Dinas Kementerian Pertanian bertujuan menciptakan kelancaran komunikasi , keseragaman, kerapihan dan ketertiban dalam penyusunan format naskah dinas yang efektif dan efisien lingkup Kementerian Pertanian . C.Ruang Lingkup Ruang lingkup Tata Naskah Dinas Kementerian Pertanian meliputi jenis naskah dinas, penyusunan naskah dinas, pejabat penandatangan naskah dinas, penggunaan lambang negara, logo, dan cap dinas. D.Pengertian Umum Dalam Peraturan Menteri ini yang dimaksud dengan : 1.Naskah Dinas adalah informasi tertulis sebagai alat komunikasi kedinasan yang dibuat dan/atau dikeluarkan oleh pejabat yang berwenang di lingkungan instansi pemerintah dalam rangka penyelenggaraan tugas pemerintahan. 2.Tata Naskah Dinas adalah pengelolaan informasi tertulis yang meliputi pengaturan jenis, format, penyiapan, pengamanan, pengabsahan, distribusi dan penyimpanan naskah dinas, serta media yang dig unakan dalam komunikasi kedinasan. 2014 , No.15196 3.Administrasi Umum adalah rangkaian kegiatan administrasi yang meliputi tata naskah dinas, penamaan lembaga, singkatan dan akronim, kearsipan, dan tata ruang perkantoran. 4.Penandatangan Naskah Dinas adalah pejabat yang menandatangani Naskah Dinas sesuai dengan tugas dan tanggung jawab kedinasan pada jabatanya. 5.Instansi Pemerintah adalah kementerian negara, lembaga pemerintahan non kementerian, sekretariat lembaga negara, dan pemerintahan daerah. 6.Kewenangan Penandatang anan Naskah Dinas adalah hak dan kewajiban yang ada pada pejabat untuk menandatangani naskah dinas sesuai dengan tugas dan tanggung jawab kedinasan pada jabatannya. 7.Lambang Negara adalah Garuda Pancasila dengan semboyan Bhinneka Tunggal Ika. 8.Logo adalah gambar/huruf sebagai identitas Instansi Pemerintah, baik Pusat maupun daerah. 9.Cap Dinas adalah tulisan dan/atau lambang tingkat jabatan dan/ atau instansi yang digunakan sebagai tanda pengenal yang sah dan berlaku yang dibubuhkan pada ruang tandatan gan. 10.Salinan adalah lembaran hasil penggandaan yang dilegalisasi oleh pejabat yang berwenang. 11.Pejabat Negara adalah pimpinan dan anggota lembaga tertinggi/tinggi negara sebagaimana dimaksud dalam Undang -Undang Dasar 1945 dan Pejabat Negara lainnya yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam Undang -Undang Dasar 1945 dan Pejabat Negara lainnya yang di tentukan oleh Undang -Undang BAB II JENIS NASKAH DINAS A.Naskah Dinas Arahan Naskah dinas yang memuat kebijakan pokok atau kebijakan pelaksanaan yang harus dipedomani dan dilaksanakan 2014 , No.15197 dalam penyelenggaraan tugas dan kegiatan setiap instansi pemerintah yang berupa produk hukum yang bersifat pengaturan, penetapan dan penugasan. 1.Naskah Dinas Penga turan Ketentuan mengenai tata naskah dinas tidak berlaku terhadap naskah Peraturan Perundang -undangan. Penyusunan Rancangan Peraturan perundang - undangan, dilakuka n sesuai dengan teknik penyusunan Peraturan Perundang -undangan sebagaimana diatur dalam Lampiran II Undang -Undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang - undangan. Penyusunan Peraturan Perundang -undangan lingkup Kementerian Pertanian ya ng bersifat pengaturan dan penetapan diatur dengan Peraturan Menteri Pertanian Nomor 98/Permentan/ OT.140/7/2014 tentang Tata Cara Penyusunan Peraturan Perundang -undangan Lingkup Kementerian Pertanian. Jenis naskah dinas pengaturan pada tata naskah dinas Kementerian Pertanian hanya mengatur satu jenis naskah yaitu Surat Edaran. Surat Edaran Naskah Dinas yang memuat pemberitahuan tentang hal tertentu yang dianggap penting dan mendesak , dengan susunan dan wewenang sebagai berikut . a.Susunan 1)Kepala Bagian kepala instruksi terdiri atas: a)kop naskah dinas, yang berisi gambar lambang negara/ logo instansi dan nama jabatan/instansi, yang ditulis dengan huruf kapital, diletakkan secara simetris. b)tulisan Surat Edaran, yang dicantumkan di bawah lambang negara/logo instansi, ditulis 2014 , No.15198 dengan huruf kapital serta nomor Surat Edaran di bawahnya secara simetris. c)kata tentang, yang dicantumkan di bawah kata Surat Edaran ditulis dengan huruf kapital secara simetris. d)rumusan judul Surat Edaran, yang ditulis denga n huruf kapital secara simetris di bawah kata tentang. 2)Batang Tubuh Bagian batang tubuh SuratEdaran terdiri atas: a)alasan tentang perlunya dibuat SuratEdaran. b)peraturan perundang -undangan atau naskah dinas lain yang menjadi dasar pembuatan Surat Edaran. c)pemberitahuan tentang hal tertentu yang dianggap mendesak. 3)Kaki Bagian kaki Surat Edaran terdiri dari: a)tempat dan tanggal penetapan. b)nama jabatan pejabat penandatangan, yang ditulis dengan huruf kapital, diakhiri dengan tanda baca koma. c)tanda tangan pejabat penandatangan. d)nama lengkap pejabat penandatangan, yang ditulis dengan huruf kapital. e)cap dinas. 4)Distribusi Surat Edaran di sampaikan dengan surat dinas/memorandum/nota dinas dari pejabat yang berwenang kepada pejabat dan pihak terkait lainnya. b.Wewenang Penetapan dan Penandatanganan Kewenangan untuk menetapkan dan menandatangani surat edaran oleh pejabat pimpinan tertinggi instansi 2014 , No.15199 pemerintah dapat dilimpahkan kepada pejabat pimpinan sekretariat instansi pemerintah atau pejab at yang ditunjuk sesuai dengan substansi suratedaran. Surat Edaran tercantum dalam Format 1A dan Format 1B. 2.Naskah Dinas Penugasan Naskah dinas yang dibuat oleh atasan atau pejabat yang berwenang kepada bawahan atau pejabat lain yang diperintah/diberi tugas, yang memuat hal-hal yang harus dilakukan . a.Instruksi Naskah dinas yang memuat perintah atau arahan untuk melakukan pekerjaan atau melaksanakan tugas yang bersifat sangat penting . 1)Susunan a)Kepala Bagian kepala instruksi terdiri atas: (1)kop naskah dinas yang berisi gambar lambang negara dan tulisan nama jabatan (untuk pejabat negara) atau logo instansi dan nama instansi (untuk nonpejabat negara), yang ditulis dengan huruf kapital secara simetris; (2)kata instruksi dan nama jabatan pejabat yang menetapkan, yang ditulis dengan huruf kapital secara simetris;",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pejabat yang menetapkan, yang ditulis dengan huruf kapital secara simetris; (3)nomor instruksi, yang ditulis dengan huruf kapital secara simetris; (4)kata tentang , yang ditulis dengan huruf kapital secara simetris; (5)judul instruksi, yang ditulis dengan huruf kapital sec ara simetris; (6)nama jabatan pejabat yang menetapkan 2014 , No.151910 instruksi, yang ditulis dengan huruf kapital, dan diakhiri dengan tanda baca koma secara simetris. b)Konsiderans Bagian konsiderans instruksi terdiri atas: (1)kata menimbang, yang memuat latar belakang penetapan instruksi; (2)kata mengingat, yang memuat dasar hukum sebagai landasan penetapan instruksi; c)Batang Tubuh Bagian batang tubuh instruksi memuat substansi instruksi. d)Kaki Bagian kaki instruksi terdiri atas: (1)tempat (kota sesuai dengan alamat instansi) dan tanggal penetapan instruksi; (2)nama jabatan pejabat yang menetapkan instruksi, yang ditulis dengan huruf kapital dan diakhiri dengan tanda koma; (3)tanda tangan pejabat yang menetapkan instruksi; (4)nama lengkap p ejabat yang menandatangani instruksi, yang ditulis dengan huruf kapital, tanpa mencantumkan gelar. 2)Wewenang Penetapan dan Penandatanganan Pejabat yang berwenang menetapkan dan menandatangani Instruksi yaitu Menteri Pertanian. 3)Distribusi dan Tembusan Instruksi yang telah ditetapkan didistribusikan kepada yang berkepentingan. 4)Hal yang Perlu Diperhatikan 2014 , No.151911 a)Instruksi merupakan pelaksanaan kebijakan pokok sehingga harus merujuk pada suatu peraturan perundang -undangan. b)Wewenang p enetapan dan penandatanganan instruksi tidak dapat dilimpahkan kepada pejabat lain. Instruksi tercantum dalam Format 2A dan Format 2B. b.Surat Perintah Naskah dinas dari atasan atau pejabat yang berwenang yang ditujukan kepada bawahan atau pegawai lainnya yang berisi perintah untuk melaksanakan pekerjaan tertentu . 1)Susunan a.Kepala Bagian kepala suratperintah terdiri atas: (1)kop naskah dinas, yang berisi lambang negara dan nama jabatan (untuk pejabat negara) atau logo dan nama instansi (untuk nonpejabat ne gara), yang ditulis dengan huruf kapital secara simetris ; (2)kata surat perintah ,yang ditulis dengan huruf kapital secara simetris ; (3)nomor , yang berada di bawah tulisan surat perintah. b.Batang Tubuh Bagian batang tubuh surat perintah terdiri atas: a)konsiderans meliputi pertimbangan dan/atau dasar: pertimbangan memuat alasan ditetapkannya surat perintah; dasar memuat ketentuan yang dijadikan landasan ditetapkannya suratperintah tersebut ; b)diktum dimulai dengan frasa memberi perintah, yang ditulis dengan huruf kapital 2014 , No.151912 dicantumkan secara simetris, diikuti kata kepada di tepi kiri serta nama dan jabatan pegawai yang mendapat perintah . Di bawah kata kepada ditulis kata untuk disertai perintah -perintah yang harus dilaksanakan. c.Kaki Bagia n kaki suratperintah terdiri atas: a)tempat dan tanggal suratperintah ; b)nama jabatan pejabat yang menandatangani, yang ditulis dengan huruf awal kapital pada setiap awal unsurnya, dan diakhiri dengan tanda baca koma ; c)tanda tangan pejabat yang menugasi ; d)nama lengkap pejabat yang menandatangani surat perintah, yang ditulis dengan huruf awal kapital pada setiap awal unsurnya ; e)cap dinas . d)Distribusi dan Tembusan (1)surat tugas disampaikan kepada yang mendapat perintah ; (2)tembusan surat tugas disampaikan kepada pejabat/ instansi yang terkait. e)Hal yang Perlu Diperhatikan (1)bagian konsiderans memuat pertimbangan atau dasar ; (2)jika tugas merupakan tugas kolektif, daftar pegawai yang ditugasi dimasukkan ke dalam lampiran yang terdiri atas kolom nomor urut, nama, pangkat, NIP, jabatan, dan keterangan ; (3)surat perintah tidak berlaku lagi setelah tugas selesai dilaksanakan. 2014 , No.151913 2)Wewenang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berlaku lagi setelah tugas selesai dilaksanakan. 2014 , No.151913 2)Wewenang Pembuatan dan Penandatangan Surat perintah dibuat dan ditandatangani oleh atasan atau pejabat yang berwenang berdasarkan lingkup tugas, wewenang, dan tanggung jawabnya. SuratPerintah tercantum dalam Format 3Adan Format 3 B. c.Surat Tugas Naskah dinas dari atasan atau pejabat yang berwenang yang di tujukan kepada bawahan atau pegawai lainnya yang berisi penugasan untuk melaksanakan pekerjaan sesuai dengan tugas dan fungsi . 1)Susunan a)Kepala Bagian kepala suratperintah terdiri atas: (1)kop naskah dinas, yang berisi lambang negara dan nama jabatan (untuk pejabat negara) atau logo dan nama instansi (untuk nonpejabat negara), yang ditulis dengan huruf kapital secara simetris ; (2)kata surat tugas, yang ditulis dengan huruf kapital secara simetris ; (3)nomor , yang berada di bawah tulisan surat tugas . b)Batang Tubuh Bagian batang tubuh surat tugas terdiri atas: (1)konsiderans meliputi pertimbangan dan/atau dasar: pertimbangan memuat alasan ditetapkannya surat tugas ;dasar memuat ketentuan yang dijadikan landasan ditetapkannya surattugas tersebut ; 2014 , No.151914 (2)diktum dimulai dengan frasa memberi tugas , yang ditulis dengan huruf kapital dicantumkan secara simetris, diikuti kata kepada di tepi kiri serta nama dan jabatan pegawai yang mendapat tugas . Di bawah kata kepada ditulis kata untuk disertai tugas - tugas yang harus dilaksanakan. c)Kaki Bagian kaki surattugas terdiri atas: (1)tempat dan tanggal surattugas; (2)nama jabatan pejabat yang menandatangani, yang ditulis dengan huruf awal kapital pada setiap awal unsurnya, dan diakhiri dengan tanda baca koma ; (3)tanda tangan pejabat yang menugasi ; (4)nama lengkap pejabat yang menandatangani surat tugas , yang ditulis dengan huruf awal kapital pada setiap awal unsurnya ; (5)cap dinas . 2)Distribusi dan Tembusan a)Surat tugas disampaikan kepada yang mendapat tugas ; b)Tembusan surat tugas disampaikan kepada pejabat/ instansi yang terkait. 3)Hal yang Perlu Diperhatikan a)Bagian konsiderans memuat pertimbangan atau dasar ; b)Jika tugas merupakan tugas kolektif, daftar pegawai yang ditugasi dimasukkan ke dalam lampiran yang terdiri atas kolom nomor urut, nama, pangkat, NIP, jabatan, dan keterangan ; c)Surat tugas tidak berlaku lagi setelah tugas yang termuat selesai dilaksanakan. 2014 , No.151915 4)Wewenang Pembuatan dan Penandatangan Surat tugas dibuat dan ditandatangani oleh atasan atau pejabat yang berwenang berdasarkan lingkup tugas, wewenang, dan tanggung jawabnya. SuratTugas tercantum dalam Format 4 . B.Naskah Dinas Korespondensi Korespondensi sangat penting untuk mendukung terselenggaranya tugas fungsi organisasi. Jika pelaksanaannya tidak diatur dengan cermat dan teliti, akan diperlukan banyak waktu dan biaya. Pengurusan naskah dinas korespondensi yang baik akan meningkatkan efektivitas dan efisiesi penyelenggaraan administrasi instansi pemerintah. 1.Naskah Dinas Korespondensi Intern Pengelolaan nota dinas/memorandum yaitu pengelolaan nota dinas/ memorandum yang diterima dan dikirim. Pengurusan nota dinas/ memorandum itu sebaiknya dipusatkan di kesekretariatan atau di bagian lain yang menyelenggarakan fungsi kesekretariatan untuk memudahkan pengawasan dan pengendalian. a.Nota Dinas Naskah dinas intern yang dibuat o leh pejabat dalam melaksanakan tugas guna menyampaikan laporan, pemberitahuan, pernyataan, permintaan, atau penyampaian kepada pejabat lain. Nota dinas memuat hal yang bersifat rutin, berupa catatan ringkas yang tidak memerlukan penjelasan yang panjang, da n dapat langsung dijawab dengan disposisi oleh pejabat yang dituju. 1)Susunan 2014 , No.151916 a)Kepala Bagian kepala notadinas",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang dituju. 1)Susunan 2014 , No.151916 a)Kepala Bagian kepala notadinas terdiri atas: (1)kop naskah dinas, yang berisi nama instansi/satuan organisasi yang ditulis secara simetris di tengah atas ; (2)kata nota dinas, yang ditulis dengan huruf kapital secara simetris ; (3)kata nomor, yang ditulis dengan huruf kapital secara simetris ; (4)kata yth. yang ditulis dengan huruf awal kapital, diikuti dengan tanda baca titik ; (5)kata dari, yang ditulis dengan huruf awal kapital; (6)kata hal,yang ditulis dengan huruf awal kapital; (7)kata tanggal, yang ditulis dengan huruf awal kapital . b)Batang Tubuh Bagian batang tubuh notadinas terdiri atas alinea pembuka, isi, dan penutup yang singkat, padat, dan jelas. c)Kaki Bagian kaki nota dinas terdiri dari tanda tangan, nama pejabat, dan tembusan (jika perlu). 2)Hal yang Perlu Diperhatikan a)Nota dinastidak dibubuhi cap dinas. b)Tembusan notadinas berlaku di lingkungan intern instansi. c)Penomoran nota dinas dilakukan dengan mencantumkan nomor nota dinas, kode klasifikasi arsip, kode jabatan penanda tangan, bulan dan tahun. d)Nota dinas dipergunakan sebagai laporan 2014 , No.151917 bawahan ke atasan. 3)Wewenang Pembuatan dan Penandatanganan Nota Dinas dibuat oleh pejabat dalam satu lingkungan instansi/satuan organisasi sesua i dengan tugas, wewenang, dan tanggungjawabnya. NotaDinastercantum dalam Format 5. b.Memorandum Naskah dinas intern yang bersifat mengingatkan suatu masalah, menyampaikan arahan, peringatan, saran, dan pendapat kedinasan. 1)Susunan a)Kepala Bagian kepala Memorandum terdiri atas: (1)kop naskah dinas, yang berupa nama instansi yang ditulis secara simetris di tengah atas atau kecuali memorandum yang ditandatangani oleh Menteri/ pejabat negara, kop naskah dinas menggunakan lambang negara ; (2)kata memor andum, yang ditulis di tengah dengan huruf kapital ; (3)kata nomor, yang ditulis di bawah kata memorandum dengan huruf kapital ; (4)kata yth. yang ditulis dengan huruf awal kapital; (5)kata dari, yang ditulis dengan huruf awal kapital; (6)kata hal, yang ditulis dengan h uruf awal kapital; (7)kata tanggal, yang ditulis dengan huruf awal kapital. 2014 , No.151918 b)Batang Tubuh Batang tubuh memorandum terdiri dari alinea pembuka, alinea isi dan alinea penutup yang singkat, padat, dan jelas. c)Kaki Bagian kaki memorandum terdiri dari tandatangan dan nama pejabat serta tembusan jika diperlukan. 2)Hal yang Perlu Diperhatikan a)Memorandum tidak dibubuhi cap dinas ; b)Tembusan memorandum berlaku di lingkungan intern instansi ; c)Penomoran memorandum dilakukan dengan mencantumkan nomor memorandum, ko de klasifikasi arsip ,kode jabatan penandatangan, bulan dan tahun ; d)Memorandum digunakan dari atasan ke bawahan. 3)Wewenang Pembuatan dan Penandatanganan . Memorandum dibuat oleh pejabat dalam lingkungan instansi/ unit kerja sesuai dengan tugas, wewenang, dan tanggung jawab. Memorandum tercantum dalam Format 6 A dan Format 6B. 2.Naskah Dinas Korespondensi Ekstern Jenis naskah dinas korespondensi ekstern yaitu surat dinas. Surat dinas adalah naskah dinas pelaksanaan tugas pejabat dalam menyampaikan informasi kedinasan berupa pemberitahuan, pernyataan, permintaan, penyampaian naskah dinas atau barang, atau hal kedinasan lainnya kepada pihak lain di luar instansi/ organisasi yang bersangkutan. 2014 , No.151919 a.Susunan Surat Dinas 1)Kepala Bagian kepala suratdinas terdiri atas: a)kop naskah dinas, yang berisi lambang negara dan nama jabatan (untuk pejabat negara) atau logo dan nama instansi (untuk nonpejabat negara) secara simetris; b)nomor, sifat, lampiran, dan hal , yang diketik dengan huruf awal",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "sifat, lampiran, dan hal , yang diketik dengan huruf awal kapital di sebelah kiri di bawah kop naskah dinas; c)tanggal pembuatan surat, yang diketik di sebelah kanan atas sejajar/sebaris dengan nomor; d)kata Yth., ditulis di bawah Hal, diikuti dengan nama jabat an yang dikirimi surat; e)alamat surat, yang ditulis di bawah Yth. 2)Batang Tubuh Bagian batang tubuh surat dinas terdiri dari alinea pembuka, isi dan penutup . 3)Kaki Bagian kaki suratdinas terdiri atas: a)nama jabatan, yang ditulis dengan huruf awal kapital, diakhiri tanda baca koma; b)tanda tangan pejabat; c)nama lengkap pejabat/penandatangan, yang ditulis dengan huruf awal kapital; d)stempel/cap dinas, yang digunakan sesuai dengan ketentuan ; e)tembusan, yang memuat nama jabatan pejabat penerima (jika ada). 4)Distribusi Surat dinas disampaikan kepada penerima yang 2014 , No.151920 berhak. 5)Hal yang Perlu Diperhatikan a)Kop naskah dinas dengan memakai logo Kementerian Pertanian hanya digunakan pada halaman pertama suratdinas; b)Jika surat dinas disertai lampiran, pada kolom Lampiran dicantumkan jumlahnya; c)Hal berisi pokok surat sesingkat mungkin yang ditulis dengan huruf awal kapital pada setiap unsurnya, tanpa diakhiri tanda baca. 6)Wewenang Penandatanganan Surat dinas ditandatangani oleh pejabat sesuai dengan tugas, fungsi , wewenang, dan tanggung jawabnya. Surat Dinas tercantum dalam Format 7A dan Format 7B. b.Ketentuan Penyusunan Surat Dinas 1)Penyelenggaraan urusan kedinasan melalui surat - menyurat dinas harus dilaksanakan secara cermat dan teliti agar tidak menimbulkan salah penafsiran. 2)Koordinasi antar pejabat sebaiknya dilakukan dengan mengutamakan metode yang paling cepat dan tepat seperti ;diskusi, kunjungan pribadi, dan jaringan telepon lokal. Jika dalam penyusunan surat dinas diperlukan koordinasi, pejabat yang bersangkutan melakukannya mulai tahap penyusunan draf sehingga perbaikan /kesalahan pada konsep final dapat dihindari. 3)Urusan kedinasan yang dilakukan dengan menggunakan tata cara dan prosedur surat - menyurat harus menggunakan sarana komunikasi resmi. 2014 , No.151921 4)Jawaba n terhadap Surat yang Masuk a)Instansi pengirim harus segera menginformasikan kepada penerima surat atas keterlambatan jawaban dalam suatu proses komunikasi; b)Instansi penerima harus segera memberikan jawaban terhadap konfirmasi yang dilakukan oleh in stansi pengirim. 5)Waktu Penandatanganan Surat Waktu penandatanganan surat harus memperhatikan jadwal pengiriman surat yang berlaku di instansi masing -masing dan segera dikirim setelah ditandatangani. c.Pengurusan Surat Masuk Surat masuk adalah semua surat dinas yang diterima. Untuk memudahkan pengawasan dan pengendalian, penerimaan surat masuk sebaiknya dipusatkan di sekretariat atau bagian lain yang menyelenggarakan fungsi kesekretariatan. Jika surat masuk disampaikan langsung kepada pejabat yang membidangi urusannya, pejabat tersebut berkewajiban memberi tahu kepada pihak sekretariat atau pejabat yang diberi wewenang melaksanakan penerimaan surat tersebut. Pengurusan surat masuk dilaksanakan melalui tahapan berikut : 1).Penerimaan Surat masuk yang diterima dalam sampul tertutup dikelompokkan berdasarkan tingkat keamanan (SR, R, dan B ) dan tingkat kecepatan penyampaiannya ( kilat, sangat segera, segera, dan biasa). Selanjutnya, surat ditangani sesuai dengan tingkat keamanan dan tingkat kecepatan penyampaiannya. 2014 , No.151922 2).Pencatatan a)Surat masuk yang diterima dicatat pada buku agenda menurut tingkat keamanan; b)Pencatatan surat dinas yang mempunyai tingkat keamanan SRdan Rdilakukan oleh pimpinan kesekretariatan atau pejabat tertentu yang mendapatkan kewenangan dari pimpinan instansi; c)Pencatatan surat dinas yang mempunyai tingkat keamanan Bdilakukan oleh pejabat yang ditunjuk oleh pimpinan kesekretariatan; d)Pencatatan surat dilaksanakan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "oleh pejabat yang ditunjuk oleh pimpinan kesekretariatan; d)Pencatatan surat dilaksanakan dengan prioritas sesuai dengan tingkat kecepatan penya mpaian; e)Pencatatan dilakukan pula pada Lembar Disposisi dan surat mengenai nomor agenda dan tanggal penerimaan; f)Pencatatan surat masuk dimulai dari Nomor urut 1 pada bulan Januari dan berakhir pada nomor terakhir dalam satu tahun, yaitu nomor terakhir pad a tanggal 31 Desember ; g)Pencatatan surat selalu dilakukan pada setiap terjadi pemindahan dan penyimpanan. 3)Penilaian a)Kegiatan penilaian surat masuk sebenarnya sudah mulai dilaksanakan pada tahap pencatatan; b)Pada tahap penilaian, surat dinilai apakah akan disampaikan pimpinan atau dapat disampaikan langsung kepada pejabat yang menangani. Tiap instansi sudah diatur surat yang harus melalui pimpinan dan surat yang dapat langsung disampaikan kepada pejabat terte ntu; c)Selain penilaian penyampaian surat, dilakukan 2014 , No.151923 pula penilaian penanganan surat, apakah surat masuk itu akan diproses biasa atau melalui proses pemberkasan naskah; d)Surat masuk yang beralamat pribadi (nama orang) dinilai termasuk surat yang harus disampa ikan langsung kepada yang bersangkutan dalam keadaan sampul tertutup; e)Penilaian dilakukan dengan berpedoman kepada tingkat keamanan dan tingkat kecepatan penyampaian surat. 4)Pengolahan a)Pada tahap pengolahan, pimpinan/pejabat memutuskan tindakan yang akan diambil sehubungan dengan surat masuk tersebut; b)Dari hasil pengolahan dapat diputuskan tindaklanjutnya, yaitu langsung disimpan atau dibuat naskah dinas baru misalnya berupa surat dinas, keputusan, dan instruksi; c)Pengolahan surat masuk dapat menggu nakan proses pemberkasan naskah atau proses administrasi biasa sesuai dengan kebutuhan. 5)Penyimpanan a)Surat dinas harus disimpan sedemikian rupa sehingga mudah ditemukan kembali jika diperlukan ; b)Surat masuk yang melalui proses pemberkasan naskah disimpan dalam berkas naskah dinas menurut bidang permasalahan ; c)Surat masuk yang diproses tidak melalui proses pemberkasan, naskah dinas disimpan dalam himpunan sesuai dengan kebutuhan. Beberapa cara menghimpun surat adalah sebagai berikut . 2014 , No.151924 (1)Seri adalah himpunan satu jenis surat dinas yang disusun berdasarkan format surat atau jenis naskah dinas, misalnya Keputusan, Instruksi, Petunjuk Pelaksanaan, dan Surat Edaran, disusun secara kronologis. Himpunan menurut seri selain dibatasi oleh kemampua n/daya tampung map juga dibatasi oleh tahun naskah dinas . (2)Rubrik adalah himpunan dari satu macam masalah/ hal/pokok persoalan yang disusun secara kronologis, misalnya cuti, kunjungan dinas, kerja lapangan. Himpunan menurut rubrik dibatasi dengan ta hun atau dibatasi sampai dengan masalah selesai . (3)Dosir adalah himpunan satu macam kegiatan atau persoalan yang disusun secara kronologis dari awal sampai akhir. Misalnya, fail/berkas pegawai adalah himpunan naskah dinas dari mulai lamaran sampai dengan pemberhentian. d)Penyimpanan surat atau himpunan dilakukan sebagai berikut . (1)Lateral adalah penyimpanan surat/himpunan yang diletakkan sedemikian rupa sehingga yang terlihat hanya bagian sisi samping misalnya penyimpanan dalam ordner, kotak arsip atau boks fail. (2)Vertikal adalah penyimpanan surat/himpunan yang diletakkan sedemikian rupa sehingga yang terlihat hanya bagian muka, misalnya penyimpanan surat/map pada lemari berkas (fi lingkabinet) . (3)Horizontal adalah penyimpanan surat/himpunan yang diletakkan sede mikian rupa sehingga muka surat /himpunan terlihat di sebelah atas misalnya 2014 , No.151925 penyimpanan peta atau gambar konstruksi. e)Surat yang masih aktif, tetap berada di unit pengolah. Setelah surat menjadi arsip inaktif, penyimpanannya harus sudah dialihkan ke unit kearsipan sesuai dengan ketentuan kearsipan yang berlaku. 6)Sarana",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "ke unit kearsipan sesuai dengan ketentuan kearsipan yang berlaku. 6)Sarana Penanganan Surat Masuk a)Buku agenda adalah sarana utama pengendalian dan pengawasan surat masuk. Semua surat masuk pertama kali dicatat pada buku agenda, yang disusun dalam kolom catatan sebagai berikut: (1)tanggal; (2)nomor agenda; (3)nomor dan tanggal surat masuk; (4)lampiran; (5)alamat pengirim; (6)hal/isi surat; (7)keterangan. Sesuai dengan kebutuhan, kolom catatan dapat ditambah, misalnya dengan petunjuk pada nomor yang lalu dan petunjuk pada nomor berikutnya. b)Pengurusan surat masuk yang tidak melalui proses pemberkasan naskah dinas, selain buku agenda, dapat digunakan sarana lain yang diatur sesuai dengan kebutuhan setiap instansi. c)Sarana pengurusan surat masuk melalui proses pemberkasan naska h, selain buku agenda juga digunakan sarana lain. d.Pengurusan Surat Keluar Surat keluar adalah semua surat dinas yang akan dikirim kepada pejabat yang tercantum pada alamat surat dinas dan sampul surat dinas. Penanganan surat keluar ,pencatatan, pemberia n nomor/cap dan 2014 , No.151926 pengiriman surat keluar sebaiknya dipusatkan di sekretariat atau bagian lain yang menyelenggarakan fungsi kesekretariatan untuk memudahkan pengawasan dan pengendalian. Pengurusan surat keluar dilakukan melalui tahap sebagai berikut : 1)Pengolahan a)Kegiatan pengolahan dimulai dari penyiapan hingga ke penandatanganan surat dinas. Penyiapan surat keluar dilaksanakan, antara lain karena : (1)adanya kebijaksanaan pimpinan ; (2)reaksi atas suatu aksi ; (3)adanya konsep baru. b)Penyiapan/penyusunan konsep surat keluar adalah sebagai berikut : (1)Penyiapan/penyusunan konsep dilakukan oleh pejabat/pegawai yang membidangi, seperti sekretaris/ pimpinan sekretariat atau pejabat yang ditunjuk ; (2)Setiap konsep yang disiapkan harus didasarkan pada kebijaksanaan dan pengarahan pimpinan ; (3)Setiap konsep yang akan diajukan kepada pimpinan terlebih dahulu harus diteliti oleh sekretaris/ pimpinan sekretariat atau pejabat yang diserahi wewenang. Sesuai dengan petunjuk pimpinan atau menurut pertimbangannya sendiri terhadap isi surat dinas, sekretaris pimpinan sekretariat menetapkan tingkat kecepatan penyampaian dan tingkat keamanan surat ; 2014 , No.151927 (4)Setiap konsep surat dinas sebelum ditandatangani oleh pejabat yang berwenang dibubuhi paraf terlebih dahulu oleh para pejabat dua tingkat di bawahnya yang bertugas menyiapkan konsep surat dinas tersebut ; (5)Letak pembubuhan paraf diatur sebagai berikut : (a)Paraf pejabat yang berada dua tingkat di bawah pejabat penandatangan surat dibubuhkan disebelah kiri/sebelum n ama pejabat penandatangan surat ; (b)Paraf pejabat yang berada satu tingkat di bawah pejabat penandatangan surat dibubuhkan disebelah kanan/setelah nama pejabat penandatangan surat . (c)Setelah surat dinas diparaf oleh pejabat yang bersangkutan dan tidak lagi mengandung kekurangan/kesalahan y ang perlu diperbaiki , proses selanjutnya adalah pengajuan kepada pejabat yang akan menandatangani surat ; penandatanganan oleh pejabat yang bersangkutan; pembubuhan cap; pemberian nomor. 2)Pencatatan Semua surat keluar dicatat dalam bukupencatatan surat keluar yang bentuk, susunan, dan tata cara pencatatannya diatur oleh setiap instansi. 3)Penggandaan a)Penggandaan adalah kegiatan memperbanyak surat dinas dengan sarana reproduksi yang tersedia sesuai dengan banyaknya alamat yang dituju ; b)Penggandaan hanya dilakukan setelah surat keluar ditandatangani oleh pejabat yang berhak ; 2014 , No.151928 c)Cap dinas yang dibubuhkan pada hasil penggandaan harus asli (bukan salinan) ; d)Jumlah yang digandakan sesuai dengan alamat yang dituju (alamat distribusi) ; e)Penggandaan surat keluar yang tingkat kecepatan penyampaiannya kilat dan sangat segera harus didahulukan ; f)Penggandaan surat keluar yang tingkat keamanannya sangat",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "harus didahulukan ; f)Penggandaan surat keluar yang tingkat keamanannya sangat rahasia/rahasia harus diawasi dengan ketat ; g)Sekretaris/pimpinan sekretariat berkewajiban menjaga agar penggandaan dilaksanakan menurut ketentuan yang diatur oleh oleh setiap instansi. 4)Pengiriman a)Surat keluar yang akan dikirimkan dimasukkan ke dalam sampul ; b)Sampul surat keluar yang tingkat keamanannya biasa (B), rahasia (R), dan sangat rahasia (SR) dicantumkan alamat lengkap, nomor surat dinas, dan dibubuhi cap yang sesuai dengan tingkat kecepatan penyampaian (kilat/ segera/sangat segera/biasa). c)Pada samp ul surat yang tingkat keamanannya SR atau R dimasukkan ke dalam sampul, dibubuhi alamat lengkap, nomor surat dinas, cap dinas, cap yang sesuai dengan tingkat kecepatan penyampaian dan cap tingkat keamanan. Selanjutnya, sampul ini dimasukkan ke dalam sampul kedua dengan tanda -tanda yang sama kecuali cap tingkat keamanan. d)Semua surat keluar yang dikirim dicatat dalam buku ekspedisi sebagai bukti pengiriman atau dibuatkan tanda bukti pengiriman tersendiri. 2014 , No.151929 e)Untuk kepentingan keamanan, sekretaris/pimpinan sekretariat meng usahakan keselamatan pengiriman semua surat keluar, khususnya yang tingkat keamanannya SR/R. 5)Penyimpanan a)Semua arsip surat keluar (pertinggal) harus disimpan sesuai dengan ketentuan yang berlaku tentang kearsipan ; b)Naskah asli surat dinas ke luar dan naskah yang diparaf harus disimpan ; c)Tata cara penyimpanan surat keluar diatur oleh instansi masing -masing. 3.Surat Undangan Surat dinas yang memuat undangan kepada pejabat/pegawai yang tersebut pada alamat tujuan untuk menghadiri suatu acara kedinasan tertentu, seperti rapat, upacara, dan pertemuan. a.Susunan 1)Kepala Bagian kepala suratundangan terdiri atas: a)kop naskah dinas, yang berisi lambang negara dan nama jabatan (untuk pejabat negara) atau logo dan nama instansi (untuk nonpejabat negara); b)nomor, sifat, lampiran, dan hal ,yang diketik di sebelah kiri di bawah kop naskah dinas; c)tanggal pembuatan surat, yang diketik di sebelah kanan atas sejajar/sebaris dengan nomor; d)kata Yth.yang ditulis di bawah hal, yang diikuti dengan nama jabatan, dan alamat yang dikirimi surat (jika diperlukan). 2014 , No.151930 2)Batang Tubuh Bagian batang tubuh surat undangan terdiri atas: a)alinea pembuka; b)isi undangan, yang meliputi hari, tanggal, waktu, tempat, dan acara; c)alinea penutup. 3)Kaki Bagian kaki surat undangan terdiri dari nama jabatan yang ditulis dengan huruf awal kapital, tanda tangan, dan nama pejabat yang ditulis dengan huruf awal kapital. b.Halyang Perlu Diperhatikan 1)Format surat undangan sama dengan format surat dinas,yang mem bedakannya adalah bahwa pih ak yang dikirimi surat pada surat undangan dapat ditulis pada lampiran yang diundang dalam jumlah banyak ; 2)Surat undangan untuk keperluan tertentu dapat berbentuk kartu. c.Kewenangan Surat undangan ditandatangani oleh pejabat sesuai dengan tugas, fungsi, wewenang, dan tanggung jawabnya. Surat Undangan dan Lampiran tercantum dalam Format 8A,Format 8B, danFormat 8C. Sedangkan Surat Undangan dalam bentuk Kartu Undangan tercantum dalam Format 8D. 2014 , No.151931 C.Naskah Dinas Khusus Naskah Dinas Khusus dalam bentuk S urat Perjanjian lingkup Kementerian Pertanian diatur dengan Peraturan Menteri Pertanian Nomor 05/Permentan/OT.140/1/2014 tentang Pedoman Penyusunan Naskah Perjanjian Lingkup Kementerian Pertanian. Sedangkan Naskah Dinas Khusus lainnya meliputi: 1.Surat Kuasa Naskah dinas yang berisi pemberian wewenang kepada badan hukum/ kelompok orang/perseorangan atau pihak lain dengan atas namanya untuk melakukan suatu tindakan tertentu dalam rangka kedinasan. Susunan surat kuasa adalah sebagai berikut. a.Kepala",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dalam rangka kedinasan. Susunan surat kuasa adalah sebagai berikut. a.Kepala Bagian kepala Surat Kuasa terdiri atas: 1)kop naskah dinas yang berisi logo dan nama instansi, yang diletakkan secara simetris dan ditulis dengan huruf kapital; 2)judul Surat Kuasa ; 3)nomor surat kuasa. b.Batang tubuh Bagian batang tubuh surat kuasa memuat materi yang dikuasakan. c.Kaki Bagian kaki surat kuasa memuat keterangan tempat, tanggal, bulan ,dan tahun pembuatan serta nama dan tanda tangan para pihak yang berkepentingan, dan dibubuhi meterai sesuai dengan peraturan perundang - undangan. Khusus untuk surat kuasa dalam bahasa Inggris tidak menggunakan m eterai. SuratKuasa tercantum dalam Format 9 . 2014 , No.151932 2.Berita Acara Naskah dinas yang berisi uraian tentang proses pelaksanaan suatu kegiatan yang harus ditandatangani oleh para pihak dan para saksi apabila diperlukan . Susunan berita acara adalah sebagai berikut. a.Kepala Bagian kepala Berita Acara terdiri atas: 1)kop naskah dinas, yang berisi logo dan nama instansi diletakkan secara simetris dan ditulis dengan huruf kapital; 2)judul berita acara; 3)nomor berita acara. b.Batang tubuh Bagian batang tubuh berita acara terdiri dari : 1)tulisan hari, tanggal, dan tahun, serta nama dan jabatan para pihak yang membuat berita acara; 2)substansi berita acara. c.Kaki Bagian kaki berita acara memuat tempat pelaksanaan penandatanganan ,nama jabatan/pejabat dan tanda tangan para pihak dan para saksi apabila diperlukan . Berita Acara tercantum dalam Format 10. 3.Surat Keterangan Naskah dinas yang berisi informasi mengenai hal atau seseorang untuk kepentingan kedinasan. a.Susunan 1)Kepala Bagian kepala suratketerangan terdiri atas: a)kop naskah dinas Keterangan, yang berisi logo Kementerian Pertanian dan nama instansi diletakkan secara simetris dan ditulis dengan 2014 , No.151933 huruf kapital; b)judul surat keterangan ; c)nomor suratketerangan . 2)Batang Tubuh Bagian batang tubuh surat keterangan memuat pejabat yang menerangkan dan pegawai yang diterangkan serta maksud dan tujuan diterbitkannya suratketerangan. 3)Kaki Bagian kaki surat keterangan memuat keterangan tempat, tanggal, bulan, tahun, nama jabatan, tanda tangan, dan nama pejabat yang membuat surat keterangan tersebut. Posisi bagian kaki terletak pada bagian kanan bawah. b.Wewenang Pembuatan dan Penandatanganan Surat keterangan di buat dan ditandatangani oleh pejabat yang sesuai dengan tugas, wewenang, dan tanggungjawabnya. Surat Keterangan tercantum dalam Format 11. 4.Surat Pengantar Naskah dinas yang digunakan untuk mengantar/menyampaikan barang atau naskah. a.Susunan 1)Kepala Bagian kepala suratpengantar terdiri atas: a)kop naskah dinas; b)nomor; c)tanggal; d)nama jabatan/alamat yang dituju; e)tulisan surat pengantar yang diletakkan secara simetris. 2014 , No.151934 2)Batang Tubuh Bagian batang tubuh surat pengantar dalam bentuk kolom terdiri atas: a)nomor urut; b)jenis yang dikirim; c)banyaknya naskah/barang; d)keterangan. 3)Kaki Bagian kaki suratpengantar terdiri atas: pengirim yang berada di sebelah kanan, yang meliputi: a)nama jabatan pembuat pengantar; b)tanda tangan; c)nama dan NIP; d)stempel jabatan/instansi. penerima yang berada di sebelah kiri, yang meliputi : a)nama jabatan penerima; b)tanda tangan; c)nama dan NIP; d)cap instansi; e)nomor telepon/faksimile; f)tanggal penerimaan. b.Hal yang Perlu Diperhatikan Surat pengantar di kirim dalam dua rangkap: lembar pertama untuk penerima dan lembar kedua untuk pengirim . c.Penomoran Penomoran surat pengantar sama dengan penomoran surat dinas. 2014 , No.151935 d.Wewenang Pembuatan dan Penandatanganan Surat keterangan dibuat dan ditandatangani oleh pejabat yang sesuai dengan tugas,",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "keterangan dibuat dan ditandatangani oleh pejabat yang sesuai dengan tugas, wewenang, dan tanggungjawabnya. SuratPengantar tercantum dalam Format 12. 5.Pengumuman Naskah dinas yang memuat pemberitahuan yang ditujukan kepada semua pejabat/pegawai dalam instansi atau perseorangan dan golongan di dalam atau di luar instansi. a.Susunan 1)Kepala Bagian kepala pengumuman terdiri atas: a)kop naskah dinas yang memuat logo Kementerian Pertanian dan nama instansi, yang ditulis dengan huruf kapital secara simetris; b)tulisan pengumuman dicantumkan di bawah logo instansi, yang ditulis dengan huruf kapital secara simetris dan nomor pengumuman dicantumkan di bawahnya; c)kata tentang, yang dicantumkan di bawah pengumuman ditulis dengan huruf kapital secara simetris; d)rumusan judul pengumuman, yang ditulis dengan huruf kapital s ecara simetris di bawah tentang. 2)Batang Tubuh Batang tubuh pengumuman hendaknya memuat : a)alasan tentang perlunya dibuat pengumuman; b)peraturan yang menjadi dasar pembuatan pengumuman; 2014 , No.151936 c)pemberitahuan tentang hal tertentu yang dianggap mendesak. 3)Kaki Bagian kaki pengumuman terdiri atas: a)tempat dan tanggal penetapan; b)nama jabatan pejabat yang menetapkan, yang ditulis dengan huruf awal kapital, diakhiri dengan tanda baca koma; c)tanda tangan pejabat yang menetapkan; d)nama lengkap yang menandatangani, yang ditulis dengan huruf awal kapital; e)cap dinas. b.Hal yang Perlu Diperhatikan 1)Pengumuman tidak memuat alamat, kecuali yang ditujukan kepada kelompok/golongan tertentu; 2)Pengumuman bersifat menyampaikan informasi, tidak memuat cara pelaksanaan teknis suatu peraturan. c.Wewenang Pembuatan dan Penandatanganan Pengumuman dibuat dan ditandatangani oleh pejabat yang mengumumkan atau pejabat lain yang ditunjuk. Pengumuman tercantum dalam Format 13. D.Laporan Naskah dinas yang memuat pemberitahuan tentang pelaksanaan suatu kegiatan/kejadian. 1.Susunan a)Kepala Bagian kepala laporan memuat judul laporan yang ditulis dalam huruf kapital dan diletakkan secara simetris. 2014 , No.151937 b)Batang Tubuh Bagian batang tubuh laporan terdiri atas: 1)Pendahuluan, memuat penjelasan umum, maksud dan tujuan, serta ruang lingkup dan sistematika laporan; 2)Materi laporan, yang terdiri atas kegiatan yang dilaksanakan, faktor yang mempengaruhi, hasil pelaksanaan kegiatan, hambatan yang dihadapi, dan hal lain yang perlu dil aporkan; 3)Kesimpulan dan saran ,sebagai bahan pertimbangan; 4)Penutup ,merupakan akhir laporan, memuat harapan/ permintaan arahan/ucapan terima kasih. c)Kaki Bagian kaki laporan terdiri atas: 1)tempat dan tanggal pembuatan laporan; 2)nama jabatan pejabat pembuat laporan, yang ditulis dengan huruf awal kapital; 3)tanda tangan; 4)nama lengkap, yang ditulis dengan huruf awal kapital. 2.Wewenang Pembuatan dan Penandatangan. Laporan ditandatangani oleh pejabat yang diserahi tugas. Laporan tercantum dalam Format 14. E.Telaahan Staf Bentuk uraian yang disampaikan oleh pejabat atau staf yang memuat analisis singkat dan jelas mengenai suatu persoalan dengan memberikan jalan keluar/pemecahan yang disarankan. Susunan telaah staf adalah sebagai berikut. 1.Kepala Bagian kepala telaahan staf terdiri atas: 2014 , No.151938 a.judul telaahan staf dan diletakkan secara simetris di tengah atas; b.uraian singkat tentang permasalahan. 2.Batang Tubuh Bagian batang tubuh telaahan staf terdiri atas: a.persoalan, yang memuat pernyataan singkat dan jelas tentang persoalan yang akan dipecahkan; b.praanggapan, yang memuat dugaan yang beralasan, berdasarkan data yang ada, saling berhubungan sesuai dengan situasi yang dihadapi, dan merupakan kemungkinan kejadian di masa yang akan datang; c.fakta yang mempengaruhi, yang m emuat fakta yang merupakan landasan analisis dan pemecahan persoalan; d.analisis pengaruh praanggapan dan fakta terhadap persoalan dan akibatnya, hambatan serta keuntungan dan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dan fakta terhadap persoalan dan akibatnya, hambatan serta keuntungan dan kerugiannya, pemecahan atau cara bertindak yang mungkin atau dapat dilakukan; e.kesimpulan, yang memuat intisari hasil diskusi, yang merupakan pilihan cara bertindak atau jalan keluar; f.tindakan yang disarankan, yang memuat secara ringkas dan jelas saran atau usul tindakan untuk mengatasi persoalan yang dihadapi. 3.Kaki Bagian kaki telaahan staf terdiri atas: a.nama jabatan pembuat telaahan staf, yang ditulis dengan huruf awal kapital; b.tanda tangan; c.nama lengkap; d.daftar lampiran. Telaahan Staftercantum dalam Format 15. 2014 , No.151939 F.Formulir Formulir merupakan bentuk pengaturan alokasi ruang atau lembar naskah untuk mencatat berbagai data dan informasi. Formulir dibuat dalam bentuk kartu atau lembaran tercetak dengan judul tertentu berisi keterangan yang diperlukan. G.Naskah Dinas Elektroni k Naskah dinas berupa komunikasi dan informasi yang dilakukan secara elektroni katau yang terekam dalam multimedia elektroni k.Naskah dinas elektroni kmencakup surat -menyurat elektroni k, arsip dan dokumentasi elektroni k, transaksi elektroni k, dan naskah dinas elektroni k lainnya. Ketentuan lebih lanjut tent ang tata naskah dinas elektroni k diatur dalam pedoman tersendiri, yang mengacu pada Instruksi Presiden Nomor 3 Tahun 2003 tentang Kebijakan dan Strategi Nasional Pengembangan E-Government, dan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 6 Tahun 2011 tentang Pe doman Umum Tata Naskah Dinas Elektronis di Lingkungan Instansi Pemerintah. BAB III PENYUSUNAN NASKAH DINAS A.Persyaratan Penyusunan Setiap naskah dinas harus merupakan kebulatan pikiran yang jelas, padat, dan meyakinkan dalam susunan yang sistematis. Dalam penyusunannya perlu memperhatikan syarat -syarat sebagai berikut : 1.Ketelitian Dalam menyusun naskah dinas harus tercermin ketelitian dan kecermatan, d ilihat dari bentuk, susunan pengetikan, 2014 , No.151940 isi, struktur, kaidah bahasa, dan penerapan kaidah ejaan di dalam pengetikan. Kecermatan dan ketelitian sangat membantu pimpinan dalam mengurangi kesalahan pengambilan keputusan/kebijakan. 2.Kejelasan Naskah dina s harus memperlihatkan kejelasan, aspek fisik, dan materi. 3.Singkat dan Padat Naskah harus menggunakan bahasa Indonesia yang baik dan benar (bahasa formal, efektif, singkat, padat, dan lengkap). 4.Logis dan Meyakinkan Naskah dinas harus runtut dan logi s yang berarti bahwa penuangan gagasan ke dalam naskah dinas dilakukan menurut urutan yang logis dan meyakinkan. Struktur kalimat harus lengkap dan efektif sehingga memudahkan pemahaman penalaran bagi penerima naskah dinas. 5.Pembakuan Naskah Dinas harus mengikuti aturan baku yang berlaku sesuai dengan tujuan pembuatan , baik dilihat dari sudut format maupun dari penggunaan bahasanya agar memudahkan dan memperlancar pemahaman isi naskah dinas. B.Nama Instansi/Jabatan pada Kepala Naskah Dinas Untuk memberikan identifikasi pada naskah dinas, pada halaman pertama naskah dinas dicantumkan kepala naskah dinas , yaitu nama jabatan atau nama instansi. Kepala nama jabatan digunakan untuk mengidentifikasikan bahwa naskah dinas ditetapkan oleh pejabat negara, sedangkan kepala nama instansi digunakan untuk mengidentifikasikan bahwa naskah dinas ditetapkan oleh nonpejabat negara. 2014 , No.151941 Pencantuman kepala naskah dinas adalah sebagai berikut: 1.Nama Jabatan Kertas dengan kepala nama jabatan dan lambang negara hanya digunakan untuk naskah dinas yang ditandatangani sendiri oleh pejabat negara. Kepala nama jabatan berturut -turut terdiri darigambar lambang negara dan nama jabatan yang seluruhnya ditulis dengan huruf kapital, dicetak di atas secara simetris. Perbandingan ukuran lambang negara dengan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dicetak di atas secara simetris. Perbandingan ukuran lambang negara dengan huruf yang digunakan hendaknya serasi dan sesuai dengan ukuran kertas. 2.Nama Instansi/Unit Organisasi Kertas kepala nama instansi dan logo kementerian serta alamat lengkap digunakan untuk nas kah dinas yang ditandatangani pejabat berwenang. Kepala nama instansi ditulis dengan huruf kapital. Bagi instansi yang telah memiliki sertifikat ISO dapat dicantumkan di sebelah kanan atas pada kepala naskah/surat dinas. C.Susuna n Surat Dinas 1.KopNaskah Dinas Kop naskah dinas mengidentifikasikan nama jabatan atau nama instansi pembuat surat dan alamat dengan ketentuan sebagai berikut : a.KopNaskah Dinas Nama Jabatan 1)Kop naskah dinas nama jabatan adalah kepala surat yang menunjukkan jabata n tertentu. Kertas dengan kop naskah dinas nama jabatan hanya digunakan untuk surat yang ditandatangani oleh pejabat negara; 2)Kop naskah dinas untuk pejabat negara terdiri atas lambang negara (garuda emas) di tengah dan nama jabatan yang ditulis paling banyak tiga baris (apabila nama jabatan terlalu panjang digunakan singkatan 2014 , No.151942 atau akronim tanpa mengorbankan kejelasan). Perbandingan ukuran lambang negara dan huruf yang digunakan hendaknya serasi sesuai deng an ukuran kertas. b.KopNaskah Dinas Nama Instansi 1)Kop naskah dinas Nama Instansi menunjukkan nama dan alamat instansi di lingkungan Kementerian Pertanian, kertas dengan kop naskah dinas dimaksud digunakan untuk kemudahan dalam surat menyurat ; 2)Kop naskah dinas Kementerian Pertanian menggunakan logo Kementerian Pertanian diletakkan di kiri atas, dan nama unit kerja tersebut ditulis sebanyak -banyaknya tiga baris; logo ditulis setingkat lebih tinggi (serasi) di atas nama unit kerja pembuat surat; 3)Surat yang ditandatangani oleh pejabat pada tataran kepemimpinan adalah surat jenis nota dinas, memorandum, dan surat pengantar; surat dari instansi yang tidak mempunyai logo instansi tidak perlu mencantumkan logo instansi pada kop naskah dinas. Namun, s eyogianya setiap unit kerja mencantumkan logo; 2.Tanggal Surat Tanggal surat ditulis dengan tata urut sebagai berikut: a.tanggal ditulis dengan angka latin; b.bulan ditulis lengkap; c.tahun ditulis lengkap empat digit dengan angka Arab. Contoh: 03Juli2014 3.Hal Surat Hal adalah materi pokok surat yang dinyatakan dengan kelompok kata singkat tetapi jelas. Hal perlu dicantumkan dengan alasan berikut: a.menyampaikan penjelasan singkat tentang materi yang dikomunikasikan dan menjadi rujukan dalam 2014 , No.151943 komunikasi; b.memudahkan identifikasi; c.memudahkan pe mberkasan dan penyimpanan surat. 4.Alamat Surat a.Surat dinas ditujukan kepada nama jabatan pimpinan dari instansi pemerintah yang dituju. Surat dinas tidak dapat ditujukan kepada identitas nama individu dan nama instansi , misalnya :kantor, departemen, kementerian, dan instansi. b.Surat dinas yang dituj ukan kepada pejabat pemerintah/pejabat negara ditulis dengan urutan sebagai berikut: 1)nama jabatan; 2)jalan ; 3)kota; 4)kode pos. Contoh: Yth. Menteri Pertanian Republik Indonesia Jalan Harsono RM Nomor 3 Ragunan Jakarta Selatan 12550 5.Untuk Perhatian (u.p.) Alamat surat dengan menggunakan istilah u.p. (untuk perhatian) digunakan untuk keperluan berikut: a.Untuk mempercepat penyelesaian surat yang diperkirakan cukup dilakukan oleh pejabat atau staf tertentu di lingkungan instansi pemerintah; b.Untuk mempermudah penyampaian oleh sekretariat penerima surat kepada pejabat yang dituju dan untuk mempercepat penyelesaiannya sesuai dengan maksud surat; c.Untuk mempercepat penyelesaian surat karena tidak 2014 , No.151944 harus menunggu kebijaksanaan l angsung pemimpin instansi. Contoh: Yth. Menteri Pertanian Republik Indonesia Jalan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "angsung pemimpin instansi. Contoh: Yth. Menteri Pertanian Republik Indonesia Jalan Harsono RM Nomor 3 Ragunan Jakarta Selatan u.p. Staf Ahli Menteri Bidang Inovasi dan Teknologi 6.Paragraf dan Spasi Surat Paragraf adalah sekelompok kalimat pernyataan yang berkaitan satu dengan yang lain, yang merupakan satu kesatuan. Fungsi paragraf adalah mempermudah pemahaman penerima, memisahkan, atau menghubungkan pemikiran dalam komunikasi tertulis. Isi surat dinas diketik satu spasi dan diberi jarak 1,5 --2 spasi di antara paragraf yang satu dengan paragraf yang lainnya. Surat yang terdiri atas satu paragraf jarak antar barisnya adalah dua spasi. 7.Warna Tinta Tinta yang digunakan untuk surat -menyurat berwarna hitam, sedangkan untuk penandatangan surat berwarna hitam atau biru tua. Tinta berwarna merah hanya digunakan untuk penulisan tingkat keamanan surat Rahasia atau Sangat Rahasia. Penggunaan warna tinta cap dinas berwarna ungu. 8.Salinan Salinan surat dinas hanya diberikan kepada yang berhak dan terdapat pada tembusan surat yaitu; salinan surat yang disampaikan kepada pejabat yang terkait. 9.Tingkat Keamanan a.Sangat Rahasia disingkat (SR): tingkat keamanan isi surat dinas yang tertinggi; sangat e rat hubungannya dengan keamanan dan keselamatan negara. Jika 2014 , No.151945 disiarkan secara tidak sah atau jatuh ke tangan yang tidak berhak, surat ini akan membahayakan keamanan dan keselamatan negara. b.Rahasia disingkat (R): tingkat keamanan isi surat dinas yang berhub ungan erat dengan keamanan dan keselamatan negara. Jika disiarkan secara tidak sah atau jatuh ke tangan yang tidak berhak, surat ini akan merugikan negara. c.Biasa disingkat (B): tingkat keamanan isi surat dinas yang tidak termasuk dalam butir a dan b. Namun , itu tidak berarti bahwa isi surat dinas tersebut dapat disampaikan kepada yang tidak berhak mengetahuinya. d.Surat yang mengandung materi dengan tingkat keamanan tertentu (Sangat Rahasia dan Rahasia) harus dijaga keamanannya dalam rangka keamanan dan kesel amatan negara. Tanda tingkat keamanan ditulis dengan cap (tidak diketik) berwarna merah pada bagian atas dan bawah setiap halaman surat dinas. Jika Surat Dinas tersebut disalin, cap tingkat keamanan pada salinan harus dengan warna yang sama dengan warna cap pada surat asli. 10.Kecepatan Penyampaian a.Amat Segera/Kilat adalah surat dinas yang harus diselesaikan/ dikirim/disampaikan pada hari yang sama dengan batas waktu 24 jam; b.Segera adalah surat dinas yang harus diselesaikan/dikirim/ disampaikan dalam waktu 2 x 24 jam; c.Biasa adalah surat dinas yang harus diselesaikan/dikirim/ disampaikan menurut urutan yang diterima oleh bagian pengiriman, sesuai dengan jadwal perjalanan caraka/ku rir. 2014 , No.151946 D.Penomoran Naskah Dinas Nomor pada naskah dinas merupakan segmen penting dalam kearsipan , sehingga susunannya harus dapat memberikan kemudahan dalam penyimpanan, temu balik, dan penilaian arsip. 1.Nomor Naskah Dinas Arahan a.Surat Edaran dan Instru ksi Susunan nomor naskah dinas yang bersifat penugasan terdiri dari nomor naskah , akronim/singkatan, kode klasifikasi arsip, unit kerja ,bulan, dan tahun terbit . Contoh penomoran Surat Edaran : SURAT EDARAN Nomor/SE/ KKA/A/05/2014 TENTANG TATA CARA PENGAJUAN ANGKA KREDIT BAGI PEJABAT FUNGSIONAL ARSIPARIS Contoh penomoran In struksi: INSTRUKSI MENTERI PERTANIAN REPUBLIK INDONESIA Nomor/Inst/KK A/M/05/2014 TENTANG PENINGKATAN AKUNTABILITAS DAN TRANSPARANSI PENGELOLAAN PENERIMAAN NEGARA BUKAN PAJAK b.Surat Perintah dan Surat Tugas Susunan penomoran Surat Perintah dan Surat Tugas adalah sebagai berikut: a)nomor naskah",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Surat Perintah dan Surat Tugas adalah sebagai berikut: a)nomor naskah (nomor urut dalam satu tahun takwim); 2014 , No.151947 b)kode klasifikasi arsip; c)kode unit kerja ; d)bulan (ditulis dalam dua digit); e)tahun terbit. Contoh penomoran Surat Perintah: SURAT PERINTAH Nomor: 04/KKA/A /02/20 14 04:Nomor urut dalam satu tahun takwim ; KKA :Kode Klasifikasi Arsip; A :Kode unit kerja; 02 :Bulan Ke -2 (Februari) ; 2014:Tahun 20 14. Contoh penomoran Surat Tugas: SURAT TUGAS Nomor: 08/KKA/A/11/20 13 08:Nomor urut dalam satu tahun takwim ; KKA:Kode Klasifikasi Arsip; A.5:Kode unit kerja; 11:Bulan Ke -11 (No vember) ; 2013: Tahun 20 13. 2.Nomor Surat Dinas Susunan nomor surat dinas mencakup hal -hal berikut : a.Surat Dinas yang ditandatangani oleh Menteri Pertanian Penomoran Surat Dinas yang ditandatangani oleh Menteri Pertanian terdiri atas: kode derajat pengamanan surat dinas; 1)nomor naskah (nomor urut dalam satu tahun 2014 , No.151948 takwim); 2)kode klasifikasi arsip; 3)singkatan/akronim nama jabatan ; 4)bulan ( ditulis dalam dua digit) ; 5)tahun terbit. Contoh: R-203/KKA/M/02/2014 Kode Derajat Pengamanan Surat yang Bersifat Rahasia Nomor Naskah Kode Klasifikasi Arsip Singkatan/Akronim Bulan Tahun Terbit b.Surat Dinas yang Ditandatangani oleh Pejabat Eselon I Penomoran Surat Dinas yang ditandatangani oleh pejabat EselonI/ P impinan Instansi terdiri atas: 1)kode derajat pengamanan surat dinas; 2)nomor naskah (nomor urut dalam satu tahun takwim); 3)kode klasifikasi arsip; 4)kode u nitkerja; 5)bulan; ( ditulis dalam dua digit ); 6)tahun terbit. Contoh: B-197/KKA/A /02/2014 2014 , No.151949 Kode Derajat Pengamanan Surat, yang Bersifat Biasa Nomor Naskah Kode Kla sifikasi Arsip Kode U nitKerja Eselon I Bulan Tahun Terbit c.Surat Dinas yang Ditandatangani oleh Pejabat Eselon II Penomoran Surat Dinas yang ditandatangani oleh pejabat EselonI II terdiri atas: 1)kode derajat pengamanan surat dinas; 2)nomor naskah (nomor urut dalam satu tahun takwim); 3)kode klasifikasi arsip; 4)kode u nit kerja; 5)bulan; ( ditulis dalam dua digit ); 6)tahun terbit. Contoh: B-234/KKA/A.5 /02/2013 Kode Derajat Pengamanan Surat, yang Bersifat Biasa Nomor Naskah Kode Kla sifikasi Arsip Kode U nitKerjaEselon II ; Bulan Tahun Terbit 2014 , No.151950 3.Nomor Memorandum/Nota Dinas Memorandum/ nota dinas bersifat internal, dengan susunan penomoran sebagai berikut: a.nomor naskah (nomor urut dalam satu tahun takwim); b.kode klasifikasi arsip; c.kode unit kerja ; d.bulan (ditulis dalam dua digit); e.tahun terbit. Contoh 1: Memorandum yang ditandatangani Sekretaris Jenderal Kementerian Pertanian Nomor : 17/KKA/A/ 07/2013 17:Nomor urut dalam satu tahun takwim/kalender ; KKA:Kode klasifikasi arsip; A:Kode unit kerja; 07:Bulan Ke -7(Juli); 2013:Tahun 20 13. Contoh 2: Nota Dinas yang ditandatangani Sekretaris Jenderal Kementerian Pertanian Nomor : 37/KKA/A/09/2013 37:Nomor urut dalam satu tahun takwim/ kalender ; KKA:Kode Klasifikasi Arsip ; A:Kode unit kerja; 09:Bulan Ke -9(September ); 2013: Tahun 20 13 4.Nomor Salinan Surat Penomoran salinan surat dilakukan untuk menunjukkan bahwa surat tersebut dibuat dalam jumlah terbatas , 2014 , No.151951 distribusinya tertentu dan diawasi. Penyebutan nomor salinan surat disusun sebagai berikut : a.Semua surat yang mempunyai tingkat keamanan sangat rahasia/rahasia harus diberi nomor salinan pada halaman pertama di atas sebelah kiri ; b.Lambang negara pada salinan harus dicantumkan meskipun hanya satu salinan (salinan tunggal); c.Pendistribusian surat yang bernomor",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "meskipun hanya satu salinan (salinan tunggal); c.Pendistribusian surat yang bernomor salinan harus sama dengan daftar distribusinya. Daftar distribusi harus dicantumkan sebagai la mpiran. 5.Kode surat dinas pada unit kerja Eselon I lingkup Kementerian Pertanian, sebagai berikut: a.Menteri Pertanian (M); b.Wakil Menteri (WM); c.Sekretariat Jenderal (A) ; d.Direktorat Jenderal Prasarana dan Sarana Pertanian (B); e.Direktorat Jenderal Tana man Pangan (C) ; f.Direktorat Jenderal Hortikultura (D) ; g.Direktorat Jenderal Perkebunan (E) ; h.Direktorat Jenderal Peternakan dan Kesehatan Hewan (F); i.Direktorat Jenderal Pengolahan dan Pemasaran Hasil Pertanian (G); j.Inspektorat Jenderal (H) ; k.Badan Penelitian dan Pengembangan Pertanian (I) ; l.Badan Penyuluhan dan Pengembangan Sumber Daya Manusia Pertanian (J); m.Badan Ketahanan Pangan (K) ; n.Badan Karantina Pertanian (L) . E.Nomor Halaman Nomor halaman naskah ditulis dengan menggunakan nomor urut angka Arab/Latin dan dicantumkan secara simetris di tengah atas dengan membubuhkan tanda hubung ( -) sebelum dan setelah nomor, kecuali halaman pertama 2014 , No.151952 naskah dinas yang menggunakan kepala naskah dinas tidak perlu mencantumkan nomor halaman. F.Lampiran Jika naskah memiliki beberapa lampiran, setiap lampiran harus diberi nomor urut dengan angka Arab. Nomor halaman lampiran merupakan nomor lanjutan dari halaman sebelumnya. G.Ketentuan Jarak Spasi 1.Jarak antara bab dan judul adalah dua spasi . 2.Jika judul lebih dari satu baris, jarak antara baris pertama dan kedua adalah satu spasi . 3.Jarak antara judul dan sub -judul adalah empat spasi . 4.Jarak antara sub -judul dan uraian adalah dua spasi . 5.Jarak masing -masing baris disesuaikan dengan keperluan. Catatan: Dalam penent uan jarak spasi, hendaknya mem perhatikan aspek keserasian dan estetika, dengan mempertimbangkan banyaknya isi naskah dinas. H.Penentuan Batas/Ruang Tepi Demi keserasian dan kerapian (estetika) dalam penyusunan naskah dinas, diatur supaya tidak seluruh permukaan kertas digunakan secara penuh. Oleh karena itu, perlu ditetapkan batas antara tepi kertas dan naskah, baik pada tepi atas, kanan, bawah, maupun pada tepi kiri sehingga terdapat ruang yang dibiarkan kosong. Penentuan ruang tepi dilakukan berdasark an ukuran yang terdapat pada peralatan yang digunakan untuk membuat naskah dinas, yaitu: 1.ruang tepi atas :apabila menggunakan kop naskah dinas, 2 spasi di bawah kop, dan apabila tanpa 2014 , No.151953 kop naskah dinas, sekurang -kurangnya 2 cm dari tepi atas kertas; 2.ruang tepi bawah :sekurang -kurangnya 2,5 cm dari tepi bawah kertas; 3.ruang tepi kiri :sekurang -kurangnya 3 cm dari tepi kiri kertas; batas ruang tepi kiri tersebut diatur cukup lebar agar pada waktu dilubangi untuk kepentingan penyimpanan dalam ordner/snelhechter tidak berakibat hilangnya salah satu huruf/kata/angka pada naskah dinas tersebut; 4.ruang tepi kanan :sekurang -kurangnya 2 cm dari tepi kanan kertas. Catatan: Dalam pelaksanaannya, penentuan ruang tepi seperti tersebut di atas bersifat fleksibel, disesuaikan dengan banyak atau tidaknya isi suatu naskah dinas. Penentuan ruang tepi (termasuk juga jarak spasi dalam paragraf) hendaknya memperhatikan aspek keserasian dan estetika. I.Penggunaan Huruf Untuk n askah dinas biasa menggunakan jeni s huruf Arial dengan ukuran 11 atau 12 .Untuk naskah dinas arahan dalam bentuk naskah dinas pengaturan yang bersifat peraturan dan perundang -undangan menggunakan huruf Bookman Old Style dengan ukuran 12. J.Kata Penyambung Kata penyambung adalah kata yan g",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "ukuran 12. J.Kata Penyambung Kata penyambung adalah kata yan g digunakan sebagai tanda bahwa teks masih berlanjut pada halaman berikutnya (jika naskah lebih dari satu halaman). Kata penyambung ditulis pada akhir setiap halaman pada baris terakhir teks di sudut kanan bawah halaman dengan urutan kata penyambung dan tiga buah titik di belakang kata . Kata penyambung diambil sama dengan kata pertama halaman 2014 , No.151954 berikutnya. Jika kata pertama dari halaman berikutnya menunjuk pasal atau diberi garis bawah atau dicetak miring, kata penyambung juga harus dituliskan sama. Kata penyambung tidak digunakan untuk pergantian bagian /bab . Contoh :Penulisan kata penyambung pada halaman 1 baris paling bawah adalah media media...Kata Penyambung Kata pertama pada halaman 2 baris paling atas kiri adalah : media elektronik dst. -2- media elektronik ...dst. K.Daftar Distribusi Daftar distribusi adalah susunan pejabat yang dibuat oleh pejabat berwenang dan digunakan sebagai pedoman pendistribusian naskah. Hal yang perlu diperhatikan dalam pembuatan daftar distribusi adalah sebagai berikut: 1.kelompok pertama, yaitu pejabat yang langsung berada di bawah pimpinan instansi yang bersangkutan; 2.kelompok kedua, yaitu pejabat pada kelompok pertama ditambah dengan pejabat pada urutan eselon berikutnya; 3.kelompok ketiga, yaitu pejabat pada kelompok pertama dankelompok kedua ditambah pejabat lain sesuai dengan keperluan. Cara penggunaan daftar distribusi adalah sebagai berikut . 1.Setiap distribusi menunjukkan batas pejabat yang berhak menerima naskah. Dengan demikian, jika naskah dimaksudkan sampai ke tingkat/eselon tertentu, pada 2014 , No.151955 alamat yang dituju tidak perlu ditambahkan daftar distribusi untuk tingkat/es elon di bawahnya . 2.Daftar distribusi tidak digunakan jika naskah didistribusikan untuk pejabat tertentu. Untuk itu, pada naskah langsung dicantumkan pejabat yang dituju. L.Rujukan Rujukan adalah naskah atau dokumen lain yang digunakan sebagai dasar acuan atau dasar penyusunan naskah. Penulisan ru jukan dilakukan sebagai berikut : 1.Naskah yang berbentuk surat perintah, surat tugas, surat edaran, dan pengumuman, rujukannya ditulis di dalam konsiderans dasar; 2.Surat dinas memerlukan rujukan ;naskah yang menjadi rujukan ditulis pada alinea pembuka diikuti substansi materi surat yang bersangkutan. Dalam hal lebih dari satu naskah, rujukan harus ditulis secara kronologis : a.Dalam hal surat dinas memerlukan rujukan, naskah rujukan ditulis pada alinea pembuka, diikuti substansi materi surat yang bersangkutan . Jika rujukan lebih dari satu naska rujukan ituharus ditulis secara kronologis ; b.Cara menulis rujukan adalah sebagai berikut : 1)Rujukan berupa Naskah Penulisan rujukan yang berupa naskah mencakup informasisingkattentang naskah yang menjadi rujukan, dengan urutan sebagai berikut: jenis naskah dinas, jabatan penandatangan naskah dinas, nomor naskah dinas, tanggal penetapan, dansubjek naskah dinas. 2)Rujukan berupa Surat Dinas Penulisan rujukan berupa surat dinas mencakup informasi singkat tentang surat dinas yang menjadi rujukan, dengan urutan sebagai berikut: jenis 2014 , No.151956 surat, jabatan penandatangan, nomor surat, tanggal penandatanganan surat, danhal. 3)Rujukan berupa Surat Dinas Elektroni s Penulisan rujukan berupa surat dinas elektronik (surat yang dikirimkan melalui sarana elektroni s) diatur tersendiri. c.Rujukan Surat kepada Instansi Nonpemerintah Rujukan tidak harus dicantumkan pada surat dinas yang ditujukan kepada instansi nonpemerintah . M.Ruang Tanda Tangan Ruang tanda tangan merupakan t empat pada bagian kaki naskah dinas yang memuat nama jabatan (misalnya, Menteri, Sekretaris Jenderal /",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "dinas yang memuat nama jabatan (misalnya, Menteri, Sekretaris Jenderal / Direktur Jenderal/Inspektur Jenderal/Kepala Badan , Sekretaris Menteri, dan Kepala Biro/Direktur ) yang dirangkaikan dengan nama instansi/unit organisasi yang dipimpin dengan cara penulisan sebagai berikut. a.Ruang tanda tangan ditempatkan di sebelah kanan bawah setelah baris kalimat terakhir; b.Nama ja batan yang diletakkan pada baris pertama tidak boleh disingkat, kecuali pada formulir ukuran kecil; misalnya kartu dan identitas instansi; c.Nama jabatan yang diletakkan pada baris kedua dan ketiga (setelah a.n. dan u.b.) boleh disingkat; misalnya, Sesmen, Karo Umum, dan Setditjen; d.Nama jabatan dan pejabat penandatangan pada naskah dinas yang bersifat pengaturan ditulis dengan huruf kapital dan nama jabatan dan pejabat penandatangan pada naskah dinas yang bersifat tidak mengatur ditulis dengan huruf awal kapital; e.Ruang tanda tangan sekurang -kurangnya empat spasi; 2014 , No.151957 f.Jarak ruang antara tanda tangan dan tepi kanan kertas + 3 cm, sedangkan untuk tepi kiri disesuaikan dengan baris terpanjang. N.Paraf 1.Setiap naskah dinas sebelum ditandatangani oleh pejab at yang berwenang harus di paraf oleh pejabat dua tingkat di bawahnya yang bertugas menyiapkan konsep naskah dinas. Paraf dibubuhkan di sebelah kiri/se belum nama penandatangan naskah dinas ; 2.Untuk naskah dinas yang tidak bersifat mengatur/ surat biasa cukup satu paraf . 3.Untuk naskah dinas arahan dalam bentuk peraturan, pedoman, petunjuk pelaksanaan, standar operasional prosedur, keputusan, instruksi dan perundang -undangan paraf dibubuhkan dua paraf . Paraf pertama disebelah kiri/sebelum nama penandatangan naskah dinas adalah paraf pejabat dua tingkat di bawah penandatangan naskah dinas, dan p arafke dua disebelah kanan/sesudah nama penandatangan naskah dinas adalah paraf pejabat satu tingkat di bawah penandatangan naskah dinas. Pembubuhan paraf mengacu kep ada Peraturan Menteri Pertanian Nomor 98/Permentan/OT.140/7/2014 tentang Tata Cara Penyusunan Peraturan Perundang -undangan di lingkup Kementerian Pertanian; 4.Naskah dinas asli yang di paraf harus disimpan sebagai pertinggal/ arsip, sedangkan yang didistribusikan/edarkan adalah naskah dinas yang tidak ada parafnya. Contoh: NAMA JABATAN, NAMA PENANDATANGANParaf Pejabat Satu Tingkat di bawah Penandatangan Naskah DinasParaf Pejabat Satu Tingkat di bawah Penandatangan Naskah Dinas/Pemrakarsa Paraf Pejabat Dua Tingkat dibawah Pena ndatangan Naskah Dinas 2014 , No.151958 O.Penggunaan Bahasa 1.Bahasa yang digunakan di dalam naskah harus jelas, tepat, dan menguraikan maksud, tujuan, serta isi naskah. Untuk itu, perlu diperhatikan pemakaian kata dan kalimat dalam susunan yang baik dan benar, sesuai dengan kaidah tata bahasa yang berlaku, yaitu tatabahasa baku bahasa Indonesia dan kamus besarbahasa Indonesia . 2.Ejaan yang digunakan di dalam naskah dinas adalah Ejaan Bahasa Indonesia yang ditetapkan den gan Peraturan Menteri Pendidikan Nasional Nomor 46 Tahun 2009 tentang Ejaan Bahasa Indonesia Yang Disempurnakan. P.Media/Sarana Surat -Menyurat Media/sarana surat -menyurat adalah alat untuk merekam informasi yang dikomunikasikan dalam bentuk media konvensional (kertas). 1.Kertas a.Penggunaan Kertas 1)Kertas yang digunakan untuk kegiatan dinas adalah HVS maksimal 80 gram, antara lain untuk kegiatan surat -menyurat, penggandaan, dan dokumen pelaporan; 2)Naskah dinas yang mempunyai nilai kegunaan dalam waktu l ama menggunakan kertas jenis HVS 80 gram atau kertas jenis lain yang memiliki nilai tertentu serendah -rendahnya harus menggunakan kertas dengan nilai keasaman (PH)7 ; 3)Naskah dinas perjanjian luar negeri menggunakan kertas yang ditetapkan",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "; 3)Naskah dinas perjanjian luar negeri menggunakan kertas yang ditetapkan oleh Kementerian Luar Negeri; 4)Surat berlambang negara dan/atau logo instansi dicetak di atas kertas 80 gram; 5)Kertas yang digunakan untuk naskah dinas 2014 , No.151959 korespodensi adalah A4 yang berukuran 297 x 210 mm ( 8 x 11 inci) ,untuk kepentingan tertentu dapat digunakan kertas dengan ukuran berikut: a)A3 kuarto ganda (297 x 420 mm); b)A5 setengah kuarto (210 x 148 mm); c)Folio (210 x 330 mm); d)Folio ganda (420 x 330 mm). b.Warna dan Kualitas Kertas 1)Surat dinas yang asli menggunakan kertas berwarna putih dengan kualitas terbaik ( white bond ); 2)Salinan surat dinas menggunakan kertas yang berkualitas biasa; 3)Apabila digunakan mesin ketik biasa, tembusan diketik dengan kertas karbon pada kertas doorslag/manifold/tissue ; 4)Apabila dig unakan mesin ketik elektronis atau komputer, agar lebih efisien, tembusan dibuat pada kertas biasa dengan menggunakan mesin fotokopi . 2.Sampul Surat Sampul surat merupakan sarana kelengkapan penyampaian surat, terutama untuk surat keluar instansi. Ukuran, bentuk, dan warna sampul yang digunakan untuk surat -menyurat di lingkungan instansi, diatur sesuai dengan keperluan instansi masing -masing dengan mempertimbangkan efisiensi. a.Ukuran dan Kualitas Ukuran sampul yang digunakan didasarkan Keputusan Direktur Jenderal Pos dan Telekomunikasi Nomor 43/DIRJEN/1987 tentang Penetapan Standar Kertas Sampul Surat dan Bentuk Sampul Surat adalah berikut : 2014 , No.151960 Nom orLebar (mm) Panjang (mm) 1. 90 152 2. 100 160 3. 110 220 4. 114 162 5. 125 176 6. 105 227 7. 115 245 8. 120 270 9. 176 250 10. 229 324 11. 250 353 12. 270 400 Pada umumnya, untuk surat dinas pada kertas ukuran A4 (kuarto) atau folio dan ukuran A5 atau setengah folio digunakan sampul Nomor 6 (105 mm x 227 mm). Untuk surat dinas yang mempunyai lampiran cukup tebal, atau surat pengantar yang disertai naskah dinas tebal seperti keputusan atau pedoman yang berupa buku dan tidak dapat dilipat, digunakan sampul yang ukurannya sedemikian rupa sehingga setelah dimasukkan ke dalam sampul pada setiap sisinya terdapat ruang maksi mal  inci. Untuk menentukan ukuran minimum sampul yang tepat bagi surat dinas yang cukup tebal dan tidak dapat dilipat, dapat digunakan rumus sebagai berikut : Panjang sampul = panjang surat/naskah + \" + tebal surat/naskah Lebar sampul = lebar surat/naskah + \" + tebal surat/naskah 2014 , No.151961 Sampul surat dinas menggunakan kertas tahan lama (bond) berwarna putih atau coklat muda dengan kualitas sedemikian rupa sehingga sesuai dengan ukuran dan berat naskah atau surat dinas yang dikirimkan. b.Penu lisan Alamat Pengirim dan Tujuan Pada sampul surat harus dicantumkan alamat pengirim dan alamat tujuan. Alamat pengirim dicetak pada bagian atas dengan susunan dan bentuk huruf yang sama dengan yang dicetak pada kepala surat, yaitu :lambang negara/logo instansi, nama instansi/jabatan, dan alamat instansi. Alamat tujuan ditulis sama seperti alamat yang tercantum pada kepala surat, alinea pertama alamat tujuan yang di mulai pada baris di bawah bagian tengah sampul . c.Cara Melipat dan Memasukkan Surat ke dalam Sampul Surat yang sudah diketik rapi akan kehilangan penampilannya yang menarik jika cara melipat dan memasukkannya ke dalam",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "penampilannya yang menarik jika cara melipat dan memasukkannya ke dalam kurang cermat dan tidak hati - hati. Surat yang sudah dilipat sudut -sudutnya harus bertemu dan dilipatnya h arus lurus dan tidak kusut. Sebelum kertas surat dilipat harus dipertimbangkan sampul yang akan digunakan. Cara melipat surat yang akan dimasukkan ke dalam sampul surat dinas adalah sepertiga bagian bawah lembaran surat dilipat ke depan dan sepertiga bagia n atas dilipat ke belakang . Selanjutnya, surat dimasukkan ke dalam sampul dengan bagian kepala surat menghadap ke depan ke arah penerima/pembaca surat. Pada sampul yang mempunyai jendela kertas kaca, kedudukan alamat tujuan pada kepala surat harus tepat pa da jendela sampul. 2014 , No.151962 Cara melipat surat dapat dilihat pada gambar berikut ini: CARA MELIPAT KERTAS SURAT Q.Ketentuan Surat -MenyuratKEMENTERIAN PENDAYAGUNAAN APARATUR NEGARA REPUBLIK INDONESIA Nomor : UND/ /M.PAN/6/2008 2 Juni 2008 Sifat : Segera Lampiran : satu berkas Hal : Undangan Lokakarya Yang TerhormatKEMENTERIAN PENDAYAGUNAAN APARATUR NEGARA REPUBLIK INDONESIA Nomor : UND/ /M.PAN/6/2008 2 Juni 2008 Sifat : Segera Lampiran : satu berkas Hal : Undangan Lokakarya Yang Terhormat (Daftar Undangan Terlampir) KEMENTERIAN PENDAYAGUNAAN APARATUR NEGARA REPUBLIK INDONESIA Nomor : UND/ /M.PAN/6/2008 2 Juni 2008 Sifat : Segera Lampiran : satu berkas LLLLLLLLLLLLLLLLLLLLLLLLL JKDFLJSAFDFSAFFDSFJJSLembar Kertas SuratPertama, sepertiga bagian bawah lembaran kertas surat dilipat ke depan Kedua, sepertiga bagian atas lembaran kertas surat dilipat ke belakang Ketiga, surat dimasukkan ke dalam sampul dengan bagian kepala surat menghadap ke depan ke arah pembaca penerima surat Pada sampul yang menggunakan jendela kertas kaca, alamat tujuan p ada kepala surat harusKEMENTERIAN PENDAYAGUNAAAN APARATUR NEGARA REPUBLIK INDONESIA 2014 , No.151963 1.Komunikasi Langsung Surat dinas dikirim langsung kepada pejabat yang dituju . Jika surat tersebut ditujukan kepada pejabat yang bukan kepala instansi, untuk mempercepat penyampaian surat kepada pejabat yang dituju tersebut , surat tetap ditujukan kepada kepala instansi, tetapi dicantumkan perhatian untuk perhatian (u.p.) pejabat ya ng bersangkutan. 2.Alur Surat -Menyurat Alur surat -menyurat harus melalui hierarki dari tingkat pimpinan tertinggi instansi hingga ke pejabat struktural terendah yang berwenang sehingga dapat dilakukan pengendalian penyelesaian. Surat -menyurat yang bersifat operasional teknis diatur lebih lanjut oleh masing -masing instansi /unit kerja .Alur surat -menyurat yang bermuatan kebijakan/keputusan/arahan pimpinan harus menggunakan jalur sesuai dengan garis kepemimpinan/eselon. 3.Disposisi Disposisi adalah petunjuk t ertulis mengenai tindak lanjut pengelolaan surat, ditulis secara jelas pada lembar disposisi, tidak pada naskah asli. Lembar disposisi merupakan satu kesatuan dengan naskah/surat dinas yang bersangkutan. Contoh w arna kertas disposisi Kementerian Pertanian, sebagai berikut: a.Warna hijau untuk disposisi Menteri Pertanian b.Warna Biru muda untuk disposisi Wakil Menteri c.Warna putih untuk disposisi Sekretaris Jenderal d.Warna kuning untuk disposisi Sekretaris Menteri Disposisi tercantum dalam Format 16. 2014 , No.151964 R.Perubahan, Pencabutan , Pembatalan ,dan Ralat Naskah Dinas Perubahan, pencabutan, pembatalan, serta ralat naskah dinas harus jelas dan dapat menunjukkan naskah dinas mana yang diadakan perubahan, pencabutan, pembatalan, dan/atau ralat tersebut. Perubahan dan pencabutan digunakan untuk naskah dinas yang bersifat pengaturan dan keputusan, sedangkan untuk pembatalan dan ralat digunakan untuk naskah dinas yang bersifat penugasan dan korespondensi. 1.Pengertian a.Perubahan Perubahan berarti bagian",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "yang bersifat penugasan dan korespondensi. 1.Pengertian a.Perubahan Perubahan berarti bagian tertentu dari naskah dinas diubah. Perubahan dinyatakan dengan Lembar Perubahan. b.Pencabutan Pencabutan berarti bahwa naskah dinas itu tidak berlaku sejak pencabutan ditetapkan. Pencabutan naskah dinas dinyatakan dengan penetapan naskah dinas baru. c.Pembatalan Pembatalan berarti bahwa seluruh materi naskah dinas tidak berlaku mulai saat naskah dinas itu ditetapkan. Pembatalan naskah dinas dinyatakan dengan penetapan naskah dinas yang baru. d.Ralat Ralat adalah perbaikan yang dilakukan karena terjadi salah pengetikan atau salah cetak sehingga tidak sesuai dengan naskah aslinya. 2014 , No.151965 2.Tata Cara Perubahan, Pencabutan, Pembatalan ,dan Ralat a.Naskah dinas yang bersifat mengatur, apabila diubah, dicabut, atau dibatalkan, harus diubah, dicabut, atau dibatalkan dengan naskah dinas yang sama jenisnya atau lebih tinggi . b.Pejabat yang berhak menentukan perubahan, pencabutan, dan pembatalan adalah pejabat yang menandatangani naskah dinas tersebut atau oleh pejabat yang lebih tinggi kedudukannya. c.Ralat yang bersifat kekeliruan kecil, seperti salah ketik, dilaksanakan oleh pejabat yang menandatangani naskah dinas atau dapat oleh pejabat setingkat lebih rendah. BAB I V PEJABAT PENANDATANGAN NASKAH DINAS a.Penandatanganan 1.Penggunaan Garis Kewenangan Pimpinan organisasi instansi pemerintah bertanggungjawab atas segala kegiatan yang dilakukan di dalam organisasi atau instansinya . Tanggung jawab tersebut tidak dapat dilimpahkan atau diserahkan kepada seseorang yang bukan pejabat berwenang. Garis kewenang an digunakan jika surat dinas ditandatangani oleh pejabat yang mendapat pelimpahan dari pejabat yang berwenang. 2.Penandatanganan Penandatanganan surat dinas yang menggunakan garis kewenangan dapat dilaksanakan dengan menggunakan tiga cara : 2014 , No.151966 a.Atas Nama (a.n.) Atas nama yang disingkat (a.n.) digunakan jika pejabat yang menandatangani surat dinas telah diberi kuasa oleh pejabat yang bertanggungjawab, berdasarkan bidang tugas dan tanggung jawab pejabat yang bersangkutan. Pejabat penandatangan surat dinas bertang gungjawab atas isi surat dinas kepada penanggungjawab, tanggung jawab tetap berada pada pejabat yang memberikan kuasa . Susunan penandatanganan atas nama (a.n.) pejabat lain, yaitu nama pejabat yang berwenang ditulis lengkap dengan huruf kapital pada setia p awal kata, didahului dengan singkatan a.n. Contoh : a.n. Menteri Pertanian Sekretaris Jenderal ............................, Tanda tangan Nama b.Untuk Beliau (u.b.) Untuk beliau yang disingkat (u.b.) digunakan jika pejabat yang diberi kuasa memberi kan kuasa lagi kepada pejabat satu tingkat di bawahnya sehingga untuk beliau (u.b.) digunakan setelah atas nama (a.n.). Pelimpahan wewenang ini mengikuti urutan sampai dua tingkat struktur di bawahnya . Contoh: a.n. Menteri Pertanian Sekretaris Jenderal , u.b. Kepala Biro.. ..................................., Tanda tangan Nama b.Pelaksana Tugas (Plt.) Pelaksana tugas digunakan apabila pejabat yang berwenang 2014 , No.151967 menandatangani naskah dinas belum ditetapkan karena menunggu ketentuan bidang kepegawaian lebih lanjut. Pelimpahan wewenang bersifat sementara, sampai dengan pejabat yang definitif ditetapkan. Untuk kelancaran pelaksanaan tugas -tugas organisasi, seorang p egawai negeri sipil atau pejabat lain dapat diangkat sebagai pelaksana tugas dengan k etentuan sebagai berikut . 1.Pelaksana tugas tidak perlu ditetapkan dengan surat keputusan pengangkatan dalam jabatan, cukup dengan surat perintah dari pejabat pembina kepega waian atau pejabat lain yang ditunjuk, karena yang bersangkutan masih melaksanakan tugas jabatannya yang definitif. 2.Pegawai negeri sipil yang diangkat sebagai pelaksana tugas tidak perlu dilantik dan diambil sumpahnya. 3.Pelaksana tugas",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "pelaksana tugas tidak perlu dilantik dan diambil sumpahnya. 3.Pelaksana tugas bukan jabatan defini tif, karena pegawai negeri sipil yang diangkat sebagai Pelaksana Tugas tidak diberikan tunjangan jabatan struktural, dalam surat perintah tidak perlu dicantumkan besarnya tunjangan jabatan. 4.Pengangkatan sebagai pelaksana tugas tidak boleh menyebabkan yang bersangkutan dibebaskan dari jabatan definitifnya, dan tunjangannya tetap dibayar sesuai dengan jabatan definitifnya. 5.Pegawai negeri sipil atau pejabat yang menduduki jabatan struktural hanya dapat diangkat sebagai pelaksana tugas dalam jabatan struktural yang eselonnya sama atau setingkat lebih tinggi di lingkungan kerjanya. 6.Pegawai negeri sipil yang tidak menduduki jabatan struktural hanya dapat diangkat sebagai pelaksana tugas dalam jabatan struktural eselon IV. 7.Pegawai negeri sipil yang diangkat sebagai pelaksana tugas tidak memiliki kewenangan untuk mengambil atau menetapkan keputusan yang mengikat seperti pembuatan Sasaran Kinerja Pegawai (SKP) , penetapan surat 2014 , No.151968 keputusan, dan penjatuhan hukuman disiplin. Contoh: Plt. Kepala Biro Umum dan Humas , Tanda Tangan Nama Lengkap C.Pelaksana Harian (Plh.) Pelaksana harian digunakan apabila pejabat yang berwenang menandatangani naskah dinas tidak berada ditempat karena sedang melakukan kunjungan ke daerah atau luar negeri, mengikuti diklat, menunaikan ibadah haji, dirawat di rumah sakit, cuti atau alasan lain nya sehingga untuk kelancaran pelaksanaan tugas sehari -hariagar setiap atasan dari pejabat yang tidak dapat melaksanakan tugas segera menunjuk pejabat lain di lingkungannya . 1.Pelimpaha n wewenang bersifat sementara, sampai dengan pejabat yang definitif kembali di tempat, dengan ketentuan apabila yang berhalangan tersebut adalah: a.pejabat eselon I, pimpinan instansi menunjuk seorang pejabat eselon I lainnya atau pejabat eselon II di lingkungan pejabat yang berhalangan ; b.pejabat eselon II, pejabat eselon I yang membawahi pejabat yang berhalangan tersebut menunjuk seorang pejabat eselon II lain di lingkungannya atau seorang pejabat eselon III di lingkungan pejabat yan g berhalangan tersebut ; c.pejabat eselon III, pejabat eselon II yang membawahi pejabat yang berhalangan tersebut menunjuk seorang pejabat eselon III lain di lingkungannya atau seorang pejabat eselon IV di lingkungan pejabat yang berhalangan tersebut ; d.pejabat eselon IV, pejabat eselon III yang membawahi pejabat yang berhalangan tersebut menunjuk seorang pejabat eselon IV lain di lingkungannya atau seorang staf di lingkungan pejabat yang berhalangan tersebut ; 2014 , No.151969 2.Dalam hal yang berhalangan sementara adal ah pimpinan instansi, pimpinan instansi tersebut menunjuk seorang pejabat yang keduduknya setingkat lebih rendah di lingkungannya; 3.Penunjukan sebagai pelaksana harian dibuat dengan surat perintah dengan ketentuan sebagai berikut: a.Dalam surat perinta h harus disebutkan tugas -tugas yang dapat dilakukan selama pejabat definitif tersebut berhalangan sementara. b.Pejabat Pelaksana Harian tidak memiliki kewenangan untuk mengambil atau menetapkan keputusan yang mengikat seperti pembuatan Sasaran Kinerja Pe gawai (SKP) , penetapan surat keputusan, penjatuhan hukuman disiplin, dan sebagainya. c.Pengangkatan sebagai Pelaksana Harian tidak boleh menyebabkan yang bersangkutan dibebaskan dari jabatan definitifnya dan yang bersangkutan tetap melaksanakan tugas da lam jabatan definitifnya. d.Pejabat yang ditunjuk sebagai pelaksana harian tidak membawa dampak terhadap kepegawaian dan tidak diberikan tunjangan jabatan dalam kedudukannya sebagai pelaksana harian. Contoh: Plh. Kepala Biro Umum dan Humas , Tanda Tangan Nama Lengkap D.Kewenangan Penandatanganan 1.Kewenangan untuk melaksanakan dan menandatangani surat dinas antar/keluar instansi",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Penandatanganan 1.Kewenangan untuk melaksanakan dan menandatangani surat dinas antar/keluar instansi pemerintah yang bersifat kebijakan/ peraturan/ 2014 , No.151970 keputusan/ instruksi/pedoman berada pada Menteri Pertanian, selaku pimpinan tertinggi Kementerian. 2.Kewenangan untuk melaksanakan dan menandatangani surat yang tidak bersifat kebi jakan /keputusan/arahan dapat diserahkan/ dilimpahkan kepada pimpinan unit eselon Iatau pejabat lain yang diberi kewenangan untuk menandatanganinya. 3.Penyerahan/pelimpahan wewenang dan penandatanganan korespondensi kepada pejabat kepala/pimpinan dilaksanaka n sebagai berikut . a.Sekretaris Jenderal /Sekretaris Menteri/Sekretaris utama lembaga pemerintah nonkementerian, pimpinan sekretariat lembaga negara, sekretaris daerah provinsi, sekretaris daerah kabupaten/kota, dan lembaga lainnya dapat memperoleh pelimpahan kewenangan dan penandatanganan surat dinas tentang supervisi, arahan mengenai rencana strategis dan operasional, termasuk kegiatan lain yang dilaksanakan oleh organisasi lini di instansi masing masing; b.Pimpinan organisasi linipadasetiap jajaran unit eselon I dapat memperoleh penyerahan/pelimpahan kewenangan dan penandatanganan surat dinas yang berkaitan dengan pelaksanaan tugas dan fungsi sesuai dengan bidang masing -masing. Tabel kewenangan penadatanganan tercantum dalam Format 17. BAB V PENGGUNAAN LAMBANG NEGARA, LOGO DAN CAP DINAS Lambang negara, logo dan cap dinas digunakan dalam tata naskah dinas sebagai tanda pengenal atau identitas yang bersifat tetap dan resmi. Untuk memperoleh keseragaman dalam penyelenggaraan tata naskah dinas di seluruh jajaran aparatur 2014 , No.151971 pemerintah, perlu ditentukan penggunaan lambang negara, logo, dan cap dinas pada kertas surat dan sampul. A.Lambang Negara Ketentuan penggunaan lambang negara untuk tata naskah dinas adalah sebagai berikut. 1.Lambang negara digunakan dalam tata naskah dinas sebagai tanda pengenal atau identitas yang bersifat tetap dan resmi. 2.Pejabat yang berwenang menggunakan kop naskah dinas jabatan dan cap jabatan lambang negara adalah pejabat negara. 3.Pejabat negara terdiri atas: a.Presiden d an Wakil Presiden; b.Ketua, Wakil Ketua, dan Anggota Majelis Permusyawaratan Rakyat; c.Ketua, Wakil Ketua, dan Anggota Dewan Perwakilan Rakyat; d.Ketua, Wakil Ketua Mahkamah Konstitusi serta Hakim Konstitusi; e.Ketua, Wakil Ketua, Ketua Muda, dan Hakim Agung pada Mahkamah Agung; f.Hakim pada badan peradilan umum, peradilan tata usaha negara, peradilan agama, peradilan militer dan hakim yang dipekerjakan untuk tugas peradilan (yustisial); g.Ketua, Wakil Ketua, dan hakim pengadilan pajak; h.Ketua, Wakil Ketua, dan Anggota Badan Pemeriksa Keuangan; i.Ketua dan Wakil Ketua Komisi Pemberantasan Korupsi; j.Ketua, Wakil Ketua, dan anggota Komisi Yudisial; k.Menteri dan jabatan setingkat menteri; l.Kepala Perwakilan Republik Indonesia di luar negeri yang berkedudukan sebagai Duta Besar Luar Biasa dan Berkuasa Penuh, Konsul Jenderal, Konsul, dan Kuasa 2014 , No.151972 Usaha tetap, Konsul Jenderal Kehormatan, dan Konsul Kehormatan; m.Gubernur dan Wakil Gubernur; n.Bupati/W alikota dan Wakil bupati/wakil walikota; o.Pejabat negara lainnya yang ditentukan oleh undang - undang. Penggunaan lambang negara pada Kementerian Pertanian, sebagai berikut: 1.Lambang negara yang digunakan pada surat jabatan Menteri Pertanian dengan ketentuan: Lambang Negara :Burung Garuda Warna :Kuning Emas Bertuliskan :MENTERI PERTANIAN REPUBLIK INDONESIA Cap Dinas/Stemple : Cap jabatan Menteri Pertanian 2.Lambang negara berwarna biru digunakan oleh Wakil Menteri dan pimpinan unit Eselon I apabila mewakili/atas nama Menteri Pertanian dengan ketentuan: Lambang Negara :Burung Garuda Warna :Biru Bertuliskan :MENTERI PERTANIAN REPUBLIK INDONESIA Cap Dina s/Stemple :Cap dinas Kementerian Semua surat yang menggunakan lambang negara harus mencantumkan alamat kantor tepat di halaman bawah atau footer. B.Logo",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "mencantumkan alamat kantor tepat di halaman bawah atau footer. B.Logo 1.Ketentuan Penggunaan Logo a.Logo adalah tanda pengenal atau identitas berupa simbol atau huruf yang digunakan dalam tata naskah dinas instansi pemerintah sebagai identitas agar publik lebih mudah mengenalnya. Penggunaan logo diletakkan di sebelah kiri kepala surat. 2014 , No.151973 b.Logo Kementerian Pertanian telah diatur sesuai Surat Keputusan Menteri Pertanian Nomor 206/Kpts/Um/3/1978 tentang Penetapan Lambang Departemen Pertanian. c.Logo digunakan oleh pejabat berwenang pada lembaga pemerintah pusat dan daerah, lembaga pemerintah nonkementerian, sek retariat lembaga negara, dan lembaga negara lainnya. d.Penggunaan logo wajib digunakan pada; kop naskah dinas, cap dinas, amplop dinas, dokumen resmi yang diterbitkan oleh instansi, stop map, papan nama kantor, kartu tanda pengenal pegawai, tanda pengenal pi n pegawai, label barang milik negara, situs resmi. e.Logo juga dapat digunakan pada: nama gedung kantor, kartu nama pejabat/pegawai, dan untuk hal -hal lain yang memerlukan simbol. 2.Penggunaan Logo pada Kop Naskah Dinas a.Pejabat yang berwenang menggunakan kop naskah dinas instansi dengan menggunakan logo adalah pejabat yang berwenang pada kementerian/lembaga/pemerintah daerah . b.Bentuk danspesifikasi capinstansi dengan logoadalah sebagai berikut : 1)Logo pada kop naskah dinas dicantumkan berdasarkan bentuk, perbandingan ukuran, dan warna yang telah diatur sesuai dengan ketentuan yang berlaku. 2)Bentuk kop naskah dinas dengan menggunakan logo, yang terletak ditepi atas kertas dan berada disebelah kiri, diikuti dengan tulisan nama kementerian/lembaga/pemerintah daerah dan alamat lengkap yang terletak disebelah kanan sejajar dengan logo. Tulisan nama kementerian/lembaga/ pemerintah daerah dicetak tebal dengan huruf kapital tipe Arial ukuran 16 dengan warna b i r u dan alamat lengkap ditulis dengan huruf kapital berukuran 8. 3)Contoh bentuk dan spesifikasi kop naskah dinas 20142014 2014 , No. 3. , No. Penggunaan Kop Naskah Dinas Kop Naskah Dinas yang digunakan di lingkungan Kementerian Folio dan A4 dengan huruf (tulisan) berwarna biru, meliputi: a. b. c. , No.1519 Penggunaan Kop Naskah Dinas Kop Naskah Dinas yang digunakan di lingkungan Kementerian Folio dan A4 dengan huruf (tulisan) berwarna biru, meliputi: Wakil Menteri, Sekretaris Jenderal dan Staf Ahli Menteri Pertanian atas nama sendiri menggunakan kop naskah dinas:   Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal atau pejabat lain yang ditunjuk/dilimpahi wewenang menandatangani surat a.n./u.b. Sekretaris Jenderal menggunakan kop naskah dinas dengan ketentuan:   Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal yang ditunjuk/dilimpahi wewenang menandatangani surat, menggunakan kop naskah dinas dengan ketentuan:  1519 dengan gambar Penggunaan Kop Naskah Dinas Kop Naskah Dinas yang digunakan di lingkungan Kementerian Folio dan A4 dengan huruf (tulisan) berwarna biru, meliputi: Wakil Menteri, Sekretaris Jenderal dan Staf Ahli Menteri Pertanian atas nama sendiri menggunakan kop naskah dinas: Warna Bertuliskan Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal atau pejabat lain yang ditunjuk/dilimpahi wewenang menandatangani surat a.n./u.b. Sekretaris Jenderal menggunakan kop naskah dinas dengan ketentuan: Warna Bertuliskan Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal yang ditunjuk/dilimpahi wewenang menandatangani surat, menggunakan kop naskah dinas dengan ketentuan: Warna dengan ambar Penggunaan Kop Naskah Dinas Kop Naskah Dinas yang digunakan di lingkungan Kementerian Folio dan A4 dengan huruf (tulisan) berwarna biru, meliputi: Wakil Menteri, Sekretaris",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "A4 dengan huruf (tulisan) berwarna biru, meliputi: Wakil Menteri, Sekretaris Jenderal dan Staf Ahli Menteri Pertanian atas nama sendiri menggunakan kop naskah dinas: Warna Bertuliskan Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal atau pejabat lain yang ditunjuk/dilimpahi wewenang menandatangani surat a.n./u.b. Sekretaris Jenderal menggunakan kop naskah dinas dengan ketentuan: Warna Bertuliskan Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal yang ditunjuk/dilimpahi wewenang menandatangani surat, menggunakan kop naskah dinas dengan ketentuan: Warna dengan ambar Penggunaan Kop Naskah Dinas Kop Naskah Dinas yang digunakan di lingkungan Kementerian Folio dan A4 dengan huruf (tulisan) berwarna biru, Wakil Menteri, Sekretaris Jenderal dan Staf Ahli Menteri Pertanian atas nama sendiri menggunakan kop naskah Warna Bertuliskan Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal atau pejabat lain yang ditunjuk/dilimpahi wewenang menandatangani surat a.n./u.b. Sekretaris Jenderal menggunakan kop naskah dinas dengan ketentuan: Warna Bertuliskan Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal yang ditunjuk/dilimpahi wewenang menandatangani surat, menggunakan kop naskah dinas dengan ketentuan: Warna menggunakan berikut: Penggunaan Kop Naskah Dinas Kop Naskah Dinas yang digunakan di lingkungan Kementerian Pertanian dibuat di atas kertas berukuran Folio dan A4 dengan huruf (tulisan) berwarna biru, Wakil Menteri, Sekretaris Jenderal dan Staf Ahli Menteri Pertanian atas nama sendiri menggunakan kop naskah Bertuliskan Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal atau pejabat lain yang ditunjuk/dilimpahi wewenang menandatangani surat a.n./u.b. Sekretaris Jenderal menggunakan kop naskah dinas dengan ketentuan: Bertuliskan Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal yang ditunjuk/dilimpahi wewenang menandatangani surat, menggunakan kop naskah dinas dengan ketentuan: menggunakan berikut: Penggunaan Kop Naskah Dinas Kop Naskah Dinas yang digunakan di lingkungan Pertanian dibuat di atas kertas berukuran Folio dan A4 dengan huruf (tulisan) berwarna biru, Wakil Menteri, Sekretaris Jenderal dan Staf Ahli Menteri Pertanian atas nama sendiri menggunakan kop naskah Bertuliskan Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal atau pejabat lain yang ditunjuk/dilimpahi wewenang menandatangani surat a.n./u.b. Sekretaris Jenderal menggunakan kop naskah dinas dengan Bertuliskan Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal yang ditunjuk/dilimpahi wewenang menandatangani surat, menggunakan kop naskah dinas dengan ketentuan: menggunakan berikut: Penggunaan Kop Naskah Dinas Kop Naskah Dinas yang digunakan di lingkungan Pertanian dibuat di atas kertas berukuran Folio dan A4 dengan huruf (tulisan) berwarna biru, Wakil Menteri, Sekretaris Jenderal dan Staf Ahli Menteri Pertanian atas nama sendiri menggunakan kop naskah :Biru :REPUBLIK KEMENTERIAN Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal atau pejabat lain yang ditunjuk/dilimpahi wewenang menandatangani surat a.n./u.b. Sekretaris Jenderal menggunakan kop naskah dinas dengan :Biru :REPUBLIK INDONESIA KEMENTERIAN Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal yang ditunjuk/dilimpahi wewenang menandatangani surat, menggunakan kop naskah dinas dengan ketentuan: :Biru menggunakan berikut: Penggunaan Kop Naskah Dinas Kop Naskah Dinas yang digunakan di lingkungan Pertanian dibuat di atas kertas berukuran Folio dan A4 dengan huruf (tulisan) berwarna biru, Wakil Menteri, Sekretaris Jenderal dan Staf Ahli Menteri Pertanian atas nama sendiri menggunakan kop naskah Biru REPUBLIK KEMENTERIAN Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal atau pejabat lain yang ditunjuk/dilimpahi wewenang menandatangani surat a.n./u.b. Sekretaris Jenderal menggunakan kop naskah dinas dengan Biru REPUBLIK INDONESIA KEMENTERIAN",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "Jenderal menggunakan kop naskah dinas dengan Biru REPUBLIK INDONESIA KEMENTERIAN Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal yang ditunjuk/dilimpahi wewenang menandatangani surat, menggunakan kop naskah dinas dengan ketentuan: Biru menggunakan Penggunaan Kop Naskah Dinas Kop Naskah Dinas yang digunakan di lingkungan Pertanian dibuat di atas kertas berukuran Folio dan A4 dengan huruf (tulisan) berwarna biru, Wakil Menteri, Sekretaris Jenderal dan Staf Ahli Menteri Pertanian atas nama sendiri menggunakan kop naskah Biru REPUBLIK KEMENTERIAN Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal atau pejabat lain yang ditunjuk/dilimpahi wewenang menandatangani surat a.n./u.b. Sekretaris Jenderal menggunakan kop naskah dinas dengan Biru REPUBLIK INDONESIA KEMENTERIAN Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal yang ditunjuk/dilimpahi wewenang menandatangani surat, menggunakan kop naskah dinas Biru 74 menggunakan logo Penggunaan Kop Naskah Dinas Kop Naskah Dinas yang digunakan di lingkungan Pertanian dibuat di atas kertas berukuran Folio dan A4 dengan huruf (tulisan) berwarna biru, Wakil Menteri, Sekretaris Jenderal dan Staf Ahli Menteri Pertanian atas nama sendiri menggunakan kop naskah REPUBLIK KEMENTERIAN Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal atau pejabat lain yang ditunjuk/dilimpahi wewenang menandatangani surat a.n./u.b. Sekretaris Jenderal menggunakan kop naskah dinas dengan REPUBLIK INDONESIA KEMENTERIAN Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal yang ditunjuk/dilimpahi wewenang menandatangani surat, menggunakan kop naskah dinas logo Penggunaan Kop Naskah Dinas Kop Naskah Dinas yang digunakan di lingkungan Pertanian dibuat di atas kertas berukuran Folio dan A4 dengan huruf (tulisan) berwarna biru, Wakil Menteri, Sekretaris Jenderal dan Staf Ahli Menteri Pertanian atas nama sendiri menggunakan kop naskah REPUBLIK KEMENTERIAN Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal atau pejabat lain yang ditunjuk/dilimpahi wewenang menandatangani surat a.n./u.b. Sekretaris Jenderal menggunakan kop naskah dinas dengan REPUBLIK INDONESIA KEMENTERIAN Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal yang ditunjuk/dilimpahi wewenang menandatangani surat, menggunakan kop naskah dinas logodapat Penggunaan Kop Naskah Dinas Kop Naskah Dinas yang digunakan di lingkungan Pertanian dibuat di atas kertas berukuran Folio dan A4 dengan huruf (tulisan) berwarna biru, Wakil Menteri, Sekretaris Jenderal dan Staf Ahli Menteri Pertanian atas nama sendiri menggunakan kop naskah REPUBLIK INDONESIA KEMENTERIAN Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal atau pejabat lain yang ditunjuk/dilimpahi wewenang menandatangani surat a.n./u.b. Sekretaris Jenderal menggunakan kop naskah dinas dengan REPUBLIK INDONESIA KEMENTERIAN Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal yang ditunjuk/dilimpahi wewenang menandatangani surat, menggunakan kop naskah dinas dapat Kop Naskah Dinas yang digunakan di lingkungan Pertanian dibuat di atas kertas berukuran Folio dan A4 dengan huruf (tulisan) berwarna biru, Wakil Menteri, Sekretaris Jenderal dan Staf Ahli Menteri Pertanian atas nama sendiri menggunakan kop naskah INDONESIA KEMENTERIAN Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal atau pejabat lain yang ditunjuk/dilimpahi wewenang menandatangani surat a.n./u.b. Sekretaris Jenderal menggunakan kop naskah dinas dengan REPUBLIK INDONESIA KEMENTERIAN Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal yang ditunjuk/dilimpahi wewenang menandatangani surat, menggunakan kop naskah dinas dapat Kop Naskah Dinas yang digunakan di lingkungan Pertanian dibuat di atas kertas berukuran Folio dan A4 dengan huruf (tulisan) berwarna biru, Wakil Menteri, Sekretaris Jenderal dan Staf Ahli Menteri Pertanian atas nama",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "Menteri, Sekretaris Jenderal dan Staf Ahli Menteri Pertanian atas nama sendiri menggunakan kop naskah INDONESIA PERTANIAN Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal atau pejabat lain yang ditunjuk/dilimpahi wewenang menandatangani surat a.n./u.b. Sekretaris Jenderal menggunakan kop naskah dinas dengan REPUBLIK INDONESIA PERTANIAN Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal yang ditunjuk/dilimpahi wewenang menandatangani surat, menggunakan kop naskah dinas dilihat Kop Naskah Dinas yang digunakan di lingkungan Pertanian dibuat di atas kertas berukuran Folio dan A4 dengan huruf (tulisan) berwarna biru, Wakil Menteri, Sekretaris Jenderal dan Staf Ahli Menteri Pertanian atas nama sendiri menggunakan kop naskah INDONESIA PERTANIAN Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal atau pejabat lain yang ditunjuk/dilimpahi wewenang menandatangani surat a.n./u.b. Sekretaris Jenderal menggunakan kop naskah dinas dengan REPUBLIK INDONESIA PERTANIAN Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal yang ditunjuk/dilimpahi wewenang menandatangani surat, menggunakan kop naskah dinas dilihat Kop Naskah Dinas yang digunakan di lingkungan Pertanian dibuat di atas kertas berukuran Folio dan A4 dengan huruf (tulisan) berwarna biru, Wakil Menteri, Sekretaris Jenderal dan Staf Ahli Menteri Pertanian atas nama sendiri menggunakan kop naskah INDONESIA PERTANIAN Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal atau pejabat lain yang ditunjuk/dilimpahi wewenang menandatangani surat a.n./u.b. Sekretaris Jenderal menggunakan kop naskah dinas dengan REPUBLIK INDONESIA PERTANIAN Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal yang ditunjuk/dilimpahi wewenang menandatangani surat, menggunakan kop naskah dinas dilihat pada Kop Naskah Dinas yang digunakan di lingkungan Pertanian dibuat di atas kertas berukuran Folio dan A4 dengan huruf (tulisan) berwarna biru, Wakil Menteri, Sekretaris Jenderal dan Staf Ahli Menteri Pertanian atas nama sendiri menggunakan kop naskah PERTANIAN Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal atau pejabat lain yang ditunjuk/dilimpahi wewenang menandatangani surat a.n./u.b. Sekretaris Jenderal menggunakan kop naskah dinas dengan PERTANIAN Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal yang ditunjuk/dilimpahi wewenang menandatangani surat, menggunakan kop naskah dinas pada Kop Naskah Dinas yang digunakan di lingkungan Pertanian dibuat di atas kertas berukuran Folio dan A4 dengan huruf (tulisan) berwarna biru, Wakil Menteri, Sekretaris Jenderal dan Staf Ahli Menteri Pertanian atas nama sendiri menggunakan kop naskah PERTANIAN Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal atau pejabat lain yang ditunjuk/dilimpahi wewenang menandatangani surat a.n./u.b. Sekretaris Jenderal menggunakan kop naskah dinas dengan PERTANIAN Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal yang ditunjuk/dilimpahi wewenang menandatangani surat, menggunakan kop naskah dinas pada Kop Naskah Dinas yang digunakan di lingkungan Pertanian dibuat di atas kertas berukuran Folio dan A4 dengan huruf (tulisan) berwarna biru, Wakil Menteri, Sekretaris Jenderal dan Staf Ahli Menteri Pertanian atas nama sendiri menggunakan kop naskah Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal atau pejabat lain yang ditunjuk/dilimpahi wewenang menandatangani surat a.n./u.b. Sekretaris Jenderal menggunakan kop naskah dinas dengan Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal yang ditunjuk/dilimpahi wewenang menandatangani surat, menggunakan kop naskah dinas contoh Kop Naskah Dinas yang digunakan di lingkungan Pertanian dibuat di atas kertas berukuran Folio dan A4 dengan huruf (tulisan) berwarna biru, Wakil Menteri, Sekretaris Jenderal dan Staf Ahli Menteri Pertanian atas nama sendiri menggunakan",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "Jenderal dan Staf Ahli Menteri Pertanian atas nama sendiri menggunakan kop naskah Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal atau pejabat lain yang ditunjuk/dilimpahi wewenang menandatangani surat a.n./u.b. Sekretaris Jenderal menggunakan kop naskah dinas dengan Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal yang ditunjuk/dilimpahi wewenang menandatangani surat, menggunakan kop naskah dinas contoh Kop Naskah Dinas yang digunakan di lingkungan Pertanian dibuat di atas kertas berukuran Folio dan A4 dengan huruf (tulisan) berwarna biru, Wakil Menteri, Sekretaris Jenderal dan Staf Ahli Menteri Pertanian atas nama sendiri menggunakan kop naskah Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal atau pejabat lain yang ditunjuk/dilimpahi wewenang menandatangani surat a.n./u.b. Sekretaris Jenderal menggunakan kop naskah dinas dengan Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal yang ditunjuk/dilimpahi wewenang menandatangani surat, menggunakan kop naskah dinas contoh Kop Naskah Dinas yang digunakan di lingkungan Pertanian dibuat di atas kertas berukuran Folio dan A4 dengan huruf (tulisan) berwarna biru, Wakil Menteri, Sekretaris Jenderal dan Staf Ahli Menteri Pertanian atas nama sendiri menggunakan kop naskah Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal atau pejabat lain yang ditunjuk/dilimpahi wewenang menandatangani surat a.n./u.b. Sekretaris Jenderal menggunakan kop naskah dinas dengan Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal yang ditunjuk/dilimpahi wewenang menandatangani surat, menggunakan kop naskah dinas Kop Naskah Dinas yang digunakan di lingkungan Pertanian dibuat di atas kertas berukuran Folio dan A4 dengan huruf (tulisan) berwarna biru, Wakil Menteri, Sekretaris Jenderal dan Staf Ahli Menteri Pertanian atas nama sendiri menggunakan kop naskah Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal atau pejabat lain yang ditunjuk/dilimpahi wewenang menandatangani surat a.n./u.b. Sekretaris Jenderal menggunakan kop naskah dinas dengan Pimpinan Unit Eselon II di lingkungan Sekretariat Jenderal yang ditunjuk/dilimpahi wewenang menandatangani surat, menggunakan kop naskah dinas 2014 , No.151975 Bertuliskan :KEMENTERIAN PERTANIAN SEKRETARIAT JENDERAL d.Inspektur Jenderal dan Pimpinan Unit Eselon II di lingkungan Inspektorat Jenderal dan atau pejabat lain yang ditunjuk/dilimpahi wewenang menandatangani surat, menggunakan kop naska h dinas dengan ketentuan: Warna :Biru Bertuliskan :KEMENTERIAN PERTANIAN INSPEKTORAT JENDERAL e.Direktur Jenderal dan Pimpinan Unit Eselon II pada Ditjen tersebut dan yang ditunjuk/dilimpahi wewenang menandatangani surat menggunakan kop naskah dinas dengan ketentuan: Warna :Biru Bertuliskan :KEMENTERIAN PERTANIAN DIREKTORAT JENDERAL ......... f.Kepala Badan dan Pimpinan Unit Eselon II pada Badan tersebut atau pejabat lain yang ditunjuk/dilimpahi wewenang menandatangani surat, menggunakan kop naskah dinas dengan ketentuan: Warna :Biru Bertuliskan :KEMENTERIAN PERTANIAN BADAN ...................................... g.Kepala Pusat lingkup Sekretariat Jenderal atau pejabat lain pada pusat tersebut yang ditunjuk/dilimpahi wewenang menandatangani surat a.n./u.b. Kepala Pusat, menggunakan kop naskah dinas dengan ketentua n: Warna :Biru Bertuliskan :KEMENTERIAN PERTANIAN SEKRETARIAT ......................... PUSAT ............................ 2014 , No.151976 h.Kepala Balai/UPT di lingkungan Kementerian Pertanian atau pejabat lain yang ditunjuk/dilimpa hi wewenang menandatangani surat a.n./u.b. Kepala Balai/UPT -nya menggunakan kop naskah dinas dengan ketentuan: Warna :Biru Bertuliskan :KEMENTERIAN PERTANIAN Nama Unit Eselon I Nama Unit Eselon II Nama Balai/UPT 4.Penggunaan Lambang Negara dan Logo dalam naskah Kerjasama a.Dalam hal dilakukan kerja sama antar pemerintah ( G to G), digunakan lambang negara (Burung Garuda); b.Tata letak logo dalam perjanjian kerja sama sektoral, baik",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "Garuda); b.Tata letak logo dalam perjanjian kerja sama sektoral, baik antar kementerian/kabupaten/kota (di dalam negeri), logo yang dimiliki instansi masing -masing diletakkan di atas map naskah perjanjian. C.Cap Dinas 1.Pejabat yang berwenang menggunakan cap instansi adalah pejabat yang mendapat pelimpahan/penyerahan wewenang dari pejabat negara untuk menetapkan/menandatangani naskah dinas. Cap instansi juga digunakan dalam jajaran kesekretariatan instansi. Cap instansi menggunakan logo instansi. 2.Bentuk dan spesifikasi cap dinas dengan logo adalah sebagai berikut : Lingkaran pertama adalah lingkaran paling luar. Pada lingkaran kedua, dibagian atas tercantum tulisan nama kementerian/lembaga/ pemerintah daerah. Pada lingkaran ketiga, terdapat logo.Diantara kedua tulisan tersebut, diberi tanda berupa bintang segi lima dengan ukuran sesuai dengan huruf. 3. Cap dinas di lingkungan a. b.3. Cap dinas di lingkungan Cap jabatan digunakan untuk naskah dinas yang berupa keputusan, peraturan, instruksi, dan naskah dinas yang langsung ditandatangani oleh Menteri. Contoh: Cap dinas untuk keputusan, ditandatangani oleh pimpinan unit kerja Eselon I atas nama Menteri Pertanian. Contoh:Wewenang Penggunaan Cap dinas di lingkungan Cap jabatan digunakan untuk naskah dinas yang berupa keputusan, peraturan, instruksi, dan naskah dinas yang langsung ditandatangani oleh Menteri. Contoh: Cap dinas untuk keputusan, ditandatangani oleh pimpinan unit kerja Eselon I atas nama Menteri Pertanian. Contoh:Wewenang Penggunaan Cap dinas di lingkungan Cap jabatan digunakan untuk naskah dinas yang berupa keputusan, peraturan, instruksi, dan naskah dinas yang langsung ditandatangani oleh Menteri. Contoh: Cap dinas untuk keputusan, ditandatangani oleh pimpinan unit kerja Eselon I atas nama Menteri Pertanian. Contoh:Wewenang Penggunaan Cap dinas di lingkungan Cap jabatan digunakan untuk naskah dinas yang berupa keputusan, peraturan, instruksi, dan naskah dinas yang langsung ditandatangani oleh Menteri. Contoh: Cap dinas untuk keputusan, ditandatangani oleh pimpinan unit kerja Eselon I atas nama Menteri Pertanian. Contoh:Wewenang Penggunaan Cap dinas di lingkungan Cap jabatan digunakan untuk naskah dinas yang berupa keputusan, peraturan, instruksi, dan naskah dinas yang langsung ditandatangani oleh Menteri. Cap dinas Kementerian untuk keputusan, ditandatangani oleh pimpinan unit kerja Eselon I atas nama Menteri Pertanian.Wewenang Penggunaan Cap dinas di lingkungan Cap jabatan Menteri Pertanian, ialah cap jabatan yang digunakan untuk naskah dinas yang berupa keputusan, peraturan, instruksi, dan naskah dinas yang langsung ditandatangani oleh Menteri. Kementerian untuk keputusan, ditandatangani oleh pimpinan unit kerja Eselon I atas nama Menteri Pertanian.Wewenang Penggunaan Cap dinas di lingkungan Menteri Pertanian, ialah cap jabatan yang digunakan untuk naskah dinas yang berupa keputusan, peraturan, instruksi, dan naskah dinas yang langsung ditandatangani oleh Menteri. Kementerian untuk keputusan, ditandatangani oleh pimpinan unit kerja Eselon I atas nama Menteri Pertanian. 38 mm 30 mm Wewenang Penggunaan Cap dinas di lingkungan Menteri Pertanian, ialah cap jabatan yang digunakan untuk naskah dinas yang berupa keputusan, peraturan, instruksi, dan naskah dinas yang langsung ditandatangani oleh Menteri. Kementerian untuk keputusan, ditandatangani oleh pimpinan unit kerja Eselon I atas nama Menteri Pertanian. 38 mm 30 mm Wewenang Penggunaan Cap dinas di lingkungan Kementerian Menteri Pertanian, ialah cap jabatan yang digunakan untuk naskah dinas yang berupa keputusan, peraturan, instruksi, dan naskah dinas yang langsung ditandatangani oleh Menteri. Kementerian instruksi dan jenis surat yang ditandatangani oleh pimpinan unit kerja Eselon I atas nama",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "yang ditandatangani oleh pimpinan unit kerja Eselon I atas nama Menteri Pertanian. 77 38 mm 30 mm Wewenang Penggunaan Kementerian Menteri Pertanian, ialah cap jabatan yang digunakan untuk naskah dinas yang berupa keputusan, peraturan, instruksi, dan naskah dinas yang langsung ditandatangani oleh Menteri. Kementerian ialah cap dinas yang digunakan instruksi dan jenis surat yang ditandatangani oleh pimpinan unit kerja Eselon I atas nama Menteri Pertanian. 38 mm 30 mm Wewenang Penggunaan Kementerian Menteri Pertanian, ialah cap jabatan yang digunakan untuk naskah dinas yang berupa keputusan, peraturan, instruksi, dan naskah dinas yang langsung ditandatangani oleh Menteri. ialah cap dinas yang digunakan instruksi dan jenis surat yang ditandatangani oleh pimpinan unit kerja Eselon I atas Kementerian Menteri Pertanian, ialah cap jabatan yang digunakan untuk naskah dinas yang berupa keputusan, peraturan, instruksi, dan naskah dinas yang langsung ditandatangani oleh Menteri. ialah cap dinas yang digunakan instruksi dan jenis surat yang ditandatangani oleh pimpinan unit kerja Eselon I atas Kementerian Menteri Pertanian, ialah cap jabatan yang digunakan untuk naskah dinas yang berupa keputusan, peraturan, instruksi, dan naskah dinas yang langsung ialah cap dinas yang digunakan instruksi dan jenis surat yang ditandatangani oleh pimpinan unit kerja Eselon I atas 40 mm Kementerian Pertanian, meliputi: Menteri Pertanian, ialah cap jabatan yang digunakan untuk naskah dinas yang berupa keputusan, peraturan, instruksi, dan naskah dinas yang langsung ialah cap dinas yang digunakan instruksi dan jenis surat yang ditandatangani oleh pimpinan unit kerja Eselon I atas 40 mm Pertanian, meliputi: Menteri Pertanian, ialah cap jabatan yang digunakan untuk naskah dinas yang berupa keputusan, peraturan, instruksi, dan naskah dinas yang langsung ialah cap dinas yang digunakan instruksi dan jenis surat yang ditandatangani oleh pimpinan unit kerja Eselon I atas40 mm Pertanian, meliputi: Menteri Pertanian, ialah cap jabatan yang digunakan untuk naskah dinas yang berupa keputusan, peraturan, instruksi, dan naskah dinas yang langsung ialah cap dinas yang digunakan instruksi dan jenis surat yang ditandatangani oleh pimpinan unit kerja Eselon I atas40 mm Pertanian, meliputi: Menteri Pertanian, ialah cap jabatan yang digunakan untuk naskah dinas yang berupa keputusan, peraturan, instruksi, dan naskah dinas yang langsung ialah cap dinas yang digunakan instruksi dan jenis surat yang ditandatangani oleh pimpinan unit kerja Eselon I atas2014 40 mm Pertanian, meliputi: Menteri Pertanian, ialah cap jabatan yang digunakan untuk naskah dinas yang berupa keputusan, peraturan, instruksi, dan naskah dinas yang langsung ialah cap dinas yang digunakan instruksi dan jenis surat yang ditandatangani oleh pimpinan unit kerja Eselon I atas2014 , No. 40 mm Pertanian, meliputi: Menteri Pertanian, ialah cap jabatan yang digunakan untuk naskah dinas yang berupa keputusan, peraturan, instruksi, dan naskah dinas yang langsung ialah cap dinas yang digunakan instruksi dan jenis surat yang ditandatangani oleh pimpinan unit kerja Eselon I atas, No. 40 mm Pertanian, meliputi: Menteri Pertanian, ialah cap jabatan yang digunakan untuk naskah dinas yang berupa keputusan, peraturan, instruksi, dan naskah dinas yang langsung ialah cap dinas yang digunakan instruksi dan jenis surat yang ditandatangani oleh pimpinan unit kerja Eselon I atas, No.1519 Pertanian, meliputi: Menteri Pertanian, ialah cap jabatan yang digunakan",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "No.1519 Pertanian, meliputi: Menteri Pertanian, ialah cap jabatan yang digunakan untuk naskah dinas yang berupa keputusan, peraturan, instruksi, dan naskah dinas yang langsung ialah cap dinas yang digunakan instruksi dan jenis surat yang ditandatangani oleh pimpinan unit kerja Eselon I atas1519 Pertanian, meliputi: Menteri Pertanian, ialah cap jabatan yang digunakan untuk naskah dinas yang berupa keputusan, peraturan, instruksi, dan naskah dinas yang langsung ialah cap dinas yang digunakan instruksi dan jenis surat yang ditandatangani oleh pimpinan unit kerja Eselon I atas1519 Menteri Pertanian, ialah cap jabatan yang digunakan untuk naskah dinas yang berupa keputusan, peraturan, instruksi, dan naskah dinas yang langsung ialah cap dinas yang digunakan instruksi dan jenis surat yang ditandatangani oleh pimpinan unit kerja Eselon I atas 201420142014 , No., No. c. d., No.1519 Cap dinas Wakil Kementerian ialah cap dinas yang digunakan untuk surat yang ditandatangani oleh Wakil Menteri Pertanian. Contoh : Cap dinas di Inspektorat Direktorat Jenderal untuk jenis surat dinas, keputusan, instruksi yang ditandatangani oleh pejabat Eselon I yang bersangkutan atau yang mendap Contoh: Sekretariat Memakai Cap Ditjen Tanaman Memakai Cap 1519 Cap dinas Wakil Kementerian ialah cap dinas yang digunakan untuk surat yang ditandatangani oleh Wakil Menteri Pertanian. Contoh : Cap dinas di Inspektorat irektorat Jenderal untuk jenis surat dinas, keputusan, instruksi yang ditandatangani oleh pejabat Eselon I yang bersangkutan atau yang mendap Contoh: Sekretariat Memakai Cap Ditjen Tanaman Memakai Cap Cap dinas Wakil Kementerian ialah cap dinas yang digunakan untuk surat yang ditandatangani oleh Wakil Menteri Pertanian. Contoh : Cap dinas di Inspektorat irektorat Jenderal untuk jenis surat dinas, keputusan, instruksi yang ditandatangani oleh pejabat Eselon I yang bersangkutan atau yang mendap Contoh: Sekretariat Memakai Cap Ditjen Tanaman Memakai Cap Cap dinas Wakil Kementerian ialah cap dinas yang digunakan untuk surat yang ditandatangani oleh Wakil Menteri Pertanian. Contoh : Cap dinas di Inspektorat irektorat Jenderal untuk jenis surat dinas, keputusan, instruksi yang ditandatangani oleh pejabat Eselon I yang bersangkutan atau yang mendap Contoh: Sekretariat Memakai Cap Ditjen Tanaman Memakai Cap Cap dinas Wakil Kementerian ialah cap dinas yang digunakan untuk surat yang ditandatangani oleh Wakil Menteri Pertanian. Cap dinas di Inspektorat irektorat Jenderal untuk jenis surat dinas, keputusan, instruksi yang ditandatangani oleh pejabat Eselon I yang bersangkutan atau yang mendap Sekretariat Jenderal Memakai Cap Ditjen Tanaman Memakai Cap Cap dinas Wakil Kementerian ialah cap dinas yang digunakan untuk surat yang ditandatangani oleh Wakil Menteri Pertanian. Cap dinas di Inspektorat Jenderal irektorat Jenderal untuk jenis surat dinas, keputusan, instruksi yang ditandatangani oleh pejabat Eselon I yang bersangkutan atau yang mendap Jenderal Memakai Cap Ditjen Tanaman Memakai Cap Cap dinas Wakil Kementerian ialah cap dinas yang digunakan untuk surat yang ditandatangani oleh Wakil Menteri Pertanian. Cap dinas di Jenderal irektorat Jenderal untuk jenis surat dinas, keputusan, instruksi yang ditandatangani oleh pejabat Eselon I yang bersangkutan atau yang mendap Jenderal Ditjen Tanaman Pangan Cap dinas Wakil Kementerian ialah cap dinas yang digunakan untuk surat yang ditandatangani oleh Wakil Menteri Pertanian. Jenderal irektorat Jenderal untuk jenis surat dinas, keputusan, instruksi yang ditandatangani oleh pejabat Eselon I yang",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "dinas, keputusan, instruksi yang ditandatangani oleh pejabat Eselon I yang bersangkutan atau yang mendap at pelimpahan. Jenderal Pangan Cap dinas Wakil Kementerian ialah cap dinas yang digunakan untuk surat yang ditandatangani oleh Wakil Jenderal , irektorat Jenderal ialah cap dinas yang digunakan untuk jenis surat dinas, keputusan, instruksi yang ditandatangani oleh pejabat Eselon I yang bersangkutan at pelimpahan. Jenderal Pangan 78 Cap dinas Wakil Kementerian ialah cap dinas yang digunakan untuk surat yang ditandatangani oleh Wakil ,S ialah cap dinas yang digunakan untuk jenis surat dinas, keputusan, instruksi yang ditandatangani oleh pejabat Eselon I yang bersangkutan at pelimpahan. Pangan Cap dinas Wakil Kementerian ialah cap dinas yang digunakan untuk surat yang ditandatangani oleh Wakil Sekretar ialah cap dinas yang digunakan untuk jenis surat dinas, keputusan, instruksi yang ditandatangani oleh pejabat Eselon I yang bersangkutan at pelimpahan. Cap dinas Wakil Kementerian ialah cap dinas yang digunakan untuk surat yang ditandatangani oleh Wakil kretar ialah cap dinas yang digunakan untuk jenis surat dinas, keputusan, instruksi yang ditandatangani oleh pejabat Eselon I yang bersangkutan at pelimpahan. Ditjen Sarana Pertanian Memakai Cap Ditjen Hortikultura Memakai Cap Cap dinas Wakil Kementerian ialah cap dinas yang digunakan untuk surat yang ditandatangani oleh Wakil kretar ialah cap dinas yang digunakan untuk jenis surat dinas, keputusan, instruksi yang ditandatangani oleh pejabat Eselon I yang bersangkutan at pelimpahan. Ditjen Sarana Pertanian Memakai Cap Ditjen Hortikultura Memakai Cap Cap dinas Wakil Kementerian ialah cap dinas yang digunakan untuk surat yang ditandatangani oleh Wakil kretar iat ialah cap dinas yang digunakan untuk jenis surat dinas, keputusan, instruksi yang ditandatangani oleh pejabat Eselon I yang bersangkutan at pelimpahan. Ditjen Sarana Pertanian Memakai Cap Ditjen Hortikultura Memakai Cap Cap dinas Wakil Kementerian ialah cap dinas yang digunakan untuk surat yang ditandatangani oleh Wakil iatJenderal, ialah cap dinas yang digunakan untuk jenis surat dinas, keputusan, instruksi yang ditandatangani oleh pejabat Eselon I yang bersangkutan Ditjen Prasarana Sarana Pertanian Memakai Cap Ditjen Hortikultura Memakai Cap Cap dinas Wakil Kementerian ialah cap dinas yang digunakan untuk surat yang ditandatangani oleh Wakil Jenderal, ialah cap dinas yang digunakan untuk jenis surat dinas, keputusan, instruksi yang ditandatangani oleh pejabat Eselon I yang bersangkutan Prasarana Sarana Pertanian Memakai Cap Ditjen Hortikultura Memakai Cap Cap dinas Wakil Kementerian ialah cap dinas yang digunakan untuk surat yang ditandatangani oleh Wakil Jenderal, ialah cap dinas yang digunakan untuk jenis surat dinas, keputusan, instruksi yang ditandatangani oleh pejabat Eselon I yang bersangkutan Prasarana Sarana Pertanian Memakai Cap Ditjen Hortikultura Memakai Cap Cap dinas Wakil Kementerian ialah cap dinas yang digunakan untuk surat yang ditandatangani oleh Wakil lingkungan Jenderal, ialah cap dinas yang digunakan untuk jenis surat dinas, keputusan, instruksi yang ditandatangani oleh pejabat Eselon I yang bersangkutan Prasarana Sarana Pertanian Ditjen Hortikultura Cap dinas Wakil Kementerian ialah cap dinas yang digunakan untuk surat yang ditandatangani oleh Wakil lingkungan Jenderal, ialah cap dinas yang digunakan untuk jenis surat dinas, keputusan, instruksi yang ditandatangani oleh pejabat Eselon I yang bersangkutan Prasarana dan Sarana Pertanian Ditjen Hortikultura Cap dinas Wakil Kementerian ialah cap dinas yang digunakan",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "Hortikultura Cap dinas Wakil Kementerian ialah cap dinas yang digunakan untuk surat yang ditandatangani oleh Wakil lingkungan Jenderal, Badan, ialah cap dinas yang digunakan untuk jenis surat dinas, keputusan, instruksi yang ditandatangani oleh pejabat Eselon I yang bersangkutan dan Ditjen Hortikultura Cap dinas Wakil Kementerian ialah cap dinas yang digunakan untuk surat yang ditandatangani oleh Wakil lingkungan Badan, ialah cap dinas yang digunakan untuk jenis surat dinas, keputusan, instruksi yang ditandatangani oleh pejabat Eselon I yang bersangkutanCap dinas Wakil Kementerian ialah cap dinas yang digunakan untuk surat yang ditandatangani oleh Wakil lingkungan Badan, ialah cap dinas yang digunakan untuk jenis surat dinas, keputusan, instruksi yang ditandatangani oleh pejabat Eselon I yang bersangkutanCap dinas Wakil Kementerian ialah cap dinas yang digunakan untuk surat yang ditandatangani oleh Wakil lingkungan Badan, ialah cap dinas yang digunakan untuk jenis surat dinas, keputusan, instruksi yang ditandatangani oleh pejabat Eselon I yang bersangkutan dan Pertaniandan Pertaniandan PertanianPertanianDitjen Perkebunan Memakai Cap Ditjen Pengolahan dan Pemasaran Hasil Memakai Cap Badan Penelitian dan Pengembangan Pertanian Pertanian Memakai CapDitjen Perkebunan Memakai Cap Ditjen Pengolahan dan Pemasaran Hasil Memakai Cap Badan Penelitian dan Pengembangan Pertanian Memakai Cap Ditjen Perkebunan Memakai Cap Ditjen Pengolahan dan Pemasaran Hasil Memakai Cap Badan Penelitian dan Pengembangan Pertanian Memakai Cap Ditjen Perkebunan Memakai Cap Ditjen Pengolahan dan Pemasaran Hasil Memakai Cap Badan Penelitian dan Pengembangan Pertanian Memakai Cap Ditjen Perkebunan Memakai Cap Ditjen Pengolahan dan Pemasaran Hasil Memakai Cap Badan Penelitian dan Pengembangan Pertanian Memakai Cap Ditjen Perkebunan Memakai Cap Ditjen Pengolahan dan Pemasaran Hasil Memakai Cap Badan Penelitian dan Pengembangan Pertanian Memakai Cap Ditjen Perkebunan Ditjen Pengolahan dan Pemasaran Hasil Badan Penelitian dan Pengembangan Pertanian Ditjen Perkebunan Ditjen Pengolahan dan Badan Penelitian dan Pengembangan PertanianDitjen Pengolahan dan Badan Penelitian dan Pengembangan Pertanian79 Ditjen Pengolahan dan Pengembangan PertanianPengembangan Pertanian PengembangaDitjen Peternakan dan Kesehatan Memakai Cap Inspektorat Memakai Cap Pengembanga Memakai CapDitjen Peternakan dan Kesehatan Memakai Cap Inspektorat Memakai Cap Pengembanga Memakai Cap Ditjen Peternakan dan Kesehatan Memakai Cap Inspektorat Memakai Cap Pengembanga Memakai Cap Ditjen Peternakan dan Kesehatan Memakai Cap Inspektorat Memakai Cap Badan Penyuluhan Pengembanga Memakai Cap Ditjen Peternakan dan Kesehatan Hewan Memakai Cap Inspektorat Memakai Cap Badan Penyuluhan Pengembanga n Memakai Cap Ditjen Peternakan dan Hewan Memakai Cap Inspektorat Jenderal Memakai Cap Badan Penyuluhan n Memakai Cap 2014 Ditjen Peternakan dan Hewan Jenderal Badan Penyuluhan n 2014 , No. Ditjen Peternakan dan Hewan Jenderal Badan Penyuluhan n , No. Ditjen Peternakan dan Jenderal Badan Penyuluhan n , No.1519 Ditjen Peternakan dan Badan Penyuluhan n SDM 1519 Badan Penyuluhan SDM1519 Badan Penyuluhan SDM 201420142014 , No., No. e., No.1519 Pada Unit Pelaksana Teknis oleh Unit Pelaksana Teknis (UPT) di lingkungan Kementerian ditandatangani oleh Kepala Unit Pelaksana Teknis atau pejabat lain yang ditunjuk/dilimpahi wewenang untuk menandatangani surat. Contoh : Keterangan dari isi cap dinas adalah sbb: 1) 2) 3)1519 Badan Ketahanan Pangan Pertanian Memakai Cap Pada Unit Pelaksana Teknis oleh Unit Pelaksana Teknis (UPT) di lingkungan Kementerian ditandatangani oleh Kepala Unit Pelaksana Teknis atau pejabat lain yang ditunjuk/dilimpahi wewenang untuk menandatangani surat. Contoh : Keterangan dari",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "yang ditunjuk/dilimpahi wewenang untuk menandatangani surat. Contoh : Keterangan dari isi cap dinas adalah sbb: Tulisan Tulisan Tulisan Badan Ketahanan Pangan Pertanian Memakai Cap Pada Unit Pelaksana Teknis oleh Unit Pelaksana Teknis (UPT) di lingkungan Kementerian ditandatangani oleh Kepala Unit Pelaksana Teknis atau pejabat lain yang ditunjuk/dilimpahi wewenang untuk menandatangani surat. Contoh : Keterangan dari isi cap dinas adalah sbb: Tulisan Tulisan Tulisan Badan Ketahanan Pangan Pertanian Memakai Cap Pada Unit Pelaksana Teknis oleh Unit Pelaksana Teknis (UPT) di lingkungan Kementerian ditandatangani oleh Kepala Unit Pelaksana Teknis atau pejabat lain yang ditunjuk/dilimpahi wewenang untuk menandatangani surat. Contoh : Keterangan dari isi cap dinas adalah sbb: Tulisan Tulisan Tulisan Badan Ketahanan Pangan Pertanian Memakai Cap Pada Unit Pelaksana Teknis oleh Unit Pelaksana Teknis (UPT) di lingkungan Kementerian ditandatangani oleh Kepala Unit Pelaksana Teknis atau pejabat lain yang ditunjuk/dilimpahi wewenang untuk menandatangani surat. Contoh : Keterangan dari isi cap dinas adalah sbb: Tulisan Tulisan Tulisan Badan Ketahanan Pangan Memakai Cap Pada Unit Pelaksana Teknis oleh Unit Pelaksana Teknis (UPT) di lingkungan Kementerian Pertanian ialah cap dinas biasa yang ditandatangani oleh Kepala Unit Pelaksana Teknis atau pejabat lain yang ditunjuk/dilimpahi wewenang untuk menandatangani surat. Keterangan dari isi cap dinas adalah sbb: :KEMENTERIAN :Unit Kerja Eselon I atasan UPT :UPT (nama UPT Badan Ketahanan Pangan Memakai Cap Pada Unit Pelaksana Teknis oleh Unit Pelaksana Teknis (UPT) di lingkungan Pertanian ialah cap dinas biasa yang ditandatangani oleh Kepala Unit Pelaksana Teknis atau pejabat lain yang ditunjuk/dilimpahi wewenang untuk menandatangani surat. Keterangan dari isi cap dinas adalah sbb: KEMENTERIAN Unit Kerja Eselon I atasan UPT UPT (nama UPT Badan Ketahanan Pangan Pada Unit Pelaksana Teknis oleh Unit Pelaksana Teknis (UPT) di lingkungan Pertanian ialah cap dinas biasa yang ditandatangani oleh Kepala Unit Pelaksana Teknis atau pejabat lain yang ditunjuk/dilimpahi wewenang untuk menandatangani surat. Keterangan dari isi cap dinas adalah sbb: KEMENTERIAN Unit Kerja Eselon I atasan UPT UPT (nama UPT Badan Ketahanan Pangan Pada Unit Pelaksana Teknis oleh Unit Pelaksana Teknis (UPT) di lingkungan Pertanian ialah cap dinas biasa yang ditandatangani oleh Kepala Unit Pelaksana Teknis atau pejabat lain yang ditunjuk/dilimpahi wewenang untuk menandatangani surat. Keterangan dari isi cap dinas adalah sbb: KEMENTERIAN Unit Kerja Eselon I atasan UPT UPT (nama UPT 80 Badan Ketahanan Pangan Pada Unit Pelaksana Teknis oleh Unit Pelaksana Teknis (UPT) di lingkungan Pertanian ialah cap dinas biasa yang ditandatangani oleh Kepala Unit Pelaksana Teknis atau pejabat lain yang ditunjuk/dilimpahi wewenang untuk menandatangani surat. Keterangan dari isi cap dinas adalah sbb: KEMENTERIAN Unit Kerja Eselon I atasan UPT UPT (nama UPT Badan Ketahanan Pangan Memakai Cap Pada Unit Pelaksana Teknis oleh Unit Pelaksana Teknis (UPT) di lingkungan Pertanian ialah cap dinas biasa yang ditandatangani oleh Kepala Unit Pelaksana Teknis atau pejabat lain yang ditunjuk/dilimpahi wewenang untuk Keterangan dari isi cap dinas adalah sbb: KEMENTERIAN Unit Kerja Eselon I atasan UPT UPT (nama UPT Badan Ketahanan Pangan Badan Karantina Memakai Cap Pada Unit Pelaksana Teknis , cap dinas oleh Unit Pelaksana Teknis (UPT) di lingkungan Pertanian ialah cap dinas biasa yang ditandatangani oleh",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "di lingkungan Pertanian ialah cap dinas biasa yang ditandatangani oleh Kepala Unit Pelaksana Teknis atau pejabat lain yang ditunjuk/dilimpahi wewenang untuk Keterangan dari isi cap dinas adalah sbb: KEMENTERIAN Unit Kerja Eselon I atasan UPT UPT (nama UPT - Badan Karantina Memakai Cap , cap dinas oleh Unit Pelaksana Teknis (UPT) di lingkungan Pertanian ialah cap dinas biasa yang ditandatangani oleh Kepala Unit Pelaksana Teknis atau pejabat lain yang ditunjuk/dilimpahi wewenang untuk Keterangan dari isi cap dinas adalah sbb: PERTA Unit Kerja Eselon I atasan UPT -nya) Badan Karantina Memakai Cap , cap dinas oleh Unit Pelaksana Teknis (UPT) di lingkungan Pertanian ialah cap dinas biasa yang ditandatangani oleh Kepala Unit Pelaksana Teknis atau pejabat lain yang ditunjuk/dilimpahi wewenang untuk Keterangan dari isi cap dinas adalah sbb: PERTA Unit Kerja Eselon I atasan UPT nya) Badan Karantina Memakai Cap , cap dinas oleh Unit Pelaksana Teknis (UPT) di lingkungan Pertanian ialah cap dinas biasa yang ditandatangani oleh Kepala Unit Pelaksana Teknis atau pejabat lain yang ditunjuk/dilimpahi wewenang untuk Keterangan dari isi cap dinas adalah sbb: PERTA NIAN Unit Kerja Eselon I atasan UPT Badan Karantina Memakai Cap , cap dinas yang digunakan oleh Unit Pelaksana Teknis (UPT) di lingkungan Pertanian ialah cap dinas biasa yang ditandatangani oleh Kepala Unit Pelaksana Teknis atau pejabat lain yang ditunjuk/dilimpahi wewenang untuk Keterangan dari isi cap dinas adalah sbb: NIAN Unit Kerja Eselon I atasan UPT Badan Karantina yang digunakan oleh Unit Pelaksana Teknis (UPT) di lingkungan Pertanian ialah cap dinas biasa yang ditandatangani oleh Kepala Unit Pelaksana Teknis atau pejabat lain yang ditunjuk/dilimpahi wewenang untuk Keterangan dari isi cap dinas adalah sbb: NIAN Unit Kerja Eselon I atasan UPT Badan Karantina yang digunakan oleh Unit Pelaksana Teknis (UPT) di lingkungan Pertanian ialah cap dinas biasa yang ditandatangani oleh Kepala Unit Pelaksana Teknis atau pejabat lain yang ditunjuk/dilimpahi wewenang untuk Unit Kerja Eselon I atasan UPT Badan Karantina yang digunakan oleh Unit Pelaksana Teknis (UPT) di lingkungan Pertanian ialah cap dinas biasa yang ditandatangani oleh Kepala Unit Pelaksana Teknis atau pejabat lain yang ditunjuk/dilimpahi wewenang untuk Badan Karantina yang digunakan oleh Unit Pelaksana Teknis (UPT) di lingkungan Pertanian ialah cap dinas biasa yang ditandatangani oleh Kepala Unit Pelaksana Teknis atau pejabat lain yang ditunjuk/dilimpahi wewenang untukBadan Karantina yang digunakan oleh Unit Pelaksana Teknis (UPT) di lingkungan Pertanian ialah cap dinas biasa yang ditandatangani oleh Kepala Unit Pelaksana Teknis atau pejabat lain yang ditunjuk/dilimpahi wewenang untukBadan Karantina yang digunakan oleh Unit Pelaksana Teknis (UPT) di lingkungan Pertanian ialah cap dinas biasa yang ditandatangani oleh Kepala Unit Pelaksana Teknis atau pejabat lain yang ditunjuk/dilimpahi wewenang untukBadan Karantina yang digunakan oleh Unit Pelaksana Teknis (UPT) di lingkungan Pertanian ialah cap dinas biasa yang ditandatangani oleh Kepala Unit Pelaksana Teknis atau pejabat lain yang ditunjuk/dilimpahi wewenang untuk 2014 , No.151981 4.Kekhususan Penggunaan a.Setiap naskah kerjasama pemerintah (dengan luar negeri) tidak menggunakan cap. b.Naskah kerjasama antar instansi pemerintah (kementerian, lembaga pemerintah nonkementerian, provinsi, kabupaten dan kota) di dalam negeri menggunakan cap jabatan/cap instansi masing -masing. BAB V I PENUTUP",
      "metadata": {
        "page_start": 14,
        "page_end": 15
      }
    },
    {
      "text": "menggunakan cap jabatan/cap instansi masing -masing. BAB V I PENUTUP Tata Naskah Dinas ini di tetapkan agar dapat dijadikan acuan dalam pengelolaan naskah dinas guna terwujudnya tertib administrasi lingkup Kementerian Pertanian . MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO 20142014 2014 , No. , No. , No.1519 1519 82 83 2014 2014 , No. , No. , No.1519 1519 1519 20142014 2014 , No. , No. , No.1519 1519 84 85 2014 2014 , No. , No. , No.1519 1519 1519 20142014 2014 , No. , No. , No.1519 1519 86 87 2014 2014 , No. , No. , No.1519 1519 1519 20142014 2014 , No. , No. , No.1519 1519 88 89 2014 2014 , No. , No. , No.1519 1519 1519 20142014 2014 , No. , No. , No.1519 1519 90 91 2014 2014 , No. , No. , No.1519 1519 1519 20142014 2014 , No. , No. , No.1519 1519 92 93 2014 2014 , No. , No. , No.1519 1519 1519 20142014 2014 , No. , No. , No.1519 1519 94 95 2014 2014 , No. , No. , No.1519 1519 1519 20142014 2014 , No. , No. , No.1519 1519 96 97 2014 2014 , No. , No. , No.151915191519 20142014 2014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.1519992014 , No.151999 2014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.15191002014 , No.1519100 2014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.15191012014 , No.1519101 2014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": ", No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.15191022014 , No.1519102 2014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.15191032014 , No.1519103 2014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.15191042014 , No.1519104 2014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.15191052014 , No.1519105 2014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.15191062014 , No.1519106",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    }
  ]
}