{
  "source": "downloaded_pdfs/bn1526-2017.pdf",
  "processed_date": "2025-04-23T10:00:05.802182",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1526, 2017 KEMENAG. ORTA. UIN Sunan Gunung Djati Bandung . PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 44 TAHUN 201 7 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI AGAMA NOMOR 7 TAHUN 2013 TENTANG ORGANISASI DAN TATA KERJA UNIVERS ITAS ISLAM NEGERI SUNAN GUNUNG DJATI BANDUNG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan mutu penyelenggaraan dan pelayanan pendidikan tinggi, perlu mengubah kembali Peraturan Menteri Agam a Nomor 7 Tahun 2013 tentang Organisasi dan Tata Kerja Universitas Islam Negeri Sunan Gunung Djati Bandung ; b. bahwa perubahan organisasi dan tata kerja Universitas Islam Negeri Sunan Gunung Djati Bandung telah mendapat persetujuan Menteri Pendayagunaan Ap aratur Negara dan Reformasi Birokrasi sesuai dengan s urat Nomor B/306/M.KT.01/2017 mengenai Usul Penyempurnaan Organisasi dan Tata Kerja pada Universitas Islam Negeri, Institut Agama Islam Negeri, dan Institut Hindu Dharma Negeri ; c. bahwa berdasarkan pert imbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Agama tentang Perubahan Kedua atas Peraturan Menteri Agama Nomor 7 Tahun 2013 tentang www.peraturan.go.id 2017, No.1526 -2- Organisasi dan Tata Kerja Universitas Islam Negeri Sunan Gunung Djati Bandung ; Mengingat : 1. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2. Undang -Undang Nomor 14 Tahun 2005 tentang Guru dan Do sen (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586) ; 3. Undang -Undang Nomor 1 2 Tahun 20 12 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 20 12 Nomor 15 8, Tambahan Lembaran Negara Republik Indonesia Nomor 5336 ); 4. Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 4496) sebagaimana telah bebera pa kali diubah, terakhir dengan Peraturan Pemerintah Nomor 13 Tahun 2015 tentang Perubahan Kedua atas Peratur an Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 45, Tambahan Lembara n Negara Republik Indonesia Nomor 5670); 5. Peraturan Pemerintah Nomor 37 Tahun 2009 tentang Dosen (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 5007); 6. Peraturan Pemerintah Nomor 4 Tahun 2014 t entang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); www.peraturan.go.id 2017, No.1526 -3- 7. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementeri an Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 8. Peraturan Presiden Nomor 83 Tahun 2015 tentang Kementerian Agama (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 168); 9. Peraturan Menteri Agama Nomor 7 Tahun 2013 tentang Organisasi dan Tata Kerja Universitas Islam Negeri Sunan Gunung Djati Bandung (Berita Negara Republik Indonesia Tahun 2013 Nomor 423) sebagaimana telah diubah dengan Peraturan Menteri Agama Nomor 77 Tahun 2013 tentang Perubahan atas Peraturan Menteri Agama Nomor 7 Tahun 2013 tentang Organisasi dan Tata Kerja",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Agama Nomor 7 Tahun 2013 tentang Organisasi dan Tata Kerja Universitas Islam Negeri Sunan Gunung Djati Bandung (Berita Negara Republik Indonesia Tahun 2013 Nomor 1148) ; 10. Peraturan Menteri Agama Nomor 42 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Agama (Beri ta Negara Republik Indonesia Tahun 2016 Nomor 1495) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI AGAMA NOMOR 7 TAHUN 2013 TENTANG ORGANISASI DAN TATA KERJA UNIVERSITAS ISLAM NEGERI SUNAN GUNUNG DJATI BANDUNG . Pasal I Beberapa ketentuan dalam Peraturan Menteri Agama Nomor 7 Tahun 2013 tentang Organisasi dan Tata Kerja Universitas Islam Negeri Sunan Gunung Djati Bandung (Berita Negara Republik Indonesia Tahun 2013 Nomor 423) sebagaimana telah diubah denga n Peraturan Menteri Agama Nomor 77 Tahun 2013 tentang Perubahan atas Peraturan Menteri Agama Nomor 7 Tahun 2013 tentang Organisasi dan Tata Kerja Universitas Islam Negeri Sunan Gunung Djati Bandung www.peraturan.go.id 2017, No.1526 -4- (Berita Negara Republik Indonesia Tahun 2013 Nomor 1148) diubah sebagai berikut: 1. Ketentuan Pasal 24 diubah, sehingga berbunyi sebagai berikut: Pasal 2 4 Pascasarjana sebagaimana dimaksud dalam Pasal 5 huruf c merupakan unsur pelaksana akademik , dipimpin oleh Direktur , berada di bawah dan bertanggung jawab kepada Rektor. 2. Ketentuan Pasal 25 diubah, sehingga berbunyi sebagai berikut: Pasal 2 5 Pascasarjana sebagaimana dimaksud dalam Pasal 24 mempunyai tugas menyelenggarakan pendidikan program magister, program doktor, dan/atau program spesialis dalam bidang studi ilmu agama Islam dan dapat menyelenggarakan program magister, program doktor, dan/atau program spesialis dalam multi disiplin ilmu pengetahuan, teknologi, dan /atau seni. 3. Di antara Pasal 25 dan Pasal 26 disisipkan 6 (enam) pasal, yakni Pasal 25A s ampai dengan Pasal 25F, sehingga seluruhnya berbunyi sebagai berikut: Pasal 25A Pascasarjana sebagaimana dimaksud dalam Pasal 5 huruf c terdiri atas: a. Direktur; b. Wakil Direktur; c. Ketua Program Studi ; d. Sekretaris Program Studi; dan e. Subbagian Tata Usaha . www.peraturan.go.id 2017, No.1526 -5- Pasal 25B Direktur sebagaimana dimaksud dalam Pasal 25A huruf a mempunyai tugas memimpin dan melaksanakan penyelenggaraan pendidikan sebagaimana dimaksud dalam Pasal 25 berdasarkan kebijakan Rektor. Pasal 25C (1) Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 25B, Direktur dibantu oleh Wakil Direktur. (2) Wakil Direktur sebagaimana dimaksud pada ayat (1) mempunyai tugas membantu Direktur dalam bidang akademik dan kelembagaan, administrasi umum, perencanaan dan keuangan, pembinaan kemahasiswaan dan alumni, s erta kerja sama. Pasal 25D Ketua Program Studi sebagaimana dimaksud dalam Pasal 25A huruf c mempunyai tugas memimpin dan melaksanakan penyelenggaraan program studi berdasarkan kebijakan Direktur. Pasal 25E Sekretaris Program Studi sebagaimana dimaksud da lam Pasal 25A huruf d mempunyai tugas membantu Ketua Program Studi dalam bidang penyelenggaraan program studi, evaluasi, dan pelaporan. Pasal 25F Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 25A huruf e mempunyai tugas melaksanakan layanan admini strasi umum, akademik, kemahasiswaan, perencanaan, keuangan, dan pelaporan pada Pascasarjana. www.peraturan.go.id 2017, No.1526 -6- 4. Ketentuan Pasal 83 huruf b diubah dan huruf c dihapus , sehingga Pasal 83 berbunyi sebagai berikut: Pasal 83 Organ Pertimbangan Universitas terdiri atas: a. Dewa n Penyantun ; b. Senat; dan c.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atas: a. Dewa n Penyantun ; b. Senat; dan c. Dihapus. 5. Ketentuan Pasal 85 diubah, sehingga berbunyi sebagai berikut: Pasal 85 Senat sebagaimana dimaksud dalam Pasal 83 huruf b merupakan unsur penyusun kebijakan pada organ Universitas yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik. 6. Ketentuan Pasal 86 dihapus. 7. Ketentuan Pasal 87 diubah, sehingga berbunyi sebagai berikut: Pasal 87 Dalam rangka pengawasan secara internal dibentuk Satuan Pengawasan Intern al yang mempunyai tugas melak sanakan pengawasan non-akademik pada Universitas. 8. Ketentuan Pasal 88 diubah, sehingga berbunyi sebagai berikut: Pasal 88 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 87, Satuan Pengawasan Intern al menyelenggarakan fungsi: www.peraturan.go.id 2017, No.1526 -7- a. penyusunan peta risiko pengendalian internal melalui kegiatan identifikasi, penilaian risiko, penentuan skala prioritas, dan pemantauan; b. penyusunan program dan kegiatan pengawasan non-akademik ; c. pelaksanaan pengawasan kepatuhan, kinerja, dan mutu non -akademik di bidang sumber daya manusia, perencanaan, keuangan, organisasi, teknologi informasi, serta sarana dan prasarana; d. penyusunan perencanaan dan pelaksanaan pemeriksaan dengan tujuan tertentu; e. penyusunan dan penyampaian laporan hasil pengawasan internal; f. pemantauan dan p engoordinasian tindak lanjut hasil pengawasan internal dan eksternal; dan g. pelaksanaan fungsi lain yang diberikan oleh Rektor. 9. Ketentuan ayat (1) Pasal 89 diubah, sehingga Pasal 89 berbunyi sebagai berikut: Pasal 89 (1) Satuan P engawasan Intern al sebagaim ana dimaksud dalam Pasal 87, dipimpin oleh seorang Kepala yang berada di bawah dan bertanggung jawab kepada Rektor. (2) Kepala sebagaimana dimaksud pada ayat (1) mempunyai tugas memimpin, mengoordinasikan, dan melaksanakan tugas sebagaimana dimaksud dalam Pasa l 87 dan Pasal 88 berdasarkan kebijakan Rektor. 10. Ketentuan Pasal 92 diubah, sehingga berbunyi sebagai berikut: Pasal 92 Rektor, Wakil Rektor, Dekan, Wakil Dekan, Direktur, Wakil Direktur, Ketua Jurusan, Sekretaris Jurusan, www.peraturan.go.id 2017, No.1526 -8- Ketua Program Sudi, Sekretar is Program Studi, Ketua Lembaga, Sekretaris Lembaga, Kepala Pusat, Kepala Satuan Pengawasan Intern al, dan Sekretaris Satuan Pengawasan Intern al merupakan jabatan non -eselon. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1526 -9- Agar set iap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 November 2017 MENTERI AGAMA REPUBLIK INDONESIA, ttd LUKMAN HAKIM SA IFUDDIN Diundangkan di Jakarta pada tanggal 2 November 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}