{
  "source": "downloaded_pdfs/bn1506-2020.pdf",
  "processed_date": "2025-04-22T13:03:18.422986",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1506 , 2020 KEMENKES. RSP Dr. M. Goenawan Partowidigdo. Cisarua. Bogor. ORTA. Pencabutan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 38 TAHUN 2020 TENTANG ORGANISASI DAN TATA KERJA R UMAH SAKIT PARU Dr. M. GOENAWAN PARTOWIDIGDO CISARUA BOGOR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan kebijakan penyederhanaan birokrasi dalam mewujudkan organisasi yang lebih proporsional, efektif, dan efisien guna meningkatkan kinerja pelaksanaan tugas Rumah Sakit Paru Dr. M. Goenawan Partowidigdo Cisarua Bogor, perlu menata kembali organisasi dan tata kerja Rumah Sakit Paru Dr. M. Goenawan Partowidigdo Cisarua Bogor ; b. bahwa Peratu ran Menteri Kesehatan Nomor 59 Tahun 2019 tentang Organisasi dan Tata Kerja Rumah Sakit Paru Dr. M. Goenawan Partowidigdo Cisarua Bogor sudah tidak sesuai dengan perkembangan hukum sehingga perlu dilakukan penyesuaian; c. bahwa penataan organisasi dan tata ke rja Rumah Sakit Paru Dr. M. Goenawan Partowidigdo Cisarua Bogor telah mendapatkan persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi melalui surat Nomor B/890/M.KT.01/2020 tanggal 16 Juli 2020; 2020, No. 1506 -2- d. bahwa berdasarkan pertimbangan sebagaim ana dimaksud dalam huruf a , huruf b, dan huruf c, serta untuk melaksanakan ketentuan Pasal 267 Peraturan Menteri Kesehatan Nomor 25 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Kesehatan , perlu menetapkan Peraturan Menteri Kesehatan tentang Organisasi dan Tata Kerja Rumah Sakit Paru Dr. M. Goenawan Partowidigdo Cisarua Bogor; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara ( Lembaran Negara R epublik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 3. Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 4. Undang -Undang Nomor 44 Tahun 2009 tentang Rumah Sakit (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 153 , Tambahan Lembaran Negara Republik Indonesia Nomor 5072); 5. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Lay anan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelo laan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340); 6. Peraturan Presiden Nomor 35 Tahun 2015 tentang Kementerian Kesehatan ( Lembaran Negara Republik Indonesia Tah un 2015 Nomor 59); 2020, No. 1506 -3- 7. Peraturan Presiden Nomor 77 Tahun 2015 tentang Pedoman Organisasi Rumah Sakit (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 159); 8. Peraturan Menteri Kesehatan Nomor 45 Tahun 2019 tentang Klasifikasi Organisasi Rumah Sakit di Lingku ngan Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1336 ); 9. Peraturan Menteri Kesehatan Nomor 25 Tahun 20 20 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 20 20 Nomor 1146 ); MEMUTUSK AN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG ORGANISASI DAN TATA KERJA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG ORGANISASI DAN TATA KERJA RUMAH SAKIT PARU Dr. M. GOENAWAN PARTOWIDIGDO CISARUA BOGOR . BABI KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Unit Pelaksana Teknis yang selanjut nya disingkat UPT adalah satuan kerja yang bersifat mandiri yang melaksanakan tugas teknis operasional tertentu dan/atau tugas teknis penunjang tertentu dari organisasi induknya . 2. Rumah Sakit Paru Dr. M. Goenawan Partowidigdo Cisarua Bogor yang selanjutnya disebut RSP Dr. M. Goenawan Partowidigdo Cisarua Bogor adalah UPT yang melaksanakan tugas di bidang pelayanan kesehatan perorangan dengan kekhususan di bidang penyakit paru. 3. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kesehat an. 4. Direktur Jenderal adalah pejabat pimpinan tinggi madya di lingkungan Kementerian Kesehatan yang melaksanakan tugas di bidang pelayanan kesehatan 2020, No. 1506 -4- sesuai dengan ketentuan peraturan perundang - undangan. 5. Direktorat Jenderal adalah unit organisasi yang dipim pin oleh jabatan pimpinan tinggi madya di lingkungan Kementerian Kesehatan yang melaksanakan tugas di bidang pelayanan kesehatan sesuai dengan ketentuan peraturan perundang -undangan. BABII KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 2 (1) RSP Dr. M. Goenawan Partowid igdo Cisarua Bogor berada di bawah dan bertanggung jawab kepada Direktur Jenderal. (2) RSP Dr. M. Goenawan Partowidigdo Cisarua Bogor merupakan rumah sakit khusus pusat tipe III -A sesuai dengan ketentuan peraturan perundang -undangan. (3) RSP Dr. M. Goenawan Partow idigdo Cisarua Bogor secara administratif dikoordinasikan dan dibina oleh sekretaris Direktorat Jenderal dan secara teknis fungsional dibina oleh direktur di lingkungan Direktorat Jenderal sesuai dengan tugas dan fungsinya. Pasal 3 RSP Dr. M. Goenawan Par towidigdo Cisarua Bogor mempunyai tugas menyelenggarakan pelayanan kesehatan perorangan secara paripurna dengan kekhususan di bidang penyakit paru. Pasal 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3, RSP Dr. M. Goenawan Partowidigdo Cisar ua Bogor menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. pengelolaan pelayanan medis dan penunjang medis dengan kekhususan di bidang penyakit paru ; 2020, No. 1506 -5- c. pengelolaan pelayanan keperawatan; d. pengelolaan pelayanan nonmedis; e. pengelolaan pendidika n dan pelatihan dengan kekhususan pelayanan kesehatan di bidang penyakit paru; f. pengelolaan penelitian, pengembangan, dan penapisan teknologi dengan kekhususan pelayanan kesehatan di bidang penyakit paru; g. pengelolaan keuangan dan barang milik negara; h. pengel olaan layanan pengadaan barang/jasa; i. pengelolaan sumber daya manusia; j. pelaksanaan urusan hukum, organisasi, dan hubungan masyarakat; k. pelaksanaan kerja sama; l. pengelolaan sistem informasi; m. pemantauan, evaluasi, dan pelaporan; dan n. pelaksanaan urusan administ rasi rumah sakit. BAB III SUSUNAN ORGANISASI Bagian Kesatu Umum Pasal 5 RSP Dr. M. Goenawan Partowidigdo Cisarua Bogor dipimpin oleh direktur utama . Pasal 6 Susunan organisasi RSP Dr. M. Goenawan Partowidigdo Cisarua Bogor terdiri atas: a. direktorat pela yanan medik, keperawatan, dan penunjang; dan b. direktorat sumber daya manusia, keuangan, dan umum. 2020, No. 1506 -6- Bagian Kedua Direktorat Pelayanan Medik, Keperawatan, dan Penunjang Pasal 7 (1) Direktorat pelayanan medik, keperawatan, dan penunjang sebagaimana dimaksud dalam Pasal 6 huruf a mempunyai tugas melaksanakan pengelolaan pelayanan medis dan penunjang medis dengan kekhususan di bidang penyakit paru , keperawatan,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penunjang medis dengan kekhususan di bidang penyakit paru , keperawatan, dan pelayanan nonmedis . (2) Direktorat pelayanan medik, keperawatan, dan penunj ang dipimpin oleh direktu r. (3) Direktur sebagaimana dimaksud pada ayat (2) dalam melaksanakan tugas dibantu oleh pejabat fungsional. Pasal 8 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 7 ayat (1), direktorat p elayanan medik, keperawatan, dan penunjang menyelenggarakan fungsi: a. pengelolaan pelayanan medis dan penunjang medis rawat jalan, rawat inap, dan gawat darurat dengan kekhususan di bidang penyakit paru; b. pengelolaan pelayanan keperawatan rawat jalan, rawat inap, dan gawat darurat; c. pengelolaan pelayanan nonmedis ; dan d. pelaksanaan kendali mutu, kendali biaya, dan keselamatan pasien. Pasal 9 Susunan organisasi d irektorat pelayanan medik, keperawatan, dan penunjang terdiri atas kelompok jabatan fungsional. 2020, No. 1506 -7- Bagian Ketiga Direktorat Sumber Daya Manusia, Keuangan, dan Umum Pasal 10 (1) Direktorat sumber daya manusia, keuangan, dan umum sebagaimana dimaksud dalam Pasal 6 huruf b mempunyai tugas melaksanakan penyusunan rencana, program, dan anggaran, pengelolaan sumber daya manusia dan pendidikan, pelatihan, penelitian, pengembangan, dan penapisan teknologi dengan kekhususan pelayanan kesehatan di bidang penyakit paru, pengelolaan keuangan, barang milik negara, sistem informasi, dan layanan pengadaan barang/jasa, pelaksanaan urusan hukum, organisasi, hubungan masyarakat, kerj a sama, dan umum, dan pemantauan, evaluasi, dan pelaporan . (2) Direktorat sumber daya manusia, keuangan, dan umum dipimpin oleh direktur. (3) Direktur sebagaimana dimaksud pada ayat (2) dalam melaksanakan tugas dibantu oleh pejabat fungsional. Pasal 11 Dalam mela ksanakan tugas sebagaimana dimaksud dalam Pasal 10 ayat (1) , direktorat sumber daya manusia, keuangan, dan umum menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. pengelolaan urusan administrasi, perencanaan, pengembangan, pembinaan, dan kesejahteraan sumber daya manusia ; c. pengelolaan pendidikan dan pelatihan dengan kekhususan pelayanan kesehatan di bidang penyakit paru; d. pengelolaan penelitian , pengembangan, dan penapisan teknologi dengan kekhususan pelayanan kesehatan di bidang penyakit pa ru; e. pelaksanaan urusan perbendaharaan; f. pelaksanaan anggaran; 2020, No. 1506 -8- g. pelaksanaan urusan akuntansi; h. pengelolaan layanan pengadaan barang/jasa; i. pengelolaan barang milik negara; j. pelaksanaan urusan hukum, organisasi, dan tata laksana; k. pelaksanaan urusan hubungan mas yarakat, kerja sama, dan kemitraan; l. pengelolaan sistem informasi; m. pemantauan, evaluasi, dan pelaporan ; dan n. pelaksanaan urusan administrasi rumah sakit. Pasal 12 Susunan organisasi d irektorat sumber daya manusia, keuangan, dan umum terdiri atas kelompok ja batan fungsional. BAB IV KELOMPOK STAF MEDIS Pasal 13 Kelompok staf medis mempunyai tugas melakukan kegiatan pelayanan medis dan fasilitasi kegiatan pendidikan, pelatihan, penelitian, pengembangan, dan penapisan teknologi kedokteran dengan kekhususan di bidang penyakit paru. Pasal 14 (1) Kelompok staf medis merupakan wadah nonstruktural yang terdiri atas sejumlah pejabat fungsional dokter, dokter gigi , dokter spesialis , dan/atau dokter gigi spesialis . (2) Kelompok staf medis sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung jawab kepada direktur pelayanan medik, keperawatan , dan penunjang. (3) Jumlah dan jenjang pejabat fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan beban kerja dan kebutuhan organisasi . 2020, No. 1506 -9- (4) Kelompok staf medis sebag aimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(4) Kelompok staf medis sebag aimana dimaksud pada ayat (1) dipimpin oleh kepala. (5) Kepala sebagaimana dimaksud pada ayat (4) diangkat dan diberhentikan oleh direktur utama. Pasal 15 Pembentukan dan perubahan jumlah dan jenis kelompok staf medis ditetapkan oleh direktur utama setelah me ndapat persetujuan dari Direktur Jenderal. BAB V INSTALASI Pasal 16 (1) Untuk mendukung pelaksanaan tugas dan fungsi rumah sakit, direktur utama dapat membentuk instalasi setelah mendapat persetujuan dari Direktur Jenderal . (2) Pembentukan instalasi sebagaimana dimaksud pada ayat (1) mengacu pada pedoman pembentukan instalasi yang ditetapkan oleh Direktur Jenderal. Pasal 17 (1) Instalasi merupakan unit pelayanan nonstruktural . (2) Instalasi sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung jawab kepada direktur. (3) Instalasi sebagaimana dimaksud pada ayat (1) dipimpin oleh kepala . (4) Kepala sebagaimana dimaksud pada ayat (3) dalam melaksanakan tugasnya dibantu oleh pejabat fungsional . (5) Kepala sebagaimana dimaksud pada ayat (3) diangkat dan diberhentikan oleh di rektur utama. 2020, No. 1506 -10- BAB VI KELOMPOK JABATAN FUNGSIONAL Pasal 18 Di lingkungan RSP Dr. M. Goenawan Partowidigdo Cisarua Bogor dapat ditetapkan jabatan fungsional sesuai dengan kebutuhan yang pelaksanaannya dilakukan sesuai dengan ketentuan peraturan peru ndang -undangan . Pasal 19 (1) Kelompok jabatan fungsional mempunyai tugas memberikan pelayanan fungsional dalam pelaksanaan tugas dan fungsi direktur sesuai dengan bidang keahlian dan keterampilan . (2) Dalam pelaksanaan tugas sebagaimana dimaksud pada ayat (1) dit etapkan koordinator dan sub -koordinator pelaksana fungsi pelayanan fungsional sesuai dengan ruang lingkup bidang tugas dan fungsi direktur masing - masing . (3) Koordinator dan sub -koordinator pelaksana fungsi pelayanan fungsional sebagaimana dimaksud pada ayat (2) mempunyai tugas mengoordinasikan dan mengelola kegiatan pelayanan fungsional sesuai dengan bidang tugas masing -masing. (4) Penugasan pejabat fungsional ditetapkan oleh pimpinan unit organisasi sesuai bidang keahlian dan keterampilan. (5) Ketentuan lebih lanjut mengenai pembagian tugas koordinator dan sub -koordinator pelaksana fungsi pelayanan fungsional ditetapkan oleh Menteri. Pasal 20 (1) Kelompok jabatan fungsional sebagaimana dimaksud dalam Pasal 19 ayat (1), terdiri atas berbagai jenis dan jenjang jabatan fung sional sesuai dengan bidang keahliannya yang pengangkatannya sesuai dengan ketentuan peraturan perundang -undangan. 2020, No. 1506 -11- (2) Jumlah jenis dan jenjang kelompok jabatan fungsional sebagaimana dimaksud pada ayat (1), ditentukan berdasarkan kebutuhan yang didasari atas analisis jabatan dan analisis beban kerja. (3) Tugas, jenis, dan jenjang kelompok jabatan fungsional sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. BAB VII DEWAN PENGAWAS Pasal 21 (1) Untuk melakukan pengaw asan terhadap pelaksanaan tugas dan fungsi RSP Dr. M. Goenawan Partowidigdo Cisarua Bogor dibentuk dewan pengawas. (2) Pembentukan, tugas, fungsi, tata kerja dan keanggotaan dewan pengawas ditetapkan sesuai dengan ketentuan peraturan perundang -undangan . BAB V III KOMITE DAN SATUAN PEMERIKSAAN INTERNAL Bagian Kesatu Umum Pasal 22 (1) Untuk meningkatkan dan mengembangkan pelayanan kesehatan serta meningkatkan kinerja RSP Dr. M. Goenawan Partowidigdo Cisarua Bogor dibentuk: a. komite; dan b. satuan pemeriksaan internal. (2) Pembentukan komite dan satuan pemeriksaan internal sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. 2020, No. 1506 -12- Bagian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan ketentuan peraturan perundang -undangan. 2020, No. 1506 -12- Bagian Kedua Komite Pasal 23 (1) Pembentukan komite sebagaimana dimaksud dalam Pasal 22 ayat (1) huruf a ditetapkan oleh direktur utama setelah mendapat persetujuan dari Direktur Jenderal . (2) Komite sebagaimana dimaksud pada ayat (1) merupakan wadah nonstruktural yang terdiri atas tenaga ahli atau profesi. (3) Komite sebagaimana dimaksud pada ayat (1) berada di bawa h dan bertanggung jawab kepada direktur utama. (4) Komite sebagaimana dimaksud pada ayat (1) dipimpin oleh ketua. (5) Ketua sebagaimana dimaksud pada ayat ( 4) diangkat dan diberhentikan oleh direktur utama. Pasal 24 Komite sebagaimana dimaksud dalam Pasal 22 ayat (1) huruf a mempunyai tugas melaksanakan pemberian pertimbangan strategis kepada direktur utama dalam rangka peningkatan dan pengembangan pelayanan rumah sakit. Bagian Ketiga Satuan Pemeriksaan Internal Pasal 25 (1) Satuan pemeriksaan internal sebagaimana d imaksud dalam Pasal 22 ayat (1) huruf b merupakan wadah nonstruktural yang terdiri atas kelompok jabatan fungsional auditor. (2) Satuan pemeriksaan internal sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung jawab kepada direktur utama . (3) Satuan pemeriksaan internal sebagaimana dimaksud pada ayat (1) dipimpin oleh kepala. 2020, No. 1506 -13- (4) Kepala sebagaimana dimaksud pada ayat (3) diangkat dan diberhentikan oleh direktur utama . Pasal 26 Satuan pemeriksaan internal sebagaimana dimaksud dalam Pasal 22 ayat (1) huru f b mempunyai tugas melaksanakan pemeriksaan audit kinerja internal rumah sakit. BAB IX TATA KERJA Pasal 27 Direktur utama dalam melaksanakan tugas dan fungsinya, harus menerapkan sistem akuntabilitas kinerja instansi pemerintah. Pasal 28 (1) RSP Dr. M. G oenawan Partowidigdo Cisarua Bogor harus menyusun proses bisnis yang menggambarkan tata hubungan kerja yang efektif dan efisien antarunit organisasi di lingkungan RSP Dr. M. Goenawan Partowidigdo Cisarua Bogor. (2) Proses bisnis antarunit organisasi di lingkun gan RSP Dr. M. Goenawan Partowidigdo Cisarua Bogor sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. Pasal 29 Direktur utama menyampaikan laporan kepada Direktur Jenderal mengenai hasil pelaksanaan tugas dan fungsi rumah sakit secara berkala ata u sewaktu -waktu sesuai kebutuhan. Pasal 30 RSP Dr. M. Goenawan Partowidigdo Cisarua Bogor harus menyusun analisis jabatan, peta jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan di lingkunganya. 2020, No. 1506 -14- Pasal 31 Setiap unsur di lingkungan RSP Dr. M. Goenawan Partowidigdo Cisarua Bogor dalam melaksanakan tugasnya harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkungan RSP Dr. M. Goenawan Partowidigdo Cisarua Bogor maupun dalam hubungan dengan instansi lain yang terkait . Pasal 32 Semua unsur di lingkungan RSP Dr. M. Goenawan Partowidigdo Cisarua Bogor harus menerapkan sistem pengendalian intern pemerintah di lingkungan masing -masing sesuai dengan ketentuan peraturan perundang -undangan . Pasal 33 (1) Setiap pimpinan unit organisasi bertanggung jawab memimpin dan mengoordinasikan bawahan dan memberikan pengarahan serta petunjuk bagi pelaksanaan tugas sesuai dengan uraian tugas yang telah ditetapkan . (2) Pengarahan dan petunjuk sebagaimana dimaksud pada ayat (1) harus diik uti dan dipatuhi oleh bawahan secara bertanggung jawab serta dilaporkan secara berkala sesuai dengan ketentuan peraturan perundang - undangan . Pasal 34 Dalam melaksanakan tugas, setiap pimpinan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "- undangan . Pasal 34 Dalam melaksanakan tugas, setiap pimpinan unit organisasi harus melakukan pembinaan dan pengawasan terhad ap unit organisasi di bawahnya. BAB X JABATAN, PENGANGKATAN, DAN PEMBERHENTIAN Pasal 35 (1) Direktur utama adalah jabatan pimpinan tinggi pratama atau jabatan struktural eselon II.b. 2020, No. 1506 -15- (2) Direktur adalah jabatan administrator atau jabatan struktural eselon III.a. Pasal 36 (1) Direktur utama diangkat dan diberhentikan oleh Menteri, setelah melalui prosedur seleksi berdasarkan ketentuan peraturan perundang -undangan. (2) Direktur diangkat dan diberhentikan oleh Menteri sesuai dengan ketentuan peraturan perundang -undangan. (3) Pejabat fungsional diangkat dan diberhentikan sesuai dengan ketentuan peraturan perundang -undangan. BAB XI KETENTUAN LAIN -LAIN Pasal 37 (1) Untuk melaksanakan pengembangan kemampuan pelayanan RSP Dr. M. Goenawan Partowidigdo Cisarua Bogor dapat dibentuk unit pengelola usaha atau nomenklatur lain berdasarkan kebutuhan sesuai dengan ketentuan peraturan perundang -undangan. (2) Unit pengelola usaha atau nomenklatur lain sebagaimana dimaksud pada ayat (1) ditetapkan oleh direktur utama setelah mendapat persetujuan dar i Direktur Jenderal. Pasal 38 Pelayanan nonmedis sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf d terdiri atas pelayanan yang diberikan secara langsung atau tidak langsung kepada pasien. Pasal 39 Ketentuan mengenai uraian rincian tugas dan fungsi direktorat pada RSP Dr. M. Goenawan Partowidigdo Cisarua Bogor sebagai penjabaran tugas dan fungsi dalam Peraturan Menteri ini ditetapkan oleh Menteri . 2020, No. 1506 -16- Pasal 40 Bagan struktur organisasi RSP Dr. M. Goenawan Partowidigdo Cisarua Bogor tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 41 Perubahan atas organisasi dan tata kerja RSP Dr. M. Goenawan Partowidigdo Cisarua Bogor diatur dengan Peraturan Menteri setelah mendapat persetujuan tertulis dari menteri yang m enyelenggarakan urusan pemerintahan di bidang aparatur negara. BAB XII KETENTUAN PERALIHAN Pasal 42 Pada saat Peraturan Menteri ini mulai berlaku, seluruh pejabat di lingkungan RSP Dr. M. Goenawan Partowidigdo Cisarua Bogor berdasarkan Peraturan Menteri Kesehatan Nomor 59 Tahun 2019 tentang Organisasi dan Tata Kerja Rumah Sakit Paru Dr. M. Goenawan Partowidigdo Cisarua Bogor (Berita Negara Republik Indonesia Tahun 2019 Nomor 1379), tetap menjalankan tugas dan fungsinya sampai dengan ditetapkannya pejabat, koordinator, dan sub -koordinator pelaksana fungsi pelayanan fungsional berdasarkan Peraturan Menteri ini. BAB XIII KETENTUAN PENUTUP Pasal 43 Pada saat Peraturan Menteri ini mulai berlaku, semua peraturan pelaksanaan dari Peraturan Menteri Kesehatan Nomor 59 Tahun 2019 tentang Organisasi dan Tata Kerja Rumah Sakit Paru Dr. M. Goenawan Partowidigdo Cisarua Bogor (Berita Negara Republik Indonesia Tahun 2019 Nomor 2020, No. 1506 -17- 1379), dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri in i. Pasal 44 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kesehatan Nomor 59 Tahun 2019 tentang Organisasi dan Tata Kerja Rumah Sakit Paru Dr. M. Goenawan Partowidigdo Cisarua Bogor (Berita Negara Republik Indonesia Tahun 2019 Nomor 137 9), dicabut dan dinyatakan tidak berlaku . Pasal 45 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2020, No. 1506 -18- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negar a Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Oktober 2020",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Oktober 2020 MENTERI KESEHATAN REPUBLIK INDONESIA , ttd TERAWAN AGUS PUTRANTO Diundangkan di Jakarta pada tanggal 17 Desember 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA 2020, No. 1506 -19-",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}