{
  "source": "downloaded_pdfs/bn154-2017.pdf",
  "processed_date": "2025-04-22T19:33:17.279611",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 154, 2017 KEMEN -KP. LPMUKP . Orta. Pencabutan. PERATURAN MENTERI KELAUTAN DAN PERIKANANREPUBLIK INDONESIA NOMOR 3/PERMEN -KP/2017 TENTANG ORGANISASI DAN TATA KERJA LEMBAGA PENGELOLA MODAL USAHA KELAUTAN DAN PERIKANAN DENGA N RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka penyediaan dan pengembangan akses pembiayaan guna penguatan modal usaha , serta mendukung pemberdayaan dan pengembangan kegiatan usaha bagi n elayan, pembudi daya ikan, petambak garam, pengolah dan pemasar hasil perikanan, serta usaha masyarakat pesisir , perlu mengatur kembali organisasi dan tata kerja Lembaga Pengelola Modal Usaha Kelautan dan Perikanan sebagaimana diatur dalam Peraturan Menter i Kelautan dan Perikanan Nomor PER.20/MEN/2009 tentang Organisasi dan Tata Kerja Lembaga Pengelola Modal Usaha Kelautan dan Perikanan; b. bahwa penataan organisasi dan tata kerja Lembaga Pengelola Modal Usaha Kelautan dan Perikanan telah memperoleh perse tujuan Menteri Pendayagunaan www.peraturan.go.id 2017, No.154 -2- Aparatur Negara dan Reformasi Birokrasi dalam surat Nomor B/07/M.LB.01/2017, tanggal 11 Januari 2017 ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Kelaut an dan Perikanan tentang Organisasi dan Tata Kerja Lembaga Pengelola Modal Usaha Kelautan dan Perikanan; Mengingat : 1. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaga Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Neg ara Republik Indonesia Nomor 4286); 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaga Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4433) sebagaimana telah diubah dengan Undang -Undang 45 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073); 4. Undang -Undang Nomor 27 Tahun 2007 tentang Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 84, Tambahan Lembaran Negara Republik Indonesia Nomor 4739), sebagaiman a telah diubah dengan Undang -Undang Nomor 1 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 2, Tambahan Lembaran Negara Republik Indonesia Nomor 5490); 5. Undang -Undang Nomor 7 Tahun 2016 tentang Perlindungan dan Pemberdayaan Nelayan, Pembudi daya ikan, dan Petambak Garam (Lembaran Negara Republik www.peraturan.go.id 2017, No.154 -3- Indonesia Tahun 2016 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 5870); 6. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republ ik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik I ndonesia Nomor 5340); 7. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 8. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111); 9. Peraturan Menteri Pendayagunaan Aparatur Negara Nomor PER.02/M.PAN/1/2007 tentang Pedoman Organisasi Satuan Kerja di Lingkungan Instansi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor PER.02/M.PAN/1/2007 tentang Pedoman Organisasi Satuan Kerja di Lingkungan Instansi Pemerintah yang Menerapkan Pola Pengelolaan Keuangan Badan Layanan Umum; 10. Peratu ran Menteri Kelautan dan Perikanan Nomor 23/PERMEN -KP/2015 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1127); 11. Keputusan Menteri Keuangan Nomor KEP.710/KMK.05/2016 tentang Penetapan Lembaga Pengelola Modal Usaha Kelautan dan Perikanan Pada Kementerian Kelautan dan Perikanan Sebagai Instansi Pemerintah yang Menerapkan Pengelolaan Keuangan Badan Layanan Umum; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG OR GANISASI DAN TATA KERJA LEMBAGA PENGELOLA MODA USAHA KELAUTAN DAN PERIKANAN. www.peraturan.go.id 2017, No.154 -4- BAB I KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 1 (1) Lembaga Pengelola Modal Usaha Kelautan dan Perikanan, yang selanjutnya disingkat LPMUKP, adalah unit organisasi non struktural yang ber ada di bawah dan bertanggung jawab kepada Menteri Kelautan dan Perikanan melalui Sekretaris Jenderal. (2) LPMUKP dipimpin oleh seorang Direktur. Pasal 2 LPMUKP mempunyai tugas melaksanakan pengelolaan dana bergulir yang berpendampingan bagi pelaku usaha mikro, kecil, dan menengah sektor kelautan dan perikanan. Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, LPMUKP menyelenggarakan fungsi: a. pelaksanaan penyusunan rencana strategis bisnis, Rencana Bisnis dan Anggaran (RBA) tahunan, serta rencana kerja dan anggaran; b. pelaksanaan pengelolaan dan pengembangan dana kelolaan LPMUKP; c. pelaksanaan penyaluran dana kelolaan; d. pelaksanaan dan penyusunan anggaran, akuntansi, dan pelaporan keuangan; e. pelaksanaan fasilitasi kemitraan dan pendampingan bagi pelaku usaha mikro, kecil, dan menengah sektor kelautan dan perikanan; f. pelaksanaan pengendalian intern dan penerapan manajemen risiko; g. pelaksanaan monitoring dan evaluasi penyaluran dana kelolaan; dan www.peraturan.go.id 2017, No.154 -5- h. pelaksanaan urusan hukum, kepegawaian, kehumasan, tata usaha, dan kerumahtanggaan. BAB II SUSUNAN ORGANISASI Pasal 4 (1) LPMUKP terdiri atas: a. Divisi Perencanaan danUmum; b. Divisi Operasional dan Kemitraan Usaha; c. Divisi Keuangan dan Pengelolaan Resiko; d. Satuan Pemeriksaan Intern; dan e. Tenaga Ahli. (2) Struktur Organi sasi LPMUKP sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Divisi Perencanaan dan Umum sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a mempunyai tugas melaksanaka n penyusunan rencana strategis bisnis, RBA tahunan, rencana kerja dan anggaran, urusan hukum, kepegawaian, kehumasan, tata usaha, dan kerumahtanggaan. Pasal 6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5, Divisi Perencanaan dan Umum menyele nggarakan fungsi: a. pelaksanaan penyusunan rencana strategis bisnis, RBA tahunan, serta rencana kerja dan anggaran; b. pelaksanaan kajian pengelolaan dana; dan c. pelaksanaan urusan hukum, kepegawaian, kehumasan, tata usaha, dan kerumahtanggaan. www.peraturan.go.id 2017, No.154 -6- Pasal 7 Divisi P erencanaan dan Umum sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a terdir i atas: a. SubdivisiPerencanaan; dan b. Subdivisi Umum. Pasal 8 (1) Subdivisi Perencanaan sebagaimana dimaksud Pasal 7 huruf a mempunyai tugas melakukan penyiapan bahan penyusunan rencana strategis bisnis, RBA tahunan, rencana kerja dan anggaran, serta pelaksanaan kajian pengelolaan dana. (2) Subdivisi Umum sebagaimana dimaksud Pasal 7 huruf b mempunyai tugas melakukan urusan hukum, kepegawaian, kehumasan, tata usaha, dan kerumahtanggaan. Pasal 9 Divisi Operasional dan Kemitraan Usaha sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "9 Divisi Operasional dan Kemitraan Usaha sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b mempunyai tugas melaksanakan penyusunan rencana operasional penyaluran dana kelolaan, standar operasional prosedur, pedoman, dan petunjuk teknis pengelolaan dan a kelolaan, pengelolaan dokumen administrasi penyaluran dana kelolaan, monitoring, evaluasi, dan pelaporan, kerja sama dengan stakeholders, pelaksanaan kegiatan kemitraan dan pendampingan usaha serta pelatihan. Pasal 10 Dalam melaksanakan tugas sebagaima na dimaksud dalam Pasal 9, Divisi Operasional dan Kemitraan Usaha menyelenggarakan fungsi: a. pelaksanaan penyusunan rencana operasional penyaluran dana kelolaan, standar operasional prosedur, pedoman, dan petunjuk teknis pengelolaan dana kelolaan; www.peraturan.go.id 2017, No.154 -7- b. pelaksanaa n pengelolaan dokumen administrasi penyaluran dana kelolaan; c. pelaksanaan kerja sama dengan stakeholders; d. pelaksanaan kegiatan kemitraan dan pendampingan usaha serta pelatihan; dan e. pelaksanaan monitoring, evaluasi, dan pelaporan. Pasal 11 Divisi Operasion al dan Kemitraan Usaha sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b terdiri atas: a. Subdivisi Operasional; dan b. Subdivisi Kemitraan dan Pendampingan Usaha. Pasal 12 (1) Subdivisi Operasional sebagaimana dimaksud dalam Pasal 11 huruf a mempunyai tugas mela kukan penyiapan bahan penyusunan rencana operasional penyaluran dana kelolaan, standar operasional prosedur, pedoman, dan petunjuk teknis pengelolaan dana kelolaan, pengelolaan dokumen administrasi penyaluran dana kelolaan, monitoring, evaluasi, dan pelapo ran. (2) Subdivisi Kemitraan dan Pendampingan Usaha sebagaimana dimaksud dalam Pasal 11 huruf b mempunyai tugas melakukan penyiapan bahan kerja sama dengan stakeholders, pelaksanaan kegiatan kemitraan dan pendampingan usaha serta pelatihan. Pasal 13 Divisi Ke uangan dan Pengelolaan Risiko sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf c mempunyai tugas melaksanakan penyusunan kebijakan teknis pengelolaan anggaran dan keuangan, pelaksanaan transaksi, penyusunan sistem akuntansi , laporan keuangan, pengembanga n dana kelolaan dan pendapatan, pengelolaan kerjasama pendanaan, www.peraturan.go.id 2017, No.154 -8- penilaian kelayakan proposal pinjaman, dan pengelolaan risiko. Pasal 14 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 13, Divisi Keuangan dan Pengelolaan Risiko menyelenggarakan fungsi: a. pelaksanaan perencanaan, pengembangan, dan pengelolaan anggaran dan keuangan; b. pelaksanaan transaksi penyaluran dana; c. pelaksanaan penyusunan sistem akuntansi dan laporan keuangan; d. pelaksanaan pengembangan dana kelolaan dan pendapatan; e. pelaksanaan p enilaian kelayakan proposal pinjaman; dan f. pelaksanaan pengelolaan risiko, investasi, dan aset. Pasal 15 Divisi Keuangan dan Pengelolaan Resiko sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf c terdiri atas: a. Subdivisi Keuangan; dan b. Subdivisi Pengelolaan Risiko. Pasal 16 (1) Subdivisi Keuangan sebagaimana dimaksud dalam Pasal 15 huruf a mempunyai tugas melakukan penyiapan bahan perencanaan, pengembangan, dan pengelolaan anggara n dan keuangan, transaksi penya luran dana, penyusunan sistem akuntansi, laporan keu angan, serta pengembangan dana kelolaan dan pendapatan. (2) Subdivisi Pengelolaan Risiko sebagaimana dimaksud dalam Pasal 15 huruf b mempunyai tugas melakukan penyiapan bahan penilaian kelayakan proposal pinjaman, pengelolaan risiko, investasi, dan aset. www.peraturan.go.id 2017, No.154 -9- Pasal 17 Satuan Pemeriksaan Intern sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf d mempunyai tuga s melakukan pemeriksaan intern atas pelaksanaan tugas LPMUKP. BAB III TENAGA AHLI Pasal 18 (1) Dalam melaksanakan tugas dan fungsinya, Direktur dapat mengan gkat Tenaga Ahli. (2) Tenaga Ahli sebagaimana dimaksud pada ayat (1) mempunyai tugas memberikan pertim bangan, saran,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud pada ayat (1) mempunyai tugas memberikan pertim bangan, saran, dan rekomendasi kepada Direktur, baik diminta maupun tidak diminta. BAB IV TATA KERJA Pasal 19 Dalam melaksanakan tugas dan fungsi, LPMUK P harus menyusun peta bisnis proses yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi lingkup LPMUKP. Pasal 20 Direktur menyampaikan laporan kepada Menteri Kelautan dan Perikanan mengenai hasil pelaksanaan pengelolaan d ana bergulir sektor kelautan dan perikanan secara berkala atau sewaktu -waktu sesuai dengan kebutuhan. www.peraturan.go.id 2017, No.154 -10- Pasal 21 LPMUKP harus menyusun analisis jabatan, peta jabatan, uraian tugas, dan analisis beban kerja terhadap seluruh jabatan lingkup LPMUKP. Pasal 22 Setiap unsur lingkup LPMUKP dalam melaksanakan tugasnya harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkup LPMUKP maupun dalam hubungan antar instansi pemerintah baik pusat maupun daerah. Pasal 23 Setiap pimpinan unit orga nisasi harus menerapkan sistem pengendalian intern pemerintah di lingkungan masing -masing untuk mewujudkan terlaksananya mekanisme akuntabilitas publik melalui penyusunan perencanaan, pelaksanaan, dan pelaporan kinerja yang terintegrasi. Pasal 24 Setiap pimpinan unit organisasi bertanggung jawab memimpin dan mengoordinasikan bawahan dan memberikan pengarahan serta petunjuk bagi pelaksanaan tugas bawahan. Pasal 25 Setiap pimpinan unit organisasi wajib mengawasi pelaksanaan tugas bawahan masing -masing dan apabila terjadi penyimpangan wajib mengambil langkah -langkah yang diperlukan sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2017, No.154 -11- Pasal 26 Setiap pimpinan unit organisasi harus mengikuti dan mematuhi petunjuk serta bertanggung jawab pada atasan masing -masing dan menyampaikan laporan kinerja secara berkala tepat pada waktunya. Pasal 2 7 Dalam melaksanakan tugas, setiap pimpinan unit organisasi harus melakukan pembinaan dan pengawasan terhadap unit organisasi di bawahnya. BAB V KETENTUAN LAIN -LAIN Pasal 28 Mekanisme pelaksanaan kegiatan dan tata kerja LPMUKP diatur lebih lanjut dengan Peraturan Direktur dan/atau Keputusan Direktur, sesuai dengan ketentuan peraturan perundang -undangan. Pasal 29 Perubahan atas susunan organisasi dan tata kerja Lembaga Pengelola Modal Usaha Kelautan dan Perikanan menurut Peraturan Menteri ini ditetapkan oleh Menteri Kelautan dan Perikanan setelah terlebih dahulu mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan apar atur negara. www.peraturan.go.id 2017, No.154 -12- BAB VI KETENTUAN PERALIHAN Pasal 30 Pada saat Peraturan Menteri ini mulai berlaku, semua ketentuan pelaksanaan dari Peraturan Menteri Kelautan dan Perikanan Nomor PER.20/MEN/2009 tentang Organisasi dan Tata Kerja Lembaga Pengelola Modal Usaha Kelautan dan Perikanan, masih tetap berlaku sepanjang tidak bertentangan dan belum diubah dan/atau diganti dengan peraturan baru berdasarkan Peraturan Menteri ini. Pasal 31 Pada saat Peraturan Menteri ini mulai berlaku, seluruh jabatan yang ada bese rta pejabat yang memangku jabatan lingkup Lembaga Pengelola Modal Usaha Kelautan dan Perikanan berdasarkan Peraturan Menteri Kelautan dan Perikanan Nomor PER.20/MEN/2009 tentang Organisasi dan Tata Kerja Lembaga Pengelola Modal Usaha Kelautan dan Perikanan , tetap melaksanakan tugas dan fungsinya sampai dengan dibentuknya jabatan baru dan diangkat pejabat baru berdasarkan Peraturan Menteri ini. BAB VII KETENTUAN PENUTUP Pasal 32 Pada saat Peraturan Menteri ini mulai berlaku, maka Peraturan Menteri Kelautan dan Perikanan Nomor PER.20/MEN/2009 tentang Organisasi dan Tata Kerja Lembaga Pengelola Modal Usaha Kelautan dan Perikanan, dicabut dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kerja Lembaga Pengelola Modal Usaha Kelautan dan Perikanan, dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2017, No.154 -13- Pasal 33 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang me ngetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Januari 2017 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd SUSI PUDJIASTUTI Diundan gan di Jakarta pada tanggal 23 Januari 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.154 -14- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}