{
  "source": "downloaded_pdfs/bn156-2011.pdf",
  "processed_date": "2025-04-24T17:23:48.973710",
  "document_info": {
    "title": "Microsoft Word - bn156-2011"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.156, 2011 KEMENTERIAN KEUANGAN. Tenaga Pengkaji Bidang Perbendaharaan. Pedoman. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 51/PMK.01/201 1 TENTANG TENAGA PENGKAJI BIDANG PERBENDAHA RAAN DI LINGKUNGAN DIREKTORAT JENDERAL PERBENDAHARAAN KEMENTERIAN KEUANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang :a.bahwa dalam rangka mendukung peningkatan kinerja Direktorat Jenderal Perbendaharaan, diperlukan 1 (satu) orang Tenaga Pengkaji di bidang perbendaharaan untuk meningkatkan kualitas telaahan, kajian, dan rekomendasi di bidang pengelolaan kas, sistem manajemen investasi, dan pembinaan pengelolaan keuangan Badan Layanan Umum ; b.bahwa berdasarkan perti mbangan sebagaimana dimaksud dalam huruf a, maka perlu menetapkan Peraturan Menteri Keuangan tentang Tenaga Pengkaji Bidang Perbendaharaan di Lingkungan Direktorat Jenderal Perbendaharaan Kementerian Keuangan; Mengingat :1.Keputusan Presiden Nomor 56/P Tahun 2010; 2.Keputusan Presiden Nomor 5 7/P Tahun 2010; www.djpp.kemenkumham.go.id 2011 , No.156 2 3.Peraturan Menteri Keuangan Nomor 184/PMK.01/2010 tentang Organisasi dan Tata Kerja Kementerian Keuangan; Memperhatikan :Persetujuan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Biro krasi dalam surat Nomor B/748/M.PAN -RB/3/2011tanggal 9 Maret 2011 ; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI KEUANGAN TENTANG TENAGA PENGKAJI BIDANG PERBENDAHARAAN DI LINGKUNGAN DIREKTORAT JENDERAL PERBENDAHARAAN KEMENTERIAN KEUANGAN. BAB I KEDUDUKAN DAN TUGAS Pasal 1 (1)Tenaga Pengkaji Bidang Perbendaharaan di lingkungan Direktorat Jenderal Perbendaharaan Kementerian Keuangan adalah Pegawai Negeri Sipil di lingkungan Direktorat Jenderal Perbendaharaan Kementerian Keuangan yang dalam pelaksanaan tugasnya berada di bawah dan bertanggung jawab langsung kepada Direktur Jenderal Perbendaharaan. (2)Tenaga Pengkaji Bidang Perbendaharaan secara administratif berada dalam lingkungan Sekretariat Direktorat Jenderal Perbendaharaan Kementerian Keuangan . Pasal 2 Tenaga Pengkaji Bidang Perbendaharaan mempunyai tugas melaksanakan penyusunan telaahan, kajian, dan rekomendasi di bidang pengelolaan kas, sistem manajemen investasi, dan pembinaan pengelolaan keuangan Badan Layanan Umum. BAB II TATA KERJA Pasal 3 Dalam melak sanakan tugas sebagaimana dimaksud dalam Pasal 2, Tenaga Pengkaji Bidang Perbendaharaan menerapkan prinsip koordinasi, integrasi, dan sinkronisasi dengan unit -unit di lingkungan Direktorat Jenderal Perbendaharaan dan di lingkungan Kementerian Keuangan. www.djpp.kemenkumham.go.id 2011 , No.156 3 Pasal 4 (1)Tenaga Pengkaji Bidang Perbendaharaan melaksanakan tugasnya baik diminta atau tidak diminta oleh Direktur Jenderal Perbendaharaan . (2)Dalam melaksanakan tugas dan fungsinya Direktur Jenderal Perbendaharaan dapat memberikan penugasan secara khusus kepada Tenaga Pengkaji Bidang Perbendaharaan. (3)Penugasan secara khusus kepada Tenaga Pengkaji Bidang Perbendaharaan sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Direktur Jenderal Perbendaharaan. Pasal 5 (1)Dalam melaksanakan tugasnya , Tenaga Pengkaji Bidang Perbendaharaan berhak meminta data dan informasi yang diperlukan kepada seluruh unit eselon I di lingkungan Kementerian Keuangan sesuai dengan bidang tugasnya. (2)Unit Eselon I di lingkungan Kementerian Keuangan wajib memberikan data dan informasi yang diminta oleh Tenaga Pengkaji Bidang Perbendaharaan sebagaimana dimaksud pada ayat (1). Pasal 6 Tenaga Pengkaji Bidang Perbendaharaan menyampaikan laporan pelaksanaan tugasnya kepada Direktur Jenderal Perbendaharaan dengan tembusan ke pada unit kerja terkait di lingkungan Direktorat Jenderal Perbendaharaan Kementerian Keuangan. BAB III KEPANGKATAN, PENGANGKATAN, DAN PEMBERHENTIAN Pasal 7 (1)Tenaga Pengkaji Bidang Perbendaharaan adalah jabatan setingkat dengan eselon II.b. (2)Pejabat S truktural eselon II.a yang dialihtugaskan pada Tenaga Pengkaji Bidang Perbendaharaan tetap diberikan eselon II.a. Pasal 8 Pengangkatan dan pemberhentian Tenaga Pengkaji Bidang Perbendaharaan ditetapkan oleh Menteri Keuangan atas usul Direktur Jenderal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Bidang Perbendaharaan ditetapkan oleh Menteri Keuangan atas usul Direktur Jenderal Perb endaharaan. www.djpp.kemenkumham.go.id 2011 , No.156 4 BAB IV KETENTUAN PENUTUP Pasal 9 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republi k Indonesia. Ditetapkan di Jakarta pada tanggal 22 Maret 2011 MENTERI KEUANGAN REPUBLIK INDONESIA , AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 22 Maret 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , PATRIALIS AKBAR www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}