{
  "source": "downloaded_pdfs/bn156-2017.pdf",
  "processed_date": "2025-04-22T19:33:11.860239",
  "document_info": {
    "title": null
  },
  "total_pages": 35,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 156, 2017 KEMENDAGRI. SPM Desa . PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 2 TAHUN 2017 TENTANG STANDAR PELAYANAN MINIMAL DESA DENGAN RAHMAT TUHAN YANG MAHA ESA, MENTERI DALAM NEGERI REPUBLIK IND ONESIA , Menimbang : a. bahwa desa merupakan kesatuan masyarakat hukum yang memiliki batas wilayah, yang berwenang untuk mengatur dan mengurus urusan pemerintahan dan kepentingan masyarakat desa, berkewajiban memberikan dan meningkatkan pelayanan kepada ma syarakat Desa ; b. bahwa untuk mempercepat peningkatan kualitas pelayanan kepada masyarakat Desa guna perwujudan kesejahteraan umum sesuai kewenangan Desa, perlu menetapkan Standar Pelayanan Minimal Desa; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a dan huruf b perlu menetapkan Peraturan Menteri Dalam Negeri tentang Standar Pelayanan Minimal Desa ; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, T ambahan Lembaran Negara Republik Indonesia Nomor 4916); www.peraturan.go.id 2017, No.156 -2- 2. Undang -Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 3. Undang -Undang Nomor 6 Tahun 2014 Tentang Desa (Lembaran Negara Repu blik Indonesia Tahun 2014 Nomor 7, Tambahan Lembaran Negara Republik Indonesia Nomor 5495); 4. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintah Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 5. Peraturan Pemerintah Nomor 43 Tahun 2014 tenta ng Peraturan Pelaksanaan Undang -Undang Nomor 6 tahun 2014 tentang Desa (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 5539) sebagaimana telah diubah dengan Peraturan Pemerintah No mor 47 Tahun 2015 tentang Perubahan atas Peraturan Pemerintah Nomor 43 Tahun 2014 tentang Peraturan Pelaksanaan Undang -Undang Nomor 6 T ahun 2014 tentang Desa (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 5717) ; 6. Peraturan Presiden Nomor 11 Tahun 2015 tentang Kementerian Dalam Negeri (Lembaran Negara Republik Indonesi a Tahun 2015 Nomor 12); www.peraturan.go.id 2017, No.156 -3- 7. Peraturan Menteri Dalam Negeri Nomor 44 tahun 2016 tentang Kewenangan Desa (Berita Negara Republik Indonesia Tahun 2016 Nomor 1037); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG STANDAR PELAYANAN MINIMAL DESA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Desa adalah Desa dan Desa adat atau yang disebut dengan nama lain, yang selanjutnya disebut Desa, adalah kesatuan masyarakat hukum yang memiliki batas wilayah yang berwenan g untuk mengatur dan mengurus urusan pemerintahan, kepentingan masyarakat setempat berdasarkan prakarsa masyarakat, hak asal usul, dan/atau hak tradisional yang diakui dan dihormati dalam s istem pemerintahan Negara Kesatuan Republik Indonesia . 2. Camat atau s ebutan lain adalah pemimpin Kecamatan yang berada dibawah dan bertanggungjawab kepada Bupati/Wali kota. 3. Pemerintahan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang berada dibawah dan bertanggungjawab kepada Bupati/Wali kota. 3. Pemerintahan Desa adalah penyelenggaraan urusan pemerintahan dan kepentingan masyarakat setempat dalam sistem pemerintahan Negara Kesatuan Republik Indonesia. 4. Pemerintah Desa adalah Kepala Desa atau yang disebut dengan nama lain dibantu perangkat Desa sebagai unsur penyelenggara pemerintahan Desa. 5. Kepala Desa adalah pejabat Pemerintah Desa yang mempunyai wewenang, tugas dan kewajiban untuk www.peraturan.go.id 2017, No.156 -4- menyelenggarak an rumah tangga Desanya dan melaksanakan tugas dari Pemerintah dan Pemerintah Daerah. 6. Kewenangan Desa adalah kewenangan yang dimiliki Desa meliputi kewenangan di bidang penyelenggaraan pemerintahan Desa, pelaksanaan pembangunan Desa, pembinaan kemasyarakat an Desa, dan pemberdayaan masyarakat Desa berdasarkan prakarsa masyarakat, hak asal usul dan adat istiadat Desa. 7. Administrasi Pemerintahan Desa adalah keseluruhan proses kegiatan pencatatan data dan informasi mengenai Pemerintahan Desa pada Buku Register D esa. 8. Standar Pelayanan Minimal Desa yang selanjutnya disebut SPM Desa adalah ketentuan tentang jenis dan mutu pelayanan yang merupakan urusan Desa yang berhak diperoleh setiap masyarakat Desa secara minimal. 9. Norma, Standar, Prosedur dan Kriteria yang selan jutnya disingkat NSPK adalah aturan atau ketentuan yang dipakai sebagai tatanan untuk penyelenggaraan urusan Desa. 10. Hari adalah hari kerja. BAB II MAKSUD DAN TUJUAN Pasal 2 SPM Desa dimaksudkan untuk : a. mendekat kan pelayanan kepada masyarakat ; b. memper mudah pelayanan kepada masyarakat ; c. keterbukaan pelayanan kepada masyarakat ; dan d. efektifitas pelayanan kepada masyarakat. www.peraturan.go.id 2017, No.156 -5- Pasal 3 SPM Desa bertujuan untuk: a. mendorong percepatan pelayanan kepada masyarakat ; b. memberikan pelayanan kepada masya rakat sesuai kewenangannya ; dan c. sebagai alat kontrol masyarakat terhadap kinerja pemerintah Desa. BAB III STANDAR PELAYANAN MINIMAL DESA Pasal 4 (1) Kepala Desa menetapkan SPM Desa. (2) SPM Desa sebagaimana dimaksud pada ayat (1) ditetapkan dengan Kepu tusan Kepala Desa . Pasal 5 SPM Desa antara lain meliputi: a. penyediaan dan penyebaran informasi pelayanan; b. penyediaan data dan informasi kependudukan dan pertanahan; c. pemberian surat keterangan ; d. penyederhanaan pelayanan ; dan e. pengaduan masyarakat. Pasal 6 (1) Penyediaan dan penyebaran informasi pelayanan sebagaimana dimaksud dalam Pasal 5 huruf a antara lain meliputi: a. persyaratan teknis; b. mekanisme; c. penelusuran dokumen pada setiap tahapan proses; d. biaya dan waktu perizinan dan non perizinan; dan www.peraturan.go.id 2017, No.156 -6- e. tata cara peny ampaian pengaduan. (2) Penyediaan dan penyebaran informasi sebagaimana dimaksud pada ayat (1) dilakukan melalui pertemuan dan media lain yang mudah diakses dan diketahui oleh masyarakat. (3) Tata cara penyediaan dan penyebaran informasi sebagaimana dimaksu d pada ayat (1) dan ayat (2) sesuai ketentua n peraturan perundang -undangan. Pasal 7 (1) Penyediaan data dan informasi kependudukan dan pertanahan sebagaimana dimaksud dalam Pasal 5 huruf b antara lain meliputi: a. data dan informasi administrasi kependudu kan dalam Buku Administrasi Kependudukan ; dan b. data dan informasi pertanahan pada administrasi umum dalam Buku Tanah Kas Desa dan Tanah di Desa . (2) Penyediaan data dan informasi dalam administrasi kependuduk an sebagaimana dimaksud pada ayat (1) huruf a harus akurat setiap saat dengan menyediakan data dasar dan data perubahan serta",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "setiap saat dengan menyediakan data dasar dan data perubahan serta tertib pelaporan. (3) Data dan informasi sebagaimana dimaksud pada ayat (1) huruf b harus tertib dalam pengisian administrasi pertanahan, kepastian data luas kepemilikan tanah, dan penetapan keputusan Kepala Desa tentang Sketsa Kepemilikan Tanah. Pasal 8 (1) Data dan informasi sebagaimana dimaksud dalam Pasal 7 dilaporkan kepada Satuan Kerja Perangkat Daerah Kabupaten/Kota terkait dalam kedudukannya sebagai instansi penyelengga ra pelayanan. www.peraturan.go.id 2017, No.156 -7- (2) Data dan informasi sebagaimana dimaksud pada ayat (1) oleh penyelenggara pelayanan dijadikan sumber data dan informasi dalam memberik an pelayanan kepada masyarakat. Pasal 9 (1) Pemberian surat keterangan sebagaimana dimaksud dalam Pasal 5 hu ruf c dari Pemerintah Desa kepada masyarakat yang akan melakukan proses suatu pelayanan didasarkan pada data dan informasi yang telah disesuaikan dengan data dasar dan data perubahan sebagaimana dimaksud dalam Pasal 7 ayat (2). (2) Surat keterangan sebagaimana dimaksud pada ayat (1) diberikan apabila berkas yang diperlukan dalam proses suatu pelayanan telah lengkap memenuhi persyaratan sesuai ketentuan peraturan perundang -undangan dan telah dilengkapi surat keterangan domisili dari RT atau RW. (3) Dalam hal persyar atan untuk proses suatu pelayanan sebagaimana dimaksud pada ayat (2) belum lengkap, Pemerintah Desa berkewajiban untuk memberikan informasi tentang kelengkapan persyaratan yang harus dipenuhi oleh masyarakat dalam proses suatu pelayanan . (4) Pemberian surat ke terangan dari Pemerintah Desa kepada masyarakat sebagaimana dimaksud pada ay at (1) diselesaikan dalam 1 (satu) hari. (5) Dalam hal pemberian surat keterangan sebagaimana dimaksud pada ayat (4) tidak dapat diselesaikan dalam waktu 1 (satu) hari, Camat melak ukan pembinaan. Pasal 10 (1) Dalam pemberian surat keterangan kepada masyarakat sebagaimana dimaksud dalam Pasal 9, Pemerintah Desa menggunakan tata naskah dinas sesuai ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.156 -8- (2) Dalam hal Pemerintah Daerah Kabupaten/Kota bel um menetapkan Tata Naskah Dinas untuk Desa, Bupati/Wali kota menetapkan Tata Naskah Dinas untuk Desa dengan Peraturan Bupati/Wali kota. Pasal 11 (1) Penyederhanaan pelayanan sebagaimana dimaksud dalam Pasal 5 huruf d dilakukan dalam rangka untuk pelaksanaan p enugasan. (2) Pelaksanaan penugasan sebagaimana dimaksud pa da ayat (1) merupakan penugasan sebagian pelaksanaan urusan pemerintahan yang menjadi kewenangan Pemerintah Daerah Kabupaten/ Kota kepada Desa . (3) Penugasan kepada Desa sebagaimana dimaksud pada ayat ( 2) dengan memperhatikan: a. kemampuan sumber daya manusia di Desa; b. selektifitas dalam pelaksanaan; dan c. sarana dan prasarana pendukung . (4) Sarana dan prasarana sebagaimana dimaksud pada ayat (3) huruf c antara lain : a. tempat/loket pendaftaran ; b. tempat pemasuka n berkas dokumen ; c. tempat pembayaran ; d. tempat penyerahan dokumen ; e. tempat pelayanan pengaduan ; f. ruang tunggu ; dan g. perangkat pendukung lainnya . Pasal 12 (1) Persyaratan penetapan Desa -Desa yang diberikan penugasan untuk melaksanakan pelayanan kepada masyarakat dan penetapan jenis pelayanan yang akan ditugaskan serta penetapan SPM Desa ditetapkan dengan peraturan Bupati/Wali kota. (2) Peraturan Bupati/Wali kota tentang SPM Desa sebagaimana dimaksud pada ayat ( 1) antara lain www.peraturan.go.id 2017, No.156 -9- meliputi : a. jenis pelayanan; b. persyaratan pelayanan; c. proses atau prosedur pelayanan; d. pejabat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "b. persyaratan pelayanan; c. proses atau prosedur pelayanan; d. pejabat yang bertanggung jawab terhadap pelayanan; e. petugas pelayanan; f. waktu pelayanan yang dibutuhkan; dan g. biaya pelayanan. Pasal 13 (1) Pengaduan masyarakat sebagaimana dimaksud dalam Pasal 5 huruf e merupakan sarana umpan balik bagi Pemerintah Desa guna meningkatkan kualitas pelayanan. (2) Pemerin tah Desa memfasilitasi dan meng oordinasikan pengaduan masyarakat sebagaimana dimaksud pada ayat (1) paling lama 3 (tiga) hari kerja. (3) Dalam hal fasilitasi dan koo rdinasi sebagaimana dimaksud pada ayat (2) tidak dapat dilaksanakan dalam 3 (tiga) hari kerja, Camat melakukan pembinaan. (4) Untuk melaksanakan pelayanan fasilitasi pengaduan masyarakat Pemerintah Desa menyediakan sarana dan prasarana. BAB IV PEJABAT PENYELE NGGARA SPM DESA Pasal 1 4 Pejabat penyelenggara SPM Desa terdiri atas: a. Kepala Desa ; b. Sekretaris Desa ; c. Kepala seksi yang membidangi pelayanan administrasi ; dan d. Perangkat Desa lainnya. www.peraturan.go.id 2017, No.156 -10- Pasal 15 (1) Kepala Desa sebagaimana dimaksud dalam Pasal 1 4 huruf a adalah p enanggung jawab penyelenggaraan SPM Desa . (2) Kepala Desa sebagai penanggung jawab penyelenggaraan SPM Desa sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. memimpin, meng oordinasikan dan mengendalikan penyelenggaraan SPM Desa ; b. menyiapkan rencana anggar an dan biaya ; dan c. mempertanggungjawabkan kinerja dalam penyelenggaraan SPM Desa kepada Bupati/Wali kota melalui Camat. Pasal 1 6 (1) Sekretaris Desa sebagaimana dimaksud dalam Pasal 1 4 huruf b mempunyai tugas melakukan penatausahaan administrasi penyelenggaraa n SPM Desa. (2) Sekretaris Desa sebagaimana dimaksud pada ayat (1) adalah penanggung jawab kesekretariatan penyelenggaraan SPM Desa. (3) Sekretaris Desa sebagaimana dimaksud pada ayat (2) bertanggung jawab kepada Kepala Desa. Pasal 1 7 (1) Kepala Seksi yang membidangi pelayanan administrasi sebagaimana dimaksud dalam Pasal 1 4 huruf c mempunyai tugas melaksanakan teknis pelayanan. (2) Kepala Seksi sebagaimana dimaksud pada ayat (1) bertanggung jawab kepada Kepala Desa melalui Sekretaris Desa. Pasal 18 (1) Perangkat Desa lainny a sebagaimana dimaksud dalam Pasal 14 huruf d bertugas untuk membantu pelaksanaan pelayanan administrasi. www.peraturan.go.id 2017, No.156 -11- (2) Perangkat Desa lainnya sebagaimana dimaksud pada ayat (1) bertanggung jawab kepada Kepala Desa melalui Sekretaris Desa. Pasal 1 9 Pejabat Penyelenggar a SPM Desa sebagaimana dimaksud dalam Pasal 1 4 melakukan pengelolaan pelayanan secara transparan dan akuntabel. BAB V PEMBENTUKAN TIM TEKNIS Pasal 20 (1) Bupati/Wali kota membentuk tim teknis penyelenggaraan SPM Desa. (2) Tim teknis sebagaimana dimaksud pada ay at (1) ditetapkan dengan keputusan Bupati/Wali kota. (3) Tim Teknis sebagaimana dimaksud pada ayat (2) mempunyai tugas : a. mengidentifikasi kewenangan Bupati/Wali kota yang berkaitan dengan pelayanan administrasi yang dalam pelaksanaan nya melalui penugasan sebag ian urusan pemerintahan yang menjadi kewenangan Pemerintah Daerah Kabupaten/Kota kepada Desa ; b. menyiapkan rancangan kebijakan dan petunjuk umum yang dibutuhkan dalam penyelenggaraan SPM Desa; c. memfasilitasi penyelenggaraan SPM Desa; dan d. merekomendasikan kepa da Bupati/Wali kota Desa - Desa yang telah memenuhi persyaratan untuk ditetapkan sebagai penyelenggara SPM Desa; (4) Keanggotaan Tim Teknis penyelenggaraan SPM Desa terdiri dari unsur -unsur instansi terkait termasuk Camat dengan Sekretaris Daerah Kabupaten/Kota sebagai ketua. (5) Tim Teknis",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Camat dengan Sekretaris Daerah Kabupaten/Kota sebagai ketua. (5) Tim Teknis sebagaimana dimaksud pada ayat (4) bertanggung jawab kepada Bupati/Wali kota. www.peraturan.go.id 2017, No.156 -12- Pasal 21 (1) Untuk melaksanakan SPM Desa se bagaimana dimaksud dalam Pasal 5 sampai dengan Pasal 13, berpedoman pada NSPK SPM Desa. (2) NSPK SPM Desa sebagaiman a dimaksud pada ayat (1), tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 22 (1) Dalam upaya percepatan penyelenggaraan SPM Desa Bupati/Wali kota menetapkan Desa yang telah memenuhi pe rsyaratan sebagai D esa percontohan. (2) Persyaratan dan Desa percontohan sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Bupati/Wali kota. (3) Penetapan Desa percontohan dilaporkan kepada Menteri melalui Gubernur. (4) Menteri menetapkan Desa percontohan secara nasional. (5) Desa percontohan secara nasional sebagaimana dimaksud pada ayat (4) ditetapkan dengan Keputusan Menteri. BAB VI PERAN SERTA MASYARAKAT Pasal 23 (1) Masyarakat dapat berperan serta dalam penyelenggaraan SPM Desa. (2) Peran serta sebagaimana dimaksud pada ayat (1 ) antara lain: a. memberikan informasi data yang diperlukan oleh penyelenggara SPM Desa ; dan b. memberikan masukan dalam proses penyelenggara an SPM Desa . www.peraturan.go.id 2017, No.156 -13- BAB VII PENDANAAN Pasal 24 (1) Biaya penyelenggaraan SPM Desa dibebankan pada Anggaran Pendapatan dan Belanja Desa . (2) Biaya penyelenggaraan SPM Desa sebagaimana dimaksud pada ayat (1) merupakan bagian yang tidak terpisahkan dari rencana kerja dan Anggaran Pendapatan dan Belanja Desa . (3) Selain biaya penyelenggar aan SPM Desa sebagaimana dimaksud pada ayat (1), Desa menerima bantuan dari Anggaran Pendapatan dan Belanja Negara , Anggaran Pendapatan dan Belanja Daerah Provinsi , Anggaran Pendapatan dan Belanja Daerah Kabupaten/Kota dan sumber lain yang sah dan tidak mengikat. BAB VIII PEMBINAAN DAN PENGAWASAN Pasal 25 (1) Menteri melalui Direktur Jenderal Bina Pemerintahan Desa melakukan pembinaan dan pengawasan secara nasional terhadap pelaksanaan SPM Desa . (2) Gubernur melakukan pembinaan dan pengawasan terhadap pelaksanaan SPM Desa di Kabupaten/Kota. (3) Bupati/ Wali kota melakuk an pembinaan dan pengawasaan terhadap pelaksanaan SPM Desa di wilayahnya . (4) Camat melakukan fasilitasi dan koo rdinasi pelaksanaan SPM Desa di wilayahnya . Pasal 2 6 Pembinaan dan pengawasan terhadap penyelenggaraan SPM Desa sebagaimana dimaksud dalam Pasal 25 mencakup antara lain : www.peraturan.go.id 2017, No.156 -14- a. Penyele nggaraan sebagian wewenang yang pelaksanaannya ditugaskan kepada Desa ; b. Penyelenggaraan SPM Desa ; dan c. Penyelenggaraan SPM Desa yang mudah, cepat, transparan dan akuntabel. Pasal 2 7 Bupati/Wali kota melaporkan hasil penyelengg araan SPM Desa kepada Gubernur dengan tembusan Menteri melalui Direktur Jenderal Bina Pemerintahan Desa . BAB IX KETENTUAN LAIN -LAIN Pasal 2 8 (1) SPM Desa sebagaimana dimaksud dalam Pasal 5 dilaksanakan pada jam k antor dan di luar jam k antor. (2) Ketentuan p elaksa naan pelayanan di luar jam kantor sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri. www.peraturan.go.id 2017, No.156 -15- BAB X KETENTUAN PENUTUP Pasal 29 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerin tahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Januari 2017 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tangga l 23 Januari 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.156 -16- www.peraturan.go.id 2017, No.156 -17- www.peraturan.go.id 2017, No.156 -18- www.peraturan.go.id 2017, No.156 -19- www.peraturan.go.id 2017, No.156 -20- www.peraturan.go.id 2017, No.156 -21- www.peraturan.go.id 2017, No.156 -22- www.peraturan.go.id 2017, No.156 -23- www.peraturan.go.id 2017, No.156 -24- www.peraturan.go.id 2017, No.156 -25- www.peraturan.go.id 2017, No.156 -26- www.peraturan.go.id 2017, No.156 -27- www.peraturan.go.id 2017, No.156 -28- www.peraturan.go.id 2017, No.156 -29- www.peraturan.go.id 2017, No.156 -30- www.peraturan.go.id 2017, No.156 -31- www.peraturan.go.id 2017, No.156 -32- www.peraturan.go.id 2017, No.156 -33- www.peraturan.go.id 2017, No.156 -34- www.peraturan.go.id 2017, No.156 -35- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}