{
  "source": "downloaded_pdfs/bn159-2011.pdf",
  "processed_date": "2025-04-24T17:23:49.383068",
  "document_info": {
    "title": "Microsoft Word - bn159-2011"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.159, 2011 KEMENTERIAN KEUANGAN. Bea Masuk. Impor Produk Tali Kawat Baja. Pos Tarif 7312.10.90.00 PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 54/PMK.011/2011 TENTANG PENGENAAN BEA MA SUK TINDAKAN PENGAMANAN TERHADAP IMPOR PRODUK TALI KAWAT BAJA ( STEEL WIRE ROPES ) DENGAN POS TARIF 7312.10.90.00 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang :abahwa berdasarkan hasil penyelidikan Komite Pengamanan Perd agangan Indonesia telah dibuktikan terjadi lonjakan volume impor produk tali kawat baja (steel wire ropes) dengan pos tarif 7312.10.90.00 sehingga menyebabkan kerugian serius pada industri dalam negeri; b.bahwa dalam rangka menindaklanjuti hasil penyelidi kan tersebut dalam huruf a, Menteri Perdagangan melalui Surat Nomor: 1907/M -DAG/SD/12/2010 tanggal 28 Desember 2010, menyampaikan usulan pengenaan Bea Masuk Tindakan Pengamanan terhadap impor produk tali kawat baja (steel wire ropes) dengan Pos Tarif 7312. 10.90.00; www.djpp.kemenkumham.go.id 2011 , No.159 2 c.bahwa berdasarkan ketentuan Pasal 21 Keputusan Presiden Nomor 84 Tahun 2002 tentang Tindakan Pengamanan Industri Dalam Negeri dari Akibat Lonjakan Impor, tindakan pengamanan tetap dapat ditetapkan dalam bentuk Bea Masuk oleh Menteri Keuangan; d.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, serta dalam rangka melaksanakan ketentuan Pasal 23D ayat (2) Undang - Undang Nomor 10 Tahun 1995 tentang Kepabeanan sebagaimana telah diubah dengan Undang -Undang Nom or 17 Tahun 2006, perlu menetapkan Peraturan Menteri Keuangan tentang Pengenaan Bea Masuk Tindakan Pengamanan Terhadap Impor Produk Tali Kawat Baja ( Steel Wire Ropes ) dengan Pos Tarif 7312.10.90.00; Mengingat :1.Undang -Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement Establishing the World Trade Organization (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3564); 2.Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republi k Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 3.Keputusan Presiden Nomor 84 Tahun 2002 tentang Tindakan Pengamanan Industri Dalam Negeri dari Akibat Lonjakan Impor (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 133); 4.Keputusan Presiden Nomor 56/P Tahun 2010; Memperhatikan :1.Surat Menteri Perdagangan Nomor: 1907/M - DAG/SD/12/2010 tanggal 28 Desember 2010 perihal Usulan Pengenaan Bea Masuk Tindakan Pengamanan www.djpp.kemenkumham.go.id 2011 , No.159 3 Terhadap Produk Impor Tali Kawat Baja (Steel Wire Ropes) HS Nomor: 7312.10.90.00 dan Surat Sekretaris Jenderal Kementerian Perd agangan Nomor: 51/M - DAG/SD/1/2011 tanggal 17 Januari 2011 perihal Daftar Negara -Negara Berkembang yang Dikecualikan dari Pengenaan Bea Masuk Tindakan Pengamanan (BMTP) Terhadap Produk Kain Tenunan dari Kapas, Dikelantang dan Tidak Dikelantang; Kawat Bindra t; Kawat Seng dan Tali Kawat Baja; 2.Laporan Komite Pengamanan Perdagangan Indonesia tentang Hasil Penyelidikan Untuk Tindakan Pengamanan (Safeguard Measures ) Atas Impor Tali Kawat Baja Nomor HS: 7312.10.90.00; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI KEU ANGAN TENTANG PENGENAAN BEA MASUK TINDAKAN PENGAMANAN TERHADAP IMPOR PRODUK TALI KAWAT BAJA ( STEEL WIRE ROPES ) DENGAN POS TARIF 7312.10.90.00. Pasal 1 Terhadap impor produk tali kawat baja ( steel wire ropes ) berupa kawat dipilin",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kawat baja ( steel wire ropes ) berupa kawat dipilin dengan diameter 3 mm atau lebih, tali dan kabel dari besi atau baja, disepuh atau dilapisi maupun tidak dan tidak diisolasi, selain lock coil, flattened strands dannon rotating wire ropes, yang termasuk dalam pos tarif 7312.10.90.00, dikenakan Bea Masuk Tindakan Pengamanan. Pasal 2 Bea Masuk Tindakan Pengamanan sebagaimana dimaksud dalam Pasal 1 dikenakan selama 3 (tiga) tahun dengan ketentuan sebagai berikut: No. Periode Bea Masuk Tindakan Pengamanan 1. Tahun I, dengan periode satu tahun sejak tanggal diundangkannya Peraturan Menteri Keuangan ini.Rp 24.080/kg 2. Tahun II, dengan periode satu tahun sejak Rp 21.464/kg www.djpp.kemenkumham.go.id 2011 , No.159 4 tanggal berakhirnya periode tahun pertama. 3. Tahun III, dengan periode satu tahun sejak tanggal berakhirnya periode tahun kedua.Rp. 18.849/kg Pasal 3 Bea Masu k Tindakan Pengamanan sebagaimana dimaksud dalam Pasal 1 dikenakan terhadap importasi dari semua negara, kecuali terhadap produk tali kawat baja ( steel wire ropes )yang diproduksi dari negara -negara sebagaimana tercantum dalam Lampiran Peraturan Menteri Ke uangan ini, yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. Pasal 4 (1)Pengenaan Bea Masuk Tindakan Pengamanan sebagaimana dimaksud dalam Pasal 1 merupakan: a.tambahan bea masuk umum ( Most Favored Nation ); atau b.tambahan bea ma suk preferensi berdasarkan skema -skema perjanjian perdagangan barang internasional yang berlaku dalam hal impor dilakukan dari negara -negara yang termasuk dalam skema -skema perjanjian perdagangan barang internasional dimaksud dan memenuhi ketentuan dalam s kema -skema perjanjian perdagangan barang internasional. (2)Dalam hal ketentuan dalam skema -skema perjanjian perdagangan barang internasional tidak dipenuhi, pengenaan Bea Masuk Tindakan Pengamanan atas importasi dari negara -negara yang termasuk dalam skema -skema perjanjian perdagangan barang internasional sebagaimana dimaksud pada ayat (1) huruf b merupakan tambahan bea masuk umum ( Most Favored Nation ). Pasal 5 Terhadap impor produk tali kawat baja ( steel wire ropes ) yang berasal dari negara -negara yang dikecu alikan dari pengenaan Bea Masuk Tindakan Pengamanan sebagaimana dimaksud dalam Pasal 3 dan yang berasal dari negara -negara yang memiliki perjanjian perdagangan dengan Indonesia sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b, importir wajib menyerahka n dokumen Surat Keterangan Asal ( Certificate of Origin ). www.djpp.kemenkumham.go.id 2011 , No.159 5 Pasal 6 Ketentuan mengenai pengenaan tarif Bea Masuk Tindakan Pengamanan sebagaimana dimaksud dalam Pasal 2 berlaku sepenuhnya terhadap impor barang yang dokumen pemberitahuan pabean impor dimaksud mendapat nomor pendaftaran dari Kantor Pabean pelabuhan pemasukan sejak tanggal berlakunya Peraturan Menteri Keuangan ini. Pasal 7 1.Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. 2.Peraturan Menteri Keuangan ini berlaku selama 3 (tiga) tahun terhitung sejak tanggal berlakunya Peraturan Menteri Keuangan ini. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakar ta pada tanggal 23 Maret 2011 MENTERI KEUANGAN REPUBLIK INDONESIA , AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 23 Maret 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , PATRIALIS AKBAR www.djpp.kemenkumham.go.id 2011 , No.159 6 DAFTAR NEGARA -NEGARA YANG DIKECUALIKAN DARI PENGENAAN BEA MASUK TINDAKAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "DAFTAR NEGARA -NEGARA YANG DIKECUALIKAN DARI PENGENAAN BEA MASUK TINDAKAN PENGAMANAN TERHADAP IMPOR PRODUK TALI KAWAT BAJA (STEEL WIRE ROPES) DENGAN POS TARIF 7312.10.9 0.00 NO. NAMA NEGARA NO. NAMA NEGARA 1. Albania 36. El Salvador 2. Angola 37. Fiji 3. Antigua and Barbuda 38. Former Yugoslav Republic of Macedonia 4. Argentina 39. Gabon 5. Armenia 40. Georgia 6. Bahrain, Kingdom of 41. Ghana 7. Bangladesh 42. Grenada 8. Barbados 43. Guatemala 9. Belize 44. Guinea 10. Benin 45. Guinea Bi ssau 11. Bolivia 46. Guyana 12. Bostwana 47. Haiti 13. Brazil 48. Honduras 14. Brunei Darussalam 49. Hong Kong, China 15. Burkina Faso 50. India 16. Burundi 51. Jamaica 17. Cambodia 52. Jordan 18. Cameroon 53. Kenya 19. Cape Verde 54. Kuwait 20. Central African Republic 55. Kyrgyz Republic 21. Chad 56. Lesotho 22. Chile 57. Macao, China 23. Chinese Taipei 58. Madagascar 24. Colombia 59. Malawi 25. Congo 60. Maldives 26. Costa Rica 61. Mali 27. Cote d'Ivoire 62. Mauritania 28. Croatia 63. Mauritius 29. Cuba 64. Mexico 30. Democratic Republic of the Congo 65. Moldova 31. Djibouti 66. Mongolia 32. Dominica 67. Morocco 33. Dominican Republic 68. Mozambique 34. Ecuador 69. Myanmar 35. Egypt 70. NamibiaLAMPIRAN PERATURAN MENTERI KEUANGAN NOMOR 54/PMK.011/ 2011 TENTANG PENGENAAN BEA MASUK TINDAKAN PENGAMANAN TERHADAP IMPOR PRODUK TALI KAWAT BAJA ( STEEL WIRE ROPES) DENGAN POS TARIF 7312.10.90.00 www.djpp.kemenkumham.go.id 2011 , No.159 7 NO. NAMA NEGARA NO. NAMA NEGARA 71. Nepal 90. Solomon Islands 72. Nicaragua 91. South Africa 73. Niger 92. Sri Lanka 74. Nigeria 93. Suriname 75. Oman 94. Swaziland 76. Pakistan 95. Tanzania 77. Panama 96. The Gambia 78. Papua New Guinea 97. Togo 79. Paraguay 98. Tonga 80. Peru 99. Trinidad and Tobago 81. Philippines 100. Tunisia 82. Qatar 101. Uganda 83. Rwanda 102. Ukraine 84. Saint Kitts and Nevis 103. United Arab Emirates 85. Saint Lucia 104. Uruguay 86. Saint Vincent and the Grenadines 105. Venezuela (Bolivarian Republi c of Venezuela) 87. Saudi Arabia 106. Vietnam 88. Senegal 107. Zambia 89. Sierra Leone 108. Zimbabwe MENTERI KEUANGAN, AGUS D.W. MARTOWARDOJO www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}