{
  "source": "downloaded_pdfs/bn1502-2015.pdf",
  "processed_date": "2025-04-24T13:23:26.577788",
  "document_info": {
    "title": "Microsoft Word - BN 1502-2015"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1502, 2015 KEMENKOP-UKM. Indeks Pembangunan Koperasi. Pemerintah Daerah. Penggerak Koperasi. Penilaian. PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA NOMOR 23/Per/M.KUKM/IX/2015 TENTANG PENILAIAN INDEKS PEMBANGUNAN KOPERASI (IPK) TERHADAP PEMERINTAH PROVINSI, KABUPATEN/KOTA PENGGERAK KOPERASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memberikan penghargaan atas keberhasilan pembangunan koperasi di daerah serta memacu, memotivasi dan meningkatkan peran dan keberpihakan Pemerintah Provinsi dan Kabupaten/Kota dalam pembangunan koperasi di daerah perlu disusun Penilaian Indeks Pembangunan Koperasi (IPK); b.bahwa berdasarkan pertimbangan sebagaimana dimaksud huruf a, Peraturan Menteri Negara Koperasi dan Usaha Kecil dan Menengah Nomor 06/Per/M- KUKM/IV/2009 tentang Perubahan Atas Peraturan Menteri Negara Koperasi dan UsahaKecil dan MenengahNomor 03/Per/M-KUKM/I/2007 tentang Pedoman Penilaian Provinsi/Kabupaten/Kota Koperasi perlu disempurnakan; www.peraturan.go.id 2015, No.1502-2- c.bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a dan huruf b, perlu menetapkan Peraturan Menteri Koperasi dan UsahaKecil dan Menengah tentang Penilaian Indeks Pembangunan Koperasi (IPK) terhadap Pemerintah Provinsi, Kabupaten/Kota Penggerak Koperasi; Mengingat : 1. Undang-Undang Nomor 25 Tahun 1992 tentang Perkoperasian (LembaranNegara Republik Indonesia Tahun 1992 Nomor116, Tambahan Lembaran Negara Republik Indonesia Nomor 3502); 2.Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintah Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244,Tambahan Lembaran Negara Republik Indonesia Nomor 5587); 3.Peraturan Presiden Republik Indonesia Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara; 4.Peraturan Presiden Republik Indonesia Nomor 62 Tahun 2015 tentang Kementerian Koperasi dan Usaha Kecil dan Menengah Republik Indonesia; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA TENTANG PENILAIAN INDEKS PEMBANGUNAN KOPERASI (IPK) TERHADAP PEMERINTAH PROVINSI, KABUPATEN/KOTA PENGGERAK KOPERASI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Koperasi adalah badan usaha yang beranggotakan orang seorang atau badan hukum Koperasi dengan melandaskan kegiatannya berdasarkan prinsip koperasi sekaligus sebagai gerakan ekonomi rakyat www.peraturan.go.id 2015, No.1502-3- atas asas kekeluargaan sebagaimana diatur dalam Undang-undang Nomor 25 tahun 1992 tentang Perkoperasian. 2.Indeks Pembangunan Koperasi selanjutnya disingkat IPK adalah ukuran keberhasilan pembangunan koperasi pada suatu wilayah dengan menggunakan metode indeks, baik di tingkat provinsi maupun Kabupaten/Kota. 3.Pemerintahan Daerah adalah penyelenggaraan urusan Pemerintahan oleh Pemerintah Daerah dan Dewan Perwakilan Rakyat Daerah menurut asas otonomi dan tugas pembantuan dengan prinsip Negara Kesatuan Republik Indonesia sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. 4.Koperasi Aktif adalah Koperasi yang dalam 3 (tiga) tahun terakhir secara berturut-turut mengadakan Rapat Anggota Tahunan (RAT) dan melakukan kegiatan usaha untuk melayani anggota dan masyarakat. 5.Koperasi Skala Besar adalah koperasi berkualitas yang memenuhi kriteria aset, omzet, dan jumlah anggota dengan kriteria tertentu sesuai wilayah keanggotaannya. 6.Koperasi Masyarakat adalah koperasi yang anggotanya berasal dari masyarakat dan bukan berasal dari profesi tertentu. 7.Menteri adalahMenteri Koperasi dan Usaha Kecil dan Menengah. BAB II TUJUAN DAN SASARAN Bagian Kesatu Tujuan Pasal 2 Tujuan Peraturan ini adalah untuk: www.peraturan.go.id 2015, No.1502-4- a.memacu, memotivasi dan meningkatkan peran dan keberpihakan Pemerintah Provinsi dan Kabupaten/Kota dan para pemangku kepentingan dalam pembangunan koperasi; b.meningkatkan koordinasi dan menjalin kerjasama lintas tingkatan pemerintah Provinsi dan Kabupaten/Kota dan lintas instansi sektoral dalam pembangunan koperasi. c.memberikan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Kabupaten/Kota dan lintas instansi sektoral dalam pembangunan koperasi. c.memberikan gambaran mengenai tingkat keberhasilan pembangunan koperasi di wilayah yang bersangkutan. Bagian Kedua Sasaran Pasal 3 Sasaran Penilaian Indeks Pembangunan Koperasi adalah: a.meningkatnya peran dan keberpihakan Pemerintah Provinsi dan Kabupaten/Kota dalam pembangunan koperasi; b.meningkatnya kinerja bidang-bidang usaha yang dikelola oleh koperasi; c.meningkatnya peran koperasi dalam pertumbuhan ekonomi lokal. BAB III RUANG LINGKUP, SISTEM, DAN INDIKATOR PENILAIAN Bagian Kesatu Ruang Lingkup Pasal 4 Ruang lingkup PenilaianIndeks Pembangunan Koperasi (IPK) meliputi sistem penilaian, penentuan indikator penilaian, pelaksanaan dan tatacara penilaian, serta mekanisme penetapan peringkat dan penghargaan. www.peraturan.go.id 2015, No.1502-5- Bagian Kedua Sistem Penilaian Pasal 5 (1)Sistem Penilaian Indeks Pembangunan Koperasi dilakukan dengan menggunakan pendekatan input, proses dan output atas dasar Pelayanan bidang Koperasi oleh Pemerintah Provinsi atau Kabupaten/Kota dalam rangka pembangunan Koperasi di daerah. (2)Aspek-aspek Penilaian Indeks Pembangunan Koperasi meliputi: a.masukan ( input ) yang disediakan oleh Pemerintah Provinsi dan Kabupaten/Kota sebagai perwujudan peran dan kontribusi terhadap pembangunan koperasi; b.implementasi sebagai proses keberpihakan Pemerintah Provinsi dan Kabupaten/Kota terhadap pembangunan Koperasi; c.keluaran ( output ) hasil pelaksanaan pembangunan koperasi. Bagian Ketiga Indikator Penilaian Pasal6 (1)Indikator penilaian masukan ( input ) yang disediakan oleh Pemerintah Provinsi dan Kabupaten/Kota sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a meliputi: a.kebijakan Pemerintah Provinsi dan Kabupaten/Kota terhadap pembangunan Koperasi serta penciptaan iklim usaha yang kondusif; b.alokasi AnggaranPemerintahKabupaten/Kota; www.peraturan.go.id 2015, No.1502-6- c.nomenklatur dinas yang membidangi Koperasidan Usaha Kecil danMenengah; d.kecukupan dan kemampuan dan sumberdaya manusia Aparatur Pembina Koperasi; e.dukungan sarana dan prasarana ekonomi dan sosial; f.dukungan sarana konsultasi dan pendampingan. (2)Indikator penilaian proses implementasi keberpihakan Pemerintah Provinsi dan Kabupaten/Kota sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf b meliputi: a. pelayanan izin usaha terhadap Koperasi; b. fasilitasi kemitraan antar Usaha Besar dengan Koperasi, serta antar Koperasi; c. fasilitasi akses pembiayaan bagi Koperasi dengan melibatkan pihak perbankan; d. fasilitasi pengembangan sarana usaha bersama; e. pendidikan perkoperasian dan manajemen usaha; f. fasilitasi promosi; g. fasilitasi pengembangan potensi sumberdayalokal; h. fasilitasi program pembangunan Koperasi lintas tingkatan pemerintahan dan lintas instansi sektoral. (3)Indikator penilaian keluaran ( output ) hasil pelaksanaan pembangunan koperasi, sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf c meliputi: a.jumlah Koperasi Aktif; b.jumlah Koperasi Skala Besar; c.jumlah Koperasi Masyarakat; d.kontribusi KoperasiterhadapProduk Domestik Regional Bruto (PDRB) Provinsi dan Kabupaten/Kota; e.penyerapan tenaga kerja yang diserap oleh Koperasi; f.pertumbuhan jumlah anggota koperasi;dan g.keterwakilan perempuan dalam manajemen koperasi. www.peraturan.go.id 2015, No.1502-7- BAB IV PELAKSANAANDAN TATA CARA PENILAIAN Bagian Kesatu Pelaksanaan Pasal7 Pelaksanan Penilaian Indeks Pembangunan Koperasi dilakukan sebagai berikut: a.1 (satu) tahun sekali; dan b.Tim Penilai yang ditunjuk oleh Menteri dengan unsur- unsur sebagai berikut: 1)Kementerian Koperasi dan Usaha Kecil dan Menengah; 2)Lembaga Independen; dan 3)unsur-unsur lainnya. Bagian Kedua Tata Cara Penilaian Pasal 8 Tatacara Penilaian Indeks Pembangunan Koperasi untuk Provinsi dan Kabupaten/Kota diatur lebih lanjut dalam Peraturan Deputi Bidang Kelembagaan tentang Pedoman Penilaian Indeks Pembangunan (IPK) Koperasi. BAB V PENETAPAN PENGHARGAAN Bagian Kesatu Penetapan Peringkat Pasal 9 (1)PenetapanIndeks Pembangunan Koperasi dilakukan berdasarkan hasil skor yang diperoleh masing-masing Pemerintah Provinsi dan Kabupaten/Kota. www.peraturan.go.id 2015, No.1502-8- (2)Hasil Indeks Prestasi Koperasi diperoleh Provinsi dan Kabupaten/Kota akan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "No.1502-8- (2)Hasil Indeks Prestasi Koperasi diperoleh Provinsi dan Kabupaten/Kota akan dipublikasikan secara terbuka. Bagian Kedua Pemberian Penghargaan Pasal 10 Provinsi dan Kabupaten/Kota yang memenuhi kriteria akan diberikan penghargaan sebagai Provinsi, Kabupaten, Kota penggerak koperasi. Pasal 11 (1)Pemberian penghargaan Provinsi dan Kabupaten/Kota penggerak koperasi ditetapkan melalui Keputusan Menteri berdasarkan hasil Keputusan Tim Penilai. (2)Penganugerahan penghargaan Provinsi dan Kabupaten/Kota penggerak koperasi diberikan pada acara-acara berskala nasional. (3)Penganugerahan tanda penghargaan kepada Provinsidan Kabupaten/Kota penggerak koperasi diberikan oleh Menteri. BAB VI KETENTUAN PERALIHAN Pasal 12 (1)Dengan berlakunya Peraturan Menteri ini, Peraturan Menteri Negara Koperasi dan UsahaKecil dan Menengah Nomor 06/Per/M-KUKM/IV/2009 tentang Perubahan Atas Peraturan Menteri Negara Koperasi dan UsahaKecil dan Menengah Nomor 03/Per/M- KUKM/I/2007 tentang Pedoman Penilaian Provinsi/Kabupaten/KotaKoperasi beserta peraturan pelaksanaannya, dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2015, No.1502-9- (2)Ketentuan teknis yang belum diatur dalam peraturan ini akan diatur lebih lanjut dalam Peraturan Deputi Bidang Kelembagaan. BAB VII KETENTUAN PENUTUP Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 September 2015 MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, ttd. AAGN.PUSPAYOGA Diundangkan di Jakarta pada tanggal 8 Oktober 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}