{
  "source": "downloaded_pdfs/bn1541-2013.pdf",
  "processed_date": "2025-04-24T17:11:18.539245",
  "document_info": {
    "title": "BN 1541-2013.doc"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1541, 2013 KEMENTERIAN ENERGI DAN SUMBER DAYA MINERAL. Kompensasi. Ruang Bebas Udara. Tegangan Ekstra Tinggi. Pencabutan. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 38 TAHUN 2013 TENTANG KOMPENSASI ATAS TANAH, BANGUNAN DAN TANAMAN YANG BERADA DI BAWAH RUANG BEBAS SALURAN UDARA TEGANGAN TINGGI DAN SALURAN UDARA TEGANGAN EKSTRA TINGGI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 38 Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Kompensasi Atas Tanah, Bangunan dan Tanaman yang Berada di Bawah Ruang Bebas Saluran Udara Tegangan Tinggi dan Saluran Udara Tegangan Ekstra Tinggi; Mengingat : 1. Undang-Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 5052); 2. Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 28, www.djpp.kemenkumham.go.id 2013, No.1541 2 Tambahan Lembaran Negara Republik Indonesia Nomor 5281); 3. Keputusan Presiden Nomor 59/P Tahun 2011 tanggal 18 Oktober 2011; 4. Peraturan Menteri Pertambangan dan Energi Nomor 01.P/47/M.PE/1992 tanggal 7 Februari 1992 tentang Ruang Bebas Saluran Udara Tegangan Tinggi (SUTT) dan Saluran Udara Tegangan Ekstra Tinggi (SUTET) untuk Penyaluran Tenaga Listrik sebagaimana telah diubah dengan Keputusan Menteri Pertambangan dan Energi Nomor 975 K/47/MPE/1999 tanggal 11 Mei 1999; 5. Peraturan Menteri Keuangan Nomor 125/PMK.01/ 2008 tanggal 3 September 2008 tentang Jasa Penilai Publik; 6. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2010 Nomor 552) sebagaimana telah diubah dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 22 Tahun 2013 (Berita Negara Republik Indonesia Tahun 2013 Nomor 1022); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG KOMPENSASI ATAS TANAH, BANGUNAN DAN TANAMAN YANG BERADA DI BAWAH RUANG BEBAS SALURAN UDARA TEGANGAN TINGGI DAN SALURAN UDARA TEGANGAN EKSTRA TINGGI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kompensasi adalah pemberian sejumlah uang kepada pemegang hak atas tanah berikut bangunan, tanaman, dan/atau benda lain yang terdapat di atas tanah tersebut karena tanah tersebut digunakan secara tidak langsung untuk pembangunan ketenagalistrikan tanpa dilakukan pelepasan atau penyerahan hak atas tanah. 2. Saluran Udara Tegangan Tinggi yang selanjutnya disingkat SUTT adalah saluran tenaga listrik yang menggunakan kawat telanjang www.djpp.kemenkumham.go.id 2013, No.1541 3 (penghantar) di udara bertegangan di atas 35 kV sampai dengan 245 kV sesuai dengan standar di bidang ketenagalistrikan. 3. Saluran Udara Tegangan Ekstra Tinggi yang selanjutnya disingkat SUTET adalah saluran tenaga listrik yang menggunakan kawat telanjang (penghantar) di udara bertegangan di atas 245 kV sesuai dengan standar di bidang ketenagalistrikan. 4. Lembaga Penilai adalah Kantor Jasa Penilai Publik yang profesional dan independen yang dapat melakukan penilaian terhadap nilai pasar tanah, bangunan dan tanaman. 5. Tanaman adalah tanaman keras dengan tinggi tanaman yang berpotensi masuk ke dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tanaman keras dengan tinggi tanaman yang berpotensi masuk ke dalam ruang bebas. 6. Menteri adalah Menteri yang yang menyelenggarakan urusan pemerintahan di bidang ketenagalistrikan. 7. Direktur Jenderal adalah Direktur Jenderal yang melaksanakan tugas dan bertanggung jawab atas perumusan dan pelaksanaan kebijakan dan standardisasi teknis di bidang ketenagalistrikan. BAB II PELAKSANAAN KEGIATAN KOMPENSASI Bagian Kesatu Inventarisasi Tanah, Bangunan dan Tanaman Pasal 2 (1) Pemegang Izin Usaha Penyediaan Tenaga Listrik dan Pemegang Izin Operasi wajib memberikan Kompensasi atas tanah, bangunan dan tanaman yang berada di bawah ruang bebas SUTT atau SUTET sebelum melaksanakan penarikan jaringan SUTT atau SUTET di lokasi tersebut. (2) Pemegang Izin Usaha Penyediaan Tenaga Listrik dan Pemegang Izin Operasi sebelum melaksanakan penarikan jaringan SUTT atau SUTET sebagaimana dimaksud pada ayat (1) wajib melakukan: a. sosialisasi rencana pembangunan SUTT atau SUTET kepada masyarakat yang akan dilintasi SUTT atau SUTET melalui kantor pemerintah kabupaten/kota setempat; b. pendataan awal lokasi rencana pembangunan SUTT atau SUTET yang meliputi pengumpulan data awal pemegang hak, serta tanah, bangunan dan tanaman yang berada di bawah ruang bebas SUTT atau SUTET yang akan dikompensasi; c. inventarisasi dan identifikasi kepemilikan, penggunaan dan pemanfaatan tanah, bangunan dan/atau tanaman; www.djpp.kemenkumham.go.id 2013, No.1541 4 d. dokumentasi hasil inventarisasi yang berisi antara lain: 1. pemegang hak atas tanah, bangunan dan/atau tanaman; 2. jenis tanah; 3. luas tanah dan bangunan; 4. tinggi tanaman; 5. letak tanah, bangunan dan tanaman; dan 6. peta obyek tanah, bangunan dan tanaman; dan e. pengumuman hasil inventarisasi dan identifikasi di kantor kelurahan/desa dan kecamatan setempat. (3) Dalam hal pihak yang berhak atas tanah, bangunan, dan tanaman tidak menerima hasil inventarisasi dan identifikasi sebagaimana dimaksud pada ayat (2) huruf c, pihak yang berhak atas tanah, bangunan dan tanaman dapat mengajukan keberatan kepada Pemegang Izin Usaha Penyediaan Tenaga Listrik dan Pemegang Izin Operasi atau melalui kantor kelurahan/desa dan kecamatan setempat paling lama 14 (empat belas) hari kerja terhitung setelah diumumkan. (4) Pemegang Izin Usaha Penyediaan Tenaga Listrik dan Pemegang Izin Operasi wajib menindaklanjuti keberatan sebagaimana dimaksud pada ayat (3) dengan melakukan verifikasi terhadap kepemilikan, penggunaan dan pemanfaatan tanah, bangunan dan tanaman dan hasilnya diumumkan di kantor kelurahan/desa dan kecamatan setempat. (5) Hasil inventarisasi, identifikasi dan/atau verifikasi sebagaimana dimaksud pada ayat (2) dan ayat (4), selanjutnya menjadi dasar dalam pembuatan daftar nominatif calon penerima Kompensasi. Bagian Kedua Penunjukan Lembaga Penilai Pasal 3 (1) Pemegang Izin Usaha Penyediaan Tenaga Listrik dan Pemegang Izin Operasi melaksanakan pengadaan Lembaga Penilai untuk melakukan penilaian besaran Kompensasi. (2) Lembaga Penilai sebagaimana dimaksud pada ayat (1) harus mempunyai klasifikasi bidang jasa penilaian yang terkait dengan bidang jasa penilaian tanah, bangunan dan tanaman yang mendapat izin usaha dari Menteri Keuangan dan mendapat lisensi dari lembaga pertanahan. (3) Pemegang Izin Usaha Penyediaan Tenaga Listrik dan Pemegang Izin Operasi menyampaikan usulan penunjukan calon Lembaga Penilai www.djpp.kemenkumham.go.id 2013, No.1541 5 kepada Direktur Jenderal, gubernur, atau bupati/walikota sesuai dengan kewenangannya. (4) Usulan penunjukan calon Lembaga Penilai sebagaimana dimaksud pada ayat (3) sekurang-kurangnya dilengkapi dokumen mengenai: a. izin usaha dan/atau izin pembukaan kantor cabang Lembaga Penilai dari Menteri Keuangan; b. daftar nama penilai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "cabang Lembaga Penilai dari Menteri Keuangan; b. daftar nama penilai yang telah mendapat izin penilai dari Menteri Keuangan; c. lisensi dari lembaga pertanahan; dan d. daftar bidang jasa penilaian terkait. (5) Direktur Jenderal, gubernur, atau bupati/walikota sesuai dengan kewenangannya menetapkan keputusan penunjukan atau penolakan Lembaga Penilai paling lama 14 (empat belas) hari kerja sejak permohonan diterima secara lengkap. (6) Dalam hal permohonan penunjukan Lembaga Penilai ditolak, Direktur Jenderal, gubernur, atau bupati/walikota sesuai dengan kewenangannya memberitahukan secara tertulis kepada pemohon disertai dengan alasan penolakannya. Bagian Ketiga Formula Perhitungan Kompensasi Pasal 4 (1) Formula perhitungan Kompensasi atas tanah, bangunan dan tanaman yang berada di bawah ruang bebas SUTT atau SUTET ditetapkan sebagai berikut: a. Formula perhitungan Kompensasi untuk tanah: Kompensasi = 15% x Lt x NP Keterangan: Lt : Luas tanah di bawah ruang bebas NP : Nilai Pasar tanah dari Lembaga Penilai b. Formula perhitungan Kompensasi untuk bangunan: Kompensasi = 15% x Lb x NPb Keterangan: Lb : Luas bangunan di bawah ruang bebas NPb : Nilai Pasar bangunan dari Lembaga Penilai c. Formula perhitungan Kompensasi untuk tanaman: Kompensasi = NPt Keterangan: NPt : Nilai Pasar tanaman dari Lembaga Penilai www.djpp.kemenkumham.go.id 2013, No.1541 6 (2) Formula perhitungan Kompensasi sebagaimana dimaksud pada ayat (1) menjadi dasar untuk penetapan besaran Kompensasi. (3) Ruang bebas SUTT atau SUTET sebagaimana dimaksud pada ayat (1) mengacu pada ketentuan peraturan perundang-undangan. Bagian Keempat Penetapan Besaran Kompensasi Pasal 5 (1) Lembaga Penilai menetapkan besaran Kompensasi berdasarkan formula perhitungan Kompensasi sebagaimana dimaksud dalam Pasal 4. (2) Hasil penetapan besaran Kompensasi sebagaimana dimaksud pada ayat (1) bersifat final dan menjadi dasar bagi Pemegang Izin Usaha Penyediaan Tenaga Listrik dan Pemegang Izin Operasi dalam pemberian Kompensasi. Bagian Kelima Tata Cara Pembayaran Kompensasi Pasal 6 (1) Terhadap tanah, bangunan dan tanaman yang berada di bawah ruang bebas SUTT atau SUTET hanya dapat diberikan Kompensasi satu kali. (2) Dalam hal tanah, bangunan dan tanaman yang berada di bawah ruang bebas SUTT atau SUTET berpindah tangan kepada pemilik yang baru maka pemilik baru tersebut tidak berhak menuntut pembayaran Kompensasi. (3) Pembayaran Kompensasi diberikan oleh Pemegang Izin Usaha Penyediaan Tenaga Listrik dan Pemegang Izin Operasi kepada pemegang hak atas tanah, bangunan dan tanaman. (4) Pembayaran Kompensasi sebagaimana dimaksud pada ayat (1) disaksikan paling sedikit 2 (dua) orang saksi dari unsur pimpinan kelurahan/desa/aparat setempat dengan disertai tanda terima pembayaran Kompensasi. (5) Dalam hal calon penerima Kompensasi tidak ditemukan atau menolak pemberian Kompensasi, Pemegang Izin Usaha Penyediaan Tenaga Listrik dan Pemegang Izin Operasi melakukan penitipan pembayaran Kompensasi kepada kantor pengadilan negeri setempat sesuai ketentuan peraturan perundang-undangan dan Pemegang Izin Usaha Penyediaan Tenaga Listrik dan Pemegang Izin Operasi dapat melakukan penarikan jaringan SUTT atau SUTET. www.djpp.kemenkumham.go.id 2013, No.1541 7 BAB III HAK PEMEGANG HAK TANAH SERTA PEMEGANG IZIN USAHA PENYEDIAAN TENAGA LISTRIK DAN PEMEGANG IZIN OPERASI Pasal 7 (1) Pemegang hak atas tanah yang telah menerima Kompensasi sebagaimana dimaksud dalam Pasal 6 dapat memanfaatkan tanahnya sepanjang pemanfaatannya tidak masuk ke ruang bebas SUTT atau SUTET. (2) Pemegang Izin Usaha Penyediaan Tenaga Listrik dan Pemegang Izin Operasi yang telah",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Usaha Penyediaan Tenaga Listrik dan Pemegang Izin Operasi yang telah melakukan pembayaran Kompensasi, berhak untuk menebang, memotong, atau mencabut tanaman yang berada di bawah ruang bebas SUTT atau SUTET. BAB IV GANTI KERUGIAN DALAM PENARIKAN JARINGAN SUTT ATAU SUTET Pasal 8 (1) Ganti kerugian atas kerusakan pada bangunan atau tanaman dan tegakan lainnya yang terjadi pada saat penarikan jaringan SUTT atau SUTET dilakukan secara musyawarah. (2) Tegakan lainnya sebagaimana dimaksud pada ayat (1) merupakan tumbuh-tumbuhan yang bukan tanaman keras. BAB V PEMBINAAN DAN PENGAWASAN Pasal 9 Direktur Jenderal, gubernur, bupati/walikota sesuai dengan kewenangannya melakukan pembinaan dan pengawasan terhadap pelaksanaan Peraturan Menteri ini. BAB VI KOMPENSASI TANAH YANG DIMILIKI DAN/ATAU DIKUASAI NEGARA DAN TANAH ADAT Pasal 10 Kompensasi atas tanah, bangunan dan tanaman yang dimiliki dan/atau dikuasai oleh pemerintah, pemerintah daerah, Badan Usaha Milik Negara dan Badan Usaha Milik Daerah dan tanah adat ditetapkan sesuai dengan ketentuan peraturan perundang-undangan. www.djpp.kemenkumham.go.id 2013, No.1541 8 BAB VII KETENTUAN PERALIHAN Pasal 11 Proses Kompensasi untuk SUTT dan SUTET yang sedang berjalan dan belum ditetapkan besaran Kompensasi, proses Kompensasi dilakukan sesuai dengan ketentuan dalam Peraturan Menteri ini. BAB VIII KETENTUAN PENUTUP Pasal 12 Pada saat Peraturan Menteri ini mulai berlaku, ketentuan mengenai kompensasi tanah, tanaman, tumbuh-tumbuhan, dan bangunan yang berada di bawah ruang bebas SUTT atau SUTET sebagaimana dimaksud dalam Peraturan Menteri Pertambangan dan Energi Nomor 01.P/47/M.PE/1992 tanggal 7 Februari 1992 tentang Ruang Bebas Saluran Udara Tegangan Tinggi (SUTT) dan Saluran Udara Tegangan Ekstra Tinggi (SUTET) untuk Penyaluran Tenaga Listrik sebagaimana telah diubah dengan Keputusan Menteri Pertambangan dan Energi Nomor 975 K/47/MPE/1999 tanggal 11 Mei 1999, dicabut dan dinyatakan tidak berlaku. Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Desember 2013 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, JERO WACIK Diundangkan di Jakarta pada tanggal 24 Desember 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}