{
  "source": "downloaded_pdfs/bn1524-2018.pdf",
  "processed_date": "2025-04-22T19:30:16.151394",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1524 , 2018 KEMEN -ESDM. Penetapan Objek Vital Nasional Bidang ESDM. Pencabutan . PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR: 48 TAHUN 2018 TENTANG PENETAPAN OBJEK VITAL NASIONAL BIDANG ENERGI DAN SUMBER DAYA MINERAL DENGAN RAHM AT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka penataan regulasi di Kementerian Energi dan Sumber Daya Mineral dan upaya penyederhanaan mekanisme dalam penetapan dan evaluasi Objek Vi tal Nasional Bidang Energi dan Sumber Daya Mineral maka Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 4 Tahun 2017 tentang Objek Vital Nasional Bidang Energi dan Sumber Daya Mineral perlu diganti; b. bahwa berdasarkan pertimbangan sebagaimana dimaksu d dalam huruf a, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Penetapan Objek Vital Nasional Bidang Energi dan Sumber Daya Mineral; Mengingat : 1. Undang -Undang Nomor 22 Tahun 2001 tentang Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 136, Tambahan Lembaran Negara Republik Indonesia Nomor 4152); www.peraturan.go.id 2018, No. 1524 -2- 2. Undang -Undang Nomor 30 Tahun 2007 tentang Energi (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 4 746); 3. Undang -Undang Nomor 4 Tahun 2009 tentang Pertambangan Mineral dan Batubara (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 4959); 4. Undang -Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (L embaran Negara Republik Indonesia Tahun 2009 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 5052); 5. Undang -Undang Nomor 21 Tahun 2014 tentang Panas Bumi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 217, Tambahan Lembaran Negara Republi k Indonesia Nomor 5585); 6. Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 132) sebagaimana telah diubah dengan Peraturan Presiden Nomor 105 Tahun 2016 tentang Perubahan atas Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 289); 7. Keputusan Presiden Nomor 63 Tahun 2004 tentang Pengamanan Objek Vital Nasional (Lembaran Nega ra Republik Indonesia Tahun 2004 Nomor 79); 8. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 13 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2016 Nomor 782); www.peraturan.go.id 2018, No. 1524 -3- MEMUTUS KAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PENETAPAN OBJEK VITAL NASIONAL BIDANG ENERGI DAN SUMBER DAYA MINERAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Objek Vital Nasional Bidang Energi dan Sum ber Daya Mineral yang selanjutnya disebut Obvitnas Bidang ESDM adalah kawasan/lokasi, bangunan/instalasi dan/atau usaha yang menyangkut hajat hidup orang banyak, kepentingan negara dan/atau sumber pendapatan negara yang bersifat strategis di bidang energi dan sumber daya mineral. 2. Badan Usaha adalah perusahaan berbentuk badan hukum yang menjalankan jenis usaha bersifat tetap, terus -menerus dan didirikan sesuai dengan peraturan perundang -undangan yang berlaku serta bekerja",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "didirikan sesuai dengan peraturan perundang -undangan yang berlaku serta bekerja dan berkedudukan dalam wilayah Negar a Kesatuan Republik Indonesia. 3. Bentuk Usaha Tetap adalah Badan Usaha yang didirikan dan berbadan hukum di luar wilayah Negara Kesatuan Republik Indonesia yang melakukan kegiatan di wilayah Negara Kesatuan Republik Indonesia dan wajib mematuhi peraturan per undang - undangan yang berlaku di Republik Indonesia. 4. Tim Obvitnas Bidang ESDM adalah tim koordinasi yang terdiri dari unsur Kementerian Energi dan Sumber Daya Mineral dan kementerian/lembaga lain yang terkait dengan pengamanan Obvitnas Bidang ESDM. 5. Pengelol a Obvitnas Bidang ESDM adalah Badan Usaha atau Bentuk Usaha Tetap selaku perangkat otoritas dari Obvitnas Bidang ESDM. www.peraturan.go.id 2018, No. 1524 -4- 6. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral. 7. Sekretaris Jenderal adalah Sek retaris Jenderal Kementerian Energi dan Sumber Daya Mineral. 8. Direktur Jenderal adalah Direktur Jenderal Minyak dan Gas Bumi, Direktur Jenderal Ketenagalistrikan, Direktur Jenderal Mineral dan Batubara, dan Direktur Jenderal Energi Baru, Terbarukan, dan Kon servasi Energi. BAB II CIRI-CIRI DAN KRITERIA OBVITNAS BIDANG ESDM Pasal 2 Obvitnas Bidang ESDM terdiri atas: a. subbidang minyak dan gas bumi; b. subbidang ketenagalistrikan; c. subbidang mineral dan batubara; dan d. subbidang energi baru, terbarukan, dan konservasi energi. Pasal 3 Obvitnas Bidang ESDM sebagaimana dimaksud dalam Pasal 2 harus memenuhi ciri -ciri sebagai berikut: a. menghasilkan kebutuhan pokok sehari -hari; b. ancaman dan gangguan terhadapnya mengakibatkan bencana terhadap kemanusiaan dan pembangunan; c. ancaman dan gangguan ter hadapnya mengakibatkan kekacauan transportasi dan komunikasi secara nasional; dan/atau d. ancaman dan gangguan terhadapnya mengakibatkan terganggunya penyelenggaraan pemerintahan negara. www.peraturan.go.id 2018, No. 1524 -5- Pasal 4 Selain memenuhi ciri -ciri sebagaimana dimaksud dalam Pasal 3, Obvitna s Bidang ESDM harus memenuhi kriteria sebagai berikut: a. untuk subbidang minyak dan gas bumi: 1. memiliki peranan strategis dalam menjamin pasokan minyak dan gas bumi nasional; dan/atau 2. memiliki peranan strategis dalam menjamin pasokan bahan bakar minyak, baha n bakar gas, liquefied petroleum gas , liquefied natural gas, compressed natural gas, dan/atau hasil olahan minyak dan gas bumi; b. untuk subbidang ketenagalistrikan: 1. melayani konsumen paling rendah tingkat provinsi; 2. instalasi pembangkit tenaga listrik y ang terhubung ke sistem jaringan transmisi yang memiliki tegangan paling rendah 150 kV (seratus lima puluh kiloVolt); 3. instalasi sistem transmisi tenaga listrik yang memiliki tegangan paling rendah 150 kV (seratus lima puluh kiloVolt); 4. pusat pengend ali sistem transmisi atau distribusi tenaga listrik; dan/atau 5. melayani pusat pemerintahan, transportasi, atau sistem telekomunikasi secara nasional maupun internasional; c. untuk subbidang mineral dan batubara: 1. memiliki peranan strategis dalam menjamin pasokan untuk kebutuhan dalam negeri dan telah memiliki kerja sama dengan pengguna dalam negeri atau untuk memenuhi pasokan kebutuhan fasilitas pengolahan dan/atau pemurnian mineral atau batubara ; 2. berada di dalam kawasan strategis nasional; 3. mempekerjakan te naga kerja paling sedikit 5.000 (lima ribu) orang; www.peraturan.go.id 2018, No. 1524 -6- 4. total investasi paling sedikit Rp5.000.000.000.000,00 (lima triliun rupiah); dan/atau 5. kontribusi kepada penerimaan negara bukan pajak mineral atau batubara paling sedikit Rp300.000.000. 000,00",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "negara bukan pajak mineral atau batubara paling sedikit Rp300.000.000. 000,00 (tiga ratus miliar rupiah) per tahun; dan d. untuk subbidang energi baru, terbarukan, dan konservasi energi: 1. digunakan sebagai sumber energi primer pembangkitan tenaga listrik untuk kepentingan umum; dan/atau 2. nilai investasi paling sedikit Rp100.000.000.000,00 (seratus miliar rupiah). BAB III MEKANISME PENETAPAN OBVITNAS BIDANG ESDM Pasal 5 Dalam rangka penetapan Obvitnas Bidang ESDM, Sekretaris Jenderal bersama -sama Direktur Jenderal terkait melakukan inventarisasi dan verifikasi kawasan/lokasi, bangunan/instalasi dan/atau usaha ya ng memenuhi ciri - ciri dan kriteria sebagaimana dimaksud dalam Pasal 3 dan Pasal 4. Pasal 6 (1) Badan Usaha atau Bentuk Usaha Tetap dapat mengajukan permohonan penetapan Obvitnas Bidang ESDM kepada Menteri melalui Sekretaris Jenderal dengan tembusan kepada Direktur J enderal terkait. (2) Berdasarkan permohonan sebagaimana dimaksud pada ayat (1), Sekretaris Jenderal bersama -sama Direktur Jenderal terkait melakukan verifikasi terhadap kawasan/lokasi, bangunan/instalasi dan/atau usaha dalam pemenuhan ciri -ciri dan www.peraturan.go.id 2018, No. 1524 -7- kriteria se bagaimana dimaksud dalam Pasal 3 dan Pasal 4. Pasal 7 (1) Dalam hal kegiatan inventarisasi dan verifikasi sebagaimana dimaksud dalam Pasal 5 dan Pasal 6 memerlukan data dan informasi faktual, Sekretaris Jenderal bersama -sama Direktur Jenderal terkait dapat melakuka n pemeriksaan lapangan. (2) Pemeriksaan lapangan sebagaimana dimaksud pada ayat (1) dapat melibatkan Tim Obvitnas Bidang ESDM. (3) Tim Obvitnas Bidang ESDM sebagaimana dimaksud pada ayat (2) dibentuk oleh Menteri. Pasal 8 (1) Dalam hal hasil verifikasi terhadap kawasan/lok asi, bangunan/instalasi dan/atau usaha sebagaimana dimaksud dalam Pasal 5 dan Pasal 6 memenuhi ciri - ciri dan kriteria sebagaimana dimaksud dalam Pasal 3 dan Pasal 4, Menteri menetapkan kawasan/lokasi, bangunan/instalasi dan/atau usaha tersebut sebagai Obvitnas Bidang ESDM. (2) Dalam hal hasil verifikasi sebagaimana dimaksud dalam Pasal 6 ayat (2) tidak memenuhi ciri -ciri dan kriteria Obvitnas Bidang ESDM sebagaimana dimaksud dalam Pasal 3 dan Pasal 4, Menteri melalui Sekretaris Jenderal menyampaikan pemberitahu an penolakan permohonan secara tertulis kepada Badan Usaha atau Bentuk Usaha Tetap. Pasal 9 Pengelola Obvitnas Bidang ESDM bertanggung jawab atas penyelenggaraan pengamanan Obvitnas Bidang ESDM masing -masing berdasarkan prinsip pengamanan internal dan melakukan kewajiban -kewajiban sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2018, No. 1524 -8- Pasal 10 Sekretaris Jenderal bersama -sama Direktur Jenderal terkait melakukan evaluasi terhadap Obvitnas Bidang ESDM yang telah ditetapkan terkait pemenuhan ciri -ciri dan kriteria Obvitnas Bidang ESDM sebagaimana dimaksud dalam Pasal 3 dan Pasal 4 secara berkala paling sedikit 1 (satu) kali dalam 1 (satu) tahun. BAB IV KETENTUAN PERALIHAN Pasal 11 Pada saat Peraturan Menteri ini mulai berlaku, Obvitnas Bidang ESDM yang telah ditetapkan sebelum diundangk annya Peraturan Menteri ini dinyatakan tetap berlaku. BAB V KETENTUAN PENUTUP Pasal 12 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 4 Tahun 2017 tentang Objek Vital Nasional Bidang Energi dan Sumber Daya Minera l (Berita Negara Republik Indonesia Tahun 2017 Nomor 97), dicabut dan dinyatakan tidak berlaku. Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No. 1524 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penemp atannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 November 2018 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 16 November 2018 DIREKTUR JENDER AL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}