{
  "source": "downloaded_pdfs/bn1585-2021.pdf",
  "processed_date": "2025-04-21T22:23:04.715819",
  "document_info": {
    "title": null
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1585 , 2021 KEMENHUB. Politeknik. Transportasi Darat Indonesia. STTD. ORTA. Pencabutan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 103 TAHUN 2021 TENTANG ORGANISASI DAN TA TA KERJA POLITEKNIK TRANSPORTASI DARAT INDONESIA -STTD DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan organisasi dan tata kerja yang lebih efektif dan efisien, guna meningkatkan kinerja pelaksanaan tugas dan fungsi Politeknik Transportasi Darat Indonesia -STTD , perlu dilakukan penataan organisasi dan tata kerja Politeknik Transportasi Darat Indonesia -STTD; b. bahwa penataan organisasi dan tata kerja sebagaimana dimaksud dalam huruf a , telah me ndapat persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi melalui persetujuan Nomor B/1009/M.KT.01/2021 tanggal 26 Oktober 2021 perihal Penyederhanaan Organisasi Unit Pelaksana Teknis di lingkungan Kementerian Perhubungdan ; c. bahwa Per aturan Menteri Perhubungan Nomor PM 50 Tahun 2019 tentang Organisasi dan Tata Kerja Politeknik Transportasi Darat Indonesia -STTD, sudah tidak sesuai dengan perkembangan hukum sehingga perlu diganti; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu 2021, No. 1585 -2- menetapkan Peraturan Menteri Perhubungan tentang Organisasi dan Tata Kerja Politeknik Transportasi Darat Indonesia -STTD ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undan g-Undang Nomor 23 Tahun 2007 tentang Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 65, Tambahan Lembaran Negara Republik Indonesia Nomor 4722); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 96); 5. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 6. Peraturan Menteri Perhubungan Nomor PM 67 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2021 Nomor 873) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG ORGANISASI DAN TATA KERJA POLITEKNIK TRANSPORTASI DARAT INDONESIA -STTD. BAB I KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 1 (1) Politeknik Transportasi Darat Indonesia -STTD merupakan perguruan tinggi negeri di lin gkungan Kementerian Perhubungan yang berada di bawah dan 2021, No. 1585 -3- bertanggung jawab kepada Kepala Badan Pengembangan Sumber Daya Manusia Perhubungan. (2) Menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan, kebudayaan, riset, dan teknologi melakukan pembinaan secara akademik terhadap Politeknik Transportasi Darat Indonesai -STTD. (3) Menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi melakukan pembinaan admiministratif dan operasional terhadap Politeknik Transportasi Darat Indonesia -STTD. (4) Politeknik Transportasi Darat Indonesia -STTD sebagaimana dimaksud pada ayat (1) dipimpin oleh Direktur Politeknik Transportasi Darat Indonesia -STTD. Pasal 2 Politeknik Transportasi Darat Indonesia -STTD mempunyai tugas menyelenggarakan program pendidikan vok asi, penelitian, dan pengabdian kepada masyarakat di bidang transportasi darat. Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, Politeknik Transportasi Darat Indonesia -STTD menyelenggarakan fungsi: a. penyusunan rencana dan program pendidikan; b. penyelenggaraan pendidikan vokasi di bidang transportasi darat; c. pelaksanaan penelitian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penyelenggaraan pendidikan vokasi di bidang transportasi darat; c. pelaksanaan penelitian dan pengabdian kepada masyarakat; d. pelaksanaan pemeriksaan intern; e. pelaksanaan dan pengembangan sistem penjaminan mutu; f. pengelolaan administrasi akademik dan ketarunaan; g. pengelolaan urusan keuangan, umum dan kerja sama; h. pengembangan program dan data pembelajaran; i. pelaksanaan pembangunan karakter; 2021, No. 1585 -4- j. pengelolaan unit penunjang dan pelaksanaan pengembangan usaha; k. pembinaan sivitas akademika dan hubungannya dengan lingkungan; da n l. pelaksanaan evaluasi dan pelaporan. BAB II SUSUNAN ORGANISASI Bagian Kesatu Umum Pasal 4 (1) Susunan organisasi Politeknik Transportasi Darat Indonesia -STTD terdiri atas: a. Direktur dan Wakil Direktur; b. Senat; c. Dewan Penyantun; d. Dewan Pengawas; e. Satuan Pemeriksaan Intern; f. Satuan Penjaminan Mutu; g. Bagian Administrasi Akademik dan Ketarunaan; h. Bagian Keuangan dan Umum; i. Program Studi; j. Pusat Penelitian dan Pengabdian Kepada Masyarakat; k. Pusat Pembangunan Karakter; l. Unit Penunjang; dan m. Kelompok Jabatan Fungsional. (2) Bagan susunan organ isasi Politeknik Transportasi Darat Indonesia -STTD sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2021, No. 1585 -5- Bagian Kedua Direktur dan Wakil Direktur Pasal 5 (1) Direktur sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a merupakan unsur pelaksana akademik yang mempunyai tugas melakukan penetapan kebijakan nonakademik dan pengelolaan Politeknik Transportasi Darat Indonesia -STTD. (2) Direktur sebagaimana dimaksud pada ayat (1) merupakan Dosen yang diberi tugas tambahan memimpin Politeknik Transportasi Darat Indonesia - STTD. Pasal 6 (1) Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5, Direktur dibantu oleh 3 (tiga) orang Wakil Direktur yang bertanggung jawab kepada Direktur. (2) Wakil Direktur terdiri atas: a. Wakil Direktur Bidang Akademik, yang selanjutnya disebut Wakil Direktur I; b. Wakil Direktur Bidang Keuangan dan Umum, yang selanjutnya disebut Wakil Direktur II; dan c. Wakil Direktur Bidang Ketarunaan dan Alumni, yang selanjutnya disebut Wakil Direktur I II. Pasal 7 (1) Wakil Direktur I sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf a merupakan Dosen yang diberi tugas tambahan membantu Direktur dalam memimpin pelaksaaan kegiatan pendidikan, penelitian, dan pengabdian kepada masyarakat, pelatihan, serta pemanfaata n sarana dan prasarana. (2) Wakil Direktur II sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf b merupakan Dosen yang diberi tugas tambahan membantu Direktur dalam memimpin 2021, No. 1585 -6- pelaksanaan kegiatan di bidang keuangan, kepegawaian, dan umum, serta pengembangan usa ha dan kerja sama. (3) Wakil Direktur III sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf c merupakan Dosen yang diberi tugas tambahan membantu Direktur dalam memimpin pelaksanaan kegiatan pembinaan administrasi ketarunaan dan alumni, pembangunan karakter, s erta kesehatan dan kesejahteraan taruna. Bagian Ketiga Senat, Dewan Penyantun, dan Dewan Pengawas Pasal 8 (1) Senat sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b merupakan unsur penyusunan kebijakan Politeknik Transportasi Darat Indonesia -STTD yang mempunyai tugas memberikan penetapan dan pertimbangan pelaksanaan kebijakan akademik. (2) Dewan Penyantun sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf c mempunyai tugas memberikan pertimbangan nonakademik dan fungsi lain. (3) Dewan Pengawas sebagaimana dimaksud dalam P asal 4 ayat (1) huruf d mempunyai tugas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam P asal 4 ayat (1) huruf d mempunyai tugas melakukan pengawasan terhadap pengelolaan keuangan badan layanan umum yang dilakukan oleh Pejabat Pengelola mengenai pelaksanaan rencana strategis bisnis dan rencana bisnis anggaran sesuai dengan ketentuan peraturan perundang -undangan. (4) Ketentuan mengenai Senat, Dewan Penyantun, dan Dewan Pengawas dilaksanakan sesuai dengan statuta Politeknik Transportasi Darat Indonesia -STTD. 2021, No. 1585 -7- Bagian Keempat Satuan Pemeriksaan Intern Pasal 9 (1) Satuan Pemeriksaan Intern sebagaimana dimaks ud dalam Pasal 4 ayat (1) huruf e merupakan unsur pengawas yang menjalankan tugas pemeriksaan nonakademik sesuai dengan ketentuan peraturan perundang -undangan. (2) Satuan Pemeriksaan Intern sebagaimana dimaksud pada ayat (1) terdiri atas: a. kepala; dan b. anggota. (3) Kepala Satuan Pemeriksaan Intern sebagaimana dimaksud pada ayat (2) huruf a merupakan pimpinan Satuan Pemeriksaan Intern yang berada di bawah dan bertanggung jawab kepada Direktur. (4) Kepala dan anggota Satuan Pemeriksaan Intern sebagaimana dimaksud pada aya t (2) merupakan pegawai yang diberi tugas untuk melaksanakan pemeriksaan nonakademik sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kelima Satuan Penjaminan Mutu Pasal 10 (1) Satuan Penjaminan Mutu sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf f me rupakan unsur penjaminan mutu yang menjalankan tugas sistem penjaminan mutu sesuai ketentuan peraturan perundang -undangan. (2) Satuan Penjaminan Mutu sebagaimana dimaksud pada ayat (1) terdiri atas: a. kepala; dan b. anggota. (3) Kepala Satuan Penjaminan Mutu seba gaimana dimaksud pada ayat (2) huruf a merupakan pimpinan Satuan 2021, No. 1585 -8- Penjaminan Mutu yang berada di bawah dan bertanggung jawab kepada Direktur. (4) Kepala dan anggota Satuan Penjaminan Mutu sebagaimana dimaksud pada ayat (2) merupakan pegawai yang diberi tugas un tuk melaksanakan dokumentasi, pemeliharaan, pengendalian, dan pengembangan sistem penjaminan mutu sesuai dengan ketentuan peraturan perundang -undangan. Bagian Keenam Bagian Administrasi Akademik dan Ketarunaan Pasal 11 (1) Bagian Administrasi Akademik dan Ketarunaan sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf g merupakan unsur pelaksana di bidang administrasi akademik dan ketarunaan. (2) Bagian Administrasi Akademik dan Ketarunaan sebagaimana dimaksud pada ayat (1), dipimpin oleh Kepala Bagian yang berada di bawah dan bertanggung jawab kepada Direktur. (3) Dalam melaksanakan tugasnya, Bagian Administrasi Akademik dan Ketarunaan berkoordinasi dengan : a. Wakil Direktur I dalam hal akademik ; dan b. Wakil Direktur III dalam hal kerjasama pendidikan dan ketarunaan. Pasal 12 Bagian Admini strasi Akademik dan Ketarunaan mempunyai tugas melaksanakan pengelolaan administrasi akademik dan ketarunaan serta pengelolaan data dan evaluasi akademik. Pasal 13 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 12, Bagian Administrasi Akademik dan Keta runaan menyelenggarakan fungsi: 2021, No. 1585 -9- a. pengelolaan dan pendokumentasian administrasi akademik; b. pengelolaan administrasi pendidik dan tenaga kependidikan; c. perencanaan dan pengembangan program akademik; d. pengelolaan data dan evaluasi akademik; e. pelaksanaan administra si penerimaan taruna; f. pengelolaan pelayanan kesejahteraan taruna; g. pengelolaan beasiswa dan bantuan pendidikan taruna; h. perencanaan dan pelaksanaan administrasi praktek kerja taruna; dan i. pengelolaan administrasi alumni. Pasal 14 Bagian Administrasi Akademik dan Ket arunaan terdiri dari Kelompok Jabatan Fungsional. Bagian Ketujuh Bagian Keuangan dan Umum Pasal 15 (1) Bagian Keuangan dan Umum sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "15 (1) Bagian Keuangan dan Umum sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf h, merupakan unsur penunjang administrasi di bidang keuangan dan umum. (2) Bagian Keuangan d an Umum sebagaimana dimaksud pada ayat (1), dipimpin oleh Kepala Bagian yang berada di bawah dan bertanggung jawab kepada Direktur. (3) Dalam melaksanakan tugasnya, Bagian Keuangan dan Umum berkoordinasi dengan Wakil Direktur II. Pasal 16 Bagian Keuangan dan Umum mem punyai tugas melaksanakan pengelolaan urusan keuangan dan umum. 2021, No. 1585 -10- Pasal 17 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 16, Bagian Keuangan dan Umum menyelenggarakan fungsi: a. penyiapan penyusunan rencana dan program; b. pengelolaan keuangan; c. penyusunan rencana strategis bisnis dan rencana bisnis dan anggaran, d. pelaksanaan urusan kepegawaian dan organisasi; e. pelaksanaan urusan tata laksana, dan ketatausahaan; f. pengelolaan kerumahtanggaan, barang milik negara, investasi dan aset; g. pelaksanaan urusan hukum, p engembangan usaha, kerja sama, hubungan masyarakat, publikasi, dan protokol; h. pembinaan pendidik dan tenaga kependidikan; dan i. pelaksanaan evaluasi dan pelaporan. Pasal 18 Bagian Keuangan dan Umum terdiri dari Kelompok Jabatan Fungsional. Bagian Kedelapan Program Studi Pasal 19 (1) Program studi sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf i merupakan unsur pelaksana akademik di bidang pengelolaan program studi. (2) Program studi sebagaimana dimaksud pada ayat (1) dipimpin oleh Ketua yang berada di bawah dan bertanggung jaw ab kepada Direktur dan pelaksanaan pembinaannya dilakukan Wakil Direktur I. (3) Ketua program studi merupakan Dosen yang diberi tugas tambahan untuk membantu Direktur dalam melaksanakan pendidikan vokasi di bidang transportasi darat. 2021, No. 1585 -11- (4) Ketentuan mengenai program studi dilaksanakan sesuai dengan statuta Politeknik Transportasi Darat Indonesia - STTD. Bagian K esembilan Pusat Penelitian dan Pengabdian Kepada Masyarakat Pasal 20 (1) Pusat Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud dalam Pasal 4 ayat (1) hur uf j merupakan unsur pelaksana akademik di bidang penelitian dan pengabdian kepada masyarakat sesuai dengan ketentuan peraturan perundang -undangan. (2) Pusat Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud pada ayat (1) terdiri atas: a. kepala; dan b. anggota. (3) Kepala sebagaimana dimaksud pada ayat (2) huruf a merupakan pimpinan Pusat Penelitian dan Pengabdian Kepada Masyarakat yang berada di bawah dan bertanggung jawab kepada Direktur dan pelaksanaan pembinaannya oleh Wakil Direktur I. (4) Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud pada ayat (2) huruf a merupakan Dosen yang diberi tugas tambahan untuk membantu Direktur dalam melakukan kegiatan di bidang penelitian dan pengabdian kepada masyarakat sesuai dengan ketentuan peraturan perundang -undangan. (5) Anggota Pusat Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud pada ayat (2) huruf a merupakan Pegawai yang diberi tugas untuk membantu dalam melakukan kegiatan di bidang penelitian dan pengabdian kepada masya rakat sesuai dengan ketentuan peraturan perundang -undangan. (6) Ketentuan mengenai Pusat Penelitian dan Pengabdian Kepada Masyarakat dilaksanakan sesuai dengan statuta Politeknik Transportasi Darat Indonesia -STTD. 2021, No. 1585 -12- Bagian Kese puluh Pusat Pembangunan Karakter Pasal 21 (1) Pusat Pembangunan Karakter sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf k merupakan unsur pelaksana akademik di bidang pembangunan karakter sesuai dengan ketentuan peraturan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pelaksana akademik di bidang pembangunan karakter sesuai dengan ketentuan peraturan perundang - undangan. (2) Pusat Pembangunan Karakter sebagaimana dimaksud pada ayat (1) terdiri atas: a. kepala; dan b. anggota. (3) Kepala sebagaimana dimaksud pada ayat (2) huruf a merupakan pimpinan Pusat Pembangunan Karakter yang berada di bawah dan bertanggung jawab kepada Direktur dan pelaksanaan pembinaannya oleh Wakil Direktur III. (4) Kepala dan anggota Pusat Pembangunan Karakter sebagaimana dimaksud pada ayat (2) merupakan Dosen atau pegawai yang ditunjuk oleh Direktur untuk melakukan kegiatan pembangunan karakter, pelayanan psikologi, kerohanian, serta pengelolaan kegiatan olah raga dan sen i sesuai dengan ketentuan peraturan perundang -undangan. (5) Ketentuan mengenai Pusat Pembangunan Karakter dilaksanakan sesuai dengan statuta Politeknik Transportasi Darat Indonesia -STTD. Bagian Kesebelas Unit Penunjang Pasal 22 (1) Unit Penunjang sebagaimana dimaksud da lam Pasal 4 ayat (1) huruf l, merupakan unsur penunjang yang diperlukan untuk mendukung pelaksanaan tugas dan fungsi Politeknik Transportasi Darat Indonesia -STTD. 2021, No. 1585 -13- (2) Unit Penunjang sebagaimana dimaksud pada ayat (1) terdiri atas: a. kepala; dan b. anggota. (3) Kepala Unit Penunjang sebagaimana dimaksud pada ayat (2) huruf a merupakan pimpinan Unit Penunjang yang berada di bawah dan bertanggung jawab kepada Direktur. (4) Kepala dan anggota Unit Penunjang sebagaimana dimaksud pada ayat (2) merupakan Dosen atau pegawai yang d itunjuk oleh Direktur untuk mengoordinasikan kegiatan di dalam unit penunjang. (5) Ketentuan mengenai Unit Penunjang dilaksanakan sesuai dengan statuta Politeknik Transportasi Darat Indonesia - STTD. Pasal 23 (1) Unit penunjang sebagaimana dimaksud dalam pasal 22, terdiri atas: a. Unit Asrama; b. Unit Perpustakaan; c. Unit Bahasa; d. Unit Teknik Informatika; e. Unit Laboratorium; f. Unit Kesehatan; dan g. Unit Pelatihan. (2) Unit Asrama sebagaimana dimaksud pada ayat (1) huruf a mempunyai tugas melakukan pengelolaan asrama, permakanan, dan binatu. (3) Unit Perpustakaan sebagaimana dimaksud pada ayat (1) huruf b mempunyai tugas melakukan pengelolaan perpustakaan. (4) Unit Bahasa sebagaimana dimaksud pada ayat (1) huruf c mempunyai tugas melakukan peningkatan kemahiran bahasa. (5) Unit Teknik Informatika sebagaim ana dimaksud pada ayat (1) huruf d mempunyai tugas melakukan 2021, No. 1585 -14- pengelolaan teknologi informasi komunikasi, data, dan multimedia. (6) Unit Laboratorium sebagaimana dimaksud pada ayat (1) huruf e mempunyai tugas melakukan pengelolaan dan pengembangan laboratorium, dan simulator. (7) Unit Kesehatan sebagaimana dimaksud pada ayat (1) huruf f mempunyai tugas melakukan pengelolaan sarana dan prasarana kesehatan serta layanan kesehatan. (8) Unit Pelatihan sebagaimana dimaksud pada ayat (1) huruf g mempunyai tugas melakukan peng elolaan pelatihan teknis transportasi di bidang transportasi darat. Pasal 24 Unit Penunjang sebagaimana dimaksud dalam Pasal 23 ayat (1) dalam melaksanakan tugasnya dikoordinasikan oleh: a. Kepala Bagian Keuangan dan Umum bagi: 1. Unit Asrama; dan 2. Unit Kesehatan; b. Kepal a Bagian Administrasi Akademik dan Ketarunaan bagi: 1. Unit Perpustakaan; 2. Unit Bahasa; 3. Unit Teknik Informatika; 4. Unit Laboratorium; dan 5. Unit Pelatihan. Bagian Keduabelas Kelompok Jabatan Fungsional Pasal 25 Di lingkungan Politeknik Transportasi Darat Indonesia -STTD ditetapkan jabatan fungsional sesuai dengan kebutuhan yang pelaksanaannya dilakukan sesuai dengan ketentuan peraturan perundang -undangan. 2021, No. 1585 -15- Pasal 26 (1)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "peraturan perundang -undangan. 2021, No. 1585 -15- Pasal 26 (1) Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf m mempunyai tugas memberikan pelayanan fungsional dalam pelaksanaan tugas dan fungsi Politeknik Transportasi Darat Indonesia - STTD sesuai dengan bidang keahlian dan keterampilan . (2) Dalam pelaksanaan fungsi pelayanan fungsional sebagaimana dimaksud pada ayat (1) dapat ditetapkan Koordina tor Pelaksana Fungsi Pelayanan Fungsional sesuai dengan ruang lingkup bidang tugas dan fungsi unit organisasi . (3) Koordinator Pelaksana Fungsi Pelayanan Fungsional sebagaimana dimaksud pada ayat (2) mempunyai tugas mengoordinasikan dan mengelola kegiatan pela yanan fungsional sesuai dengan bidang tugas masing -masing . (4) Menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi menetapkan tata cara penunjukan dan penetapan Koordinator pelaksana fungsi pelayanan fungsional sebagaimana dimaksud pada ay at (3). BAB III TATA KERJA Pasal 27 Dalam melaksanakan tugas dan fungsi nya sebagaimana dimaksud dalam Pasal 2 dan Pasal 3 , Politeknik Transportasi Darat Indonesia -STTD menerapkan sistem akuntabilitas kinerja instansi pemerintah . Pasal 28 (1) Politeknik Transporta si Darat Indonesia -STTD menyusun proses bisnis yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi di lingkungan Politeknik Transportasi Darat Indonesia - STTD . (2) Proses bisnis di lingkungan Politeknik Transportasi Darat Indon esia-STTD sebagaimana dimaksud pada ayat (1) 2021, No. 1585 -16- ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi. Pasal 29 (1) Direktur Politeknik Transportasi Darat Indonesia -STTD menyampaikan laporan kepada Kepala Badan Pengembangan Su mber Daya Manusia Perhubungan . (2) Laporan sebagaimana dimaksud pada ayat (1) memuat hasil pelaksanaan tugas dan fungsi Politeknik Transportasi Darat Indonesia -STTD. (3) Laporan sebagaimana dimaksud pada ayat (2) disampaikan secara berkala. (4) Dalam hal diperlukan, l aporan sebagaimana dimaksud pada ayat (2) dapat diminta sewaktu -waktu sesuai dengan kebutuhan. Pasal 30 Politeknik Transportasi Darat Indonesia -STTD menyusun analisis jabatan, peta jabatan, analisis beban kerja, uraian fungsi dan uraian tugas terhadap sel uruh jabatan di lingkungan Politeknik Transportasi Darat Indonesia -STTD. Pasal 31 Setiap unsur di lingkungan Politeknik Transportasi Darat Indonesia -STTD dalam melaksanakan tugasnya menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkungan Politeknik Transportasi Darat Indonesia -STTD maupun dalam hubungan antar instansi pemerintah lain yang terkait. Pasal 32 Setiap unsur di lingkungan Politeknik Transportasi Darat Indonesia -STTD menerapkan sistem pengendalian intern pemerintah di li ngkungan masing -masing sesuai dengan ketentuan peraturan perundang -undangan . 2021, No. 1585 -17- Pasal 33 (1) Setiap pimpinan unit organisasi bertanggung jawab memimpin dan mengoordinasikan bawahan dan memberikan pengarahan serta petunjuk bagi pelaksanaan tugas sesuai dengan ur aian tugas yang telah ditetapkan. (2) Pengarahan dan petunjuk sebagaimana dimaksud pada ayat (1) harus diikuti dan dipatuhi oleh bawahan secara bertanggung jawab serta dilaporkan secara berkala sesuai dengan ketentuan peraturan perundang - undangan . Pasal 34 Dalam melaksanakan tugas, setiap pimpinan unit organisasi harus melakukan pembinaan dan pengawasan terhadap unit organisasi di bawahnya . BAB IV JABATAN, PENGANGKATAN, DAN PEMBERHENTIAN Pasal 35 (1) Kepala Bagian merupakan jabatan administrator atau jabatan struktur al eselon III.a. (2) Direktur, Wakil Direktur, Ketua Senat, Kepala Satuan, Kepala Pusat, Ketua",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Direktur, Wakil Direktur, Ketua Senat, Kepala Satuan, Kepala Pusat, Ketua Program Studi, dan Kepala Unit merupakan jabatan noneselon. Pasal 36 (1) Direktur diangkat dan diberhentikan oleh menteri yang menyelenggarakan pemerintahan di bidang t ransportasi. (2) Wakil Direktur, Ketua dan Anggota Senat diangkat dan diberhentikan oleh Kepala Badan Pengembangan Sumber Daya Manusia Perhubungan. (3) Kepala Satuan, Ketua Program Studi, Kepala Pusat, Kepala Unit diangkat dan diberhentikan oleh Direktur. (4) Pengan gkatan dan pemberhentian sebagaimana dimaksud pada ayat (2) dan ayat (3) dilaksanakan sesuai 2021, No. 1585 -18- dengan ketentuan perundang -undangan di bidang kepegawaian . BAB V LOKASI Pasal 37 Politeknik Transportasi Darat Indonesia -STTD berlokasi di Kabupaten Bekasi, Provinsi Jawa Bar at. BAB VI KETENTUAN LAIN -LAIN Pasal 38 (1) Selain menyelenggarakan pendidikan vokasi sebagaimana dimaksud dalam Pasal 2, Politeknik Transportasi Darat Indonesia -STTD menyelenggarakan pendidikan dan pelatihan di bidang transportasi. (2) Ketentuan mengenai jenis dan uraian pe nyelenggaraan pendidikan dan pelatihan di bidang transportasi sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan statuta Politeknik Transportasi Darat Indonesia -STTD. Pasal 39 Statuta Politeknik Transportasi Darat Indonesia -STTD harus disesuaikan denga n Peraturan Menteri ini. BAB VII KETENTUAN PERALIHAN Pasal 40 Pada saat Peraturan Menteri ini mulai berlaku, dalam jangka waktu paling lama 1 (satu) tahun Direktur Politeknik Transportasi Darat Indonesia -STTD harus mengusulkan rumusan jabatan fungsional, uraian fungsi, uraian jenis kegiatan organisasi, satuan hasil kerja, waktu capaian hasil 2021, No. 1585 -19- kerja jabatan, peta jabatan, standar kompetensi jabatan, dan kelas jabatan berdasarkan analisis jabatan, analisa beban kerja, dan evaluasi jabatan kepada Kepala Badan Pengembangan S umber Daya Manusia Perhubungan . Pasal 41 Perubahan atas susunan organisasi dan tata kerja Politeknik Transportasi Darat Indonesia -STTD ditetapkan oleh Menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi setelah terlebih dahulu mendapatkan persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. Pasal 42 Pada saat Peraturan Menteri ini mulai berlaku, seluruh jabatan structural dan fungsional yang ada beserta pejabat yang memangku jabatan di lingkungan Politeknik Transportasi Darat Indonesia -STTD berdasarkan Peraturan Menteri Perhubungan Nomor PM 50 Tahun 2019 tentang Organisasi dan Tata Kerja Politeknik Transportasi Darat Indonesia -STTD tetap melaksanakan tugas dan fungsinya sampai dengan dibentuknya jabata n baru dan diangkat pejabat baru berdasarkan Peraturan Menteri ini paling lama 1 (satu) tahun sejak Peraturan Menteri ini berlaku . 2021, No. 1585 -20- BAB VIII KETENTUAN PENUTUP Pasal 43 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perhubungan Nomor PM 50 Ta hun 2019 tentang Organisasi dan Tata Kerja Politeknik Transportasi Darat Indonesia -STTD (Be rita Negara Republik Indonesia Tahun 2019 Nomor 887), dicabut dan dinyatakan tidak berlaku. Pasal 44 Pada saat Peraturan Menteri ini mulai berlaku, semua peraturan perundan g-undangan yang meru pakan peraturan pelaksana an dari Peraturan Menteri Perhubungan PM 50 Tahun 2019 tentang Organisasi dan Tata Kerja Politeknik Transportasi Darat Indonesia -STTD (Berita Negara Republik Indonesia Tahun 2019 Nomor 887), masih tetap berlaku sepanjang tidak bert entangan dengan peraturan yang baru berdasarkan Peraturan Menteri ini. Pasal 45 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No. 1585 -21- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 2021 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 31 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd BENNY RIYANTO 2021, No. 1585 -22-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}