{
  "source": "downloaded_pdfs/bn1504-2019.pdf",
  "processed_date": "2025-04-22T19:19:21.720074",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1504 , 2019 KEMENAG. Pendirian . Penegerian Satuan Pendidikan Keagamaan Kristen . PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 32 TAHUN 201 9 TENTANG PENDIRIAN DAN PENEGERIAN SATUAN PENDIDI KAN KEAGAMAAN KRISTEN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan akses dan kualitas penyelenggaraan pendidikan keagamaan Kristen , pemerintah dapat mendirikan satuan pendidikan keagam aan Kristen atau menegerikan satuan pendidikan keagamaan Kristen yang diselenggarakan oleh masyarakat; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Agama tentang Pendirian dan Penegerian Satuan Pendidikan Keagamaan Kristen ; Mengingat : 1. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2. Undang -Undang Nomor 39 T ahun 2008 tentang Kementerian Negara ( Lembaran Negara Republik Indonesia Tahun 200 8 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); www.peraturan.go.id 2019, No.1504 -2- 3. Peraturan Pemerintah Nomor 55 Tahun 2007 tentang Pendidikan Agama dan Pendidikan Keagamaan (Lembaran Neg ara Republik Indonesia Tahun 2007 Nomor 124, Tambahan Lembaran Negara Republik Indonesia Nomor 4769); 4. Peraturan Presiden Nomor 83 Tahun 2015 tentang Kementerian Agama (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 168); 5. Peraturan Menteri Agama Nomor 7 Tahun 2012 tentang Pendidikan Keagamaan Kristen (Berita Negara Republik Indonesia Tahun 2012 Nomor 547) sebagaimana telah diubah dengan Peraturan Menteri Agama Nomor 27 Tahun 2016 tentang Perubahan atas Peraturan Menteri Agama Nomor 7 Tahun 2012 tentang Pendidikan Keagamaan Kristen (Berita Negara Republik Indonesia Tahun 2016 Nomor 886); 6. Peraturan Menteri Agama Nomor 42 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2016 Nomor 1495); 7. Peraturan Menter i Agama Nomor 19 Tahun 2019 tentang Instansi Vertikal Kementerian Agama (Berita Negara Republik Indonesia Tahun 2019 Nomor 1115); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG PENDIRIAN DAN PENEGERIAN SATUAN PENDIDIKAN KEAGAMAAN KRISTEN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Satuan Pendidikan Keagamaan Kristen adalah satuan pendidikan keagamaan formal tingkat dasar dan menengah dalam binaan Kementerian Agama yang menyelenggarakan pendidikan dengan mema dukan ilmu agama Kristen dan ilmu umum. www.peraturan.go.id 2019, No.1504 -3- 2. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang agama. 3. Direktur Jenderal adalah Direktur Jenderal Bimbingan Masyarakat Kristen. 4. Kantor Wilayah Kementerian Agama Provinsi yang selanjutnya d isebut Kantor Wilayah adalah instansi vertikal Kementerian Agama pada tingkat provinsi. 5. Kepala Kantor Wilayah Kementerian Agama Provinsi yang selanjutnya disebut Kepala Kantor Wilayah adalah pemimpin Kantor Wilayah. 6. Kantor Kementerian Agama Kabupaten/Kota yang selanjutnya disebut Kantor Kementerian Agama adalah instansi vertikal Kementerian Agama pada tingkat kabupaten/kota. 7. Kepala Kantor Kementerian Agama Kabupaten/Kota yang selanjutnya disebut Kepala Kantor Kementerian Agama adalah pemimpin Kantor Kemente rian Agama. BAB II PENDIRIAN SATUAN PENDIDIKAN KEAGAMAAN KRISTEN Pasal 2 (1) Pendirian Satuan Pendidikan Keagamaan Kristen yang diselenggarakan oleh pemerintah ditetapkan oleh Menteri setelah mendapatkan persetujuan dari menteri yang menyelenggarakan urusa n pemerintahan di bidang pendayagunaan aparatur negara. (2)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menyelenggarakan urusa n pemerintahan di bidang pendayagunaan aparatur negara. (2) Pendirian Satuan Pendidikan Keagamaan Kristen sebagaimana dimaksud pada ayat (1) didasarkan atas pertimbangan: a. kebutuhan masyarakat; b. kebutuhan pembangunan daerah ; c. kebutuhan akses pendidikan di daerah pemekaran, perbatasan antarnegara, tertinggal, terdepan, dan terluar; dan/atau d. percepatan pemerataan mutu Pendidikan Satuan Pendidikan Keagamaan Kristen. www.peraturan.go.id 2019, No.1504 -4- Pasal 3 (1) Pendirian Satuan Pendidikan Keagamaan Kristen wajib memenuhi persyaratan: a. administratif; b. tekni s; dan c. kelayakan. (2) Persyaratan administratif sebagaimana dimaksud pada ayat ( 1) huruf a meliputi: a. analisis kebutuhan masyarakat; b. rekomendasi pemerintah kabupaten/kota dan/atau pemerintah provinsi; dan c. rekomendasi Kepala Kantor Kementerian Agama dan/atau Kepala Kantor Wilayah Kementerian Agama . (3) Persyaratan teknis sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. dokumen kurikulum sesuai dengan ketentuan peraturan perundang -undangan; b. dokumen re ncana induk pengembangan Satuan Pendidikan Keagamaan Kristen; c. jumlah peserta didik; d. jumlah dan kualifikasi pendidik dan tenaga kependidikan; e. sarana dan prasarana pendidikan; f. proses pembelajaran; g. sistem evaluasi pembelajaran dan program pendidikan; h. sumber pembiayaan untuk kelangsungan program pendidikan paling singk at untuk 1 (satu) tahun pendidikan berikutnya; dan i. organisasi dan manajemen Satuan Pendidikan Keagamaan Kristen . (4) Persyaratan kelayakan sebagaimana dimaksud pada ayat (1) huruf c meliputi: a. dokumen studi kelayakan mengenai aspek tata ruang, geografis, ekolog is, sosial dan budaya; dan b. demografi anak usia pendidikan dengan www.peraturan.go.id 2019, No.1504 -5- ketersediaan Satuan Pendidikan Keagamaan Kristen formal. (5) Persyaratan pendirian Satuan Pendidikan Keagamaan Kristen sebagaimana dimaksud pada ayat (1) dituangkan dalam bentuk usulan yang di sampaikan oleh Dir ektur Jenderal kepada Menteri. BAB III PENEGERIAN SATUAN PENDIDIKAN KEAGAMAAN KRISTEN Pasal 4 (1) Penegerian Satuan Pendidikan Keagamaan Kristen ditetapkan oleh Menteri setelah mendapatkan persetujuan dari menteri yang menyelenggarak an urusan pemerintahan di bidang pendayagunaan aparatur negara. (2) Penegerian Satuan Pendidikan Keagamaan Kristen harus memenuhi persyaratan: a. administratif; b. teknis; dan c. kelayakan. (3) Persyaratan administratif sebagaimana dimaksud pada ayat (2) huruf a mel iputi: a. analisis kebutuhan masyarakat; b. rekomendasi pemerintah kabupaten/kota dan/atau pemerintah provinsi; c. rekomendasi Kepala Kantor Kementerian Agama dan/atau Kepala Kantor Wilayah Kementerian Agama; d. fotokopi akta notaris organisasi berbadan hukum berben tuk yayasan atau perkumpulan yang telah mendapat pengesahan dari kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia; e. fotokopi keputusan pengurus organisasi calon penyelenggara tentang struktur organisasi dan susunan pengurus; f. fotokopi kartu tanda penduduk pengurus; www.peraturan.go.id 2019, No.1504 -6- g. fotokop i anggaran dasar/anggaran rumah tangga dari organisasi calon penyelenggara; h. surat pernyataan kesanggupan untuk menyerahkan seluruh aset Satuan Pendidikan Keagamaan Kristen yang akan dinegerikan kep ada M enteri ; dan i. surat pernyataan pendidik dan tenaga kependidikan Satuan Pendidikan Keagamaan Kristen yang akan dinegerikan tidak menuntut untuk diangkat sebagai Pegawai Negeri Sipil. (4) Persyaratan teknis sebagaimana dimaksud pada ayat (2) huruf b meliputi: a. dokumen kurikulum sesuai dengan ketentuan peraturan perundang -undangan; b. dokumen re ncana induk pengembangan Satuan Pendidikan Keagamaan Kristen; c. daftar guru yang dilengkapi dengan daftar riwayat hidup guru dan fotokopi ijazah terakhir guru; d.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "daftar riwayat hidup guru dan fotokopi ijazah terakhir guru; d. fotokopi keputu san pengangkatan kepala Satuan Pendidikan Keagamaan Kristen yang dilengkapi dengan daftar riwayat hidup kepala Satuan Pendidikan Keagamaan Kristen; e. fotokopi ijazah terakhir Kepala Satuan Pendidikan Kaagamaan Kristen; f. daftar tenaga kependidikan Satuan Pendi dikan Keagamaan Kristen yang dilengkapi dengan daftar riwayat hidup tenaga kependidikan; g. fotokopi ijazah terakhir tenaga kependidikan Satuan Pendidikan Keagamaan Kristen; h. daftar sarana dan prasarana pendidikan yang dimiliki; i. foto sarana dan prasarana pend idikan yang dimiliki; dan j. fotokopi sertifikat tanah atas nama Kementerian Agama. (5) Persyaratan kelayakan sebagaimana dimaksud pada ayat (2) huruf c meliputi: a. dokumen studi kelayakan mengenai aspek tata www.peraturan.go.id 2019, No.1504 -7- ruang, geografis, ekologis, sosial dan budaya; dan b. demog rafi anak usia pendidikan dengan ketersediaan Satuan Pendidikan Keagamaan Kristen formal. Pasal 5 (1) Penegerian Satuan Pendidikan Keagamaan Kristen sebagaimana dimaksud dalam Pasal 4 diusulkan oleh penyelenggara Satuan Pendidikan Keagamaan Kristen kepad a Menteri melalui Direktur Jenderal. (2) Direktur Jenderal melakukan penilaian kelengkapan administrasi dan visitasi lapangan terhadap usulan sebagaimana dimaksud pada ayat (1). (3) Ketentuan mengenai penilaian kelengkapan administrasi dan visitasi lapang an sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Direktur Jenderal. Pasal 6 Penyelenggara Satuan Pendidikan Keagamaan Kristen wajib menyerahkan seluruh aset Satuan Pendidikan Keagamaan Kristen kepada Menteri . BAB IV KETENTUAN PENUTUP Pasal 7 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2019, No.1504 -8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Nopember 2019 MENTERI AGAMA REPUBLIK INDONESIA, ttd FACHRUL RAZI Diundangkan di Jakarta pada tanggal 25 Nopember 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}