{
  "source": "downloaded_pdfs/bn1558-2013.pdf",
  "processed_date": "2025-04-24T13:42:47.486458",
  "document_info": {
    "title": "BN 1558-2013.doc"
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1558, 2013 KEMENTERIAN KELAUTAN DAN PERIKANAN. Penyuluhan. Perikanan. Kebijakan. Strategi. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 38/PERMEN-KP/2013 TENTANG KEBIJAKAN DAN STRATEGI PENYULUHAN PERIKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mengoptimalkan kinerja penyuluhan perikanan dalam pembangunan perikanan serta menindaklanjuti Pasal 6 dan Pasal 7 Undang- Undang Nomor 16 Tahun 2006 tentang Sistem Penyuluhan Pertanian, Perikanan, dan Kehutanan, perlu menyusun kebijakan dan strategi penyuluhan perikanan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Kebijakan dan Strategi Penyuluhan Perikanan; Mengingat : 1. Undang-Undang Nomor 16 Tahun 2006 tentang Sistem Penyuluhan Pertanian, Perikanan dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 4660); 2. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik www.djpp.kemenkumham.go.id 2013, No.1558 2 Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 43 Tahun 2009 tentang Pembiayaan, Pembinaan, dan Pengawasan Penyuluhan Pertanian, Perikanan, dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 87, Tambahan Lembaran Negara Republik Indonesia Nomor 5018); 4. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara, sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 55 Tahun 2013 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 125); 5. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara, sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 56 Tahun 2013 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 126); 6. Keputusan Presiden Nomor 84/P Tahun 2009, sebagaimana telah beberapa kali diubah, terakhir dengan Keputusan Presiden Nomor 60/P Tahun 2013; 7. Peraturan Menteri Kelautan dan Perikanan Nomor PER.15/MEN/2010 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan; 8. Peraturan Menteri Kelautan dan Perikanan Nomor PER.25/MEN/2012 tentang Pembentukan Peraturan Perundang-undangan di lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2013 Nomor 1); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG KEBIJAKAN DAN STRATEGI PENYULUHAN PERIKANAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: www.djpp.kemenkumham.go.id 2013, No.1558 3 1. Kebijakan Penyuluhan Perikanan adalah rangkaian konsep dan asas yang menjadi garis besar dan dasar rencana dalam pelaksanaan penyuluhan perikanan. 2. Strategi Penyuluhan Perikanan adalah langkah-langkah atau cara untuk mencapai suatu tujuan penyuluhan perikanan. 3. Penyuluhan Perikanan adalah proses pembelajaran bagi pelaku utama serta pelaku usaha agar mereka mau dan mampu menolong dan mengorganisasikan dirinya dalam mengakses informasi pasar, teknologi, permodalan, dan sumberdaya lainnya, sebagai upaya untuk meningkatkan produktivitas, efisiensi usaha, pendapatan dan kesejahteraan, serta meningkatkan kesadaran dalam pelestarian fungsi lingkungan hidup. 4. Perikanan adalah semua kegiatan yang berhubungan dengan pengelolaan dan pemanfaatan sumber daya ikan dan lingkungannya secara berkelanjutan, mulai dari praproduksi, produksi, pengolahan sampai dengan pemasaran yang dilaksanakan dalam suatu sistem bisnis perikanan. 5. Pelaku Utama Kegiatan Perikanan, yang selanjutnya disebut Pelaku Utama adalah nelayan, pembudidaya ikan, pengolah ikan, pengolah garam, dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Utama adalah nelayan, pembudidaya ikan, pengolah ikan, pengolah garam, dan pengelola konservasi beserta keluarga intinya. 6. Pelaku Usaha Kegiatan Perikanan, yang selanjutnya disebut Pelaku Usaha adalah perorangan warga negara Indonesia atau badan hukum yang dibentuk menurut hukum Indonesia yang mengelola sebagian atau seluruh kegiatan usaha perikanan dari hulu sampai hilir. 7. Kementerian adalah Kementerian Kelautan dan Perikanan. Pasal 2 Kebijakan dan strategi penyuluhan perikanan bertujuan untuk: a. memberikan kepastian arah bagi terselenggaranya penyuluhan yang produktif, partisipatif, berwawasan luas ke depan yang dapat menjamin terlaksananya pembangunan perikanan; b. memperkuat pengembangan Penyuluhan Perikanan yang maju dan modern dalam sistem pembangunan yang berkelanjutan; dan c. memberdayakan Pelaku Utama dan Pelaku Usaha dalam peningkatan kemampuan melalui penciptaan iklim usaha yang kondusif, penumbuhan motivasi, pengembangan potensi, pemberian peluang, peningkatan kesadaran, pendampingan, serta fasilitasi. www.djpp.kemenkumham.go.id 2013, No.1558 4 BAB II ARAH KEBIJAKAN DAN STRATEGI PENYULUHAN PERIKANAN Pasal 3 (1) Kebijakan dan strategi penyuluhan perikanan diarahkan untuk mendukung program prioritas Kementerian dalam rangka pembangunan Perikanan yang berkelanjutan. (2) Program prioritas Kementerian sebagaimana dimaksud pada ayat (1) meliputi: a. Program Nasional Pemberdayaan Masyarakat (PNPM) Mandiri Kelautan dan Perikanan; b. Industrialisasi Kelautan dan Perikanan; c. Minapolitan; d. Ekonomi Biru ( Blue economy ); e. Peningkatan Kehidupan Nelayan (PKN); dan f. Masterplan Percepatan dan Perluasan Pembangunan Ekonomi Indonesia (MP3EI). BAB III KEBIJAKAN PENYULUHAN PERIKANAN Pasal 4 Kebijakan Penyuluhan Perikanan sebagaimana dimaksud dalam Pasal 3 ayat (1), dilaksanakan melalui pendekatan: a. kawasan; b. pemberdayaan kewirausahaan; c. partisipatif dan kemandirian; d. sinergitas pelaksanaan penyuluhan; dan e. jejaring dan teknologi. Pasal 5 (1) Pendekatan kawasan dalam pelaksanaan Penyuluhan Perikanan sebagaimana dimaksud dalam Pasal 4 huruf a meliputi: a. penempatan penyuluh perikanan pada kawasan potensial Perikanan; b. rasio penempatan penyuluh perikanan pada kawasan potensial Perikanan; dan c. percontohan Penyuluhan Perikanan pada kawasan potensial Perikanan. www.djpp.kemenkumham.go.id 2013, No.1558 5 (2) Pendekatan pemberdayaan kewirausahaan sebagaimana dimaksud dalam Pasal 4 huruf b dilaksanakan dalam bentuk: a. penyiapan materi dan metodologi penyuluhan perikanan dengan titik berat pada kewirausahaan; b. mendorong kesediaan konsultan keuangan sebagai sumber permodalan; dan c. mendorong penyuluh perikanan sebagai model pelaku kewirausahaan. (3) Pendekatan partisipatif dan kemandirian sebagaimana dimaksud dalam Pasal 4 huruf c dilaksanakan dalam bentuk: a. memberikan peran serta kepada pihak yang terkait; b. membangun jejaring kegiatan Penyuluhan Perikanan; c. mendorong pada upaya kelompok yang mandiri dan berbadan hukum; dan d. penumbuhan dan pengukuran kelas kelompok. (4) Pendekatan sinergitas pelaksanaan Penyuluhan Perikanan sebagaimana dimaksud dalam Pasal 4 huruf d dilakukan oleh kelembagaan Penyuluhan Perikanan pusat dan daerah serta kelembagaan penyuluhan lain yang meliputi: a. forum penyuluhan; dan b. membentuk koordinator penghubung penyuluh perikanan pusat dan daerah. (5) Pendekatan jejaring dan teknologi dalam pelaksanaan Penyuluhan Perikanan sebagaimana dimaksud dalam Pasal 4 huruf e dilakukan berupa: a. membangun sistem informasi penyuluhan; b. membangun sarana dan prasarana informasi penyuluhan; dan c. membangun jejaring teknologi dengan pihak terkait. Pasal 6 Pendekatan kebijakan Penyuluhan Perikanan sebagaimana dimaksud dalam Pasal 4, dilaksanakan dalam aspek: a. kelembagaan; b. ketenagaan; c. penyelenggaraan; d. sarana dan prasarana; e. pembiayaan; dan f. pembinaan dan pengawasan. www.djpp.kemenkumham.go.id 2013, No.1558 6 Pasal 7 (1) Kebijakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan pengawasan. www.djpp.kemenkumham.go.id 2013, No.1558 6 Pasal 7 (1) Kebijakan Penyuluhan Perikanan dalam aspek kelembagaan sebagaimana dimaksud dalam Pasal 6 huruf a meliputi: a. penguatan dan koordinasi kelembagaan Penyuluhan Perikanan pemerintah, pemerintah daerah, swasta, dan swadaya secara sinergi dalam meningkatkan pelayanan kepada Pelaku Utama dan Pelaku Usaha; b. penguatan dan pemberdayaan kelembagaan penyuluhan swasta dan penyuluhan swadaya untuk meningkatkan kapasitas Pelaku Utama dan Pelaku Usaha guna meningkatkan kemandirian dan berkelanjutan; dan c. pengutamaan prinsip kemitraan dalam pengembangan kelembagaan Penyuluhan Perikanan serta kelembagaan Pelaku Utama dan Pelaku Usaha. (2) Kebijakan Penyuluhan Perikanan dalam aspek ketenagaan sebagaimana dimaksud dalam Pasal 6 huruf b meliputi: a. pemenuhan jumlah, penempatan, dan distribusi ketenagaan paling sedikit 3 (tiga) penyuluh perikanan Pegawai Negeri Sipil (PNS) di setiap kecamatan potensi Perikanan dan menumbuhkan 1 (satu) orang penyuluh perikanan swadaya pada setiap kelompok Pelaku Utama dengan mengoptimalkan peran penyuluh perikanan atau menggalang penyuluh swasta; b. pengembangan ketenagaan penyuluhan untuk meningkatkan kompetensi dan profesionalisme, penguasaan teknis, metode dan manajerial Penyuluhan Perikanan; dan c. fasilitasi kemandirian dan profesionalisme penyuluh perikanan melalui pengembangan kompetensi profesi, lembaga sertifikasi profesi, dan asosiasi organisasi profesi. (3) Kebijakan Penyuluhan Perikanan dalam aspek penyelenggaraan sebagaimana dimaksud dalam Pasal 6 huruf c meliputi: a. penyelenggaraan Penyuluhan Perikanan untuk mendukung terwujudnya visi dan misi Kementerian; b. penyelenggaraan Penyuluhan Perikanan disesuaikan antara materi dan metodologi dengan kebutuhan Pelaku Utama dan Pelaku Usaha; c. penyelenggaraan Penyuluhan Perikanan dilaksanakan oleh Pelaku Utama dan/atau warga masyarakat lainnya sebagai mitra pemerintah dan pemerintah daerah baik secara sendiri-sendiri maupun bekerja sama yang dilaksanakan secara terintegrasi www.djpp.kemenkumham.go.id 2013, No.1558 7 dengan programa pada tiap-tiap tingkat administrasi pemerintahan; dan d. penyelenggaraan Penyuluhan Perikanan berorientasi kepada peningkatan nilai tambah dan daya saing produk Perikanan melalui keterpaduan sistem bisnis Perikanan, teknologi tepat guna, dan jaringan informasi Penyuluhan Perikanan. (4) Kebijakan Penyuluhan Perikanan dalam aspek sarana dan prasarana sebagaimana dimaksud dalam Pasal 6 huruf d meliputi: a. pengembangan sarana dan prasarana Penyuluhan Perikanan untuk meningkatkan produktivitas penyelenggaraan Penyuluhan Perikanan yang efektif dan efisien, serta mendukung upaya peningkatan kemandirian masyarakat; dan b. penyediaan dan pemenuhan sarana dan prasarana Penyuluhan Perikanan dari tingkat pusat, provinsi, kabupaten/kota, kecamatan, dan pos Penyuluhan Perikanan, khususnya di kawasan potensial Perikanan. (5) Kebijakan Penyuluhan Perikanan dalam aspek pembiayaan sebagaimana dimaksud dalam Pasal 6 huruf e meliputi: a. pembentukan kelembagaan Penyuluhan Perikanan; b. pengangkatan dan penempatan ketenagaan Penyuluhan Perikanan; c. penyelenggaraan Penyuluhan Perikanan; dan d. pelaksanaan monitoring dan evaluasi terhadap penyelenggaraan Penyuluhan Perikanan. (6) Kebijakan Penyuluhan Perikanan dalam aspek pembinaan dan pengawasan sebagaimana dimaksud dalam Pasal 6 huruf f meliputi: a. pemberian bimbingan, pelatihan, arahan, supervisi, dan persyaratan sertifikasi dan akreditasi jabatan penyuluh perikanan serta sistem kerja penyuluh perikanan; b. peningkatan pelayanan, pembinaan, dan pengawasan pelaksanaan Penyuluhan Perikanan yang berkesinambungan; dan c. peningkatan intensitas komunikasi dialogis dan koordinasi dengan seluruh mitra/pemangku kepentingan Penyuluhan Perikanan oleh pemerintah dan organisasi profesi. Pasal 8 (1) Kebijakan Penyuluhan Perikanan sebagaimana dimaksud dalam Pasal 5 dan Pasal 7, dilakukan secara terintegrasi dengan subsistem pembangunan pertanian dan penyuluhan kehutanan. www.djpp.kemenkumham.go.id 2013, No.1558 8 (2) Penyelenggaraan Penyuluhan Perikanan sebagaimana dimaksud pada ayat (1), dapat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(2) Penyelenggaraan Penyuluhan Perikanan sebagaimana dimaksud pada ayat (1), dapat dilaksanakan oleh Pelaku Utama dan/atau warga masyarakat lainnya sebagai mitra Pemerintah dan pemerintah daerah, baik secara sendiri-sendiri maupun bekerja sama, yang dilaksanakan secara terintegrasi dengan programa Penyuluhan Perikanan pada tiap- tiap tingkat administrasi pemerintahan. BAB IV STRATEGI PENYULUHAN PERIKANAN Pasal 9 (1) Strategi Penyuluhan Perikanan sebagaimana dimaksud dalam Pasal 3 ayat (1), meliputi: a. metode pendidikan orang dewasa; b. penyuluhan sebagai gerakan masyarakat; c. penumbuhan dan pengembangan dinamika organisasi dan kepemimpinan; d. keadilan dan kesetaraan gender; dan e. peningkatan kapasitas Pelaku Utama yang profesional. (2) Penyusunan strategi Penyuluhan Perikanan sebagaimana dimaksud pada ayat (1), dilakukan dengan melibatkan pemangku kepentingan di bidang perikanan. Pasal 10 Strategi Penyuluhan Perikanan sebagaimana dimaksud dalam Pasal 9, dilaksanakan dengan cara: a. peningkatan kapasitas kelembagaan Penyuluhan Perikanan; b. peningkatan kuantitas dan kompetensi ketenagaan penyuluh perikanan; c. penguatan dan penataan sistem penyelenggaraan Penyuluhan Perikanan; d. peningkatan kapasitas dan kelembagaan Pelaku Utama serta Pelaku Usaha; e. peningkatan dukungan sarana, prasarana, dan pembiayaan Penyuluhan Perikanan; f. peningkatan pembinaan dan pengawasan pelaksanaan Penyuluhan Perikanan; dan g. pengutamaan prinsip kemitraan dalam pengembangan kelembagaan Penyuluhan Perikanan, Pelaku Utama, dan Pelaku Usaha. www.djpp.kemenkumham.go.id 2013, No.1558 9 Pasal 11 (1) Strategi Penyuluhan Perikanan dalam rangka peningkatan kapasitas kelembagaan penyuluhan perikanan sebagaimana dimaksud dalam Pasal 10 huruf a dilaksanakan melalui: a. peningkatan sinergitas kelembagaan penyuluh pemerintah; dan b. penumbuhan dan pengembangan kelembagaan Pelaku Utama/Pelaku Usaha; (2) Strategi Penyuluhan Perikanan dalam rangka peningkatan kuantitas dan kompetensi ketenagaan penyuluh perikanan sebagaimana dimaksud dalam Pasal 10 huruf b dilaksanakan melalui: a. peningkatan kuantitas penyuluh perikanan; b. peningkatan kompetensi penyuluh perikanan; dan c. peningkatan koordinasi antar penyuluh. (3) Strategi Penyuluhan Perikanan dalam rangka penguatan dan penataan sistem penyelenggaraan Penyuluhan Perikanan sebagaimana dimaksud dalam Pasal 10 huruf c dilaksanakan melalui: a. penyusunan programa penyuluhan perikanan; b. penyediaan metode penyuluhan perikanan; c. penataan materi penyuluhan perikanan; dan d. pengembangan kerjasama penyelenggaraan penyuluhan lintas subsektor. (4) Strategi Penyuluhan Perikanan dalam rangka peningkatan kapasitas dan kelembagaan Pelaku Utama serta Pelaku Usaha sebagaimana dimaksud dalam Pasal 10 huruf d dilaksanakan melalui: a. penumbuhan dan pengembangan kelembagaan Pelaku Utama; b. penyebaran kelembagaan ekonomi Pelaku Utama; c. pemberian penghargaan bagi kelompok Pelaku Utama dan kelembagaan ekonomi Pelaku Usaha berprestasi; d. penumbuhan dan pengembangan kemampuan masyarakat untuk menjadi penyuluh swadaya dan mendorong motivasi swasta untuk turut berperan aktif dalam penyelenggaraan Penyuluhan Perikanan melalui penciptaan iklim usaha yang kondusif; dan e. pengembangan kerjasama penyelenggaraan penyuluhan lintas subsektor. (5) Strategi Penyuluhan Perikanan dalam rangka peningkatan dukungan sarana, prasarana, dan pembiayaan Penyuluhan Perikanan sebagaimana dimaksud dalam Pasal 10 huruf e dilaksanakan melalui: www.djpp.kemenkumham.go.id 2013, No.1558 10 a. pengembangan sarana dan prasarana Penyuluhan Perikanan untuk meningkatkan produktivitas penyelenggaraan Penyuluhan Perikanan yang efektif dan efisien, serta mendukung upaya peningkatan kemandirian masyarakat; b. penyediaan sarana Penyuluhan Perikanan; c. pemenuhan kebutuhan prasarana Penyuluhan Perikanan; dan d. pemenuhan pembiayaan penyelenggaraan Penyuluhan Perikanan. (6) Strategi penyuluhan perikanan dalam rangka peningkatan pembinaan dan pengawasan pelaksanaan Penyuluhan Perikanan sebagaimana dimaksud dalam Pasal 10 huruf f dilaksanakan melalui: a. pembinaan Penyuluhan Perikanan yang berkesinambungan; dan b. pemenuhan pengawasan Penyuluhan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pembinaan Penyuluhan Perikanan yang berkesinambungan; dan b. pemenuhan pengawasan Penyuluhan Perikanan yang berkesinambungan. (7) Strategi Penyuluhan Perikanan dalam rangka pengutamaan prinsip kemitraan dalam pengembangan kelembagaan Penyuluhan Perikanan, Pelaku Utama dan Pelaku Usaha sebagaimana dimaksud dalam Pasal 10 huruf g dilaksanakan melalui: a. pembangunan jejaring antar penyuluh perikanan dengan kelompok, gabungan kelompok, dan asosiasi Pelaku Utama dan Pelaku Usaha; b. penumbuhan dan pengembangan kapasitas kemampuan kelompok Pelaku Utama dan Pelaku Usaha melalui studi banding dan permagangan; c. penumbuhan dan pengembangan kemampuan penyuluh perikanan sebagai konsultan kerja mitra bank; d. peningkatan kemandirian kelompok Pelaku Utama dan Pelaku Usaha dalam mengakses permodalan melalui kredit ketahanan pangan dan energi atau kredit komersial; e. pembangunan forum-forum pertemuan untuk produk kelompok dan dikembangkan secara lokal, regional, nasional, dan internasional; dan f. pengembangan bentuk pasar berjangka kelautan dan perikanan, guna menentukan dan memastikan harga. BAB V KETENTUAN PENUTUP Pasal 12 Peraturan Menteri ini mulai berlaku sejak tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.1558 11 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Desember 2013 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, SHARIF C. SUTARDJO Diundangkan di Jakarta pada tanggal 30 Desember 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}