{
  "source": "downloaded_pdfs/bn1610-2013.pdf",
  "processed_date": "2025-04-24T13:45:10.949250",
  "document_info": {
    "title": "BN 1610-2013.doc"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1610, 2013 KEMENTERIAN KEUANGAN. Dana Iuran. Jaminan Kesehatan. Penyediaan. Pencairan Pertanggungjawaban. Tata Cara. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 206/PMK.02/2013 TENTANG TATA CARA PENYEDIAAN, PENCAIRAN, DAN PERTANGGUNGJAWABAN DANA IURAN JAMINAN KESEHATAN PENERIMA BANTUAN IURAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka penyelenggaraan program jaminan kesehatan oleh Badan Penyelenggara Jaminan Sosial Kesehatan bagi penerima bantuan iuran yang pembayarannya bersumber dari Anggaran Pendapatan dan Belanja Negara, Menteri Keuangan selaku Bendahara Umum Negara perlu mengatur tata cara penyediaan, pencairan, dan pertanggungjawaban dana iuran program jaminan kesehatan bagi penerima bantuan iuran; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Penyediaan, Pencairan, Dan Pertanggungjawaban Dana Iuran Jaminan Kesehatan Penerima Bantuan Iuran; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); www.djpp.kemenkumham.go.id 2013, No.1610 2 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan Dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 4. Undang-Undang Nomor 40 tahun 2004 tentang Sistem Jaminan Sosial Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 150, Tambahan Lembaran Negara Republik Indonesia Nomor 4456); 5. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 6. Undang-Undang Nomor 24 Tahun 2011 tentang Badan Penyelenggaran Jaminan Sosial (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 5256); 7. Peraturan Pemerintah Nomor 101 Tahun 2012 tentang Penerima Bantuan Iuran Jaminan Kesehatan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 264, Tambahan Lembaran Negara Republik Indonesia Nomor 5372); 8. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Pedoman Pelaksanaan Anggaran Pendapatan Dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423); 9. Peraturan Presiden Nomor 12 Tahun 2013 tentang Jaminan Kesehatan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 29); 10. Peraturan Menteri Keuangan Nomor 190/PMK.05/2012 tentang Tata Cara Pembayaran Dalam Rangka Pelaksanaan Anggaran Pendapatan dan Belanja Negara; 11. Peraturan Menteri Keuangan Nomor 94/PMK.02/2013 tentang Petunjuk Penyusunan Dan Penelahaan www.djpp.kemenkumham.go.id 2013, No.1610 3 Rencana Kerja dan Anggaran Kementerian Negara/ Lembaga; 12. Peraturan Menteri Keuangan Nomor 171/PMK.02/ 2013 tentang Petunjuk Penyusunan Dan Pengesahan Daftar Isian Pelaksanaan Anggaran; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENYEDIAAN, PENCAIRAN, DAN PERTANGGUNGJAWABAN DANA IURAN JAMINAN KESEHATAN PENERIMA BANTUAN IURAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penerima Bantuan Iuran Jaminan Kesehatan yang selanjutnya disebut PBI Jaminan Kesehatan adalah fakir miskin dan orang tidak mampu sebagai peserta program jaminan kesehatan. 2. Iuran Jaminan Kesehatan Penerima Bantuan Iuran yang selanjutnya disebut Iuran PBI adalah iuran jaminan kesehatan yang dibayar oleh Pemerintah bagi PBI Jaminan Kesehatan. 3.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kesehatan yang dibayar oleh Pemerintah bagi PBI Jaminan Kesehatan. 3. Badan Penyelenggara Jaminan Sosial Kesehatan yang selanjutnya disebut BPJS Kesehatan adalah badan hukum yang dibentuk untuk menyelenggarakan program jaminan kesehatan. 4. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari Pengguna Anggaran untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada Kementerian Negara/Lembaga yang bersangkutan. 5. Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang melaksanakan kewenangan Pengguna Anggaran/KPA untuk mengambil keputusan dan/atau tindakan yang dapat mengakibatkan pengeluaran atas beban Anggaran Pendapatan dan Belanja Negara. 6. Pejabat Penanda Tangan Surat Perintah Membayar yang selanjutnya disebut PPSPM adalah pejabat yang diberi kewenangan oleh Pengguna Anggaran/KPA untuk melakukan pengujian atas permintaan pembayaran dan menerbitkan perintah pembayaran. www.djpp.kemenkumham.go.id 2013, No.1610 4 BAB II PENYEDIAAN DANA Pasal 2 (1) Dewan Jaminan Sosial Nasional mengajukan usulan anggaran Iuran PBI setiap tahun kepada menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan paling lambat minggu kedua bulan Januari. (2) Menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan mengajukan usulan anggaran Iuran PBI kepada menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan. (3) Proses perencanaan dan penetapan alokasi anggaran Iuran PBI mengacu pada peraturan mengenai petunjuk penyusunan dan penelaahan rencana kerja dan anggaran Kementerian Negara/Lembaga. (4) Proses pengesahan dokumen pelaksanaan anggaran Iuran PBI mengacu pada peraturan mengenai petunjuk penyusunan dan pengesahan daftar isian pelaksanaan anggaran. Pasal 3 Dalam hal terdapat kebijakan yang menyangkut perubahan jumlah kepesertaan dan/atau besaran Iuran PBI yang mengakibatkan terlampauinya pagu yang telah dialokasikan dalam Anggaran Pendapatan dan Belanja Negara, kekurangannya dapat dipenuhi dalam Anggaran Pendapatan dan Belanja Negara-Perubahan atau Anggaran Pendapatan dan Belanja Negara tahun anggaran berikutnya. BAB III PENCAIRAN DANA Pasal 4 (1) Dalam rangka pencairan dana Iuran PBI, menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan menunjuk KPA. (2) Dalam pelaksanaan tugas sebagaimana dimaksud pada ayat (1), KPA menunjuk PPK dan PPSPM. Pasal 5 (1) Dalam rangka pencairan dana Iuran PBI, BPJS Kesehatan menyampaikan: a. nama dan spesimen tanda tangan pejabat yang diberi kewenangan untuk dan atas nama BPJS Kesehatan mengajukan www.djpp.kemenkumham.go.id 2013, No.1610 5 dan menandatangani dokumen tagihan Iuran PBI kepada KPA; dan b. nomor rekening BPJS Kesehatan yang menampung pencairan dana sebagaimana dimaksud pada huruf a. (2) Dalam hal terdapat perubahan pejabat yang diberi kewenangan sebagaimana dimaksud pada ayat (1) huruf a, BPJS Kesehatan menyampaikan kembali nama dan spesimen tanda tangan pejabat pengganti yang diberi kewenangan tersebut kepada KPA. Pasal 6 (1) BPJS Kesehatan setiap bulan menyampaikan surat tagihan dana Iuran PBI kepada KPA dengan dilampiri: a. daftar perhitungan dana Iuran PBI sesuai format sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b. kuitansi/tanda terima sesuai format sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan c. Surat Pernyataan Tanggung Jawab Mutlak yang ditandatangani oleh pejabat BPJS Kesehatan, sesuai format sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Tagihan yang diajukan sebagaimana dimaksud pada ayat (1) adalah sebesar 1/12 (satu per dua belas) dari pagu.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1) adalah sebesar 1/12 (satu per dua belas) dari pagu. (3) Surat tagihan sebagaimana dimaksud pada ayat (1) diajukan paling lambat tanggal 4 (empat) setiap bulan. (4) Dalam hal tanggal 4 (empat) merupakan hari libur atau yang diliburkan, surat tagihan sebagaimana dimaksud pada ayat (1) diajukan pada hari kerja sebelum tanggal 4 (empat). Pasal 7 (1) Berdasarkan surat tagihan dana Iuran PBI sebagaimana dimaksud dalam Pasal 6, PPK menerbitkan dan menyampaikan Surat Permintaan Pembayaran Langsung (SPP-LS) kepada PPSPM dengan dilampiri: a. Surat Pernyataan Tanggung Jawab Belanja dari PPK sesuai format sebagaimana tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan b. kuitansi/tanda terima yang telah disetujui oleh PPK. www.djpp.kemenkumham.go.id 2013, No.1610 6 (2) SPP-LS sebagaimana dimaksud pada ayat (1) disampaikan kepada PPSPM paling lama 2 (hari) hari kerja setelah dokumen pendukung diterima secara lengkap dan benar dari BPJS Kesehatan. (3) Dalam hal PPK menolak atau mengembalikan tagihan karena dokumen pendukung tagihan tidak lengkap dan tidak benar, PPK harus menyatakan secara tertulis alasan penolakan atau pengembalian tagihan tersebut paling lama 1 (satu) hari kerja setelah diterimanya surat tagihan. (4) Dalam hal PPK berhalangan, KPA dapat melaksanakan tugas PPK. Pasal 8 (1) Berdasarkan SPP-LS sebagaimana dimaksud dalam Pasal 7, PPSPM menerbitkan dan menyampaikan Surat Perintah Membayar Langsung (SPM-LS) kepada Kantor Pelayanan Perbendaharaan Negara paling lama 2 (dua) hari kerja setelah SPP-LS diterima secara lengkap dan benar dengan dilampiri Surat Pernyataan Tanggung Jawab Belanja. (2) Dalam hal PPSPM menolak atau mengembalikan SPP-LS karena SPP- LS tidak lengkap dan tidak benar, PPSPM harus menyatakan secara tertulis alasan penolakan atau pengembalian SPP-LS tersebut paling lama 1 (satu) hari kerja setelah diterimanya SPP-LS. (3) Keterlambatan pencairan dana Iuran PBI sebagai akibat dari keterlambatan pengajuan tagihan oleh BPJS Kesehatan sebagaimana diatur pada Pasal 6 ayat (3) dan ayat (4) dan/atau sebagai akibat proses penolakan atau pengembalian oleh PPK dan/atau PPSPM merupakan tanggung jawab BPJS Kesehatan. Pasal 9 PPK dan PPSPM menyelesaikan tagihan dana Iuran PBI sebagaimana dimaksud dalam Pasal 7 dan Pasal 8 dengan mempertimbangkan waktu yang diperlukan untuk pencairan dana dari rekening kas negara kepada BPJS Kesehatan paling lambat tanggal 10 (sepuluh) setiap bulan. Pasal 10 (1) KPA dan BPJS Kesehatan melakukan rekonsiliasi atau perhitungan kembali dana Iuran PBI yang telah dicairkan atau ditagihkan dengan tagihan yang seharusnya diajukan berdasarkan realisasi data kepesertaan (2) Rekonsiliasi atau perhitungan kembali sebagaimana dimaksud pada ayat (1) dilakukan setiap semester. (3) Realisasi data peserta sebagaimana dimaksud pada ayat (1) merupakan data yang bersumber dari hasil pemutakhiran data PBI Jaminan Kesehatan sebagaimana diatur dalam ketentuan peraturan perundang-undangan. www.djpp.kemenkumham.go.id 2013, No.1610 7 (4) Dalam hal hasil rekonsiliasi atau perhitungan kembali sebagaimana dimaksud pada ayat (1) menunjukkan jumlah dana yang dicairkan melebihi jumlah dana yang seharusnya diajukan berdasarkan realisasi data kepesertaan, kelebihan atas pembayaran tersebut diperhitungkan sebagai potongan dalam Surat Perintah Membayar pencairan dana atas tagihan semester berikutnya. (5) Pada semester pertama tahun berikutnya, KPA dan BPJS Kesehatan melakukan rekonsiliasi atau perhitungan kembali dana iuran PBI yang telah dicairkan atau ditagihkan pada tahun anggaran sebelumnya dengan tagihan yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dicairkan atau ditagihkan pada tahun anggaran sebelumnya dengan tagihan yang seharusnya diajukan berdasarkan realisasi data kepesertaan. (6) Dalam hal hasil rekonsiliasi atau perhitungan kembali sebagaimana dimaksud pada ayat (5) menunjukkan jumlah dana yang dicairkan melebihi jumlah dana yang seharusnya diajukan berdasarkan realisasi data kepesertaan, kelebihannya harus segera disetorkan ke Kas Negara oleh BPJS Kesehatan sebagaimana diatur dalam ketentuan peraturan perundang-undangan mengenai penerimaan negara bukan pajak. (7) Hasil rekonsiliasi atau perhitungan kembali sebagaimana dimaksud pada ayat (1) dan ayat (5) harus dituangkan dalam berita acara sesuai format sebagaimana tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV PERTANGGUNGJAWABAN DANA Pasal 11 (1) KPA bertanggung jawab terhadap penyaluran dana Iuran PBI dari Kas Negara kepada BPJS Kesehatan. (2) Tata cara pertanggungjawaban dana sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundangan-undangan. Pasal 12 (1) BPJS Kesehatan bertanggung jawab sepenuhnya atas penggunaan dana Iuran PBI yang diterimanya. (2) Penggunaan dana sebagaimana dimaksud pada ayat (1) diaudit oleh auditor independen. (3) Hasil audit sebagaimana dimaksud pada ayat (2) disampaikan kepada KPA dan menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan. www.djpp.kemenkumham.go.id 2013, No.1610 8 Pasal 13 (1) Dalam rangka pelaksanaan program jaminan kesehatan bagi PBI, KPA dan menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan melaksanakan monitoring dan evaluasi terhadap aspek keuangan paling kurang 1 (satu) kali dalam 1 (satu) tahun. (2) Hasil pelaksanaan monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) dapat digunakan oleh KPA, kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan, dan instansi terkait sebagai bahan masukan dalam penyusunan anggaran Iuran PBI pada Anggaran Pendapatan dan Belanja Negara-Perubahan dan/atau Anggaran Pendapatan dan Belanja Negara tahun anggaran berikutnya. BAB V KETENTUAN PENUTUP Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal 1 Januari 2014. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 2013 MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMAD CHATIB BASRI Diundangkan di Jakarta pada tanggal 31 Desember 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}