{
  "source": "downloaded_pdfs/bn1659-2016.pdf",
  "processed_date": "2025-04-23T10:06:35.358987",
  "document_info": {
    "title": null
  },
  "total_pages": 28,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1659 , 2016 KEMENHUB. Urusan Pemerintahan. Hasil Pemetaan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 138 TAHUN 2016 TENTANG HASIL PEMETAAN URUSAN PEMERINTAHAN BIDANG PERHUBUNG AN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 24 ayat (2) Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah perlu menetapkan Peraturan Menteri Perhubungan tentang Hasil Pemetaan Urusan Pemerintahan Bidang Perhubungan; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembar an Negara Republik Indonesia Nomor 4916); 2. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintah Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah beberapa kali terakhir dengan Undang - Undang Nomor 9 Tahu n 201 5 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintah Daerah (Lembaran Negara Republik www.peraturan.go.id 2016, No.1659 -2- Indonesia Tahun 201 5 Nomor 5 8, Tambahan Lembaran Negara Republik Indonesia Nomor 5679 ); 3. Peraturan Pemerintah Nomor 18 Tahun 2016 tenta ng Perangkat Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244); 4. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 5. Peraturan Presiden Nomor 40 Tahun 2015 tenta ng Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 6. Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1844); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA TENTANG HASIL PEMETAAN URUSAN PEMERINTAHAN BIDANG PERHUBUNGAN Pasal 1 Hasil pemetaan urusan pemerintahan bidang perhubungan merupakan dasar penetapan tipelogi organisasi perangkat daerah bidang perhubungan ysng digunakan oleh pemerintah daerah untuk menetapkan kelembagaan perangkat daerah, perencanaan dan penganggaran, serat sebagai dasar pembinaan teknis kepada daerah secara Nasional. Pasal 2 Hasil pemetaan urusan pemerintahan bida ng perhubungan sebagaimana dimaksud dalam Pasal 1 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2016, No.1659 -3- Pasal 3 Dalam hal kemampuan keuangan daerah atau ketersediaan aparatur yang dimiliki oleh daerah masih terbata s, tipelogi perangkat daerah penyelenggara urusan pemerintahan bidang perhubungan dapat disesuaikan dengan hasil pemetaan. Pasal 4 Evaluasi terhadap hasil pemetaan sebagaimana dimaksud dalam Pasal 2 dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1659 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetap kan di Jakarta pada tanggal 2 November 2016 MENTERI PERHUBUNGAN REPUBLIK INDONESIA ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 11 November 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG –UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUB LIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1659 -5- www.peraturan.go.id 2016, No.1659 -6- www.peraturan.go.id 2016, No.1659 -7- www.peraturan.go.id 2016, No.1659 -8- www.peraturan.go.id 2016, No.1659 -9- www.peraturan.go.id 2016, No.1659 -10- www.peraturan.go.id 2016, No.1659 -11- www.peraturan.go.id 2016, No.1659 -12- www.peraturan.go.id 2016, No.1659 -13- www.peraturan.go.id 2016, No.1659 -14-",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "No.1659 -12- www.peraturan.go.id 2016, No.1659 -13- www.peraturan.go.id 2016, No.1659 -14- www.peraturan.go.id 2016, No.1659 -15- www.peraturan.go.id 2016, No.1659 -16- www.peraturan.go.id 2016, No.1659 -17- www.peraturan.go.id 2016, No.1659 -18- www.peraturan.go.id 2016, No.1659 -19- www.peraturan.go.id 2016, No.1659 -20- www.peraturan.go.id 2016, No.1659 -21- www.peraturan.go.id 2016, No.1659 -22- www.peraturan.go.id 2016, No.1659 -23- www.peraturan.go.id 2016, No.1659 -24- www.peraturan.go.id 2016, No.1659 -25- www.peraturan.go.id 2016, No.1659 -26- www.peraturan.go.id 2016, No.1659 -27- www.peraturan.go.id 2016, No.1659 -28- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}