{
  "source": "downloaded_pdfs/bn1661-2017.pdf",
  "processed_date": "2025-04-23T10:00:52.063533",
  "document_info": {
    "title": null
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1661, 2017 KEMENAG. ORTA IAIN Kendar i. Perubahan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 63 TAHUN 201 7 TENTANG PERUBAHAN ATAS PERATURAN MENTERI AGAMA NOMOR 9 TAHUN 2015 TENTANG ORGANISASI DAN TATA KERJA INSTITUT AGAM A ISLAM NEGERI KENDARI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan mutu penyelenggaraan dan pelayanan pendidikan tinggi, perlu menguba Peraturan Menteri Agama Nomo 9 Tahun 2015 tentang Organisasi dan Tata Kerja Institut Agama Islam Negeri Kendari; b. bahwa perubahan organisasi dan tata kerja Institut Agama Islam Negeri Kendari telah mendapat persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi sesuai dengan s urat Nomor B/306/M.KT.01/2017 mengenai Usul Penyempurnaan Organisasi dan Tata Kerja pada Universitas Islam Negeri, Institut Agama Islam Negeri, dan Institut Hindu Dharma Negeri; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Agama tentang Perubahan atas Peraturan Menteri Agama Nomor 9 Tahun 2015 tentang Organisasi dan Tata Kerja Institut Agama Islam Negeri Kendari; www.peraturan.go.id 2017, No.1661 -2- Mengingat : 1. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2. Undang -Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586) ; 3. Undang -Undang Nomor 1 2 Tahun 20 12 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 20 12 Nomor 15 8, Tambahan Lembaran Negara Republik Indonesia Nomor 5336 ); 4. Peraturan Pemerintah Nomor 19 Tahun 2005 ten tang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 4496) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Pemerintah Nomor 13 Tahun 2015 tentang Peruba han Kedua atas Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5670); 5. Peraturan Pemerintah Nomor 37 Tahun 2009 te ntang Dosen (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 5007); 6. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Neg ara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 7. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); www.peraturan.go.id 2017, No.1661 -3- 8. Peraturan Presiden Nomor 83 Tahun 2015 tentang Kementerian Agama (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 168); 9. Peraturan Menteri Agama Nomor 9 Tahun 2015 tentang Organisasi dan Tata Kerja Institut Agama Islam Negeri Kendari (Berita Negara Republik Indonesia Tahun 2015 Nomor 246) ; 10. Peraturan Menteri Agama Nomor 42 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2016 Nomor 1495) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG PERUBAHAN ATAS PERATU RAN MENTERI AGAMA NOMOR 9 TAHUN 2015 TENTANG ORGANISASI DAN TATA KERJA INSTITUT AGAMA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "9 TAHUN 2015 TENTANG ORGANISASI DAN TATA KERJA INSTITUT AGAMA ISLAM NEGERI KENDARI. Pasal I Beberapa ketentuan dalam Peraturan Menteri Agama Nomor 9 Tahun 2015 tentang Organisasi dan Tata Kerja Institut Agama Islam Negeri Kendari (Berita Negara Republik Indonesia Tahun 2015 Nomor 246) diubah sebagai berikut: 1. Ketentuan Pasal 5 diubah, sehingga berbunyi sebagai berikut: Pasal 5 Organ pengelola Institut sebagaimana dimaksud dalam Pasal 4 terdiri atas: a. Rektor dan Wakil Rektor; b. Fakultas; c. Pascasarjana; d. Biro Administrasi Umum, Akademik, dan Kemahasiswaan; e. Lembaga; dan f. Unit PelaksanaTeknis. www.peraturan.go.id 2017, No.1661 -4- 2. Ketentuan Pasal 29 diubah, sehingga berbunyi sebagai berikut: Pasal 29 Pascasarjana sebagaimana dimaksud dalam Pasal 5 huruf c terdiri atas: a. Direktur; b. Wakil Direktur; c. Ketua Program Studi ; d. Sekretaris Program Studi; dan e. Subbagian Tata Usaha . 3. Di antara Pasal 30 dan Pasal 31 disisipkan 1 (satu) pasal, yakni Pasal 30A , sehingga berbunyi sebagai berikut: Pasal 30A (1) Dalam melaksanakan tugas sebaga imana dimaksud dalam Pasal 30, Direktur dibantu oleh Wakil Direktur. (2) Wakil Direktur sebagaimana dimaksud pada ayat (1) mempunyai tugas membantu Direktur dalam bidang akademik dan kelembagaan, administrasi umum, perencanaan dan keuangan, pembinaan kemahasis waan dan alumni, serta kerja sama. 4. Ketentuan Pasal 76 diubah, sehingga berbunyi sebagai berikut: Pasal 76 (1) Dalam rangka pengawasan secara internal dibentuk Satuan Pengawasan Intern al yang mempunyai tugas melaksanakan pengawasan non-akademik pada Instit ut. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Satuan Pengawasan Intern al menyelenggarakan fungsi: www.peraturan.go.id 2017, No.1661 -5- a. penyusunan peta r isiko pengendalian internal melalui kegiatan identifikasi, penilaian risiko, penentuan skala prioritas, dan pemantauan; b. penyusunan program dan kegiatan pengawasan non-akademik ; c. pelaksanaan pengawasan kepatuhan, kinerja, dan mutu non -akademik dibidang sumber daya manusia, perencanaan, keuangan, organisasi, teknologi informasi, serta sarana dan prasarana; d. penyusunan perencanaan dan pelaksanaan pemeriksaan dengan tujuan tertentu; e. penyusunan dan penyampaian laporan hasil pengawasan internal; f. pemantauan dan pengoordinasian tindak lanjut hasil pengawasan internal dan eksternal; dan g. pelaksanaan fungsi lain yang diberikan oleh Rektor. (3) Satuan P engawasan Intern al sebagaimana dimaksud pada ayat (1), dipimpin oleh seorang Kepala yang berada di bawah dan bertanggung jawab kepada Rektor. (4) Kepala sebagaimana dimaksud pada ayat ( 3) mempunyai tugas memimpin, mengoordinasikan, dan melaksanakan tu gas sebagaimana dimaksud pada ayat (1) dan ayat (2) berdasarkan kebijakan Rektor. (5) Dalam melaksanakan tugas , Kepala sebagaimana dimaksud pada ayat ( 3 )dibantu oleh seorang Sekretaris. (6) Sekretaris sebagaimana dimaksud pada ayat ( 5) mempunyai tugas memberikan dukungan administrasi, keuangan, ketenagaan, dan pelaporan sesuai dengan kebijakan Kepala. www.peraturan.go.id 2017, No.1661 -6- 5. Di antara Pasal 7 9 dan Pasal 80 disisipkan 1 (satu) pasal, yakni Pasal 7 9A,sehingga berbunyi sebagai berikut: Pasal 79A Rektor, Wakil Rektor, Dekan, Wakil Dekan , Direktur, Wakil Direktur, Ketua Jurusan, Sekretaris Jurusan, Ketua Program S tudi, Sekretaris Program Studi, Ketua Lembaga, Sekretaris Lembaga, Kepala Pusat, Kepala Unit, Mudir, Kepala Satuan Pengawasan Intern al, dan Sekretaris Satuan Pengawasan Intern al merupakan jabatan non -eselon. Pasal II Peraturan Menteri ini mulai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "merupakan jabatan non -eselon. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1661 -7- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 November 2017 MENTERI AGAMA REPUBLIK INDONESIA, ttd LUKMAN HAKIM SA IFUDDIN Diundangkan di Jakarta pada tanggal 21 November 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}