{
  "source": "downloaded_pdfs/bn160-2018.pdf",
  "processed_date": "2025-04-22T19:20:29.297312",
  "document_info": {
    "title": null
  },
  "total_pages": 40,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.160, 2018 KEMENPERIN. Skema User Specific Duty Free Scheme . Persetujuan antara Republi k Indonesia dan Jepang . Pencabutan . PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 3 TAHUN 2018 TENTANG PEDOMAN PELAKSANAAN PEMANFAATAN TARIF BEA MASUK DENGAN SKEMA USER SPECIFIC DUTY FREE SCHEME DALAM RAN GKA PERSETUJUAN ANTARA REPUBLIK INDONESIA DAN JEPANG MENGENAI SUATU KEMITRAAN EKONOMI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa Pemerintah Indonesia dan Pemerintah Jepang telah melakukan kerja s ama ekonomi yang ditetapkan dalam Framework Agreement dan telah diratifikasi berdasarkan Peraturan Presiden Nomor 36 Tahun 2008 tentang Pengesahan Agreement between the Republic of Indonesia and Japan for an Economic Partnership (Persetujuan antara Republi k Indonesia dan Jepang Mengenai Suatu Kemitraan Ekonomi) ; b. bahwa untuk melaksanakan kerja sama sebagaimana dimaksud dalam huruf a dan berdasarkan kekhususan Section 3 Notes for Schedule of Indonesia Note 2 in section 1 of Part of Annex 1 referred to in Chapter 2 in Basic Agreement yang mengatur mengenai User Spesific Duty Free Scheme , telah ditetapkan Peraturan Menteri Keuangan Nomor 31/PMK.010/2017 tentang Penetapan www.peraturan.go.id 2018, No.160 -2- Tarif Bea Masuk Dengan Skema User Specific Duty Free Scheme dalam Rangka Persetujuan an tara Republik Indonesia dan Jepang Mengenai Suatu Kemitraan Ekonomi; c. bahwa dalam rangka pelaksanaan pemanfaatan tarif bea masuk dengan skema User Specific Duty Free Scheme , perlu mengatur ketentuan mengenai pelaksanaan pemanfaatan tarif bea masuk den gan skema User Specific Duty Free Scheme; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Perindustrian tentang Pedoman Pelaksanaan Pemanfaatan Tarif Bea Masuk dengan Skema User Specific Duty Free Scheme Dalam Rangka Persetujuan antara Republik Indonesia dan Jepang Mengenai Suatu Kemitraan Ekonomi; Mengingat : 1. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambah an Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 2. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492); 3. Peraturan Menteri Perindustrian Nomor 107/M -IND/ PER/11/2015 tentang Organisasi dan Tata Kerja Kementeri an Perindustrian (Berita Negara Republik Indonesia Tahun 2015 Nomor 1806); 4. Peraturan Menteri Perindustrian Nomor 30/M -IND/ PER/7/2017 tentang Jenis -Jenis Industri Dalam www.peraturan.go.id 2018, No.160 -3- Pembinaan Direktorat Jenderal dan Badan di Lingkungan Kementerian Perindustrian (B erita Negara Republik Indonesia Tahun 2017 Nomor 1046); 5. Peraturan Menteri Keuangan Nomor 31/PMK.010/2017 tentang Penetapan Tarif Bea Masuk Dengan Skema User Specific Duty Free Scheme dalam Rangka Persetujuan antara Republik Indonesia dan Jepang Mengen ai Suatu Kemitraan Ekonomi (Berita Negara Republik Indonesia Tahun 2017 Nomor 347); 6. Keputusan Kepala Badan Pusat Statistik Nomor 95 Tahun 2015 tentang Klasifikasi Baku Lapangan Usaha Indonesia (Berita Negara Republik Indonesia Tahun 2015 Nomor 1635); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PEDOMAN PELAKSANAAN PEMANFAATAN TARIF BEA MASUK",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PERATURAN MENTERI PERINDUSTRIAN TENTANG PEDOMAN PELAKSANAAN PEMANFAATAN TARIF BEA MASUK DENGAN SKEMA USER SPECIFIC DUTY FREE SCHEME DALAM RANGKA PERSETUJUAN ANTARA REPUBLIK INDONESIA DAN JEPANG MENGENAI SUATU KEMITRAAN EKONOMI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud: 1. User Specific Duty Free Scheme yang selanjutnya disingkat USDFS adalah penetapan tarif bea masuk yang diberikan khusus kepada Industri Pengguna dalam rangka Persetujuan antara Repub lik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi atau disebut dengan Agreement between the Republic of Indonesia and Japan for an Economic Partnership. 2. Tarif USDFS adalah tarif bea masuk untuk produk - produk yang belum dibuat atau belum memenuhi kebutuhan dalam negeri sesuai dengan Lampiran www.peraturan.go.id 2018, No.160 -4- Peraturan Menteri Keuangan tentang Penetapan Tarif Bea Masuk dengan Skema User Specific Duty Free Scheme dalam rangka Persetujuan antara Republik Indonesia dan Jepang Mengenai Suatu Kemitraan Ekonomi. 3. Bahan Baku adalah barang sesuai dengan Lampiran Peraturan Menteri Keuangan tentang Penetapan Tarif Bea Masuk dengan skema USDFS dalam rangka Persetujuan Antara Republik Indonesia dan Jepang Mengenai Suatu Kemitraan Ekonomi yang digunakan untuk proses produksi. 4. Indus tri Pengguna adalah industri yang dapat melakukan importasi bahan baku dalam rangka keperluan produksi dalam lingkup kerja sama antara Republik Indonesia dengan Jepang dalam skema USDFS. 5. Industri Penunjang adalah industri yang menghasilkan barang atau prod uk yang merupakan bagian dari produk akhir yang dihasilkan Industri Pengguna. 6. Project Owner adalah pemilik pekerjaan di bidang industri minyak, gas, dan/atau pembangkit listrik. 7. Project Developer adalah perusahaan yang diberikan pekerjaan dan memiliki kont rak kerja sama dengan Project Owner , yang dapat berupa pekerjaan engineering dan/atau procurement dan/atau construction . 8. Subkontraktor adalah perusahaan yang memiliki kontrak kerja sama dengan Industri Pengguna dan/atau Project Developer , selain steel serv ice center. 9. Verifikasi Industri adalah kegiatan pemeriksaan terhadap Industri Pengguna untuk memperoleh kepastian dan/atau kebenaran atas kesesuaian persyaratan dan analisis manfaat skema USDFS. 10. Verifikasi Awal adalah kegiatan pemeriksaan terhadap Industri Pengguna yang mengajukan permohonan pemanfaatan Tarif USDFS atas aspek legalitas, jumlah, jenis dan spesifikasi Bahan Baku, kapasitas riil produksi, serta kondisi perusahaan. 11. Verifikasi Produksi adalah kegiatan pemeriksaan terhadap Industri Pengguna yang telah melalui proses www.peraturan.go.id 2018, No.160 -5- Verifikasi Awal terhadap realisasi importasi dan realisasi pemakaian dalam kegiatan produksi terhadap Bahan Baku yang mendapat Tarif USDFS. 12. Verifikasi Akhir adalah kegiatan pemeriksaan terhadap Industri Pengguna yang telah melalui pros es Verifikasi Produksi terhadap realisasi importasi dan realisasi pemakaian dalam kegiatan produksi terhadap Bahan Baku yang mendapat Tarif USDFS. 13. Surat Keterangan Verifikasi Industri USDFS, yang selanjutnya disingkat SKVI -USDFS adalah surat keterangan has il verifikasi terhadap Industri Pengguna yang mengajukan permohonan pemanfaatan skema USDFS, yang diterbitkan oleh lembaga pelaksana verifikasi dan telah ditandasahkan oleh pejabat yang ditunjuk Menteri. 14. Verifikasi Bahan Baku Yang Tidak Digunakan Untuk Kegiatan Produksi, yang selanjutnya disebut Verifikasi Bahan Baku Sisa adalah verifikasi Bahan Baku yang diimpor dalam rangka pemanfaatan skema USDFS yang tidak digunakan untuk kegiatan produksi. 15. Surat Keterangan Verifikasi Bahan Baku Sisa yang selanjutnya di singkat SKV -BBS adalah surat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Baku Sisa yang selanjutnya di singkat SKV -BBS adalah surat keterangan hasil Verifikasi Bahan Baku Sisa dalam rangka pemanfaatan skema USDFS yang tidak digunakan untuk kegiatan produksi dan/atau akan dipindahtangankan dan diterbitkan oleh lembaga pelaksana verifikasi. 16. Verifikasi Kemampu an Produsen Dalam Negeri adalah verifikasi produsen dalam negeri yang menyatakan mampu memproduksi Bahan Baku sebagaimana tercantum dalam lampiran Peraturan Menteri Keuangan tentang Penetapan Tarif Bea Masuk Dengan Skema USDFS Dalam Rangka Persetujuan Anta ra Republik Indonesia dan Jepang Mengenai Suatu Kemitraan Ekonomi. 17. Kapasitas Produksi adalah kemampuan produksi suatu perusahaan Industri Pengguna, yang tercantum dalam www.peraturan.go.id 2018, No.160 -6- izin usaha industri yang dihitung sejak dilakukannya Verifikasi Industri sampai dengan paling lama12 (dua belas) bulan dalam rentang masa berlakunya USDFS. 18. Tanda Sah adalah pembubuhan tanda tangan, nomor, dan cap jabatan pada SKVI -USDFS dan SKV -BBS. 19. Lembaga Pelaksana Verifikasi adalah surveyor independen yang memiliki kompetensi dan ditunjuk untuk melakukan kegiatan Verifikasi Industri, Verifikasi Bahan Baku Sisa, dan Verifikasi Kemampuan Produsen Dalam Negeri. 20. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian. 21. Direktur Jenderal adalah direktur jenderal di lingkungan Kementerian Perindustrian yang mempunyai tugas dan fungsi dalam pembinaan jenis industri sesuai kewenangan sebagaimana ditetapkan dalam Peraturan Menteri. 22. Direktur adalah direktur yang mempunyai tugas dan fungsi melakukan pembinaan industri. Pasal 2 (1) Industri Pengguna dapat melakukan importasi Bahan Baku dengan menggunakan skema USDFS. (2) Bahan Baku sebagaimana dimaksud pada ayat (1) harus memenuhi ketentuan sebagai berikut: a. belum dapat diproduksi di dalam negeri; b. sudah diproduksi di dalam negeri namun belum memenuhi spesifikasi yang dibutuhkan; atau c. sudah diproduksi di dalam negeri namun jumlahnya belum mencukupi kebutuhan industri. (3) Dalam melakukan importasi Bahan Baku, Industri Pengguna sebagaimana dimaksud pada ayat (1) harus melampirkan certif icate of origin (CoO) Form IJEPA. www.peraturan.go.id 2018, No.160 -7- BAB II INDUSTRI YANG DAPAT MEMANFAATKAN SKEMA USDFS Pasal 3 Industri Pengguna sebagaimana dimaksud dalam Pasal 2 ayat (1) terdiri atas: a. sektor penggerak; b. jasa industri; dan c. industri penggilingan baja penunjang sektor p enggerak. Pasal 4 Sektor penggerak sebagaimana dimaksud dalam Pasal 3 huruf a merupakan industri manufaktur yang mencakup: a. industri kendaraan bermotor dan komponennya; b. industri elektrik dan elektronika serta komponennya; c. industri alat berat dan mesin kons truksi; dan d. industri peralatan energi. Pasal 5 (1) Jasa industri sebagaimana dimaksud dalam Pasal 3 huruf b merupakan usaha jasa yang terkait dengan kegiatan pekerjaan khusus terhadap logam dan barang - barang dari logam dan memiliki kontrak kerja sama dengan s ektor penggerak. (2) Jasa industri sebagaimana dimaksud pada ayat (1) merupakan jasa industri yang melakukan kegiatan: a. pemotongan; b. penghalusan permukaan; c. pembentukan besi dan baja; dan/atau d. proses pengerjaan akhir. Pasal 6 Dalam melakukan kegiatan sebagaimana dimaksud dalam Pasal 5 ayat (2), jasa industri tidak dapat menyubkontrakkan kepada pihak lain. www.peraturan.go.id 2018, No.160 -8- Pasal 7 Industri penggilingan baja penunjang sektor penggerak sebagaimana dimaksud dalam Pasal 3 huruf c merupakan industri yang menghasilkan produk yang akan digunakan bagi sektor penggerak dan/atau jasa industri dengan ketentuan memiliki kontrak",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "bagi sektor penggerak dan/atau jasa industri dengan ketentuan memiliki kontrak kerja sama dengan sektor penggerak dan/atau jasa industri. Pasal 8 Sektor penggerak, jasa industri, dan industri penggilingan baja penunjang sektor penggerak sebagaim ana dimaksud dalam Pasal 3 sesuai dengan Klasifikasi Baku Lapangan Usaha Indonesia 5 (lima) digit sebagaimana tercantum dalam Lampiran I yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. BAB III VERIFIKASI INDUSTRI Pasal 9 (1) Untuk me manfaatkan skema USDFS, Industri Pengguna mengajukan permohonan Verifikasi Industri. (2) Industri Pengguna mengajukan permohonan Verifikasi Industri sebagaimana dimaksud pada ayat (1) kepada Lembaga Pelaksana Verifikasi. (3) Permohonan Verifikasi Industri sebagaim ana dimaksud pada ayat (2) dengan melampirkan: a. fotokopi akta pendirian perusahaan dan perubahan terakhir atau yang telah berupa berita acara negara; b. fotokopi izin usaha industri dan/atau izin perluasan; c. fotokopi nomor pokok wajib pajak; d. fotokopi surat peng ukuhan pengusaha menjadi pengusaha kena pajak; e. fotokopi bukti pembayaran pajak tahunan 1 (satu) tahun terakhir sebelum mendapatkan penetapan Tarif USDFS; f. fotokopi angka pengenal importir produsen; www.peraturan.go.id 2018, No.160 -9- g. fotokopi surat keterangan domisili perusahaan; h. rencana impo r barang, yang memuat: 1. daftar kebutuhan Bahan Baku yang mencakup nama, harga, spesifikasi teknis, nomor pos tarif/ harmonized system code , persedian dan rencana jumlah importasi Bahan Baku selama 1 (satu) tahun; dan 2. rencana produksi yang meliputi nama struktur produk, rencana jumlah produksi serta tata cara perhitungan sendiri mengenai konversi pemakaian Bahan Baku menjadi hasil produksi; i. data Kapasitas Produksi terpasang; j. profil perusahaan selama 12 (dua belas) bulan yang ditandatangani oleh direktur perus ahaan dan memuat data produksi, penjualan, tenaga kerja dan pembayaran pajak tahunan terakhir, serta total bea masuk yang dibayarkan dalam 1 (satu) tahun; k. rencana produksi dan konversi penggunaan Bahan Baku serta data Kapasitas Produksi terpasang dari sektor penggerak sebagai dasar perhitungan rencana produksi dan konversi penggunaan Bahan Baku, serta data Kapasitas Produksi terpasang dari perusahaan jasa industri dan industri penggilingan baja penunjang sektor penggerak; l. kontrak kerja sama industri penggil ingan baja dengan sektor penggerak dan/atau jasa industri; m. gambar alur proses produksi serta daftar dan lay -out mesin produksi; n. surat pernyataan kesediaan Industri Pengguna, Project Developer , Subkontraktor, dan pihak lain yang terkait dengan pemanfaatan T arif USDFS untuk diverifikasi dengan melampirkan fotokopi kontrak kerja sama antara pemberi kerja kepada penerima kerja; o. surat pernyataan bermeterai yang menyatakan bahwa Bahan Baku yang diajukan dalam www.peraturan.go.id 2018, No.160 -10- permohonan penetapan Tarif USDFS diproduksi dan dikiri m dari Jepang serta belum mendapatkan fasilitas berdasarkan peraturan perundang - undangan lain; dan p. kontrak kerja sama Industri Pengguna yang merupakan Subkontraktor dan/atau Project Developer dengan Project Owner yang saham terbesarnya dimiliki oleh invest or Indonesia dan/atau Jepang pada saat permohonan Verifikasi Industri. Pasal 10 (1) Verifikasi Industri sebagaimana dimaksud dalam Pasal 9 ayat (1) terdiri atas: a. Verifikasi Awal; b. Verifikasi Produksi; dan c. Verifikasi Akhir. (2) Dalam hal Verifikasi Industri dilakuk an terhadap jasa industri dan industri penggilingan baja penunjang sektor penggerak , Verifikasi Industri juga dilakukan terhadap sektor penggerak Pasal 11",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": ", Verifikasi Industri juga dilakukan terhadap sektor penggerak Pasal 11 (1) Verifikasi Awal sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf a meliputi: a. pemeriksaan kelengkap an dokumen yang ditindaklanjuti dengan penandatanganan kontrak kerja sama antara Industri Pengguna dengan Lembaga Pelaksana Verifikasi setelah dokumen dinyatakan lengkap; b. pemeriksaan lapangan terhadap jumlah, jenis, dan spesifikasi Bahan Baku serta kapasit as riil produksi; dan c. pemeriksaan kondisi perusahaan sebelum memanfaatkan skema USDFS, yang memuat profil data produksi, penjualan, tenaga kerja, pembayaran pajak tahunan berdasarkan surat setoran pajak www.peraturan.go.id 2018, No.160 -11- (SSP), dan/atau surat pemberitahuan (SPT) serta total bea masuk yang dibayarkan setelah memanfaatkan skema USDFS. (2) Hasil Verifikasi Awal sebagaimana dimaksud pada ayat (1) dituangkan dalam SKVI -USDFS tahap awal yang diterbitkan selambat -lambatnya 10 (sepuluh) hari kerja setelah penandatanganan kontrak kerja s ama dan dokumen dinyatakan lengkap dan benar. (3) SKVI -USDFS tahap awal sebagaimana dimaksud pada ayat (2) dilengkapi dengan laporan hasil Verifikasi Awal yang paling sedikit memuat: a. identitas perusahaan; b. rekomendasi mengenai Bahan Baku yang terdiri atas nama, spesifikasi teknis, nomor pos tarif/ harmonized system code dan jumlah kebutuhan Rencana Impor Barang (RIB); c. penetapan konversi penggunaan Bahan Baku; dan d. Kapasitas Produksi terpasang. (4) SKVI -USDFS tahap awal sebagaimana dimaksud pada ayat (2) ditandasahkan oleh Direktur. Pasal 12 (1) Verifikasi Produksi sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf b dilakukan setelah realisasi importasi Bahan Baku dan penggunaannya mencapai 50% (lima puluh persen) atau pada saat pertengahan periode pemanfaatan skema USDFS . (2) Verifikasi Produksi meliputi: a. pemeriksaan kelengkapan dokumen realisasi importasi dan realisasi produksi; dan b. pemeriksaan lapangan terhadap realisasi produksi, jumlah, dan jenis persediaan Bahan Baku. (3) Hasil Verifikasi Produksi sebagaimana dimaksud pada ayat (2) dituangkan dalam SKVI -USDFS tahap produksi yang diterbitkan selambat -lambatnya 10 (sepuluh) hari kerja setelah dokumen dinyatakan lengkap dan benar. www.peraturan.go.id 2018, No.160 -12- (4) SKVI -USDFS tahap produksi sebagaimana dimaksud pada ayat (3) dilengkapi dengan laporan hasil Verifi kasi Produksi yang paling sedikit memuat: a. realisasi jumlah Bahan Baku yang diimpor dan digunakan; b. realisasi jumlah produk yang dihasilkan, termasuk yang terbuang atau yang terjual; dan c. persediaan Bahan Baku pada saat Verifikasi Produksi. (5) SKVI -USDFS tahap p roduksi sebagaimana dimaksud pada ayat (3) ditandasahkan oleh Direktur. Pasal 13 (1) Verifikasi Akhir sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf c dilakukan pada saat realisasi importasi Bahan Baku dan penggunaannya hampir mencapai 100% (seratus perse n) atau pada saat menjelang berakhirnya periode pemanfaatan skema USDFS. (2) Verifikasi Akhir meliputi: a. pemeriksaan kelengkapan dokumen realisasi importasi dan realisasi produksi; dan b. pemeriksaan lapangan terhadap realisasi produksi, jumlah, dan jenis persedia an Bahan Baku. (3) Hasil Verifikasi Akhir sebagaimana dimaksud pada ayat (2) dituangkan dalam SKVI -USDFS tahap akhir yang diterbitkan selambat -lambatnya 10 (sepuluh) hari kerja setelah dokumen dinyatakan lengkap dan benar. (4) SKVI -USDFS tahap akhir sebagaimana di maksud pada ayat (3) dilengkapi dengan laporan hasil Verifikasi Akhir yang paling sedikit memuat: a. realisasi jumlah Bahan Baku yang diimpor; b. jumlah produk yang dihasilkan, termasuk Bahan Baku",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang diimpor; b. jumlah produk yang dihasilkan, termasuk Bahan Baku yang belum digunakan dalam kegiatan produksi, skrap , reject , maup un produk yang sudah terjual; dan c. kondisi perusahaan sesudah memanfaatkan skema USDFS, yang memuat profil data produksi , www.peraturan.go.id 2018, No.160 -13- penjualan, tenaga kerja, pembayaranp pajak tahunan berdasarkan SSP, dan/atau SPT serta total bea masuk yang dibayarkan setelah memanfaa tkan skema USDFS. (5) SKVI -USDFS tahap akhir sebagaimana dimaksud pada ayat (3) ditandasahkan oleh Direktur. Pasal 14 Dalam pelaksanaan Verifikasi Industri, Industri Pengguna wajib: a. memberikan seluruh data dan dokumen terkait kepada Lembaga Pelaksana Verifika si, antara lain: 1. rencana, realisasi, dan pemanfaatan Bahan Baku yang dibutuhkan; dan 2. data mengenai Industri Penunjang; b. mencatat setiap realisasi importasi Bahan Baku yang menggunakan Tarif USDFS dan melaporkan kepada Lembaga Pelaksana Verifikasi paling lam bat 1 (satu) bulan setelah terbit pemberitahuan impor barang (PIB) yang dilengkapi dengan invoice , P/L, B/L, mill certificate atau sejenisnya, fotokopi certificate of origin, dan dokumen pendukung lainnya; c. menyerahkan contoh Bahan Baku kepada Lembaga Pelak sana Verifikasi apabila diperlukan untuk dilakukan pengujian spesifikasi Bahan Baku; d. melaporkan Bahan Baku yang tidak digunakan untuk kegiatan produksi kepada Direktur yang selanjutnya menjadi salah satu dasar perhitungan pemberian skema USDF untuk periode berikutnya; e. melaporkan terlebih dahulu kepada Direktur melalui Lembaga Pelaksana Verifikasi sebelum memindahtangankan scrap atau produk yang gagal (reject ); f. melakukan pencatatan dan pemisahan terhadap persediaan Bahan Baku yang diimpor dengan skema USDFS sesuai dengan dokumen pemberitahuan impor barang; www.peraturan.go.id 2018, No.160 -14- g. melakukan pencatatan dan pemisahan terhadap Bahan Baku yang diimpor dengan skema USDFS yang digunakan untuk kegiatan produksi, sesuai dengan dokumen pemberitahuan impor barang; dan h. menaati ketentuan -ketent uan tata niaga impor dan ketentuan teknis lainnya yang berlaku. Pasal 15 Direktur melakukan evaluasi pelaksanaan pemanfaatan skema USDFS berdasarkan SKVI -USDFS tahap akhir dan laporan hasil Verifikasi Akhir . BAB IV BAHAN BAKU DALAM SKEMA USDFS Bagian Ke satu Penggunaan Bahan Baku Pasal 16 Industri Pengguna harus menggunakan bahan baku untuk kegiatan produksi selambat -lambatnya 6 (enam) bulan setelah periode importasi berakhir. Bagian Kedua Bahan Baku Yang Tidak Digunakan Dalam Kegiatan Produksi Pasal 17 (1) Dalam hal sebagian atau seluruh Bahan Baku yang diimpor oleh Industri Pengguna tidak digunakan untuk kegiatan produksi dan/atau akan dipindahtangankan, dilakukan Verifikasi Bahan Baku Sisa. (2) Industri Pengguna mengajukan permohonan Verifikasi Bahan Baku Sisa sebagaimana dimaksud pada ayat (1) kepada Lembaga Pelaksana Verifikasi. (3) Verifikasi Bahan Baku Sisa sebagaimana dimaksud pada ayat (1) dapat dilakukan: www.peraturan.go.id 2018, No.160 -15- a. pada saat periode im portasi berlangsung, dalam hal Bahan Baku yang sebagian atau seluruhnya tidak d igunakan dalam proses produksi tersebut mengalami reject atau defect ; atau b. setelah dilakukannya Verifikasi Akhir, dalam hal Industri Pengguna telah diberikan waktu paling lama 6 (enam) bulan sejak berakhirnya masa periode importasi namun masih terdapat Bah an Baku yang tidak digunakan untuk kegiatan produksi. Pasal 18 Verifikasi Bahan Baku Sisa sebagaimana dimaksud dalam Pasal 17 ayat (1) dilakukan oleh Lembaga Pelaksana Verifikasi. Pasal 19 Kriteria Bahan Baku sebagaimana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "oleh Lembaga Pelaksana Verifikasi. Pasal 19 Kriteria Bahan Baku sebagaimana dimaksud dalam Pasal 17 ayat (1) meliputi: a. Bahan Baku dalam bentuk gulungan, lembaran, atau bentuk lainnya sesuai kondisi pada saat importasi yang belum mengalami proses lebih lanjut; b. Bahan Baku yang telah dilakukan pemotongan namun belum melalui kegiatan produksi lebih lanjut; dan/atau c. Bahan Baku yang cacat (defect). Pasal 20 (1) Verifikasi Bahan Baku Sisa sebagaimana dimaksud dalam Pasal 17 ayat (3) huruf a dituangkan dalam SKV - BBS yang diterbitkan selambat -lambatnya 10 (sepuluh) hari kerja setelah dokumen permohonan Verifikasi Bahan Baku Sisa dinyatakan lengkap dan benar. (2) SKV-BBS sebagaimana dimaksud pada ayat (1) ditandasahkan oleh Direktur. www.peraturan.go.id 2018, No.160 -16- Pasal 21 (1) Hasil Verifikasi Bahan Baku Sisa sebagaimana dimaksud dalam Pasal 17 ayat (3) huruf b dituangkan dalam SKV - BBS yang diterbitkan paling lamb at 30 (tiga puluh) hari kerja sejak berakhirnya batas waktu penggunaan Bahan Baku sebagaimana dimaksud dalam Pasal 16. (2) SKV-BBS sebagaimana dimaksud pada ayat (1) ditandasahkan oleh Direktur. Pasal 22 (1) Berdasarkan SKV -BBS sebagaimana dimaksud dalam Pasal 20 dan Pasal 21, Bahan Baku yang sebagian atau seluruhnya tidak digunakan dalam kegiatan produksi atau akan dipindahtangankan dikenakan bea masuk berdasarkan tarif yang berlaku umum (MFN). (2) Industri Pengguna mengajukan permohonan pembayaran bea masuk dan paja k dalam rangka impor kepada Direktorat Jenderal Bea dan Cukai atas Bahan Baku sebagaimana dimaksud pada ayat (1) dengan menggunakan formulir sebagaimana tercantum dalam Lampiran II yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. (3) Permohonan pembayaran bea masuk dan pajak dalam rangka impor sebagaimana dimaksud pada ayat (2) dilengkapi dengan: a. surat pengantar dari Direktur; b. SKV-BBS; c. dokumen legalitas perusahaan; d. dokumen impor; dan e. dokumen pendukung lainnya sesuai peraturan perundang -undangan di bidang kepabeanan. (4) Permohonan pembayaran bea masuk dan pajak dalam rangka impor sebagaimana dimaksud pada ayat (2) disampaikan paling lambat 30 (tiga puluh) hari kerja sejak tanggal penerbitan SKV -BBS. www.peraturan.go.id 2018, No.160 -17- Pasal 23 Bukti pembayaran bea masuk dan p ajak dalam rangka impor sebagaimana dimaksud dalam Pasal 22 ayat (4) menjadi persyaratan pengajuan SKVI -USDFS periode berikutnya. BAB V TATA CARA VERIFIKASI BAHAN BAKU SISA Pasal 24 (1) Industri Pengguna mengajukan permohonan Verifikasi Bahan Baku Sisa kepa da Lembaga Pelaksana Verifikasi. (2) Permohonan Verifikasi Bahan Baku Sisa sebagaimana dimaksud pada ayat (1) dilengkapi dengan: a. fotokopi akta pendirian perusahaan dan perubahan terakhir; b. fotokopi izin usaha industri dan/atau izin perluasan; c. fotokopi nomor pok ok wajib pajak; d. nama Bahan Baku berikut jenis dan spesifikasi, nomor pos tarif/ harmonized system code , nomor dan tanggal PIB, volume Bahan Baku, harga (nilai impor), nilai tarif yang berlaku umum (MFN); e. realisasi jumlah Bahan Baku yang diimpor dan digunaka n untuk kegiatan produksi; f. jumlah Bahan Baku yang tidak digunakan untuk kegiatan produksi yang akan dipindahtangankan; dan g. surat pernyataan tentang alasan pemindahtanganan Bahan Baku impor. Pasal 25 Verifikasi Bahan Baku Sisa yang sebagian atau seluruhnya tidak digunakan untuk kegiatan produksi sebagaimana dimaksud dalam Pasal 17 ayat (1)",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "untuk kegiatan produksi sebagaimana dimaksud dalam Pasal 17 ayat (1) meliputi pemeriksaan terhadap: a. identitas perusahaan; www.peraturan.go.id 2018, No.160 -18- b. nomor dan tanggal PIB, nama Bahan Baku, volume, harga (nilai impor), nomor pos tarif/ harmonized system code; c. nomor Ke putusan Menteri Keuangan mengenai penetapan tarif bea masuk dengan skema USDFS yang terkait; d. bentuk dan/atau ukuran awal Bahan Baku; e. bentuk dan/atau ukuran Bahan Baku pada saat dilakukan Verifikasi Bahan Baku Sisa; f. pemenuhan kriteria Bahan Baku yang tidak digunakan untuk kegiatan produksi sebagaimana dimaksud dalam Pasal 19; dan g. surat pernyataan tentang alasan pemindahtanganan Bahan Baku impor. Pasal 26 (1) Berdasarkan hasil Verifikasi Bahan Baku Sisa sebagaimana dimaksud dalam Pasal 25, Industri Pengguna yang akan memindahtangankan Bahan Baku yang tidak digunakan untuk kegiatan produksi melaporkan rencana pemindahtanganan dimaksud kepada Direktur dengan tembusan kepada Lembaga Pelaksana Verifikasi. (2) Bahan Baku yang tidak digunakan untuk kegiatan produksi dan te lah dilakukan Verifikasi Bahan Baku Sisa hanya dapat dipindahtangankan dalam beberapa tahapan dengan selang waktu tertentu untuk setiap tahapan pemindahtanganan. (3) Jumlah tahapan dan selang waktu pemindahtanganan sebagaimana dimaksud pada ayat (2) ditentukan oleh Direktur. (4) Setiap realisasi pemindahtanganan sebagaimana dimaksud pada ayat (3) dilaporkan kepada Direktur selambat -lambatnya 1 (satu) bulan sejak tanggal pemindahtanganan. www.peraturan.go.id 2018, No.160 -19- BAB VI PENANDASAHAN SKVI -USDFS DAN/ATAU SKV -BBS Pasal 27 Lembaga Pelaksana V erifikasi mengirimkan SKVI -USDFS dan/atau SKV -BBS beserta laporan hasil verifikasi kepada Direktur. Pasal 28 (1) Menteri melimpahkan kewenangan pengesahan penandasahan SKVI -USDFS dan/atau SKV -BBS kepada Direktur. (2) Direktur melakukan validasi terhadap SKVI -USDF S dan/atau SKV -BBS. BAB VII PERUBAHAN DAN PENAMBAHAN RENCANA IMPOR BAHAN BAKU Pasal 29 (1) Industri Pengguna dapat melakukan perubahan rencana impor Bahan Baku. (2) Perubahan rencana impor Bahan Baku sebagaimana dimaksud pada ayat (1) secara keseluruhan dapat dilakukan selama belum diterbitkannya Keputusan Menteri Keuangan mengenai penetapan tarif bea masuk dengan skema USDFS. (3) Dalam hal telah diterbitkan Keputusan Menteri Keuangan mengenai penetapan tarif bea masuk dengan skema USDFS, Industri Pengguna hanya da pat melakukan perubahan nama produsen, nama Bahan Baku, pelabuhan bongkar, dan pelabuhan muat. (4) Perubahan nama Bahan Baku sebagaimana dimaksud pada ayat (3) hanya dapat dilakukan sepanjang jenis, pos tarif/ harmonized system code , dan spesifikasi lainnya sam a dengan nama Bahan Baku sebelumnya. www.peraturan.go.id 2018, No.160 -20- (5) Perubahan nama produsen, nama Bahan Baku, pelabuhan bongkar, dan pelabuhan muat sebagaimana dimaksud pada ayat (3) hanya dapat dilakukan sepanjang Bahan Baku yang diajukan perubahan belum tiba di pelabuhan pemasukan. Pasal 30 (1) Lembaga Pelaksana Verifikasi melakukan verifikasi terhadap perubahan rencana impor Bahan Baku berdasarkan permohonan Industri Pengguna. (2) Berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (1), Lembaga Pelaksana Verifikasi menerbitkan SKVI -USDFS Perubahan. Pasal 31 (1) Dalam hal jumlah Bahan Baku yang dapat diimpor dengan menggunakan skema USDFS lebih kecil dari Kapasitas Produksi yang tertera dalam izin usaha industri, Industri Pengguna dapat mengajukan permohonan Verifikasi Industri untuk me ndapatkan SKVI -USDFS Penambahan. (2) SKVI -USDFS Penambahan sebagaimana dimaksud pada ayat (1) dapat diberikan sepanjang tidak melebihi Kapasitas Produksi yang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ayat (1) dapat diberikan sepanjang tidak melebihi Kapasitas Produksi yang tertera di dalam izin usaha industri. Pasal 32 Dalam hal terjadi peningkatan Kapasitas Produksi berdasarkan izin perluasan yang telah diterbitkan setelah diterbitkannya Keputusan Menteri Keuangan tentang penetapan tarif bea masuk dengan skema USDFS, Industri Pengguna dapat mengajukan permohonan Verifikasi Industri untuk mendapatkan SKVI -USDFS Penambahan. www.peraturan.go.id 2018, No.160 -21- Pasal 33 SKVI -USDFS Penambahan sebagaimana dimaksud dalam Pasal Pasal 31 dan Pasal 32, berlaku sampai dengan berakhirnya SKVI -USDFS sebelumnya. BAB VIII VERIFIKASI KEMAMPUAN PRODUSEN DALAM NEGERI Pasal 34 Dalam hal perusahaan industri dalam negeri men yatakan mampu memproduksi Bahan Baku sebagaimana tercantum dalam Lampiran Peraturan Menteri Keuangan tentang Penetapan Tarif Bea Masuk dengan Skema USDFS, dapat mengajukan permohonan kepada Direktur Jenderal untuk dilakukan Verifikasi Kemampuan Produsen Da lam Negeri oleh Lembaga Pelaksana Verifikasi atas kebenaran pernyataannya. Pasal 35 (1) Permohonan Verifikasi Kemampuan Produsen Dalam Negeri sebagaimana dimaksud dalam Pasal 34 dengan melampirkan: a. fotokopi akta pendirian perusahaan dan perubahan terakhir; b. fotokopi izin usaha industri dan/atau izin perluasan; c. fotokopi nomor pokok wajib pajak; d. fotokopi surat domisili perusahaan; e. nama Bahan Baku berikut jenis dan spesifikasi, nomor pos tarif/ harmonized system code , dan kapasitas yang mampu diproduksi dalam 1 (sa tu) tahun; f. fotokopi sertifikat uji kelulusan kualitas produksi dari laboratorium uji independen yang terakreditasi; g. alur proses dan daftar alat produksi/mesin untuk tiap tahapan proses; h. data penjualan dan data produksi, bagi produsen yang telah melakukan p enjualan atas produksinya; dan www.peraturan.go.id 2018, No.160 -22- i. surat pernyataan kesediaan produsen untuk diverifikasi kemampuan produksi yang ditandatangani oleh pimpinan perusahaan. (2) Berdasarkan permohonan Verifikasi Kemampuan Produsen Dalam Negeri sebagaimana dimaksud pada ayat (1), pro dusen dalam negeri: a. memberikan seluruh data dan dokumen terkait antara lain data dan dokumen tentang kemampuan produksi, deskripsi produk, bahan baku, perencanaan mutu produk, realisasi produksi, kemampuan pengiriman, peralatan inspeksi dan pengujian, real isasi penjualan, dan rekapitulasi disain dan pengujian produk kepada Lembaga Pelaksana Verifikasi; dan b. menyerahkan contoh produk yang akan diverifikasi kepada Lembaga Pelaksana Verifikasi untuk kebutuhan pengujian produk. Pasal 36 (1) Verifikasi Kemampuan Pro dusen Dalam Negeri meliputi: a. pemeriksaan kelengkapan dokumen; b. pemeriksaan kemampuan produksi; c. pemeriksaan atas spesifikasi dan kualitas produk oleh laboratorium uji yang terakreditasi; d. pemeriksaan disain dan pengujian produk akhir; dan e. survei kepuasan pela nggan terhadap 3 (tiga) pelanggan terbesar. (2) Hasil Verifikasi Kemampuan Produsen Dalam Negeri sebagaimana dimaksud pada ayat (1) dituangkan dalam laporan verifikasi yang diterbitkan paling lambat 10 (sepuluh) hari kerja setelah dokumen dinyatakan lengkap dan benar. (3) Laporan hasil Verifikasi Kemampuan Produsen Dalam Negeri sebagaimana dimaksud pada ayat (2) paling sedikit memuat: a. identitas perusahaan; www.peraturan.go.id 2018, No.160 -23- b. nama, jenis dan spesifikasi produk, nomor pos tarif/ harmonized system code ; c. kemampuan produksi, antara lain me liputi mesin, tenaga kerja, Bahan Baku, organisasi dan manajemen; dan d. hasil uji spesifikasi dan kualitas produk oleh laboratorium uji yang terakreditasi. (4) Laporan hasil Verifikasi Kemampuan Produsen Dalam Negeri sebagaimana dimaksud pada ayat (2) menjadi salah satu bahan masukan dalam",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dimaksud pada ayat (2) menjadi salah satu bahan masukan dalam melakukan penetapan Tarif USDFS. BAB IX LEMBAGA PELAKSANA VERIFIKASI Pasal 37 Menteri menetapkan Lembaga Pelaksana Verifikasi berdasarkan hasil sayembara. Pasal 38 Lembaga Pelaksana Verifikasi memiliki tugas melakukan Verifi kasi Industri, Verifikasi Bahan Baku Sisa, dan Verifikasi Kemampuan Produsen Dalam Negeri. Pasal 39 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 38, Lembaga Pelaksana Verifikasi membuat sistem informasi terintegrasi yang memuat data dan infor masi hasil Verifikasi Industri yang dapat diakses oleh pihak terkait sesuai dengan kepentingan dan kewenangan masing -masing. Pasal 40 (1) Dalam melakukan Verifikasi Industri, Verifikasi Bahan Baku Sisa, dan Verifikasi Kemampuan Produsen Dalam Negeri, Lembaga Pelaksana Verifikasi dapat menerbitkan formulir untuk menunjang kelancaran pelaksanaan tugas. www.peraturan.go.id 2018, No.160 -24- (2) Formulir sebagaimana dimaksud pada ayat (1) dikonsultasikan terlebih dahulu kepada Direktur. Pasal 41 (1) Lembaga Pelaksana Verifikasi wajib menyampaikan laporan ter tulis hasil Verifikasi Industri kepada Direktur Jenderal u.p. Direktur, yang terdiri atas: a. pelaksanaan Verifikasi Industri setiap 4 (empat) bulan yang memuat paling sedikit: 1. data perusahaan yang telah diverifikasi; 2. rencana importasi Bahan Baku dan hasil produksi; dan 3. realisasi importasi Bahan Baku; b. analisis biaya dan manfaat dari penetapan USDFS terhadap perkembangan masing -masing kelompok Industri Pengguna termasuk Industri Penunjang setiap akhir tahun anggaran; c. analisis perkembangan Industri Pengguna yang mencakup antara lain tumbuhnya Industri Penunjang, investasi baru, kemampuan produksi Industri Pengguna, peningkatan ekspor, penguasaan pasar dalam negeri, dan penyerapan tenaga kerja setiap akhir tahun anggaran; d. analisis dampak pemanfaatan skema USDFS ba gi perkembangan industri nasional; dan e. data dan informasi perusahaan yang telah mengajukan Verifikasi Industri apabila dibutuhkan. (2) Lembaga Pelaksana Verifikasi wajib menyampaikan laporan tertulis hasil Verifikasi Bahan Baku Sisa kepada Direktur setiap 6 (e nam) bulan yang terdiri atas: a. data perusahaan yang telah diverifikasi; dan b. jumlah Bahan Baku yang tidak digunakan untuk kegiatan produksi. (3) Lembaga Pelaksana Verifikasi dilarang memberikan data/informasi/keterangan kepada pihak manapun tanpa persetujuan ter tulis dari Direktur. www.peraturan.go.id 2018, No.160 -25- Pasal 42 (1) Menteri melakukan evaluasi terhadap kinerja Lembaga Pelaksana Verifikasi. (2) Evaluasi sebagaimana dimaksud pada ayat (1) dilakukan dalam jangka waktu 2 (dua) tahun sejak Lembaga Pelaksana Verifikasi ditetapkan oleh Menteri. Pasal 43 (1) Dalam hal hasil evaluasi sebagaimana dimaksud dalam Pasal 42 ayat (1) Lembaga Pelaksana Verifikasi telah melaksanakan tugasnya dengan baik, penetapan Lembaga Pelaksana Verifikasi tetap dilanjutkan. (2) Penetapan keberlanjutan tugas Lembaga Pelaksana Verifikasi sebagaimana dimaksud pada ayat (1) dituangkan dalam Keputusan Menteri. (3) Menteri dapat melimpahkan kewenangan penandatanganan Keputusan Menteri sebagaimana dimaksud pada ayat (2) kepada Sekretaris Jenderal. Pasal 4 4 (1) Dalam hal hasil evaluasi sebagaima na dimaksud dalam Pasal 42 ayat (1) Lembaga Pelaksana Verifikasi tidak melaksanakan tugasnya dengan baik, perlu dilakukan sayembara ulang. (2) Lembaga Pelaksana Verifikasi yang mendapatkan hasil evaluasi kinerja tidak baik, tidak diperkenankan untuk mengikuti sayembara ulang sebagaimana dimaksud pada ayat (1). BAB X TIM PENILAI LEMBAGA PELAKSANA VERIFIKASI Pasal 45 Dalam melakukan sayembara sebagaimana dimaksud dalam Pasal 37 dan evaluasi sebagaimana dimaksud dalam Pasal 42 ayat (1), Menteri membentuk Tim Pen ilai Lembaga Pelaksana",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "42 ayat (1), Menteri membentuk Tim Pen ilai Lembaga Pelaksana Verifikasi. www.peraturan.go.id 2018, No.160 -26- Pasal 46 Tim Penilai Lembaga Pelaksana Verifikasi mempunyai tugas: a. menyusun kriteria dan panduan penilaian terhadap calon Lembaga Pelaksana Verifikasi; b. menilai calon Lembaga Pelaksana Verifikasi; c. membuat berita acara ha sil penilaian calon Lembaga Pelaksana Verifikasi; d. mengusulkan calon Lembaga Pelaksana Verifikasi berdasarkan hasil penilaian tertinggi kepada Menteri melalui Sekretaris Jenderal; dan e. melakukan evaluasi terhadap kinerja Lembaga Pelaksana Verifikasi. BAB XI BIAYA JASA VERIFIKASI Pasal 47 Biaya jasa verifikasi dibebankan kepada Industri Pengguna dengan ketentuan sebagai berikut: a. biaya Verifikasi Industri setinggi -tingginya sebesar 1% dari realisasi nilai impor; b. biaya Verifikasi Bahan Baku Sisa berdasarkan kesepakatan Industri Pengguna dengan Lembaga Pelaksana Verifikasi; dan c. biaya Verifikasi Kemampuan Produsen Dalam Negeri berdasarkan kesepakatan perusahaan pemohon dengan Lembaga Pelaksana Verifikasi. BAB XII SANKSI ADMINISTRATIF Pasal 48 Industri Pengguna yang tidak memenuhi ketentuan dalam Pasal 14, tidak dapat mengajukan permohonan Verifikasi Industri untuk 1 (satu) tahun periode berikutnya. www.peraturan.go.id 2018, No.160 -27- Pasal 49 Dalam hal Lembaga Pelaksana Verifikasi tidak memenuhi kewajiban sebagaimana dimaksud dalam Pasal 41 dan/a tau melakukan pelanggaran dalam pelaksanaan kegiatan verifikasi, maka penetapan sebagai Lembaga Pelaksana Verifik asi dapat dicabut oleh Menteri. BAB XIII KETENTUAN PERALIHAN Pasal 50 (1) Bahan Baku yang sebagian atau seluruhnya tidak digunakan dalam kegiatan produksi yang belum diverifikasi sebelum diberlakukannya Peraturan Menteri ini, dilakukan verifikasi dalam waktu 60 (enam puluh) hari kerja. (2) Bahan Baku yang sebagian atau seluruhnya tidak digunakan dalam kegiatan produksi sebagaimana dimaksud pada ayat (1) diberlakukan sesuai dengan ketentuan peraturan di bidang kepabeanan. BAB XIV KETENTUAN PENUTUP Pasal 51 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Nomor 39/M -IND/PER/6/2008 tentang Tim Penilai Calon Pelaksana Verifikasi Industri Dalam Rangka User Specific Duty Free Scheme (USDFS) IJ-EPA; b. Peraturan Menteri Nomor 43/M -IND/PER/7/2008 tentang Penetapan Kelompok Industri yang Dapat Memanfaatkan Tarif Bea Masuk Dengan Skema User Specific Duty Free Scheme (USDFS) dalam Rangka Persetujuan a ntara Republik Indonesia dan Jepang Mengenai Suatu Kemitraan Ekonomi sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 4/M-IND/PER/2/2013; www.peraturan.go.id 2018, No.160 -28- c. Peraturan Direktur Jenderal Basis Industri Manufaktur Nomor 12/BIM/PER/6/2014 tentang Petunjuk Te knis Pelaksanaan Verifikasi Industri Oleh Lembaga Pelaksana Verifikasi Atas Impor Bahan Baku Dalam Rangka Implementasi USDFS IJ -EPA; dan d. Peraturan Direktur Jenderal Basis Industri Manufaktur Nomor 13/BIM/PER/6/2014 tentang Petunjuk Teknis Pelaksanaan Verif ikasi Bahan Baku ImporDalam Rangka Implementasi USDFS IJ -EPA Yang Tidak Digunakan Untuk Kegiatan Produksi; dicabut dan dinyatakan tidak berlaku. Pasal 52 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.160 -29- Agar setiap orang mengetahuinya, Perat uran Menteri ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Januari 2018 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd AIRLANGGA HARTARTO Diundangkan di Jakarta pada tanggal 24 Janu ari 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.160 -30- www.peraturan.go.id 2018, No.160 -31- www.peraturan.go.id 2018, No.160 -32- www.peraturan.go.id 2018, No.160 -33- www.peraturan.go.id 2018, No.160",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "2018, No.160 -32- www.peraturan.go.id 2018, No.160 -33- www.peraturan.go.id 2018, No.160 -34- www.peraturan.go.id 2018, No.160 -35- www.peraturan.go.id 2018, No.160 -36- www.peraturan.go.id 2018, No.160 -37- www.peraturan.go.id 2018, No.160 -38- www.peraturan.go.id 2018, No.160 -39- www.peraturan.go.id 2018, No.160 -40- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}