{
  "source": "downloaded_pdfs/bn1624-2018.pdf",
  "processed_date": "2025-04-22T19:30:59.003546",
  "document_info": {
    "title": null
  },
  "total_pages": 46,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1624 , 2018 KEMENAKER. Jaminan Sosial Pekerja Migra n Indonesia . Pencabutan . PERATURAN MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA NOMOR 18 TAHUN 2018 TENTANG JAMINAN SOSIAL PEKERJA MIGRAN INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 29 ayat (5) Undang -Undang Nomor 18 Tahun 2017 tentang Pelindungan Pekerja Migran Indonesia, perlu menetapkan Peraturan Menteri Ketenagakerjaan tentang Jaminan Sosial Pekerja Migra n Indonesia; Mengingat : 1. Undang -Undang Nomor 13 Tahun 2003 tentang Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 39, Tambahan Lembaran Negara Republik Indonesia Nomor 4279); 2. Undang -Undang Nomor 40 Tahun 2004 tentang Sistem Jamin an Sosial Nasional (Lembaran Negara Tahun 2004 Nomor 150, Tambahan Lembaran Negara Republik Indonesia Nomor 4456); 3. Undang -Undang Nomor 24 Tahun 2011 tentang Badan Penyelenggara Jaminan Sosial (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 116, Tambah an Lembaran Negara Republik Indonesia Nomor 5256); 4. Undang -Undang Nomor 18 Tahun 2017 tentang Pelindungan Pekerja Migran Indonesia (Lembaran Negara www.peraturan.go.id 2018, No.1624 -2- Republik Indonesia Tahun 2017 Nomor 242, Tambahan Lembaran Negara Republik Indonesia Nomor 6141); 5. Peraturan P emerintah Nomor 24 Tahun 2018 tentang Pelayanan Perizinan Berusaha Terintegrasi Secara Elektronik (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 90, Tambahan Lembaran Negara Republik Indonesia Nomor 6215); 6. Peraturan Presiden Nomor 18 Tahun 2015 tenta ng Kementerian Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 19); 7. Peraturan Menteri Ketenagakerjaan Nomor 8 Tahun 2015 tentang Tata Cara Mempersiapkan Pembentukan Rancangan Undang -Undang, Rancangan Peraturan Pemerintah, dan Rancangan Peraturan Presiden serta Pembentukan Rancangan Peraturan Menteri di Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2015 Nomor 411); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KETENAGAKERJAAN TENTANG JAMINAN SOSIAL PEKERJA MIGRAN IN DONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Calon Pekerja Migran Indonesia adalah setiap tenaga kerja Indonesia yang memenuhi syarat sebagai pencari kerja yang akan bekerja di luar negeri dan terdaftar di insta nsi pemerintah kabupaten/kota yang bertanggung jawab di bidang ketenagakerjaan. 2. Pekerja Migran Indonesia adalah setiap warga negara Indonesia yang akan, sedang, atau telah melakukan pekerjaan dengan menerima upah di luar wilayah republik Indonesia. www.peraturan.go.id 2018, No.1624 -3- 3. Bada n Penyelenggara Jaminan Sosial Ketenagakerjaan yang selanjutnya disingkat BPJS Ketenagakerjaan adalah badan hukum publik yang dibentuk oleh Undang -Undang Nomor 24 Tahun 2011 tentang Badan Penyelenggara Jaminan Sosial. 4. Badan adalah lembaga pemerintah nonkem enterian yang bertugas sebagai pelaksana kebijakan dalam pelayanan dan pelindungan Pekerja Migran Indonesia secara terpadu. 5. Perusahaan Penempatan Pekerja Migran Indonesia adalah badan usaha berbadan hukum perseroan terbatas yang telah memperoleh izin tertu lis dari Menteri untuk menyelenggarakan pelayanan penempatan Pekerja Migran Indonesia. 6. Pelaksana Penempatan adalah Badan dan Perusahaan Penempatan Pekerja Migran Indonesia. 7. Kecelakaan Kerja adalah kecelakaan yang terjadi pada saat sebelum bekerja, selama b ekerja, dan setelah bekerja, termasuk kecelakaan yang terjadi dalam perjalanan dari rumah menuju tempat kerja atau sebaliknya. 8. Jaminan Kecelakaan Kerja yang selanjutnya disingkat JKK adalah manfaat berupa uang tunai dan/atau pelayanan kesehatan yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "JKK adalah manfaat berupa uang tunai dan/atau pelayanan kesehatan yang diberi kan pada saat peserta mengalami Kecelakaan Kerja atau penyakit yang disebabkan lingkungan kerja. 9. Jaminan Kematian yang selanjutnya disingkat JKM adalah manfaat uang tunai yang diberikan kepada ahli waris ketika peserta meninggal dunia bukan akibat Kecelaka an Kerja. 10. Jaminan Hari Tua yang selanjutnya disingkat JHT adalah manfaat uang tunai yang dibayarkan sekaligus pada saat peserta selesai perjanjian kerja dan kembali ke Indonesia, meninggal dunia, atau mengalami cacat total tetap. 11. Cacat adalah keadaan berku rang atau hilangnya fungsi tubuh atau hilangnya anggota badan yang www.peraturan.go.id 2018, No.1624 -4- secara langsung atau tidak langsung mengakibatkan berkurang atau hilangnya kemampuan pekerja untuk menjalankan pekerjaannya. 12. Cacat Sebagian Anatomis adalah Cacat yang mengakibatkan hilangny a sebagian atau beberapa bagian anggota tubuh. 13. Cacat Sebagian Fungsi adalah Cacat yang mengakibatkan berkurangnya fungsi sebagian atau beberapa bagian anggota tubuh. 14. Cacat Total Tetap adalah Cacat yang mengakibatkan ketidakmampuan seseorang untuk melakukan pekerjaan. 15. Pemutusan Hubungan Kerja yang selanjutnya disingkat PHK adalah pengakhiran hubungan kerja karena suatu hal tertentu yang mengakibatkan berakhirnya hak dan kewajiban antara Pekerja Migran Indonesia dan pemberi kerja. 16. Peserta adalah Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia yang telah terdaftar dan membayar iuran jaminan sosial. 17. Pegawai Pengawas Ketenagakerjaan yang selanjutnya disebut Pengawas Ketenagakerjaan adalah Pegawai Negeri Sipil yang diangkat dan ditugaskan dalam jabata n fungsional pengawas ketenagakerjaan sesuai dengan ketentuan peraturan perundang -undangan. 18. Dinas Kabupaten/Kota adalah dinas yang menyelenggarakan urusan pemerintahan bidang ketenagakerjaan kabupaten/kota. 19. Dinas Provinsi adalah dinas yang menyelenggarakan urusan pemerintahan bidang ketenagakerjaan provinsi. 20. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan. 21. Atase Ketenagakerjaan atau Staf Teknis Ketenagakerjaan adalah unsur pelaksana teknis bidang ketenagake rjaan yang berkedudukan di Perwakilan Republik Indonesia di luar negeri. www.peraturan.go.id 2018, No.1624 -5- 22. Direktur Jenderal adalah direktur jenderal yang membidangi penempatan tenaga kerja dan perluasan kesempatan kerja. 23. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan. BAB II PROGRAM JAMINAN SOSIAL Pasal 2 Jenis program jaminan sosial Pekerja Migran Indonesia meliputi: a. JKK; b. JKM; dan c. JHT. Pasal 3 (1) Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia yang bekerja ke luar negeri wajib terd aftar dalam kepesertaan program: a. JKK; dan b. JKM. (2) Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia sebagaimana dimaksud pada ayat (1) dapat mengikuti program JHT. Pasal 4 Program JKK, JKM, dan JHT sebagaimana dimaksud dalam Pasal 2 diselenggarak an oleh BPJS Ketenagakerjaan . BAB III TATA CARA PENDAFTARAN DAN KEPESERTAAN Pasal 5 Peserta program jaminan sosial terdiri atas: a. Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia yang ditempatkan oleh Pelaksana Penempatan; www.peraturan.go.id 2018, No.1624 -6- dan b. Calon Pekerja M igran Indonesia atau Pekerja Migran Indonesia perseorangan. Pasal 6 (1) Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia wajib terdaftar dalam program JKK dan JKM pada BPJS Ketenagakerjaan. (2) Dalam hal Calon Pekerja Migran Indonesia belum terdaftar dalam program JKK dan JKM, Pelaksana Penempatan memfasilitasi pendaftaran program JKK dan JKM pada BPJS Ketenagakerjaan.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Penempatan memfasilitasi pendaftaran program JKK dan JKM pada BPJS Ketenagakerjaan. (3) Dalam hal pendaftaran dilakukan oleh Pekerja Migran Indonesia di negara tujuan penempatan, BPJS Ketenagakerjaan bekerjasama dengan Atase Ketenagakerjaan atau Staf Teknis Ketenagakerjaan untuk memfasilitasi proses pendaftaran kepesertaan. Pasal 7 (1) Pendaftaran program JKK, JKM, dan JHT dilakukan dengan menggunakan formulir pendaftaran melalui kanal BPJS Ketenagakerjaan . (2) Formulir pendaftaran sebagaimana dimaksud pada ayat (1) meliputi data diri dan anggota keluarga yang harus diisi secara lengkap. (3) Pendaftaran program JKK, JKM, dan JHT sebelum bekerja sebagaimana dimaksud pada ayat (1) dengan melampirkan persyaratan: a. fotokopi kartu tanda pend uduk; dan b. fotokopi kartu keluarga. (4) Pendaftaran program JKK, JKM, dan JHT selama bekerja dan setelah bekerja sebagaimana dimaksud pada ayat (1) dengan melampirkan persyaratan: a. fotokopi paspor; dan b. perjanjian kerja. www.peraturan.go.id 2018, No.1624 -7- Pasal 8 Pendaftaran pelindungan selama be kerja dan setelah bekerja bagi Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia perseorangan dilakukan paling cepat 1 (satu) bulan sebelum keberangkatan bekerja ke negara tujuan penempatan. Pasal 9 (1) BPJS Ketenagakerjaan wajib menerbitkan nomor kepesertaan paling lambat 1 (satu) hari kerja sejak formulir pendaftaran diterima secara lengkap dan benar serta iuran dibayar lunas secara nontunai kepada BPJS Ketenagakerjaan. (2) BPJS Ketenagakerjaan mendistribusikan kartu kepesertaan bagi Calon Pekerja Mig ran Indonesia atau Pekerja Migran Indonesia paling lambat 2 (dua) hari kerja sejak formulir pendaftaran diterima sebagaimana dimaksud pada ayat (1) kepada Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia atau Pelaksana Penempatan. (3) Kartu kepeser taan sebagaimana dimaksud pada ayat (2) dapat berupa : a. fisik; atau b. elektronik atau digital. (4) Dalam hal kartu kepesertaan berupa kartu kepesertaan fisik sebagaimana dimaksud pada ayat (3) huruf a , Pelaksana Penempatan wajib menyampaikan langsung kartu kepeser taan kepada Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia yang telah didaftarkan. (5) Dalam hal kartu kepesertaan berupa kartu kepesertaan elektronik atau digital sebagaimana dimaksud pada ayat (3) huruf b , kartu tersebut disampaikan secara lan gsung kepada Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia atau dapat melalui Pelaksana Penempatan kepada Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia melalui media elektronik. www.peraturan.go.id 2018, No.1624 -8- (6) Kepesertaan Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia pada BPJS Ketenagakerjaan mulai berlaku sejak n omor kepesertaan sebagaimana dimaksud pada ayat (1) diterbitkan. Pasal 10 Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia wajib menyampaikan perubahan data secara lengkap dan benar kepada BPJS Ketenagakerjaan dalam hal terjadi perubahan data diri dan keluarganya melalui kanal pelayanan BPJS Ketenagakerjaan. BAB IV JANGKA WAKTU PELINDUNGAN Pasal 11 (1) Jangka waktu pelindungan sebelum bekerja paling lama 5 (lima) bulan. (2) Dalam hal Calon Pekerja Migran Indonesia belum berangkat ke negara tujuan penempatan melebihi jangka waktu 5 (lima) bulan, Calon Pekerja Migran Indonesia melakukan pendaftaran pelindungan sebelum bekerja dengan membayar kembali iuran. (3) Jangka waktu pelindungan s elama bekerja paling lama 25 (dua puluh lima) bulan dengan rincian sebagai berikut: a. paling lama 24 (dua puluh empat) bulan di negara tujuan penempatan; dan b. paling lama 1 (satu) bulan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "negara tujuan penempatan; dan b. paling lama 1 (satu) bulan pada saat persiapan kepulangan di negara tujuan penempatan. (4) Pekerja Migra n Indonesia perseorangan mendapatkan tambahan pelindungan selama bekerja paling lama 1 (satu) bulan setelah pendaftaran dan pembayaran iuran sampai dengan Pekerja Migran Indonesia berangkat ke negara tujuan penempatan, dalam bentuk manfaat program JKM. www.peraturan.go.id 2018, No.1624 -9- (5) Dalam hal Pekerja Migran Indonesia perseorangan belum berangkat ke negara tujuan penempatan setelah melewati 1 (satu) bulan sebagaimana dimaksud pada ayat (4), segala risiko menjadi tanggung jawab Pekerja Migran Indonesia yang bersangkutan. (6) Jangka waktu pelin dungan setelah bekerja paling lama 1 (satu ) bulan . BAB V IURAN DAN TATA CARA PEMBAYARAN Pasal 12 (1) Pembayaran iuran program JKK dan JKM bagi Calon Pekerja Migran Indonesia melalui Pelaksana Penempatan dilakukan secara bertahap, sebesar Rp370.000,00 ( tiga r atus tujuh puluh ribu rupiah) dengan rincian : a. iuran pelindungan sebelum bekerja dibayarkan sebesar Rp 37.500 ,00 ( tiga puluh tujuh ribu lima ratus rupiah); dan b. iuran pelindungan selama bekerja dan setelah bekerja, dibayarkan paling cepat 1 (satu) bulan sebel um keberangkatan Calon Pekerja Migran Indonesia ke negara tujuan penempatan sebesar Rp332.500 ,00 (tiga ratus tiga puluh dua ribu lima ratus rupiah). (2) Pembayaran iuran program JKK dan JKM bagi Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia perseorangan dilakukan secara sekaligus sebesar Rp332.500 ,00 (tiga ratus tiga puluh dua ribu lima ratus rupiah). (3) Pembayaran iuran program JHT dilakukan pada saat Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia mengikuti program JHT. (4) Dalam hal iura n program JHT sebagaimana dimaksud pada ayat (3) dibayarkan dengan mata uang asing, besaran iuran ekuivalen dengan nilai rupiah dengan www.peraturan.go.id 2018, No.1624 -10- kurs yang berlaku pada saat pembayaran. (5) Dalam hal iuran program JKK, JKM, dan JHT sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) telah dibayar, BPJS Ketenagakerjaan wajib menerbitkan bukti pembayaran iuran. (6) Bukti pembayaran iuran sebagaimana dimaksud pada ayat (5) diberikan kepada Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia . (7) Rincian besarnya iura n program JKK, JKM, dan JHT sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3), tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 13 (1) Perpanjangan kepesertaan program jaminan sosial ketenagakerjaan dilakukan melalui kanal pelayanan BPJS Ketenagakerjaan. (2) Pekerja Migran Indonesia yang melakukan perpanjangan kepesertaan dilengkapi dengan : a. fotokopi paspor; b. perjanjian kerja; dan c. kartu Peserta BPJS Ketenagakerjaan. (3) Pembayaran perpanjangan kepesertaan dila kukan sesuai jangka waktu perjanjian kerja. Pasal 14 Pendaftaran kepesertaan BPJS Ketenagakerjaan dan perpanjangan kepesertaan dapat dilakukan melalui kanal pelayanan BPJS Ketenagakerjaan yang terintegrasi dengan sistem perizinan berusaha terintegrasi sec ara elektronik. www.peraturan.go.id 2018, No.1624 -11- BAB VI MANFAAT PROGRAM JAMINAN SOSIAL KETENAGAKERJAAN Bagian Kesatu Jaminan Kecelakaan Kerja Paragraf 1 Pelindungan Sebelum Bekerja dan Pelindungan Setelah Bekerja Pasal 15 (1) Perawatan dan pengobatan dalam program JKK diberikan sesuai d engan kebutuhan medis, meliputi: a. pemeriksaan dasar dan penunjang; b. perawatan tingkat pertama dan lanjutan; c. rawat inap; d. perawatan intensif;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tingkat pertama dan lanjutan; c. rawat inap; d. perawatan intensif; e. penunjang diagnostik; f. pengobatan; g. pelayanan khusus; h. alat kesehatan dan implan; i. jasa dokter atau medis; j. operasi; k. transf usi darah; dan/atau l. rehabilitasi medik. (2) Perawatan dan pengobatan sebagaimana dimaksud pada ayat (1) berlaku juga bagi Pekerja Migran Indonesia yang terbukti mengalami resiko tindak kekerasan fisik dan pemerkosaan . (3) Perawatan dan pengobatan sebagaimana dimak sud pada ayat (1) diselenggarakan di fasilitas kesehatan yang bekerja sama dengan BPJS Ketenagakerjaan. (4) Dalam hal Kecelakaan Kerja terjadi pada daerah yang belum tersedia fasiltas kesehatan yang memenuhi standar untuk bekerja sama dengan BPJS Ketenagakerj aan, perawatan dan pengobatan sebagaimana dimaksud pada ayat (1) diselenggarakan www.peraturan.go.id 2018, No.1624 -12- pada fasilitas kesehatan terdekat. (5) Biaya perawatan dan pengobatan pada fasilitas kesehatan sebagaimana dimaksud pada ayat (4) untuk pertolongan Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia akibat Kecelakaan Kerja dibayar terlebih dahulu oleh Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia dan dapat diminta penggantiannya kepada BPJS Ketenagakerjaan dengan standar biaya sesuai dengan ketentuan peratu ran perundang -undangan. Pasal 16 (1) Selain manfaat sebagaimana dimaksud dalam Pasal 15, Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia untuk pelindungan s ebelum bekerja dan pelindungan setelah bekerja mendapatkan manfaat berupa: a. santunan berupa uang; dan/atau b. pendampingan dan pelatihan vokasional bagi Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia yang mengalami kecacatan akibat Kecelakaan Kerja. (2) Santunan berupa uang sebagaimana dimaksud pada ayat (1) huruf a, meliputi: a. penggantian biaya pengangkutan Peserta yang mengalami Kecelakaan Kerja ke rumah sakit dan/atau ke rumahnya; b. santunan Cacat Sebagian Anatomis, Cacat Sebagian Fungsi, dan Cacat Total Tetap; c. santunan kematian; d. santunan berkala yang dibayarkan sekaligus jika Peserta me ngalami Cacat Total Tetap akibat Kecelakaan Kerja; e. biaya rehabilitasi berupa pembelian alat bantu (orthese ) dan/atau alat ganti ( prothese ); f. penggantian biaya gigi tiruan; www.peraturan.go.id 2018, No.1624 -13- g. bantuan uang bagi Calon Pekerja Migran Indonesia yang gagal berangkat bukan karena kesalahan Calon Pekerja Migran Indonesia; h. beasiswa pendidikan atau pelatihan kerja bagi 2 (dua) orang anak Peserta, bagi Peserta yang mengalami Cacat Total Tetap akibat Kecelakaan Kerja atau meninggal akibat Kecelakaan Kerja, yang dibayarkan secara tahunan dan besarannya ditentukan berdasarkan tingkat pendidikan anak Peserta; dan/atau i. bantuan uang bagi Pekerja Migran Indonesia yang mengalami kerugian atas tindakan pihak lain selama perjalanan pulang ke daerah asal. Paragraf 2 Pelindungan Selama Bekerja Pasal 17 (1) Manfaat program JKK bagi Pekerja Migran Indonesia diberikan dalam bentuk: a. perawatan dan pengobatan lanjutan akibat Kecelakaan Kerja bagi Pekerja Migran Indonesia yang dipulangkan ke Indonesia oleh pemberi kerja; b. santunan berupa uang; dan/atau c. pendam pingan dan pelatihan vokasional di Indonesia bagi Pekerja Migran Indonesia yang mengalami kecacatan akibat Kecelakaan Kerja. (2) Perawatan dan pengobatan sebagaimana dimaksud pada ayat (1) huruf a diberikan dengan ketentuan sebagai berikut: a. perawatan dan peng obatan sesuai kebutuhan medis untuk: 1) pemeriksaan dasar dan penunjang; 2) perawatan tingkat pertama dan lanjutan; 3) rawat inap; 4) perawatan intensif; 5) penunjang diagnostik; www.peraturan.go.id 2018,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "rawat inap; 4) perawatan intensif; 5) penunjang diagnostik; www.peraturan.go.id 2018, No.1624 -14- 6) pengobatan; 7) pelayanan khusus; 8) alat kesehatan dan implan; 9) jasa dokter atau medis ; 10) operasi; 11) transfusi darah; dan/atau 12) rehabilitasi medik. b. Perawatan dan pengobatan dilakukan pada fasilitas kesehatan yang telah bekerjasama dengan BPJS Ketenagakerjaan. (3) Perawatan dan pengobatan sebagaimana dimaksud pada ayat (2) berlaku juga bagi Pekerja Migran Indones ia yang terbukti mengalami resiko tindak kekerasan fisik dan pemerkosaan. (4) Santunan berupa uang sebagaimana dimaksud pada ayat (1) huruf b, meliputi: a. santunan Cacat Sebagian Anatomis, Cacat Sebagian Fungsi, dan Cacat Total Tetap; b. santunan kematian; c. santuna n berkala yang dibayarkan sekaligus apabila Peserta mengalami Cacat Total Tetap akibat Kecelakaan Kerja; d. bantuan uang bagi Pekerja Migran Indonesia yang mengalami PHK akibat Kecelakaan Kerja dengan status kondisi tidak meninggal dunia; e. penggantian biaya p engangkutan bagi Peserta yang mengalami Kecelakaan Kerja, ke rumah sakit dan/atau ke tempat tinggal di negara tujuan penempatan; f. penggantian biaya pengangkutan untuk pemulangan bagi Pekerja Migran Indonesia yang mengalami Kecelakaan Kerja dari negara tuju an penempatan ke Indonesia, dengan status kondisi tidak meninggal dunia; g. penggantian biaya pengangkutan bagi Pekerja Migran Indonesia yang mengalami pemulangan Pekerja Migran Indonesia yang bermasalah; www.peraturan.go.id 2018, No.1624 -15- h. beasiswa pendidikan atau pelatihan kerja bagi 2 (dua) orang anak Peserta, bagi Peserta yang mengalami Cacat Total Tetap akibat Kecelakaan Kerja atau meninggal akibat Kecelakaan Kerja, yang dibayarkan secara tahunan dan besarannya ditentukan berdasarkan tingkatan pendidikan anak Peserta ; i. bantuan uang dan pengg antian biaya pengangkutan untuk pemulangan bagi Pekerja Migran Indonesia yang mengalami resiko gagal ditempatkan bukan karena kesalahan Pekerja Migran Indonesia; dan/atau j. bantuan uang bagi Pekerja Migran Indonesia yang mengalami kerugian atas tindakan piha k lain selama perjalanan pulang ke daerah asal. Pasal 18 Manfaat program JKK bagi Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia sebelum bekerja, selama bekerja, dan setelah bekerja sebagaimana dimaksud dalam Pasal 15, Pasal 16, dan Pasal 17 serta persentase Cacat tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Jaminan Kematian Pasal 19 Manfaat program JKM dibayarkan kepada ahli waris Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia apabila Peserta meninggal dunia dalam masa kepesertaan aktif. Pasal 20 Manfaat program JKM bagi Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia sebelum bekerja dan setelah bekerja, diberikan dalam bentuk santunan berupa uang, www.peraturan.go.id 2018, No.1624 -16- meliputi: a. santunan kematian; b. santunan berkala; dan c. biaya pemakaman. Pasal 21 Manfaat program JKM bagi Pekerja Migran Indonesia selama bekerja diberikan dalam bentuk santunan berupa uang, meliputi: a. santunan kematian; b. santunan berkala; c. biaya pemakaman; d an d. beasiswa pendidikan atau pelatihan kerja bagi 2 ( dua) orang anak Peserta dibayarkan secara tahunan dan besarannya ditentukan berdasarkan tingkat pendidikan anak Peserta. Pasal 22 Manfaat program JKM bagi Calon Pekerja Migran Indonesia atau Pekerja Migr an Indonesia sebelum bekerja, selama bekerja , dan setelah bekerja sebagaimana dimaksud dalam Pasal 20 dan Pasal 21 tercantum dalam Lampiran II yang merupakan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "20 dan Pasal 21 tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Jaminan Hari Tua Pasal 23 (1) Besarnya manfaat program JHT bagi Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia, sebesar nilai akumulasi seluruh iuran yang telah disetor ditambah hasil pengembangannya yang tercatat dalam rekening perorangan Peserta. (2) Pengembangan nilai manfaat program JHT sebagaimana dimaksud pada ayat (1) tetap dapat dilanjutkan setelah Peserta mengakhiri perjanjian kerja. www.peraturan.go.id 2018, No.1624 -17- (3) Manfaat program JHT dapat diberikan pada saat Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia: a. berhenti bekerja karena berakhi rnya jangka waktu perjanjian kerja, termasuk gagal berangkat dan gagal ditempatkan ; b. mengalami PHK; c. meninggal dunia; d. Cacat Total Tetap; atau e. menjadi warga negara asing. Bagian Keempat Program Jaminan Sosial Lanjutan Pasal 24 (1) Pada saat berakhir perjanjian kerja di negara tujuan penempatan dan kembali ke Indonesia, Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia dapat melanjutkan kepesertaan dalam program jaminan sosial. (2) Kepesertaan program jaminan sosial lanjutan sebagaimana dimaksud pada ayat (1), mengikuti status pekerja saat berada di Indonesia sebagai: a. Peserta penerima upah; atau b. Peserta bukan penerima upah. (3) Kepesertaan program jaminan sosial lanjutan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2018, No.1624 -18- BAB VII TATA CARA PE LAPORAN DAN KLAIM Bagian Kesatu Jaminan Kecelakaan Kerja Paragraf 1 Pelaporan Jaminan Kecelakaan Kerja untuk Pelindungan Sebelum Bekerja dan Setelah Bekerja Pasal 25 (1) Tata cara pelaporan Kecelakaan Kerja bagi Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia sebelum bekerja dan setelah bekerja dilakukan melalui kanal pelayanan BPJS Ketenagakerjaan bagi: a. Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia perseorangan , pelaporan dilakukan oleh Calon Pekerja Migran Indonesia atau Pekerj a Migran Indonesia yang bersangkutan atau keluarganya kepada BPJS Ketenagakerjaan dan Dinas Provinsi dalam waktu 7 (tujuh) hari kerja sejak terjadinya Kecelakaan Kerja sebagai laporan tahap pertama; atau b. Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia yang ditempatkan oleh Pelaksana Penempatan, pelaporan dilakukan oleh Pelaksana Penempatan kepada BPJS Ketenagakerjaan dan Dinas Provinsi dalam waktu 7 (tujuh) hari kerja sejak terjadinya Kecelakaan Kerja sebagai laporan tahap pertama. (2) Calon Pekerj a Migran Indonesia atau Pekerja Migran Indonesia atau Pelaksana Penempatan sebagaimana dimaksud pada ayat (1), wajib melaporkan akibat Kecelakaan Kerja kepada BPJS Ketenagakerjaan sebagai laporan tahap kedua, paling lama 7 (tujuh) hari kerja sejak Calon Pe kerja Migran Indonesia atau Pekerja Migran Indonesia dinyatakan sembuh, cacat , atau www.peraturan.go.id 2018, No.1624 -19- meninggal dunia. (3) Pelaporan gagal berangkat bukan karena kesalahan Calon Pekerja Migran Indonesia atau kerugian atas tindakan pihak lain selama Pekerja Migran Indonesia melakukan perjalanan ke daerah asal setelah bekerja dilakukan dalam waktu paling lama 7 (tujuh) hari kerja sejak kejadian gagal berangkat atau sejak diketahuinya kerugian. Paragraf 2 Pelaporan Jaminan Kecelakaan Kerja untuk Pelindungan Selama Bekerja Pasal 26 (1) Pelaporan Kecelakaan Kerja bagi Pekerja Migran Indonesia selama bekerja dilakukan melalui kanal pelayanan BPJS Ketenagakerjaan dalam waktu 7 (tujuh) hari kerja sejak terjadinya Kecelakaan Kerja sebagai laporan tahap pertama. (2) Laporan akibat Kecelakaan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Kecelakaan Kerja sebagai laporan tahap pertama. (2) Laporan akibat Kecelakaan Ke rja sebagai laporan tahap kedua disampaikan kepada BPJS Ketenagakerjaan paling lama 7 (tujuh) hari kerja sejak Pekerja Migran Indonesia dinyatakan sembuh, cacat, atau meninggal dunia. (3) Pelaporan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan oleh : a. Pekerja Migran Indonesia yang bersangkutan; b. ahli waris Pekerja Migran Indonesia; c. Perwakilan Republik Indonesia atau Kantor Dagang dan Ekonomi Indonesia di negara tujuan penempatan; d. Pelaksana Penempatan; atau e. Direktur Jenderal. (4) Pelaporan Kecelakaan Ker ja untuk mendapatkan manfaat JKK sebagaimana dimaksud dalam Pasal 17 ayat (4) paling lama 7 (tujuh) hari kerja sejak kejadian oleh Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia atau ahli waris. www.peraturan.go.id 2018, No.1624 -20- Paragraf 3 Klaim Jaminan Kecelakaan Kerja untu k Perlindungan Sebelum Bekerja dan Setelah Bekerja Pasal 27 (1) Laporan Kecelakaan Kerja tahap pertama sebagaimana dimaksud dalam Pasal 25 ayat (1), dengan melampirkan persyaratan: a. fotokopi kartu Peserta BPJS Ketenagakerjaan atau kartu kepesertaan elektronik atau digital; dan b. fotokopi kartu tanda penduduk, paspor, atau kartu identitas lain. (2) Laporan Kecelakaan Kerja tahap kedua sebagaimana dimaksud dalam Pasal 25 ayat (2), sekaligus merupakan pengajuan manfaat program JKK kepada BPJS Ketenagakerjaan atas biaya perawatan dan pengobatan sebagaimana dimaksud dalam Pasal 15, dengan melampirkan persyaratan: a. surat keterangan dokter yang memeriksa atau merawat dan/atau dokter penasehat; b. kuitansi biaya pengangkutan; c. kuitansi biaya pengobatan dan/atau perawatan apabi la fasilitas pelayanan kesehatan yang digunakan belum bekerjasama dengan BPJS Ketenagakerjaan; dan d. fotokopi buku rekening Pekerja Migran Indonesia atau ahli waris yang sah. (4) Laporan gagal berangkat bukan karena kesalahan Calon Pekerja Migran Indonesia sebag aimana dimaksud dalam Pasal 25 ayat (3) dengan melampirkan persyaratan: a. fotokopi kartu Peserta BPJS Ketenagakerjaan atau kartu elektronik atau digital; b. fotokopi kartu tanda penduduk, paspor, atau kartu identitas lain; c. fotokopi perjanjian kerja; d. surat kete rangan dari Dinas Kabupaten/Kota setempat; dan www.peraturan.go.id 2018, No.1624 -21- e. fotokopi buku rekening Pekerja Migran Indonesia atau ahli waris yang sah. (5) Laporan kerugian atas tindakan pihak lain selama perjalanan ke daerah asal sebagaimana dimaksud dalam Pasal 25 ayat (3) dengan melampir kan persyaratan : a. fotokopi kartu Peserta BPJS Ketenagakerjaan atau kartu digital; b. fotokopi kartu tanda penduduk, paspor, atau kartu identitas lain; c. fotokopi surat keterangan kepolisian; dan d. fotokopi buku rekening Pekerja Migran Indonesia atau ahli waris ya ng sah. Paragraf 4 Klaim Jaminan Kecelakaan Kerja Bagi Pekerja Migran Indonesia Selama Bekerja Pasal 28 (1) Laporan Kecelakaan Kerja tahap pertama sebagaimana dimaksud dalam Pasal 2 6 ayat (1) , dengan melampirkan persyaratan: a. fotokopi kartu Peserta BPJS Keten agakerjaan atau kartu kepesertaan elektronik atau digital; b. fotokopi kartu tanda penduduk, paspor, atau kartu identitas lain; c. surat keterangan dari Perwakilan Republik Indonesia atau Kantor Dagang dan Ekonomi Indonesia di negara tujuan penempatan atau insta nsi pemerintah yang bertanggung jawab di bidang ketenagakerjaan; dan d. surat keterangan dokter atau rumah sakit yang memeriksa atau merawat. (2) Laporan Kecelakaan Kerja tahap kedua sebagaimana dimaksud dalam Pasal 26 ayat (2) atas",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tahap kedua sebagaimana dimaksud dalam Pasal 26 ayat (2) atas biaya perawatan dan pengobatan sebagaimana dimaksud dalam Pasal 15, dengan melampirkan persyaratan: a. bukti asli pembayaran biaya tranportasi; dan www.peraturan.go.id 2018, No.1624 -22- b. fotokopi buku rekening Pekerja Migran Indonesia atau ahli waris yang sah. (3) Laporan untuk mendapatkan manfaat PHK akibat Kecelakaan Kerja dengan melampirkan persyaratan: a. fotokopi kartu Peserta BPJS Ketenagakerjaan, kartu kepesertaan elektronik atau digital, paspor, atau kartu identitas lain; b. fotokopi visa kerja; c. fotokopi perjanjian penempatan; dan d. surat keterangan dari pemberi kerja, pejabat imigrasi, Perwakilan Republik Indonesia, atau Kantor Dagang Ekonomi Indonesia di negara tujuan penempatan atau instansi pemerintah yang bertanggung jawab di bidang ketenagakerjaan yang menyatakan perjanjian kerja Pekerja Migran Indonesia telah berakhir. (4) Lapor an untuk penggantian biaya pengangkutan bagi Peserta yang mengalami Kecelakaan Kerja, ke rumah sakit dan/atau ke tempat tinggal di negara tujuan penempatan dengan melampirkan persyaratan: a. surat keterangan dari pemberi kerja, pejabat imigrasi, Perwakilan Re publik Indonesia, atau Kantor Dagang Ekonomi Indonesia di negara tujuan penempatan atau instansi pemerintah yang bertanggung jawab di bidang ketenagakerjaan; dan b. tiket pesawat udara atau transportasi lain dari negara tujuan penempatan. (5) Laporan untuk mendap atkan penggantian biaya pengangkutan untuk pemulangan dari negara tujuan penempatan ke Indonesia bagi Pekerja Migran Indonesia yang mengalami Kecelakaan Kerja dengan status kondisi tidak meninggal dunia dengan melampirkan persyaratan: a. surat keterangan dari pemberi kerja, pejabat imigrasi, Perwakilan Republik Indonesia, atau Kantor Dagang Ekonomi Indonesia di negara tujuan penempatan atau instansi pemerintah yang bertanggung jawab di bidang ketenagakerjaan; dan www.peraturan.go.id 2018, No.1624 -23- b. tiket pesawat udara atau transportasi lain dari negara tujuan penempatan. (6) Laporan Pekerja Migran Indonesia yang mengalami pemulangan Pekerja Migran Indonesia yang bermasalah dengan melampirkan persyaratan: a. fotokopi kartu Peserta BPJS Ketenagakerjaan atau kartu kepesertaan elektronik atau digital; b. fotok opi kartu tanda penduduk, paspor, atau kartu identitas lain; c. fotokopi visa kerja; d. fotokopi perjanjian kerja; e. surat keterangan dari pemberi kerja, pejabat imigrasi, Perwakilan Republik Indonesia, atau Kantor Dagang dan Ekonomi Indonesia di negara tujuan pen empatan atau instansi pemerintah yang bertanggung jawab di bidang ketenagakerjaan yang menyatakan bahwa perjanjian kerja Pekerja Migran Indonesia telah berakhir; dan f. tiket pesawat udara atau transportasi lain dari negara tujuan penempatan. (7) Laporan Pekerja Migran Indonesia yang gagal ditempatkan bukan karena kesalahan Pekerja Migran Indonesia dengan melampirkan persyaratan: a. fotokopi kartu Peserta BPJS Ketenagakerjaan atau kartu kepesertaan elektronik atau digital; b. fotokopi kartu tanda penduduk, paspor, atau kartu identitas lain; c. fotokopi perjanjian kerja ; dan d. tiket pesawat udara atau transportasi lain dari negara tujuan penempatan. (8) Laporan kerugian atas tindakan pihak lain selama perjalanan ke daerah asal, paling lama 7 (tujuh) hari kerja sejak kejadian oleh Calon Pekerja Migran Indonesia, Pekerja Migran Indonesia, atau ahli waris dengan melampirkan persyaratan : a. fotokopi kartu Peserta BPJS Ketenagakerjaan atau kartu kepesertaan elektronik atau digital; www.peraturan.go.id 2018, No.1624 -24- b. fotokopi kartu tanda penduduk, paspor, atau kartu identit as lain; c. fotokopi visa kerja; d. fotokopi surat keterangan kepolisian; dan e. fotokopi buku rekening Pekerja",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "fotokopi surat keterangan kepolisian; dan e. fotokopi buku rekening Pekerja Migran Indonesia atau ahli waris yang sah. Paragraf 5 Daluwarsa Pengajuan Klaim Jaminan Kecelakaan Kerja Pasal 29 (1) Hak untuk menuntut manfaat program J KK menjadi gugur apabila Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia tidak melakukan pengajuan klaim dalam waktu 24 (dua puluh empat) bulan sejak Kecelakaan Kerja terjadi. (2) Ketentuan sebagaimana dimaksud pada ayat (1) tidak berlaku bagi san tunan beasiswa pendidikan. Paragraf 6 Pembayaran Jaminan Kecelakaan Kerja Pasal 30 (1) BPJS Ketenagakerjaan wajib membayarkan manfaat program JKK kepada yang berhak sesuai dengan ketentuan peraturan perundang -undangan paling lama 7 (tujuh) hari kerja sejak l aporan akibat Kecelakaan Kerja diterima serta dipenuhinya persyaratan teknis dan administratif klaim JKK. (2) Pembayaran manfaat program JKK sebagaimana dimaksud pada ayat (1) dibayarkan ke rekening dalam negeri maupun luar negeri Calon Pekerja Migran Indonesi a, Pekerja Migran Indonesia, atau ahli waris yang berhak sesuai dengan ketentuan pembayaran santunan JKK. www.peraturan.go.id 2018, No.1624 -25- Pasal 31 (1) Pembayaran manfaat program JKK diberikan kepada Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia. (2) Dalam hal Kecelakaan Kerja men yebabkan Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia meninggal dunia, manfaat program JKK dibayarkan kepada ahli waris. (3) Ahli waris sebagaimana dimaksud pada ayat (2), meliputi: a. janda, duda, atau anak; b. dalam hal janda, duda, atau anak tidak ada, manfaat program JKK diberikan sesuai urutan sebagai berikut: 1) keturunan sedarah Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia menurut garis lurus ke atas dan ke bawah sampai derajat kedua; 2) saudara kandung; 3) mertua; 4) pihak yang ditunjuk da lam wasiatnya oleh Peserta; atau 5) dalam hal tidak ada pihak yang ditunjuk dalam wasiat Peserta, santunan kematian diserahkan ke dana jaminan sosial. Bagian Kedua Jaminan Kematian Paragraf 1 Pelaporan Jaminan Kematian Pasal 32 (1) Laporan kematian wajib disa mpaikan melalui kanal pelayanan BPJS Ketenagakerjaan menggunakan formulir yang ditetapkan BPJS Ketenagakerjaan. (2) Laporan kematian sebagaimana dimaksud pada ayat (1) dapat disampaikan oleh: www.peraturan.go.id 2018, No.1624 -26- a. ahli waris Pekerja Migran Indonesia ; b. Perwakilan Republik Indonesia atau Kantor Dagang Ekonomi Indonesia di negara tujuan penempatan; c. Pelaksana Penempatan; atau d. Direktur Jenderal. Paragraf 2 Klaim Jaminan Kematian Pasal 33 (1) Ahli waris Peserta melaporkan dan mengajukan permohonan manfaat program JKM kepada BPJS Ketenagaker jaan melalui kanal pelayanan BPJS Ketenagakerjaan dengan melampirkan persyaratan : a. kartu Peserta BPJS Ketenagakerjaan atau kartu kepesertaan elektronik atau digital; b. fotokopi kartu tanda penduduk, paspor, atau kartu identitas lain; c. surat keterangan kematian dari pejabat yang berwenang; d. fotokopi kartu keluarga; dan e. surat keterangan ahli waris dari pejabat yang berwenang. (2) Ahli waris sebagaimana dimaksud pada ayat (1) meliputi: a. janda, duda, atau anak; b. dalam hal janda, duda, atau anak tidak ada, manfaat program JKK diberikan sesuai urutan sebagai berikut: 1) keturunan sedarah Peserta menurut garis lurus ke atas dan ke bawah sampai derajat kedua; 2) saudara kandung; 3) mertua; 4) pihak yang ditunjuk dalam wasiatnya oleh Peserta; atau 5) bila tidak ada pihak yang ditunjuk",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "oleh Peserta; atau 5) bila tidak ada pihak yang ditunjuk dalam w asiat Peserta, santunan kematian diserahkan ke dana jaminan sosial. www.peraturan.go.id 2018, No.1624 -27- Pasal 34 Dalam hal Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia meninggal dunia di negara tujuan penempatan, akta kematian dapat digantikan dengan surat keterangan kematia n yang dikeluarkan oleh Perwakilan Republik Indonesia atau Kantor Dagang Ekonomi Indonesia di negara tujuan penempatan. Paragraf 3 Pembayaran Jaminan Kematian Pasal 35 BPJS Ketenagakerjaan membayarkan klaim program JKM paling lambat 3 (tiga) hari sejak d ipenuhinya persyaratan dan administrasi secara lengkap dan benar. Bagian Ketiga Jaminan Hari Tua Pasal 36 Peserta mengajukan permohonan manfaat program JHT kepada BPJS Ketenagakerjaan melalui kanal pelayanan BPJS Ketenagakerjaan dengan ketentuan sebagai berikut: a. persyaratan klaim program JHT karena berakhirnya perjanjian kerja, meliputi: 1) formulir klaim JHT; 2) kartu kepesertaan fisik atau kartu kepesertaan elektronik atau digital; 3) fotokopi kartu tanda penduduk, paspor, atau kartu identitas lain; 4) fotokopi ka rtu keluarga; 5) fotokopi surat keterangan berakhirnya perjanjian kerja; dan 6) fotokopi buku rekening Peserta. b. persyaratan klaim program JHT karena Peserta meninggal dunia, meliputi: 1) formulir klaim JHT; www.peraturan.go.id 2018, No.1624 -28- 2) kartu kepesertaan fisik atau kartu kepesertaan elektroni k atau digital; 3) fotokopi kartu tanda penduduk, paspor, atau kartu identitas lain; 4) fotokopi kartu tanda penduduk ahli waris; 5) fotokopi kartu keluarga; 6) fotokopi akta kematian; 7) fotokopi surat pernyataan ahli waris dari pejabat yang berwenang; dan 8) fotokopi buk u rekening Peserta. c. persyaratan klaim JHT karena Peserta mengalami Cacat Total Tetap, meliputi: 1) formulir klaim program JHT; 2) kartu kepesertaan fisik atau kartu kepesertaan elektronik atau digital; 3) fotokopi kartu tanda penduduk, paspor, atau kartu identitas lain; 4) fotokopi kartu keluarga; 5) fotokopi surat keterangan dokter yang merawat; dan 6) fotokopi buku rekening Peserta. d. persyaratan klaim program JHT karena Peserta mengalami pemutusan hubungan kerja, meliputi: 1) formulir klaim JHT; 2) kartu kepesertaan fisik atau kartu kepesertaan elektronik atau digital; 3) fotokopi kartu tanda penduduk, paspor, atau kartu identitas lain; 4) fotokopi kartu keluarga; 5) surat keterangan pemutusan hubungan kerja dari Perwakilan Republik Indonesia di negara tujuan penempatan atau Kantor Daga ng Ekonomi Indonesia atau instansi pemerintah yang bertanggung jawab di bidang ketenagakerjaan; dan 6) fotokopi buku rekening Peserta. e. persyaratan klaim program JHT karena Peserta menjadi warga negara asing, meliputi: 1) formulir klaim program JHT; www.peraturan.go.id 2018, No.1624 -29- 2) kartu kepeser taan fisik atau kartu kepesertaan elektronik atau digital; 3) fotokopi kartu tanda penduduk, paspor, atau kartu identitas lain; 4) fotokopi kartu keluarga; 5) surat pindah kewarganegaraan dari instansi yang berwenang; dan 6) fotokopi buku rekening Peserta. Pasal 37 (1) Manfaat program JHT dibayarkan kepada Peserta secara sekaligus. (2) Dalam hal Peserta meninggal dunia, manfaat program JHT dibayarkan kepada ahli waris secara sekaligus. (3) Ahli waris sebagaimana dimaksud pada ayat (2), meliputi: a. janda, duda, atau anak; b. dalam hal janda, duda, atau anak tidak ada, maka manfaat program JHT diberikan sesuai urutan sebagai berikut: 1) keturunan sedarah Peserta menurut garis lurus ke atas dan ke",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "keturunan sedarah Peserta menurut garis lurus ke atas dan ke bawah sampai derajat kedua; 2) saudara kandung; 3) mertua; 4) pihak yang ditunjuk dalam wasiatnya oleh pekerja; atau 5) dalam hal tidak ada pihak yang ditunjuk dalam wasiat Peserta, dana JHT diserahkan ke Balai Harta Peninggalan. BAB VII I PELAPORAN DAN EVALUASI Pasal 38 (1) BPJS Ketenagakerjaan wajib menyampaikan laporan secara berkala bulanan, triwulan, dan tah unan kepada Menteri melalui Direktur Jenderal. www.peraturan.go.id 2018, No.1624 -30- (2) Laporan sebagaimana dimaksud pada ayat (1), paling sedikit memuat: a. data dan jumlah kepesertaan; b. jumlah iuran yang diterima; c. jumlah klaim yang diajukan; d. jumlah klaim yang disetujui; dan e. santunan yang dibayarkan . (3) Laporan sebagaimana dimaksud pada ayat (1) disampaikan melalui sistem elektronik yang terintegrasi dengan Kementerian . Pasal 39 (1) Menteri melakukan evaluasi berdasarkan laporan sebagaimana dimaksud dalam Pasal 38. (2) Evaluasi sebagaimana dimaksud pada ayat ( 1) dapat berupa evaluasi pelaksanaan program dan manfaat. (3) Evaluasi sebagaimana dimaksud pada ayat (1) dan ayat (2) dapat melibatkan BPJS Ketenagakerjaan . (4) Hasil evaluasi sebagaimana dimaksud pada ayat (2) dan ayat (3), digunakan sebagai bahan penyempurnaan kebijakan. BAB IX PENYELESAIAN PERSELISIHAN Pasal 40 Dalam hal pelindungan sebelum bekerja atau setelah bekerja terjadi perselisihan mengenai Kecelakaan Kerja dan perselisihan besarnya program JKK yang telah ditetapkan oleh BPJS Ketenagakerjaan, Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia dapat meminta penetapan kepada Pengawas Ketenagakerjaan . www.peraturan.go.id 2018, No.1624 -31- BAB X PENGAWASAN Pasal 41 Pengawasan terhadap pelaksanaan program jaminan sosial bagi Calon Pekerja Migran Indonesia atau Pekerja Migran Indone sia yang diatur dalam Peraturan Menteri ini dilaksanakan oleh Kementerian dan Badan secara bersama. BAB XI KETENTUAN LAIN -LAIN Pasal 42 BPJS Ketenagakerjaan dalam melaksanakan jaminan sosial Pekerja Migran Indonesia dapat bekerjasama dengan Atase Ketenag akerjaan atau Staf Teknis Ketenagakerjaan serta lembaga jaminan sosial lain di negara tujuan penempatan untuk perluasan kepesertaan dan peningkatan pelayanan kepada Pekerja Migran Indonesia. Pasal 43 Ketentuan lebih lanjut mengenai bentuk kartu kepeserta an, formulir , dan teknis pelaksanaan pendaftaran jaminan sosial Ketenagakerjaan diatur dengan Peraturan BPJS Ketenagakerjaan. BAB XII KETENTUAN PERALIHAN Pasal 44 Pada saat Peraturan Menteri ini mulai berlaku, bagi Pekerja Migran Indonesia yang telah bek erja di negara tujuan penempatan dan belum terdaftar sebagai Peserta, wajib menjadi Peserta program jaminan sosial Pekerja Migran Indonesia. www.peraturan.go.id 2018, No.1624 -32- BAB XIII KETENTUAN PENUTUP Pasal 45 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Ketenagakerj aan Nomor 7 Tahun 2017 tentang Program Jaminan Sosial Tenaga Kerja Indonesia (Berita Negara Republik Indonesia Tahun 2017 Nomor 1045), dicabut dan dinyatakan tidak berlaku. Pasal 46 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.1624 -33- Agar seti ap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Desember 2018 MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, ttd M. HANIF DHAKIRI Diundangkan di Jakarta pada tanggal 10 Desember 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1624 -34- www.peraturan.go.id 2018,",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1624 -34- www.peraturan.go.id 2018, No.1624 -35- www.peraturan.go.id 2018, No.1624 -36- www.peraturan.go.id 2018, No.1624 -37- www.peraturan.go.id 2018, No.1624 -38- www.peraturan.go.id 2018, No.1624 -39- www.peraturan.go.id 2018, No.1624 -40- www.peraturan.go.id 2018, No.1624 -41- www.peraturan.go.id 2018, No.1624 -42- www.peraturan.go.id 2018, No.1624 -43- www.peraturan.go.id 2018, No.1624 -44- www.peraturan.go.id 2018, No.1624 -45- www.peraturan.go.id 2018, No.1624 -46- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}