{
  "source": "downloaded_pdfs/bn1638-2020.pdf",
  "processed_date": "2025-04-22T13:01:55.931053",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1638 , 2020 KEMEN -LHK. Penanganan . Abu Dasar. Abu Terbang . Pengolahan Sampah . PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.26/MENLHK/SETJEN/KUM.1 /12/2020 TENTANG PENANGANAN ABU DASAR DAN ABU TERBANG HASIL PENGOLAHAN SAMPAH SECARA TERMAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa abu dasar dan abu terbang hasil pengolahan sampah secara termal berpotensi memberikan dampak kesehatan bagi masyarakat dan lingkungan hidup, sehin gga perlu menyusun pedoman penanganan abu dasar dan abu terbang; b. bahwa untuk memberikan kepastian hukum bagi penanggung jawab usaha dan/atau kegiatan dalam melakukan penanganan abu dasar dan abu terbang hasil pengolahan sampah secara termal, perlu disusun norma, standar, prosedur, dan kriteria pengelolaan sampah sebagaimana diatur dalam Undang -Undang Nomor 18 Tahun 2008 tentang Pengelolaan Sampah ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Penanganan Abu Dasar dan Abu Terbang Hasil Pengolahan Sampah secara Termal ; www.peraturan.go.id 2020 , No.1638 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 18 Tahun 2008 tentang Pengelolaan Sampah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 69, Tambahan Lembaran Negara Republik Indonesia Nomor 4851); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Pemerintah Nomor 81 Tahun 2012 tentang Pengelolaan Sampah Rumah Tangga dan Sampah Sejenis Sampah Rumah Tangga (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 188, Tamb ahan Lembaran Negara Republik Indonesia Nomor 5347); 5. Peraturan Presiden Nomor 92 Tahun 2020 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 209 ); 6. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MENLHK -II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PENANGANAN ABU DASAR DAN ABU TERBANG HASIL PENGOLAHAN SAMPAH SECARA TERMAL . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Abu Dasar adalah abu yang jatuh yang dihasilkan dari Pengolahan Sampah Secara Termal . 2. Abu Terbang adalah abu yang melayang berbentuk partikel halus yang dihasilkan dari Pengolahan Sampah Secara Termal . www.peraturan.go.id 2020 , No.1638 -3- 3. Pengolahan Sampah Secara Termal adalah proses pengolahan sampah yang melibatkan pembakaran bahan yang dapat terbakar yang terkandung dalam sampah dan/atau menghasilkan energi . 4. Lahan Urug Saniter adalah sarana pengurugan sampah ke lingkungan yang disiapkan dan dioperasikan secara sistematis, dengan penyebaran dan pemadatan sampah pada area pengurugan, serta penutupan sampah setiap hari. 5. Lahan Urug Terkendali adalah sarana pengurugan di areal pengu rugan sampah, dengan cara dipadatkan dan ditutup dengan tanah penutup paling sedikit setiap tujuh hari, dan merupakan metode yang digunakan sebelum mampu menerapkan metode lahan urug saniter . 6. Izin Lingkungan adalah adalah izin yang diberikan kepada setiap orang yang melakukan usaha dan/atau kegiatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang diberikan kepada setiap orang yang melakukan usaha dan/atau kegiatan yang wajib amdal atau UKL -UPL dalam rangka perlindungan dan pengelolaan lingkungan hi dup sebagai prasyarat untuk memperoleh izin usaha dan/atau kegiatan. 7. Menteri adalah menteri yang menyelenggarakan urusan pemer intahan di bidang perlindungan dan pengelolaan lingkungan hidup. Pasal 2 (1) Penanggung jawab usaha dan/atau kegiatan Pengolahan Sampah Secara Termal berkewajiban melakukan penanganan: a. Abu Dasar ; dan b. Abu Terbang. (2) Abu Dasar dan Abu Terbang sebagaimana dimaksud pada ayat (1) merupakan residu dari pengolahan sampah yang dilaksanakan berdasarkan ketentuan peraturan perundang -undangan . www.peraturan.go.id 2020 , No.1638 -4- Pasal 3 Penanganan Abu Dasar sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf a dilakukan dengan cara: a. pemanfaatan ; dan /atau b. pemrosesan akhi r. Pasal 4 Pemanfaatan Abu Dasar sebagaimana dimaksud dalam Pasal 3 huruf a dilakukan melalui : a. pemanfaatan sebagai bahan dasar jalan; b. pemanfaatan sebagai bahan baku semen ; dan/ atau c. pemanfaatan lainnya sesuai perkembangan ilmu pengetahuan dan teknologi. Pasal 5 (1) Pemros esan akhir Abu Dasar sebagaimana dimaksud dalam Pasal 3 huruf b dilakukan melalui kegiatan mengembalikan Abu Dasar hasil pengolahan sebelumnya ke media lingkungan secara aman. (2) Pemrosesan akhir atas kegiatan pengembalian Abu Dasar sebagaimana dimaksud pada ayat (1) dilakukan pada fasilitas: a. Lahan Urug Saniter ; dan b. Lahan Urug Terkendali . (3) Pemrosesan akhir Abu Dasar sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 6 Penanganan Abu Terbang sebagaimana dimaksud dalam Pasal 2 ayat ( 1) huruf b meliputi: a. pengolahan lanjutan ; dan b. pemrosesan akhir. Pasal 7 (1) Pengolahan lanjutan Abu Terbang sebagaimana dimaksud dalam Pasal 6 huruf a dilakukan dengan cara: www.peraturan.go.id 2020 , No.1638 -5- a. chelate ; b. acid extraction ; c. solidifikasi; d. peleburan; e. sintering ; dan/at au f. cara lain sesuai dengan perkembangan ilmu pengetahuan dan teknologi. (2) Pengolahan lanjutan sebagaimana dimaksud pada ayat (1) dilakukan pada lokasi usaha dan/atau kegiatan Pengolahan Sampah Secara Termal . Pasal 8 (1) Penanggung jawab usaha dan/atau kegiatan sebagai mana dimaksud dalam Pasal 7 ayat (1) mempunyai kewajiban memenuhi ketentuan baku mutu Abu Terbang. (2) Pemenuhan ketentuan baku mutu Abu Terbang sebagaimana dimaksud pada ayat (1) berdasarkan hasil uji laboratorium pada laboratorium yang telah terakreditasi . (3) Baku mutu Abu Terbang sebagaimana dimaksud pada ayat ( 1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 (1) Pemrosesan akhir Abu Terbang sebagaimana dimaksud dalam Pasal 6 huruf b dilakukan terhadap Abu Terbang yang telah memenuhi ketentuan baku mutu Abu Terbang . (2) Pemrosesan akhir Abu Terbang sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 10 (1) Penanganan Abu Dasar dan Abu Terbang sebagaimana dimaksud dalam Pasal 3 sampai dengan Pasal 9 harus disusun dalam bentuk laporan , yang berisi informasi : www.peraturan.go.id 2020 , No.1638 -6- a. jumlah sampah yang diolah melalui P engolahan Sampah Secara Termal ; b. jumlah Abu Dasar dan Abu Terbang yang dihasilkan; c.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "b. jumlah Abu Dasar dan Abu Terbang yang dihasilkan; c. bentuk penanganan Abu Dasar dan Abu Terbang; dan d. hasil uji laboratorium terhadap Abu Terbang sebagaimana dimaksud dalam Pasal 8 . (2) Laporan sebagaimana dimaksud pada ayat (1) menjadi bagian dari laporan Izin Lingkungan, dan disampaikan kepada pejabat penerbit Izin Lingkungan paling sedikit 1 (satu) kali dalam 6 (enam ) bulan. (3) Dalam hal Izin Lingkungan diterbitkan oleh gubernur atau bupati/wali kota sesuai kewenangannya, laporan sebagaimana dimaksud pada ayat ( 2) ditembuskan kepada Menteri. (4) Laporan sebagaimana dimaksud pada ayat (2) disusun berdasarkan format sebag aimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 11 (1) Menteri , gubernur, dan /atau bupati/wali kota sesuai dengan kewenangannya melakukan pengawasan terhadap laporan penanganan Abu Dasar dan Abu Terbang sebagaimana dimaksud dalam Pasal 10 ayat ( 1). (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit 1 (satu) kali dalam 6 (enam) bulan . Pasal 12 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020 , No.1638 -7- Agar setiap orang mengetahuinya, memerin tahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Desember 2020 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA Diundangkan di Ja karta pada tanggal 29 Desember 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2020 , No.1638 -8- LAMPIRAN I PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOM OR P.26/MENLHK/SETJEN/KUM.1/ 12/2020 TENTANG PENANGANAN ABU DASAR DAN ABU TERBANG HASIL PENGOLAHAN SAMPAH SECARA TERMAL BAKU MUTU ABU TERBANG No. Parameter SATUAN BATAS MAKSIMUM 1. Arsen (As) mg/L 0,5 2. Barium (Ba) mg/L 35 3. Berilium (Be) mg/L 0,5 4. Kadmium ( Cd) mg/L 0,15 5. Klorida ( Cl) mg/L 12.500 6. Krom Valensi Enam (Cr6+) mg/L 2,5 7. Tembaga ( Cu) mg/L 10,0 8. Merkuri (Hg) mg/L 0,05 9. Nikel (Ni) mg/L 3,5 10. Timbal ( Pb) mg/L 0,5 11. Selenium ( Se) mg/L 0,5 12. Seng ( Zn) mg/L 50,0 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA www.peraturan.go.id 2020 , No.1638 -9- LAMPIRAN II PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.26/MENLHK/SETJEN/KUM.1/ 12/2020 TENTANG PENANGANAN ABU DASAR DAN ABU TERBANG HASIL PENGO LAHAN SAMPAH SECARA TERMAL FORMAT LAPORAN PENANGANAN ABU DASAR DAN ABU TERBANG Nama Perusahaan : Alamat Kegiatan : Kabupaten/Kota : Provinsi : No. Telp / Fax : Email : HASIL PEMANTAUAN KEGIATAN PENGOLAHAN SAMPAH Kriteria Hasil (ton) a. Jumlah Sampah yang diolah b. Jumlah Abu Dasar c. Jumlah Abu Terbang PENANGANGAN ABU DASAR DAN ABU TERBANG Bentuk Penangangan Jumlah (ton) a. Abu Dasar Pemanfaatan Pemrosesan Akhir b. Abu Terbang Pengolahan Lanjutan Pemrosesan Akhir www.peraturan.go.id 2020 , No.1638 -10- HASIL PEMANTAUAN No Parameter Baku Mutu (mg/L) Hasil Uji Triwulan I Triwulan II Triwulan III Triwulan IV 1 Arsen (As) 0,5 2 Barium (Ba) 35 3 Berilium (Be) 0,5 4 Kadmium ( Cd) 0,15 5 Klorida (Cl) 12.500 6 Krom Valensi Enam (Cr6+) 2,5",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "5 Klorida (Cl) 12.500 6 Krom Valensi Enam (Cr6+) 2,5 7 Tembaga ( Cu) 10,0 8 Merkuri (Hg) 0,05 9 Nikel (Ni) 3,5 10 Timbal ( Pb) 0,5 11 Selenium ( Se) 0,5 12 Seng ( Zn) 50,0 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}