{
  "source": "downloaded_pdfs/bn1657-2014.pdf",
  "processed_date": "2025-04-24T13:35:51.343508",
  "document_info": {
    "title": "Microsoft Word - BN 1657-2014.doc"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1657, 2014 KEMENDIKBUD. Pengaduan. Penanganan. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 126 TAHUN 2014 TENTANG PENANGANAN PENGADUAN DI LINGKUNGAN KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk kelancaran penyelesaian pengaduan yang berkaitan dengan penyelenggaraan dan pelayanan pendidikan dan kebudayaan, perlu menyusun pedoman penanganan pengaduan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Penanganan Pengaduan di Lingkungan Kementerian Pendidikan dan Kebudayaan; Mengingat : 1. Undang-Undang Nomor 20 Tahun 2003 tentang Sistim Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2.Undang-Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara 2014, No.16572 Republik Indonesia Tahun 2008 Nomor 61, Tambahan Lembaran Negara Republik Indonesia Nomor 4846); 3.Undang-Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 4.Undang-Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 5.Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 6.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014 Tentang Perubahan Kelima Atas Peraturan Presiden Nomor 47 Tahun 2009 Tentang Pembentukan dan Organisasi Kementerian Negara; 7.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 14 Tahun 2014 Tentang Perubahan Kelima Atas Peraturan Presiden Nomor 24 Tahun 2010 Tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara; 8.Keputusan Presiden Nomor 84/P Tahun 2009 mengenai Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Nomor 54/P Tahun 2014; 9.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 16 Tahun 2012 tentang Kode Etik Pegawai di Lingkungan Kementerian Pendidikan dan Kebudayaan; 10.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 1 Tahun 2012 tentang Organisasi dan Tata Kerja 2014, No.16573 Kementerian Pendidikan dan Kebudayaan sebagaimana telah diubah dengan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 69 Tahun 2012; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PENANGANAN PENGADUAN DI LINGKUNGAN KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Pelanggaran adalah perbuatan yang melanggar peraturan perundang- undangan, kode etik, dan kebijakan Kementerian Pendidikan dan Kebudayaan, serta tindakan lain yang sejenis berupa ancaman langsung atas kepentingan publik, serta Korupsi, Kolusi, dan Nepotisme (KKN) yang terjadi di lingkungan Kementerian Pendidikan dan Kebudayaan. 2.Pelapor Pengaduan adalah pegawai/pejabat di lingkungan Kementerian Pendidikan dan Kebudayaan dan/atau masyarakat. 3.Pegawai Aparatur Sipil Negara adalah pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang diangkat oleh pejabat pembina kepegawaian dan diserahi tugas dalam suatu jabatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "oleh pejabat pembina kepegawaian dan diserahi tugas dalam suatu jabatan pemerintahan atau diserahi tugas negara lainnya dan digaji berdasarkan peraturan perundang-undangan. 4.Pengaduan adalah proses memberikan informasi tertulis yang disampaikan Pelapor sehubungan dengan adanya dugaan Pelanggaran. 5.Informasi adalah keterangan, pernyataan, gagasan, dan tanda-tanda yang mengandung nilai, makna dan pesan, baik data, fakta maupun penjelasannya yang dapat dilihat, didengar, dan dibaca yang disajikan dalam berbagai kemasan dan format sesuai dengan perkembangan teknologi informasi dan komunikasi secara elektronik ataupun non- elektronik . 6.Pejabat terkait adalah pejabat yang berwenang menjatuhkan hukuman disiplin sesuai dengan Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil. 7.Sarana Pengaduan adalah media yang digunakan untuk menyampaikan Pengaduan. 8.Satuan Pengawasan Intern adalah unit pengawasan yang dibentuk untuk membantu terselenggaranya pengawasan terhadap pelaksanaan tugas satuan kerja di lingkungan Kementerian Pendidikan dan Kebudayaan. 2014, No.16574 9.Unit kerja adalah unit yang berada di bawah lingkungan unit utama, pusat dan perguruan tinggi negeri di lingkungan Kementerian Pendidikan dan Kebudayaan. 10.Unit kerja tertentu adalah unit kerja yang ditetapkan berdasarkan keputusan pimpinan untuk menerima, mengelola, dan menindak lanjuti pengaduan sebelum Satuan Pengawasan Intern terbentuk. 11.Pimpinan unit kerja adalah Sekjen, Direktur, Inspektur, Kepala dan Koordinator di lingkungan Kementerian Pendididkan dan Kebudayaan. 12.Menteri adalah Menteri Pendidikan dan Kebudayaan. Pasal 2 (1)Setiap pejabat dan/atau pegawai Aparatur Sipil Negara di lingkungan Kementerian Pendidikan dan Kebudayaan wajib menyampaikan pengaduan tentang adanya dugaan Pelanggaran kepada Satuan Pengawasan Intern, unit kerja tertentu dan/atau Inspektorat Jenderal dengan tembusan kepada Menteri. (2)Masyarakat dapat menyampaikan pengaduan adanya dugaan Pelanggaran terhadap pelayanan yang diberikan oleh pejabat dan/atau pegawai Aparatur Sipil Negara di lingkungan Kementerian Pendidikan dan Kebudayaan. (3)Pengaduan masyarakat sebagaimana dimaksud pada ayat (2) disampaikan kepada Inspektorat Jenderal dan Pusat Informasi dan Hubungan Masyarakat (PIH) dengan tembusan kepada Menteri. Pasal 3 (1)Satuan Pengawasan Intern, unit kerja tertentu, dan/atau Inspektorat Jenderal wajib memberikan perlindungan kepada Pelapor Pengaduan. (2)Dalam memberikan perlindungan kepada pejabat dan/pegawai Aparatur Sipil Negara dan masyarakat, Satuan Pengawasan Intern, unit kerja tertentu, dan/atau Inspektorat Jenderal dapat meminta bantuan kepada Lembaga Perlindungan Saksi dan Korban (LPSK). (3)Satuan Pengawasan Intern, unit kerja tertentu, dan Inspektorat Jenderal dalam rangka memberikan perlindungan kepada Pengadu/Pelapor Pelanggaran, menjaga kerahasiaan identitas Pelapor Pengaduan. (4)Satuan Pengawasan Intern dan unit kerja tertentu dapat mengungkapkan identitas Pelapor Pengaduan kepada Inspektorat Jenderal untuk keperluan penyidikan dan persidangan. Pasal 4 (1)Inspektorat Jenderal, unit kerja tertentu dan Satuan Pengawasan Intern menerima, mengelola, dan menindaklanjuti Pengaduan. 2014, No.16575 (2)Selain menerima, mengelola, dan menindaklanjuti Pengaduan sebagaimana dimaksud pada ayat (1), Inspektorat Jenderal bertindak sebagai koordinator yang mengawasi pelaksanaan pengelolaan Pengaduan pada seluruh satuan kerja di lingkungan Kementerian Pendidikan dan Kebudayaan. Pasal 5 (1)Pengaduan sebagaimana dimaksud dalam Pasal 2 disampaikan secara langsung maupun tidak langsung kepada Satuan Pengawasan Intern, unit kerja tertentu, dan/atau Inspektorat Jenderal dengan tembusan kepada Menteri. (2)Penyampaian pengaduan secara langsung sebagaimana dimaksud pada ayat (1) dilakukan dengan mendatangi Satuan Pengawasan Intern, unit kerja tertentu, dan/atau Inspektorat Jenderal. (3)Penyampaian pengaduan secara tidak langsung sebagaimana dimaksud pada ayat (1) dilakukan melalui: a.surat tertulis; b.faksimili; c.surat elektronik; d.laman; e.audio visual; f.foto; dan/atau g.bentuk lain. (4)Penyampaian pengaduan secara langsung dan tidak",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "f.foto; dan/atau g.bentuk lain. (4)Penyampaian pengaduan secara langsung dan tidak langsung sebagaimana dimaksud pada ayat (2) dan ayat (3) harus dilampiri alat bukti. Pasal 6 (1)Pengelolaan pengaduan oleh Satuan Pengawasan Intern, unit kerja tertentu, dan/atau Inspektorat Jenderal dengan cara melakukan: a.pengadministrasian Pengaduan; b.analisis Pengaduan untuk memperoleh kejelasan suatu Pengaduan dapat ditindaklanjuti; c.konfirmasi, klarifikasi, dan memberikan rekomendasi; d.penyusunan laporan Pengaduan; dan e.penyusunan tindak lanjut atas rekomendasi. (2)Rekomendasi sebagaimana dimaksud pada ayat (1) huruf c disampaikan ke pimpinan unit kerja. 2014, No.16576 (3)Dalam hal ditemukan indikasi Pelanggaran dalam pengaduan, Satuan Pengawasan Intern dan unit kerja tertentu harus melaporkan kepada pimpinan unit kerja. (4)Pimpinan unit kerja sebagaimana dimaksud pada ayat (2), menindaklanjuti dan menyelesaikan Pelanggaran sesuai dengan peraturan perundang-undangan yang berlaku. Pasal 7 (1)Hasil analisis pengaduan sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf b, pimpinan satuan kerja menindaklanjuti sesuai dengan ketentuan peraturan perundang-undangan. (2)Dalam hal hasil analisis pengaduan ditemukan indikasi pelanggaran berat, pimpinan satuan kerja menyampaikan kepada Inspektorat Jenderal. (3)Inspektorat Jenderal menindaklanjuti hasil analisis pengaduan yang disampaikan oleh pimpinan satuan kerja dengan melakukan pengumpulan fakta. (4)Dalam hal hasil pengumpulan fakta, tidak terbukti terjadi pelanggaran berat, pengaduan sebagaimana dimaksud pada ayat (2) tidak dilanjutkan dan disampaikan kembali kepada pimpinan satuan kerja. (5)Dalam hal hasil pengumpulan fakta, terbukti terjadi pelanggaran berat, pengaduan sebagaimana dimaksud pada ayat (2) dilakukan investigasi oleh Inspektorat Jenderal. Pasal 8 Inspektorat Jenderal menyusun rekomendasi berdasarkan hasil investigasi sebagaimana dimaksud dalam Pasal 7 ayat (5), yaitu dapat berupa antara lain: a.Penjatuhan hukuman disiplin; b.Pengembalian kerugian negara; dan/atau c.Dilimpahkan kepada Aparat Penegak Hukum. Pasal 9 (1)Rekomendasi berupa penjatuhan hukuman disiplin sebagaimana dimaksud dalam Pasal 8 huruf a wajib diproses terlebih dahulu dan apabila terbukti dijatuhi hukuman disiplin oleh pejabat yang berwenang menghukum berdasarkan Peraturan Pemerintah Nomor 53 Tahun 2010 Tentang Disiplin Pegawai Negeri Sipil dan Peraturan Kepala Badan Kepegawaian Negara Nomor 21 Tahun 2010 serta peraturan perundang-undangan lainnya. (2)Pejabat yang berwenang menjatuhkan hukuman disiplin wajib melaksanakan rekomendasi hasil pemeriksaan paling lambat 3 (tiga) 2014, No.16577 bulan sejak diterimanya rekomendasi hasil pemeriksaan oleh pimpinan unit kerja. (3)Pejabat yang berwenang menjatuhkan hukuman disiplin sebagaimana dimaksud pada ayat (2) wajib menyampaikan tembusan Surat Keputusan Penjatuhan Hukuman Disiplin kepada Inspektur Jenderal. (4)Pejabat yang berwenang menjatuhkan hukuman disiplin yang tidak melaksanakan kewajiban sebagaimana dimaksud pada ayat (2) diberikan sanksi hukuman disiplin sesuai dengan ketentuan peraturan perundang-undangan. Pasal 10 (1)Rekomendasi berupa pengembalian kerugian negara sebagaimana dimaksud dalam Pasal 8 huruf b wajib disampaikan kepada Menteri. (2)Menteri menyampaikan rekomendasi berupa pengembalian kerugian negara, sebagaimana dimaksud dalam Pasal 8 huruf b, yang berindikasi tindak pidana umum, disampaikan kepada aparat penegak hukum. (3)Menteri menyampaikan rekomendasi berupa pengembalian kerugian negara, sebagaimana dimaksud dalam Pasal 8 huruf b, yang berindikasi tindak pidana korupsi, disampaikan kepada aparat penegak hukum. (4)Rekomendasi berupa pelimpahan kepada Aparat Penegak Hukum, sebagaimana dimaksud dalam Pasal 8 huruf c, apabila terindikasi adanya pelanggaran tindak pidana dan perdata, disampaikan kepada Aparat Penegak Hukum untuk diproses secara hukum. Pasal 11 (1)Satuan Pengawasan Intern dan unit kerja tertentu, melaporkan pelaksanaan pengelolaan Pengaduan kepada pimpinan unit kerja dengan tembusan kepada Inspektur Jenderal. (2)Inspektorat Jenderal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pimpinan unit kerja dengan tembusan kepada Inspektur Jenderal. (2)Inspektorat Jenderal memantau dan mengevaluasi tindak lanjut penyelesaian Pengaduan yang dilakukan Satuan Pengawasan Intern dan unit kerja tertentu. (3)Inspektorat Jenderal melaporkan pelaksanaan pengelolaan Pengaduan secara berkala kepada Menteri. Pasal 12 Menteri atau pejabat yang ditunjuk dapat mempublikasikan hasil pengelolaan pengaduan di lingkungan Kementerian Pendidikan dan Kebudayaan. Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2014, No.16578 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 Oktober 2014 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 17 Oktober 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}