{
  "source": "downloaded_pdfs/bn1683-2017.pdf",
  "processed_date": "2025-04-23T10:01:17.190152",
  "document_info": {
    "title": null
  },
  "total_pages": 45,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1683, 2017 BAPPENAS. Manajemen Eksekutif KNKS . ORTA. PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA NOMOR 13 TAHUN 2017 TENTANG STRUKTUR ORGANISASI DAN TATA KERJA MANAJEMEN EKSEKUTIF KOMITE NASIONAL KEUANGAN SYARIAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 14, Pasal 15,dan Pasal 18 Peraturan Presiden Nomor 91 Tahun 2016 tentang Komite Nasional Keuangan Syariah , perlu mengatur struktur organisasi dan tata kerja Manajemen Eksekutif Komite Nasional Keuangan Syariah; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional tentangStruktur Organisasi dan Tata Kerja Manajemen Eksekutif Komite Nasional Keuangan Syariah; www.peraturan.go.id 2017, No.1683 -2- Mengingat : 1. Peraturan Presiden Nomor 91 Tahun 2016 tentang Komite Nasional Keuangan Syariah (Lembaran Negara Republik Indonesia Tahun 2016 Nomor235); 2. Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor 7 Tahun 2017 tentang Organisasi dan Tata Kerja Sekretariat Manajemen Eksekutif Komite Nasional Keuangan (Berita Negara Republik Indonesia Tahun 2017 Nomor 1010); MEMUTUSKAN: Menetapkan : PERATURANMENTERI PERENCANAAN PEMBANGUNAN NASIONAL/KEPALA BADAN PERENCANAAN PEMBAN GUNAN NASIONAL TENTANGSTRUKTUR ORGANISASI DAN TATA KERJA MANAJEMEN EKSEKUTIFKOMITE NASIONAL KEUANGAN SYARIAH. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Komite Nasional Keuangan Syariah yang selanjutnya disingkat KNKS merupakan wadah koordinasi, sinkronisasi dan sinergi arah kebijakan dan program strategis pembangunan nasional di sektor keuangan syariah. 2. Otoritas adalah lembaga yang mengawasi dan mengatur bidang tertentu yang berkaitan dengan sektor keuangan syariah. 3. Pemangku Kepentingan Lain adalah pihak lain yang terkait atau berkepentingan dengan sektor keuangan syariah. 4. Dewan Pengarah adalah Dewan yang beranggotakan Pimpinan Otoritas, Kementerian/Lembaga, dan Pemangku Kepentingan Lain. www.peraturan.go.id 2017, No.1683 -3- 5. Manajemen Eksekutif adalah satu an kerja yang melaksanakan tugas harian KNKS. 6. Direktur Eksekutif adalah pimpinan dari Manajemen Eksekutif. 7. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai ASN secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 8. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional. 9. Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembang unan Nasional selanjutnya disebut Kementerian PPN/Bappenas adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional. 10. Masterplan Arsitektur Keuangan Syariah Indonesia yang selanjutnya disebut Masterplan Aksi ad alah dokumen yang menggambarkan tinjauan strategis keuangan Syariah dan kebijakan umum serta kerangka kerja KNKS. BAB II STRUKTUR ORGANISASI MANAJEMEN EKSEKUTIF Pasal 2 Struktur organisasi Manajemen Eksekutif terdiri atas: a. Direktur Eksekutif; b. sekretariat; dan c. unit kerja. www.peraturan.go.id 2017, No.1683 -4- BAB III DIREKTUR EKSEKUTIF Pasal 3 (1) Manajemen Eksekutif dipimpin oleh seorang Direktur Eksekutif. (2) Direktur Eksekutifdiangkat dan diberhentikan oleh Ketua KNKSatas rekomendasi Dewan Pengarah KNKS. (3) Masa jabatan Direktur Eksekutif paling lama 5 (lima) tahun dan dapat diangkat kembali. (4) Direktur Eksekutif bertanggung jawab kepada Ketua KNKSmelalui Menteri selaku Sekretaris Dewan Pengarah KNKS. Pasal 4 Direktur Eksekutif mempunyai tugas melaksanakan arah kebijakan dan progra",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "4 Direktur Eksekutif mempunyai tugas melaksanakan arah kebijakan dan progra m strategis nasional serta kegiatan bidang keuangan syariah yang dirumuskan oleh Dewan PengarahKNKS. Pasal 5 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 4, Direktur Eksekutif menyelenggarakan fungsi: a. pengoordinasianpenyiapan rumusan rekomend asi arah kebijakan dan program strategis pembangunan nasional di sektor keuangan syariah; b. pengoordinasian penyusunan dan pelaksanaan rencana program strategis pembangunan nasional di sektor keuangan syariah, Masterplan Aksi ; c. pengoordinasian pengelolaan dan pengolahan data dan informasi mengenai pengembangan pembangunan nasional di sektor keuangan syariah; d. pengoordinasian penyiapan peta bisnis proses yang menggambarkan tata hubungan kerja kelembagaan KNKS yang efektif dan efisien antara kementerian/lembaga, Otoritas, dan Pemangku Kepentingan lain; www.peraturan.go.id 2017, No.1683 -5- e. pengoordinasian pembangunan hubungan kerja pembangunan nasional di sektor keuangan syariah dengan pemerintah pusat, pemerintah daerah, Otoritas , mitra pembangunan, dan pihak swasta di dalam negeri maupun luar negeri ; f. pengoordinasian penggalangan investasi dari dalam dan luar negeri bagi pembangunan nasional di sektor keuangan syariah; g. pengoordinasian pemantauan dan evaluasi atas perumusan dan pelaksanaankebijakan dan program strategis pembangunan nasional di sektor keuangan syariah ; h. pengoordinasian sosialisasi, advokasi, promosi, dan edukasi kegiatan ekonomi dan keuangan syariah; i. pengoordinasian pelaksanaan fungsi kesekretariatan KNKS ; j. pelaksanaan tugas dan fungsi lain yang diberikan oleh Dewan Pengarah KNKS; dan k. penyu sunan laporan pelaksanaan tugas kepada Dewan Pengarah KNKS melalui Menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional selaku Sekretaris Dewan Pengarah KNKS setiap 6 (enam) bulan sekali atau sewaktu waktu, apabila di perlukan. Pasal 6 (1) Direktur Eksekutif dapat membentuk satuan tugas untuk membantu kelancaran tugas KNKS. (2) Satuan tugas sebagaimana dimaksud pada ayat (1) bersifat ad hoc dan ditetapkan oleh Menteri selaku Sekretaris Dewan Pengarah KNKS. www.peraturan.go.id 2017, No.1683 -6- BAB IV SEKRETA RIAT Pasal 7 (1) Sekretariat sebagaimana dimaksud dalam Pasal 2 ayat (3)huruf b secara ex-officio dilakukan oleh direktorat yang menangani urusan keuangan syariah di lingkungan Kementerian PPN/Bappenas. (2) Ketentuan mengenai Sekretariat sebagaimana diatur pada a yat (1)mengacu pada Peraturan Menteri selaku Sekretaris Dewan Pengarah KNKS mengenai organisasi dan tata kerja Sekretariat Manajemen Eksekutif KNKS. BAB V UNIT KERJA Pasal 8 Unit Kerjasebagaimana diatur dalam Pasal 2huruf c bertugas membantu Direktur Eks ekutif melaksanakan tugas dan fungsinya. Pasal 9 Unit Kerja sebagaimana dimaksud dalam Pasal 8 terdiri atas: a. Direktorat Bidang Hukum dan Standar Pengelolaan Keuangan Syariah; b. Direktorat Bidang Inovasi Produk, Pendalaman Pasar, dan Pengembangan Infrastrukt ur Sistem Keuangan Syariah; c. Direktorat Bidang Keuangan Inklusif, Dana Sosial Keagamaan, dan Keuangan Mikro Syariah; d. Direktorat Bidang Pendidikan dan Riset Keuangan Syariah; dan e. Direktorat Bidang Promosi dan Hubungan Eksternal. www.peraturan.go.id 2017, No.1683 -7- Bagian Pertama Direktor at Bidang Hukum dan Standar Pengelolaan Keuangan Syariah Paragraf Pertama Kedudukan, Tugas, dan Fungsi Pasal 10 (1) Direktorat Bidang Hukum dan Standar PengelolaanKeuangan Syariah dipimpin oleh Direktur dan bertanggung jawab kepada Direktur Eksekutif. (2) Direkt urBidang Hukum dan Standar PengelolaanKeuangan Syariah diangkat dan diberhentikan oleh Direktur Eksekutif dengan persetujuan Menteri selaku Sekretaris Dewan Pengarah KNKS atau pejabat Kementerian PPN/Bappenasyang ditunjuk. Pasal 11 Direktur Bidang Hukum d",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pejabat Kementerian PPN/Bappenasyang ditunjuk. Pasal 11 Direktur Bidang Hukum d an Standar PengelolaanKeuangan Syariah mempunyai tugas merumuskan arah kebijakan dan program strategis nasional serta kegiatan di sektorkeuangan syariah bidang hukum dan standar pengelolaankeuangan syariah . Pasal 12 Dalam melaksanakan tugas sebagaimana dimak sud dalam Pasal 11, Direktur Bidang Hukum dan Standar Pengelolaan Keuangan Syariahmenyelenggarakan fungsi: a. perumusan rekomendasi arah kebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang hukum dan standar pengelolaan keuanga n syariah ; b. penyusunan dan pelaksanaan rencana program strategis pembangunan nasional di sektor keuangan syariah bidang hukum dan standar pengelolaan keuangan syariah , Masterplan Aksi ; www.peraturan.go.id 2017, No.1683 -8- c. pengelolaan dan pengolahan data dan informasi mengenai pengembangan pemban gunan nasional di sektor keuangan syariah bidang hukum dan standar pengelolaan keuangan syariah ; d. penyusunan peta bisnis proses yang menggambarkan tata hubungan kerja kelembagaan KNKS yang efektif dan efisien antara kementerian/lembaga, otoritas, dan pemangku kepentingan lain di bidang hukum dan standar pengelolaan keuangan syariah; e. pembangunan hubungan kerja pembangunan nasional di sektor keuangan syariah bidang hukum dan standar pengelolaan keuangan syariah dengan pemerintah pusat, pemerintah daerah, Otoritas , mitra pembangunan, dan pihak swasta di dalam negeri maupun luar negeri; f. penggalangan investasi dari dalam dan luar negeri bagi pembangunan nasional di sektor keuangan syariah bidang hukum dan standar pengelolaan keuangan syariah ; g. pemantauan dan evaluasi atas perumusan dan pelaksanaankebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang hukum dan standar pengelolaan keuangan syariah ; h. sosialisasi, advokasi, promosi dan edukasi kegiatan ekonomi dan keuangan syariah di bidang hukum da n standar pengelolaan keuangan syariah ; dan i. pelaksanaan tugas dan fungsi lain yang diberikan oleh Direktur Eksekutif . Paragraf Kedua Susunan Organisasi Pasal 13 Susunan organisasi Direkt orat Bidang Hukum dan Standar Pengelolaan Keuangan Syariah terdiri a tas: a. DivisiHukum ; dan b. Divisi Standar Pengelolaan Keuangan Syariah. www.peraturan.go.id 2017, No.1683 -9- Paragraf Ketiga Divisi Hukum Pasal 14 (1) Divisi Hukum sebagaimana dimaksud dalam Pasal 13 huruf a dipimpin oleh Kepala Divisi. (2) Kepala Divisi Hukum bertanggung jawab kepada Direktur Eksek utif. (3) Kepala Divisi Hukum diangkat dan diberhentikan oleh Direktur Eksekutif dengan persetujuan Menteri selaku Sekretaris Dewan Pengarah KNKS atau pejabat Kementerian PPN/Bappenas yang ditunjuk. Pasal 15 Kepala Divisi Hukum mempunyai tugas menyiapkan bahan rumusan arah kebijakan dan program strategis nasional serta kegiatan sektorkeuangan syariah di bidang harmonisasi peraturan perundang -undangan dan bantuan hukum . Pasal 16 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 15, Kepala Divisi Hukum menye lenggarakan fungsi: a. penyiapan bahan rumusan rekomendasi arah kebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang harmonisasi peraturan perundang -undangan dan bantuan hukum ; b. penyiapan penyusunan dan pelaksanaan rencana program strategis pembangunan nasional di sektor keuangan syariah bidang harmonisasi peraturan perundang -undangan dan bantuan hukum , Masterplan Aksi; c. penyiapan bahan pengelolaan dan pengolahan data dan informasi mengenai pengembangan pembangunan nasional sektor keuangan syariah di bidang harmonisasi peraturan perundang -undangan dan bantuan hukum ; d. penyiapan bahan penyusunan peta bisnis proses yang menggambarkan tata hubungan kerja",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "bahan penyusunan peta bisnis proses yang menggambarkan tata hubungan kerja kelembagaan www.peraturan.go.id 2017, No.1683 -10- KNKS yang efektif dan efisien antara Kementerian/Lembaga, Otoritas, dan Pemangku Kepentingan lain di bidang harmonisasi peraturan perundang -undangan dan bantuan hukum ; e. penyiapan bahan pelaksanaan pembangunan hubungan kerja pembangunan nasional di sektor keuangan syariah bidang harmonisasi peraturan perundang -undangan dan bantu an hukum dengan pemerintah pusat, pemerintah daerah, Otoritas, mitra pembangunan, dan pihak swasta di dalam negeri maupun luar negeri; f. penyiapan bahan penggalangan investasi dari dalam dan luar negeri bagi pembangunan nasional di sektor keuangan syariah bidang harmonisasi peraturan perundang -undangan dan bantuan hukum ; g. penyiapan bahan pemantauan dan evaluasi atas perumusan dan pelaksanaankebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang harmonisasi peraturan perundang - undan gan dan bantuan hukum ; h. penyiapan bahan sosialisasi, advokasi, promosi dan edukasi kegiatan ekonomi dan keuangan syariah di bidang harmonisasi peraturan perundang -undangan dan bantuan hukum; dan i. pelaksanaan tugas dan fungsi lain yang diberikan oleh Direktur. Paragraf Keempat Divisi Standar Pengelolaan Keuangan Syariah Pasal 17 (1) Divisi Standar Pengelolaan Keuangan Syariah sebagaimana dimaksud dalam Pasal 13 huruf b dipimpin oleh Kepala Divisi. (2) Kepala Divisi Standar Pengelolaan Keuangan Syariah bertanggung jaw ab kepada Direktur Eksekutif. (3) Kepala Divisi Standar Pengelolaan Keuangan Syariah diangkat dan diberhentikan oleh Direktur Eksekutif www.peraturan.go.id 2017, No.1683 -11- dengan persetujuan Menteri selaku Sekretaris Dewan Pengarah KNKS atau pejabat Kementerian PPN/Bappenas yang ditunjuk. Pasal 18 Kepala Divisi Standar Pengelolaan Keuangan Syariah mempunyai tugas menyiapkan bahan rumusan arah kebijakan dan program strategis nasional serta kegiatan sektorkeuangan syariah di bidang standar pengelolaan keuangan syariah . Pasal 19 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 18, Kepala Divisi Standar Pengelolaan Keuangan Syariah menyelenggarakan fungsi: a. penyiapan bahan rumusan rekomendasi arah kebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang standar p engelolaan keuangan syariah ; b. penyiapan penyusunan dan pelaksanaan rencana program strategis pembangunan nasional di sektor keuangan syariah bidang standar pengelolaan keuangan syariah , Masterplan Aksi; c. penyiapan bahan pengelolaan dan pengolahan data dan informasi mengenai pengembangan pembangunan nasional sektor keuangan syariah di bidang standar pengelolaan keuangan syariah ; d. penyiapan bahan penyusunan peta bisnis proses yang menggambarkan tata hubungan kerja kelembagaan KNKS yang efektif dan efisien antara kementerian/lembaga, Otoritas, dan Pemangku Kepentingan lain di bidang standar pengelolaan keuangan syariah ; e. penyiapan bahan pelaksanaan pembangunan hubungan kerja pembangunan nasional di sektor keuangan syariah bidang standar pengelolaan keuangan syariah dengan pemerintah pusat, pemerintah daerah, Otoritas, mitra www.peraturan.go.id 2017, No.1683 -12- pembangunan, dan pihak swasta di dalam negeri maupun luar negeri; f. penyiapan bahan penggalangan investasi dari dalam dan luar negeri bagi pembangunan nasional di sektor keuangan syariah bidang sta ndar pengelolaan keuangan syariah ; g. penyiapan bahan pemantauan dan evaluasi atas perumusan dan pelaksanaankebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang standar pengelolaan keuangan syariah ; h. penyiapan bahan sosialisas i, advokasi, promosi , dan edukasi kegiatan ekonomi dan keuangan syariah di bidang standar pengelolaan keuangan syariah; dan i. pelaksanaan tugas dan fungsi lain yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "keuangan syariah; dan i. pelaksanaan tugas dan fungsi lain yang diberikan oleh Direktur. Bagian Kedua Direktorat Bidang Inovasi Produk, Pendalaman Pasar, da n Pengembangan Infrastruktur Sistem Keuangan Syariah Paragraf Pertama Kedudukan, Tugas, dan Fungsi Pasal 20 (1) Direktorat Bidang Inovasi Produk, Pendalaman Pasar, dan Pengembangan Infrastruktur Sistem Keuangan Syariah dipimpin oleh Direktur dan bertanggung jawab kepada Direktur Eksekutif. (2) Direktur Bidang Inovasi Produk, Pendalaman Pasar, dan Pengembangan Infrastruktur Sistem Keuangan Syariah diangkat dan diberhentikan oleh Direktur Eksekutif dengan persetujuan Menteri selaku Sekretaris Dewan Pengarah KNKS at au pejabat Kementerian PPN/Bappenas yang ditunjuk. www.peraturan.go.id 2017, No.1683 -13- Pasal 21 Direktur Bidang Inovasi Produk, Pendalaman Pasar, dan Pengembangan Infrastruktur Sistem Keuangan Syariah mempunyai tugas merumuskan arah kebijakan dan program strategis nasional serta kegiatan di sektorkeuangan syariah bidang inovasi produk, pendalaman pasar, dan pengembangan infrastruktur sistem keuangan syariah . Pasal 22 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 21, Direktur Bidang Inovasi Produk, Pendalaman Pasar, dan Pengemban gan Infrastruktur Sistem Keuangan Syariah menyelenggarakan fungsi: a. perumusan rekomendasi arah kebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang inovasi produk, pendalaman pasar, dan pengembangan infrastruktur sistem keu angan syariah ; b. penyusunan dan pelaksanaan rencana program strategis pembangunan nasional di sektor keuangan syariah bidang inovasi produk, pendalaman pasar, dan pengembangan infrastruktur sistem keuangan syariah , Masterplan Aksi ; c. pengelolaan dan pengolahan data dan informasi mengenai pengembangan pembangunan nasional di sektor keuangan syariah bidang inovasi produk, pendalaman pasar, dan pengembangan infrastruktur sistem keuangan syariah ; d. penyusunan peta bisnis proses yang menggambarkan tata hubungan kerja kelembagaan KNKS yang efektif dan efisien antara kementerian/lembaga, otoritas, dan pemangku kepentingan lain di bidang inovasi produk, pendalaman pasar, dan pengembangan infrastruktur sistem keuangan syariah; e. pembangunan hubungan kerja pembangunan nasiona l di sektor keuangan syariah bidang inovasi produk, pendalaman pasar, dan pengembangan infrastruktur sistem keuangan syariah dengan pemerintah pusat, www.peraturan.go.id 2017, No.1683 -14- pemerintah daerah, Otoritas , mitra pembangunan, dan pihak swasta di dalam negeri maupun luar negeri; f. pengga langan investasi dari dalam dan luar negeri bagi pembangunan nasional di sektor keuangan syariah bidang inovasi produk, pendalaman pasar, dan pengembangan infrastruktur sistem keuangan syariah ; g. pemantauan dan evaluasi atas perumusan dan pelaksanaan kebijak an dan program strategis pembangunan nasional di sektor keuangan syariah bidang inovasi produk, pendalaman pasar, dan pengembangan infrastruktur sistem keuangan syariah ; h. sosialisasi, advokasi, promosi dan edukasi kegiatan ekonomi dan keuangan syariah di bidang inovasi produk, pendalaman pasar, dan pengembangan infrastruktur sistem keuangan syariah ; dan i. pelaksanaan tugas dan fungsi lain yang diberikan oleh Direktur Eksekutif . Paragraf Kedua Susunan Organisasi Pasal 23 Susunan organisasi Direkt orat Bidang I novasi Produk, Pendalaman Pasar, dan Pengembangan Infrastruktur Sistem Keuangan Syariah terdiri atas: a. Divisi Inovasi Produk Keuangan Syariah ; b. Divisi Pendalaman Pasar Keuangan Syariah; dan c. Divisi Pengembangan Infrastruktur Sistem Keuangan Syariah. Paragraf Ketiga Divisi Inovasi Produk Keuangan Syariah Pasal 24 (1) Divisi Inovasi Produk Keuangan Syariah sebagaimana dimaksud dalam Pasal 23 huruf a dipimpin oleh Kepala Divisi. www.peraturan.go.id 2017, No.1683 -15- (2) Kepala Divisi Inovasi Produk Keuangan Syariah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2017, No.1683 -15- (2) Kepala Divisi Inovasi Produk Keuangan Syariah bertanggung jawab kepada Direktur Eksekutif. (3) Kepala Divisi Inovasi Produk Keuangan Syariah diangkat dan diberhentikan oleh Direktur Eksekutif dengan persetujuan Menteri selaku Sekretaris Dewan Pengarah KNKS atau pejabat Kementerian PPN/Bappenas yang ditunjuk Pasal 25 Kepala Divisi Inovasi Produk Keuangan Syariah mempunyai tugas menyiapkan bahan rumusan arah kebijakan dan program strategis nasional serta kegiatan sektorkeuangan syariah di bidang inovasi produk keuangan syariah . Pasal 26 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 25, Kepala Divisi Inovasi Produk Keuangan Syariah menyelenggarakan fungsi: a. penyiapan bahan rumusan rekomendasi arah kebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang inovasi produk keuangan syariah ; b. penyiapan penyusuna n dan pelaksanaan rencana program strategis pembangunan nasional di sektor keuangan syariah bidang inovasi produk keuangan syariah , Masterplan Aksi; c. penyiapan bahan pengelolaan dan pengolahan data dan informasi mengenai pengembangan pembangunan nasional se ktor keuangan syariah di bidang inovasi produk keuangan syariah ; d. penyiapan bahan penyusunan peta bisnis proses yang menggambarkan tata hubungan kerja kelembagaan KNKS yang efektif dan efisien antara kementerian/lembaga, otoritas, dan pemangku kepentingan l ain di bidang inovasi produk keuangan syariah ; www.peraturan.go.id 2017, No.1683 -16- e. penyiapan bahan pelaksanaan pembangunan hubungan kerja pembangunan nasional di sektor keuangan syariah bidang inovasi produk keuangan syariah dengan pemerintah pusat, pemerintah daerah, Otoritas, mitra pembangu nan, dan pihak swasta di dalam negeri maupun luar negeri; f. penyiapan bahan penggalangan investasi dari dalam dan luar negeri bagi pembangunan nasional di sektor keuangan syariah bidang inovasi produk keuangan syariah ; g. penyiapan bahan pemantauan dan evaluasi atas perumusan dan pelaksanaankebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang inovasi produk keuangan syariah ; h. penyiapan bahan sosialisasi, advokasi, promosi dan edukasi kegiatan ekonomi dan keuangan syariah di bidan g inovasi produk keuangan syariah ; dan i. pelaksanaan tugas dan fungsi lain yang diberikan oleh Direktur. Paragraf Keempat Divisi Pendalaman Pasar Keuangan Syariah Pasal 27 (1) Divisi Pendalaman Pasar Keuangan Syariah sebagaimana dimaksud dalam Pasal 23 huruf b dipimpin oleh Kepala Divisi. (2) Kepala Divisi Pendalaman Pasar Keuangan Syariah bertanggung jawab kepada Direktur Eksekutif. (3) Kepala Divisi Pendalaman Pasar Keuangan Syariah diangkat dan diberhentikan oleh Direktur Eksekutif dengan persetujuan Menteri selaku Sek retaris Dewan Pengarah KNKS atau pejabat Kementerian PPN/Bappenas yang ditunjuk . www.peraturan.go.id 2017, No.1683 -17- Pasal 28 Kepala Divisi Pendalaman Pasar Keuangan Syariah mempunyai tugas menyiapkan bahan rumusan arah kebijakan dan program strategis nasional serta kegiatan sektor keuang an syariah di bidang pendalaman pasar keuangan syariah . Pasal 29 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 28, Kepala Divisi Pendalaman Pasar Keuangan Syariah menyelenggarakan fungsi: a. penyiapan bahan rumusan rekomendasi arah kebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang pendalaman pasar keuangan syariah ; b. penyiapan penyusunan dan pelaksanaan rencana program strategis pembangunan nasional di sektor keuangan syariah bidang pendalaman pasar keuangan syariah danMasterplan Aksi; c. penyiapan bahan pengelolaan dan pengolahan data dan informasi mengenai pengembangan pembangunan nasional sektor keuangan syariah di bidang pendalaman pasar keuangan syariah ; d.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "keuangan syariah di bidang pendalaman pasar keuangan syariah ; d. penyiapan bahan penyusunan peta bisnis proses yang menggam barkan tata hubungan kerja kelembagaan KNKS yang efektif dan efisien antara kementerian/lembaga, otoritas, dan pemangku kepentingan lain di bidang pendalaman pasar keuangan syariah ; e. penyiapan bahan pelaksanaan pembangunan hubungan kerja pembangunan nasiona l di sektor keuangan syariah bidang pendalaman pasar keuangan syariah dengan pemerintah pusat, pemerintah daerah, otoritas, mitra pembangunan, dan pihak swasta di dalam negeri maupun luar negeri; f. penyiapan bahan penggalangan investasi dari dalam dan luar ne geri bagi pembangunan nasional di sektor www.peraturan.go.id 2017, No.1683 -18- keuangan syariah bidang pendalaman pasar keuangan syariah ; g. penyiapan bahan pemantauan dan evaluasi atas perumusan dan pelaksanaankebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang pendalaman pasar keuangan syariah ; h. penyiapan bahan sosialisasi, advokasi, promosi dan edukasi kegiatan ekonomi dan keuangan syariah di bidang pendalaman pasar keuangan syariah ; dan i. pelaksanaan tugas dan fungsi lain yang diberikan oleh Direktur. Paragraf Kelima Divisi Pengembangan Infrastruktur Sistem Keuangan Syariah Pasal 30 (1) Divisi Pengembangan Infrastruktur Sistem Keuangan Syariah sebagaimana dimaksud dalam Pasal 23 huruf c dipimpin oleh Kepala Divisi. (2) Kepala Divisi Pengembangan Infrastruktur Sistem Keuangan Syariah bertanggung jawab kepada Direktur Eksekutif. (3) Kepala Divisi Pengembangan Infrastruktur Sistem Keuangan Syariah diangkat dan diberhentikan oleh Direktur Eksekutif dengan persetujuan Menteri selaku Sekretaris Dewan Pengarah KNKS atau pejabat Kementerian PPN/Bappenas yang ditunjuk. Pasal 31 Kepala Divisi Pengembangan Infrastruktur Sistem Keuangan Syariah mempunyai tugas menyiapkan bahan rumusan arah kebijakan dan program strategis nasional serta kegiatan sektor keuangan syariah di bidang pengemb angan infrastruktur sistem keuangan syariah . www.peraturan.go.id 2017, No.1683 -19- Pasal 32 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 31, Kepala Divisi Pengembangan Infrastruktur Sistem Keuangan Syariah menyelenggarakan fungsi: a. penyiapan bahan rumusan rekomendasi arah kebija kan dan program strategis pembangunan nasional di sektor keuangan syariah bidang pengembangan infrastruktur sistem keuangan syariah ; b. penyiapan penyusunan dan pelaksanaan rencana program strategis pembangunan nasional di sektor keuangan syariah bidang penge mbangan infrastruktur sistem keuangan syariah danMasterplan Aksi; c. penyiapan bahan pengelolaan dan pengolahan data dan informasi mengenai pengembangan pembangunan nasional sektor keuangan syariah di bidang pengembangan infrastruktur sistem keuangan syariah ; d. penyiapan bahan penyusunan peta bisnis proses yang menggambarkan tata hubungan kerja kelembagaan KNKS yang efektif dan efisien antara kementerian/lembaga, Otoritas, dan Pemangku Kepentingan lain di bidang pengembangan infrastruktur sistem keuangan syariah ; e. penyiapan bahan pelaksanaan pembangunan hubungan kerja pembangunan nasional di sektor keuangan syariah bidang pengembangan infrastruktur sistem keuangan syariah dengan pemerintah pusat, pemerintah daerah, Otoritas, mitra pembangunan, dan pihak swasta di d alam negeri maupun luar negeri; f. penyiapan bahan penggalangan investasi dari dalam dan luar negeri bagi pembangunan nasional di sektor keuangan syariah bidang pengembangan infrastruktur sistem keuangan syariah ; g. penyiapan bahan pemantauan dan evaluasi atas perumusan dan pelaksanaankebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang pengembangan infrastruktur sistem keuangan syariah ; www.peraturan.go.id 2017, No.1683 -20- h. penyiapan bahan sosialisasi, advokasi, promosi dan edukasi kegiatan ekonomi dan keuangan syar iah di bidang pengembangan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "edukasi kegiatan ekonomi dan keuangan syar iah di bidang pengembangan infrastruktur sistem keuangan syariah ; dan i. pelaksanaan tugas dan fungsi lain yang diberikan oleh Direktur. Bagian Ketiga Direktorat Bidang Keuangan Inklusif, Dana Sosial Keagamaan, dan Keuangan Mikro Syariah Paragraf Pertama Kedudukan, Tugas, dan Fungsi Pasal 33 (1) Direktorat Bidang Keuangan Inklusif, Dana Sosial Keagamaan, dan Keuangan Mikro Syariah dipimpin oleh Direktur dan bertanggung jawab kepada Direktur Eksekutif. (2) Direktur Bidang Keuangan Inklusif, Dana Sosial Keagamaan, da n Keuangan Mikro Syariah diangkat dan diberhentikan oleh Direktur Eksekutif dengan persetujuan Menteri selaku Sekretaris Dewan Pengarah KNKS atau pejabat Kementerian PPN/Bappenas yang ditunjuk. Pasal 34 Direktur Bidang Keuangan Inklusif, Dana Sosial Keaga maan, dan Keuangan Mikro Syariah mempunyai tugas merumuskan arah kebijakan dan program strategis nasional serta kegiatan di sektorkeuangan syariah bidang keuangan inklusif, dana sosial keagamaan, dan keuangan mikro syariah . Pasal 35 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 34, Direktur Bidang Keuangan Inklusif, Dana Sosial www.peraturan.go.id 2017, No.1683 -21- Keagamaan, dan Keuangan Mikro Syariah menyelenggarakan fungsi: a. perumusan rekomendasi arah kebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang keuangan inklusif, dana sosial keagamaan, dan keuangan mikro syariah ; b. penyusunan dan pelaksanaan rencana program strategis pembangunan nasional di sektor keuangan syariah bidang keuangan inklusif, dana sosial keagamaan, dan keuangan mikro syariah danMasterplan Aksi ; c. pengelolaan dan pengolahan data dan informasi mengenai pengembangan pembangunan nasional di sektor keuangan syariah bidang keuangan inklusif, dana sosial keagamaan, dan keuangan mikro syariah ; d. penyusunan peta bisnis proses yang menggambarka n tata hubungan kerja kelembagaan KNKS yang efektif dan efisien antara Kementerian/Lembaga, Otoritas, dan Pemangku Kepentingan lain di bidang keuangan inklusif, dana sosial keagamaan, dan keuangan mikro syariah; e. pembangunan hubungan kerja pembangunan nasio nal di sektor keuangan syariah bidang keuangan inklusif, dana sosial keagamaan, dan keuangan mikro syariah dengan pemerintah pusat, pemerintah daerah, Otoritas , mitra pembangunan, dan pihak swasta di dalam negeri maupun luar negeri; f. penggalangan investasi d ari dalam dan luar negeri bagi pembangunan nasional di sektor keuangan syariah bidang keuangan inklusif, dana sosial keagamaan, dan keuangan mikro syariah ; g. pemantauan dan evaluasi atas perumusan dan pelaksanaan kebijakan dan program strategis pembangunan n asional di sektor keuangan syariah bidang keuangan inklusif, dana sosial keagamaan, dan keuangan mikro syariah ; h. sosialisasi, advokasi, promosi dan edukasi kegiatan ekonomi dan keuangan syariah di bidang keuangan www.peraturan.go.id 2017, No.1683 -22- inklusif, dana sosial keagamaan, dan keuanga n mikro syariah ; dan i. pelaksanaan tugas dan fungsi lain yang diberikan oleh Direktur Eksekutif . Paragraf Kedua Susunan Organisasi Pasal 36 Susunan organisasi Direkt oratBidang Keuangan Inklusif, Dana Sosial Keagamaan, dan Keuangan Mikro Syariah terdiri atas: a. Divisi Keuangan Inklusif Syariah ; b. Divisi Dana Sosial Keagamaan; dan c. Divisi Keuangan Mikro Syariah. Paragraf Ketiga Divisi Keuangan Inklusif Syariah Pasal 37 (1) Divisi Keuangan Inklusif Syariah sebagaimana dimaksud dalam Pasal 36 huruf a dipimpin oleh Kepala Divisi. (2) Kepala Divisi Keuangan Inklusif Syariah bertanggung jawab kepada Direktur Eksekutif. (3) Kepala Divisi Keuangan Inklusif Syariah diangkat dan diberhentikan oleh Direktur",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Kepala Divisi Keuangan Inklusif Syariah diangkat dan diberhentikan oleh Direktur Eksekutif dengan persetujuan Menteri selaku Sekretaris Dewan Pengarah KNKS atau pejabat Kementerian PPN/Bappenas yang ditunjuk. Pasal 38 Kepala Divisi Keuangan Inklusif Syariah mempunyai tugas menyiapkan bahan rumusan arah kebijakan dan program strategis nasional serta kegiatan sektorkeuangan syariah di bidang keuangan inklu sif syariah . www.peraturan.go.id 2017, No.1683 -23- Pasal 39 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 38, Kepala Divisi Keuangan Inklusif Syariah menyelenggarakan fungsi: a. penyiapan bahan rumusan rekomendasi arah kebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang keuangan inklusif syariah ; b. penyiapan penyusunan dan pelaksanaan rencana program strategis pembangunan nasional di sektor keuangan syariah bidang keuangan inklusif syariah danMasterplan Aksi; c. penyiapan bahan pengelolaan dan pengolahan d ata dan informasi mengenai pengembangan pembangunan nasional sektor keuangan syariah di bidang keuangan inklusif syariah ; d. penyiapan bahan penyusunan peta bisnis proses yang menggambarkan tata hubungan kerja kelembagaan KNKS yang efektif dan efisien antara Kementerian/Lembaga, Otoritas, dan Pemangku Kepentingan lain di bidang keuangan inklusif syariah ; e. penyiapan bahan pelaksanaan pembangunan hubungan kerja pembangunan nasional di sektor keuangan syariah bidang keuangan inklusif syariah dengan pemerintah pusat , pemerintah daerah, Otoritas, mitra pembangunan, dan pihak swasta di dalam negeri maupun luar negeri; f. penyiapan bahan penggalangan investasi dari dalam dan luar negeri bagi pembangunan nasional di sektor keuangan syariah bidang keuangan inklusif syariah ; g. penyiapan bahan pemantauan dan evaluasi atas perumusan dan pelaksanaankebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang keuangan inklusif syariah ; h. penyiapan bahan sosialisasi, advokasi, promosi , dan edukasi kegiatan eko nomi dan keuangan syariah di bidang keuangan inklusif syariah ; dan i. pelaksanaan tugas dan fungsi lain yang diberikan oleh Direktur. www.peraturan.go.id 2017, No.1683 -24- Paragraf Keempat Divisi Dana Sosial Keagamaan Pasal 40 (1) Divisi Dana Sosial Keagamaan sebagaimana dimaksud dalam Pasal 36 huru f b dipimpin oleh Kepala Divisi. (2) Kepala Divisi Dana Sosial Keagamaan bertanggung jawab kepada Direktur Eksekutif. (3) Kepala Divisi Dana Sosial Keagamaan diangkat dan diberhentikan oleh Direktur Eksekutif dengan persetujuan Menteri selaku Sekretaris Dewan Pengar ah KNKS atau pejabat Kementerian PPN/Bappenas yang ditunjuk. Pasal 41 Kepala Divisi Dana Sosial Keagamaan mempunyai tugas menyiapkan bahan rumusan arah kebijakan dan program strategis nasional serta kegiatan sektor keuangan syariah di bidang dana sosial ke agamaan . Pasal 42 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 41, Kepala Divisi Dana Sosial Keagamaan menyelenggarakan fungsi: a. penyiapan bahan rumusan rekomendasi arah kebijakan dan program strategis pembangunan nasional di sektor keuangan sy ariah bidang dana sosial keagamaan ; b. penyiapan penyusunan dan pelaksanaan rencana program strategis pembangunan nasional di sektor keuangan syariah bidang dana sosial keagamaan danMasterplan Aksi; c. penyiapan bahan pengelolaan dan pengolahan data dan informasi mengenai pengembangan pembangunan nasional sektor keuangan syariah di bidang dana sosial keagamaan ; d. penyiapan bahan penyusunan peta bisnis proses yang menggambarkan tata hubungan kerja kelembagaan www.peraturan.go.id 2017, No.1683 -25- KNKS yang efektif dan efisien antara kementerian/lembaga, otoritas, dan pemangku kepentingan lain di bidang dana sosial keagamaan ; e. penyiapan bahan pelaksanaan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "di bidang dana sosial keagamaan ; e. penyiapan bahan pelaksanaan pembangunan hubungan kerja pembangunan nasional di sektor keuangan syariah bidang dana sosial keagamaan dengan pemerintah pusat, pemerintah daerah, Otorita s, mitra pembangunan, dan pihak swasta di dalam negeri maupun luar negeri; f. penyiapan bahan penggalangan investasi dari dalam dan luar negeri bagi pembangunan nasional di sektor keuangan syariah bidang dana sosial keagamaan ; g. penyiapan bahan pemantauan dan e valuasi atas perumusan dan pelaksanaankebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang dana sosial keagamaan ; h. penyiapan bahan sosialisasi, advokasi, promosi dan edukasi kegiatan ekonomi dan keuangan syariah di bidang dana sosial keagamaan ; dan i. pelaksanaan tugas dan fungsi lain yang diberikan oleh Direktur. Paragraf Kelima Divisi Keuangan Mikro Syariah Pasal 43 (1) Divisi Keuangan Mikro Syariah sebagaimana dimaksud dalam Pasal 36 huruf c dipimpin oleh Kepala Divisi. (2) Kepala Divisi Keuangan Mikro Syariah bertanggung jawab kepada Direktur Eksekutif. (3) Kepala Divisi Keuangan Mikro Syariah diangkat dan diberhentikan oleh Direktur Eksekutif dengan persetujuan Menteri selaku Sekretaris Dewan Pengarah KNKS atau pejabat Kementerian PP N/Bappenas yang ditunjuk. www.peraturan.go.id 2017, No.1683 -26- Pasal 44 Kepala Divisi Keuangan Mikro Syariah mempunyai tugas menyiapkan bahan rumusan arah kebijakan dan program strategis nasional serta kegiatan sektorkeuangan syariah di bidang keuangan mikro syariah . Pasal 45 Dalam melaksana kan tugas sebagaimana dimaksud dalam Pasal 44, Kepala Divisi Keuangan Mikro Syariah menyelenggarakan fungsi: a. penyiapan bahan rumusan rekomendasi arah kebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang keuangan mikro syar iah; b. penyiapan penyusunan dan pelaksanaan rencana program strategis pembangunan nasional di sektor keuangan syariah bidang keuangan mikro syariah danMasterplan Aksi; c. penyiapan bahan pengelolaan dan pengolahan data dan informasi mengenai pengembangan pembang unan nasional sektor keuangan syariah di bidang keuangan mikro syariah ; d. penyiapan bahan penyusunan peta bisnis proses yang menggambarkan tata hubungan kerja kelembagaan KNKS yang efektif dan efisien antara kementerian/lembaga, otoritas, dan pemangku kepent ingan lain di bidang keuangan mikro syariah ; e. penyiapan bahan pelaksanaan pembangunan hubungan kerja pembangunan nasional di sektor keuangan syariah bidang keuangan mikro syariah dengan pemerintah pusat, pemerintah daerah, Otoritas, mitra pembangunan, dan p ihak swasta di dalam negeri maupun luar negeri; f. penyiapan bahan penggalangan investasi dari dalam dan luar negeri bagi pembangunan nasional di sektor keuangan syariah bidang keuangan mikro syariah ; g. penyiapan bahan pemantauan dan evaluasi atas perumusan dan pelaksanaankebijakan dan program www.peraturan.go.id 2017, No.1683 -27- strategis pembangunan nasional di sektor keuangan syariah bidang keuangan mikro syariah ; h. penyiapan bahan sosialisasi, advokasi, promosi , dan edukasi kegiatan ekonomi dan keuangan syariah di bidang keuangan mikro syariah ; dan i. pelaksanaan tugas dan fungsi lain yang diberikan oleh Direktur. Bagian Keempat Direktorat Bidang Pendidikan dan Riset Keuangan Syariah Paragraf Pertama Kedudukan, Tugas, dan Fungsi Pasal 46 (1) Direktorat Bidang Pendidikan dan Riset Keuangan Syariah dipi mpin oleh Direktur dan bertanggung jawab kepada Direktur Eksekutif. (2) Direktur Bidang Pendidikan dan Riset Keuangan Syariah diangkat dan diberhentikan oleh Direktur Eksekutif dengan persetujuan Menteri selaku Sekretaris Dewan Pengarah KNKS atau",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Eksekutif dengan persetujuan Menteri selaku Sekretaris Dewan Pengarah KNKS atau pejabat Kemen terian PPN/Bappenas yang ditunjuk. Pasal 47 Direktur Bidang Pendidikan dan Riset Keuangan Syariah mempunyai tugas merumuskan arah kebijakan dan program strategis nasional serta kegiatan di sektorkeuangan syariah bidang pendidikan dan riset keuangan syariah . Pasal 48 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 47, Direktur Bidang Pendidikan dan Riset Keuangan Syariah menyelenggarakan fungsi: a. perumusan rekomendasi arah kebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang pendidikan dan riset keuangan syariah ; www.peraturan.go.id 2017, No.1683 -28- b. penyusunan dan pelaksanaan rencana program strategis pembangunan nasional di sektor keuangan syariah bidang pendidikan dan riset keuangan syariah danMasterplan Aksi ; c. pengelolaan dan pengolahan data dan inform asi mengenai pengembangan pembangunan nasional di sektor keuangan syariah bidang pendidikan dan riset keuangan syariah ; d. penyusunan peta bisnis proses yang menggambarkan tata hubungan kerja kelembagaan KNKS yang efektif dan efisien antara Kementerian/Lembag a, Otoritas, dan Pemangku Kepentingan lain di bidang pendidikan dan riset keuangan syariah; e. pembangunan hubungan kerja pembangunan nasional di sektor keuangan syariah bidang pendidikan dan riset keuangan syariah dengan pemerintah pusat, pemerintah daerah, Otoritas , mitra pembangunan, dan pihak swasta di dalam negeri maupun luar negeri; f. penggalangan investasi dari dalam dan luar negeri bagi pembangunan nasional di sektor keuangan syariah bidang pendidikan dan riset keuangan syariah ; g. pemantauan dan evaluasi at as perumusan dan pelaksanaan kebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang pendidikan dan riset keuangan syariah ; h. sosialisasi, advokasi, promosi, dan edukasi kegiatan ekonomi dan keuangan syariah di bidang pendidika n dan riset keuangan syariah ; dan i. pelaksanaan tugas dan fungsi lain yang diberikan oleh Direktur Eksekutif . Paragraf Kedua Susunan Organisasi Pasal 49 Susunan organisasi Direkt orat Bidang Pendidikan dan Riset Keuangan Syariah terdiri atas: www.peraturan.go.id 2017, No.1683 -29- a. Divisi Pend idikan dan Pengembangan Sumber Daya Manusia Keuangan Syariah ; dan b. Divisi Riset Ekonomi dan Keuangan Syariah. Paragraf Ketiga Divisi Pendidikan dan Pengembangan Sumber Daya Manusia Keuangan Syariah Pasal 50 (1) Divisi Pendidikan dan Pengembangan Sumber Day a Manusia Keuangan Syariah sebagaimana dimaksud dalam Pasal 49 huruf a dipimpin oleh Kepala Divisi. (2) Kepala Divisi Pendidikan dan Pengembangan Sumber Daya Manusia Keuangan Syariah bertanggung jawab kepada Direktur Eksekutif. (3) Kepala Divisi Pendidikan dan Penge mbangan Sumber Daya Manusia Keuangan Syariah diangkat dan diberhentikan oleh Direktur Eksekutif dengan persetujuan Menteri selaku Sekretaris Dewan Pengarah KNKS atau pejabat Kementerian PPN/Bappenas yang ditunjuk. Pasal 51 Kepala Divisi Pendidikan dan Peng embangan Sumber Daya Manusia Keuangan Syariah mempunyai tugas menyiapkan bahan rumusan arah kebijakan dan program strategis nasional serta kegiatan sektorkeuangan syariah di bidang pendidikan dan pengembangan sumber daya manusia keuangan syariah . Pasal 52 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 51, Kepala Divisi Pendidikan dan Pengembangan Sumber Daya Manusia Keuangan Syariah menyelenggarakan fungsi: a. penyiapan bahan rumusan rekomendasi arah kebijakan dan program strategis pembangunan nasion al di sektor www.peraturan.go.id 2017, No.1683 -30- keuangan syariah bidang pendidikan dan pengembangan sumber daya manusia keuangan syariah ; b. penyiapan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "dan pengembangan sumber daya manusia keuangan syariah ; b. penyiapan penyusunan dan pelaksanaan rencana program strategis pembangunan nasional di sektor keuangan syariah bidang pendidikan dan pengembangan sumber daya manusia keuangan syariah danMasterplan Aksi; c. penyiapan bahan pengelolaan dan pengolahan data dan informasi mengenai pengembangan pembangunan nasional sektor keuangan syariah di bidang pendidikan dan pengembangan sumber daya manusia keuangan syariah ; d. penyiapan bahan penyusunan peta bisnis proses yang menggambarkan tata hubungan kerja kelembagaan KNKS yang efektif dan efisien antara Kementerian/Lembaga, Otoritas, dan Pemangku Kepentingan lain di bidang pendidikan dan pengembangan sumber daya manusia keuan gan syariah ; e. penyiapan bahan pelaksanaan pembangunan hubungan kerja pembangunan nasional di sektor keuangan syariah bidang pendidikan dan pengembangan sumber daya manusia keuangan syariah dengan pemerintah pusat, pemerintah daerah, Otoritas, mitra pembangun an, dan pihak swasta di dalam negeri maupun luar negeri; f. penyiapan bahan penggalangan investasi dari dalam dan luar negeri bagi pembangunan nasional di sektor keuangan syariah bidang pendidikan dan pengembangan sumber daya manusia keuangan syariah ; g. penyiap an bahan pemantauan dan evaluasi atas perumusan dan pelaksanaankebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang pendidikan dan pengembangan sumber daya manusia keuangan syariah ; h. penyiapan bahan sosialisasi, advokasi, p romosi , dan edukasi kegiatan ekonomi dan keuangan syariah di bidang pendidikan dan pengembangan sumber daya manusia keuangan syariah ; dan www.peraturan.go.id 2017, No.1683 -31- i. pelaksanaan tugas dan fungsi lain yang diberikan oleh Direktur. Paragraf Keempat Divisi Riset Ekonomi dan Keuangan Sy ariah Pasal 53 (1) Divisi Riset Ekonomi dan Keuangan Syariah sebagaimana dimaksud dalam Pasal 49 huruf b dipimpin oleh Kepala Divisi. (2) Kepala Divisi Riset Ekonomi dan Keuangan Syariah bertanggung jawab kepada Direktur Eksekutif. (3) Kepala Divisi Riset Ekonomi dan K euangan Syariah diangkat dan diberhentikan oleh Direktur Eksekutif dengan persetujuan Menteri selaku Sekretaris Dewan Pengarah KNKS atau pejabat Kementerian PPN/Bappenas yang ditunjuk. Pasal 54 Kepala Divisi Riset Ekonomi dan Keuangan Syariah mempunyai tuga s menyiapkan bahan rumusan arah kebijakan dan program strategis nasional serta kegiatan sektor keuangan syariah di bidang riset ekonomi dan keuangan syariah . Pasal 55 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 54, Kepala Divisi Riset Ekonom i dan Keuangan Syariah menyelenggarakan fungsi: a. penyiapan bahan rumusan rekomendasi arah kebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang riset ekonomi dan keuangan syariah ; b. penyiapan penyusunan dan pelaksanaan rencana program strategis pembangunan nasional di sektor keuangan syariah bidang riset ekonomi dan keuangan syariah danMasterplan Aksi; www.peraturan.go.id 2017, No.1683 -32- c. penyiapan bahan pengelolaan dan pengolahan data dan informasi mengenai pengembangan pembangunan nasional sektor keuangan syariah di bidang riset ekonomi dan keuangan syariah ; d. penyiapan bahan penyusunan peta bisnis proses yang menggambarkan tata hubungan kerja kelembagaan KNKS yang efektif dan efisien antara Kementerian/Lembaga, Otoritas, dan Pemangku Kepentingan lain di bidang riset ekonomi dan keuangan syariah ; e. penyiapan bahan pelaksanaan pembangunan hubungan kerja pembangunan nasional di sektor keuangan syariah bidang riset ekonomi dan keuangan syariah dengan pemerintah pusat, pemerintah daerah, Otoritas, mitra pembangunan, dan piha k swasta di dalam negeri",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Otoritas, mitra pembangunan, dan piha k swasta di dalam negeri maupun luar negeri; f. penyiapan bahan penggalangan investasi dari dalam dan luar negeri bagi pembangunan nasional di sektor keuangan syariah bidang riset ekonomi dan keuangan syariah ; g. penyiapan bahan pemantauan dan evaluasi atas perumusan dan pelaksanaankebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang riset ekonomi dan keuangan syariah ; h. penyiapan bahan sosialisasi, advokasi, promosi , dan edukasi kegiatan ekonomi dan keuangan syariah di bidang riset ekonomi dan keuangan syariah ; dan i. pelaksanaan tugas dan fungsi lain yang diberikan oleh Direktur. www.peraturan.go.id 2017, No.1683 -33- Bagian Kelima Direktorat Bidang Promosi dan Hubungan Eksternal Paragraf Pertama Kedudukan, Tugas, dan Fungsi Pasal 56 (1) Direktorat Bidang Promosi da n Hubungan Eksternal dipimpin oleh Direktur dan bertanggung jawab kepada Direktur Eksekutif. (2) Direktur Bidang Promosi dan Hubungan Eksternal diangkat dan diberhentikan oleh Direktur Eksekutif dengan persetujuan Menteri selaku Sekretaris Dewan Pengarah KNKS atau pejabat Kementerian PPN/Bappenas yang ditunjuk. Pasal 57 Direktur Bidang Promosi dan Hubungan Eksternal mempunyai tugas merumuskan arah kebijakan dan program strategis nasional serta kegiatan di sektorkeuangan syariah bidang promosi dan hubungan ekster nal. Pasal 58 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 57, Direktur Bidang Promosi dan Hubungan Eksternal menyelenggarakan fungsi: a. perumusan rekomendasi arah kebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang promosi dan hubungan eksternal ; b. penyusunan dan pelaksanaan rencana program strategis pembangunan nasional di sektor keuangan syariah bidang promosi dan hubungan eksternal danMasterplan Aksi; c. pengelolaan dan pengolahan data dan informasi mengenai peng embangan pembangunan nasional di sektor keuangan syariah bidang promosi dan hubungan eksternal ; www.peraturan.go.id 2017, No.1683 -34- d. penyusunan peta bisnis proses yang menggambarkan tata hubungan kerja kelembagaan KNKS yang efektif dan efisien antara Kementerian/Lembaga, Otoritas, dan Pemangk u Kepentingan lain di bidang promosi dan hubungan eksternal; e. pembangunan hubungan kerja pembangunan nasional di sektor keuangan syariah bidang promosi dan hubungan eksternal dengan pemerintah pusat, pemerintah daerah, Otoritas , mitra pembangunan, dan pihak s wasta di dalam negeri maupun luar negeri; f. penggalangan investasi dari dalam dan luar negeri bagi pembangunan nasional di sektor keuangan syariah bidang promosi dan hubungan eksternal ; g. pemantauan dan evaluasi atas perumusan dan pelaksanaan kebijakan dan pro gram strategis pembangunan nasional di sektor keuangan syariah bidang promosi dan hubungan eksternal ; h. sosialisasi, advokasi, promosi, dan edukasi kegiatan ekonomi dan keuangan syariah di bidang promosi dan hubungan eksternal ; dan i. pelaksanaan tugas dan fung si lain yang diberikan oleh Direktur Eksekutif . Paragraf Kedua Susunan Organisasi Pasal 59 Susunan organisasi Direkt orat Bidang Promosi dan Hubungan Eksternal terdiri atas: a. Divisi Promosi dan Sosialisasi ; b. DivisiAdvokasi, Edukasi Ekonomi, dan Keuang an Syariah; dan c. DivisiHubungan Eksternal. www.peraturan.go.id 2017, No.1683 -35- Paragraf Ketiga Divisi Promosi dan Sosialisasi Pasal 60 (1) Divisi Promosi dan Sosialisasi sebagaimana dimaksud dalam Pasal 53 huruf a dipimpin oleh Kepala Divisi. (2) Kepala Divisi Promosi dan Sosialisasi bertanggun g jawab kepada Direktur Eksekutif. (3) Kepala Divisi Promosi dan Sosialisasi diangkat dan diberhentikan oleh Direktur",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Kepala Divisi Promosi dan Sosialisasi diangkat dan diberhentikan oleh Direktur Eksekutif dengan persetujuan Menteri selaku Sekretaris Dewan Pengarah KNKS atau pejabat Kementerian PPN/Bappenas yang ditunjuk Pasal 61 Kepala Divisi Promosi dan Sosialisasi mempunyai tugas menyiapkan bahan rumusan arah kebijakan dan program strategis nasional serta kegiatan sektorkeuangan syariah di bidang promosi dan sosialisasi . Pasal 62 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 61, Kepala Divisi Keuangan Inklusif Syariah menyelenggarakan fungsi: a. penyiapan bahan rumusan rekomendasi arah kebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang promosi dan sosialisasi ; b. penyiapan penyusunan dan pelaksa naan rencana program strategis pembangunan nasional di sektor keuangan syariah bidang promosi dan sosialisasi , antara lain Masterplan Aksi; c. penyiapan bahan pengelolaan dan pengolahan data dan informasi mengenai pengembangan pembangunan nasional sektor keua ngan syariah di bidang promosi dan sosialisasi ; d. penyiapan bahan penyusunan peta bisnis proses yang menggambarkan tata hubungan kerja kelembagaan www.peraturan.go.id 2017, No.1683 -36- KNKS yang efektif dan efisien antara kementerian/lembaga, otoritas, dan pemangku kepentingan lain di bidang promosi dan sosialisasi ; e. penyiapan bahan pelaksanaan pembangunan hubungan kerja pembangunan nasional di sektor keuangan syariah bidang promosi dan sosialisasi dengan pemerintah pusat, pemerintah daerah, Otoritas, mitra pembangunan, dan pihak swasta di dalam ne geri maupun luar negeri; f. penyiapan bahan penggalangan investasi dari dalam dan luar negeri bagi pembangunan nasional di sektor keuangan syariah bidang promosi dan sosialisasi ; g. penyiapan bahan pemantauan dan evaluasi atas perumusan dan pelaksanaankebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang promosi dan sosialisasi ; h. penyiapan bahan sosialisasi, advokasi, promosi dan edukasi kegiatan ekonomi dan keuangan syariah di bidang promosi dan sosialisasi ; dan i. pelaksanaan tugas dan fungsi lain yang diberikan oleh Direktur. Paragraf Keempat Divisi Advokasi, Edukasi Ekonomi, dan Keuangan Syariah Pasal 63 (1) Divisi Advokasi, Edukasi Ekonomi, dan Keuangan Syariah sebagaimana dimaksud dalam Pasal 53 huruf b dipimpin oleh Kepala Divisi. (2) Kepala Divisi Advokasi, Edukasi Ekonomi, dan Keuangan Syariah bertanggung jawab kepada Direktur Eksekutif. (3) Kepala Divisi Advokasi, Edukasi Ekonomi, dan Keuangan Syariah diangkat dan diberhentikan oleh Direktur Eksekutif dengan persetujuan Menteri selaku Sekr etaris Dewan Pengarah KNKS atau pejabat Kementerian PPN/Bappenas yang ditunjuk. www.peraturan.go.id 2017, No.1683 -37- Pasal 64 Kepala Divisi Advokasi, Edukasi Ekonomi, dan Keuangan Syariah mempunyai tugas menyiapkan bahan rumusan arah kebijakan dan program strategis nasional serta kegiatan sektorkeuangan syariah di bidang advokasi, edukasi ekonomi, dan keuangan syariah . Pasal 65 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 64, Kepala Divisi Advokasi, Edukasi Ekonomi, dan Keuangan Syariah menyelenggarakan fungsi: a. penyiapan bahan rum usan rekomendasi arah kebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang advokasi, edukasi ekonomi, dan keuangan syariah ; b. penyiapan penyusunan dan pelaksanaan rencana program strategis pembangunan nasional di sektor keua ngan syariah bidang advokasi, edukasi ekonomi, dan keuangan syariah danMasterplan Aksi; c. penyiapan bahan pengelolaan dan pengolahan data dan informasi mengenai pengembangan pembangunan nasional sektor keuangan syariah di bidang advokasi, edukasi ekonomi, dan keuangan syariah ; d. penyiapan bahan penyusunan peta bisnis proses yang menggambarkan tata",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "d. penyiapan bahan penyusunan peta bisnis proses yang menggambarkan tata hubungan kerja kelembagaan KNKS yang efektif dan efisien antara kementerian/lembaga, otoritas, dan pemangku kepentingan lain di bidang advokasi, edukasi ekonomi, dan k euangan syariah ; e. penyiapan bahan pelaksanaan pembangunan hubungan kerja pembangunan nasional di sektor keuangan syariah bidang advokasi, edukasi ekonomi, dan keuangan syariah dengan pemerintah pusat, pemerintah daerah, Otoritas, mitra pembangunan, dan pihak swasta di dalam negeri maupun luar negeri; f. penyiapan bahan penggalangan investasi dari dalam dan luar negeri bagi pembangunan nasional di sektor www.peraturan.go.id 2017, No.1683 -38- keuangan syariah bidang advokasi, edukasi ekonomi, dan keuangan syariah ; g. penyiapan bahan pemantauan dan evalua si atas perumusan dan pelaksanaankebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang advokasi, edukasi ekonomi, dan keuangan syariah ; h. penyiapan bahan sosialisasi, advokasi, promosi , dan edukasi kegiatan ekonomi dan keuang an syariah di bidang advokasi, edukasi ekonomi, dan keuangan syariah ; dan i. pelaksanaan tugas dan fungsi lain yang diberikan oleh Direktur. Paragraf Kelima Divisi Hubungan Eksternal Pasal 66 (1) Divisi Hubungan Eksternal sebagaimana dimaksud dalam Pasal 53 hur uf c dipimpin oleh Kepala Divisi. (2) Kepala Divisi Hubungan Eksternal bertanggung jawab kepada Direktur Eksekutif. (3) Kepala Divisi Hubungan Eksternal diangkat dan diberhentikan oleh Direktur Eksekutif dengan persetujuan Menteri selaku Sekretaris Dewan Pengarah KNKS atau pejabat Kementerian PPN/Bappenas yang ditunjuk. Pasal 67 Kepala Divisi Hubungan Eksternal mempunyai tugas menyiapkan bahan rumusan arah kebijakan dan program strategis nasional serta kegiatan sektorkeuangan syariah di bidang hubungan kerja sama d alam negeri dan luar negeri . www.peraturan.go.id 2017, No.1683 -39- Pasal 68 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 67, Kepala Divisi Hubungan Eksternal menyelenggarakan fungsi: a. penyiapan bahan rumusan rekomendasi arah kebijakan dan program strategis pembangunan nasional di sektor keuangan syariah bidang hubungan kerjasama dalam negeri dan luar negeri ; b. penyiapan penyusunan dan pelaksanaan rencana program strategis pembangunan nasional di sektor keuangan syariah bidang hubungan kerjasama dalam negeri dan luar negeri danMaste rplan Aksi; c. penyiapan bahan pengelolaan dan pengolahan data dan informasi mengenai pengembangan pembangunan nasional sektor keuangan syariah di bidang hubungan kerjasama dalam negeri dan luar negeri ; d. penyiapan bahan penyusunan peta bisnis proses yang mengg ambarkan tata hubungan kerja kelembagaan KNKS yang efektif dan efisien antara kementerian/lembaga, otoritas, dan pemangku kepentingan lain di bidang hubungan kerjasama dalam negeri dan luar negeri ; e. penyiapan bahan pelaksanaan pembangunan hubungan kerja pem bangunan nasional di sektor keuangan syariah bidang hubungan kerjasama dalam negeri dan luar negeri dengan pemerintah pusat, pemerintah daerah, Otoritas, mitra pembangunan, dan pihak swasta di dalam negeri maupun luar negeri; f. penyiapan bahan penggalangan i nvestasi dari dalam dan luar negeri bagi pembangunan nasional di sektor keuangan syariah bidang hubungan kerjasama dalam negeri dan luar negeri ; g. penyiapan bahan pemantauan dan evaluasi atas perumusan dan pelaksanaankebijakan dan program strategis pembangun an nasional di sektor keuangan syariah bidang hubungan kerjasama dalam negeri dan luar negeri ; www.peraturan.go.id 2017, No.1683 -40- h. penyiapan bahan sosialisasi, advokasi, promosi , dan edukasi kegiatan ekonomi dan keuangan syariah",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "advokasi, promosi , dan edukasi kegiatan ekonomi dan keuangan syariah di bidang hubungan kerjasama dalam negeri dan luar negeri ; dan i. pelaksanaan tugas dan fungsi lain yang diberikan oleh Direktur. BAB VI ANALIS KEBIJAKAN Pasal 69 (1) Dalam melaksanakan tugas dan fungsinya, Kepala Divisi dapat dibantu oleh Analis Kebijakan. (2) Analis Kebijakandiangkat dan diberhentikan oleh Direktur Eksekutif dengan persetujuan Menteri selaku Sekretaris Dewan Pengarah KNKS atau pejabat Kementerian PPN/Bappenas yang ditunjuk. Pasal70 (1) Jumlah dan komposisi Analis Kebijakan didasarkan pada kebutuhan. (2) Jumlah dan komposisi Analis Kebijakan ditentukan oleh Direktur Eksekutif berdasarkan dengan persetujuan Menteri selaku Sekretaris Dewan Pengarah KNKSatau pejabat Kementerian PPN/Bappenas yang ditunjuk. Pasal 71 Analis Kebijakan mempunyai tugas melakukan pengolahan dan pengkajian dalam rangka penyiapan bahan rumusan arah kebijakan dan program strategis nasional serta kegiatan bidang keuangan syariah sesuai dengan bidangnya. Pasal 72 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 71, Analis Kebijakan menyelenggarakan fungsi: a. pengolahan dan pengkajian dal am rangka penyiapan bahan perumusan rekomendasi arah kebijakan dan www.peraturan.go.id 2017, No.1683 -41- program strategis pembangunan nasional di sektor keuangan syariah; b. pengolahan dan pengkajian dalam rangka penyiapan bahanpenyusunan dan pelaksanaan rencana program strategis pembangunan nasional di sektor keuangan syariah danMasterplan Aksi; c. pengolahan dan pengkajian dalam rangka penyiapan bahanpengelolaan dan pengolahan data dan informasi mengenai pengembangan pembangunan nasional di sektor keuangan syariah; d. pengolahan dan pengkajia n dalam rangka penyiapan bahanpenyusunan peta bisnis proses yang menggambarkan tata hubungan kerja kelembagaan KNKS yang efektif dan efisien antara Kementerian/Lembaga, Otoritas, dan Pemangku Kepentingan lain; e. pengolahan dan pengkajian dalam rangka peny iapan bahan pelaksanaanpembangunan hubungan kerja pembangunan nasional di sektor keuangan syariah dengan pemerintah pusat, pemerintah daerah, Otoritas, mitra pembangunan, dan pihak swasta di dalam negeri maupun luar negeri; f. pengolahan dan pengkajian dal am rangka penyiapan bahanpenggalangan investasi dari dalam dan luar negeri bagi pembangunan nasional di sektor keuangan syariah; g. pengolahan dan pengkajian dalam rangka penyiapan bahanpemantauan dan evaluasi atas perumusan dan pelaksanaankebijakan dan pr ogram strategis pembangunan nasional di sektor keuangan syariah; h. pengolahan dan pengkajian dalam rangka penyiapan bahansosialisasi, advokasi, promosi, dan edukasi kegiatan ekonomi dan keuangan syariah; i. pengolahan dan pengkajian dalam rangka penyiapan bahanpembangunan hubungan kerja pembangunan nasional di sektor keuangan syariah dengan pemerintah pusat, pemerintah daerah, Otoritas, mitra pembangunan, www.peraturan.go.id 2017, No.1683 -42- dan pihak swasta di dalam negeri maupun luar negeri; dan j. pelaksanaan tugas dan fungsi lain yang dib erikan sesuaidengan bidangnya. BAB VII TENAGA PROFESIONAL Pasal 73 (1) Manajemen Eksekutifsebagaimana dimaksud dalam Pasal 2diisi oleh tenaga profesional yang bekerja penuh waktu. (2) Tenaga profesional sebagaimana dimaksud pada ayat (1) dapat berasal dari Pegaw ai Negeri Sipil dan Nonpegawai Negeri Sipil. Pasal 74 Ketentuan mengenai PNS yang menjadi tenaga profesional sebagaimana diatur dalam Pasal 20 dan Pasal 21 Peraturan Presiden Nomor 91 Tahun 2016 tentang Komite Nasional Keuangan Syariah. BAB VIII MEKANISM E DAN TATA KERJA Pasal75 Ketentuan lebih lanjut mengenai mekanisme dan tata kerja Manajemen Eksekutif diatur oleh Direktur Eksekutif berdasarkan persetujuan Menteri selaku Sekretaris Dewan Pengarah KNKS. BAB VIII PENDANAAN Pasal 76 Segala pendanaan yang diperlukan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "KNKS. BAB VIII PENDANAAN Pasal 76 Segala pendanaan yang diperlukan bagi pelaksanaan tugas Manajemen Eksekutif dibebankan pada bersumber dari www.peraturan.go.id 2017, No.1683 -43- Anggaran Pendapatan dan Belanja Negara dan/atau sumber pendanaan lain yang sah dan tidak mengikat berdasarkan ketentuan peraturan perundang -undangan. BAB IX KETENTUAN LA IN-LAIN Pasal 77 Bagan Struktur Organisasi Manajemen Eksekutif KNKS sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 78 Dalam melaksanakan tugasnya, Manajemen Eksekutif dapat menggunakan Tenag a Ahli sesuai dengan ketentuan peraturan perundang -undangan. Pasal 79 PeraturanMenteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1683 -44- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakart a pada tanggal 13 November 2017 MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA, ttd BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 23 November 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.1683 -45- LAMPIRAN PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL NOMOR 13 TAHUN 2017 TENTANG STRUKTUR ORGANISASI DAN TATA KERJA MANAJEMEN EKSEKUTIF KNKS BAGAN STRUKTUR ORGANISASI DIREKTUREKSEKUTIF DAN UNIT KERJA MANAJEMEN EKSEKUTIF KOMITE NASIONAL KEUANGAN SYARIAH BAGAN STRUKTUR ORGANISASI DIREK TUR EKSEKUTIF DAN UNIT KERJA MANAJEMEN EKSEKUTIF KOMITE NASIONAL KEUANGAN SYARIAH Analis Kebijakan MENTERI PERENCANAAN PEMBANGUNAN NAS IONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL, ttd BAMBANG P.S. BRODJONEGORO www.peraturan.go.id",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    }
  ]
}