{
  "source": "downloaded_pdfs/bn1610-2016.pdf",
  "processed_date": "2025-04-23T10:07:24.180112",
  "document_info": {
    "title": "BN 1610-2016 esdm.doc"
  },
  "total_pages": 28,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1610, 2016 KEMEN-ESDM. PPNS. Orta. Pencabutan. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 31 TAHUN 2016 TENTANG ORGANISASI DAN TATA KERJA PENYIDIK PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN ENERGI DAN SUMBER DAYA MINERAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa Penyidik Pegawai Negeri Sipil di lingkungan Kementerian Energi dan Sumber Daya Mineral diberikan wewenang khusus oleh Undang-Undang untuk melaksanakan penyidikan tindak pidana yang termasuk dalam lingkup kewenangannya; b. bahwa dalam rangka koordinasi dan optimalisasi pelaksanaan tugas Penyidik Pegawai Negeri Sipil di lingkungan Kementerian Energi dan Sumber Daya Mineral sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Organisasi dan Tata Kerja Penyidik Pegawai Negeri Sipil di Lingkungan Kementerian Energi dan Sumber Daya Mineral; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1981 tentang Hukum Acara Pidana (Lembaran Negara Republik Indonesia Tahun 1981 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 3209); www.peraturan.go.id 2016, No.1610 -2- 2. Undang-Undang Nomor 22 Tahun 2001 tentang Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 136, Tambahan Lembaran Negara Republik Indonesia Nomor 4152); 3. Undang-Undang Nomor 2 Tahun 2002 tentang Kepolisian Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 2, Tambahan Lembaran Negara Republik Indonesia Nomor 4168); 4. Undang-Undang Nomor 4 Tahun 2009 tentang Pertambangan Mineral dan Batubara (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 4959); 5. Undang-Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 5052); 6. Undang-Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 7. Undang-Undang Nomor 21 Tahun 2014 tentang Panas Bumi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 217, Tambahan Lembaran Negara Republik Indonesia Nomor 5585); 8. Peraturan Pemerintah Nomor 27 Tahun 1983 tentang Pelaksanaan Kitab Undang-Undang Hukum Acara Pidana (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 36, Tambahan Lembaran Negara Republik Indonesia Nomor 3258) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 58 Tahun 2010 tentang Perubahan atas Peraturan Pemerintah Nomor 27 Tahun 1983 tentang Pelaksanaan Kitab Undang-Undang Hukum Acara Pidana (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 90, Tambahan Lembaran Negara Republik Indonesia Nomor 5145); 9. Peraturan Pemerintah Nomor 43 Tahun 2012 tentang Tata Cara Koordinasi, Pengawasan, dan Pembinaan www.peraturan.go.id 2016, No.1610 -3- Teknis Terhadap Kepolisian Khusus, Penyidik Pegawai Negeri Sipil, dan Bentuk-Bentuk Pengamanan Swakarsa (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5298); 10. Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 132); 11. Keputusan Presiden Nomor 86 Tahun 2002 tanggal 30 Desember 2002 tentang Pembentukan Badan Pengatur Penyediaan dan Pendistribusian Bahan Bakar Minyak dan Kegiatan Usaha Pengangkutan Gas Bumi Melalui Pipa sebagaimana telah diubah dengan Peraturan Presiden Nomor 45 Tahun 2012 tentang Perubahan atas Keputusan Presiden Nomor 86 Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 2012 tentang Perubahan atas Keputusan Presiden Nomor 86 Tahun 2002 tanggal 30 Desember 2002 tentang Pembentukan Badan Pengatur Penyediaan dan Pendistribusian Bahan Bakar Minyak dan Kegiatan Usaha Pengangkutan Gas Bumi Melalui Pipa (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 103); 12. Peraturan Kepala Kepolisian Negara Republik Indonesia Nomor 6 Tahun 2010 tentang Manajemen Penyidikan oleh Penyidik Pegawai Negeri Sipil (Berita Negara Republik Indonesia Tahun 2010 Nomor 118); 13. Peraturan Kepala Kepolisian Negara Republik Indonesia Nomor 20 Tahun 2010 tentang Koordinasi, Pengawasan, dan Pembinaan Penyidikan bagi Penyidik Pegawai Negeri Sipil (Berita Negara Republik Indonesia Tahun 2010 Nomor 439); 14. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 25 Tahun 2012 tentang Organisasi dan Tata Kerja Sekretariat dan Direktorat pada Badan Pengatur Penyediaan dan Pendistribusian Bahan Bakar Minyak dan Kegiatan Usaha Pengangkutan Gas Bumi Melalui Pipa (Berita Negara Republik Indonesia Tahun 2012 Nomor 992); www.peraturan.go.id 2016, No.1610 -4- 15. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 5 Tahun 2016 tentang Tata Cara Pengangkatan, Pelantikan dan Pengambilan Sumpah atau Janji, Mutasi, Pemberhentian, dan Pengangkatan Kembali Pejabat Penyidik Pegawai Negeri Sipil, serta Kartu Tanda Pengenal Pejabat Penyidik Pegawai Negeri Sipil (Berita Negara Republik Indonesia Tahun 2016 Nomor 87); 16. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 13 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2016 Nomor 782); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG ORGANISASI DAN TATA KERJA PENYIDIK PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN ENERGI DAN SUMBER DAYA MINERAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penyidik adalah Pejabat Kepolisian Negara Republik Indonesia atau Pejabat Pegawai Negeri Sipil tertentu yang diberi wewenang khusus oleh undang-undang untuk melakukan penyidikan. 2. Penyidik Pegawai Negeri Sipil, yang selanjutnya disebut PPNS, adalah Pejabat Pegawai Negeri Sipil tertentu yang berdasarkan peraturan perundang-undangan ditunjuk selaku Penyidik dan mempunyai wewenang untuk melakukan penyidikan tindak pidana dalam lingkup undang-undang yang menjadi dasar hukumnya masing- masing. 3. Penyidik Pegawai Negeri Sipil di lingkungan Kementerian Energi dan Sumber Daya Mineral, yang selanjutnya disebut PPNS ESDM, adalah PPNS yang diberi wewenang www.peraturan.go.id 2016, No.1610 -5- oleh undang-undang untuk melaksanakan penyidikan tindak pidana dalam bidang energi dan sumber daya mineral. 4. Pengawasan, Pengamatan, Penelitian atau Pemeriksaan adalah serangkaian tindakan untuk mencari dan menemukan suatu peristiwa yang diduga sebagai tindak pidana melalui kegiatan sebagaimana diatur dalam peraturan perundang-undangan sesuai dengan lingkup tugas dan wewenangnya. 5. Penyidikan adalah serangkaian tindakan Penyidik dalam hal dan menurut cara yang diatur dalam undang-undang untuk mencari serta mengumpulkan bukti yang dengan bukti itu membuat terang tentang tindak pidana yang terjadi dan guna menemukan tersangkanya. 6. Atasan PPNS adalah PPNS yang ditunjuk oleh instansinya dan/atau secara struktural membawahi PPNS yang ditugaskan menangani perkara tindak pidana tertentu yang menjadi kewenangannya. 7. Koordinator PPNS ESDM adalah Pimpinan Tinggi Madya yang membidangi pengawasan di Lingkungan Kementerian Energi dan Sumber Daya Mineral. 8. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral. 9. Direktur Jenderal adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bidang energi dan sumber daya mineral. 9. Direktur Jenderal adalah Direktur Jenderal Minyak dan Gas Bumi, Direktur Jenderal Ketenagalistrikan, Direktur Jenderal Mineral dan Batubara, dan Direktur Jenderal Energi Baru, Terbarukan, dan Konservasi Energi. 10. Badan Pengatur Penyediaan dan Pendistribusian Bahan Bakar Minyak dan Kegiatan Usaha Pengangkutan Gas Bumi Melalui Pipa, yang selanjutnya disebut BPH Migas, adalah Badan yang berfungsi melakukan pengawasan terhadap pelaksanaan penyediaan dan pendistribusian bahan bakar minyak dan pengangkutan gas bumi melalui pipa. www.peraturan.go.id 2016, No.1610 -6- BAB II KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 2 (1) Organisasi PPNS ESDM berada di bawah dan bertanggung jawab kepada Menteri. (2) Organisasi PPNS ESDM dalam melaksanakan tugasnya dikoordinasikan oleh Koordinator PPNS ESDM. Pasal 3 Organisasi PPNS ESDM mempunyai tugas melakukan pengawasan, pengamatan, penelitian atau pemeriksaan, dan penyidikan tindak pidana sesuai lingkup kewenangannya, serta memberikan dukungan administratif dan teknis terkait pelaksanaan tugas PPNS ESDM. Pasal 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3, Organisasi PPNS ESDM mempunyai fungsi: a. koordinasi pelaksanaan tugas PPNS ESDM; b. penyiapan sumber daya terkait pelaksanaan tugas PPNS ESDM; c. pelaksanaan pengawasan, pengamatan, penelitian atau pemeriksaan, dan penyidikan tindak pidana dalam kegiatan usaha minyak dan gas bumi; d. pelaksanaan pengawasan, pengamatan, penelitian atau pemeriksaan, dan penyidikan tindak pidana dalam kegiatan usaha ketenagalistrikan; e. pelaksanaan pengawasan, pengamatan, penelitian atau pemeriksaan, dan penyidikan tindak pidana dalam kegiatan usaha pertambangan; f. pelaksanaan pengawasan, pengamatan, penelitian atau pemeriksaan, dan penyidikan tindak pidana dalam pengusahaan panas bumi; dan g. pelaksanaan urusan tata usaha PPNS ESDM. www.peraturan.go.id 2016, No.1610 -7- BAB III SUSUNAN ORGANISASI PPNS ESDM Pasal 5 (1) Koordinator PPNS ESDM sebagaimana dimaksud dalam Pasal 2 ayat (2) dibantu oleh Wakil Koordinator PPNS ESDM dan Sekretaris Koordinator PPNS ESDM dalam mendukung tugas dan fungsi di bidang administratif dan teknis Organisasi PPNS ESDM. (2) PPNS ESDM terdiri atas: a. PPNS Minyak dan Gas Bumi; b. PPNS Ketenagalistrikan; c. PPNS Mineral dan Batubara; dan d. PPNS Panas Bumi. Bagian Kesatu Koordinator PPNS ESDM Pasal 6 (1) Koordinator PPNS ESDM sebagaimana dimaksud dalam Pasal 5 ayat (1) berada di bawah dan bertanggung jawab kepada Menteri. (2) Koordinator PPNS ESDM sebagaimana dimaksud pada ayat (1) secara ex officio dijabat oleh Inspektur Jenderal Kementerian Energi dan Sumber Daya Mineral. Pasal 7 Koordinator PPNS ESDM sebagaimana dimaksud dalam Pasal 6 mempunyai tugas: a. melakukan koordinasi dengan Direktur Jenderal sesuai lingkup kewenangannya dalam rangka percepatan dan penguatan tugas dan wewenang PPNS ESDM; b. melakukan koordinasi dan menjalin kerja sama dengan Kepolisian Negara Republik Indonesia, kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia, Kejaksaan Agung, www.peraturan.go.id 2016, No.1610 -8- dan/atau Kementerian/Lembaga/Instansi terkait lainnya dalam rangka: 1. pelaksanaan tugas dan wewenang PPNS ESDM; 2. penyediaan bantuan hukum terkait dengan gugatan sebagai akibat dari pelaksanaan tugas dan wewenang PPNS ESDM; 3. penyelenggaraan kegiatan yang bertujuan mencegah terjadinya tindak pidana di bidang energi dan sumber daya mineral; dan 4. penyiapan sarana dan prasarana, penganggaran kegiatan, peraturan maupun piranti lunak, serta tunjangan khusus PPNS ESDM; c. melakukan kegiatan evaluasi bersama dengan Kementerian/Lembaga/Instansi terkait lainnya dalam rangka pelaksanaan tugas dan wewenang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dengan Kementerian/Lembaga/Instansi terkait lainnya dalam rangka pelaksanaan tugas dan wewenang PPNS ESDM; d. mengusulkan kepada Menteri mengenai kelembagaan PPNS ESDM; dan e. melakukan koordinasi dengan Direktur Jenderal sesuai lingkup kewenangannya terkait rencana kegiatan perekrutan, penyeleksian, pemberhentian, pelatihan, dan pengembangan kompetensi PPNS ESDM. Bagian Kedua Wakil Koordinator PPNS ESDM Pasal 8 (1) Wakil Koordinator PPNS ESDM sebagaimana dimaksud dalam Pasal 5 ayat (1) berada di bawah dan bertanggung jawab kepada Koordinator PPNS ESDM. (2) Wakil Koordinator PPNS ESDM sebagaimana dimaksud pada ayat (1) secara ex officio dijabat oleh Inspektur V Kementerian Energi dan Sumber Daya Mineral. Pasal 9 Wakil Koordinator PPNS ESDM sebagaimana dimaksud dalam Pasal 8 mempunyai tugas membantu pelaksanaan tugas www.peraturan.go.id 2016, No.1610 -9- Koordinator PPNS ESDM sebagaimana dimaksud dalam Pasal 7. Bagian Ketiga Sekretaris Koordinator PPNS ESDM Pasal 10 (1) Sekretaris Koordinator PPNS ESDM sebagaimana dimaksud dalam Pasal 5 ayat (1) berada di bawah dan bertanggung jawab kepada Koordinator PPNS ESDM. (2) Sekretaris Koordinator PPNS ESDM sebagaimana dimaksud pada ayat (1) secara ex officio dijabat oleh Sekretaris Inspektorat Jenderal Kementerian Energi dan Sumber Daya Mineral. Pasal 11 Sekretaris Koordinator PPNS ESDM sebagaimana dimaksud dalam Pasal 10 mempunyai tugas menyiapkan dukungan administratif dan teknis dalam pelaksanaan tugas Koordinator PPNS ESDM sebagaimana dimaksud dalam Pasal 7 dan tugas lain yang diberikan oleh Koordinator PPNS ESDM. Bagian Keempat PPNS Minyak dan Gas Bumi dan Kepala PPNS Minyak dan Gas Bumi Pasal 12 (1) PPNS Minyak dan Gas Bumi, yang selanjutnya disebut PPNS Migas, terdiri atas: a. PPNS di lingkungan Direktorat Jenderal Minyak dan Gas Bumi; dan b. PPNS di lingkungan BPH Migas. (2) PPNS Migas berada di bawah dan bertanggung jawab kepada Kepala PPNS Migas. (3) PPNS Migas sebagaimana dimaksud pada ayat (1) bertugas melaksanakan pengawasan, pengamatan, www.peraturan.go.id 2016, No.1610 -10- penelitian atau pemeriksaan, dan penyidikan tindak pidana dalam kegiatan usaha minyak dan gas bumi. (4) PPNS Migas sebagaimana dimaksud pada ayat (3) berwenang: a. melakukan pemeriksaan atas kebenaran laporan atau keterangan yang diterima berkenaan dengan tindak pidana dalam kegiatan usaha minyak dan gas bumi; b. melakukan pemeriksaan terhadap orang atau badan yang diduga melakukan tindak pidana dalam kegiatan usaha minyak dan gas bumi; c. memanggil orang untuk didengar dan diperiksa sebagai saksi atau tersangka dalam perkara tindak pidana kegiatan usaha minyak dan gas bumi; d. menggeledah tempat dan/atau sarana yang diduga digunakan untuk melakukan tindak pidana dalam kegiatan usaha minyak dan gas bumi; e. melakukan pemeriksaan sarana dan prasarana kegiatan usaha minyak dan gas bumi dan menghentikan penggunaan peralatan yang diduga digunakan untuk melakukan tindak pidana; f. menyegel dan/atau menyita alat kegiatan usaha minyak dan gas bumi yang digunakan untuk melakukan tindak pidana sebagai alat bukti; g. mendatangkan orang ahli yang diperlukan dalam hubungannya dengan pemeriksaan perkara tindak pidana dalam kegiatan usaha minyak dan gas bumi; h. menghentikan penyidikan perkara tindak pidana dalam kegiatan usaha minyak dan gas bumi. Pasal 13 (1) Kepala PPNS Migas sebagaimana dimaksud dalam Pasal 12 ayat (2) terdiri atas Kepala PPNS Migas di lingkungan: a. Direktorat Jenderal Minyak dan Gas Bumi; dan b. BPH Migas.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Direktorat Jenderal Minyak dan Gas Bumi; dan b. BPH Migas. (2) Direktur Jenderal Minyak dan Gas Bumi menunjuk salah satu Pejabat Pimpinan Tinggi Pratama di lingkungan www.peraturan.go.id 2016, No.1610 -11- Direktorat Jenderal Minyak dan Gas Bumi dan BPH Migas, sebagai Kepala PPNS sebagaimana dimaksud pada ayat (1) berdasarkan pertimbangan Koordinator PPNS ESDM. (3) Kepala PPNS Migas sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung jawab kepada Koordinator PPNS ESDM. (4) Kepala PPNS Migas sebagaimana dimaksud pada ayat (3) mempunyai tugas: a. memberikan petunjuk atau arahan terkait kegiatan penyidikan secara rinci dan jelas untuk menghindari kesalahan penafsiran oleh PPNS Migas yang akan maupun sedang melakukan penyidikan; b. menyelesaikan permasalahan yang timbul dalam penyidikan secara profesional dengan melakukan koordinasi dengan Kepolisian Negara Republik Indonesia, kementerian yang mempunyai tugas menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia, Kejaksaan Agung, dan Kementerian/Lembaga/Instansi terkait; c. melakukan koordinasi dengan pihak internal maupun eksternal untuk kelancaran proses penyidikan; d. menandatangani surat yang terkait dengan penyidikan; dan e. memberikan laporan pelaksanaan tugas setiap semester atau sewaktu-waktu apabila diperlukan kepada Koordinator PPNS ESDM dengan tembusan kepada Direktur Jenderal Minyak dan Gas Bumi dan Kepala BPH Migas. (5) Kepala PPNS Migas sebagaimana dimaksud pada ayat (1), merupakan Atasan PPNS Migas. Pasal 14 (1) Dalam rangka kelancaran pelaksanaan tugas sebagaimana dimaksud dalam Pasal 13 ayat (4), Kepala PPNS Migas membentuk Sekretariat PPNS Migas. www.peraturan.go.id 2016, No.1610 -12- (2) Sekretariat PPNS Migas sebagaimana dimaksud pada ayat (1) mempunyai tugas membantu Kepala PPNS Migas dalam melaksanakan ketatausahaan dan kearsipan penyidikan, serta tugas lain yang diberikan oleh Kepala PPNS Migas. Bagian Kelima PPNS Ketenagalistrikan dan Kepala PPNS Ketenagalistrikan Pasal 15 (1) PPNS Ketenagalistrikan berada di bawah dan bertanggung jawab kepada Kepala PPNS Ketenagalistrikan. (2) PPNS Ketenagalistrikan sebagaimana dimaksud pada ayat (1) bertugas melaksanakan pengawasan, pengamatan, penelitian atau pemeriksaan, dan penyidikan tindak pidana dalam kegiatan usaha ketenagalistrikan. (3) PPNS Ketenagalistrikan sebagaimana dimaksud pada ayat (2) berwenang: a. melakukan pemeriksaan atas kebenaran laporan atau keterangan berkenaan dengan tindak pidana dalam kegiatan usaha ketenagalistrikan; b. melakukan pemeriksaan terhadap setiap orang yang diduga melakukan tindak pidana dalam kegiatan usaha ketenagalistrikan; c. memanggil orang untuk didengar dan diperiksa sebagai saksi atau tersangka dalam perkara tindak pidana dalam kegiatan usaha ketenagalistrikan; d. menggeledah tempat yang diduga digunakan untuk melakukan tindak pidana dalam kegiatan usaha ketenagalistrikan; e. melakukan pemeriksaan sarana dan prasarana kegiatan usaha ketenagalistrikan dan menghentikan penggunaan peralatan yang diduga digunakan untuk melakukan tindak pidana; www.peraturan.go.id 2016, No.1610 -13- f. menyegel dan/atau menyita alat kegiatan usaha ketenagalistrikan yang digunakan untuk melakukan tindak pidana sebagai alat bukti; g. mendatangkan tenaga ahli yang diperlukan dalam hubungannya dengan pemeriksaan perkara tindak pidana dalam kegiatan usaha ketenagalistrikan; dan h. menangkap dan menahan pelaku tindak pidana di bidang ketenagalistrikan berdasarkan ketentuan peraturan perundang-undangan. Pasal 16 (1) Direktur Jenderal Ketenagalistrikan menunjuk salah satu Pejabat Pimpinan Tinggi Pratama di lingkungan Direktorat Jenderal Ketenagalistrikan sebagai Kepala PPNS Ketenagalistrikan sebagaimana dimaksud dalam Pasal 15 ayat (1), berdasarkan pertimbangan Koordinator PPNS ESDM. (2) Kepala PPNS Ketenagalistrikan sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung jawab kepada Koordinator PPNS ESDM. (3) Kepala PPNS Ketenagalistrikan sebagaimana dimaksud pada ayat (2) mempunyai tugas: a. memberikan petunjuk atau arahan secara rinci dan jelas terkait kegiatan penyidikan, guna menghindari kesalahan dalam pelaksanaan tugas PPNS Ketenagalistrikan; b. menyelesaikan permasalahan yang timbul dalam penyidikan secara profesional dengan melakukan koordinasi dengan Kepolisian Negara Republik Indonesia, Kementerian yang mempunyai tugas menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia, Kejaksaan Agung, dan Kementerian/Lembaga/Instansi terkait; c. melakukan koordinasi dengan pihak internal maupun eksternal untuk kelancaran proses penyidikan; www.peraturan.go.id 2016, No.1610 -14- d. menandatangani surat yang terkait dengan penyidikan; dan e. memberikan laporan pelaksanaan tugas setiap semester atau sewaktu-waktu apabila diperlukan kepada Koordinator PPNS ESDM dengan tembusan kepada Direktur Jenderal Ketenagalistrikan. (4) Kepala PPNS Ketenagalistrikan sebagaimana dimaksud pada ayat (1), merupakan Atasan PPNS Ketenagalistrikan. Pasal 17 (1) Dalam rangka kelancaran pelaksanaan tugas sebagaimana dimaksud dalam Pasal 16 ayat (3) Kepala PPNS Ketenagalistrikan membentuk Sekretariat PPNS Ketenagalistrikan. (2) Sekretariat PPNS Ketenagalistrikan sebagaimana dimaksud pada ayat (1) mempunyai tugas membantu Kepala PPNS Ketenagalistrikan dalam melaksanakan ketatausahaan dan kearsipan penyidikan, serta tugas lain yang diberikan oleh Kepala PPNS Ketenagalistrikan. Bagian Keenam PPNS Mineral dan Batubara dan Kepala PPNS Mineral dan Batubara Pasal 18 (1) PPNS Mineral dan Batubara berada di bawah dan bertanggung jawab kepada Kepala PPNS Mineral dan Batubara. (2) PPNS Mineral dan Batubara sebagaimana dimaksud pada ayat (1) bertugas melaksanakan pengawasan, pengamatan, penelitian atau pemeriksaan, dan penyidikan tindak pidana dalam kegiatan usaha pertambangan. (3) PPNS Mineral dan Batubara sebagaimana dimaksud pada ayat (2) berwenang: www.peraturan.go.id 2016, No.1610 -15- a. melakukan pemeriksaan atas kebenaran laporan atau keterangan berkenaan dengan tindak pidana dalam kegiatan usaha pertambangan; b. melakukan pemeriksaan terhadap orang atau badan yang diduga melakukan tindak pidana dalam kegiatan usaha pertambangan; c. memanggil dan/atau mendatangkan secara paksa orang untuk didengar dan diperiksa sebagai saksi atau tersangka dalam perkara tindak pidana kegiatan usaha pertambangan; d. menggeledah tempat dan/atau sarana yang diduga digunakan untuk melakukan tindak pidana dalam kegiatan usaha pertambangan; e. melakukan pemeriksaan sarana dan prasarana kegiatan usaha pertambangan dan menghentikan penggunaan peralatan yang diduga digunakan untuk melakukan tindak pidana; f. menyegel dan/atau menyita alat kegiatan usaha pertambangan yang digunakan untuk melakukan tindak pidana sebagai alat bukti; g. mendatangkan dan/atau meminta bantuan tenaga ahli yang diperlukan dalam hubungannya dengan pemeriksaan perkara tindak pidana dalam kegiatan usaha pertambangan; dan/atau h. menghentikan penyidikan perkara tindak pidana dalam kegiatan usaha pertambangan. (4) PPNS Mineral dan Batubara sebagaimana dimaksud pada ayat (3) dapat menangkap pelaku tindak pidana dalam kegiatan usaha pertambangan. Pasal 19 (1) Direktur Jenderal Mineral dan Batubara menunjuk salah satu Pejabat Pimpinan Tinggi Pratama di lingkungan Direktorat Jenderal Mineral dan Batubara sebagai Kepala PPNS Mineral dan Batubara sebagaimana dimaksud dalam Pasal 18 ayat (1), berdasarkan pertimbangan Koordinator PPNS ESDM. www.peraturan.go.id 2016, No.1610 -16- (2) Kepala PPNS Mineral dan Batubara sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung jawab kepada Koordinator PPNS ESDM. (3) Kepala PPNS Mineral dan Batubara sebagaimana dimaksud pada ayat (2) mempunyai tugas: a. memberikan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Batubara sebagaimana dimaksud pada ayat (2) mempunyai tugas: a. memberikan petunjuk atau arahan secara rinci dan jelas terkait kegiatan penyidikan, guna menghindari kesalahan dalam pelaksanaan tugas PPNS Mineral dan Batubara; b. menyelesaikan permasalahan yang timbul dalam penyidikan secara profesional dengan melakukan koordinasi dengan Kepolisian Negara Republik Indonesia, Kementerian yang mempunyai tugas menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia, Kejaksaan Agung, dan Kementerian/Lembaga/Instansi terkait; c. melakukan koordinasi dengan pihak internal maupun eksternal untuk kelancaran proses penyidikan; d. menandatangani surat yang terkait dengan penyidikan; dan e. memberikan laporan pelaksanaan tugas setiap semester atau sewaktu-waktu apabila diperlukan kepada Koordinator PPNS ESDM dengan tembusan kepada Direktur Jenderal Mineral dan Batubara. (4) Kepala PPNS Mineral dan Batubara sebagaimana dimaksud pada ayat (1), merupakan Atasan PPNS Mineral dan Batubara. Pasal 20 (1) Dalam rangka kelancaran pelaksanaan tugas sebagaimana dimaksud dalam Pasal 19 ayat (3), Kepala PPNS Mineral dan Batubara membentuk Sekretariat PPNS Mineral dan Batubara. (2) Sekretariat PPNS Mineral dan Batubara sebagaimana dimaksud pada ayat (1) mempunyai tugas membantu Kepala PPNS Mineral dan Batubara dalam melaksanakan www.peraturan.go.id 2016, No.1610 -17- ketatausahaan dan kearsipan penyidikan, serta tugas lain yang diberikan oleh Kepala PPNS Mineral dan Batubara. Bagian Ketujuh PPNS Panas Bumi dan Kepala PPNS Panas Bumi Pasal 21 (1) PPNS Panas Bumi berada di bawah dan bertanggung jawab kepada Kepala PPNS Panas Bumi. (2) PPNS Panas Bumi sebagaimana dimaksud pada ayat (1) bertugas melaksanakan pengawasan, pengamatan, penelitian atau pemeriksaan, dan penyidikan tindak pidana dalam pengusahaan panas bumi. (3) PPNS Panas Bumi sebagaimana dimaksud pada ayat (2) berwenang: a. melakukan pemeriksaan atas kebenaran laporan atau keterangan yang diterima berkenaan dengan tindak pidana dalam pengusahaan panas bumi; b. melakukan pemeriksaan terhadap orang atau badan yang diduga melakukan tindak pidana dalam pengusahaan panas bumi; c. memanggil orang untuk didengar dan diperiksa sebagai saksi atau tersangka dalam perkara tindak pidana pengusahaan panas bumi; d. menggeledah tempat dan/atau sarana yang diduga digunakan untuk melakukan tindak pidana dalam pengusahaan panas bumi; e. melakukan pemeriksaan sarana dan prasarana pengusahaan panas bumi dan menghentikan penggunaan peralatan yang diduga digunakan untuk melakukan tindak pidana; f. menyegel dan/atau menyita alat pengusahaan panas bumi yang digunakan untuk melakukan tindak pidana sebagai alat bukti; www.peraturan.go.id 2016, No.1610 -18- g. mendatangkan orang ahli yang diperlukan dalam hubungannya dengan pemeriksaan perkara tindak pidana dalam pengusahaan panas bumi; dan h. menghentikan penyidikan perkara tindak pidana dalam pengusahaan panas bumi. Pasal 22 (1) Direktur Jenderal Energi Baru, Terbarukan, dan Konservasi Energi menunjuk Direktur Panas Bumi sebagai Kepala PPNS Panas Bumi sebagaimana dimaksud dalam Pasal 21 ayat (1), berdasarkan pertimbangan Koordinator PPNS ESDM. (2) Kepala PPNS Panas Bumi sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung jawab kepada Koordinator PPNS ESDM. (3) Kepala PPNS Panas Bumi sebagaimana dimaksud pada ayat (2) mempunyai tugas: a. memberikan petunjuk atau arahan secara rinci dan jelas terkait kegiatan penyidikan, guna menghindari kesalahan dalam pelaksanaan tugas oleh PPNS Panas Bumi; b. menyelesaikan permasalahan yang timbul dalam penyidikan secara profesional dengan melakukan koordinasi dengan Kepolisian Negara Republik Indonesia, Kementerian yang mempunyai tugas menyelenggarakan urusan pemerintahan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Negara Republik Indonesia, Kementerian yang mempunyai tugas menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia, Kejaksaan Agung, dan Kementerian/Lembaga/Instansi terkait; c. melakukan koordinasi dengan pihak internal maupun eksternal untuk kelancaran proses penyidikan; d. menandatangani surat yang terkait dengan penyidikan; dan e. memberikan laporan pelaksanaan tugas setiap semester atau sewaktu-waktu apabila diperlukan kepada Koordinator PPNS ESDM dengan tembusan www.peraturan.go.id 2016, No.1610 -19- kepada Direktur Jenderal Energi Baru, Terbarukan, dan Konservasi Energi. (4) Kepala PPNS Panas Bumi sebagaimana dimaksud pada ayat (1) merupakan Atasan PPNS Panas Bumi. Pasal 23 (1) Dalam rangka kelancaran pelaksanaan tugas sebagaimana dimaksud dalam Pasal 22 ayat (3) Kepala PPNS Panas Bumi membentuk Sekretariat PPNS Panas Bumi. (2) Sekretariat PPNS Panas Bumi sebagaimana dimaksud pada ayat (1) mempunyai tugas membantu Kepala PPNS Panas Bumi dalam melaksanakan ketatausahaan dan kearsipan penyidikan, serta tugas lain yang diberikan oleh Kepala PPNS Panas Bumi. Pasal 24 Dalam hal Kepala PPNS Migas, Kepala PPNS Ketenagalistrikan, Kepala PPNS Mineral dan Batubara, dan Kepala PPNS Panas Bumi sebagaimana dimaksud dalam Pasal 13 ayat (1), Pasal 16 ayat (1), Pasal 19 ayat (1), dan Pasal 22 ayat (1): a. bukan dijabat oleh PPNS; atau b. berhalangan hadir dengan alasan sesuai dengan ketentuan peraturan perundang-undangan, penandatanganan surat yang terkait dengan penyidikan dilakukan oleh PPNS yang ditunjuk oleh Koordinator PPNS ESDM. Pasal 25 Organisasi PPNS ESDM sebagaimana dimaksud dalam Pasal 5 sampai dengan Pasal 23 digambarkan dalam struktur organisasi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2016, No.1610 -20- Bagian Kedelapan Kerja Sama dengan Kepolisian Negara Republik Indonesia Pasal 26 PPNS Migas, PPNS Ketenagalistrikan, PPNS Mineral dan Batubara, dan PPNS Panas Bumi dalam pelaksanaan wewenang sebagaimana dimaksud dalam Pasal 12 ayat (4), Pasal 15 ayat (3), Pasal 18 ayat (3) dan ayat (4), dan Pasal 21 ayat (3), berada di bawah koordinasi serta pengawasan Penyidik dengan wajib mengacu pada ketentuan peraturan perundang-undangan. BAB IV SUMBER DAYA PPNS ESDM Pasal 27 Sumber daya PPNS ESDM meliputi: a. personel PPNS ESDM; b. sarana dan prasarana; c. anggaran; dan d. peraturan maupun piranti lunak. Bagian Kesatu Personel PPNS ESDM Paragraf 1 Pengusulan PPNS ESDM Pasal 28 (1) Direktur Jenderal sesuai lingkup kewenangannya mengusulkan calon PPNS ESDM kepada Koordinator PPNS ESDM berdasarkan hasil analisis kebutuhan PPNS ESDM. (2) Dalam mengusulkan calon PPNS ESDM sebagaimana dimaksud pada ayat (1), Direktur Jenderal sesuai lingkup kewenangannya wajib mengacu pada ketentuan peraturan perundang-undangan. www.peraturan.go.id 2016, No.1610 -21- Pasal 29 (1) Pengusulan calon PPNS ESDM di lingkungan BPH Migas dilakukan oleh Kepala BPH Migas kepada Direktur Jenderal Minyak dan Gas Bumi sebagaimana dimaksud dalam Pasal 28 ayat (1). (2) Dalam mengusulkan calon PPNS ESDM sebagaimana dimaksud pada ayat (1), Kepala BPH Migas wajib mengacu pada ketentuan peraturan perundang- undangan. Paragraf 2 Pengangkatan dan Pemberhentian PPNS ESDM Pasal 30 (1) Pengangkatan atau pemberhentian PPNS ESDM diusulkan oleh Direktur Jenderal sesuai lingkup kewenangannya kepada Koordinator PPNS ESDM. (2) Pengangkatan atau pemberhentian PPNS ESDM di lingkungan BPH Migas diusulkan oleh Kepala BPH Migas kepada Direktur Jenderal Minyak dan Gas Bumi sebagaimana",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "BPH Migas kepada Direktur Jenderal Minyak dan Gas Bumi sebagaimana dimaksud pada ayat (1). (3) Dalam mengusulkan pengangkatan atau pemberhentian PPNS ESDM sebagaimana dimaksud pada ayat (2) dan ayat (3), Direktur Jenderal sesuai lingkup kewenangannya dan Kepala BPH Migas wajib mengacu pada ketentuan peraturan perundang-undangan. Pasal 31 (1) Koordinator PPNS ESDM mempertimbangkan usulan pengangkatan atau pemberhentian PPNS ESDM sebagaimana dimaksud dalam Pasal 30 sesuai dengan ketentuan peraturan perundang-undangan. (2) Koordinator PPNS ESDM atas nama Menteri mengajukan permohonan pengangkatan atau pemberhentian PPNS, sebagaimana dimaksud pada ayat (1) kepada menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia. www.peraturan.go.id 2016, No.1610 -22- (3) Dalam mengajukan permohonan pengangkatan atau pemberhentian PPNS sebagaimana dimaksud pada ayat (2), Koordinator PPNS ESDM wajib mengacu pada ketentuan peraturan perundang-undangan. Paragraf 3 Mutasi PPNS ESDM Pasal 32 (1) Mutasi PPNS ESDM dapat dilakukan dari suatu unit organisasi ke unit organisasi lain di lingkungan Kementerian Energi dan Sumber Daya Mineral yang lingkup kewenangannya berbeda. (2) Koordinator PPNS ESDM atas nama Menteri wajib melaporkan mutasi PPNS ESDM kepada Menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia dalam jangka waktu paling lama 30 (tiga puluh) hari terhitung sejak tanggal Keputusan mutasi ditetapkan. (3) Selain kewajiban sebagaimana dimaksud pada ayat (2), Koordinator PPNS ESDM atas nama Menteri mengajukan usul pengangkatan kembali PPNS ESDM kepada menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia . Paragraf 4 Pengorganisasian Personel PPNS ESDM dan Pengembangan Kompetensi Pasal 33 (1) Pengorganisasian personel PPNS ESDM berdasarkan pada hubungan dan tata kerja di lingkungan Kementerian Energi dan Sumber Daya Mineral dengan kriteria: a. mempunyai moral baik, integritas, dedikasi, dan profesional; www.peraturan.go.id 2016, No.1610 -23- b. menyesuaikan jumlah personel PPNS dengan beban tugas yang dihadapi; c. mempunyai pola kerja sama antar PPNS dalam pelaksanaan penyidikan; d. membentuk tim supervisi atau asistensi yang dapat mengawasi proses penyidikan; dan e. menghindari hubungan subjektivitas antara PPNS dengan tersangka. (2) Pengorganisasian personel PPNS ESDM diatur berdasarkan penggolongan penanganan kasus sesuai dengan ketentuan peraturan perundang-undangan atau sesuai dengan kebutuhan oleh Kepala PPNS sebagaimana dimaksud dalam Pasal 13 ayat (1), Pasal 16 ayat (1), Pasal 19 ayat (1), dan Pasal 22 ayat (1). Pasal 34 Dalam rangka pengembangan kompetensi, PPNS ESDM diikutsertakan dalam pendidikan dan pelatihan mengenai penyidikan maupun pendidikan dan pelatihan lainnya yang mendukung pelaksanaan tugas dan fungsi PPNS ESDM. Bagian Kedua Sarana dan Prasarana Pasal 35 (1) Sarana dan prasarana dalam pelaksanaan tugas PPNS ESDM antara lain berupa: a. seragam bagi PPNS ESDM; b. ruang pemeriksaan; c. ruang penyimpanan barang bukti; d. ruang tahanan; dan/atau e. peralatan lain yang dibutuhkan untuk keperluan penyidikan, dengan standar atau spesifikasi yang ditetapkan lebih lanjut oleh Koordinator PPNS ESDM. (2) Sarana dan prasarana sebagaimana dimaksud pada ayat (1) diusulkan oleh masing-masing Kepala PPNS www.peraturan.go.id 2016, No.1610 -24- sebagaimana dimaksud dalam Pasal 13 ayat (1), Pasal 16 ayat (1), Pasal 19 ayat (1), dan Pasal 22 ayat (1) kepada Koordinator PPNS ESDM melalui mekanisme anggaran masing-masing sesuai dengan ketentuan peraturan perundang-undangan. (3) Koordinator PPNS ESDM memberikan atau tidak",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ketentuan peraturan perundang-undangan. (3) Koordinator PPNS ESDM memberikan atau tidak memberikan persetujuan terkait usulan sarana dan prasarana sebagaimana dimaksud pada ayat (2) setelah berkoordinasi dengan Kepala PPNS sebagaimana dimaksud dalam Pasal 13 ayat (1), Pasal 16 ayat (1), Pasal 19 ayat (1), dan Pasal 22 ayat (1). (4) Pengadaan sarana dan prasarana sebagaimana dimaksud pada ayat (1) menjadi tanggung jawab masing-masing Direktorat Jenderal. Bagian Ketiga Anggaran Pasal 36 Segala biaya yang timbul dalam rangka: a. pelaksanaan tugas pengawasan, pengamatan, penelitian atau pemeriksaan, dan penyidikan, serta pengadaan sarana dan prasarana PPNS ESDM dibebankan pada anggaran masing-masing unit organisasi; b. pelaksanaan rapat koordinasi, seminar, sosialisasi dan kegiatan pembinaan lainnya, serta pemantauan dan evaluasi kegiatan penyidikan PPNS ESDM dibebankan pada anggaran Inspektorat Jenderal; c. pemberian bantuan hukum bagi PPNS ESDM sebagai akibat dari pelaksanaan tugas dan fungsi PPNS ESDM dibebankan pada anggaran Sekretariat Jenderal KESDM; dan d. pelaksanaan kegiatan penyertaan pendidikan dan pelatihan bagi calon PPNS ESDM serta pengembangan kompetensi PPNS ESDM dibebankan pada anggaran Badan Pengembangan Sumber Daya Manusia ESDM dan/atau masing-masing unit organisasi. www.peraturan.go.id 2016, No.1610 -25- Bagian Keempat Peraturan dan Piranti Lunak Pasal 37 (1) Peraturan mengenai petunjuk teknis dan standar operasional prosedur dalam pelaksanaan tugas dan fungsi PPNS ESDM ditetapkan lebih lanjut oleh Koordinator PPNS ESDM berdasarkan usulan Kepala PPNS sebagaimana dimaksud dalam Pasal 13 ayat (1), Pasal 16 ayat (1), Pasal 19 ayat (1), dan Pasal 22 ayat (1). (2) Petunjuk teknis dan standar operasional prosedur dalam pelaksanaan tugas dan fungsi PPNS ESDM sebagaimana dimaksud pada ayat (1) wajib mengacu pada ketentuan peraturan perundang-undangan. Pasal 38 Kepala PPNS sebagaimana dimaksud dalam Pasal 13 ayat (1), Pasal 16 ayat (1), Pasal 19 ayat (1), dan Pasal 22 ayat (1) berkoordinasi dengan Kementerian/Lembaga/Instansi terkait dalam hal penggunaan piranti lunak yang dibutuhkan untuk pelaksanaan tugas dan fungsi PPNS ESDM. BAB V TATA KERJA Pasal 39 (1) Hasil pengawasan, pengamatan, penelitian atau pemeriksaan oleh PPNS ESDM dilaporkan kepada Kepala PPNS sebagaimana dimaksud dalam Pasal 13 ayat (1), Pasal 16 ayat (1), Pasal 19 ayat (1), dan Pasal 22 ayat (1). (2) Kepala PPNS sebagaimana dimaksud dalam Pasal 13 ayat (1), Pasal 16 ayat (1), Pasal 19 ayat (1), dan Pasal 22 ayat (1) melakukan gelar perkara pertama atas laporan PPNS ESDM sebagaimana dimaksud pada ayat (1) dengan mengundang Koordinator PPNS ESDM, Koordinator Pengawasan Kepolisian Negara Republik Indonesia, dan Instansi terkait. www.peraturan.go.id 2016, No.1610 -26- (3) Koordinator PPNS ESDM memberikan pertimbangan atas laporan hasil gelar perkara pertama sebagaimana dimaksud pada ayat (2) untuk dapat atau tidak dapat dilanjutkan ke tahap penyidikan sesuai dengan ketentuan peraturan perundang-undangan. (4) Dalam hal laporan sebagaimana dimaksud pada ayat (3) dapat dilanjutkan ke tahap penyidikan, Kepala PPNS sebagaimana dimaksud dalam Pasal 13 ayat (1), Pasal 16 ayat (1), Pasal 19 ayat (1), dan Pasal 22 ayat (1) menerbitkan surat perintah penyidikan dengan tembusan kepada Koordinator PPNS ESDM dan Direktur Jenderal yang terkait. (5) Kepala PPNS sebagaimana dimaksud dalam Pasal 13 ayat (1), Pasal 16 ayat (1), Pasal 19 ayat (1), dan Pasal 22 ayat (1) memberitahukan dimulainya penyidikan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "ayat (1), dan Pasal 22 ayat (1) memberitahukan dimulainya penyidikan kepada Penuntut Umum melalui Penyidik Kepolisian Negara Republik Indonesia sesuai dengan ketentuan peraturan perundang-undangan. (6) Laporan Hasil Penyidikan oleh PPNS ESDM disampaikan kepada Koordinator PPNS ESDM dan Direktur Jenderal sesuai lingkup kewenangannya. BAB VI PENILAIAN KINERJA Pasal 40 (1) Kinerja Pegawai Negeri Sipil yang melaksanakan tugas sebagai PPNS ESDM merupakan bagian tidak terpisahkan dari Sasaran Kinerja Pegawai Negeri Sipil yang bersangkutan. (2) Penilaian Sasaran Kinerja Pegawai Negeri Sipil yang diangkat sebagai sebagai PPNS ESDM mempertimbangkan rekomendasi dari Kepala PPNS sebagaimana dimaksud dalam Pasal 13 ayat (1), Pasal 16 ayat (1), Pasal 19 ayat (1), dan Pasal 22 ayat (1). (3) Pegawai Negeri Sipil yang diangkat sebagai PPNS ESDM dapat diberikan tunjangan kinerja setingkat lebih tinggi www.peraturan.go.id 2016, No.1610 -27- dari kelas jabatannya berdasarkan penilaian Sasaran Kinerja Pegawai sebagaimana dimaksud pada ayat (2). (4) Pemberian tunjangan kinerja sebagaimana dimaksud pada ayat (3) berdasarkan penilaian kinerja penyidikan oleh Kepala PPNS sebagaimana dimaksud dalam Pasal 13 ayat (1), Pasal 16 ayat (1), Pasal 19 ayat (1), dan Pasal 22 ayat (1). BAB VII KETENTUAN PENUTUP Pasal 41 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pertambangan dan Energi Nomor 04P/40/M.PE/1991 Tahun 1991 tanggal 29 Juni 1991 tentang Penyidik Ketenagalistrikan, dicabut dan dinyatakan tidak berlaku. Pasal 42 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1610 -28- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Oktober 2016 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 27 Oktober 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}