{
  "source": "downloaded_pdfs/bn1627-2013.pdf",
  "processed_date": "2025-04-24T13:45:15.815091",
  "document_info": {
    "title": "BN 1627-2013.doc"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1627, 2013 KEMENTERIAN KEUANGAN. Pinjaman. Hibah. Luar Negeri. Penyediaan. Refund . Tata Cara. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 223 /PMK.05/2013 TENTANG TATA CARA PENYEDIAAN DAN PENGEMBALIAN DANA ( REFUND ) KEPADA PEMBERI PINJAMAN DAN/ATAU HIBAH LUAR NEGERI DENGAN RAHMAT TUHAN YANG MAHA ESA, MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 80 ayat (2) Peraturan Pemerintah Nomor 10 Tahun 2011 tentang Tata Cara Pengadaan Pinjaman Luar Negeri Dan Penerimaan Hibah, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Penyediaan Dan Pengembalian Dana (Refund ) Kepada Pemberi Pinjaman Dan/Atau Hibah Luar Negeri; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 www.djpp.kemenkumham.go.id 2013, No. 1627 2 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 4. Peraturan Pemerintah Nomor 71 Tahun 2010 tentang Standar Akuntansi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 5165); 5. Peraturan Pemerintah Nomor 10 Tahun 2011 tentang Tata Cara Pengadaan Pinjaman Luar Negeri Dan Penerimaan Hibah (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 5202); 6. Peraturan Menteri Keuangan Nomor 151/PMK.05/2011 tentang Tata Cara Penarikan Pinjaman Dan/Atau Hibah Luar Negeri; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENYEDIAAN DAN PENGEMBALIAN DANA ( REFUND ) KEPADA PEMBERI PINJAMAN DAN/ATAU HIBAH LUAR NEGERI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 2. Pinjaman dan/atau Hibah Luar Negeri yang selanjutnya disingkat PHLN adalah pinjaman dan/atau hibah luar negeri sebagaimana dimaksud dalam Peraturan Pemerintah Nomor 10 Tahun 2011 tentang Tata Cara Pengadaan Pinjaman Luar Negeri Dan Penerimaan Hibah. 3. Pemberi Pinjaman dan/atau Hibah Luar Negeri yang selanjutnya disebut Pemberi PHLN adalah kreditor/donor yang memberikan pinjaman dan/atau pihak yang memberikan hibah kepada Pemerintah yang berasal dari luar negeri. 4. Perjanjian PHLN adalah kesepakatan tertulis mengenai pinjaman dan/atau hibah antara Pemerintah dengan Pemberi PHLN. www.djpp.kemenkumham.go.id 2013, No.1627 3 5. Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah dokumen pelaksanaan anggaran yang digunakan sebagai acuan pengguna anggaran dalam melaksanakan kegiatan pemerintahan sebagai pelaksanaan APBN. 6. Pengguna Anggaran yang selanjutnya disingkat PA adalah pejabat pemegang kewenangan penggunaan anggaran kementerian negara/lembaga (K/L). 7. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada K/L yang bersangkutan. 8. Surat Perintah Membayar yang selanjutnya disingkat SPM adalah dokumen yang diterbitkan oleh pejabat penanda tangan SPM untuk mencairkan dana yang bersumber dari DIPA. 9. SPM Rekening Khusus adalah SPM dengan sumber dana DIPA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "9. SPM Rekening Khusus adalah SPM dengan sumber dana DIPA atau dokumen lain yang dipersamakan yang bersumber dari PHLN dengan cara penarikan rekening khusus. 10. Surat Perintah Pencairan Dana yang selanjutnya disingkat SP2D adalah surat perintah yang diterbitkan oleh Kantor Pelayanan Perbendaharaan Negara (KPPN) selaku Kuasa Bendahara Umum Negara (BUN) untuk pelaksanaan pengeluaran atas beban APBN berdasarkan SPM. 11. Letter of Credit yang selanjutnya disingkat L/C adalah janji tertulis dari bank penerbit L/C ( issuing bank ) yang bertindak atas permintaan pemohon ( applicant ) atau atas namanya sendiri untuk melakukan pembayaran kepada pihak ketiga atau eksportir atau kuasa eksportir (pihak yang ditunjuk oleh beneficiary /supplier ) sepanjang memenuhi persyaratan L/C. 12. Pembayaran Langsung ( Direct Payment ) yang selanjutnya disingkat PL adalah penarikan dana yang dilakukan oleh KPPN yang ditunjuk atas permintaan PA/KPA dengan cara mengajukan aplikasi penarikan dana (withdrawal application ) kepada Pemberi PHLN untuk membayar langsung kepada rekanan/ pihak yang dituju. 13. Rekening Khusus ( Special Account ) yang selanjutnya disebut Reksus adalah rekening Pemerintah yang dibuka Menteri Keuangan pada Bank Indonesia (BI) atau bank yang ditunjuk untuk menampung dan menyalurkan dana PHLN dan dapat dipulihkan saldonya ( revolving ) setelah dipertanggungjawabkan kepada Pemberi PHLN. 14. Closing Date adalah batas akhir waktu untuk pencairan dana PHLN melalui penerbitan SP2D oleh KPPN. www.djpp.kemenkumham.go.id 2013, No. 1627 4 15. Closing Account adalah batas akhir waktu untuk penarikan dana PHLN yang dapat dimintakan kembali penggantiannya kepada Pemberi PHLN atas pengeluaran yang telah dilakukan oleh Pemerintah. 16. Refund adalah kewajiban Pemerintah untuk mengembalikan penarikan dana PHLN, termasuk akibat penarikan dana PHLN yang dilakukan dalam rangka pelaksanaan APBN yang dibiayai dari PHLN kepada Pemberi PHLN. 17. Surat Perintah Pembukuan Penarikan PHLN yang selanjutnya disingkat SP4HLN adalah dokumen yang diterbitkan oleh Direktorat Jenderal Pengelolaan Utang yang memuat informasi mengenai pencairan PHLN dan informasi penganggaran. 18. Notice of Disbursement atau dokumen yang dipersamakan yang selanjutnya disingkat NoD adalah dokumen yang menunjukkan bahwa Pemberi PHLN telah melakukan pencairan PHLN atau menerima Refund , yang antara lain memuat informasi mengenai PHLN, nama kegiatan, jumlah uang, cara penarikan, dan tanggal transaksi yang digunakan sebagai dokumen sumber pencatatan penerimaan pembiayaan dan/atau pendapatan hibah. 19. Rekening Kas Umum Negara yang selanjutnya disebut Rekening KUN adalah rekening tempat penyimpanan uang negara yang ditentukan oleh Menteri Keuangan selaku BUN untuk menampung seluruh penerimaan negara dan membayar seluruh pengeluaran negara. 20. Warkat Pembebanan Rekening yang selanjutnya disingkat WPR adalah sarana penarikan rekening giro yang distandardisasi oleh BI untuk memindahbukukan dana atas beban Reksus ke Rekening KUN atau rekening yang dituju. 21. Sisa Lebih Pembiayaan Anggaran yang selanjutnya disingkat SiLPA adalah selisih lebih antara realisasi pendapatan dan laporan realisasi anggaran dan belanja, serta penerimaan dan pengeluaran pembiayaan dalam APBN selama satu periode pelaporan. 22. Surat Perintah Pembukuan/Pengesahan yang selanjutnya disingkat SP3 adalah surat perintah yang diterbitkan oleh KPPN selaku Kuasa BUN, yang fungsinya dipersamakan sebagai SPM/SP2D, kepada BI dan satuan kerja untuk dibukukan/disahkan sebagai penerimaan dan pengeluaran dalam APBN atas realisasi penarikan PHLN melalui tata cara PL dan/atau L/C. www.djpp.kemenkumham.go.id 2013, No.1627 5",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "melalui tata cara PL dan/atau L/C. www.djpp.kemenkumham.go.id 2013, No.1627 5 BAB II RUANG LINGKUP Bagian Pertama Umum Pasal 2 Peraturan Menteri ini meliputi Refund atas: a. pengeluaran APBN untuk kegiatan yang dibiayai dari PHLN yang dalam pelaksanaannya tidak sesuai dengan Perjanjian PHLN (Pengeluaran Ineligible ); dan b. penarikan PHLN dalam rangka penyelesaian administratif atas kewajiban Pemerintah sesuai Perjanjian PHLN (Penyelesaian Administratif) . Bagian Kedua Pengeluaran Ineligible Pasal 3 Pengeluaran Ineligible sebagaimana dimaksud dalam Pasal 2 huruf a meliputi: a. pengeluaran yang terjadi atas pelaksanaan kegiatan yang diselesaikan setelah Closing Date ; b. pengeluaran yang didasarkan pada proses pelaksanaan pengadaan barang/jasa yang tidak sesuai dengan ketentuan peraturan perundang-undangan; c. pengeluaran yang terbukti terdapat unsur korupsi, kolusi, dan nepotisme; d. pengeluaran yang keliru dalam pembebanannya dan tidak dapat diperbaiki; e. pengeluaran yang tidak dilengkapi dengan dokumen-dokumen pengeluaran yang sah; f. pengeluaran yang menjadi temuan pemeriksa; dan/atau g. pengeluaran lain yang dinyatakan secara tertulis oleh Pemberi PHLN sebagai pengeluaran tidak sah. www.djpp.kemenkumham.go.id 2013, No. 1627 6 Bagian Ketiga Penyelesaian Administratif Pasal 4 Penyelesaian Administratif sebagaimana dimaksud dalam Pasal 2 huruf b meliputi: a. PHLN yang: 1. terlanjur ditarik namun terjadi pembatalan atau terminasi kontrak pengadaan barang/jasa; dan/atau 2. terjadi kelebihan penarikan; dan/atau b. denda keterlambatan penyelesaian pekerjaan sebagai akibat penarikan PHLN; dan c. saldo dana di Reksus setelah Closing Account . BAB III PENYEDIAAN DANA DAN PELAKSANAAN REFUND Pasal 5 (1) Penyediaan dana dan pelaksanaan Refund mengikuti mekanisme APBN. (2) Penyediaan dana dan pelaksanaan Refund sebagaimana dimaksud pada ayat (1), didasarkan pada permintaan Pemberi PHLN atau dalam rangka memenuhi ketentuan dalam Perjanjian PHLN. (3) Penyediaan dana dalam rangka Refund untuk: a. Pengeluaran Ineligible sebagaimana dimaksud dalam Pasal 3; dan b. Penyelesaian Administratif sebagaimana dimaksud dalam Pasal 4 huruf a dan huruf b, menjadi tanggung jawab pelaksana kegiatan. (4) Pelaksana kegiatan sebagaimana dimaksud pada ayat (3) adalah: a. K/L; b. pemerintah daerah (Pemda); c. badan usaha milik daerah (BUMD); d. badan usaha milik negara (BUMN); dan/atau e. penyedia barang/jasa (Pihak Ketiga). www.djpp.kemenkumham.go.id 2013, No.1627 7 (5) Dalam hal Refund terkait dengan penerusan pinjaman dan penerusan hibah, maka PA/KPA Bagian Anggaran (BA) BUN tidak termasuk sebagai pelaksana kegiatan sebagaimana dimaksud pada ayat (4). (6) Untuk Pengeluaran Ineligible yang menjadi temuan pemeriksa sebagaimana dimaksud dalam Pasal 3 huruf f, maka pengembalian atas Pengeluaran Ineligible dimaksud disetor ke kas negara sesuai ketentuan peraturan perundang-undangan. (7) Refund atas Penyelesaian Administratif sebagaimana dimaksud dalam Pasal 4 huruf c, dilaksanakan oleh Direktorat Jenderal Perbendaharaan (Ditjen PBN) c.q. Direktorat Pengelolaan Kas Negara (PKN) selaku pengelola Reksus. (8) Dalam rangka pelaksanaan Refund, Ditjen PBN c.q. Direktorat PKN dapat berkoordinasi dengan K/L, Pemda/BUMD, BUMN, Pihak Ketiga, dan pihak lainnya. BAB IV TATA CARA REFUND Bagian Pertama Tata Cara Refund Atas Pengeluaran Ineligible Pasal 6 (1) Refund atas Pengeluaran Ineligible sebagaimana dimaksud dalam Pasal 3 dilakukan terhadap PHLN yang ditarik melalui tata cara: a. Reksus; dan/atau b. PL dan L/C. (2) Refund atas Pengeluaran Ineligible melalui Reksus sebagaimana dimaksud pada ayat (1) huruf a, dilaksanakan sesuai prosedur dalam Lampiran I yang merupakan bagian tidak",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dilaksanakan sesuai prosedur dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Refund atas Pengeluaran Ineligible melalui PL dan L/C sebagaimana dimaksud pada ayat (1) huruf b, dilaksanakan sesuai prosedur dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 (1) Apabila Pemerintah c.q. Kementerian Keuangan tidak menyepakati satu atau lebih Pengeluaran Ineligible yang dinyatakan Pemberi PHLN sebagaimana dimaksud dalam Pasal 3, Pemerintah c.q. Kementerian Keuangan mengupayakan penyelesaiannya dengan Pemberi PHLN. www.djpp.kemenkumham.go.id 2013, No. 1627 8 (2) Apabila setelah dilakukan upaya penyelesaian sebagaimana dimaksud pada ayat (1) disepakati bahwa satu atau lebih Pengeluaran Ineligible dapat dialihkan untuk membiayai program/kegiatan yang lain, maka Pemerintah c.q. Kementerian Keuangan tidak melakukan Refund ke Pemberi PHLN. (3) Pengalihan pembiayaan program/kegiatan sebagaimana dimaksud pada ayat (2), dilakukan sesuai ketentuan peraturan perundang- undangan. (4) Apabila upaya penyelesaiannya sebagaimana dimaksud pada ayat (1) gagal, penyelesaian atas ketidaksepakatan antara Pemerintah c.q. Kementerian Keuangan dengan Pemberi PHLN dimaksud dilakukan berdasarkan ketentuan dalam Perjanjian PHLN. Bagian Kedua Tata Cara Refund Atas Penyelesaian Administratif Pasal 8 (1) Refund atas Penyelesaian Administratif sebagaimana dimaksud dalam Pasal 4 huruf a dan huruf b, dilaksanakan sesuai prosedur dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Refund atas Penyelesaian Administratif sebagaimana dimaksud dalam Pasal 4 huruf c, dilaksanakan sesuai prosedur dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Pemindahbukuan/Penyetoran Pasal 9 Dalam hal ketentuan denda keterlambatan penyelesaian pekerjaan sebagaimana dimaksud dalam Pasal 4 huruf b: a. tidak diatur dalam Perjanjian PHLN; dan/atau b. tidak ada permintaan Refund dari Pemberi PHLN, maka denda keterlambatan dimaksud disetor ke Rekening KUN melalui bank/pos persepsi sesuai peraturan perundang-undangan. www.djpp.kemenkumham.go.id 2013, No.1627 9 Pasal 10 Dalam hal saldo dana di Reksus sebagaimana dimaksud dalam Pasal 4 huruf c: a. lebih besar daripada permintaan Refund dari Pemberi PHLN, maka kelebihan saldo dana dipindahbukukan ke Rekening KUN sesuai ketentuan peraturan perundang-undangan; b. tidak diatur dalam Perjanjian PHLN, maka saldo dana dipindahbukukan ke Rekening KUN sesuai ketentuan peraturan perundang-undangan. BAB V PERLAKUAN AKUNTANSI Pasal 11 (1) Kuasa BUN dan/atau K/L melakukan pencatatan Refund yang dilaksanakan pada tahun anggaran berjalan maupun tahun anggaran sebelumnya. (2) Ketentuan teknis mengenai perlakuan akuntansi terkait pencatatan Refund sebagaimana dimaksud pada ayat (1), diatur dalam Peraturan Direktur Jenderal Perbendaharaan. BAB VI PENUTUP Pasal 12 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 2013 MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMAD CHATIB BASRI Diundangkan di Jakarta pada tanggal 31 Desember 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}