{
  "source": "downloaded_pdfs/bn1651-2016.pdf",
  "processed_date": "2025-04-23T10:11:24.253161",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1651 , 2016 KEMSOS. PSRSPDM “Margo Laras” Pati. Orta. Pencabutan. PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR 16 TAHUN 2016 TENTAN G GORGANISASI DAN TATA KERJA PANTI SOSIAL REHABILITASI SOSIAL PENYANDANG DISABILITAS MENTAL “MARGO LARAS” DI PATI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SOSIAL REPUBLIK INDONESIA, Menimbang : a. bahwa pelaksanaan tugas dan fungsi rehabilitasi sosial di bidang disabilitas mental menjadi tugas utama Kemen terian Sosial; b. bahwa untuk optimalisasi layanan rehabilitasi sosial di bidang disabilitas mental sebagaimana dimaksud dalam huruf a, perlu dilaksanakan alih fungsi Panti Sosial Asuhan Anak “Tunas Bangsa” menjadi Panti Sosial Rehabilitasi Sosial Penyandang Disabilitas Mental “Margo Laras”; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Sosial tentang Organisasi dan Tata Kerja Panti Sosial Rehabilitasi Sosial Penyandang Disabilitas Mental “Mar go Laras” di Pati; Mengingat : 1. Undang -Undang Nomor 11 Tahun 2009 tentang Kesejahteraan Sosial (Lembaran Negara R epublik Indonesia Tahun 2009 Nomor 12, Tambahan Lembaran Negara R epublik Indonesia Nomor 4967) ; www.peraturan.go.id 2016, No.1651 -2- 2. Undang -Undang Nomor 1 8 Tahun 2014 tentang Kesehatan Jiwa (Lembaran Negara R epublik Indonesia Tahun 2014 Nomor 1 85, Tambahan Lembaran Negara Republik Indonesia Nomor 5571 ); 3. Undang -Undang Nomor 8 Tahun 2016 tentang Penyandang Disabilitas (Lembaran Negara R epublik Indonesia Tahun 2016 Nomor 69, Tambah an Lembaran Negara R epublik Indonesia Nomor 5871 ); 4. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 5. Peraturan Presiden Nomor 46 Tahun 2015 tentang Kementerian Sosial (Lemba ran Negara Republik Indonesia Tahun 2015 Nomor 86); 6. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 tentang Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Non kementerian; 7. Peraturan Menteri Sosi al Nomor 20 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Sosial (Berita Negara Republik Indonesia Tahun 2015 Nomor 1845) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI SOSIAL TENTANG ORGANISASI DAN TATA KERJA PANTI SOSIAL REHABILITASI SOSIAL PENY ANDANG DISABILITAS MENTAL “MARGO LARAS” DI PATI. BAB I KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 1 (1) Panti Sosial Rehabilitasi Sosial Penyandang Disabilitas Mental “Margo Laras” di Pati , selanjutnya dalam Peraturan Menteri ini disebut PSRSPDM “Margo Laras” meru pakan unit pelaksana teknis di bidang rehabilitasi sosial untuk penyandang disabilitas mental yang berada www.peraturan.go.id 2016, No.1651 -3- di bawah dan bertanggung jawab kepada Direktur Jenderal Rehabilitasi Sosial, dan pembinaan secara teknis fungsional dilaksanakan oleh Direktur Rehabil itasi Sosial Penyandang Disabilitas . (2) PSRSPDM “Margo Laras” sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Kepala. Pasal 2 PSRSPDM “Margo Laras” mempunyai tugas melaksanakan rehabilitasi so sial kepada penyandang disabilitas mental. Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, PSRSPDM “Margo Laras” menyelenggarakan fungsi: a. penyusunan rencana program, evaluasi, dan pelaporan; b. pelaksanaan registrasi dan asesmen penyandang disabilitas mental; c. pelaksanaan advokasi sosial; d. pelaksanaan rehabilitasi sosial penyandang disabilitas mental; e. pelaksanaan resosialisasi, penyaluran, dan bimbingan lanjut; f. pelaksanaan monitoring, evaluasi, dan terminasi penyandang disabilitas mental; g. pemetaan data",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "monitoring, evaluasi, dan terminasi penyandang disabilitas mental; g. pemetaan data dan informasi penyandang disabilitas menta l; dan h. pelaksanaan urusan tata usaha. BAB II SUSUNAN ORGANISASI Pasal 4 PSRSPDM “Margo Laras” terdiri dari: a. Subbagian Tata Usaha ; b. Seksi Asesmen dan Advokasi Sosial; c. Seksi Layanan Rehabilitasi Sosial; dan d. Kelompok Jabatan Fungsional. www.peraturan.go.id 2016, No.1651 -4- Pasal 5 (1) Subbagian Ta ta Usaha sebagaimana dimaksud dalam Pasal 4 huruf a mempunyai tugas melakukan penyiapan penyusunan rencana program dan anggaran, urusan surat menyurat, kepegawaian, keuangan, kehumasan, perlengkapan dan rumah tangga, serta evaluasi dan pelaporan. (2) Seksi As esmen dan Advokasi Sosial sebagaimana dimaksud dalam Pasal 4 huruf b mempunyai tugas melakukan perencana an, registrasi dan fasilitasi pelaksanaan, pemantauan dan evaluasi pelaksanaan, observasi dan identifikasi, advokasi sosial dan pengelolaan informasi, s erta pemetaan data penyandang disabilitas mental. (3) Seksi Layanan Rehabilitasi Sosial sebagaimana dimaksud dalam Pasal 4 huruf c mempunyai tugas melakukan perencanaan, fasilitasi, serta pemantauan dan evaluasi penyandang disabilitas mental. Pasal 6 Kelompok jabatan fungsional sebagaimana dimaksud dalam Pasal 4 huruf d me mpunyai tugas melakukan kegiatan sesuai dengan jabatan fungsional masing -masing sesuai dengan ketentuan peraturan perundang -undangan. Pasal 7 (1) Kelompok jabatan fugsional sebagaiman a dimaksud dalam Pasal 6 terdiri atas pekerja sosial, penyuluh sosial, dan sejumlah jabatan fungsional yang terbagi dalam berbagai kelompok jabatan fungsional sesuai dengan bidang keahliannya. (2) Pekerja sosial sebagaimana dimaksud pada ayat (1) mempunyai tugas melaksanakana asesmen dan layanan rehabilitasi sosial serta tugas lain sesuai dengan ketentuan peraturan perundang -undangan. (3) Penyuluh sosial sebagaimana dimaksud pada ayat (1) mempunyai tugas melaksanakan pemberian informasi www.peraturan.go.id 2016, No.1651 -5- dan tugas sesuai den gan ketentuan peraturan perundang -undangan. (4) Jumlah tenaga fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. (5) Jenis dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) sesuai dengan ketentua n peraturan perundang -undangan. Pasal 8 (1) Untuk mendukung pelaksanaan tugas dan fungsi PSRSPDM “Margo Laras” , dibentuk instalasi produksi. (2) Instalasi produksi sebagaimana dimaksud pada ayat (1) mempunyai tugas melaksanakan kegiatan keterampilan kerja yang be rsifat ekonomis produktif. (3) Instalasi produksi sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang koordinator yang ditunjuk oleh kepala panti. (4) Koordinator instalasi produksi berada di bawah dan bertanggung jawab kepada Kepala Panti dan secara teknis b erkoordinasi dengan kepala seksi sesuai dengan bidang tugas masing -masing. Pasal 9 Bagan organisasi PSRSPDM “Margo Laras” tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III TATA KERJA Pasal 10 (1) Dalam me laksanakan tugas dan fungsi PSRSPDM “Margo Laras” harus menyusun peta bisnis proses yang menggambarkan tata hubungan kerja yang efektif dan efisien. www.peraturan.go.id 2016, No.1651 -6- (2) PSRSPDM “Margo Laras” harus menyusun analisis jabatan, peta jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan di lingkungan PSRSPDM “Margo Laras”. (3) Kepala Panti, Kepala Subbagian , dan Kepala Seksi dalam melaksanakan tugasnya harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkungan masing -masing maupun dalam hubungan antarsatuan organisasi dalam lingkungannya serta dengan instansi lain sesuai dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "antarsatuan organisasi dalam lingkungannya serta dengan instansi lain sesuai dengan tugas masing - masing. Pasal 11 Pimpinan satuan organisasi dalam lingkungan PSRSPDM “Margo Laras” dalam melaksanakan tugasnya wajib mengawasi b awahannya masing -masing dan bila terjadi penyimpangan agar mengambil langkah -langkah yang diperlukan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 12 Pimpinan satuan organisasi dalam lingkungan PSRSPDM “Margo Laras” wajib mengikuti dan memat uhi petunjuk dan bertanggung jawab kepada atasannya masing -masing serta menyampaikan laporan berkala tepat pada waktunya. Pasal 1 3 Pimpinan satuan organisasi dalam lingkungan PSRSPDM “Margo Laras” wajib mengolah dan mempergunakan setiap laporan yang diter ima dari bawahanny a sebagai bahan untuk penyusunan laporan lebih lanjut dan untuk memberikan petunjuk kepada bawahan. Pasal 1 4 Laporan yang disampaikan kepada atasan, tembusannya wajib disampaikan kepada satuan unit organisasi yang secara fungsional mempu nyai hubungan kerja . www.peraturan.go.id 2016, No.1651 -7- BAB IV ESELON Pasal 15 (1) Kepala Panti merupakan jabatan struktural eselon IIIa atau sebutan lain sesuai dengan ketentuan peraturan perundang -undangan. (2) Kepala Subbagian dan Kepala Seksi merupakan jabatan struktural eselon IVa atau sebuta n lain sesuai dengan ketentuan peraturan perundang -undangan. BAB V LOKASI DAN WILAYAH KERJA Pasal 16 PSRSPDM “Margo Laras” berada di Pati, Provinsi Jawa Tengah. Pasal 17 Wilayah kerja pelayanan PSRSPDM “Margo Laras” meliputi wilayah Provinsi Jawa Teng ah, Daerah Istimewa Yogyakarta, Jawa Timur, Bali, Nusa Tenggara Barat, Nusa Tenggara Timur, dan Papua. BAB VI KETENTUAN LAIN -LAIN Pasal 18 Dengan mempertimbangkan karakteristik tugas dan fungsinya, PSRSPDM “Margo Laras” merupakan panti sosial percontohan dan digunakan sebagai laboratorium sosial. www.peraturan.go.id 2016, No.1651 -8- BAB VII KETENTUAN PERALIHAN Pasal 19 Pada saat Peraturan Menteri ini mulai berlaku ketentuan pelaksanaan Peraturan Menteri Sosial Nomor 106/HUK/2009 tentang Organisasi dan Tata Kerja Panti Sosial di Lingkungan Departemen Sosial, masih tetap berlaku sepanjang tidak bertentangan dengan Peraturan baru berdasarkan Peraturan Menteri ini. Pasal 20 Seluruh jabatan yang ada beserta pejabat yang memangku jabatan di lingkungan Panti Sosial Asuhan Anak “Tunas Bangsa” , tetap melaksanakan tugas dan fungsinya sampai dengan dibentuknya jabatan baru dan diangkat pejabat baru berdasarkan ketentuan dalam Peraturan Menteri ini. BAB VIII KETENTUAN PENUTUP Pasal 21 Perubahan organisasi dan tata kerja PSRSPDM “Margo Laras” berdas arkan Peraturan Menteri ini, ditetapkan oleh Menteri Sosial setelah mendapat persetujuan tertulis dari Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi. Pasal 22 Pelaksanaan alih fungsi Panti Sosial Asuhan Anak “Tunas Bangsa” dilaksanakan efe ktif mulai bulan Januari 2017. Pasal 23 Pada saat Peraturan Menteri ini berlaku, ketentuan mengenai Organisasi dan Tata Kerja Panti Sosial Asuhan Anak “Tunas Bangsa” dalam angka 28 Lampiran II Peraturan Menteri Sosial Nomor 106/HUK/2009 tentang Organisasi dan Tata Kerja Panti Sosial di Lingkungan Departemen Sosial, dicabut dan www.peraturan.go.id 2016, No.1651 -9- dinyatakan tidak berlaku. Pasal 24 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Oktober 2016 MENTERI SOSIAL REPUBLIK INDONESIA, ttd KHOFIFAH INDAR PARAWANSA Diundangkan di Jakarta pada tanggal 5 November 2016 DIREKTUR JEND",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Diundangkan di Jakarta pada tanggal 5 November 2016 DIREKTUR JEND ERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}