{
  "source": "downloaded_pdfs/bn1604-2018.pdf",
  "processed_date": "2025-04-22T19:29:58.284397",
  "document_info": {
    "title": null
  },
  "total_pages": 32,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1604 , 2018 KEMEN -KP. Pengadaan PNS. Pencabutan . PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 42/PERMEN -KP/2018 /PERMEN -KP/2018 TENTANG PEDOMAN PELAKSANAAN PENGADAAN PEGAWA I NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan Pegawai Negeri Sipil yang cerdas, akuntabel, integritas, netr al, profesional, berkinerja tinggi, dan bertanggung jawab, diperlukan pegawai negeri sipil yang kompeten melalui sistem pengadaan yang baik dan bebas dari korupsi, kolusi dan nepotisme; b. bahwa dalam rangka optimalisasi dan efektivitas pelaksanaan penga daan pegawai negeri sipil di lingkungan Kementerian Kelautan dan Perikanan, serta menindaklanjuti Keputusan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 53 Tahun 2018 tentang Kebutuhan PNS di Lingkungan Kementerian Kelautan dan Perik anan Tahun 2018, perlu disusun pedoman pelaksanaan Pegawai Negeri Sipil di lingkungan Kementerian Kelautan dan Perikanan; www.peraturan.go.id 2018, No.1604 -2- c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Pedoman Pelaksanaan Pengadaan Pegawai Negeri Sipil di Lingkungan Kementerian Kelautan dan Perikanan; Mengingat : 1. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tamb ahan Lembaran Negara Republik Indonesia Nomor 5494); 2. Peraturan Pemerintah Republik Indonesia Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia No mor 6037); 3. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 4. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republ ik Indonesia Tahun 2015 Nomor 111), sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Ind onesia Tahun 2017 Nomor 5); 5. Peraturan Menteri Kelautan dan Perikanan Nomor PER.25/MEN/ 2012 tentang Pembentukan Peraturan Perundang -undangan di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2013 Nomor 1 ), sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 49/PERMEN -KP/2017 tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor PER.25/MEN/ 2012 tentang www.peraturan.go.id 2018, No.1604 -3- Pembentukan Peraturan Perundang -undangan di Lingkungan Kementerian Kelautan d an Perikanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 1521 ); 6. Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 20 17 Nomor 220), sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 7/PERMEN -KP/2018 tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor 6/ PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelauta n dan Perikanan (Berita Negara Republik Indonesia Tahun 2018 Nomor 317); 7. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor Nomor 36 Tahun 2018 tentang Kriteria Penetapan Kebutuhan Pegawai Negeri Sipil dan Pel aksanaan Seleksi Calon Pegawai Negeri Sipil Tahun 2018 (Berita Negara Republik Indonesia Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pegawai Negeri Sipil Tahun 2018 (Berita Negara Republik Indonesia Tahun 2018 Nomor 1185); 8. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor Nomor 37 Tahun 2018 tentang Nilai Ambang Batas Seleksi Kompetensi Dasar Pengadaan Calon Pegawai Negeri Sipil Tahun 2018 (Berita Negara Republik Indonesia Tahun 2018 Nomor 1186); 9. Peraturan Kepala Badan Kepegawaian Negara Nomor 9 Tahun 2012 tentang Pedoman Pelaksanaan Pengadaan Calon Pegawai Negeri Sipil (Berita Negara Republik Indonesia Tahun 2012 Nomor 781); 10. Peraturan Badan Kepegawaian Negara Nomor 8 Tahun 2018 tentang Prosedur Penyelenggaraan Seleksi dengan Metode Computer Assisted Test Badan Kepegawaian Negara (Berita Negara Republik Indonesia Tahu n 2018 Nomor 640); www.peraturan.go.id 2018, No.1604 -4- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PEDOMAN PELAKSANAAN PENGADAAN PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil, yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai ASN secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 2. Pengadaan PNS adalah proses keg iatan pengisian kebutuhan yang lowong dimulai dari perencanaan, pengumuman lowongan, pelamaran, seleksi, pengumuman hasil seleksi, pengangkatan calon PNS dan masa percobaan calon PNS, dan pengangkatan menjadi PNS. 3. Seleksi Kompetensi Dasar, yang selanjutnya disingkat SKD adalah materi tes yang diujikan kepada peserta dengan muatan materi Tes Intelegensi Umum, Tes Karakteristik Pribadi, dan Tes Wawasan Kebangsaan melalui Computer Assisted Test (CAT). 4. Seleksi Kompetensi Bidang, yang selanjutnya disingkat SKB adalah materi tes yang diujikan kepada peserta untuk mengukur kemampuan dan/atau keterampilan peserta ujian yang berkaitan dengan kompetensi jabatan atau pekerjaan yang dapat dilakukan melalui CAT, wawancara, uji persyaratan fisik, psikologis, dan/a tau kesehatan jiwa sesuai dengan persyaratan Jabatan pada Instansi Pemerintah 5. Passing Grade adalah nilai ambang batas kelulusan dari seorang peserta ujian Pengadaan PNS sesuai dengan ketentuan peraturan perundang -undangan. 6. Panitia Seleksi Pengadaan PNS Na sional yang selanjutnya disebut dengan Panselnas adalah panitia www.peraturan.go.id 2018, No.1604 -5- seleksi yang menyelenggarakan pengadaan PNS secara nasional. 7. Panitia Seleksi Pengadaan PNS Kementerian Kelautan dan Perikanan yang selanjutnya disebut dengan Panitia Seleksi Kementerian adal ah panitia yang bertugas untuk melakukan seleksi Pengadaan PNS di lingkungan Kementerian Kelautan dan Perikanan dengan menggunakan kriteria dan persyaratan yang telah ditetapkan. 8. Pejabat Pembina Kepegawaian, yang selanjutnya disingkat PPK adalah Mente ri Kelautan dan Perikanan. 9. Pimpinan Unit Kerja Penerima Formasi yang selanjutnya disebut User adalah pejabat yang diberikan tugas untuk melakukan wawancara dan memberikan rekomendasi. 10. Kementerian adalah Kementerian Kelautan dan Perikanan. Pasal 2 (1) Pedoman Pengadaan PNS merupakan acuan bagi PPK, Panitia Seleksi Kementerian, dan pejabat lain yang secara fungsional bertanggung jawab di bidang sumber daya manusia aparatur dalam melaksanakan pengadaan PNS di lingkungan Kementerian. (2) Pedoman Pengadaan PNS sebagai mana dimaksud pada ayat (1) sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kelautan dan Perikanan Nomor 57/PERMEN - KP/2017 te ntang Pedoman Pelaksanaan Pengadaan Pegawai Negeri Sipil di Lingkungan Kementerian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ntang Pedoman Pelaksanaan Pengadaan Pegawai Negeri Sipil di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 1725), dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2018, No.1604 -6- Pasal 4 Peraturan Menteri mulai ini berlaku pada tang gal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 November 2018 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd SUSI PUDJIASTUTI Diundangkan di Jakarta pada tanggal 7 Desember 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1604 -7- LAMPIRAN PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 42/PERMEN KP/2018 TENTANG PEDOMAN PELAKSANAAN PENGADAAN PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN BAB I PENDAHULUAN A. Latar Belakang Dalam rangka mendukung keberhasilan penyeleng garaan pemerintahan yang efektif dan efisien, diperlukan sumber daya Pegawai Negeri Sipil (PNS) yang profesional, jujur, bertanggung jawab, netral, dan berintegritas, serta memiliki moral dan perilaku yang baik. Untuk mewujudkan PNS Kementerian Kelautan da n Perikanan yang profesional, jujur, bertanggung jawab, netral, dan berintegritas, serta memiliki moral dan perilaku yang baik tersebut, perlu didukung dengan sistem pengadaan Pegawai Negeri Sipil yang kompetitif, adil, objektif, transparan, dan bersih da ri praktik Kolusi, Korupsi dan Nepotisme. Ketentuan mengenai Pengadaan PNS diatur dalam Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil. Pengadaan PNS menurut ketentuan tersebut adalah proses kegiatan pengisian kebutuhan ya ng lowong, dimulai dari perencanaan, pengumuman lowongan, pelamaran, seleksi, pengumuman hasil seleksi, pengangkatan calon PNS dan masa percobaan calon PNS, dan pengangkatan menjadi PNS. B. Ruang Lingkup Ruang lingkup Peraturan Menteri ini meliputi: a. perencan aan; b. pengumuman lowongan; c. pelamaran; d. seleksi; www.peraturan.go.id 2018, No.1604 -8- e. pengumuman hasil seleksi; f. pengangkatan calon PNS dan masa percobaan calon PNS; dan g. pengangkatan menjadi PNS. C. Prinsip Pengadaan PNS Pengadaan PNS dilakukan berdasarkan prinsip sebagai berikut: 1. Kompetitif, yaitu semua pelamar bersaing secara sehat dan penentuan hasil seleksi didasarkan pada nilai ambang batas kelulusan ( passing grade ); 2. Adil, yaitu proses pelaksanaan seleksi tidak memihak atau sama rata, tidak ada yang lebih dan tidak ada yang kurang, tidak ada pi lih kasih; 3. Objektif, yaitu dalam proses pendaftaran, seleksi dan penentuan kelulusan didasarkan pada persyaratan dan hasil tes/tes sesuai keadaan yang sesungguhnya; 4. Transparan, yaitu proses pelamaran, pendaftaran, pelaksanaan, pengolahan hasil tes serta pe ngumuman hasil kelulusan dilaksanakan secara terbuka; 5. Bersih dari praktik Korupsi, Kolusi, dan Nepotisme (KKN), yaitu seluruh Pengadaan PNS harus terhindar dari unsur korupsi, kolusi dan nepotisme; dan 6. Tidak dipungut biaya, yaitu pelamar tidak dibebankan b iaya apapun dalam Pengadaan PNS meliputi pengumuman, pelamaran, penyaringan, pemberkasan, dan pengangkatan Calon Pegawai Negeri Sipil sampai dengan pengangkatan menjadi PNS. D. Tujuan Pelaksanaan Pengadaan PNS 1. Memperoleh PNS yang profesional, jujur, bertangg ung jawab, netral, dan berintegritas, yaitu: a. bertakwa kepada Tuhan Yang Maha Esa, setia dan taat kepada Pancasila, Bhineka Tunggal Ika, Undang -Undang Dasar Negara Republik Indonesia Tahun 1945, dan Negara Kesatuan Republik Indonesia (NKRI); b.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Indonesia Tahun 1945, dan Negara Kesatuan Republik Indonesia (NKRI); b. memiliki karakt eristik pribadi selaku pelaksana kebijakan publik dan pelayanan publik; c. mampu menjadi perekat dan pemersatu bangsa; d. memiliki intelegensia yang tinggi untuk pengembangan kapasitas dan kinerja organisasi; dan e. memiliki keterampilan, keahlian, dan perilaku se suai dengan www.peraturan.go.id 2018, No.1604 -9- tuntutan jabatan. 2. Mewujudkan sistem Pengadaan PNS yang kompetitif, adil, objektif, transparan, tidak dipungut biaya, bersih dari praktik korupsi, kolusi, dan nepotisme serta bebas dari intervensi politik; dan 3. Memperoleh Putra/Putri terbaik bang sa sebagai Pegawai Negeri Sipil. www.peraturan.go.id 2018, No.1604 -10- BAB II PERENCANAAN A. Umum Pengadaan PNS pada prinsipnya berpedoman pada ketentuan dalam Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil dan ketentuan pelaksana annya sebagaimana diatur dalam Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 36 Tahun 2018 tentang Kriteria Penetapan Kebutuhan Pegawai Negeri Sipil dan Pelaksanaan Seleksi Calon Pegawai Negeri Sipil Tahun 2018. B. Kebijakan P enetapan Kebutuhan PNS 1. Penetapan kebutuhan secara nasional dilakukan melalui sistem Minus Growth , yaitu alokasi kebutuhan PNS lebih kecil dari jumlah PNS yang pensiun. 2. Kriteria penetapan kebutuhan PNS Kementerian: a. arah/rencana strategis Kementerian; b. mandat organisasi; c. jumlah PNS yang memasuki batas usia pensiun; dan d. jumlah PNS yang ada. 3. Prioritas jabatan pengadaan PNS adalah sebagai berikut: a. jabatan fungsional dan jabatan teknis lain yang merupakan tugas inti (core business ) dari Kementerian dan mendukung N awacita serta Rencana Pembangunan Jangka Menengah Nasional; b. jabatan yang dilamar dialokasikan formasi untuk: 1) formasi khusus yang terdiri dari: a) putra/putri terbaik berpredikat dengan pujian ( cumlaude ) dari perguruan tinggi dalam atau luar negeri, dengan ketentuan: i. calon pelamar merupakan lulusan dari perguruan tinggi dalam negeri terakreditasi A dan Program Studi terakreditasi A pada saat kelulusan dengan predikat ”dengan pujian ( cumlaude )” tercantum dalam ijazah/ transkrip nilai atau dengan melampirkan sur at keterangan predikat ”dengan pujian ( cumlaude )” yang ditandatangani www.peraturan.go.id 2018, No.1604 -11- minimal oleh Ketua Program studi; ii. calon pelamar dari lulusan perguruan tinggi luar negeri dapat mendaftar setelah memperoleh penyetaraan ijazah dan surat keterangan yang menyatakan predi kat kelulusannya setara dengan predikat ”dengan pujian (cumlaude )” dari Kementerian Riset, Teknologi, dan Pendidikan Tinggi. b) penyandang disabilitas/berkebutuhan khusus yang memenuhi kriteria mampu melakukan tugas seperti menganalisa, mengetik, menyampaika n buah pikiran dan berdiskusi yang dibuktikan dengan melampirkan surat keterangan dokter yang menerangkan jenis atau tingkat disabilitasnya sesuai dengan kebutuhan jabatan ; c) putra/putri Papua dan Papua Barat dengan kriteria merupakan keturunan Papua dan Pap ua Barat berdasarkan garis keturunan orang tua (bapak atau ibu) asli Papua dan Papua Barat, dibuktikan dengan akta kelahiran dan/atau surat keterangan lahir yang bersangkutan dan diperkuat dengan surat keterangan lahir dari Kepala Desa/Kepala Suku. 2) formasi umum, yaitu pelamar yang tidak termasuk kriteria sebagaimana angka 1) diatas. C. Panitia Seleksi Kementerian dapat terdiri dari: 1. Unit kerja di lingkup Sekretariat Jenderal; 2. Unit Kerja yang membidangi pengawasan internal di lingkungan Kementerian; 3. Unit Ker ja yang membidangi data, statistik, dan informasi di lingkungan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Ker ja yang membidangi data, statistik, dan informasi di lingkungan Kementerian; 4. Unit Kerja Eselon I. Susunan keanggotaan dan tugas Panitia Seleksi Kementerian ditetapkan dengan Keputusan Menteri. D. Jadwal Pengadaan PNS 1. Seleksi Kompetensi Dasar (SKD) dilaksanak an 1 (satu) kali secara nasional yang waktu pelaksanaannya mengikuti Keputusan Panitia Seleksi Nasional (Panselnas). www.peraturan.go.id 2018, No.1604 -12- 2. Seleksi Kompetensi Bidang (SKB) dilaksanakan 1 (satu) kali yang waktu pelaksanaannya ditetapkan oleh Panitia Seleksi Kementerian. E. Sarana dan Prasarana Sarana dan prasarana seleksi Pengadaan PNS di Lingkungan Kementerian sebagai berikut: 1. SKD dan SKB a. sarana dan prasarana guna menunjang pelaksanaan Seleksi CAT; b. saran a pendukung guna menunjang pelaksanaan sistem seleksi. 2. Mempersiapkan sarana dan prasarana bagi pelamar penyandang disabilitas/berkebutuhan khusus yang disesuaikan dengan kebutuhan, antara lain tempat pendaftaran, lift, dan tempat ujian. 3. Selain sarana dan prasarana pada angka 1 dan 2, Kementerian menyiapkan peraturan, pedoman, dan petunjuk teknis pelaksanaan pengadaan PNS. www.peraturan.go.id 2018, No.1604 -13- BAB III PELAKSANAAN A. Pengumuman Lowongan 1. Pengadaan PNS dilaksanakan setelah mendapat penetapan kebutuhan PNS dari Kementerian PAN dan RB. 2. Berdasarkan penetapan kebutuhan PNS, panitia seleksi kementerian mengumumkan lowongan Jabatan PNS secara terbuka kepada masyarakat. 3. Pengumuman lowongan dilaksanakan paling singkat 15 (lima belas) hari kalender. 4. Pengu muman lowongan paling sedikit memuat: a. jumlah formasi; b. unit kerja yang mendapatkan alokasi f ormasi; c. jabatan, kualifikasi pendidikan, dan jenis formasi; d. jadwal tahapan seleksi; e. syarat yang harus dipenuhi oleh setiap pelamar; f. tata cara pelamaran; g. tahapan seleksi; dan h. sistem kelulusan. 5. Pengumuman dapat dilihat melalui laman resmi Kementerian dan media sosial. B. Pelamaran 1. Setiap warga negara Indonesia mempunyai kesempatan yang sama untuk melamar menjadi PNS dengan memenuhi persyaratan sebagai berikut: a. usia paling rendah 18 (delapan belas) tahun dan paling tinggi 35 (tiga puluh lima) tahun pada saat melamar; b. tidak pernah dipidana dengan pidana penjara berdasarkan putusan pengadilan yang sudah mempunyai kekuatan hukum tetap karena melakukan tindak pidana dengan pidana penjara 2 (dua) tahun atau lebih; c. tidak pernah diberhentikan dengan hormat tidak a tas permintaan sendiri atau tidak dengan hormat sebagai PNS, prajurit Tentara www.peraturan.go.id 2018, No.1604 -14- Nasional Indonesia, anggota Kepolisian Negara Republik Indonesia, atau diberhentikan tidak dengan hormat sebagai pegawai swasta; d. tidak berkedudukan sebagai calon PNS, PNS, praju rit Tentara Nasional Indonesia, atau anggota Kepolisian Negara Republik Indonesia; e. tidak menjadi anggota atau pengurus partai politik atau terlibat politik praktis; f. memiliki kualifikasi pendidikan sesuai dengan persyaratan Jabatan; g. sehat jasmani dan roh ani sesuai dengan persyaratan Jabatan yang dilamar; h. bersedia ditempatkan di seluruh wilayah Negara Republik Indonesia atau negara lain yang ditentukan oleh instansi pemerintah; dan i. persyaratan lain sesuai kebutuhan Jabatan yang ditetapkan oleh Ketua Pani tia Seleksi Kementerian. 2. Selain persyaratan sebagaimana dimaksud pada angka 1, khusus untuk jabatan tertentu harus memenuhi persyaratan sebagai berikut: a. berjenis kelamin laki -laki, tidak cacat fisik, tidak bertato, dan tidak bertindik (kecuali ketentuan a dat), tidak berkacamata, dan tidak buta warna untuk jabatan oiler, kelasi, dan operator speedboat ; b. memiliki sertifikat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "jabatan oiler, kelasi, dan operator speedboat ; b. memiliki sertifikat Ahli Nautika Kapal Penangkap Ikan (ANKAPIN) atau Ahli Teknika Kapal Penangkap Ikan (ATKAPIN) bagi pelamar untuk jabatan analis kesyahband aran; c. diutamakan laki -laki bagi jenjang pendidikan SUPM/SMK dan D -III bagi pelamar jabatan Pengendali Hama dan Penyakit Ikan (PHPI); dan d. diutamakan laki -laki dan apabila wanita berstatus belum menikah serta bersedia tidak menikah pada masa CPNS bagi pelama r jabatan Pengawas Perikanan. 3. Setiap pelamar wajib memenuhi dan menyampaikan semua persyaratan pelamaran yang tercantum dalam pengumuman. C. Seleksi; 1. Seleksi pengadaan PNS terdiri atas 3 (tiga) tahap: www.peraturan.go.id 2018, No.1604 -15- a. seleksi administrasi; Seleksi administrasi dilakukan untuk mencocokkan antara persyaratan administrasi dengan dokumen pelamaran yang diunggah oleh pelamar. b. seleksi kompetensi dasar (SKD); SKD dilakukan untuk menilai kesesuaian antara kompetensi dasar yang dimiliki oleh pelamar dengan standar kompetensi dasar PNS. Seleksi kompetensi dasar meliputi wawasan kebangsaan, intelegensia umum, dan karakteristik pribadi. c. seleksi kompetensi bidang (SKB). SKB dilakukan untuk menilai kesesuaian antara kompetensi bidang yang dimiliki oleh pelamar dengan standar kompetensi bidang sesuai dengan kebutuhan jabatan. 2. PPK menetapkan Panitia Seleksi Kementerian; 3. Panitia Seleksi Kementerian melaksanakan seleksi administrasi terhadap seluruh dokumen pelamaran yang diterima; 4. Panitia Seleksi Kementerian wajib mengumumkan hasil seleksi administrasi secara terbuka; 5. Dalam hal dokumen pelamaran tidak memenuhi persyaratan administrasi, pelamar dinyatakan tidak lulus seleksi administrasi; 6. Pelamar yang lulus seleksi administrasi mengikuti SKD; 7. SKD dilaksanakan oleh BKN bersama Panitia Seleksi Kementerian; 8. Pelamar dinyatakan lulus SKD apabila memenuhi nilai ambang batas minimal kelulusan yang ditentukan berdasarkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 37 Tahun 2018 tentang Nilai Ambang Batas Seleksi Komp etensi Dasar CPNS Tahun 2018; 9. Pelamar yang dinyatakan lulus SKD mengikuti SKB; 10. SKB dilaksanakan oleh BKN bersama Panitia Seleksi Kementerian. 11. Jumlah peserta yang mengikuti SKB ditentukan paling banyak 3 (tiga) kali jumlah kebutuhan masing -masing Jabatan b erdasarkan peringkat nilai SKD; 12. Dalam hal diperlukan, Panitia Seleksi Kementerian dapat melakukan uji persyaratan fisik, psikologis, dan/atau kesehatan jiwa dalam pelaksanaan SKB sesuai dengan persyaratan Jabatan; 13. Hasil SKB disampaikan oleh Panitia Pengad aan PNS KKP kepada www.peraturan.go.id 2018, No.1604 -16- Panselnas untuk dilakukan integrasi dengan hasil SKD; 14. Panselnas menetapkan hasil SKD akhir seleksi berdasarkan integrasi dari hasil seleksi kompetensi dasar, hasil seleksi kompetensi bidang, dan rekomendasi hasil wawancara psikolog dan user; 15. PPK mengumumkan pelamar yang dinyatakan lulus seleksi pengadaan PNS secara terbuka, berdasarkan penyampaian hasil integrasi SKD dan SKB oleh Panselnas. D. Pelaksanaan Seleksi 1. Pendaftaran dan unggah dokumen persyaratan dilakukan secara dalam jaringan (d aring) melalui laman https://sscn.bkn.go.id dengan menggunakan Nomor Induk Kependudukan (NIK) pada Kartu Tanda Penduduk (KTP) atau Nomor Induk Kependudukan (NIK) pada Kartu Keluarga (KK) dan Nomor Kartu Keluarga; 2. Batas waktu pendaftaran dan unggah dokumen persyaratan pelamaran selama 15 (lima belas) hari kerja; 3. Berkas p endukung yang diunggah melalui sistem adalah: a. pas foto berlatar belakang merah dengan ketentuan wajah terlihat jelas dan berpakaian formal dalam format JPEG; b. KTP asli/Surat Keterangan Telah M elakukan Perekaman",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "format JPEG; b. KTP asli/Surat Keterangan Telah M elakukan Perekaman KTP Elektronik dalam format PDF; c. ijazah asli terakhir/SK Penyetaraan Ijazah bagi lulusan Perguruan Tinggi Luar Negeri (menjadi satu file dalam format PDF); d. transkrip/daftar nilai asli (jika lebih dari 1 lembar dijadikan 1 file dalam form at PDF; e. surat lamaran ditujukan kepada Menteri Kelautan dan Perikanan c.q. Kepala Biro SDM Aparatur Kementerian Kelautan dan Perikanan, diketik dengan menggunakan komputer, bermeterai Rp.6.000, - dan ditandatangani dengan pena bertinta hitam (format surat l amaran sebagaimana Lampiran II), dalam format PDF; f. surat pernyataan, diketik dengan menggunakan komputer, bermeterai Rp.6.000, - dan ditandatangani dengan pena bertinta hitam (format surat lamaran sebagaimana Lampiran III) dalam format PDF. 4. Setelah melakuka n pendaftaran secara daring, cetak Kartu Pendaftaran SSCN sebagai salah satu syarat verifikasi pada saat pelaksanaan SKD; www.peraturan.go.id 2018, No.1604 -17- 5. Pelamar diwajibkan membawa KTP/Surat Keterangan Telah Melakukan Perekaman KTP Elektronik dan Ijazah serta Transkrip Nilai asli, Surat Lamaran asli, Surat Pernyataan asli, dan dokumen lain yang dipersyaratkan pada saat registrasi/daftar ulang; 6. Pelamar dengan formasi jabatan tertentu yang tidak memenuhi atau tidak dapat menunjukkan dokumen persyaratan pada saat registrasi/daftar ulang, ma ka pelamar tersebut dinyatakan tidak dapat mengikuti seleksi tahap selanjutnya; 7. Pelamar dengan formasi jabatan tertentu yang tidak memenuhi persyaratan cek fisik pada saat registrasi/daftar ulang, maka pelamar tersebut dinyatakan tidak dapat mengikuti sele ksi tahap selanjutnya; 8. Materi dan P elaksanaan Ujian terdiri dari: a. SKD 1) Umum a) materi S KD terdiri dari Tes Wawasan Kebangsaan, Tes Intelegensi Umum, dan Tes Karakteristik Pribadi yang disusun oleh Panselnas; b) tes wawasan kebangsaan (TWK) untuk menilai penguasaa n pengetahuan dan kemampuan mengimplementasikan: i. nasionalisme; ii. integritas; iii. bela negara; iv. pilar negara; v. bahasa Indonesia; vi. pancasila; vii. Undang -Undang Dasar 1945; viii. bhinneka tunggal ika; dan ix. Negara Kesatuan Republik Indonesia (sistem Tata Negara Indonesia , sejarah perjuangan bangsa, peranan Bangsa Indonesia dalam tatanan regional maupun global, dan kemampuan berbahasa Indonesia secara baik dan benar). c) tes intelegensi umum dimaksudkan untuk menilai: i. kemampuan verbal yaitu kemampuan menyampaikan informasi se cara lisan maupun tertulis; ii. kemampuan numerik yaitu kemampuan melakukan operasi perhitungan angka dan melihat hubungan www.peraturan.go.id 2018, No.1604 -18- diantara angka -angka; iii. kemampuan berpikir logis yaitu kemampuan melakukan penalaran secara runtut dan sistematis; dan iv. kemampuan berpikir analitis yaitu kemampuan mengurai suatu permasalahan secara sistematik. d) tes karakteristik pribadi untuk menilai: i. pelayanan publik; ii. sosial budaya; iii. teknologi informasi dan komunikasi; iv. profesionalisme; v. jejaring kerja; vi. integritas diri; vii. semangat berprestasi; viii. kreativitas dan inovasi; ix. orientasi pada pelayanan; x. orientasi kepada orang lain; xi. kemampuan beradaptasi; xii. kemampuan mengendalikan diri; xiii. kemampuan bekerja mandiri dan tuntas; xiv. kemauan dan kemampuan belajar berkelanjutan; xv. kemampuan bekerja sama dalam kelompok; dan xvi. kemampuan menggerakkan dan mengoordinir orang lain. 2) Pengumuman SKD a) pelaksanaan SKD diumumkan secara luas melalui media yang tersedia, antara lain laman resmi https:// sscn.bkn.go.id , laman resmi Kementerian, dan media sosial; b) pengumuman SKD paling sedikit memuat: i. hari, tanggal, waktu, dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pengumuman SKD paling sedikit memuat: i. hari, tanggal, waktu, dan tempat pelaksanaan ujian; ii. persyaratan kelengkapan mengikuti SKD, antara lain: i) kartu pendaftaran SSCN; ii) KTP/ Surat Keterangan Telah Melakukan Perekaman KTP Elektronik/Surat Kehilangan KTP yang dikeluarkan oleh Kantor Kepolisi an setingkat Sektor asli. www.peraturan.go.id 2018, No.1604 -19- 3) Pelaksanaan SKD a) pelaksanaan SKD diselenggarakan oleh BKN bekerjasama dengan Kementerian, dengan menggunakan sistem CAT; b) pelaksanaan SKD menjadi tanggung jawab bersama Panitia Seleksi Kementerian dan BKN; c) SKD wajib diikuti oleh pel amar yang dinyatakan lulus seleksi administrasi; d) Panitia Seleksi Kementerian harus menjamin ketertiban dan keamanan pelaksanaan SKD; e) pengawas ujian mencocokkan tanda peserta ujian dengan daftar hadir, identitas peserta, dan peserta yang bersangkutan; dan f) peserta ujian yang identitasnya tidak sesuai dengan tanda peserta ujian, tidak diperkenankan mengikuti SKD. 4) Pengumuman Hasil SKD a) SKD menggunakan CAT dengan bobot 40 %; b) penentuan kelulusan bagi pelamar yang mengikuti SKD ditetapkan berdasarkan Peraturan Men teri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 37 Tahun 2018 tentang Nilai Ambang Batas Seleksi Kompetensi Dasar CPNS Tahun 2018; c) Ketua Panselnas menyampaikan hasil SKD seluruh peserta untuk diumumkan oleh Kementerian; dan d) Pengumuman hasi l SKD dilakukan melalui laman resmi Kementerian dan media sosial. b. Seleksi Kompetensi Bidang (SKB) 1) Umum a) SKB dimaksudkan untuk mengukur kemampuan dan/atau keterampilan peserta ujian yang berkaitan dengan kompetensi jabatan atau kualifikasi pendidikan; b) SKB dilakukan menggunakan CAT dan dapat ditambah dengan tes lainnya sesuai dengan kebutuhan jabatan; c) Pelaksanaan CAT SKB menggunakan fasilitas yang disiapkan oleh BKN; www.peraturan.go.id 2018, No.1604 -20- d) materi soal SKB disusun oleh Panitia Seleksi Kementerian, yang dalam pelaksanaannya dapat b ekerja sama dengan lembaga/perguruan tinggi sesuai dengan formasi jabatan dan kualifikasi pendidikan yang ditetapkan, serta dikoordinasikan dan diintegrasikan ke dalam sistem CAT BKN; e) Panitia Seleksi Kementerian bekerjasama dengan lembaga/perguruan tinggi menyiapkan materi ujian Psikologi Lanjutan; dan f) Panitia Seleksi Kementerian menyusun materi wawancara. 2) Pengumuman SKB a) pelaksanaan SKB diumumkan secara luas melalui laman resmi Kementerian dan media sosial sebelum pelaksanaan ujian; b) pengumuman SKB paling se dikit memuat: i. hari, tanggal, waktu, dan tempat pelaksanaan ujian; ii. persyaratan kelengkapan mengikuti SKB, terdiri dari: i) membawa kartu pendaftaran SSCN; ii) membawa KTP asli; c) pengumuman melalui laman resmi Kementerian dan media sosial. 3) Pelaksanaan SKB a) pelaksanaa n SKB di Kementerian diselenggarakan oleh Panitia Seleksi Kementerian. b) SKB meliputi: i. CAT kompetensi Bidang; ii. tes psikologi (lanjutan); iii. wawancara; dan iv. tes fisik (khusus untuk pelamar dengan jabatan anak kapal pengawas/anak buah kapal). c) peserta tes yang dapa t mengikuti SKB adalah peserta tes yang telah memenuhi nilai ambang batas/ passing grade SKD; d) dalam hal jumlah peserta yang memenuhi nilai ambang batas/ passing grade melebihi jumlah lowongan formasi jabatan, maka peserta yang dapat mengikuti SKB adalah 3 (tiga) kali jumlah kebutuhan masing -masing formasi www.peraturan.go.id 2018, No.1604 -21- jabatan berdasarkan peringkat nilai ; dan e) Panitia Seleksi Kementerian mencocokkan tanda peserta ujian dengan daftar hadir, identitas peserta, dan peserta yang bersangkutan. Peserta ujian yang identitasnya tid ak sesuai",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "peserta yang bersangkutan. Peserta ujian yang identitasnya tid ak sesuai dengan tanda peserta ujian, tidak dapat mengikuti SKB. 4) Pengolahan Hasil SKB a) pengolahan hasil SKB dilakukan oleh Panitia Seleksi Kementerian; b) Panitia Seleksi Kementerian menetapkan kriteria penilaian dan bobot masing -masing jenis SKB tersebut seca ra objektif dan terukur, yaitu: i. SKB dengan bobot 60% terdiri dari: i) substansi jabatan menggunakan CAT dengan bobot 50%; ii) psikologi lanjutan dengan bobot 10%; iii) wawancara dengan psikolog bobot 20%; dan iv) wawancara dengan user bobot 20%. ii. khusus pelamar jabatan kel asi, oiler dan operator speedboat , SKB dengan bobot 60% terdiri dari: i) substansi jabatan menggunakan CAT dengan bobot 50%; ii) psikologi lanjutan dengan bobot 10%; iii) wawancara dengan psikolog bobot 15%; iv) wawancara dengan user bobot 15%; dan v) pengamatan fisik dan k etrampilan (PFK), dengan bobot 10%. c) pengolahan hasil integrasi nilai SKD dan nilai SKB dilakukan oleh Panselnas; dan d) hasil pengolahan sebagaimana tersebut huruf c disampaikan kepada PPK dan Kepala BKN. 5) Penentuan Kelulusan a) kelulusan akhir ditentukan berdasa rkan hasil integrasi SKD dan SKB; b) prinsip penentuan kelulusan peserta seleksi didasarkan pada nilai ambang batas kelulusan ( passing grade ) yang ditetapkan oleh Menteri Pendayagunaan Aparatur Negara www.peraturan.go.id 2018, No.1604 -22- dan Reformasi Birokrasi; c) berdasarkan peringkat nilai (rank ing) tertinggi dari nilai gabungan antara nilai SKD dengan bobot 40% dan nilai SKB dengan bobot 60% sesuai dengan jumlah alokasi formasi; d) apabila dalam batas jumlah alokasi formasi pada suatu jabatan terdapat peserta yang memiliki jumlah nilai yang sama, maka penentuan kelulusan didasarkan pada nilai yang lebih tinggi pada nilai SKD; e) apabila nilai SKD peserta sebagaimana dimaksud huruf d memiliki nilai yang sama, maka penentuan kelulusan didasarkan pada nilai yang lebih tinggi pada nilai karakteristik prib adi, tes intelegensi umum, dan tes wawasan kebangsaan secara berurutan; f) apabila nilai karakteristik pribadi, tes intelegensi umum, dan tes wawasan kebangsaan sebagaimana dimaksud huruf e masih sama, maka penentuan kelulusan akhir didasarkan pada nilai inde ks prestasi komulatif (IPK) bagi lulusan diploma/sarjana/magister, sedangkan untuk lulusan SMA/sederajat berdasarkan nilai rata -rata yang tertulis di ijazah; g) apabila nilai IPK bagi lulusan diploma/sarjana/magister dan nilai rata -rata bagi lulusan SMA/sede rajat sebagaimana dimaksud huruf f masih sama, penentuan kelulusan didasarkan pada usia tertinggi; dan h) berdasarkan hasil tes psikologi lanjutan dan wawancara yang merupakan bagian dari SKB, Panitia Seleksi Kementerian dapat menggugurkan kelulusan akhir bag i peserta yang masuk dalam kategori “tidak disarankan”, yaitu bagi pelamar yang tidak memenuhi kriteria “cerdas (Smart), bertanggung jawab (Accountable), berintegritas (Integrity), dan setia dengan organisasi (Loyalty)” dengan nilai minimal 80 . 6) Penetapan d an Pengumuman Hasil Seleksi a) penetapan dan pengumuman terhadap peserta seleksi yang dinyatakan lulus harus sesuai dengan jumlah formasi pada masing -masing jabatan dan kualifikasi pendidikan www.peraturan.go.id 2018, No.1604 -23- sebagaimana ditetapkan oleh Menteri Pendayagunaan Aparatur Negara d an Reformasi Birokrasi; b) penetapan hasil seleksi dilakukan oleh PPK berdasarkan hasil integrasi nilai SKD dan SKB dari Panselnas; c) berdasarkan penetapan hasil seleksi oleh PPK, Panitia Seleksi Kementerian mengumumkan hasil",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "penetapan hasil seleksi oleh PPK, Panitia Seleksi Kementerian mengumumkan hasil seleksi yang memuat nama pelamar, t anggal lahir, nomor ujian, jabatan, kualifikasi pendidikan, unit kerja, dan elemen lain yang diperlukan; d) Pengumuman melalui laman resmi Kementerian dan media sosial; dan e) PPK wajib menyampaikan hasil kelulusan kepada Kepala BKN paling lambat 30 (tiga puluh ) hari kalender sejak diumumkannya kelulusan. BAB III PENGANGKATAN CPNS, MASA PERCOBAAN CPNS, DAN PENGANGKATAN MENJADI PNS A. Pengangkatan CPNS 1. Pemberkasan a. pengumuman pemberkasan bagi pelamar yang dinyatakan lulus seleksi CPNS disampaikan melalu i laman resmi Kementerian paling lambat 10 (sepuluh) hari kerja setelah tanggal pengumuman kelulusan; b. pengumuman pemberkasan memuat informasi yang terdiri dari: www.peraturan.go.id 2018, No.1604 -24- 1) dokumen yang harus dipenuhi sebagai syarat pengangkatan CPNS; dan 2) jadwal kehadiran yang bersang kutan pada hari, tanggal, waktu, dan tempat yang ditentukan. c. dalam hal terdapat kekurangan dokumen yang harus dipenuhi oleh pelamar pada saat pemberkasan, pelamar dapat melengkapi persyaratan tersebut paling lambat 10 (sepuluh) hari kerja sejak tanggal pem berkasan; d. dalam menetapkan lokasi pemberkasan CPNS, panitia dapat mempertimbangkan domisili peserta pemberkasan; e. peserta pemberkasan dianggap tidak memenuhi syarat apabila sampai dengan batas waktu yang ditentukan pada angka 3, tidak dapat melengkapi berk as yang dibutuhkan; dan f. dalam hal peserta seleksi sudah dinyatakan lulus oleh PPK, namun tidak memenuhi persyaratan untuk ditetapkan NIP oleh BKN maka PPK tidak dapat menetapkan surat keputusan pengangkatan yang bersangkutan sebagai Calon PNS. 2. Persyaratan Administrasi Setiap pelamar yang dinyatakan lulus dan diterima untuk diangkat menjadi CPNS wajib mengajukan lamaran untuk dapat diangkat menjadi CPNS, dengan surat lamaran yang ditulis tangan dan ditandatangani sendiri dengan tinta hitam, ditujukan kepada PPK disertai dengan: a. fotokopi ijazah/STTB, dan transkrip/daftar nilai yang telah dilegalisir oleh pejabat yang berwenang mengesahkan sebagaimana tersebut dalam anak Lampiran I -a dan I -b Keputusan Kepala BKN Nomor 11 Tahun 2002; b. pas foto ukuran 3 x 4 sebany ak 5 (lima) lembar, dengan menuliskan nama dan tanggal lahir dibalik pas foto tersebut; c. daftar riwayat hidup yang ditulis dengan tangan sendiri memakai huruf kapital/balok dan tinta hitam, serta telah ditempel pas foto ukuran 3 x 4, yang dibuat menurut con toh sebagaimana tercantum dalam Anak Lampiran I -c Keputusan Kepala BKN Nomor 11 Tahun 2002 yang formulir isiannya (borang) disediakan oleh panitia. Dalam kolom riwayat pekerjaan agar diisi pengalaman pekerjaan yang dimiliki; d. surat keterangan catatan kepoli sian yang dikeluarkan oleh pihak www.peraturan.go.id 2018, No.1604 -25- yang berwajib/POLRI; e. surat keterangan sehat jasmani dan rohani dari dokter pemerintah (cacat fisik tidak berarti tidak sehat jasmani); f. surat keterangan tidak mengkonsumsi/menggunakan narkotika, psikotropika, prekursor dan z at adiktif lainnya dari unit pelayanan kesehatan pemerintah; g. surat perny ataan yang dibuat , berisi tentang: 1) tidak pernah dihukum penjara atau kurungan berdasarkan putusan pengadilan yang telah mempunyai kekuatan hukum yang tetap, karena melakukan suatu tind ak pidana kejahatan; 2) tidak pernah diberhentikan dengan hormat tidak atas permintaan sendiri atau tidak dengan hormat sebagai Calon Pegawai Negeri/Pegawai Negeri atau diberhentikan tidak dengan hormat sebagai pegawai BUMN/BUMD dan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Negeri atau diberhentikan tidak dengan hormat sebagai pegawai BUMN/BUMD dan pegawai swasta; 3) tidak ber kedudukan sebagai Calon Pegawai Negeri/Pegawai Negeri; 4) bersedia ditempatkan di seluruh wilayah Republik Indonesia atau negara lain yang ditentukan oleh Pemerintah; dan 5) tidak menjadi anggota dan/atau pengurus partai politik. 3. Pemeriksaan Kelengkapan Pemeriks aan kelengkapan dan keabsahan persyaratan administrasi yang dilakukan PPK atau pejabat lain yang ditunjuk, dengan ketentuan: a. Penerimaan berkas persyaratan administrasi dilaksanakan sesuai jadwal yang ditentukan dalam pengumuman; b. Kepala Biro/Bagian SDM Apar atur atau pejabat lain yang ditunjuk melakukan penelitian kelengkapan berkas persyaratan administrasi dan keabsahan sesuai dengan ketentuan yang berlaku, mengenai: 1) keabsahan surat lamaran, sesuai dengan ketentuan dan telah ditandatangani oleh yang bersangk utan; 2) kualifikasi pendidikan/Surat Tanda Tamat Belajar/Ijazah yang dimiliki harus sesuai dengan formasi, dengan ketentuan: a) ijazah yang diakui adalah ijazah yang diperoleh dari Sekolah atau Perguruan Tinggi Negeri/Swasta yang telah terakreditasi dan/atau te lah mendapat izin penyelenggaraan dari Menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan atau pejabat lain yang berdasarkan www.peraturan.go.id 2018, No.1604 -26- peraturan perundang -undangan berwenang menyelenggarakan pendidikan. b) ijazah yang diperoleh dari perguruan tinggi swasta setelah berlakunya Keputusan Menteri Pendidikan Nasional Nomor 184/U/2001 tentang Pedoman Pengawasan Pengendalian dan Pembinaan Program Diploma, Sarjana dan Pasca Sarjana di Perguruan Tinggi. c) dalam hal ijazah dari perguruan tinggi swasta belum tercantum izin penyelenggaraan dari Menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan atau pejabat lain yang berdasarkan peraturan perundang -undangan berwenang menyelenggarakan pendidikan, harus melampirkan surat keterangan/pernyataan dari pimpinan perguruan tinggi yang menyatakan bahwa fakultas/jurusan yang bersangkutan telah mendapat izin penyelenggaraan dari Menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan atau pejabat lain berdasarkan peraturan perundang -undangan b erwenang menyelenggarakan pendidikan. d) ijazah yang diperoleh dari perguruan tinggi luar negeri harus mendapat penetapan penyetaraan dari kementerian yang menyelenggarakan urusan pemerintahan di bidang riset, teknologi, dan pendidikan tinggi. 3) surat keteranga n sehat jasmani dan rohani dari Dokter Pemerintah; 4) kebenaran data dalam daftar riwayat hidup yang bersangkutan, antara lain untuk mengetahui apakah telah ditulis sesuai dengan ijazah, surat pernyataan, bukti pengalaman kerja, dan sebagainya; 5) surat keterang an catatan kepolisian yang dikeluarkan serendah - rendahnya oleh kepolisian setingkat resort; 6) surat keterangan tidak mengkonsumsi/menggunakan narkotika, psikotropika, prekursor dan zat adiktif lainnya dari unit pelayanan kesehatan/dokter pemerintah. c. Apabila salah satu syarat sebagaimana tersebut dalam huruf a sampai dengan huruf f tidak dipenuhi, maka yang bersangkutan www.peraturan.go.id 2018, No.1604 -27- tidak dapat diusulkan penetapan NIP; d. Pemisahan berkas persyaratan administrasi yang memenuhi syarat dan yang tidak memenuhi syarat serta berka s yang belum lengkap diberi tanda/kode yang berbeda, dengan ketentuan: 1) berkas lamaran yang memenuhi persyaratan administrasi disiapkan sebagai bahan penyampaian usulan penetapan NIP; 2) berkas lamaran yang belum lengkap dimintakan kelengkapan administrasinya kepada yang bersangkutan dengan disertai batas waktu yang ditentukan; dan 3) berkas lamaran yang tidak memenuhi persyaratan administrasi dikembalikan kepada yang bersangkutan dan tidak dapat diusulkan permintaan NIP. e. Pelamar yang telah dinyatakan lulus dan di terima kemudian mengundurkan diri atau meninggal dunia, PPK segera melaporkan kepada Kepala BKN dengan melampirkan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "meninggal dunia, PPK segera melaporkan kepada Kepala BKN dengan melampirkan surat pengunduran diri yang bersangkutan atau surat keterangan meninggal dunia dari Kepala Kelurahan/Kepala Desa setempat; f. Untuk menggantika n pelamar yang mengundurkan diri atau meninggal dunia, PPK dapat mengambil nama pelamar sesuai urutan selanjutnya dari peringkat tertinggi dalam pengumuman kelulusan sesuai lowongan formasi jabatan dan ditetapkan dengan Keputusan PPK serta diumumkan kepada masyarakat melalui laman resmi Kementerian; g. Keputusan PPK terhadap pengganti pelamar yang mengundurkan diri atau meninggal dunia disampaikan kepada Kepala BKN. 4. Penyampaian Usul Penetapan NIP a. PPK atau pejabat lain yang ditunjuk setelah memeriksa berkas persyaratan administrasi pelamar, menyampaikan usul permintaan NIP CPNS dengan surat pengantar beserta daftar nominatifnya secara kolektif rangkap 5 (lima) kepada Kepala BKN yang dibuat menurut contoh sebagaimana tercantum dalam Anak Lampiran II -j dan Anak La mpiran II -k Peraturan Kepala Badan Kepegawaian Negara Nomor 9 Tahun 2012. b. Usul penetapan NIP CPNS sebagaimana dimaksud huruf a dengan melampirkan: 1) 4 (empat) rangkap usul penetapan NIP CPNS yang dibuat menurut contoh sebagaimana tercantum dalam Anak Lampir an www.peraturan.go.id 2018, No.1604 -28- II-l Peraturan Kepala Badan Kepegawaian Negara Negara Nomor 9 Tahun 2012, dengan tanda tangan asli oleh pejabat yang berwenang atau pejabat lain yang ditunjuk dan dibubuhi stempel/cap dinas, serta setiap lembar usul penetapan NIP CPNS ditempelkan pasfot o 3 x 4; 2) 1 (satu) lembar fotokopi sah keputusan PPK tentang Penetapan Formasi Pegawai Negeri Sipil Tahun Anggaran yang bersangkutan; 3) 1 (satu) lembar fotokopi sah ijazah/STTB sesuai dengan kualifikasi pendidikan dan tugas yang ditetapkan; 4) 1 (satu) set dafta r riwayat hidup yang ditulis dengan tangan sendiri memakai huruf kapital/balok dan tinta hitam, serta telah ditempel pas foto ukuran 3 x 4, yang dibuat menurut contoh sebagaimana tercantum dalam Anak Lampiran I -c Keputusan Kepala BKN Nomor 11 Tahun 2002; 5) 1 (satu) lembar surat pernyataan yang dibuat menurut contoh sebagaimana tercantum dalam Anak Lampiran I -d Keputusan Kepala Badan Kepegawaian Negara Nomor 11 Tahun 2002, yang berisi tentang: a) tidak pernah dihukum penjara atau kurungan berdasarkan putusan peng adilan yang telah mempunyai kekuatan hukum yang tetap, karena melakukan suatu tindak pidana kejahatan; b) tidak pernah diberhentikan dengan hormat tidak atas permintaan sendiri atau tidak dengan hormat sebagai Calon Pegawai Negeri/Pegawai Negeri atau diberhen tikan tidak dengan hormat sebagai Pegawai BUMN/BUMD atau Pegawai swasta; c) tidak berkedudukan sebagai Calon Pegawai Negeri/Pegawai Negeri; d) bersedia ditempatkan di seluruh wilayah Republik Indonesia atau negara lain yang ditentukan oleh Pemerintah; e) tidak menj adi anggota dan atau pengurus partai politik. 6) fotokopi bukti pengalaman kerja yang autentik dan dilegalisir bagi yang memiliki pengalaman kerja; 7) surat keterangan catatan kepolisian yang dikeluarkan serendah - rendahnya oleh Kepolisian setingkat Resort; www.peraturan.go.id 2018, No.1604 -29- 8) surat keterangan sehat jasmani dan rohani dari Dokter Pemerintah; 9) surat keterangan tidak mengkonsumsi/menggunakan narkotika, psikotropika, prekursor, dan zat adiktif lainnya dari unit pelayanan kesehatan pemerintah; dan 10) surat pernyataan dari pejabat struktural eselon II yang akan menerima penempatan CPNS pada unit kerja di lingkungannya sesuai dengan formasi yang ditetapkan untuk",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "unit kerja di lingkungannya sesuai dengan formasi yang ditetapkan untuk yang bersangkutan, yang dibuat menurut contoh sebagaimana tersebut dalam Anak Lampiran II -m Peraturan Kepala Badan Kepegawaian Negara Nomor 9 Tahun 2012. 5. Keputusan Pengangkatan Sebagai CPNS a. Pelamar yang memenuhi persyaratan administratif diberikan NIP oleh Kepala BKN; b. PPK atau pejabat lain yang ditunjuk setelah menerima penetapan NIP, paling lambat 20 (dua puluh) hari kerja setelah dite rimanya NIP, menetapkan keputusan pengangkatan CPNS; c. Keputusan pengangkatan CPNS tersebut, disampaikan langsung kepada yang bersangkutan dan tembusannya kepada Kepala BKN, dan pejabat lain sesuai peraturan perundang -undangan, paling lambat 25 (dua puluh li ma) hari kerja sejak ditetapkan; d. CPNS yang telah menerima keputusan pengangkatan CPNS tersebut, paling lambat 15 (lima belas) hari kerja setelah diterimanya keputusan tersebut harus melapor kepada pimpinan unit kerja yang bersangkutan untuk melaksanakan t ugas. Apabila dalam batas waktu yang telah ditentukan tidak melapor, maka yang bersangkutan diberhentikan dengan hormat sebagai CPNS, kecuali bukan karena kesalahannya; e. Apabila ada yang mengundurkan diri atau meninggal dunia, penyelesaiannya dilakukan seba gai berikut: 1) bagi yang telah ditetapkan NIP -nya, tetapi belum ditetapkan keputusan pengangkatannya sebagai CPNS, PPK segera melaporkan kepada Kepala BKN dengan melampirkan surat pengunduran diri yang bersangkutan atau surat keterangan meninggal dunia dari Kepala Kelurahan/Kepala Desa setempat untuk dilakukan pembatalan NIP oleh Kepala BKN. www.peraturan.go.id 2018, No.1604 -30- 2) jika hal tersebut terjadi setelah ditetapkan keputusan pengangkatan CPNS dan belum/telah melaksanakan tugas, maka ditetapkan keputusan pemberhentian yang bersangkutan sebagai CPNS, dan tembusannya segera disampaikan kepada Kepala BKN, dan pejabat lain yang dipandang perlu. 3) formasi yang lowong sebagaimana dimaksud pada angka 1) dan angka 2) tidak dapat dipergunakan dalam tahun anggaran yang bersangkutan, tetapi dapat diper hitungkan pada penetapan formasi tahun anggaran berikutnya sesuai dengan ketentuan yang berlaku. 6. Penugasan/Penempatan a. CPNS ditugaskan/ditempatkan pada unit kerja yang ditentukan sesuai dengan formasi yang ditetapkan untuk yang bersangkutan. b. Surat Pernyataa n Melaksanakan Tugas (SPMT) dibuat oleh Kepala Kantor Satuan Unit Organisasi paling lambat 10 (sepuluh) hari kerja setelah yang bersangkutan secara nyata telah melaksanakan tugas. c. SPMT ditetapkan tidak boleh berlaku surut dari tanggal penetapan keputusan pengangkatan menjadi CPNS. 7. Pembayaran Gaji CPNS a. Gaji CPNS dibayarkan setelah yang bersangkutan dinyatakan secara nyata melaksanakan tugas berdasarkan SPMT; b. Pelaksanaan tugas yang dimulai tanggal 1, gajinya dibayarkan pada bulan yang bersangkutan/bulan ber jalan. Dalam hal tanggal 1 bertepatan dengan hari libur sehingga pelaksanaan tugasnya dilaksanakan pada tanggal berikutnya, maka gajinya dibayarkan mulai bulan itu juga; c. Pelaksanaan tugas yang dimulai pada tanggal 2 (apabila tanggal 1 bukan hari libur) dan seterusnya, maka gajinya dibayarkan mulai bulan berikutnya setelah melaksanakan tugas. B. Masa Percobaan 1. Calon Pegawai Negeri Sipil wajib menjalani masa percobaan selama 1 (satu) tahun; 2. Masa percobaan sebagaimana dimaksud pada huruf A, merupakan www.peraturan.go.id 2018, No.1604 -31- masa latih an dasar; 3. Masa percobaan dihitung sejak tanggal yang bersangkutan diangkat menjadi Calon Pegawai Negeri Sipil. C. Pengangkatan menjadi PNS 1. Calon PNS yang diangkat menjadi PNS harus memenuhi persyaratan: a. lulus latihan dasar; dan b. sehat",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "harus memenuhi persyaratan: a. lulus latihan dasar; dan b. sehat jasmani dan rohani. 2. Calon PNS yang telah memenuhi persyaratan sebagaimana dimaksud pada huruf a, diangkat menjadi PNS oleh PPK ke dalam Jabatan dan pangkat sesuai dengan ketentuan peraturan perundang -undangan; 3. Calon PNS yang tidak memenuhi ketentuan diberhentikan sebagai Calon P NS; 4. Selain pemberhentian sebagaimana dimaksud dalam huruf c, calon PNS diberhentikan apabila: a. mengundurkan diri atas permintaan sendiri; b. meninggal dunia; c. terbukti melakukan pelanggaran disiplin tingkat sedang atau berat; d. memberikan keterangan atau bukt i yang tidak benar pada waktu melamar; e. dihukum penjara atau kurungan berdasarkan putusan pengadilan yang sudah mempunyai kekuatan hukum yang tetap; f. menjadi anggota dan/atau pengurus partai politik; atau g. tidak bersedia mengucapkan sumpah/janji pada saat diangkat menjadi PNS. www.peraturan.go.id 2018, No.1604 -32- BAB I V PENUTUP A. Pembiayaan 1. Biaya yang diperlukan untuk pelaksanaan pengadaan CPNS Kementerian Kelautan dan Perikanan dibebankan pada APBN yang melekat pada Daftar Isian Pelaksanaan Anggaran (DIPA) Kementerian Kelautan dan Perikanan; dan 2. Pembayaran gaji CPNS Kementerian Kelautan dan Perikanan dibebankan pada APBN. B. Evaluasi 1. Kementerian membuat laporan tentang perencanaan, pengumuman, pelamaran, penyaringan, penetapan kelulusan, penetapan NIP, pengangkatan dan penempatan CP NS kepada Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dengan ditembuskan kepada Kepala BKN. 2. Evaluasi terhadap pelaksanaan pengadaan CPNS hasilnya menjadi bahan masukan dalam penyempurnaan pedoman pelaksanaan pengadaan CPNS selanjutnya. MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd SUSI PUDJIASTUTI www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    }
  ]
}