{
  "source": "downloaded_pdfs/bn1633-2019.pdf",
  "processed_date": "2025-04-22T13:11:35.682556",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1633 , 2019 KEMENKEU. BLU. Politeknik Kesehatan Bandung. Tarif Layanan . Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 193/PMK.05/2019 TENTANG TARIF LAYANAN BADA N LAYANAN UMUM POLITEKNIK KESEHATAN BANDUNG PADA KEMENTERIAN KESEHATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 9 Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pen gelolaan Keuangan Badan Layanan Umum sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum , Badan Layanan Umum Politeknik Kesehatan Bandung pada Kementerian Kesehatan telah mempunyai tarif layanan yang ditetapkan berdasarkan Peraturan Menteri Keuangan Nomor 88/PMK.05/2017 tentang Tarif Layanan Badan Layanan Umum Politeknik Kesehatan Bandung pada Kementerian Kesehatan ; b. bahwa Ment eri Kesehatan melalui Surat Nomor KU.01.01/MENKES/222/2019 tanggal 18 April 2019 hal usulan revisi pola tarif Politeknik Kesehatan Bandung, telah mengajukan usulan perubahan tarif layanan Badan Layanan Umum Politeknik Kesehatan Bandung pada Kementerian Kes ehatan; 2019, No. 1633 -2- c. bahwa usulan perubahan tarif layanan Badan Layanan Umum Politeknik Kesehatan Bandung pada Kementerian Kesehatan, sebagaimana dimaksud dalam huruf b, telah dibahas dan dikaji oleh Tim Penilai ; d. bahwa berkenaan dengan huruf b dan huruf c, perlu menga tur kembali tarif layanan Badan Layanan Umum Politeknik Kesehatan Bandung pada Kementerian Kesehatan yang sebelumnya diatur dalam Peraturan Menteri Keuangan Nomor 88/PMK.05/2017 tentang Tarif Layanan Badan Layanan Umum Politeknik Kesehatan Bandung pada Kem enterian Kesehatan ; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf d, perlu menetapkan Peraturan Menteri Keuangan tentang Tarif Layanan Badan Layanan Umum Politeknik Kesehatan Bandung pada Kementerian Kesehatan ; Mengingat : 1. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340) ; 2. Peraturan Menteri Keuangan Nomor 100/PMK.05/2016 tentang Pedoman Umum Penyusunan Tarif Layanan Badan Layanan Umum (Berita Negara Republik Indonesia Tahun 2016 Nomor 915); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TARIF LAYANAN BADAN LA YANAN UMUM POLITEKNIK KESEHATAN BANDUNG PADA KEMENTERIAN KESEHATAN . 2019, No. 1633 -3- Pasal 1 Tarif layanan Badan Layanan Umum Politeknik Kesehatan Bandung pada Kementerian Kesehatan merupakan imbalan atas jasa layanan yang diberikan oleh Badan Layanan Umum Politeknik Keseh atan Bandung pada Kementerian Kesehatan kepada pengguna jasa. Pasal 2 Tarif layanan sebagaimana dimaksud dalam Pasal 1 terdiri atas: a. tarif layanan akademik ; dan b. tarif layanan penunjang akademik. Pasal 3 Tarif layanan akademik sebagaimana dimaksud dalam P asal 2 huruf a, terdiri atas: a. tarif seleksi penerimaan mahasiswa baru; b. tarif uang kuliah tunggal ; dan c. tarif akademik lainnya. Pasal 4 Tarif layanan penunjang akademik sebagaimana dimaksud dalam Pasal 2 huruf b, terdiri atas: a. tarif penggunaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam Pasal 2 huruf b, terdiri atas: a. tarif penggunaan asrama, b. tarif makan mahasiswa; c. tarif binatu mahasiswa; d. tarif seragam mahasiswa; e. tarif publikasi jurnal ilmiah; f. tarif penggunaan kaji etik penelitian; g. tarif penggunaan lahan, ruangan, dan gedung ; h. tarif penggunaan peralatan dan mesin; i. tarif penggunaan sarana transporta si; j. tarif klinik; k. tarif laboratorium ; l. tarif pelatihan, seminar, penelitian dan pertemuan ilmiah; 2019, No. 1633 -4- m. tarif jasa penggunaan keahlian sumber daya manusia/tenaga ahli politeknik kesehatan; dan n. tarif perpustakaan. Pasal 5 (1) Tarif layanan akademik sebagaimana dima ksud dalam Pasal 3 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Penetapan tarif uang kuliah tunggal sebagaimana dimaksud dalam Pasal 3 huruf b mempertimbangkan daya beli, minat, kebutuhan lahan praktik, kurik ulum, dan/ atau masa tunggu. (3) Tarif uang kuliah tunggal sebagaimana dimaksud pada ayat (2) untuk kelompok I dikenakan kepada paling sedikit 20% (dua puluh persen) dari seluruh mahasiswa baru yang diterima. (4) Ketentuan lebih lanjut terkait tata cara penetapan dan pengenaan tarif uang kuliah tunggal sebagaimana dimaksud pada ayat (2) ditetapkan dengan keputusan Direktur Badan Layanan Umum Politeknik Kesehatan Bandung pada Kementerian Kesehatan . Pasal 6 Tarif layanan penunjang akademik sebagaimana dimaksud dalam Pasal 4 ditetapkan dengan Keputusan Direktur Badan Layanan Umum Politeknik Kesehatan Bandung pada Kementerian Kesehatan. Pasal 7 Tarif penggunaan asrama sebagaimana dimaksud dalam Pasal 4 huruf a memperhitungkan biaya per unit layanan yang paling sedikit meliputi bahan habis pakai, peralatan rumah tangga, dan/atau tenaga kerja . Pasal 8 Tarif makan mahasiswa sebagaimana dimaksud dalam Pasal 4 huruf b memperhitungkan biaya per unit layanan yang paling 2019, No. 1633 -5- sedikit meliputi bahan makanan, peralatan makan, perala tan dapur, dan/atau tenaga kerja . Pasal 9 Tarif binatu mahasiswa, tarif seragam mahasiswa, dan tarif publikasi jurnal ilmiah sebagaimana dimaksud dalam Pasal 4 huruf c, huruf d, dan huruf e memperhitungkan biaya per unit layanan yang paling sedikit melipu ti bahan habis pakai, peralatan/mesin, dan/atau tenaga kerja . Pasal 10 Tarif penggunaan kaji etik penelitian sebagaimana dimaksud dalam Pasal 4 huruf f memperhitungkan biaya per unit layanan yang paling sedikit meliputi bahan habis pakai, transportasi, akomodasi, dan/atau instruktur pendamping/tenaga ahli . Pasal 11 Tarif penggunaan lahan, ruangan, dan gedung, dan tarif penggunaan peralatan dan mesin sebagaimana dimaksud dalam Pasal 4 huruf g dan huruf h memperhitungkan biaya per unit layanan dengan memper hatikan fasilitas dan harga pasar setempat . Pasal 12 Tarif penggunaan sarana transportasi sebagaimana dimaksud dalam Pasal 4 huruf i memperhitungkan biaya per unit layanan yang paling sedikit meliputi bahan bakar, alat transportasi, dan/atau tenaga kerja. Pasal 13 Tarif klinik sebagaimana dimaksud dalam Pasal 4 huruf j memperhitungkan biaya per unit layanan yang paling sedikit meliputi bahan medis, alat medis, dan/atau tenaga kesehatan . 2019, No. 1633 -6- Pasal 14 Tarif laboratorium sebagaimana dimaksud dalam Pasal 4 huruf k memperhitungkan biaya per unit layanan yang paling sedikit meliputi bahan pengujian, alat laboratorium, dan/atau instruktur pendamping/tenaga ahli. Pasal 15 Tarif pelatihan, seminar, penelitian dan pertemuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pendamping/tenaga ahli. Pasal 15 Tarif pelatihan, seminar, penelitian dan pertemuan ilmiah sebagaimana dimaksud dalam Pasal 4 huruf l memperhitungkan biaya per unit layanan yang paling sedikit meliputi bahan habis pakai, peralatan, akomodasi, transportasi, dan/atau instruktur pendamping/tenaga kerja . Pasal 16 (1) Tarif jasa penggunaan keahlian sumber daya manusia/tenaga ahli politek nik kesehatan sebagaimana dimaksud dalam Pasal 4 huruf m paling sedikit sebesar 10% (sepuluh persen) dari pendapatan bersih atau nilai kontrak yang diterima oleh pegawai/dosen yang bersangkutan. (2) Ketentuan lebih lanjut terkait tata cara penetapan dan pengen aan tarif sebagaimana dimaksud pada ayat (1) ditetapkan dengan keputusan Direktur Badan Layanan Umum Politeknik Kesehatan Bandung pada Kementerian Kesehatan . Pasal 17 Tarif perpustakaan sebagaimana dimaksud dalam Pasal 4 huruf n memperhitungka n biaya per unit layanan yang paling sedikit meliputi bahan habis pakai, peralatan, dan/atau tenaga kerja . Pasal 18 (1) Badan Layanan Umum Politeknik Kesehatan Bandung pada Kementerian Kesehatan dapat memberikan jasa layanan di bidang pendidikan, penelitian , dan 2019, No. 1633 -7- pengabdi an kepada masyarakat berdasarkan kebutuhan dari pihak pengguna jasa melalui kontrak kerja sama . (2) Tarif jasa layanan di bidang pendidikan, penelitian, dan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) ditetapkan dalam kontrak kerja sama antara Direktur Badan Layanan Umum Politeknik Kesehatan Bandung pada Kementerian Kesehatan dengan pihak pengguna jasa. Pasal 19 (1) Badan Layanan Umum Politeknik Kesehatan Bandung pada Kementerian Kesehatan dapat melakukan kerja sama operasional dan/atau kerja s ama manajemen dengan pihak lain untuk meningkatkan layanan jasa di bidang pendidikan, penelitian , dan pengabdian kepada masyarakat . (2) Tarif layanan kerja sama operasional dan/atau kerja sama manajemen dengan pihak lain, sebagaimana dimaksud pada ayat (1) ditetapkan dalam kontrak kerja sama operasional dan/atau kerja sama manajemen antara Direktur Badan Layanan Umum Politeknik Kesehatan Bandung pada Kementerian Kesehatan dengan pihak lain . Pasal 20 (1) Terhadap mahasiswa tertentu dapat diberikan tarif layanan sam pai dengan Rp0 ,00 (nol Rupiah) dari tarif uang kuliah tunggal sebagaimana dimaksud dalam Pasal 3 huruf b. (2) Mahasiswa tertentu sebagaimana dimaksud pada ayat (1) paling sedikit meliputi : a. mahasiswa teladan; b. mahasiswa berprestasi nasional atau internasional; c. mahasiswa dari keluarga miskin; dan/ata u d. mahasiswa terdampak kondisi kahar . (3) Pemberian tarif layanan sampai dengan Rp0 ,00 (nol Rupiah) sebagaimana dimaksud pada ayat (1) 2019, No. 1633 -8- dilaksanakan dengan mempertimbangkan kondisi keuangan Badan Layanan Umum Politeknik Kese hatan Bandung pada Kementerian Kesehatan . (4) Ketentuan lebih lanjut mengenai kriteria dan tata cara penetapan tarif layanan kepada mahasiswa tertentu sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan dengan Keputusan Direktur Badan Layanan Umum Politeknik Kesehatan Bandung pada Kementerian Kesehatan. Pasal 21 Perjanjian/kerja sama antara Badan Layanan Umum Politeknik Kesehatan Bandung pada Kementerian Kesehatan dengan pihak pengguna jasa sebelum berlakunya Peraturan Menteri ini, dinyatakan tetap berl aku sampai dengan berakhirnya perjanjian/kerja sama. Pasal 22 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 88/PMK.05/2017 tentang Tarif Layanan Badan Layanan Umum Politeknik Kesehatan Bandung pada Kementerian Kesehatan ( Berita Negara Republik Indonesia Tahun 2017 Nomor 918), dicabut dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Berita Negara Republik Indonesia Tahun 2017 Nomor 918), dicabut dan dinyatakan tidak berlaku. Pasal 23 Peraturan Menteri ini mulai berlaku setelah 15 (lima belas) hari terhitung sejak tanggal diundangkan. 2019, No. 1633 -9- Agar setiap orang mengetahuinya, memerint ahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Desember 2019 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tangg al 17 Desember 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA 2019, No. 1633 -10- 2019, No. 1633 -11- 2019, No. 1633 -12-",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}