{
  "source": "downloaded_pdfs/bn167-2011.pdf",
  "processed_date": "2025-04-24T17:25:15.296658",
  "document_info": {
    "title": "bn713-2010.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 35/M-IND/PER/3/2011 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA (SNI) TEPUNG TERIGU SEBAGAI BAHAN MAKANAN SECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa sehubungan dengan revisi Standar Nasional Indonesia (SNI) Tepung Terigu Sebagai Bahan Makanan yang diberlakukan secara wajib dengan Peraturan Menteri Perindustrian Nomor 49/M-IND/PER/7/2008, perlu mengatur kembali hal yang terkait dengan pemberlakuan SNI Tepung Terigu sebagai bahan makanan sebagaimana diatur dalam Peraturan Menteri dimaksud; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu dikeluarkan Peraturan Menteri Perindustrian; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1984 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3274); 2. Undang-Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement Establishing The World Trade Organization (Persetujuan Pembentukan Organisasi Perdagangan Dunia) (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3564); 3. Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Nomor 3612) sebagaimana telah diubah dengan Undang-Undang Nomor 17 Tahun 2006 (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 4. Undang-Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); 5. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang www.djpp.depkumham.go.id Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 6. Peraturan Pemerintah Nomor 17 Tahun 1986 tentang Kewenangan Pengaturan, Pembinaan, dan Pengembangan Industri (Lembaran Negara Republik Indonesia Tahun 1986 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 3330); 7. Peraturan Pemerintah Nomor 102 Tahun 2000 tentang Standardisasi Nasional (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 199, Tambahan Lembaran Negara Republik Indonesia Nomor 4020); 8. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 9. Peraturan Presiden Republik Indonesia Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 10. Peraturan Presiden Republik Indonesia Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara; 11. Keputusan Presiden Republik Indonesia Nomor 78 Tahun 2001 tentang Komite Akreditasi Nasional; 12. Keputusan Presiden Republik Indonesia Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II Periode 2009 - 2014; 13. Peraturan Menteri Perdagangan Nomor 14/M-DAG/PER/3/2007 tentang Standardisasi Jasa Bidang Perdagangan dan Pengawasan Standar Nasional Indonesia (SNI) Wajib terhadap Barang dan Jasa yang Diperdagangkan sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 30/M-DAG/PER/7/2007; 14. Peraturan Menteri Perdagangan Nomor 20/M-DAG/PER/5/2009 tentang Ketentuan dan Tata Cara Pengawasan Barang dan/atau Jasa; 15. Peraturan Menteri Perindustrian Nomor 86/M-IND/PER/9/2009 tentang Standar Nasional Indonesia Bidang Industri; 16. Peraturan Menteri Perindustrian Nomor 105/M-IND/PER/10/2010 tentang Organisasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Bidang Industri; 16. Peraturan Menteri Perindustrian Nomor 105/M-IND/PER/10/2010 tentang Organisasi dan Tata Kerja Kementerian Perindustrian; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA (SNI) TEPUNG TERIGU SEBAGAI BAHAN MAKANAN SECARA WAJIB. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Tepung Terigu sebagai bahan makanan yang selanjutnya disebut sebagai tepung terigu adalah tepung yang dibuat dari endosperma biji gandum Triticum aestivum L (club wheat ) dan/atau Triticum compactum Host atau campuran keduanya dengan penambahan Fe, Zn, Vitamin B1, Vitamin B2 dan Asam folat sebagai fortifikan. www.djpp.depkumham.go.id 2. Sertifikat Produk Penggunaan Tanda SNI yang selanjutnya disebut SPPT-SNI adalah Sertifikat Produk Penggunaan Tanda SNI yang dikeluarkan oleh Lembaga Sertifikasi Produk kepada produsen yang mampu memproduksi Tepung Terigu sebagai bahan makanan sesuai persyaratan SNI. 3. Lembaga Sertifikasi Produk, yang selanjutnya disebut LSPro adalah lembaga yang telah terakreditasi oleh Komite Akreditasi Nasional untuk melakukan kegiatan Sertifikasi Produk Penggunaan Tanda SNI. 4. Laboratorium Penguji adalah laboratorium yang melakukan kegiatan pengujian terhadap contoh barang sesuai spesifikasi/metode uji SNI. 5. Komite Akreditasi Nasional, yang selanjutnya disebut KAN adalah lembaga non struktural, yang berada di bawah dan bertanggung jawab kepada Presiden dengan tugas menetapkan sistem akreditasi dan sertifikasi serta berwenang untuk mengakreditasi lembaga dan laboratorium untuk melakukan kegiatan sertifikasi . 6. Surveilan adalah pengecekan secara berkala dan atau secara khusus terhadap perusahaan/produsen yang telah memperoleh SPPT-SNI atas konsistensi penerapan SPPT-SNI, yang dilakukan oleh Lembaga Sertifikasi Produk. 7. Petugas Pengawas Standar Barang dan atau Jasa di Pabrik yang selanjutnya disebut PPSP adalah Pegawai Negeri Sipil di pusat atau daerah yang ditugaskan untuk melakukan pengawasan barang dan atau jasa di lokasi produksi dan diluar lokasi kegiatan produksi yang SNInya telah diberlakukan secara wajib. 8. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan bidang perindustrian. 9. Direktorat Jenderal Pembina Industri adalah Direktorat Jenderal Industri Agro, Kementerian Perindustrian. 10. Direktur Jenderal Pembina Industri adalah Direktur Jenderal Industri Agro, Kementerian Perindustrian. 11. Direktur Pembina Industri adalah Direktur yang membina industri Tepung Terigu Sebagai Bahan Makanan pada Direktorat Jenderal Industri Agro Kementerian Perindustrian. 12. BPKIMI adalah Badan Pengkajian Kebijakan Iklim dan Mutu Industri, Kementerian Perindustrian. 13. Dinas Provinsi adalah Dinas di tingkat Provinsi yang menyelenggarakan urusan pemerintahan bidang perindustrian. 14. Dinas Kabupaten/Kota adalah Dinas di Kabupaten/Kota yang menyelenggarakan urusan pemerintahan bidang perindustrian. Pasal 2 (1) Memberlakukan Standar Nasional Indonesia (SNI) 3751:2009 Tepung Terigu Sebagai Bahan Makanan secara wajib dengan nomor Pos Tarif HS 1101.00.10.00. (2) Pemberlakuan SNI secara wajib sebagaimana dimaksud pada ayat (1) diberlakukan bagi: a. Tepung Terigu dalam kemasan dan atau curah; dan b. Tepung Terigu yang diproses kemas ulang. Pasal 3 Perusahaan yang memproduksi atau mengimpor Tepung Terigu Sebagai Bahan Makanan sebagaimana dimaksud dalam Pasal 2 wajib menerapkan ketentuan SNI dengan: a. memiliki SPPT-SNI Tepung Terigu sesuai dengan ketentuan SNI sebagaimana dimaksud dalam Pasal 2; www.djpp.depkumham.go.id b. membubuhkan tanda SNI Tepung Terigu Sebagai Bahan Makanan pada setiap kemasan di tempat yang mudah dibaca dan tidak mudah hilang; atau c. melampirkan dokumen SPPT-SNI bagi Tepung Terigu Sebagai Bahan Makanan dalam bentuk curah. Pasal 4 (1) Tepung Terigu dengan nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam bentuk curah. Pasal 4 (1) Tepung Terigu dengan nomor HS 1101.00.10.00 yang digunakan untuk keperluan non makanan tidak wajib mengikuti ketentuan sebagaimana dimaksud dalam Pasal 3. (2) Impor Tepung Terigu yang digunakan untuk keperluan non makanan sebagaimana dimaksud pada ayat (1) berlaku ketentuan sebagai berikut: a. hanya diimpor oleh Importir Produsen (IP); dan b. memiliki Surat Keterangan pemanfaatan Tepung Terigu untuk Non makanan dari Direktorat Jenderal Pembina Industri. (3) Surat Keterangan pemanfaatan Tepung Terigu untuk non makanan sebagaimana dimaksud pada ayat (1) sekurang-kurangnya memuat infomasi sebagai berikut: a. identitas perusahaan pemohon; b. kapasitas produksi dan rencana produksi perusahaan; c. jumlah produk yang akan diimpor (bagi barang impor); dan d. spesifikasi produk. (4) Pemberian Surat Keterangan pemanfaatan Tepung Terigu untuk non makanan sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan permohonan perusahaan industri yang dilengkapi dengan Surat Pernyataan bermeterai cukup yang menyatakan bahwa produk yang diimpor merupakan bahan baku dengan bukti yang dapat dipertanggungjawabkan. (5) Dalam memberikan Surat Keterangan sebagaimana dimaksud pada ayat (1), Direktorat Jenderal Pembina Industri dapat berkoordinasi dengan instansi terkait dan asosiasi industri. (6) Kewenangan pemberian Surat Keterangan pemanfaatan Tepung Terigu untuk non makanan sebagaimana dimaksud pada ayat (1) dilimpahkan pada Direktur Pembina Industri (7) Ketentuan dan persyaratan pemberian Surat Keterangan sebagaimana dimaksud pada ayat (1) diatur lebih lanjut dengan Peraturan Direktur Jenderal Pembina Industri. Pasal 5 Tepung Terigu Sebagai Bahan Makanan sebagaimana dimaksud dalam Pasal 2 yang diperdagangkan di dalam negeri yang berasal dari hasil produksi dalam negeri atau impor wajib memenuhi ketentuan SNI sebagaimana dimaksud dalam Pasal 3. Pasal 6 (1) Penerbitan SPPT-SNI Tepung Terigu Sebagai Bahan Makanan sebagaimana dimaksud dalam Pasal 3 huruf a dilaksanakan oleh LSPro yang telah terakreditasi oleh KAN dengan ruang lingkup yang sesuai dengan SNI Tepung Terigu Sebagai Bahan Makanan dan ditunjuk oleh Menteri, melalui pelaksanaan: a. Pedoman Standardisasi Nasional PSN 302-2006: Penilaian Kesesuaian-Fundamental Sertifikasi Produk, Sistem 5 yang terdiri dari: 1. pengujian kesesuaian mutu produk sesuai SNI sebagaimana dimaksud dalam Pasal 2; dan www.djpp.depkumham.go.id 2. audit penerapan Sistem Manajemen Mutu SNI ISO 9001:2008 atau revisinya atau sistem manajemen mutu lainnya yang diakui; atau b. Pedoman Standardisasi Nasional PSN 302-2006; Penilaian Kesesuaian-Fundamental Sertifikasi Produk, Sistem 1b, yaitu: 1. Untuk produk dalam negeri, pengujian kesesuaian mutu produk sesuai SNI pada setiap lot produksi per 3 (tiga) bulan; 2. Untuk tepung terigu asal impor harus dilampiri dengan dokumen Certificate of Analysis (CoA) yang sekurang-kurangnya mencantumkan: a) nama dan alamat perusahaan; b) nama Laboratorium penguji; c) tanggal pengujian dan hasil pengujian yang telah memenuhi parameter SNI yang dilakukan oleh laboratoriun penguji yang telah memiliki MoU dengan LSPro di Indonesia; dan d) dilampiri Berita Acara Pengambilan Contoh; atau 3. Untuk Tepung Terigu asal impor yang tidak dilampiri dengan dokumen Certificate of Analysis (CoA) sebagaimana dimaksud pada butir 2, harus dilakukan pengambilan contoh dan pengujian sesuai parameter SNI sebagaimana dimaksud dalam Pasal 2 ayat (1) oleh laboratorium penguji yang ditunjuk LSPro. (2) Pengujian sebagaimana dimaksud pada ayat (1) huruf a angka 1 dilaksanakan oleh: a. Laboratorium penguji yang telah terakreditasi oleh KAN dengan ruang lingkup SNI",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penguji yang telah terakreditasi oleh KAN dengan ruang lingkup SNI Tepung Terigu Sebagai Bahan Makanan dan ditunjuk oleh Menteri; atau b. Laboratorium di luar negeri yang ditunjuk oleh Menteri sepanjang telah mempunyai perjanjian saling pengakuan ( Mutual Recognition of Arrangement (MRA)) antara KAN dengan Badan Akreditasi negara bersangkutan serta memiliki perjanjian bilateral atau multilateral di bidang regulasi teknis antara Pemerintah Republik Indonesia dengan negara yang bersangkutan. (3) Audit penerapan sistem manajemen mutu sebagaimana dimaksud pada ayat (1) huruf a angka 2 berdasarkan jaminan mutu yang dikeluarkan oleh Lembaga Sertifikasi Mutu yang telah terakreditasi oleh KAN atau Badan Akreditasi negara pengekspor yang telah menandatangani Perjanjian Saling Pengakuan ( Mutual Recognition of Arrangement (MRA)) dengan KAN. (4) Apabila belum tersedia LSPro dan atau Laboratorium penguji yang terakreditasi oleh KAN sesuai ruang lingkup SNI Tepung Terigu Sebagai Bahan Makanan, Menteri dapat menunjuk LSPro dan atau Laboratorium penguji yang kompetensinya telah dievaluasi oleh BPKIMI. (5) LSPro dan atau Laboratorium penguji yang ditunjuk sebagaimana dimaksud pada ayat (4) paling lama 2 (dua) tahun sejak penunjukkan harus telah diakreditasi oleh KAN. Pasal 7 (1) LSPro sebagaimana dimaksud dalam Pasal 6 ayat (1) atau ayat (4) wajib melaporkan pelaksanaan sertifikasi kepada Direktur Jenderal Pembina Industri dan Kepala BPKIMI selambat-lambatnya 7 (tujuh) hari kerja sejak penerbitan SPPT-SNI. (2) LSPro yang menerbitkan SPPT-SNI Tepung Terigu Sebagai Bahan Makanan bertanggung jawab atas pelaksanaan surveilan penggunaan tanda SNI dari SPPT-SNI yang diterbitkan. www.djpp.depkumham.go.id Pasal 8 (1) Tepung Terigu Sebagai Bahan Makanan yang berasal dari impor yang tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 5 dilarang masuk ke daerah Pabean Indonesia. (2) Tepung Terigu Sebagai Bahan Makanan yang berasal dari impor sebagaimana dimaksud pada ayat (1) harus dimusnahkan atau diekspor kembali oleh importir yang bersangkutan. Pasal 9 (1) Tepung Terigu Sebagai Bahan Makanan yang berasal dari hasil produksi dalam negeri yang tidak memenuhi ketentuan SNI sebagaimana dimaksud dalam Pasal 5 dilarang untuk diedarkan dan harus dimusnahkan oleh produsen yang bersangkutan. (2) Tepung Terigu Sebagai Bahan Makanan yang telah beredar di pasar yang berasal dari impor dan atau produk dalam negeri yang tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 5 harus ditarik dari peredaran dan dimusnahkan oleh produsen atau importir yang bersangkutan atau diekspor kembali oleh importir yang bersangkutan. (3) Tata cara pengeksporan kembali sebagaimana dimaksud dalam Pasal 8 ayat (2) dan penarikan produk dari peredaran serta pemusnahan sebagaimana dimaksud pada ayat (2) dilakukan sesuai peraturan perundang-undangan. Pasal 10 (1) Direktorat Jenderal Pembina Industri melakukan pembinaan dan pengawasan terhadap pelaksanaan: a. penerapan SNI Tepung Terigu sebagaimana dimaksud dalam Pasal 2 di pabrik; dan b. penggunaan Tepung Terigu Non Makanan sebagaimana dimaksud dalam Pasal 4 ayat (1) di pabrik terkait dengan ketentuan sebagaimana dimaksud dalam Pasal 4 ayat (2). (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan sekurang-kurangnya 1 (satu) kali dalam setahun dengan menugaskan PPSP. (3) BPKIMI melaksanakan pembinaan terhadap Lembaga Penilaian Kesesuaian dalam rangka penerapan SNI Tepung Terigu Sebagai Bahan Makanan secara wajib. (4) Dalam melaksanakan pembinaan sebagaimana dimaksud pada ayat (3), BPKIMI dapat memberikan teguran tertulis kepada LSPro yang tidak menyampaikan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "BPKIMI dapat memberikan teguran tertulis kepada LSPro yang tidak menyampaikan laporan sebagaimana dimaksud dalam pasal 8. Pasal 11 Direktur Jenderal Pembina Industri menetapkan Petunjuk Teknis pelaksanaan dan Petunjuk pengawasan Penerapan SNI Tepung Terigu Sebagai Bahan Makanan di pabrik. Pasal 12 Pelaku usaha, LSPro dan atau Laboratorium penguji yang melakukan pelanggaran terhadap ketentuan dalam Peraturan Menteri ini dikenakan sanksi sesuai dengan ketentuan peraturan perundang-undangan. www.djpp.depkumham.go.id Pasal 13 (1) SPPT SNI Tepung Terigu Sebagai Bahan Makanan yang diterbitkan sesuai SNI 01-3751- 2006 dinyatakan masih berlaku maksimal sampai dengan 1 (satu) tahun sejak diundangkan Peraturan Menteri ini. (2) Perusahaan pemegang SPPT-SNI Tepung Terigu Sebagai Bahan Makanan sebagaimana dimaksud pada ayat (1) wajib segera menyesuaikan SPPT-SNI dimaksud berdasarkan Peraturan Menteri ini. Pasal 14 Peraturan Pelaksanaan yang diatur berdasarkan Peraturan Menteri Perindustrian Nomor 49/M-IND/PER/7/2008 dinyatakan masih berlaku sepanjang belum diganti berdasarkan Peraturan Menteri ini. Pasal 15 Pada saat Peraturan Menteri ini berlaku Peraturan Menteri Perindustrian Nomor 49/M- IND/PER/7/2008 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Tepung Terigu Sebagai Bahan Makanan Secara Wajib dicabut dan dinyatakan tidak berlaku. Pasal 16 Peraturan Menteri ini mulai berlaku 2 (dua) bulan sejak tanggal diundangkan. Agar setiap orang mengetahuinya, Peraturan Menteri ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal, 22 Maret 2011 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, MOHAMAD S. HIDAYAT Diundangkan di Jakarta pada tanggal 23 Maret 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2011 NOMOR 167 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}