{
  "source": "downloaded_pdfs/bn1690-2020.pdf",
  "processed_date": "2025-04-22T13:06:44.329763",
  "document_info": {
    "title": null
  },
  "total_pages": 29,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1690 , 2020 KEMEN -KKP. Orta. UPT Pengawasan Sumber Daya Kelautan dan Perikanan . Pencabutan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 69 /PERMEN -KP/2020 TENTANG ORGANI SASI DAN TATA KERJA UNIT PELAKSANA TEKNIS PENGAWASAN SUMBER DAYA KELAUTAN DAN P ERIKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 38 ayat (1) Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan sebagai mana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan dan Pasa l 197 ayat (1) Peraturan Menteri Kelautan dan Perikanan Nomor 48/PERMEN -KP/2020 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan serta untuk menindaklanjuti kebijakan penyederhanaan birokrasi guna mewujudkan organisasi Kementerian Kelau tan dan Perikanan yang lebih proporsional, efektif, dan efisien, perlu menata ke mbali organisasi dan tata kerja Unit Pelaksana Teknis Pengawasan Sumber Daya Kelautan dan Perikanan; b. bahwa penataan organisasi dan tata kerja Unit Pelaksana Teknis Pengawasan S umber Daya Kelautan dan www.peraturan.go.id 2020 , No.1690 -2- Perikanan telah mendapatkan persetujuan tertulis dari Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi, Nomor B/1380/M.KT.01/2020, tanggal 2 Oktober 2020, hal Penataan Organisasi dan Tata Kerja Unit Pelaksana Teknis Kementerian Kelautan dan Perikanan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Pengawasan Sumber Daya Kela utan dan Perikanan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negar a Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111) sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Peru bahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan d an Perikanan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 5); 4. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 tentang Pedoman Organis asi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Nonkementerian; 5. Peraturan Menteri Kelautan dan Perikanan Nomor 25/PERMEN -KP/2016 tentang Kriteria Klasifikasi Unit Pelaksana Teknis di Bidang Pengawasan Sumber Daya Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1165); 6. Peraturan Menteri Pendayaguna an Aparatur Negara dan Reformasi Birokrasi Nomor 28 Tahun 2019 tentang www.peraturan.go.id 2020 , No.1690 -3- Penyetaraan Jabatan Administrasi ke dalam Jabatan Fungsional (Berita Negara Republik Indonesia Tahun 2019 Nomor 1624); 7. Peraturan Menteri Kelautan dan Perikanan Nomor 48/PERMEN -KP/2020 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1114); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAU TAN DAN PERIKANAN TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS PENGAW ASAN SUMBER DAYA KELAUTAN DAN PERIKANAN. BAB I KEDUDUKAN, TUGAS , FUNGSI , DAN KLASIFIKASI Pasal 1 (1) Unit Pelaksana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": ", FUNGSI , DAN KLASIFIKASI Pasal 1 (1) Unit Pelaksana Teknis Pengawasan Sumber Daya Kelautan dan Perikanan berada di bawah dan bertanggung jawab kepada Direktur Jenderal Pengawasan Sumber Daya K elautan dan Perikanan . (2) Unit Pelaksana Teknis Pengawasan Sumber Daya Kelautan dan Perikanan sebagaimana dimaksud pada ayat (1) dipimpin oleh kepala. Pasal 2 Unit Pelaksana Tek nis Pengawasan Sumber Daya Kelautan dan Perikanan sebagaimana dimaksud dalam Pas al 1 ayat (1) mempunyai tugas melaksanakan pengawasan sumber daya kelautan dan perikanan sesuai ketentuan peraturan perundang -undangan. Pasal 3 Dalam m elaksanakan tugas sebag aimana dimaksud dalam Pasal 2, Unit Pelaksana Teknis Pengawasan Sumber Daya Kelautan dan Perikanan menyelenggarakan fungsi: www.peraturan.go.id 2020 , No.1690 -4- a. penyusunan, pemantauan, dan evaluasi rencana, program, dan anggaran, serta pelaporan di bidang pengawasan pemanfaatan sumber daya ke lautan dan perikanan; b. pelaksanaan operasional pengawasan pemanfaatan sumber da ya kelautan dan perikanan; c. pelaksanaan bimbingan kepada kelompok masyarakat pengawas; d. pelaksanaan penyiapan logistik dan pemeliharaan kapal pengawas perikanan; e. pelaksanaan pen anganan pelanggaran pemanfaatan sumber daya kelautan dan perikanan; f. pelaksanaan pengelolaan sarana dan prasarana pengawasan; dan g. pelaksanaan urusan ketatausahaan. Pasal 4 Klasifikasi Unit Pelaksana Teknis Pengawasan Sumber Daya Kelautan dan Perikanan seb agaimana dimaksud dalam Pasal 1 ayat (1) terdiri atas : a. Pangkalan Pengawasan Sum ber Daya Kelautan dan Perikanan; dan b. Stasiun Pengawasan Sumber Daya Kelautan dan Perikanan. Pasal 5 Klasifikasi Unit Pelaksana Teknis Pengawasan Sumber Daya Kelautan dan Perika nan sebagaimana dimaksud dalam Pasal 4 didasarkan pada analisis beban kerja. BAB II SUSUNAN ORGANISASI Pasal 6 (1) Susunan organisasi Pangkalan Pengawasan Sumber Daya Kelautan dan Perikanan sebagaimana dimaksud dalam Pasal 4 huruf a terdiri atas: www.peraturan.go.id 2020 , No.1690 -5- a. Subbagian Umum ; dan b. Kelompok Jabatan Fungsional. (2) Susunan organisasi Stasiun Pengawasan Su mber Daya Kelautan dan Perikanan sebagaimana dimaksud dalam Pasal 4 huruf b terdiri atas: a. Urusan Umum ; dan b. Kelompok Jabatan Fungsional. (3) Struktur organisasi Pangkalan Pengawasan Sumber Daya Kelautan dan Perikanan dan Stasiun Pengawasan Sumber Daya Kelautan dan Perikanan tercantum dalam Lampiran I dan Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 Subbagian Umum sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a dan Urusan Umum sebagaimana dimaksud dalam Pasal 6 ay at (2) huruf a mempunyai tugas melakukan penyusunan, pemantauan, dan evaluasi rencana, program, dan anggaran, pelaporan, urusan keuangan, hubungan masyarakat , organisasi dan tata laksana, kepegawaian, persuratan, kearsipan, dokumentasi, rumah tangga , serta pengelolaan barang milik negara dan perlengkapan . BAB IV KELOMPOK JABATAN FUNGSIONAL Pasal 8 Pada Unit Pelaksana Teknis Pengawasan Sumber Daya Kelautan dan Perikanan sebagaim ana dimaksud dalam Pasal 1 ayat (1) dapat ditetapkan jabatan fungsional sesuai dengan kebutuhan yang pelaksanaannya dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 9 (1) Kelompok Jabatan Fungsional mempunyai tugas memberikan pelayanan fu ngsional dalam pelaksanaan tugas dan fungsi Unit Pelaksana Teknis Pengawasan www.peraturan.go.id 2020 , No.1690 -6- Sumber Daya Kelautan dan Perikanan sesuai dengan bidang keahlian dan keterampilan. (2) Dalam pelaksanaan tugas sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "keterampilan. (2) Dalam pelaksanaan tugas sebagaimana dimaksud pada ayat (1) ditetapkan Koordinator Pelaksana Fung si Pelayanan Fungsional sesuai dengan ruang lingkup bidang tugas dan fungsi Uni t Pelaksana Teknis Pengawasan Sumber Daya Kelautan dan Perikanan. (3) Koordinator Pelaksana Fungsi Pelayanan Fungsional sebagaimana dimaksud pada ayat (2) mempunyai tugas mengoordin asikan dan mengelola kegiatan pelayanan masing -masing fungsional sesuai dengan bidang tugas Unit Pelaksana Teknis Pengawasan Sumber Daya Kelautan dan Perikanan. (4) Ketentuan lebih lanjut mengenai pembagian tugas Koordinator Pelaksana Fungsi Pelayanan Fungsion al diatur dengan Peraturan Menteri. Pasal 10 (1) Kelompok Jabatan Fungsional sebag aimana dimaksud dalam Pasal 9 ayat (1) terdiri dari berbagai jenis jabatan fungsional sesuai dengan bidang keahlian dan keterampilan yang pengangkatannya sesuai dengan ketentuan peraturan perundang -undangan. (2) Jumlah Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 9 ayat (1) ditentukan berdasarkan kebutuhan yang didasari atas analisis jabatan dan analisis beban kerja. (3) Tugas, jenis, dan jenjang Kelompok Jabatan Fungsio nal sebagaimana dimaksud dalam Pasal 9 ayat (1) diatur lebih lanjut dalam perat uran perundang -undangan yang mengatur jabatan fungsional masing -masing. BAB V TATA KERJA Pasal 11 Dalam melaksanakan tugas dan fungsi, Unit Pelaksana Teknis Pengawasan Sumber Daya Kelautan dan Perikanan www.peraturan.go.id 2020 , No.1690 -7- harus menyusun peta bisnis proses yang menggambarka n tata hubungan kerja yang efektif dan efisien antarunit organisasi lingkup Unit Pelaksana Teknis Pengawasan Sumber Daya Kelautan dan Perikanan . Pasal 12 Kepala Unit Pelaksan a Teknis Pengawasan Sumber Daya Kelautan dan Perikanan menyampaikan laporan kep ada Direktur Jenderal Pengawasan Sumber Daya Kelautan dan Perikanan secara berkala atau sewaktu -waktu sesuai dengan kebutuhan. Pasal 13 Unit Pelaksana Teknis Pengawasan Sumbe r Daya Kelautan dan Perikanan harus menyusun peta jabatan berdasarkan analisis jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan lingkup Unit Pelaksana Teknis Pengawasan Sumber Daya Kelautan dan Perikanan . Pasal 14 Setiap unsur di lingkup Unit Pelaksana Teknis Pengawasan Sumber Daya Kelautan dan Perikanan dalam melaksanakan tugasnya harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkup Unit Pelaksana Teknis Pengawasan Sumber Daya Kelautan dan Perikanan maupun dalam hubungan antarinstansi pemerintah baik pusat maupun daerah . Pasal 15 Setiap pimpinan pada unit organisasi Unit Pelaksana Teknis Pengawasan Sumber Daya Kelautan dan Perikanan harus menerapkan sistem pengendalian intern pemerintah di lingkunga n masing -masing untuk mewujudkan terlaksananya mekanisme akuntabilitas publik m elalui penyusunan perencanaan, pelaksanaan, dan pelaporan kinerja yang terintegrasi. www.peraturan.go.id 2020 , No.1690 -8- Pasal 16 Setiap pimpinan pada unit organisasi Unit Pelaksana Teknis Pengawasan Sumber Daya Kelautan dan Perikanan bertanggung jawab memimpin dan mengoordinasikan bawahan dan memberikan pengarahan serta petunjuk bagi pelaksanaan tugas bawahan. Pasal 17 Setiap pimpinan pada unit organisasi Unit Pelaksana Teknis Pengawasan Sumber Daya Kelautan dan Perikanan wajib mengawasi pelaksanaan tugas bawahannya dan apabila terjadi pen yimpangan wajib mengambil langkah -langkah yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 18 Setiap pimpinan pada unit organisasi Unit Pelaksana Te knis Pengawasan Sumber Daya Kelautan dan Perikanan wajib mengikuti dan mematuhi petunjuk serta bertanggung jawab kepada atasan langsung dan menyampaikan laporan kinerja secara berkala tepat pada",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "atasan langsung dan menyampaikan laporan kinerja secara berkala tepat pada waktunya. Pasal 19 Setiap laporan yang diterima oleh pimpina n unit organisasi pada Unit Pelaksana Teknis Pengawasan Sumber Daya Kelautan da n Perikanan dari bawahannya, wajib diolah dan digunakan sebagai bahan untuk menyusun laporan lebih lanjut dan untuk memberikan petunjuk kepada bawahannya. BAB VI ESELONISASI Pasal 20 (1) Kepala Pangkalan Pengawasan Sumber Daya Kelautan dan Perikanan merupaka n Jabatan Administrator atau jabatan struktural eselon III.a . www.peraturan.go.id 2020 , No.1690 -9- (2) Kepala Stasiun Pengawasan Sumber Daya Kelautan dan Perikanan merupakan Jabatan Pengawas atau jabatan stuktural ese lon IV.a. (3) Kepala Subbagian Umum pada Pangkalan Pengawasan Sumber Daya Kelautan dan Perikanan merupakan Jabatan Pengawas atau jabatan stuktural eselon IV.a. (4) Kepala Urusan Umum pada Stasiun Pengawasan Sumber Daya Kelautan dan Perikanan merupakan Jabatan Pelaksana atau jabatan stuktural eselon V.a. BAB VII SATUAN PENGAWASAN, LOKASI, DA N WILAYAH KERJA Pasal 21 (1) Pada Unit Pelaksana Teknis Pengawasan Sumber Daya Kelautan dan Perikanan sebagaimana dimaksud dalam Pasal 1 ayat (1) dibentuk satuan pengawasan sesuai dengan kebutuhan dan berdasarkan analisis beban kerja. (2) Satuan pengawasan sebaga imana dimaksud pada ayat (1) merupakan unit organisasi nonstruktural di bidang pengawasan sumber daya kelautan dan perikanan. (3) Satuan pengawasan sebagaimana dimaksud pada ayat (1 ) dipimpin oleh koordinator satuan pengawasan. (4) Koordinator satuan pengawasan se bagaimana dimaksud pada ayat (3) ditetapkan oleh Direktur Jenderal Pengawasan Sumber Daya Kelautan dan Perikanan. Pasal 22 Lokasi , satuan pengawasan, dan wilayah kerja di Unit Pelaksana Teknis Pengawasan Sumber Daya Kelautan dan Perikanan sebagaimana dima ksud dalam Pasal 1 ayat (1) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2020 , No.1690 -10- BAB VIII KETENTUAN LAIN -LAIN Pasal 23 Perubaha n atas susunan organisasi dan tata kerja menurut Peraturan Menteri ini ditetapk an oleh Menteri setelah mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. BAB IX KETENTUAN PERALIHAN Pasal 24 Pada saat Peraturan Menteri ini mulai berlaku, seluruh jabatan yang ada besert a pejabat yang memangku jabatan lingkup Unit Pelaksana Teknis Pengawasan Sumber Daya Kelautan dan Perikanan berdasarkan Peraturan Menteri Kelautan dan Perikanan Nomor 33/PERMEN -KP/2016 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Pengawasan Sumb er Daya Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1474), tetap melaksanakan tugas dan fungsinya sampai dengan dibentuknya jabatan baru dan diangk atnya pejabat baru berdasarkan Peraturan Menteri ini . BAB X KETENTUAN PENUTUP Pasal 25 Pada saat Peraturan Menteri ini mulai berlaku, semua peraturan perundang -undangan yang merupakan peraturan pelaksanaan dari Peraturan Menteri Kelautan dan Perikana n Nomor 33/PERMEN -KP/2016 tentang Organisasi dan Tata Kerja Unit Pelaksana Tekn is Pengawasan Sumber Daya Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1474), dinyatakan tetap berlaku www.peraturan.go.id 2020 , No.1690 -11- sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini. Pasal 26 Pada saat Peraturan Menteri ini mulai b erlaku, Peraturan Menteri Kelautan dan Perikanan Nomor 33/PERMEN- KP/2016 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Pengawasan Sumber",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Pengawasan Sumber Daya Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1474), dicabut dan dinyatakan tidak berlaku. Pasal 27 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020 , No.1690 -12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri in i dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 De sember 202 0 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SAKTI WAHYU TRENGGONO Diundangkan di Jakarta pada tanggal 30 Desember 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBL IK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2020 , No.1690 -13- www.peraturan.go.id 2020 , No.1690 -14- www.peraturan.go.id 2020 , No.1690 -15- www.peraturan.go.id 2020 , No.1690 -16- www.peraturan.go.id 2020 , No.1690 -17- www.peraturan.go.id 2020 , No.1690 -18- www.peraturan.go.id 2020 , No.1690 -19- www.peraturan.go.id 2020 , No.1690 -20- www.peraturan.go.id 2020 , No.1690 -21- www.peraturan.go.id 2020 , No.1690 -22- www.peraturan.go.id 2020 , No.1690 -23- www.peraturan.go.id 2020 , No.1690 -24- www.peraturan.go.id 2020 , No.1690 -25- www.peraturan.go.id 2020 , No.1690 -26- www.peraturan.go.id 2020 , No.1690 -27- www.peraturan.go.id 2020 , No.1690 -28- www.peraturan.go.id 2020 , No.1690 -29- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}