{
  "source": "downloaded_pdfs/bn1601-2013.pdf",
  "processed_date": "2025-04-24T13:43:58.930720",
  "document_info": {
    "title": "BN 1601-2013.doc"
  },
  "total_pages": 21,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1601, 2013 KEMENTERIAN DALAM NEGERI. Produk Hukum. Pembentukan. Tata Cara. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 88 TAHUN 2013 TENTANG PEMBENTUKAN PRODUK HUKUM DI LINGKUNGAN KEMENTERIAN DALAM NEGERI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa Undang Undang Nomor 10 Tahun 2004 tentang Pembentukan Peraturan Perundang-undangan sebagai acuan dalam pembentukan produk hukum di lingkungan Kementerian Dalam Negeri telah dicabut dengan Undang-Undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang-undangan sehingga perlu dilakukan penyesuaian terhadap pengaturan produk hukum di lingkungan Kementerian Dalam Negeri; b. bahwa Peraturan Menteri Dalam Negeri Nomor 68 Tahun 2009 tentang Pembentukan Produk Hukum di Lingkungan Departemen Dalam Negeri sudah tidak sesuai perkembangan sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri Republik Indonesia tentang Pembentukan Produk Hukum di Lingkungan Kementerian Dalam Negeri; www.djpp.kemenkumham.go.id 2013, No.1601 2 Mengingat : 1. Undang-Undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang-undangan (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 5234); 2. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Menteri Dalam Negeri Nomor 41 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri sebagaimana telah diubah dengan Peraturan Menteri Dalam Negeri Nomor 14 Tahun 2011 tentang Perubahan Atas Peraturan Menteri Dalam Negeri Nomor 41 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri; MEMUTUSKAN: Menetapkan: PERATURAN MENTERI DALAM NEGERI TENTANG PEMBENTUKAN PRODUK HUKUM DI LINGKUNGAN KEMENTERIAN DALAM NEGERI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Pembentukan Produk Hukum adalah proses pembuatan peraturan perundang-undangan dan Keputusan yang dimulai dari perencanaan, penyusunan, pengesahan, pengundangan, dan penyebarluasan. 2. Peraturan Perundang-undangan adalah peraturan tertulis yang dibentuk oleh lembaga negara atau pejabat yang berwenang dan mengikat secara umum. 3. Undang-Undang adalah peraturan perundang-undangan yang dibentuk oleh Dewan Perwakilan Rakyat dengan persetujuan bersama Presiden. 4. Peraturan Pemerintah Pengganti Undang-Undang adalah peraturan perundang-undangan yang ditetapkan oleh Presiden dalam hal ikhwal kegentingan yang memaksa. www.djpp.kemenkumham.go.id 2013, No.1601 3 5. Peraturan Pemerintah adalah peraturan perundang-undangan yang ditetapkan oleh Presiden untuk menjalankan Undang-Undang sebagaimana mestinya. 6. Peraturan Presiden adalah peraturan perundang-undangan yang dibuat oleh Presiden. 7. Keputusan Presiden adalah penetapan yang dibuat oleh Presiden. 8. Peraturan Menteri Dalam Negeri adalah peraturan perundang- undangan yang dibuat oleh Menteri Dalam Negeri. 9. Peraturan Bersama Menteri adalah peraturan perundang-undangan yang dibuat oleh Menteri Dalam Negeri bersama Menteri lainnya. 10. Keputusan Menteri Dalam Negeri adalah penetapan yang dibuat oleh Menteri Dalam Negeri. 11. Produk hukum Kementerian Dalam Negeri adalah peraturan dan keputusan yang dikeluarkan sesuai dengan fungsi dan tugas Kementerian Dalam Negeri. 12. Komponen adalah unit kerja di lingkungan Kementerian Dalam Negeri. 13. Pimpinan komponen adalah pejabat eselon I di lingkungan Kementerian Dalam Negeri. BAB II PRODUK HUKUM Pasal 2 Produk hukum Kementerian Dalam Negeri terdiri atas: a. produk hukum yang ditetapkan oleh Presiden; dan b. produk hukum",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "produk hukum yang ditetapkan oleh Presiden; dan b. produk hukum yang ditetapkan oleh Menteri Dalam Negeri Pasal 3 Produk hukum yang ditetapkan oleh Presiden dan Menteri Dalam Negeri sebagaimana dimaksud dalam Pasal 2 bersifat: a. pengaturan; dan b. penetapan. Pasal 4 (1) Produk hukum yang ditetapkan oleh Presiden yang bersifat pengaturan sebagaimana dimaksud dalam Pasal 3 huruf a, meliputi: a. Undang-Undang/Peraturan Pemerintah Pengganti Undang- Undang; www.djpp.kemenkumham.go.id 2013, No.1601 4 b. Peraturan Pemerintah; dan c. Peraturan Presiden; (2) Produk hukum yang ditetapkan oleh Presiden yang bersifat penetapan sebagaimana dimaksud dalam Pasal 3 huruf b, berupa Keputusan Presiden Pasal 5 (1) Produk hukum yang ditetapkan oleh Menteri Dalam Negeri yang bersifat pengaturan sebagaimana dimaksud dalam Pasal 3 huruf a, meliputi: a. Peraturan Menteri; dan b. Peraturan Bersama Menteri. (2) Produk hukum yang ditetapkan oleh Menteri Dalam Negeri yang bersifat penetapan sebagaimana dimaksud dalam Pasal 3 huruf b, berupa Keputusan Menteri. BAB III PROSEDUR PEMBENTUKAN PRODUK HUKUM Bagian Kesatu Produk Hukum Bersifat Pengaturan Paragraf 1 Perencanaan Pasal 6 (1) Sekretaris Jenderal meminta kepada pimpinan komponen rencana penyusunan produk hukum sesuai dengan tugas dan kewenangan masing-masing. (2) Rencana penyusunan produk hukum sebagaimana dimaksud pada ayat (1), disiapkan oleh pejabat eselon II dan dikoordinasikan oleh sekretaris komponen melalui bagian yang membidangi peraturan perundang-undangan. (3) Pimpinan komponen menyampaikan rencana penyusunan produk hukum sebagaimana dimaksud pada ayat (2), kepada Sekretaris Jenderal dengan melampirkan rancangan produk hukum. Pasal 7 (1) Penyampaian rencana penyusunan produk hukum sebagaimana dimaksud dalam Pasal 6 ayat (3), yang tidak diperintahkan oleh www.djpp.kemenkumham.go.id 2013, No.1601 5 peraturan perundang-undangan yang lebih tinggi dilampiri rancangan produk hukum dan pokok-pokok pikiran. (2) Pokok-pokok pikiran sebagaimana dimaksud pada ayat (1), meliputi: a. latar belakang; b. maksud dan tujuan pengaturan; c. dasar hukum; d. materi yang akan diatur; dan e. keterkaitan dengan peraturan perundang-undangan lain. (3) Penyampaian rencana penyusunan produk hukum sebagaimana dimaksud dalam Pasal 6 ayat (3), yang diperintahkan oleh peraturan perundang-undangan yang lebih tinggi menyebutkan pasal yang memerintahkan adanya pengaturan lebih lanjut. Pasal 8 (1) Penyusunan produk hukum selain Undang-Undang paling lama 2 (dua) tahun berturut-turut dicantumkan dalam Program Legislasi Kementerian Dalam Negeri. (2) Penyampaian rencana penyusunan produk hukum yang melebihi waktu sebagaimana dimaksud pada ayat (1), harus mendapat persetujuan dari Sekretaris Jenderal. (3) Penyampaian rencana penyusunan produk hukum sebagaimana dimaksud pada ayat (2), dengan melampirkan pokok-pokok pikiran dan rancangan produk hukum yang diusulkan. Pasal 9 (1) Penyampaian rencana penyusunan Undang-Undang disertai dengan: a. naskah akademis; b. batang tubuh rancangan; c. surat ijin prakarsa dari Presiden; dan d. surat keterangan sudah di harmonisasi dari Kementerian Hukum dan Hak Asasi Manusia. (2) Penyampaian rencana penyusunan Peraturan Pemerintah dan Peraturan Presiden disertai dengan: a. naskah akademis; b. batang tubuh rancangan; dan c. surat ijin prakarsa dari Presiden atau surat pemberitahuan penyusunan kepada Presiden; www.djpp.kemenkumham.go.id 2013, No.1601 6 Pasal 10 (1) Sekretaris Jenderal melakukan kompilasi, harmonisasi dan sinkronisasi materi terhadap usulan rencana penyusunan produk hukum yang disampaikan oleh pimpinan komponen sebagaimana dimaksud dalam Pasal 6 ayat (3). (2) Kompilasi, harmonisasi dan sinkronisasi materi terhadap rencana penyusunan produk hukum sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan sinkronisasi materi terhadap rencana penyusunan produk hukum sebagaimana dimaksud pada ayat (1), dibahas setiap tahun paling lambat pada bulan Agustus. (3) Hasil pembahasan kompilasi, harmonisasi dan sinkronisasi materi rencana penyusunan produk hukum sebagaimana dimaksud pada ayat (2), ditetapkan oleh Menteri Dalam Negeri setiap tahun paling lambat pada bulan Desember. (4) Penetapan Menteri Dalam Negeri sebagaimana dimaksud pada ayat (3), dalam bentuk Keputusan Menteri Dalam Negeri tentang Program Legislasi Kementerian Dalam Negeri. (5) Sekretaris Jenderal menyampaikan Keputusan Menteri Dalam Negeri sebagaimana dimaksud pada ayat (4), kepada pimpinan dan sekretaris komponen. Paragraf 2 Penyusunan Pasal 11 Pimpinan komponen melakukan penyusunan produk hukum dengan berpedoman pada Program Legislasi Kementerian Dalam Negeri sebagaimana dimaksud dalam Pasal 10 ayat (4). Pasal 12 (1) Pimpinan komponen dapat melakukan penyusunan produk hukum yang tidak tercantum dalam Program Legislasi Kementerian Dalam Negeri yang diperintahkan oleh peraturan perundang-undangan yang diundangkan setelah Program Legislasi Kementerian Dalam Negeri ditetapkan. (2) Pimpinan komponen dapat melakukan penyusunan produk hukum yang tidak tercantum dalam Program Legislasi Kementerian Dalam Negeri yang merupakan program legislasi nasional daftar kumulatif terbuka atau sebagai tindak lanjut dari putusan Mahkamah Agung atau putusan Mahkamah Konstitusi. (3) Pimpinan komponen dapat melakukan penyusunan produk hukum yang tidak tercantum dalam Program Legislasi Kementerian Dalam www.djpp.kemenkumham.go.id 2013, No.1601 7 Negeri sebagaimana dimaksud pada ayat (1) dan ayat (2) setelah memberitahukan kepada Sekretaris Jenderal. Pasal 13 (1) Pimpinan komponen mengajukan permohonan penyusunan produk hukum yang tidak tercantum dalam Program Legislasi Kementerian Dalam Negeri dan tidak diperintahkan oleh peraturan perundang- undangan yang lebih tinggi kepada Sekretaris Jenderal. (2) Sekretaris Jenderal dapat memberikan persetujuan atau menolak permohonan pimpinan komponen sebagaimana dimaksud pada ayat (1). (3) Pimpinan komponen melakukan penyusunan produk hukum setelah mendapat persetujuan Sekretaris Jenderal sebagaimana dimaksud pada ayat (2). Pasal 14 (1) Menteri Dalam Negeri mengajukan permohonan ijin prakarsa penyusunan Undang-Undang kepada Presiden dengan melampirkan naskah akademis. (2) Naskah akademis sebagaimana dimaksud pada ayat (1), merupakan hasil penelitian atau pengkajian hukum dan hasil penelitian lainnya terhadap suatu masalah tertentu yang dapat dipertanggungjawabkan secara ilmiah mengenai pengaturan masalah tersebut dalam suatu rancangan undang-undang. (3) Sistematika naskah akademis sebagaimana dimaksud pada ayat (1), memuat: a. judul; b. kata pengantar; c. daftar isi; d. Bab I Pendahuluan; e. Bab II Kajian teoritis dan praktik empiris; f. Bab III Evaluasi dan analisis peraturan perundang-undangan terkait; g. Bab IV Landasan filosofis, sosiologis, dan yuridis; h. Bab V Jangkauan, arah pengaturan, dan ruang lingkup materi muatan; i. Bab VI Penutup; j. Daftar pustaka; dan k. Lampiran: Rancangan peraturan perundang-undangan www.djpp.kemenkumham.go.id 2013, No.1601 8 Pasal 15 (1) Pimpinan Komponen mempersiapkan surat permohonan ijin prakarsa dan naskah akademis sebagaimana dimaksud dalam Pasal 14. (2) Naskah akademis sebagaimana dimaksud pada ayat (1), disusun dengan melibatkan Badan Penelitian dan Pengembangan, Institut Pemerintahan Dalam Negeri, Komponen terkait, Kementerian/Lembaga Pemerintah Non Kementerian terkait dan pakar/tenaga ahli. Pasal 16 Pimpinan komponen menyiapkan penyusunan rancangan Undang-Undang setelah mendapatkan izin prakarsa dari Presiden dengan mengacu pada naskah akademis sebagaimana dimaksud dalam Pasal 14. Paragraf 3 Tim Penyusunan RUU, RPerppu, RPP, RPerpres dan RKeppres Pasal 17 (1) Sekretaris komponen mengajukan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "RPP, RPerpres dan RKeppres Pasal 17 (1) Sekretaris komponen mengajukan surat permintaan nama kepada komponen terkait dan akademisi atau pakar sebagai anggota tim komponen untuk menyiapkan penyusunan rancangan Undang- Undang sebagaimana dimaksud dalam Pasal 16. (2) Tim komponen sebagaimana dimaksud pada ayat (1), terdiri atas pejabat eselon II, eselon III, eselon IV, staf terkait di lingkungan komponen pemrakarsa, akademisi/pakar dan bagian yang membidangi peraturan perundang-undangan komponen pemrakarsa. (3) Kepala Bagian yang membidangi peraturan perundang-undangan komponen pemrakarsa sebagai sekretaris tim. (4) Tim komponen sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Menteri Dalam Negeri yang ditandatangani oleh Pimpinan Komponen. Pasal 18 (1) Sekretaris Jenderal/pimpinan komponen mengajukan surat permintaan nama kepada komponen terkait dan akademisi/pakar sebagai anggota tim antar komponen untuk melakukan pembahasan dan perumusan terhadap rancangan Undang-Undang yang disiapkan oleh tim komponen sebagaimana dimaksud dalam Pasal 17. (2) Tim antar komponen sebagaimana dimaksud pada ayat (1), terdiri atas unsur komponen, Staf Ahli Menteri, Guru Besar IPDN sesuai dengan keilmuannya, Peneliti Badan Penelitian dan Pengembangan sesuai dengan kepakarannya dan Biro Hukum sebagai sekretaris tim. www.djpp.kemenkumham.go.id 2013, No.1601 9 (3) Tim antar komponen sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Menteri Dalam Negeri yang ditandatangani oleh Sekretaris Jenderal. Pasal 19 (1) Sekretaris Jenderal mengajukan surat permintaan nama kepada komponen terkait, kementerian/Lembaga Pemerintah Nonkementerian dan akademisi/pakar sebagai anggota tim antar kementerian untuk melakukan pembahasan dan perumusan terhadap rancangan Undang-Undang yang disiapkan oleh tim antar komponen sebagaimana dimaksud dalam Pasal 18. (2) Tim antar kementerian/Lembaga Pemerintah Nonkementerian sebagaimana dimaksud pada ayat (1), terdiri atas unsur komponen, Staf Ahli Menteri, Guru Besar IPDN sesuai dengan keilmuannya, Peneliti Badan Penelitian dan Pengembangan sesuai dengan kepakarannya, dan kementerian/Lembaga Pemerintah Nonkementerian terkait, serta Biro Hukum sebagai Sekretaris Tim. (3) Tim antar kementerian/Lembaga Pemerintah Nonkementerian sebagaimana dimaksud pada ayat (2), ditetapkan dengan Keputusan Menteri Dalam Negeri yang ditandatangani oleh Menteri. Pasal 20 (1) Sekretaris komponen mengajukan surat permintaan nama kepada komponen terkait dan akademisi atau pakar sebagai anggota tim antar komponen untuk menyiapkan penyusunan rancangan Peraturan Pemerintah Pengganti Undang-Undang. (2) Tim antar komponen sebagaimana dimaksud pada ayat (1), terdiri atas unsur komponen, Staf Ahli Menteri, Guru Besar IPDN sesuai dengan keilmuannya, Peneliti Badan Penelitian dan Pengembangan sesuai dengan kepakarannya dan Biro Hukum sebagai sekretaris tim. (3) Tim antar komponen sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Menteri Dalam Negeri yang ditandatangani oleh Sekretaris Jenderal. Pasal 21 (1) Sekretaris komponen mengajukan surat permintaan nama kepada komponen terkait dan akademisi atau pakar sebagai anggota tim komponen untuk menyiapkan penyusunan rancangan Peraturan Pemerintah, Peraturan Presiden, dan Keputusan Presiden. (2) Tim komponen sebagaimana dimaksud pada ayat (1), terdiri atas pejabat eselon II, pejabat eselon III, eselon IV, staf terkait di lingkungan komponen pemrakarsa, akademisi/pakar dan bagian yang membidangi peraturan perundang-undangan komponen pemrakarsa sebagai sekretaris tim. www.djpp.kemenkumham.go.id 2013, No.1601 10 (3) Tim komponen sebagaimana dimaksud pada ayat (2), ditetapkan dengan Keputusan Menteri Dalam Negeri yang ditandatangani oleh Pimpinan Komponen. Pasal 22 (1) Sekretaris Jenderal/pimpinan komponen membentuk tim antar komponen untuk melakukan pembahasan dan perumusan terhadap rancangan Peraturan Pemerintah, Peraturan Presiden, dan Keputusan Presiden",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "perumusan terhadap rancangan Peraturan Pemerintah, Peraturan Presiden, dan Keputusan Presiden yang disiapkan oleh tim komponen sebagaimana dimaksud dalam Pasal 21 ayat (3). (2) Tim antar komponen sebagaimana dimaksud pada ayat (1), terdiri atas unsur komponen, Staf Ahli Menteri, Guru Besar IPDN sesuai dengan keilmuannya, Peneliti Badan Penelitian dan Pengembangan sesuai dengan kepakarannya dan Biro Hukum sebagai Sekretaris Tim. (3) Tim antar komponen sebagaimana dimaksud pada ayat (2), ditetapkan dengan Keputusan Menteri Dalam Negeri yang ditandatangani oleh Sekretaris Jenderal. Pasal 23 (1) Sekretaris Jenderal mengajukan surat permintaan nama kepada kementerian/Lembaga Pemerintah Nonkementerian terkait dan akademisi/pakar sebagai anggota tim antar kementerian untuk melakukan pembahasan dan perumusan terhadap rancangan Peraturan Pemerintah, Peraturan Presiden, dan Keputusan Presiden yang disiapkan oleh tim antar komponen sebagaimana dimaksud dalam Pasal 22 ayat (1). (2) Tim antar Kementerian/Lembaga Pemerintah Nonkementerian sebagaimana dimaksud pada ayat (1), terdiri atas unsur komponen, Staf Ahli Menteri, Guru Besar IPDN sesuai dengan keilmuannya, Peneliti Badan Penelitian dan Pengembangan sesuai dengan kepakarannya, dan kementerian/Lembaga Pemerintah Nonkementerian terkait, serta Biro Hukum sebagai Sekretaris Tim. (3) Tim antar Kementerian/Lembaga Pemerintah Nonkementerian sebagaimana dimaksud pada ayat (2), ditetapkan dengan Keputusan Menteri Dalam Negeri yang ditandatangani oleh Menteri. Paragraf 4 Paraf Koordinasi, Harmonisasi dan sinkronisasi RUU, RPerppu, RPP, RPerpres dan RKeppres Pasal 24 (1) Pejabat eselon II, eselon III, eselon IV pemrakarsa membubuhkan paraf koordinasi pada setiap halaman di bagian kanan bawah rancangan Undang-Undang, rancangan Peraturan Pengganti Undang- Undang, rancangan Peraturan Pemerintah, rancangan Peraturan www.djpp.kemenkumham.go.id 2013, No.1601 11 Presiden dan rancangan Keputusan Presiden yang telah dibahas sebagaimana dimaksud dalam Pasal 18, Pasal 20, dan Pasal 23. (2) Pejabat eselon II pemrakarsa menyampaikan rancangan yang telah diparaf koordinasi sebagaimana dimaksud pada ayat (1) kepada sekretaris komponen untuk dibubuhkan paraf koordinasi oleh kepala subbagian penyusunan peraturan perundang-undangan, kepala bagian yang membidangi peraturan perundang-undangan, sekretaris komponen dan pimpinan komponen. (3) Sekretaris komponen menyampaikan rancangan yang telah diparaf koordinasi sebagaimana dimaksud pada ayat (2) kepada komponen terkait dan Biro Hukum untuk diparaf koordinasi. (4) Biro Hukum menyampaikan rancangan yang sudah diparaf koordinasi sebagaimana dimaksud pada ayat (3) kepada Sekretaris Jenderal dengan melampirkan surat Menteri Dalam Negeri kepada Menteri Hukum dan Hak Asasi Manusia untuk dilakukan harmonisasi dan sinkronisasi. Pasal 25 Harmonisasi dan sinkronisasi rancangan Undang-Undang, rancangan Peraturan Pengganti Undang-Undang, rancangan Peraturan Pemerintah, rancangan Peraturan Presiden, dan rancangan Keputusan Presiden di Kementerian Hukum dan Hak Asasi Manusia sebagaimana dimaksud dalam Pasal 24 ayat (4) dengan melibatkan Biro Hukum. Pasal 26 (1) Menteri Dalam Negeri menyampaikan rancangan Undang-Undang, rancangan Peraturan Pemerintah Pengganti Undang-Undang, dan rancangan Peraturan Pemerintah yang telah diharmonisasi dan sinkronisasi sebagaimana dimaksud dalam Pasal 25 kepada Presiden melalui Sekretariat Negara. (2) Menteri Dalam Negeri menyampaikan rancangan Peraturan Presiden dan rancangan Keputusan Presiden yang telah diharmonisasi dan sinkronisasi serta mendapat pertimbangan tertulis sebagaimana dimaksud dalam Pasal 25 kepada Presiden melalui Sekretariat Kabinet. Paragraf 5 Tim Penyusunan Rancangan Peraturan Menteri Dalam Negeri dan Rancangan Peraturan Bersama Menteri Pasal 27 (1) Sekretaris komponen mengajukan surat permintaan nama kepada komponen terkait dan akademisi/pakar sebagai anggota tim www.djpp.kemenkumham.go.id 2013, No.1601 12 komponen untuk menyiapkan penyusunan rancangan Peraturan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "www.djpp.kemenkumham.go.id 2013, No.1601 12 komponen untuk menyiapkan penyusunan rancangan Peraturan Menteri Dalam Negeri. (2) Tim komponen sebagaimana dimaksud pada ayat (1), terdiri atas pejabat eselon II, eselon III, eselon IV, staf terkait di lingkungan komponen pemrakarsa, akademisi/pakar dan bagian yang membidangi peraturan perundang-undangan komponen pemrakarsa sebagai sekretaris tim. (3) Tim komponen sebagaimana dimaksud pada ayat (2), ditetapkan dengan Keputusan Menteri Dalam Negeri yang ditandatangani oleh Pimpinan Komponen. Pasal 28 (1) Sekretaris Jenderal/pimpinan komponen mengajukan surat permintaan nama kepada komponen terkait dan akademisi/pakar sebagai anggota tim antar komponen untuk melakukan pembahasan dan perumusan rancangan Peraturan Menteri Dalam Negeri yang disiapkan oleh tim komponen sebagaimana dimaksud dalam Pasal 27 ayat (1). (2) Tim antar komponen sebagaimana dimaksud pada ayat (1), terdiri atas unsur komponen, Staf Ahli Menteri, Guru Besar IPDN sesuai dengan keilmuannya, Peneliti Badan Penelitian dan Pengembangan sesuai dengan kepakarannya dan Biro Hukum sebagai sekretaris tim. (3) Tim antar komponen sebagaimana dimaksud pada ayat (2), ditetapkan dengan Keputusan Menteri Dalam Negeri yang ditandatangani oleh Sekretaris Jenderal. Pasal 29 (1) Sekretaris komponen mengajukan surat permintaan nama kepada komponen terkait dan akademisi/pakar sebagai anggota tim komponen untuk menyiapkan penyusunan rancangan Peraturan Bersama Menteri. (2) Tim komponen sebagaimana dimaksud pada ayat (1), terdiri atas pejabat eselon II, eselon III, eselon IV, staf terkait di lingkungan komponen pemrakarsa, akademisi/pakar dan bagian yang membidangi peraturan perundang-undangan komponen pemrakarsa sebagai sekretaris tim. (3) Tim komponen sebagaimana dimaksud pada ayat (2), ditetapkan dengan Keputusan Menteri Dalam Negeri yang ditandatangani oleh Pimpinan Komponen. www.djpp.kemenkumham.go.id 2013, No.1601 13 Pasal 30 (1) Sekretaris Jenderal mengajukan surat permintaan nama kepada komponen terkait dan akademisi/pakar sebagai anggota tim antar komponen untuk melakukan pembahasan dan perumusan terhadap rancangan Peraturan Bersama Menteri yang disiapkan oleh tim komponen sebagaimana dimaksud dalam Pasal 29 ayat (1). (2) Tim antar komponen sebagaimana dimaksud pada ayat (1), terdiri atas unsur komponen, Staf Ahli Menteri, Guru Besar IPDN sesuai dengan keilmuannya, Peneliti Badan Penelitian dan Pengembangan sesuai dengan kepakarannya dan Biro Hukum sebagai sekretaris tim. (3) Tim antar komponen sebagaimana dimaksud pada ayat (2), ditetapkan dengan Keputusan Menteri Dalam Negeri yang ditandatangani oleh Sekretaris Jenderal. Pasal 31 (1) Sekretaris Jenderal mengajukan surat permintaan nama kepada komponen terkait, kementerian dan akademisi/pakar sebagai anggota tim antar kementerian untuk melakukan pembahasan dan perumusan terhadap rancangan Peraturan Bersama Menteri yang disiapkan oleh tim antar komponen sebagaimana dimaksud dalam Pasal 30 ayat (1). (2) Tim antar kementerian sebagaimana dimaksud pada ayat (1), terdiri atas unsur komponen, Staf Ahli Menteri, Guru Besar IPDN sesuai dengan keilmuannya, Peneliti Badan Penelitian dan Pengembangan sesuai dengan kepakarannya, dan kementerian/Lembaga Pemerintah Nonkementerian terkait, serta Biro Hukum sebagai Sekretaris Tim. (3) Tim antar kementerian sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Menteri Dalam Negeri. yang ditandatangani oleh Menteri. Paragraf 6 Paraf Koordinasi rancangan Peraturan Menteri Dalam Negeri dan rancangan Peraturan Bersama Menteri Pasal 32 (1) Pejabat eselon II, eselon III, eselon IV pemrakarsa membubuhkan paraf koordinasi pada setiap halaman di bagian kanan bawah rancangan Peraturan Menteri Dalam Negeri yang telah dibahas sebagaimana dimaksud dalam Pasal 28. (2) Pejabat eselon II",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dibahas sebagaimana dimaksud dalam Pasal 28. (2) Pejabat eselon II pemrakarsa menyampaikan rancangan yang telah diparaf koordinasi sebagaimana dimaksud pada ayat (1) kepada www.djpp.kemenkumham.go.id 2013, No.1601 14 sekretaris komponen untuk dibubuhkan paraf koordinasi pada setiap halaman di bagian kanan bawah rancangan oleh kepala subbagian penyusunan peraturan perundang-undangan, kepala bagian yang membidangi peraturan perundang-undangan, sekretaris komponen dan pimpinan komponen. (3) Sekretaris komponen menyampaikan rancangan Peraturan Menteri Dalam Negeri sebagaimana dimaksud pada ayat (2) kepada komponen terkait untuk diparaf koordinasi. Pasal 33 (1) Sekretaris komponen menyampaikan rancangan sebagaimana dimaksud dalam Pasal 32 ayat (3) kepada Biro Hukum untuk diharmonisasi dan dicetak. (2) Rancangan Peraturan Menteri Dalam Negeri sebagaimana dimaksud pada ayat (1) dicetak pada kertas khusus dalam rangkap 5 (lima). (3) Rancangan Peraturan Menteri Dalam Negeri sebagaimana dimaksud pada ayat (2) disampaikan kembali kepada Sekretaris Komponen untuk diparaf koordinasi sebagaimana dimaksud dalam Pasal 32. (4) Rancangan Peraturan Menteri Dalam Negeri yang telah diparaf koordinasi pada ayat (3) disampaikan kembali kepada Biro Hukum untuk diparaf koordinasi. (5) Pimpinan Komponen menyampaikan rancangan Peraturan Menteri Dalam Negeri yang telah diparaf koordinasi sebagaimana dimaksud pada ayat (4), kepada Menteri Dalam Negeri melalui Sekretaris Jenderal untuk ditetapkan. Pasal 34 (1) Pejabat eselon II, eselon III, eselon IV pemrakarsa membubuhkan paraf koordinasi pada setiap halaman di bagian kanan bawah rancangan Peraturan Bersama Menteri yang telah dibahas sebagaimana dimaksud dalam Pasal 31. (2) Pejabat eselon II pemrakarsa menyampaikan rancangan yang telah diparaf koordinasi sebagaimana dimaksud pada ayat (1) kepada sekretaris komponen untuk dibubuhkan paraf koordinasi pada setiap halaman di bagian kanan bawah oleh kepala subbagian penyusunan peraturan perundang-undangan, kepala bagian yang membidangi peraturan perundang-undangan, sekretaris komponen dan pimpinan komponen. (3) Sekretaris komponen menyampaikan rancangan sebagaimana dimaksud pada ayat (2) kepada komponen terkait, dan Kementerian untuk diparaf koordinasi. www.djpp.kemenkumham.go.id 2013, No.1601 15 Pasal 35 (1) Sekretaris komponen menyampaikan rancangan sebagaimana dimaksud dalam Pasal 34 ayat (3) kepada Biro Hukum untuk diharmonisasi dan dicetak. (2) Rancangan Peraturan Bersama Menteri sebagaimana dimaksud pada ayat (1) dicetak pada kertas khusus dalam rangkap 5 (lima). (3) Rancangan sebagaimana dimaksud pada ayat (2) disampaikan kembali kepada Sekretaris Komponen untuk diparaf koordinasi sebagaimana dimaksud dalam Pasal 34. (4) Rancangan yang telah diparaf koordinasi sebagaimana dimaksud pada ayat (3) disampaikan kepada Biro Hukum untuk diparaf koordinasi. (5) Pimpinan komponen menyampaikan rancangan Peraturan Bersama Menteri yang telah diparaf koordinasi sebagaimana dimaksud pada ayat (4) kepada Menteri Dalam Negeri melalui Sekretaris Jenderal untuk ditandatangani. (6) Sekretaris Jenderal menyampaikan rancangan Peraturan Bersama Menteri yang telah ditandatangani oleh Menteri Dalam Negeri sebagaimana dimaksud pada ayat (5) kepada Menteri terkait untuk ditandatangani. Bagian Kedua Penyusunan rancangan produk hukum yang bersifat penetapan Pasal 36 (1) Pejabat eselon II pemrakarsa menyusun rancangan produk hukum yang bersifat penetapan sebagaimana dimaksud dalam Pasal 3 huruf b. (2) Pejabat eselon II, eselon III, eselon IV pemrakarsa membubuhkan paraf koordinasi pada setiap halaman di bagian kanan bawah rancangan produk hukum yang bersifat penetapan sebagaimana dimaksud pada ayat (1). (3) Pejabat eselon II pemrakarsa menyampaikan rancangan yang telah diparaf koordinasi sebagaimana dimaksud pada ayat (2), kepada sekretaris komponen untuk",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "koordinasi sebagaimana dimaksud pada ayat (2), kepada sekretaris komponen untuk dibubuhkan paraf koordinasi di bagian kanan bawah oleh kepala subbagian penyusunan peraturan perundang-undangan, kepala bagian yang membidangi peraturan perundang-undangan, dan sekretaris komponen. (4) Sekretaris komponen menyampaikan rancangan produk hukum yang bersifat penetapan yang ditandatangani oleh Menteri Dalam Negeri sebagaimana dimaksud pada ayat (3), kepada Biro Hukum untuk difinalisasi dan dicetak. www.djpp.kemenkumham.go.id 2013, No.1601 16 Pasal 37 (1) Rancangan produk hukum yang bersifat penetapan sebagaimana dimaksud dalam Pasal 36 ayat (4) dicetak pada kertas khusus dengan rangkap 4 (empat). (2) Rancangan sebagaimana dimaksud pada ayat (1) disampaikan kembali kepada Sekretaris Komponen untuk diparaf koordinasi pada setiap halaman di bagian kanan bawah rancangan oleh Pejabat eselon II, eselon III, eselon IV pemrakarsa, kepala subbagian peraturan perundang-undangan, kepala bagian yang membidangi peraturan perundang-undangan, Sekretaris Komponen, dan Pimpinan Komponen. (3) Pimpinan komponen menyampaikan rancangan yang telah diparaf koordinasi sebagaimana dimaksud pada ayat (2), kepada Menteri Dalam Negeri melalui Sekretaris Jenderal untuk ditetapkan. Pasal 38 (1) Rancangan produk hukum yang bersifat penetapan yang ditandatangani oleh pimpinan komponen, setelah di paraf koordinasi oleh Pejabat eselon II, eselon III, eselon IV pemrakarsa, oleh kepala subbagian penyusunan peraturan perundang-undangan, kepala bagian yang membidangi peraturan perundang-undangan, dan sekretaris komponen disampaikan kepada Biro Hukum untuk diparaf koordinasi. (2) Sekretaris komponen menyampaikan rancangan produk hukum yang bersifat penetapan sebagaimana dimaksud pada ayat (1), kepada pimpinan komponen untuk ditandatangani. Bagian Ketiga Kertas Khusus Pasal 39 Penyampaian rancangan Undang-Undang, rancangan Peraturan Pemerintah Pengganti Undang-Undang, rancangan Peraturan Pemerintah, rancangan Peraturan Presiden, rancangan Keputusan Presiden, rancangan Peraturan Menteri Dalam Negeri dan rancangan Peraturan Bersama Menteri kepada Biro Hukum sebagaimana dimaksud dalam Pasal 24 ayat (3), Pasal 33 ayat (2), dan Pasal 35 ayat (2) dan penyampaian rancangan produk hukum yang bersifat penetapan sebagaimana dimaksud dalam Pasal 36 ayat (4) disertai dengan softcopy . www.djpp.kemenkumham.go.id 2013, No.1601 17 Pasal 40 Kertas khusus sebagaimana dimaksud dalam Pasal 33 ayat (2) dan Pasal 34 ayat (4) dan Produk hukum yang bersifat penetapan dalam Pasal 37 ayat (1) berupa nomor seri dan/atau huruf pada halaman belakang. BAB IV TEKNIK PENYUSUNAN Pasal 41 Naskah produk hukum Kementerian Dalam Negeri sebagaimana dimaksud dalam Pasal 2 diketik dengan jenis huruf Bookman Old Style, dengan ukuran huruf 12. Pasal 42 Teknik penyusunan produk hukum Kementerian Dalam Negeri sebagaimana dimaksud dalam Pasal 2, sesuai dengan ketentuan peraturan perundang-undangan. BAB V PENGUNDANGAN DAN PENDOKUMENTASIAN PRODUK HUKUM Pasal 43 (1) Kepala Biro Hukum menyampaikan Peraturan Menteri Dalam Negeri dan Peraturan Bersama Menteri yang telah diberi penomoran disampaikan kepada Kementerian Hukum dan Hak Asasi Manusia untuk diundangkan dalam Berita Negara Republik Indonesia. (2) Peraturan Menteri Dalam Negeri dan Peraturan Bersama Menteri yang telah diundangkan sebagaimana dimaksud pada ayat (1) dilakukan autentifikasi oleh Kepala Biro Hukum. (3) Kepala Biro Hukum menyampaikan Peraturan Menteri Dalam Negeri dan Peraturan Bersama Menteri yang telah diautentifikasi sebagaimana dimaksud pada ayat (1) dan Keputusan Menteri sebagaimana dimaksud dalam Pasal 37 ayat (3) kepada sekretaris komponen. Pasal 44 (1) Tembusan produk hukum Kementerian Dalam Negeri yang bersifat penetapan disampaikan kepada pejabat terkait. (2) Petikan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Negeri yang bersifat penetapan disampaikan kepada pejabat terkait. (2) Petikan terhadap produk hukum yang bersifat penetapan dilakukan oleh Sekretaris Komponen pemrakarsa. www.djpp.kemenkumham.go.id 2013, No.1601 18 Pasal 45 Komponen pemrakarsa atau Biro Hukum melakukan penggandaan dan penyebarluasan terhadap produk hukum Kementerian Dalam Negeri yang telah diautentifikasi sebagaimana dimaksud dalam Pasal 43. Pasal 46 (1) Pendokumentasian naskah asli Peraturan Menteri Dalam Negeri dan Keputusan Menteri Dalam Negeri dilakukan oleh: a. Bagian Tata Usaha Pimpinan pada Biro Umum Sekretariat Jenderal; b. Biro Hukum Sekretariat Jenderal berupa minute; c. Sekretariat komponen pemrakarsa; dan d. Direktorat/pusat/biro pemrakarsa. (2) Pendokumentasian naskah asli Peraturan Bersama Menteri dan/atau Pimpinan Lembaga Pemerintah Non Kementerian dilakukan oleh: a. Bagian Tata Usaha Pimpinan pada Biro Umum Sekretariat Jenderal; b. Biro Hukum Sekretariat Jenderal berupa minute ; dan c. Sekretariat komponen pemrakarsa. BAB VI PELAPORAN DAN PENGAWASAN Pasal 47 (1) Sekretaris Komponen melaporkan penyusunan peraturan perundang- undangan dan hasil penyelesaian Program Legislasi Kementerian Dalam Negeri prakarsa komponennya kepada Pimpinan Komponen dan Sekretaris Jenderal dengan tembusan Kepala Biro Hukum pada bulan Maret, Juni dan September. (2) Pimpinan Komponen melakukan pengawasan penyusunan peraturan perundang-undangan di komponennya. BAB VII KETENTUAN LAIN-LAIN Pasal 48 Pembahasan rancangan Undang-Undang atas inisiatif Dewan Perwakilan Rakyat yang menjadi tugas pokok Kementerian Dalam Negeri dikoordinasikan oleh Sekretaris Jenderal atau Pejabat eselon I yang ditunjuk oleh Menteri Dalam Negeri. www.djpp.kemenkumham.go.id 2013, No.1601 19 Pasal 49 (1) Pejabat eselon II pemrakarsa menyiapkan naskah surat edaran yang merupakan penjelasan dan/atau petunjuk cara melaksanakan ketentuan peraturan perundang-undangan. (2) Pejabat eselon II, eselon III, eselon IV pemrakarsa membubuhkan paraf koordinasi pada setiap halaman naskah surat edaran sebagaimana dimaksud pada ayat (1). (3) Pejabat eselon II pemrakarsa menyampaikan naskah surat edaran yang telah diparaf koordinasi sebagaimana dimaksud pada ayat (2), kepada sekretaris komponen untuk dibubuhkan paraf koordinasi oleh kepala subbagian penyusunan peraturan perundang-undangan, kepala bagian yang membidangi peraturan perundang-undang, dan sekretaris komponen. (4) Sekretaris komponen menyampaikan naskah surat edaran kepada Biro Hukum untuk dicetak pada kertas khusus dan diparaf koordinasi. (5) Sekretaris komponen menyampaikan naskah surat edaran sebagaimana dimaksud pada ayat (4) kepada pimpinan komponen untuk diparaf koordinasi. (6) Pimpinan Komponen menyampaikan naskah surat edaran sebagaimana dimaksud pada ayat (5) kepada Menteri Dalam Negeri melalui Sekretaris Jenderal untuk ditandatangani. (7) Dalam hal naskah surat edaran ditandatangani oleh Sekretaris Jenderal, naskah surat edaran tidak dicetak pada kertas bertanda khusus. Pasal 50 (1) Pejabat eselon II pemrakarsa menyiapkan naskah Instruksi Menteri. (2) Pejabat eselon II, eselon III, eselon IV pemrakarsa membubuhkan paraf koordinasi pada setiap halaman naskah Instruksi Menteri sebagaimana dimaksud pada ayat (1). (3) Pejabat eselon II pemrakarsa menyampaikan naskah Instruksi Menteri yang telah diparaf koordinasi sebagaimana dimaksud pada ayat (2) kepada sekretaris komponen untuk dibubuhkan paraf koordinasi oleh kepala subbagian penyusunan peraturan perundang-undangan, kepala bagian yang membidangi peraturan perundang-undang, dan sekretaris komponen. (4) Sekretaris komponen menyampaikan naskah Instruksi Menteri kepada Biro Hukum untuk dicetak pada kertas khusus dan diparaf koordinasi. www.djpp.kemenkumham.go.id 2013, No.1601 20 (5) Sekretaris komponen menyampaikan naskah Instruksi Menteri sebagaimana dimaksud pada ayat (4) kepada pimpinan komponen untuk diparaf koordinasi. (6) Pimpinan Komponen menyampaikan naskah",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "pimpinan komponen untuk diparaf koordinasi. (6) Pimpinan Komponen menyampaikan naskah Instruksi Menteri sebagaimana dimaksud pada ayat (5) kepada Menteri Dalam Negeri melalui Sekretaris Jenderal untuk ditandatangani. Pasal 51 Prosedur penyusunan Peraturan Menteri sebagaimana diatur dalam Pasal 32 Peraturan Menteri ini berlaku secara mutatis mutandis bagi prosedur penyusunan Peraturan Rektor Institut Pemerintahan Dalam Negeri. Pasal 52 Prosedur penyusunan Peraturan Bersama Menteri dan/atau Pimpinan Lembaga Pemerintah Non Kementerian sebagaimana diatur dalam Pasal 34 Peraturan Menteri ini berlaku secara mutatis mutandis bagi prosedur penyusunan Kesepakatan Bersama antara Kementerian Dalam Negeri dengan Kementerian/Lembaga Pemerintah Nonkementerian. Pasal 53 (1) Sosialisasi produk hukum Kementerian Dalam Negeri dilakukan oleh komponen pemrakarsa dengan melibatkan Biro Hukum. (2) Sosialisasi produk hukum Kementerian Dalam Negeri yang berupa Undang-Undang, Peraturan Pemerintah Pengganti Undang-Undang, Peraturan Pemerintah, Peraturan Presiden dan Keputusan Presiden dapat dilakukan secara bersama-sama antara Kementerian Dalam Negeri, Kementerian Hukum dan Hak Asasi Manusia, dan Kementerian /Lembaga Pemerintah Nonkementerian terkait. (3) Sosialisasi produk hukum Kementerian Dalam Negeri sebagaimana dimaksud ayat (1), dapat melibatkan lembaga dan/atau instansi terkait. BAB VIII KETENTUAN PENUTUP Pasal 54 Dengan berlakunya Peraturan Menteri ini, maka Peraturan Menteri Dalam Negeri Nomor 68 Tahun 2009 tentang Pembentukan Produk Hukum di Lingkungan Departemen Dalam Negeri dicabut dan dinyatakan tidak berlaku. www.djpp.kemenkumham.go.id 2013, No.1601 21 Pasal 55 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahui, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Desember 2013 MENTERI DALAM NEGERI REPUBLIK INDONESIA, GAMAWAN FAUZI Diundangkan di Jakarta pada tanggal 31 Desember 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}