{
  "source": "downloaded_pdfs/bn1609-2021.pdf",
  "processed_date": "2025-04-20T22:12:19.878040",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1609 , 2021 KEMENDAGRI . Kabupaten Lampung Selatan Kabupaten Pesawaran Provinsi Lampung . Batas Daerah . PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 37 TAHUN 2021 TENTANG BATAS DAERAH KABUPATEN LAMPUNG SELATAN DENGAN KABUPATEN PESAWARAN PROVINSI LAMPUNG DENGAN RAHMAT TUHAN YANG MAHA E SA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 5 ayat (3) Undang -Undang Nomor 33 Tahun 2007 tentang P embentukan Kabupaten Pesawaran di Provinsi Lampung dan ketentuan Pasal 401 ayat (1) Undang -Undang Nomo r 23 Tahun 2014 tentang Pemerintahan Daerah, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Batas Daerah Kabupaten Lampung Selatan dengan Kabupat en Pesawaran Provinsi Lampung; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 28 Tahun 1959 tentang Penetapan Undang -Undang Darurat Nomor 4 Tahun 1956 (Lembaran Negara Republik Indonesia T ahun 1956 Nomor 55), Undang -Undang Darurat Nomor 5 Tahun 1956 (Lembaran Negara Republik Indonesia Ta hun 1956 Nomor 56) dan Undang -Undang Darurat Nomor 6 Tahun 1956 (Lembaran Negara Republik Indonesia Tahun 1956 2021, No.1609 -2- Nomor 57) tentang Pembentukan Daerah Tingkat II termasuk Kotapraja, dalam Lingkungan Daerah Tingkat I Sumatera Selatan, sebagai Undang -Undang (Le mbaran Negara Republik Indonesia Tahun 1959 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 1821); 3. Undang -Undang Nomor 14 Tahun 1964 tentang Penetapan Peraturan Pemerintah Pengganti Undang - Undang Nomor 3 Tahun 1964 tentang Pembentukan Daerah Tingkat I Lampung dengan mengubah Undang - Undang Nomor 25 Tahun 1959 tentang Pembentukan Daerah Tingkat I Sumatera Selatan (Lembaran Negara Republik Indones ia Tahun 1964 Nomor 8) menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 1964 Nomor 95, Tambahan Lembaran Negara Republik Indonesia Nomor 2688); 4. Undang -Undang Nomor 33 Tahun 2007 tentang Pembentukan Kabupaten Pesawaran di Provinsi Lampung (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 99, Tambahan Lembaran Negara Republik Indon esia Nomor 4749); 5. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 6. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintah an Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah t erakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang N omor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 7. Peraturan Pemerintah Nomor 43 Tahun 2021 tentang Penyelesaian Ketidaksesuaian Tata Ruang, Ka wasan 2021, No.1609 -3- Hutan, Izin, dan/atau Hak Atas Tanah (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 53); 8. Peraturan Presiden Nomor 11 Tahun 2015 tentang Kementerian D alam Negeri (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 12); 9. Peraturan Menteri D alam Negeri Nomor 141 Tahun 2017 tentang Penegasan Batas Daerah (Berita Negara Republik Indonesia Tahun 2018 Nomor 79); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG BATAS DAERAH KABUPATEN LAMPUNG SELATAN DENGAN KABUPATEN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "DALAM NEGERI TENTANG BATAS DAERAH KABUPATEN LAMPUNG SELATAN DENGAN KABUPATEN PESAWARAN PROVI NSI LAMPUNG. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Provinsi Lampung adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 14 T ahun 1964 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 3 Tahun 1964 tentang Pembentukan Daerah Tingkat I Lampung. 2. Kabupaten Lampung Selat an adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 28 Tahun 1959 tentang Penetapan Undang -Undang Darurat Nomor 4 Tahun 1956, Undang -Undang Darurat Nomor 5 Tahun 1956 dan Undang -Undang Darurat Nomor 6 Tahun 1956 tentang Pembentukan Daera h Tingkat II termasuk Kotapraja dalam Lingkungan Daerah Tingkat I Sumatera Selatan, sebagai Undang -Undang. 3. Kabupaten Pesawaran adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 33 Tahun 2007 tentang Pembentukan Kabupaten Pesawaran di P rovinsi Lampung. 4. Way/Wai adalah istilah lain atau penyebutan nama lokal bagi sungai yang lazim digunakan oleh masyarakat setempat di Provinsi Lampung, Sumatera Selatan, dan daerah lain. 2021, No.1609 -4- 5. Pilar Batas Utama yang selanjutnya disingkat PBU adalah pilar ya ng dipasang sebagai tanda batas antardaerah provinsi/kabupaten/kota yang diletakkan tepat pa da garis batas antardaerah provinsi/kabupaten/kota. 6. Pilar Acuan Batas Utama yang selanjutnya disingkat PABU adalah pilar yang dipasang sebagai tanda batas antard aerah provinsi/kabupaten/kota yang diletakkan disisi batas alam atau buatan yang berfungsi s ebagai titik ikat garis batas antardaerah provinsi/kabupaten/kota. 7. Titik Kartometrik yang selanjutnya disingkat TK adalah titik koordinat batas yang ditentukan b erdasarkan pengukuran atau penghitungan posisi titik dengan menggunakan peta dasar dan peta lain sebagai pelengkap. 8. Lintang Selatan yang selanjutnya disingkat LS adalah garis khayal yang membagi bumi di bagian selatan. 9. Bujur Timur yang selanjutnya d isingkat BT adalah garis khayal menghubungkan titik kutub utara dan kutub selatan bumi yang menyatakan besarnya sudut antara posisi bujur dengan garis meridian yang berada di sebelah timur. Pasal 2 Batas daerah Kabupaten Lampung Selatan dengan Kabupaten P esawaran Provinsi Lampung dimulai dari: a. TK.1 dengan koordinat 5˚ 10' 44.311\" LS dan 105˚ 15' 29.645\" BT yang merupakan pertigaan batas Kecamatan Natar Kabupaten Lampung Selatan dengan Kecamatan Tegineneng Kabupaten Pesawaran dan Kecamatan Trimurjo Kabup aten Lampung Tengah, selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Line Way Sekampung sampai pada PABU P02 dengan koordinat 5˚ 10' 55.993\" LS dan 105˚ 14' 46.816\" BT yang terletak pada batas Desa Rulung Helok Kecamatan 2021, No.1609 -5- Natar Kabupate n Lampung Selatan dengan Desa Batang Hari Ogan Kecamatan Tegineneng Kabupaten Pesawaran; b. PABU P02 selanjutnya ke arah barat menyusuri as atau yang disebut Median Line Way Sekampung sampai pada TK.2 dengan koordinat 5˚ 10' 48.539\" LS dan 105˚ 14' 21.417\" BT, selanjutnya ke arah barat daya meny usuri as atau yang disebut Median Line Way Sekampung sampai pada PABU P04 dengan koordinat 5˚ 10' 55.358\" LS dan 105˚ 14' 04.067\" BT yang terletak pada batas Desa Rulung Helok Kecamatan Natar Kabupaten Lampung Selata n dengan Desa Batang Hari Ogan Kecamatan Tegineneng Kabupaten Pesawaran; c. PABU P04 selanjutnya ke arah barat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tegineneng Kabupaten Pesawaran; c. PABU P04 selanjutnya ke arah barat menyusuri as atau yang disebut Median Line Way Sekampung sampai pada PABU P05 dengan koordinat 5˚ 10' 58.755\" LS dan 105˚ 13' 35.352\" BT yang ter letak pada batas Desa Rulung Helok Kecam atan Natar Kabupaten Lampung Selatan dengan Desa Batang Hari Ogan Kecamatan Tegineneng Kabupaten Pesawaran; d. PABU P05 selanjutnya ke arah barat menyusuri as atau yang disebut Median Line Way Sekampung sampai pada TK.3 dengan koordinat 5˚ 10' 46.286\" LS d an 105˚ 13' 05.362\" BT, selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Line Way Sekampung sampai pada PABU P07 dengan koordinat 5˚ 10' 56.103\" LS dan 105˚ 12' 42.077\" BT yang terletak pada batas Desa Rulung Helok Kecamatan Natar Kabup aten Lampung Selatan dengan Desa Batang Hari Ogan Kecamatan Tegineneng Kabupaten Pesawaran; e. PABU P07 selanjutnya ke arah tenggara menyusuri as atau yang disebut Median Line Way Sekampung sampai pada PABU P08 denga n koordinat 5˚ 11' 21.400\" LS dan 105˚ 1 2' 19.500\" BT yang terletak pada batas Desa Rulung Helok Kecamatan Natar Kabupaten Lampung Selatan dengan Desa Batang Hari Ogan Kecamatan Tegineneng Kabupaten Pesawaran; 2021, No.1609 -6- f. PABU P08 selanjutnya ke arah barat menyusur i as atau yang disebut Median Line Way S ekampung sampai pada TK.4 dengan koordinat 5˚ 11' 25.222\" LS dan 105˚ 11' 58.083\" BT, selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Line Way Sekampung sampai pada PABU P10 dengan koordinat 5˚ 1 1' 56.893\" LS dan 105˚ 11' 41.741\" BT ya ng terletak pada batas Desa Rulung Helok Kecamatan Natar Kabupaten Lampung Selatan dengan Desa Batang Hari Ogan Kecamatan Tegineneng Kabupaten Pesawaran; g. PABU P10 selanjutnya ke arah barat daya menyusuri as atau y ang disebut Median Line Way Sekampung sa mpai pada PABU P11 dengan koordinat 5˚ 11' 54.200\" LS dan 105˚ 11' 09.600\" BT yang terletak pada batas Desa Rulung Helok Kecamatan Natar Kabupaten Lampung Selatan dengan Desa Bumi Agung Kecamatan Tegineneng Kabupaten Pesawaran; h. PABU P11 selanjutnya ke a rah barat menyusuri as atau yang disebut Median Line Way Sekampung sampai pada TK.5 dengan koordinat 5˚ 11' 41.071\" LS dan 105˚ 10' 23.437\" BT, selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Lin e Way Sekampung sampai pada TK.6 dengan koordinat 5˚ 11' 43.894\" LS dan 105˚ 10' 12.726\" BT, selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Line Way Sekampung sampai pada TK.7 dengan koordinat 5˚ 12' 00.803\" LS dan 105˚ 10' 11.784\" BT , selanjutnya ke arah barat menyusuri as atau yang disebut Median Line Way Sekampung sampai pada PABU P14 dengan koordinat 5˚ 11' 59.336\" LS dan 105˚ 09' 48.044\" BT yang terletak pada batas Desa Haduyang Kecamatan Natar Kabupaten Lampung Selatan dengan Des a Gedung Gumanti Kecamatan Tegineneng Ka bupaten Pesawaran; i. PABU P14 selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Line Way Sekampung sampai pada TK.8 dengan koordinat 5˚ 12' 07.693\" LS dan 105˚",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pada TK.8 dengan koordinat 5˚ 12' 07.693\" LS dan 105˚ 09' 43.540\" BT, selanjutnya ke arah tenggara menyusuri 2021, No.1609 -7- as atau yang disebut Median Line Way Sekampung sampai pada PABU P15 dengan koordinat 5˚ 12' 14.448\" LS dan 105˚ 09' 44.085\" BT yang terletak pada batas Desa Haduyang Kecamatan Natar Kabupaten Lampung Selatan dengan Desa Gedung Gumanti K ecamatan Tegineneng Kabupaten Pesawaran; j. PABU P15 selanjutnya ke arah tenggara menyusuri as atau yang disebut Median Line Way Sekampung sampai pada TK.9 dengan koordinat 5˚ 12' 18.618\" LS dan 105˚ 09' 57.132\" BT, selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Line Way Sekampung sampai pada PABU P16 dengan koordinat 5˚ 12' 41.746\" LS dan 105˚ 09' 18.233\" BT yang terletak pada batas Desa Haduyang Kecamatan Natar Kabupaten Lampung Selatan dengan Desa Gedung Gumanti Kecamatan Tegineneng Kabupaten Pesawaran; k. PABU P16 selanj utnya ke arah selatan menyusuri as atau yang disebut Median Line Way Sekampung sampai pada PABU P17 dengan koordinat 5˚ 13' 20.634\" LS dan 105˚ 09' 07.392\" BT yang terletak pada batas Desa Haduyang Kecamatan Natar Ka bupaten Lampung Selatan dengan Desa Kres no Widodo Kecamatan Tegineneng Kabupaten Pesawaran; l. PABU P17 selanjutnya ke arah selatan menyusuri as atau yang disebut Median Line Way Sekampung sampai pada PABU P18 dengan koordinat 5˚ 13' 48.120\" LS dan 105˚ 09 ' 10.193\" BT yang terletak pada batas De sa Branti Raya Kecamatan Natar Kabupaten Lampung Selatan dengan Desa Kresno Widodo Kecamatan Tegineneng Kabupaten Pesawaran; m. PABU P18 selanjutnya ke arah tenggara sampai pada PBU P19 dengan koordinat 5˚ 14' 12.990 \" LS dan 105˚ 09' 57.565\" BT yang terlet ak pada batas Desa Branti Raya Kecamatan Natar Kabupaten Lampung Selatan dengan Desa Negeri Ulangan Jaya Kecamatan Negeri Katon Kabupaten Pesawaran; 2021, No.1609 -8- n. PBU P19 selanjutnya ke arah selatan sampai pada PBU P20 dengan k oordinat 5˚ 14' 16.114\" LS dan 105˚ 09' 58.410\" BT yang terletak pada batas Desa Branti Raya Kecamatan Natar Kabupaten Lampung Selatan dengan Desa Negeri Ulangan Jaya Kecamatan Negeri Katon Kabupaten Pesawaran; o. PBU P20 selanjutnya ke arah timur sampai p ada PBU P21 dengan koordinat 5˚ 14' 15.5 95\" LS dan 105˚ 10' 01.237\" BT yang terl etak pada batas Desa Branti Raya Kecamatan Natar Kabupaten Lampung Selatan dengan Desa Negeri Ulangan Jaya Kecamatan Negeri Katon Kabupaten Pesawaran; p. PBU P21 selanjutnya ke arah tenggara sampai pada PBU P22 denga n koordinat 5˚ 14' 18.199\" LS dan 105˚ 10' 02.374\" BT yang terletak pada batas Desa Branti Raya Kecamatan Natar Kabupaten Lampung Selatan dengan Desa Negeri Ulangan Jaya Kecamatan Negeri Katon Kabupaten Pesawaran; q. PBU P22 selanjutnya ke arah barat daya sampai pada PBU P23 dengan koordinat 5˚ 14' 18.329\" LS dan 105˚ 10' 02.342\" BT yang terletak pada batas Desa Branti Raya Kecamatan Natar Kabupaten Lampung Selatan dengan Desa Negeri Ulangan Jaya Kecamatan Negeri Katon Kabupaten Pesawaran; r. PBU P23 selanj utnya ke arah barat daya sampai pada PBU P24 dengan koordinat 5˚ 14' 25.169\" LS dan 105˚",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "PBU P24 dengan koordinat 5˚ 14' 25.169\" LS dan 105˚ 09' 59.875\" BT yang terletak pada batas Desa Branti Raya Kecamatan Natar Kabupaten Lampung Selatan dengan Desa Negeri Ulangan Jaya Kecamatan Negeri Katon Kabupaten Pes awaran; s. PBU P24 selanjutnya ke arah barat daya sampai pada PBU P25 dengan koordinat 5˚ 14' 42.498\" LS dan 105˚ 09' 51.823\" BT yang terletak pada batas Desa Branti Raya Kecamatan Natar Kabupaten Lampung Selatan dengan Desa Negeri Ulangan Jaya Kecamatan N egeri Katon Kabupaten Pesawaran; 2021, No.1609 -9- t. PBU P25 selanjutnya ke arah tenggara sampai pada PBU P26 dengan koordinat 5˚ 15' 17.733\" LS dan 105˚ 10' 01.773\" BT yang terletak pada batas Desa Candi Mas Kecamatan Natar Kabupa ten Lampung Selatan dengan Desa Negeri Ula ngan Jaya Kecamatan Negeri Katon Kabupaten Pesawaran; u. PBU P26 selanjutnya ke arah tenggara sampai pada PBU P27 dengan koordinat 5˚ 16' 15.178\" LS dan 105˚ 10' 18.033\" BT yang terletak pada batas Desa Candi Mas Kecamatan Natar Kabupaten Lampung Selatan d engan Desa Negeri Ulangan Jaya Kecamatan Negeri Katon Kabupaten Pesawaran; v. PBU P27 selanjutnya ke arah barat laut sampai pada PBU P28 dengan koordinat 5˚ 15' 42.494\" LS dan 105˚ 09' 24.386\" BT yang terletak pada batas Desa Rejosari Kecamatan Natar Kabup aten Lampung Selatan dengan Desa Negeri Ulangan Jaya Kecamatan Negeri Katon Kabupaten Pesawaran; w. PBU P28 selanjutnya ke arah barat laut sampai pada PBU P29 dengan koordinat 5˚ 15' 10.652\" LS dan 105˚ 08' 48.836\" BT yang terletak pada batas Desa Rejosari Kecamatan Natar Kabupaten Lampung Selatan dengan Desa Negeri Ulangan Jaya Kecamatan Negeri Katon Kabupaten Pesawaran; x. PBU P29 selanjutnya ke arah barat laut menyusuri as atau yang disebut Median Line Way Semah sampai pada TK.10 dengan koordinat 5˚ 15' 47.477\" LS dan 105˚ 08' 16.795\" BT, selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Line Way Semah sampai pada PABU P31 dengan koordinat 5˚ 16' 32.410\" LS dan 105˚ 07' 44.982\" BT yang terletak pada batas Desa Rejosari Kecamatan Natar K abupaten Lampung Selatan dengan Desa Halangan Ratu Kecamatan Negeri Katon Kabupaten Pesawaran; y. PABU P31 selanjutnya ke arah selatan menyusuri as atau yang disebut Median Line Way Semah sampai pada PABU P32 denga n koordinat 5˚ 17' 31.818\" LS dan 105˚ 2021, No.1609 -10- 07' 22.966\" BT yang terletak pada batas Desa Rejosari Kecamatan Natar Kabupaten Lampung Selatan dengan Desa Pejambon Kecamatan Negeri Katon Kabupaten Pesawaran; z. PABU P32 selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Line Way Semah sa mpai pada PABU P33 dengan koordinat 5˚ 17' 47.779\" LS dan 105˚ 07' 06.529\" BT yang terletak pada batas Desa Rejosari Kecamatan Natar Kabupaten Lampung Selatan dengan Desa Negeri Katon Kecamatan Negeri Katon Kabupat en Pesawaran; aa. PABU P33 selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Line Way Semah sampai ke luar menuju daratan pada PBU P34 dengan koordinat 5˚ 18' 51.938\" LS dan 105˚ 06' 59.783\" BT yang terletak pada batas Desa Rejosari Keca matan Natar Kabupaten",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang terletak pada batas Desa Rejosari Keca matan Natar Kabupaten Lampung Selatan deng an Desa Negeri Katon Kecamatan Negeri Katon Kabupaten Pesawaran; ab. PBU P34 selanjutnya ke arah timur sampai pada TK.11 dengan koordinat 5˚ 18' 51.021\" LS dan 105˚ 08' 42.682\" BT, selanjutnya ke arah selatan menyu suri as atau yang disebut Median Line Sung ai Way Semah sampai pada PABU P35 dengan koordinat 5˚ 19' 02.403\" LS dan 105˚ 08' 41.742\" BT yang terletak pada batas Desa Rejosari Kecamatan Natar Kabupaten Lampung Selatan dengan Desa Negeri Katon Kecamatan Neger i Katon Kabupaten Pesawaran; ac. PABU P35 selanjutnya ke arah tenggara menyusuri as atau yang disebut Median Line Sungai Way Rate sampai pada PBU P36 dengan koordinat 5˚ 19' 20.245\" LS dan 105˚ 09' 04.848\" BT yang terletak pada batas Desa Rejosari Kecamata n Natar Kabupaten Lampung Selatan dengan D esa Negeri Katon Kecamatan Negeri Katon Kabupaten Pesawaran; ad. PBU P36 selanjutnya ke arah tenggara sampai pada PBU P37 dengan koordinat 5˚ 19' 36.001\" LS dan 105˚ 09' 08.264\" BT yang terletak pada batas Desa Rej osari 2021, No.1609 -11- Kecamatan Natar Kabupaten Lampung Se latan dengan Desa Negeri Katon Kecamatan Negeri Katon Kabupaten Pesawaran; ae. PBU P37 selanjutnya ke arah timur sampai pada PBU P38 dengan koordinat 5˚ 19' 35.995\" LS dan 105˚ 09' 54.272\" BT yang terletak pada bat as Desa Rejosari Kecamatan Natar Kabupaten Lampung Selatan dengan Desa Negeri Katon Kecamatan Negeri Katon Kabupaten Pesawaran; af. PBU P38 selanjutnya ke arah selatan menyusuri as atau yang disebut Median Line Sungai Way Langkap sampai pada PABU P39 denga n koordinat 5˚ 20' 06.216\" LS dan 105˚ 09' 57.594\" BT yang terletak pada batas Desa Rejosari Kecamatan Natar Kabupaten Lampung Selatan dengan Desa Negeri Katon Kecamatan Negeri Katon Kabupaten Pesawaran; ag. PABU P39 selanjutnya ke arah tenggara menyusuri as atau yang disebut Median Line Sungai Wa y Langkap sampai pada PABU P40 dengan koordinat 5˚ 20' 45.881\" LS dan 105˚ 10' 04.916\" BT yang terletak pada batas Desa Negara Ratu Kecamatan Natar Kabupaten Lampung Selatan dengan Desa Bernung Kecamatan Gedong Tataan Kabupaten Pesawaran; ah. PABU P40 sela njutnya ke arah selatan menyusuri as atau yang disebut Median Line Sungai Way Langkap sampai pada TK.12 dengan koordinat 5˚ 20' 53.910\" LS dan 105˚ 10' 03.423\" BT, selanjutnya ke arah timur laut sampai pada TK.13 d engan koordinat 5˚ 20' 45.316\" LS dan 105˚ 10' 25.450\" BT, selanjutnya ke arah tenggara sampai pada TK.14 dengan koordinat 5˚ 20' 55.593\" LS dan 105˚ 10' 38.321\" BT, selanjutnya ke arah timur Laut sampai pada PBU P41 dengan koordinat 5˚ 20' 49.514\" LS dan 105˚ 10' 57.490\" BT yang terletak pada bat as Desa Negara Ratu Kecamatan Natar Kabupaten Lampung Selatan dengan Desa Bernung Kecamatan Gedong Tataan Kabupaten Pesawaran; 2021, No.1609 -12- ai. PBU P41 selanjutnya ke arah timur sampai pada TK.15 dengan koordinat 5˚ 20' 50.669\" LS dan 105˚ 11' 05.412\" BT, selanjutnya k e arah selatan sampai pada TK.16 dengan koordinat 5˚ 20' 58.109\" LS dan 105˚ 11' 05.615\" BT, selanjutnya",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "5˚ 20' 58.109\" LS dan 105˚ 11' 05.615\" BT, selanjutnya ke arah timur sampai pada TK.17 dengan koordinat 5˚ 20' 57.488\" LS dan 105˚ 11' 13.218\" BT, selanjutnya ke ar ah selatan sampai pada TK.18 dengan koordi nat 5˚ 21' 03.480\" LS dan 105˚ 11' 13.789\" BT, selanjutnya ke arah timur sampai pada TK.19 dengan koordinat 5˚ 21' 03.977\" LS dan 105˚ 11' 40.482\" BT, selanjutnya ke arah utara sampai pada TK.20 dengan koordinat 5˚ 20' 51.422\" LS dan 105˚ 11' 39.974\" BT, s elanjutnya ke arah timur sampai pada PABU P42 dengan koordinat 5˚ 20' 50.606\" LS dan 105˚ 11' 47.366\" BT yang terletak pada batas Desa Negara Ratu Kecamatan Natar Kabupaten Lampung Selatan dengan Desa Bernung Kecam atan Gedong Tataan Kabupaten Pesawaran; aj. PABU P42 selanjutnya ke arah timur sampai pada TK.21 dengan koordinat 5° 20' 49.655\" LS dan 105° 12' 05.886\" BT, selanjutnya ke arah selatan sampai pada PABU P43 dengan koordinat 5˚ 20' 55.486\" LS dan 105˚ 12' 06 .603\" BT yang terletak pada batas Desa Pem anggilan Kecamatan Natar Kabupaten Lampung Selatan dengan Desa Negeri Sakti Kecamatan Gedong Tataan Kabupaten Pesawaran; ak. PABU P43 selanjutnya ke arah tenggara sampai pada PBU P44 dengan koordinat 5˚ 21' 11.831\" LS dan 105˚ 12' 14.699\" BT yang terletak pada batas Desa Hajimena Kecamatan Natar Kabupaten Lampung Selatan dengan Desa Negeri Sakti Kecamatan Gedong Tataan Kabupaten Pesawaran; al. PBU P44 selanjutnya ke arah tenggara sampai pada PBU P45 dengan koordinat 5˚ 21' 37.295\" LS dan 105˚ 12' 24.651\" BT yang terletak pada batas Desa Hajimena Kecamatan Natar Kabupaten Lampung Selatan dengan 2021, No.1609 -13- Desa Negeri Sakti Kecamatan Gedong Tataan Kabupaten Pesawaran; dan am. PBU P45 selanjutnya ke arah tenggara sampai pada PBU P46 dengan koordinat 5˚ 22' 11.289\" LS dan 105˚ 12' 40.877\" BT yang merupakan pertigaan batas Desa Hajimena Kecamatan Natar Kabupaten Lampung Selatan dengan Desa Kurungan Nyawa Kecamatan Gedong Tataan Kabupaten Pesawaran dan Kelurahan Kemiling Permai Kecama tan Kemiling Kota Bandar Lampung. Pasal 3 Posisi PBU, PABU, dan TK sebagaimana dimaksud dalam Pasal 2, bersifat tetap dan tidak berubah akibat perubahan nama desa/kelurahan dan/atau nama kecamatan. Pasal 4 Ketentuan mengenai batas daerah dan koordinat ba tas sebagaimana dimaksud dalam Pasal 2 ter cantum pada Peta Batas Daerah Kabupaten Lampung Selatan dengan Kabupaten Pesawaran Provinsi Lampung dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No.1609 -14- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 Agustu s 2021 MENTERI DA LAM NEGERI REPUBLIK INDONESIA, ttd MUHAMMAD TITO KARNAVIAN Diundangkan di Jakarta pada tanggal 31 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}