{
  "source": "downloaded_pdfs/bn1626-2016.pdf",
  "processed_date": "2025-04-23T10:07:31.349149",
  "document_info": {
    "title": "Microsoft Word - BN 1626 -2016"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1626, 2016 KEMENKEU. Jasa Konsultan Hukum. Pengadaan. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 161/PMK.01/2016 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 61/PMK.01/2016 TENTANG TATA CARA PENGADAAN JASA KONSULTAN HUKUM DALAM RANGKA PENANGANAN GUGATAN ARBITRASE INTERNASIONAL YANG DIAJUKAN OLEH INDIAN METALS & FERRO ALLOYS LIMITED DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Menteri Keuangan Nomor 61/PMK.01/2016 tentang Tata Cara Pengadaan Jasa Konsultan Hukum Dalam Rangka Penanganan Gugatan Arbitrase Internasional yang Diajukan oleh Indian Metals & Ferro Alloys Limited telah diatur tata cara pengadaan jasa konsultan hukum dalam rangka penanganan gugatan arbitrase internasional yang diajukan oleh Indian Metals & Ferro Alloys Limited ; b.bahwa dalam rangka meningkatkan efektivitas pelaksanaan pengadaan jasa konsultan hukum dalam rangka penanganan gugatan arbitrase internasional yang Diajukan oleh Indian Metals & Ferro Alloys Limited perlu dilakukan perubahan atas Peraturan Menteri Keuangan Nomor 61/PMK.01/2016 tentang Tata Cara Pengadaan Jasa Konsultan Hukum Dalam Rangka Penanganan www.peraturan.go.id 2016, No.1626-2- Gugatan Arbitrase Internasional yang Diajukan oleh Indian Metals & Ferro Alloys Limited ; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Atas Peraturan Menteri Keuangan Nomor61/PMK.01/2016 tentang Tata Cara Pengadaan Jasa Konsultan Hukum dalam rangka Penanganan Gugatan Arbitrase Internasional yang Diajukan oleh Indian Metals & Ferro Alloys Limited ; Mengingat: 1. Peraturan Presiden Nomor 17 Tahun 2016 tentang Tim Penanganan Gugatan Arbitrase Internasional yang Diajukan oleh Indian Metals & Ferro Alloys Limited ( Lembaran Negara Republik Indonesia Tahun 2016 Nomor 179); 2. Keputusan Presiden Nomor 83/P Tahun 2016 ; 3. Peraturan Menteri Keuangan Nomor 61/PMK.01/2016 tentang Tata Cara Pengadaan Jasa Konsultan Hukum dalam rangka Penanganan Gugatan Arbitrase Internasional yang Diajukan oleh Indian Metals & Ferro Alloys Limited (Berita Negara Republik Indonesia Tahun 2016 Nomor 561); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 61/PMK.01/2016 TENTANG TATA CARA PENGADAAN JASA KONSULTAN HUKUM DALAM RANGKA PENANGANAN GUGATAN ARBITRASE INTERNASIONAL YANG DIAJUKAN OLEH INDIAN METALS & FERRO ALLOYS LIMITED . Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 61/PMK.01/2016 tentang Tata Cara Pengadaan Jasa Konsultan Hukum dalam rangka Penanganan Gugatan Arbitrase Internasional yang Diajukan oleh Indian Metals & www.peraturan.go.id 2016, No. 1626-3- Ferro Alloys Limited ( Berita Negara Republik Indonesia Tahun 2016 Nomor 561) ,diubah sebagai berikut: 1.Ketentuan Pasal 5 diubah sehingga berbunyi sebagai berikut: Pasal 5 Calon peserta seleksi konsultan hukum harus memenuhi persyaratan umum sebagai berikut: a.merupakan kantor hokum Indonesia yang mempunyai afiliasi dengan kantor hukum asing; b.bebas dari benturan kepentingan dengan Pemerintah Republik Indonesia; dan c.menandatangani surat pernyataan tunduk pada tata tertib pelaksanaan seleksi terbatas. 2.Ketentuan Pasal 6 huruf b diubah, sehingga Pasal 6 berbunyi sebagai berikut: Pasal 6 Seleksi dalam rangka pengadaan konsultan hukum dilakukan melalui tahapan sebagai berikut: a.penyampaian surat permintaan proposal ( request for proposal) kepada konsultan hukum calon peserta seleksi; b.penerimaan dan penelitian dokumen proposal (proposal teknis dan proposal umum) dari konsultan hukum calon peserta seleksi; c.pemilihan konsultan hukum untuk ikut tahap presentasi ( beauty contest ); d.pelaksanaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "hukum untuk ikut tahap presentasi ( beauty contest ); d.pelaksanaan presentasi dan penilaian; e.pemeringkatan atas hasil presentasi dan penilaian; dan f.penetapan dan penunjukkan konsultan hukum terpilih. 3.Ketentuan Pasal 8 ayat (2) diubah, sehingga Pasal 8 berbunyi sebagai berikut: www.peraturan.go.id 2016, No.1626-4- Pasal 8 (1)Penilaian terhadap konsultan hukum dalam tahap presentasi sebagaimana dimaksud dalam Pasal 6 huruf d dilakukan oleh Tim Penanganan. (2)Dalam hal anggota Tim Penanganan berhalangan hadir dalam penilaian sebagaimana dimaksud pada ayat (1), anggota Tim Penanganan dimaksud dapat memberikan penugasan kepada pejabat minimal eselon II, yang bertindak untuk dan atas nama anggota yang bersangkutan. (3)Penilaian terhadap konsultan hukum harus memenuhi kriteria sebagai berikut: a.menguasai hukum acara arbitrase internasional; b.menguasai strategi penanganan perkara di forum arbitrase internasional dan memiliki pengalaman serta rekam jejak yang berpihak kepada kepentingan negara tuan rumah; c.menguasai penanganan sengketa investasi internasional, khususnya yang terkait dengan bilateral investment treaty, dan hukum Indonesia yang terkait dengan pertambangan, penanaman modal asing/investasi, dan hukum kontrak/perjanjian; d.memiliki hubungan yang baik dengan pihak-pihak yang mempunyai keahlian arbitrase internasional di bidang pertambangan dan investasi; e.memiliki komitmen untuk bekerjasama dengan pihak Pemerintah Republik Indonesia dalam Penanganan Gugatan Arbitrase; dan f.menawarkan nilai/besaran jasa hukum Penanganan Gugatan Arbitrase yang wajar dan dapat dinegosiasikan. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No. 1626-5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Oktober 2016 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 31 Oktober 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}