{
  "source": "downloaded_pdfs/bn1664-2018.pdf",
  "processed_date": "2025-04-22T19:31:11.612303",
  "document_info": {
    "title": null
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1664 , 2018 KEMENKUMHAM . Target kinerja. Pencabutan. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 34 TAHUN 2018 TENTANG TARGET KINERJA KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA DENGAN RAHMAT TUHAN YANG MAHA E SA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan sinergitas dan kolaborasi dalam pelaksanaan tugas dan fungsi di bidang hukum dan hak asasi manusia serta untuk mempercepat pelaksanaan reformasi birokras i yang telah atau sedang dilaksanakan, perlu menetapkan target kinerja Kementerian Hukum dan Hak Asasi Manusia; b. bahwa Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 9 Tahun 2015 Tentang Target Kinerja Kementerian Hukum dan Hak Asasi Manusia Tahun 2015 (Berita Negara Republik Indonesia Tahun 2015 Nomor 806) sudah tidak sesuai dengan kebutuhan organisasi sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Target Kinerja Kementerian Hukum dan Hak Asasi Manusia; www.peraturan.go.id 2018, No.1664 -2- Mengingat : 1. Undang -Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 2. Undang -Undang Nomor 17 Tahun 2007 tentang Rencana Pembangunan Jangka Panjang Nasional Tahun 2005 -2025 (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 74, Tambahan Lembaran Negara Republik Indones ia Nomor 4405); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Pemerintah Nomor 39 Tahun 2006 tentang Tata Cara Pengendalian dan Evaluasi Pelaksanaan Rencana Pembangunan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 96 , Tambahan Lembaran Negara Republik Indonesia Nomor 4663 ); 5. Peraturan Presiden Nomor 29 Tahun 2014 tentang Sistem Akuntabilitas Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 80); 6. Peraturan Presiden Nomor 2 Tahun 2015 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2015 -2019 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 3); 7. Peraturan Presiden Nom or 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84); 8. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 53 Tahun 2014 tentang Petunjuk Teknis Perjanjian Kinerj a, Pelaporan Kinerja dan Tata Cara Reviu atas Laporan Kinerja Instansi Pemerintah (Berita Negara Republik Indonesia Tahun 2014 Nomor 1842); www.peraturan.go.id 2018, No.1664 -3- 9. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 7 Tahun 2015 tentang Rencana Strategis Kementerian Hukum dan Ha k Asasi Manusia Tahun 2015–2019 (Berita Negara Republik Indonesia Tahun 2015 Nomor 653); 10. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 24 Tahun 2018 tentang Perubahan Ketiga atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi Dan Tata Kerja Kementerian Hukum Dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Hukum Dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2018 Nomor 1135); 11. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 30 Tahun 2018 tentang Organisasi Dan Tata Kerja Kantor Wilayah Kementerian Hukum Dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2018 Nomor 1441); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG TARGET KINERJA KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Target Kinerja Kementerian Hukum dan Hak Asasi Manusia yang selanjutnya disebut Target Kinerja adalah rencana atau strategi yang diterapkan untuk melakukan percepatan suatu kegiatan di lingkungan Kementerian Hukum dan Hak Asasi Manusia. 2. Tim Pembina Target Kinerja adalah tim yang dibentuk untuk memantau dan melakukan evaluasi pelaksanaan Target Kinerja. www.peraturan.go.id 2018, No.1664 -4- 3. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia. 4. Unit Eselon I Kementerian Hukum dan Hak Asasi Manusia yang selanjutnya disebut Unit Es elon I adalah unsur pelaksana yang berada di bawah dan bertanggung jawab kepada Menteri Hukum dan Hak Asasi Manusia. 5. Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia yang selanjutnya disebut Kantor Wilayah adalah instansi vertikal Kementerian Hukum dan Hak Asasi Manusia yang berkedudukan di provinsi yang berada di bawah dan bertanggungjawab kepada Menteri. Pasal 2 (1) Menteri menetapkan Target Kinerja setiap tahun. (2) Target Kinerja sebagaimana dimaksud pada ayat (1) wajib dilaksanakan oleh Unit Eselon I dan Kantor Wilayah. Pasal 3 Pelaksanaan Target Kinerja dikoordinasikan oleh Pimpinan Unit Eselon I dan Kepala Kantor Wilayah. Pasal 4 (1) Pimpinan Unit Eselon I dan Kepala Kantor Wilayah sebagaimana dimaksud dalam Pasal 3 wajib menyampaikan laporan pelaksana an Target Kinerja kepada Menteri melalui Sekretaris Jenderal Kementerian Hukum dan Hak Asasi Manusia dengan tembusan kepada Inspektur Jenderal Kementerian Hukum dan Hak Asasi Manusia. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan secara berkala se tiap tahun, pada: a. bulan ke tiga , mulai tanggal 28 Maret sampai dengan tanggal 5 April; b. bulan ke enam , mulai tanggal 28 Juni sampai dengan tanggal 5 Juli; c. bulan ke sembilan , mulai tanggal 28 September sampai dengan tanggal 5 Oktober; dan www.peraturan.go.id 2018, No.1664 -5- d. bulan ke dua bel as, mulai tanggal 28 Desember sampai dengan tanggal 5 Januari tahun berikutnya. (3) Laporan sebagaimana dimaksud pada ayat (2) disampaikan secara elektronik melalui laman monitoring target kinerja. Pasal 5 (1) Menteri melaksanakan pemantauan dan evaluasi atas laporan sebagaimana dimaksud dalam Pasal 4. (2) Pelaksanaan pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Tim Pembina Target Kinerja yang ditetapkan oleh Menteri. Pasal 6 Tim Pembina Target Kinerja sebagaimana dimaksud dalam Pasal 5 bertugas: a. memonitor pencapaian Target Kinerja Kantor Wilayah; b. memantau perkembangan pelaksanaan Target Kinerja para Kepala Kantor Wilayah serta para Kepala Divisi; c. mendorong percepatan pelaksanaan implementasi percepatan Target Kinerja di Kantor Wi layah; d. mendorong peningkatan peran Kementerian Hukum dan Hak Asasi Manusia di wilayah; e. mendorong persiapan penilaian satuan kerja wilayah bebas dari korupsi/wilayah birokrasi bersih melayani di lingkungan Kantor Wilayah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bebas dari korupsi/wilayah birokrasi bersih melayani di lingkungan Kantor Wilayah binaannya; dan f. membuat laporan be rupa rekomendasi Target Kinerja kepada Menteri Hukum dan Hak Asasi Manusia melalui Sekretaris Jenderal Kementerian Hukum dan Hak Asasi Manusia. Pasal 7 (1) Menteri dapat memberikan sanksi administratif berdasarkan rekomendasi sebagimana dimaksud dalam pasal 6 huruf f dalam hal: www.peraturan.go.id 2018, No.1664 -6- a. pimpinan Unit Eselon I dan /atau Kepala Kantor Wilayah tidak melaksanakan Target Kinerja; atau b. pimpinan Unit Eselon I dan /atau Kepala Kantor Wilayah telah melaksanakan Target Kinerja tetapi tidak memenuhi capaian kinerja. (2) Sanksi seb agaimana dimaksud pada ayat (1) berupa teguran secara lisan dan tertulis. Pasal 8 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 9 Tahun 2015 Tentang Target Kinerja Kementerian Hukum dan Hak Asasi Manus ia Tahun 2015 (Berita Negara Republik Indonesia Tahun 2015 Nomor 806), dicabut dan dinyatakan tidak berlaku. Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.1664 -7- Agar setiap orang mengetahuinya, memerintahkan pengundanga n Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Desember 2018 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal 18 Desember 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}