{
  "source": "downloaded_pdfs/bn1636-2015.pdf",
  "processed_date": "2025-04-24T13:23:44.757557",
  "document_info": {
    "title": "Microsoft Word - BN 1636-2015"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1636, 2015 KEMENKUMHAM. Penegasan Status. WNI Keturunan. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 35 TAHUN 2015 TENTANG TATA CARA PENEGASAN STATUS KEWARGANEGARAAN REPUBLIK INDONESIA BAGI WARGA NEGARA INDONESIA KETURUNAN ASING YANG TIDAK MEMILIKI DOKUMEN KEWARGANEGARAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka memberikan perlindungan dan kepastian hukum bagi warga negara Indonesia keturunan asing yang dilahirkan dan bertempat tinggal secara turun temurun di wilayah negara Republik Indonesia yang tidak memiliki dokumen kewarganegaraan, perlu mengatur mengenai tata cara penegasan status kewarganegaraan Republik Indonesia; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Tata Cara Penegasan Status Kewarganegaraan Republik Indonesia bagi Warga Negara Indonesia Keturunan Asing yang Tidak Memiliki Dokumen Kewarganegaraan; Mengingat : 1. Undang-Undang Nomor 12 Tahun 2006 tentang Kewarganegaraan Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 4634); www.peraturan.go.id 2015, No.-2- 2.Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 5254); 3.Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84); 4.Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2015 Nomor 1473); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG TATA CARA PENEGASAN STATUS KEWARGANEGARAAN REPUBLIK INDONESIA BAGI WARGA NEGARA INDONESIA KETURUNAN ASING YANG TIDAK MEMILIKI DOKUMEN KEWARGANEGARAAN. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Pemohon adalah warga negara Indonesia keturunan asing yang lahir dan bertempat tinggal secara turun temurun di wilayah negara Republik Indonesia yang tidak memiliki dokumen kewarganegaraan dari negara manapun. 2.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia. Pasal 2 (1)Penegasan status kewarganegaraan Republik Indonesia diberikan berdasarkan permohonan secara tertulis dalam bahasa Indonesia di atas kertas bermeterai cukup. (2)Permohonan sebagaimana dimaksud pada ayat (1) diajukan kepada Menteri melalui Kepala Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia. www.peraturan.go.id 2015, No.-3- Pasal 3 (1) Permohonan sebagaimana dimaksud dalam Pasal 2 paling sedikit memuat: a.nama lengkap; b.jenis kelamin; c.tempat dan tanggal lahir; d.status perkawinan; e.alamat tempat tinggal; f.lama bertempat tinggal di alamat tersebut; dan g.pekerjaan. (2) Permohonan sebagaimana dimaksud pada ayat (1) harus disertai dengan dokumen: a. surat pernyataan bermeterai cukup yang menyatakan bahwa: 1.Pemohon tidak memiliki paspor asing; dan 2.Pemohon bukan warga negara asing. b. surat keterangan tentang kelahiran dan tempat tinggal Pemohon dari pemerintah kabupaten/kota; dan c. dokumen pendukung lainnya. Pasal 4 (1)Kepala Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia memeriksa kelengkapan permohonan sebagaimana dimaksud dalam Pasal 3 dan melakukan wawancara secara langsung dalam jangka waktu paling lama 14 (empat belas) hari kerja terhitung sejak tanggal permohonan diterima. (2)Wawancara secara langsung sebagaimana dimaksud pada ayat (1) dituangkan dalam berita acara. (3)Dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) dituangkan dalam berita acara. (3)Dalam memeriksa kelengkapan permohonan, Kepala Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia berkoordinasi terlebih dahulu dengan satuan kerja perangkat daerah yang menangani bidang administrasi kependudukan. www.peraturan.go.id 2015, No.-4- Pasal 5 (1)Dalam hal permohonan sebagaimana dimaksud dalam Pasal 4 dinyatakan diterima, Kepala Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia menyampaikan permohonan kepada Menteri melalui Direktur Jenderal Administrasi Hukum Umum dalam jangka waktu paling lama 7 (tujuh) hari kerja terhitung sejak tanggal permohonan selesai diperiksa. (2)Dalam hal permohonan sebagaimana dimaksud dalam Pasal 4 dinyatakan ditolak, Kepala Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia mengembalikan permohonan dalam jangka waktu paling lama 7 (tujuh) hari kerja terhitung sejak tanggal permohonan selesai diperiksa. (3)Terhadap permohonan yang telah dikembalikan, Pemohon dapat mengajukan permohonan kembali. Pasal 6 (1)Direktur Jenderal Administrasi Hukum Umum memeriksa kembali permohonan sebagaimana dimaksud dalam Pasal 5 ayat (1) dalam jangka waktu paling lama 14 (empat belas) hari kerja terhitung sejak tanggal permohonan diterima. (2)Dalam hal diperlukan, Direktur Jenderal Administrasi Hukum Umum dapat melakukan verifikasi lapangan terhadap kebenaran permohonan. (3)Dalam hal permohonan sebagaimana dimaksud pada ayat (1) dan ayat (2) dinyatakan diterima, Direktur Jenderal Administrasi Hukum Umum menyampaikan kepada Menteri dalam jangka waktu paling lama 14 (empat belas) hari kerja terhitung sejak tanggal permohonan selesai diperiksa untuk ditetapkan dengan Keputusan Menteri. (4)Dalam hal permohonan sebagaimana dimaksud pada ayat (1) dan ayat (2) dinyatakan ditolak, Direktur Jenderal Administrasi Hukum Umum mengembalikan permohonan kepada Kepala Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia dalam jangka waktu paling lama 14 www.peraturan.go.id 2015, No.-5- (empat belas) hari kerja terhitung sejak tanggal permohonan selesai diperiksa. (5)Kepala Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia menyampaikan penolakan permohonan sebagaimana dimaksud pada ayat (4) secara tertulis kepada Pemohon. Pasal 7 (1) Keputusan Menteri sebagaimana dimaksud dalam Pasal 6 ayat (3) dibuat petikan keputusan sebanyak 4 (empat) rangkap dan disampaikan kepada: a.Pemohon melalui Kepala Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia; b.menteri yang menyelenggarakan urusan pemerintahan di bidang dalam negeri; c.Kepala Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia sebagai arsip; dan d.Menteri sebagai arsip. (2) Petikan Keputusan Menteri sebagaimana dimaksud pada ayat (1) huruf a, huruf b, dan huruf c disampaikan dalam jangka waktu paling lama 14 (empat belas) hari kerja terhitung sejak tanggal Keputusan Menteri ditetapkan. Pasal 8 Pemohon yang telah menerima petikan Keputusan Menteri sebagaimana dimaksud dalam Pasal 7 wajib melaporkan kepada pemerintah kabupaten/kota sesuai dengan domisili Pemohon dalam jangka waktu paling lama 14 (empat belas) hari kerja terhitung sejak tanggal petikan Keputusan Menteri diterima. Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No.-6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Oktober 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal, 29 Oktober 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}