{
  "source": "downloaded_pdfs/bn1696-2020.pdf",
  "processed_date": "2025-04-22T13:04:31.941409",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1696, 2020 KEMEN -KKP. Orta. Balai Riset Perikanan Budidaya Air Payau . Penyuluhan Perikanan . Pencabutan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 75 /PERMEN -KP/2020 TENTANG ORGANISASI DAN TATA KERJA BALAI RISET PE RIKANAN BUDIDAYA AIR PAYAU DAN PENYULUHAN P ERIKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 38 ayat (1) Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan sebagaim ana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan dan Pasal 197 ayat (1) Peraturan Menteri Kelautan dan Perikanan Nomor 48/PERMEN -KP/2020 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan serta dalam rangka menindaklanjuti kebijakan penyederhanaan birokrasi guna mewujudkan organisasi Kementerian Kelautan dan Perikanan yang lebih proporsional, efektif, dan efisien, perlu men ata kembali organisasi dan tata kerja Balai Rise t Perikanan Budidaya Air Payau dan Penyuluhan Perikanan ; 2020 , No.1696 -2- b. bahwa penataan organisasi dan tata kerja Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan telah mendapatkan persetujuan tertulis d ari Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi, Nomor B/1380/M.KT.01/2020, tanggal 2 Oktober 2020, hal Penataan Organisasi dan Tata Kerja Unit Pelaksana Kementerian Kelautan dan Perikanan ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Organisasi dan Tata Kerja Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111) sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan da n Perikanan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 5); 4. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 tentang Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Nonkementerian; 5. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 28 Tahun 2019 tentang Penyetaraan Jabatan Administrasi ke dalam Jabatan Fungsional (Berita Negara Republik Indonesia Tahun 2019 Nomor 1624); 2020 , No.1696 -3- 6. Peraturan Menteri Kelautan dan Perikanan Nomor 48/PERMEN -KP/2020 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1114) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG ORGANISASI DAN TATA KERJA BALA I RISET PERIKANAN BUDIDAYA AIR PAYAU DAN PENYULUHAN PERIKANAN . BAB I KEDUDUKAN, TUGAS , DAN FUNGSI Pasal 1 (1) Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan berada di bawah dan bertanggung jawab kepada kepala badan yang menangani riset d an pengembangan sumber daya manusia kelautan dan perikanan. (2) Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(2) Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan sebagaimana dimaksud pada ayat (1) dipimpin oleh kepala. Pasal 2 Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perika nan sebagaimana dimaksud dalam Pasal 1 ayat (1) mempunyai tugas melaksanakan riset perikanan budidaya air payau dan penyuluhan perikanan . Pasal 3 Dalam m elaksanakan tugas sebagaimana dimaksud dalam Pasal 2, Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikana n menyelenggarakan fungsi: 2020 , No.1696 -4- a. penyusunan, pemantauan, dan evaluasi rencana, program, dan anggaran, serta pelaporan di bidang riset perikanan budidaya air payau dan penyuluhan perikanan ; b. pelaksanaan riset perikanan budidaya air payau di bidang biologi, reproduksi, genetika, bioteknologi, patologi, toksikologi, ekologi, nutrisi dan teknologi pakan, pemetaan dan lingkungan, plasma nutfah, serta analisis komoditi; c. pengembangan teknologi penelitian perikanan budidaya air payau; d. penyusunan materi, metodologi, pelaksanaan penyuluhan perikanan, serta pengembangan dan fasilitasi kelembagaan dan forum masyarakat bagi pelaku utama dan pelaku usaha; e. penyusunan kebutuhan peningkatan kapasitas penyuluh pegawai negeri sipil , swadaya, dan swasta; f. pengelolaan prasarana dan sarana riset perikanan budidaya air payau dan penyuluhan perikanan; dan g. pelaksanaan urusan ketatausahaan . BAB II SUSUNAN ORGANISASI Pasal 4 (1) Susunan organisasi Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan sebagaimana dimaksud dalam Pasal 1 ayat (1) terdiri atas : a. Subbagian Umum ; dan b. Kelompok Jabatan Fungsional. (2) Struktur organisasi Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan tercantum dalam Lampiran yang merupakan bagian tidak terpis ahkan dari Peraturan Menteri ini . Pasal 5 Subbagian Umum sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a mempunyai tugas melakukan penyusunan, pemantauan, dan evaluasi rencana, program, dan anggaran, 2020 , No.1696 -5- pelaporan, urusan keuangan, hubungan masyarakat , organisasi dan tata laksana, kepegawaian, persuratan, kearsipan, dokumentasi, rumah tangga , serta pengelolaan barang milik negara dan perlengkapan . BAB III KELOMPOK JABATAN FUNGSIONAL Pasal 6 Pada Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan sebagaimana dimaksud dalam Pasal 1 ayat (1) dapat ditetapkan jabatan fungsional sesuai dengan kebutuhan yang pelaksanaannya dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 7 (1) Kelompok Jabatan Fungsional mempunyai tugas memb erikan pelayanan fungsional dalam pelaksanaan tugas dan fungsi Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan sesuai dengan bidang keahlian dan keterampilan. (2) Dalam pelaksanaan tugas sebagaimana dimaksud pada ayat (1) ditetapkan Koordinat or Pelaksana Fungsi Pelayanan Fungsional sesuai dengan ruang lingkup bidang tugas dan fungsi Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan . (3) Koordinator Pelaksana Fungsi Pelayanan Fungsional sebagaimana dimaksud pada ayat (2) mempunyai t ugas mengoordinasikan dan mengelola kegiatan pelayanan fungsional sesuai dengan bidang tugas B alai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan . (4) Ketentuan lebih lanjut mengenai pembagian tugas Koordinator Pelaksana Fungsi Pelayanan Fungsiona l diatur dengan Peraturan Menteri. 2020 , No.1696 -6- Pasal 8 (1) Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 7 ayat (1) terdiri dari berbagai jenis jabatan fungsional sesuai dengan bidang keahlian dan keterampilan yang pengangkatannya sesuai dengan ketentuan p eraturan perundang -undangan. (2)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang pengangkatannya sesuai dengan ketentuan p eraturan perundang -undangan. (2) Jumlah Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 7 ayat (1) ditentukan berdasarkan kebutuhan yang didasari atas analisis jabatan dan analisis beban kerja. (3) Tugas, jenis, dan jenjang Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 7 ayat (1) diatur lebih lanjut dalam peraturan perundang -undangan yang mengatur jabatan fungsional masing -masing. BAB IV TATA KERJA Pasal 9 Dalam melaksanakan tugas dan fungsi, Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan harus menyusun peta bisnis proses yang menggambarkan tata hubungan kerja yang efektif dan efisien antarunit organisasi lingkup Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan . Pasal 10 Kepala Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan menyampaikan laporan kepada kepala badan yang menangani riset dan pengembangan sumber daya manusia kelautan dan perikanan secara berkala atau sewaktu -waktu sesuai dengan kebutuhan. Pasal 11 Balai Riset Perika nan Budidaya Air Payau dan Penyuluhan Perikanan harus menyusun peta jabatan berdasarkan analisis jabatan, analisis beban kerja, dan uraian tugas 2020 , No.1696 -7- terhadap seluruh jabatan lingkup Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan. Pasal 12 Setiap unsur di lingkup Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan dalam melaksanakan tugasnya harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkup Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan maupun dalam hubungan antarinstansi pemerintah baik pusat maupun daerah. Pasal 13 Setiap pimpinan pada unit organisasi Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan harus menerapkan sistem pengendalian intern pemerintah di lingkungan masing -masing untuk mewujudkan terlaksananya mekanisme akuntabilitas publik melalui penyusunan perencanaan, pelaksanaan, dan pelaporan kinerja yang terintegrasi. Pasal 14 Setiap pimpinan pada unit organisasi Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan bertanggung jawab memimpin dan mengoordinasikan bawahan dan memberikan bimbingan serta petunjuk bagi pelaksanaan tugas bawahan. Pasal 15 Setiap pimpinan pada unit organisasi Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan wajib mengawasi pelaksanaan tugas bawahannya dan apabila terjadi penyimpangan wajib mengambil langkah -langkah yang diperlukan sesuai dengan ketentuan peraturan perundang - undangan. 2020 , No.1696 -8- Pasal 16 Setiap pimpinan pada unit organisasi Balai Riset Perikanan Budidaya Air Payau da n Penyuluhan wajib mengikuti dan mematuhi petunjuk serta bertanggung jawab kepada atasan langsung dan menyampaikan laporan kinerja secara berkala tepat pada waktunya. Pasal 17 Setiap laporan yang diterima oleh pimpinan unit organisasi pada Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan dari bawahannya, wajib diolah dan digunakan sebagai bahan untuk menyusun laporan lebih lanjut dan untuk memberikan petunjuk kepada bawahannya . BAB V ESELONISASI Pasal 18 (1) Kepala Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan merupakan Jabatan Administrator atau jabatan struktural eselon III.a. (2) Kepala Subbagian Umum pada Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan merupakan Jabatan Pengawas atau jabatan struktural eselon IV.a. BAB VI LOKASI Pasal 19 Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan sebagaimana dimaksud dalam Pasal 1 ayat (1) berlokasi di Kabupaten Maros, Provinsi Sulawesi Selatan. 2020 , No.1696 -9- BAB VII KETENTUAN LAIN",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Sulawesi Selatan. 2020 , No.1696 -9- BAB VII KETENTUAN LAIN -LAIN Pasal 20 Perubahan atas susunan organisasi dan tata kerja menurut Peraturan Menteri ini ditetapkan oleh Menteri setelah mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara . BAB VIII KETENTUAN PERALIHAN Pasal 21 Pada saat Peraturan Menteri ini mulai berlaku, seluruh jabatan yang ada beserta pejabat yang memangku jabatan lingkup Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan berdasarkan Peraturan Menteri Kelautan dan Perikanan Nomor 29/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 505), tetap melaksanakan tugas dan fungsinya sampai dengan dibentuknya jabatan baru dan diangkatnya pej abat baru berdasarkan Peraturan Menteri ini. BAB IX KETENTUAN PENUTUP Pasal 22 Pada saat Peraturan Menteri ini mulai berlaku, semua peraturan perundang -undangan yang merupakan peraturan pelaksanaan dari Peraturan Menteri Kelautan dan Perikanan Nomor 29/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 505) , dinyatakan tetap berlaku sepanjang 2020 , No.1696 -10- tidak bertentangan dengan ketentuan dalam Peratu ran Menteri ini. Pasal 23 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kelautan dan Perikanan Nomor 29/PERMEN - KP/2017 tentang Organisasi dan Tata Kerja Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan (Berita Negara Re publik Indonesia Tahun 2017 Nomor 505), dicabut dan dinyatakan tidak berlaku. Pasal 24 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2020 , No.1696 -11- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini d engan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Desember 2020 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SAKTI WAHYU TRENGGONO Diundangkan di Jakarta pada tanggal 30 Desember 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENT ERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA 2020 , No.1696 -12- ttd.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}