{
  "source": "downloaded_pdfs/bn1665-2016.pdf",
  "processed_date": "2025-04-23T10:07:56.899652",
  "document_info": {
    "title": "BN 1665-2016.doc"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1665, 2016 KEMEN-ESDM. Percepatan PIK. Penyelesaian Teknis. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 33 TAHUN 2016 TENTANG PENYELESAIAN TEKNIS TERHADAP TANAH, BANGUNAN, DAN/ATAU TANAMAN YANG DIKUASAI MASYARAKAT PADA KAWASAN HUTAN DALAM RANGKA PERCEPATAN PEMBANGUNAN INFRASTRUKTUR KETENAGALISTRIKAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 36 ayat (5) Peraturan Presiden Nomor 4 Tahun 2016 tentang Percepatan Pembangunan Infrastruktur Ketenagalistrikan, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Penyelesaian Teknis terhadap Tanah, Bangunan, dan/atau Tanaman yang dikuasai Masyarakat pada Kawasan Hutan dalam rangka Percepatan Pembangunan Infrastruktur Ketenagalistrikan; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1960 tentang Peraturan Dasar Pokok-Pokok Agraria (Lembaran Negara Republik Indonesia Tahun 1960 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 2043); www.peraturan.go.id 2016, No.1665 -2- 2. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan Menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3. Undang-Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 5052); 4. Undang-Undang Nomor 2 Tahun 2012 tentang Pengadaan Tanah bagi Pembangunan untuk Kepentingan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 5280); 5. Peraturan Pemerintah Nomor 23 Tahun 1994 tentang Pengalihan Bentuk Perusahaan Umum (Perum) Listrik Negara menjadi Perusahaan Perseroan (Persero) (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 34); 6. Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 28, Tambahan Lembaran Negara Republik Indonesia Nomor 5281) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 23 Tahun 2014 tentang Perubahan atas Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 5530); www.peraturan.go.id 2016, No.1665 -3- 7. Peraturan Presiden Nomor 71 Tahun 2012 tentang Penyelenggaraan Pengadaan Tanah bagi Pembangunan untuk Kepentingan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 156) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 148 Tahun 2015 tentang Perubahan Keempat atas Peraturan Presiden Nomor 71 Tahun 2012 tentang Penyelenggaraan Pengadaan Tanah bagi Pembangunan untuk Kepentingan Umum (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 366); 8. Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 132); 9. Peraturan Presiden Nomor 4 Tahun 2016 tentang Percepatan Pembangunan Infrastruktur Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 4); 10. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 13 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2016 Nomor 782); MEMUTUSKAN: Menetapkan :",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Negara Republik Indonesia Tahun 2016 Nomor 782); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PENYELESAIAN TEKNIS TERHADAP TANAH, BANGUNAN, DAN/ATAU TANAMAN YANG DIKUASAI MASYARAKAT PADA KAWASAN HUTAN DALAM RANGKA PERCEPATAN PEMBANGUNAN INFRASTRUKTUR KETENAGALISTRIKAN. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penyelesaian Teknis adalah proses pemberian sejumlah uang kepada masyarakat yang menguasai tanah, bangunan, dan/atau tanaman pada kawasan hutan. www.peraturan.go.id 2016, No.1665 -4- 2. Lembaga Penilai adalah kantor jasa penilai publik yang profesional dan independen yang dapat melakukan penilaian terhadap nilai pasar tanah, bangunan dan tanaman. 3. Pembangunan Infrastruktur Ketenagalistrikan yang selanjutnya disingkat PIK adalah kegiatan perencanaan, pengadaan dan pelaksanaan dalam rangka penyediaan infrastruktur ketenagalistrikan. 4. PT Perusahaan Listrik Negara (Persero) yang selanjutnya disebut PT PLN (Persero) adalah badan usaha milik negara yang didirikan berdasarkan Peraturan Pemerintah Nomor 23 Tahun 1994 tentang Pengalihan Bentuk Perusahaan Umum (Perum) Listrik Negara Menjadi Perusahaan Perseroan. 5. Pengembang Pembangkit Listrik yang selanjutnya disingkat PPL adalah badan usaha penyediaan tenaga listrik berupa badan usaha milik negara, badan usaha milik daerah, koperasi, dan swasta yang bekerja sama dengan PT PLN (Persero) melalui penandatanganan perjanjian jual beli/sewa jaringan tenaga listrik. 6. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. Pasal 2 (1) Dalam rangka pelaksanaan PIK, PT PLN (Persero), anak perusahaan PT PLN (Persero), atau PPL dapat melakukan pengadaan tanah untuk PIK pada kawasan hutan. (2) Pengadaan tanah untuk PIK sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 3 (1) PT PLN (Persero), anak perusahaan PT PLN (Persero), atau PPL dapat melaksanakan pengadaan tanah untuk PIK www.peraturan.go.id 2016, No.1665 -5- pada kawasan hutan sebagaimana dimaksud dalam Pasal 2 ayat (1) yang dikuasai masyarakat. (2) Penguasaan masyarakat atas tanah di kawasan hutan sebagaimana dimaksud pada ayat (1) didasarkan pada: a. hak atas tanah; atau b. penguasaan dan penggunaan lainnya. (3) Hak atas tanah sebagaimana dimaksud pada ayat (2) huruf a berupa hak atas tanah sebagaimana diatur dalam Undang-Undang Nomor 5 Tahun 1960 tentang Peraturan Dasar Pokok-Pokok Agraria dan hak lain yang ditetapkan dengan peraturan perundang-undangan. (4) Penguasaan dan penggunaan lainnya sebagaimana dimaksud pada ayat (2) huruf b berupa penguasaan dan penggunaan lainnya yang tidak didasarkan pada hak atas tanah sebagaimana dimaksud pada ayat (2) huruf a. (5) Penguasaan dan penggunaan lainnya sebagaimana dimaksud pada ayat (4) merupakan pemanfaatan terhadap tanah pada kawasan hutan oleh masyarakat untuk mendirikan bangunan dan/atau menanam tanaman. Pasal 4 (1) Jika pengadaan tanah untuk PIK yang berada pada kawasan hutan terdapat masyarakat yang menguasai tanah berdasarkan ketentuan sebagaimana dimaksud dalam Pasal 3 ayat (2), PT PLN (Persero), anak perusahaan PT PLN (Persero), atau PPL meminta kepada kementerian yang menyelenggarakan urusan pemerintahan di bidang agraria dan tata ruang/badan pertanahan nasional untuk memberikan keterangan atas kepemilikan tanah dimaksud, kecuali ditentukan lain dalam ketentuan peraturan perundang-undangan. (2) Berdasarkan keterangan kementerian yang menyelenggarakan urusan pemerintahan di bidang agraria dan tata ruang/badan pertanahan nasional sebagaimana dimaksud pada ayat (1), PT PLN (Persero), anak perusahaan PT PLN (Persero),",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ayat (1), PT PLN (Persero), anak perusahaan PT PLN (Persero), atau PPL www.peraturan.go.id 2016, No.1665 -6- melaksanakan Penyelesaian Teknis terhadap masyarakat yang menguasai tanah yang berada pada kawasan hutan. (3) Sebelum dilaksanakan Penyelesaian Teknis sebagaimana dimaksud pada ayat (2), PT PLN (Persero), anak perusahaan PT PLN (Persero), atau PPL melakukan sosialisasi kepada masyarakat yang menguasai tanah, bangunan, dan/atau tanaman yang berada pada kawasan hutan. (4) Penyelesaian Teknis sebagaimana dimaksud pada ayat (2) dapat dilakukan terhadap tanah, bangunan, dan/atau tanaman yang dikuasai masyarakat yang berada pada kawasan hutan. (5) Penyelesaian Teknis sebagaimana dimaksud pada ayat (4) dilaksanakan sebagai bagian dari proses pengadaan tanah oleh PT PLN (Persero), anak perusahaan PT PLN (Persero), atau PPL untuk PIK dengan memperhitungkan kebutuhan dan dampak sosial masyarakat. Pasal 5 (1) Dalam rangka Penyelesaian Teknis sebagaimana dimaksud dalam Pasal 4 ayat (5), PT PLN (Persero), anak perusahaan PT PLN (Persero), atau PPL melakukan penilaian terhadap tanah, bangunan, dan/atau tanaman yang dikuasai masyarakat yang berada pada kawasan hutan dengan menggunakan jasa Lembaga Penilai. (2) Lembaga Penilai sebagaimana dimaksud pada ayat (1) harus mempunyai klasifikasi bidang jasa penilaian yang terkait dengan bidang jasa penilaian tanah, bangunan, dan tanaman yang mendapat izin usaha dari menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara dan mendapat lisensi dari kementerian yang menyelenggarakan urusan pemerintahan di bidang agraria dan tata ruang/badan pertanahan nasional. (3) Hasil penilaian sebagaimana dimaksud pada ayat (1) menjadi dasar bagi PT PLN (Persero), anak perusahaan PT PLN (Persero), atau PPL untuk melaksanakan Penyelesaian Teknis. www.peraturan.go.id 2016, No.1665 -7- (4) Pelaksanaan Penyelesaian Teknis sebagaimana dimaksud pada ayat (3) diberikan langsung kepada masyarakat yang menguasai tanah, bangunan, dan/atau tanaman atau yang dikuasakan dan disaksikan paling sedikit 2 (dua) orang saksi dari unsur pimpinan kelurahan/desa/aparat setempat dengan disertai tanda terima Penyelesaian Teknis. (5) Terhadap tanah, bangunan, dan/atau tanaman yang dikuasai masyarakat yang telah dilakukan Penyelesaian Teknis sebagaimana dimaksud pada ayat (4) tetap menjadi kawasan hutan dan dibebaskan dari kegiatan masyarakat. (6) Biaya Penyelesaian Teknis sebagaimana dimaksud pada ayat (4) dibebankan kepada PT PLN (Persero), anak perusahaan PT PLN (Persero), atau PPL. Pasal 6 Dalam hal Penyelesaian Teknis terhadap tanah, bangunan, dan/atau tanaman tidak dapat dilaksanakan sebagaimana dimaksud dalam Pasal 5, PT PLN (Persero), anak perusahaan PT PLN (Persero), atau PPL dapat melakukan penitipan sejumlah uang yang ditetapkan untuk Penyelesaian Teknis kepada kantor pengadilan negeri setempat sesuai dengan ketentuan peraturan perundang-undangan. Pasal 7 PT PLN (Persero), anak perusahaan PT PLN (Persero), atau PPL berhak memanfaatkan tanah yang telah dilakukan Penyelesaian Teknis sebagaimana dimaksud dalam Pasal 5 atau telah dilakukan penitipan sejumlah uang kepada kantor pengadilan negeri setempat sebagaimana dimaksud dalam Pasal 6. Pasal 8 PT PLN (Persero), anak perusahaan PT PLN (Persero), atau PPL melaporkan hasil Penyelesaian Teknis kepada Menteri Energi dan Sumber Daya Mineral dengan tembusan kepada menteri www.peraturan.go.id 2016, No.1665 -8- yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan, menteri yang menyelenggarakan urusan pemerintahan di bidang agraria dan tata ruang/kepala badan pertanahan nasional, dan Pemerintah Daerah setempat. Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1665 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 November 2016 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 7 November 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}