{
  "source": "downloaded_pdfs/bn1676-2016.pdf",
  "processed_date": "2025-04-23T10:06:36.837649",
  "document_info": {
    "title": "Microsoft Word - BN 1676-2016 ok.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1676, 2016 KEMEN-KOMINFO. PNBP. Penyelenggaraan Universal Service Obligation. Tarif. Juklak. Perubahan. PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA NOMOR 19 TAHUN 2016 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA NOMOR 17 TAHUN 2016 TENTANG PETUNJUK PELAKSANAAN TARIF ATAS PENERIMAAN NEGARA BUKAN PAJAK DARI PUNGUTAN BIAYA HAK PENYELENGGARAAN TELEKOMUNIKASI DAN KONTRIBUSI KEWAJIBAN PELAYANAN UNIVERSAL/ UNIVERSAL SERVICE OBLIGATION DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka memberikan kepastian hukum dalam pelaksanaan pencatatan dan penagihan piutang Penerimaan Negara Bukan Pajak dari pungutan Biaya Hak Penyelenggaraan Telekomunikasi dan Kontribusi Kewajiban Pelayanan Universal/ Universal Service Obligation diperlukan penyesuaian terhadap beberapa ketentuan dalam Peraturan Menteri Komunikasi dan Informatika Nomor 17 Tahun 2016 tentang Petunjuk Pelaksanaan Tarif atas Penerimaan Negara Bukan Pajak dari Pungutan Biaya Hak Penyelenggaraan Telekomunikasi dan Kontribusi Kewajiban Pelayanan Universal/ Universal Service Obligation ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan www.peraturan.go.id 2016, No.1676-2- Menteri Komunikasi dan Informatika tentang Perubahan atas Peraturan Menteri Komunikasi dan Informatika Nomor 17 Tahun 2016 tentang Petunjuk Pelaksanaan Tarif atas Penerimaan Negara Bukan Pajak dari Pungutan Biaya Hak Penyelenggaraan Telekomunikasi dan Kontribusi Kewajiban Pelayanan Universal/ Universal Service Obligation ; Mengingat : 1. Undang-Undang Nomor 20 Tahun 1997 tentang Jenis Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 3687); 2. Undang-Undang Nomor 36 Tahun 1999 tentang Telekomunikasi (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 3881); 3. Peraturan Pemerintah Nomor 22 Tahun 1997 tentang Jenis dan Penyetoran Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3694) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 52 Tahun 1998 tentang Perubahan atas Peraturan Pemerintah Nomor 22 Tahun 1997 tentang Jenis dan Penyetoran Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1998 Nomor 85, Tambahan Lembaran Negara Republik Indonesia Nomor 3760); 4. Peraturan Pemerintah Nomor 52 Tahun 2000 tentang Penyelenggaraan Telekomunikasi (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 107, Tambahan Lembaran Negara Republik Indonesia Nomor 3980); 5. Peraturan Pemerintah Nomor 29 Tahun 2009 tentang Tata Cara Penentuan Jumlah, Pembayaran, dan Penyetoran Penerimaan Negara Bukan Pajak yang Terutang (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4995); www.peraturan.go.id 2016, No.1676-3- 6. Peraturan Pemerintah Nomor 34 Tahun 2010 tentang Pengajuan dan Penyelesaian Keberatan atas Penetapan Penerimaan Negara Bukan Pajak yang Terutang (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 5114); 7. Peraturan Pemerintah Nomor 80 Tahun 2015 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Komunikasi dan Informatika (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 246, Tambahan Lembaran Negara Republik Indonesia Nomor 5749); 8. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 9. Peraturan Presiden Nomor 54 Tahun 2015 tentang Kementerian Komunikasi dan Informatika (Lembaran Negara Republik Indonesia Tahun 2015 Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Komunikasi dan Informatika (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 96); 10. Peraturan Menteri Komunikasi dan Informatika Nomor 08/PER/M.KOMINFO/02/2006 tentang Interkoneksi; 11. Peraturan Menteri Komunikasi dan Informatika Nomor 09/PER/M.KOMINFO/04/2008 tentang Tata Cara Penetapan Tarif Jasa Telekomunikasi yang disalurkan melalui Jaringan Bergerak Seluler; 12. Peraturan Menteri Komunikasi dan Informatika Nomor 15/PER/M.KOMINFO/04/2008 tentang Tata Cara Penetapan Tarif Jasa Teleponi Dasar yang disalurkan melalui Jaringan Tetap; 13. Peraturan Menteri Komunikasi dan Informatika Nomor 1 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika (Berita Negara Republik Indonesia Tahun 2016 Nomor 103); 14. Peraturan Menteri Komunikasi dan Informatika Nomor 17 Tahun 2016 tentang Petunjuk Pelaksanaan Tarif atas Penerimaan Negara Bukan Pajak dari Pungutan Biaya Hak Penyelenggaraan Telekomunikasi dan Kontribusi Kewajiban Pelayanan Universal/ Universal Service www.peraturan.go.id 2016, No.1676-4- Obligation (Berita Negara Republik Indonesia Tahun 2016 Nomor 1444); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA TENTANG PERUBAHAN ATAS PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA NOMOR 17 TAHUN 2016 TENTANG PETUNJUK PELAKSANAAN TARIF ATAS PENERIMAAN NEGARA BUKAN PAJAK DARI PUNGUTAN BIAYA HAK PENYELENGGARAAN TELEKOMUNIKASI DAN KONTRIBUSI KEWAJIBAN PELAYANAN UNIVERSAL/ UNIVERSAL SERVICE OBLIGATION . Pasal I Beberapa ketentuan dalam Peraturan Menteri Komunikasi dan Informatika Nomor 17 Tahun 2016 tentang Petunjuk Pelaksanaan Tarif atas Penerimaan Negara Bukan Pajak dari Pungutan Biaya Hak Penyelenggaraan Telekomunikasi dan Kontribusi Kewajiban Pelayanan Universal/ Universal Service Obligation diubah sebagai berikut: 1.Ketentuan ayat (3) Pasal 21 diubah, sehingga Pasal 21 berbunyi sebagai berikut: Pasal 21 (1) Pelaksanaan pungutan BHP Telekomunikasi dilakukan oleh Direktorat Jenderal berdasarkan Standar Operasional dan Prosedur yang ditetapkan oleh Direktur Jenderal. (2) Pelaksanaan pungutan Kontribusi KPU/USO dilakukan oleh BP3TI berdasarkan Standar Operasional dan Prosedur yang ditetapkan oleh Direktur Utama Balai. (3) Perhitungan besaran atas pungutan BHP Telekomunikasi dan Kontribusi KPU/USO berdasarkan Peraturan Menteri ini dilaksanakan untuk Tahun Buku 2016 dan selanjutnya. www.peraturan.go.id 2016, No.1676-5- 2.Di antara BAB VIII dan BAB IX disisipkan 1 (satu) bab, yakni BAB VIIIA, serta di dalam BAB VIIIA ditambahkan 1 (satu) Pasal yakni Pasal 27A, sehingga berbunyi sebagai berikut: BAB VIIIA KETENTUAN PERALIHAN Pasal 27A Penetapan besaran BHP Telekomunikasi dan/atau Kontribusi KPU/USO untuk Tahun Buku 2015 dan sebelumnya yang belum dilaksanakan, perhitungannya merujuk pada ketentuan Peraturan Menteri Komunikasi dan Informatika Nomor 19 Tahun 2012 tentang Petunjuk Pelaksanaan Tarif atas Penerimaan Negara Bukan Pajak dari Pungutan Biaya Hak Penyelenggaraan Telekomunikasi dan/atau Peraturan Menteri Komunikasi dan Informatika Nomor 45 Tahun 2012 tentang Petunjuk Pelaksanaan Tarif atas Penerimaan Negara Bukan Pajak dari Kontribusi Kewajiban Pelayanan Universal/ Universal Service Obligation. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1676-6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 November 2016 MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, ttd RUDIANTARA Diundangkan di Jakarta pada tanggal 8 November 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}