{
  "source": "downloaded_pdfs/bn1690-2018.pdf",
  "processed_date": "2025-04-22T19:30:33.133061",
  "document_info": {
    "title": null
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1690 , 2018 KEMENDIKBUD. Kurikulum 2013 SMP/MTs. Perubahan. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 35 TAHUN 2018 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN NOMOR 58 TAHUN 2014 TENTANG KURIKULUM 2013 SEKOLAH MENENGAH PERTAMA/MADRASAH TSANAWIYAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memenuhi kebutuhan dasar peserta didik dalam mengembangkan kemampuannya pada era digital, perlu menambahkan dan mengintegrasikan muatan informatika pada kompetensi dasar dalam kerangka dasar dan struktur kurikulum 2013 pada Sekolah Menengah Pertama/Madrasah Tsanawiyah; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Perubahan atas Peraturan Menteri Pendidikan dan Kebudayaan Nomor 58 Tahun 2014 tentang Kurikulum 2013 Sekolah Menengah Pertama/Madrasah Tsanawiyah; Mengingat : 1. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); www.peraturan.go.id 2018, No.1690 -2- 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara ( Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 4496), sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Pemerintah Nomor 13 Tahun 2015 tentang Perubahan Kedua atas Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Ind onesia Tahun 2015 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5670); 4. Peraturan Presiden Nomor 14 Tahun 2015 tentang Kementerian Pendidikan dan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 15) sebagaimana telah diubah deng an Peraturan Presiden Nomor 101 Tahun 2018 tentang Perubahan atas Peraturan Presiden Nomor 14 Tahun 2015 tentang Kementerian Pendidikan dan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 192); 5. Peraturan Menteri Pendidikan dan Kebudayaan No mor 11 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2018 Nomor 575); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PERUBAHAN ATAS PERATURAN MENTER I PENDIDIKAN DAN KEBUDAYAAN NOMOR 58 TAHUN 2014 TENTANG KURIKULUM 2013 SEKOLAH MENENGAH PERTAMA/MADRASAH TSANAWIYAH. www.peraturan.go.id 2018, No.1690 -3- Pasal I Beberapa ketentuan dalam Peraturan Menteri Pendidikan dan Kebudayaan Nomor 58 Tahun 2014 tentang Kurikulum 2013 Sekolah Menengah Pertama/Madrasah Tsanawiyah (Berita Negara Republik Indonesia Tahun 2014 Nomor 954) diubah sebagai berikut: 1. Ketentuan ayat (7) huruf c Pasal 5 diubah , sehingga Pasal 5 berbunyi sebagai berikut: Pasal 5 (1) Mata pelajaran Sekolah Menengah Pertama/Madrasah Tsa nawiyah sebagaimana dimaksud dalam Pasal 3 ayat (1) dikelompokkan atas: a. mata pelajaran umum Kelompok A; dan b. mata pelajaran umum Kelompok B. (2) Mata pelajaran umum Kelompok A sebagaimana dimaksud pada ayat (1) huruf a merupakan program kurikuler yang bertujuan untuk mengembangkan kompetensi sikap, kompetensi pengetahuan, dan kompetensi keterampilan peserta didik sebagai dasar dan penguatan kemampuan dalam kehidupan bermasyarakat, berbangsa, dan bernegara. (3) Mata pelajaran umum Kelompok B sebagaimana dimaksud pada ayat (1) huruf b merupakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kelompok B sebagaimana dimaksud pada ayat (1) huruf b merupakan program kurikuler yang bertujuan untuk mengembangkan kompetensi sikap, kompetensi pengetahuan, dan kompetensi keterampilan peserta didik terkait lingkungan dalam bidang sosial, budaya, dan seni. (4) Muatan dan acuan pembelajaran mat a pelajaran umum Kelompok A sebagaimana dimaksud pada ayat (2) bersifat nasional dan dikembangkan oleh Pemerintah. (5) Muatan dan acuan pembelajaran mata pelajaran umum Kelompok B sebagaimana dimaksud pada ayat (3) bersifat nasional dan dikembangkan oleh www.peraturan.go.id 2018, No.1690 -4- Pemer intah dan dapat diperkaya dengan muatan lokal oleh pemerintah daerah dan/atau satuan pendidikan. (6) Mata pelajaran umum Kelompok A sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. Pendidikan Agama dan Budi Pekerti; b. Pendidikan Pancasila dan Kewarganega raan; c. Bahasa Indonesia; d. Matematika; e. Ilmu Pengetahuan Alam; f. Ilmu Pengetahuan Sosial; dan g. Bahasa Inggris. (7) Mata pelajaran umum Kelompok B sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. Seni Budaya; b. Pendidikan Jasmani, Olahraga, dan Kesehatan; dan c. Prakarya dan/atau Informatika . (8) Mata pelajaran umum Kelompok B sebagaimana dimaksud pada ayat (7) dapat ditambah dengan mata pelajaran muatan lokal yang berdiri sendiri. 2. Di antara Pasal 10 dan Pasal 11 disisipkan 1 (satu) Pasal yaitu Pasal 10A sebagai beriku t: Pasal 10A (1) Pelaksanaan pembelajaran Informatika sebagai mata pelajaran pilihan sebagaimana dimaksud dalam Pasal 5 ayat (7) huruf c dilaksanakan mulai tahun ajaran 2019/2020 sesuai dengan kesiapan sekolah. (2) Ketentuan mengenai pelaksanaan Mata Pelajaran Informatika sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri. 3. Kurikulum 2013 Sekolah Menengah Pertama/Madrasah Tsanawiyah sebagaimana tercantum dalam Peraturan Menteri Pendidikan dan Kebudayaan Nomor 58 Tahun www.peraturan.go.id 2018, No.1690 -5- 2014 tentang Kurikulum 2013 S ekolah Menengah Pertama/Madrasah Tsanawiyah diubah dengan menambahkan mata pelajaran Informatika dalam mata pelajaran umum Kelompok B pada Sekolah Menengah Pertama/Madrasah Tsanawiyah sehingga menjadi sebagaimana tercantum dalam Lampiran I yang merupakan b agian tidak terpisahkan dengan Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.1690 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Repub lik Indonesia . Ditetapkan di Jakarta pada tanggal 14 Desember 2018 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd MUHADJIR EFFENDY Diundangkan di Jakarta pada tanggal 20 Desember 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMEN TERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1690 -7- www.peraturan.go.id 2018, No.1690 -8- www.peraturan.go.id 2018, No.1690 -9- www.peraturan.go.id 2018, No.1690 -10- www.peraturan.go.id 2018, No.1690 -11- www.peraturan.go.id 2018, No.1690 -12- www.peraturan.go.id 2018, No.1690 -13- www.peraturan.go.id 2018, No.1690 -14- www.peraturan.go.id 2018, No.1690 -15- www.peraturan.go.id 2018, No.1690 -16- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}