{
  "source": "downloaded_pdfs/bn1684-2014.pdf",
  "processed_date": "2025-04-24T13:36:35.663582",
  "document_info": {
    "title": "Microsoft Word - BN 1684-2014"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "No.1684, 2014 KEMENDIKBUD. Badan Akreditasi Nasional. Perguruan Tinggi. Sekretariat. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 151 TAHUN 2014 TENTANG SEKRETARIAT BA DAN AKREDITASI NASIONAL PERGURUAN TINGGI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimba ng:bahwa untuk menunjang kinerja Badan Akreditasi Nasional Pendidikan Tinggi, pelu menetapkan Peraturan Menteri Pendid ikan dan Kebudayaan tentang Sekretariat Badan Akreditasi Nasional Perguruan Tinggi; Mengingat :1.Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indon esia Nomor 5336); 2.Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500 ); 3.Peratura n Presiden Nomor 47Tahun 200 9tentang Pembentukan dan Organisasi Kementerian Negara 2014 , No.16842 sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014 tentang Perubahan Kelima Atas Peraturan Presiden Nomor 47 Tahun 200 9tentang Pembentukan dan Organisasi Kementerian Negara ; 4.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah dengan Peratur an Presiden Nomor 14 Tahun 2014 tentang Perubahan Kelima atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 5.Keputusan Presiden Republi k Indonesia Nomor 84/P Tahun 2009 mengenai Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah beberapa kali diubah, terakhir dengan Keputusan Presiden Nomor 54/P Tahun 2014; 6.Peraturan menteri pendidikan dan Kebudayaan Nomor 87 tahun 2014 tentang Akreditasi Program Studi dan Perguruan Tinggi; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG SEKRETARIAT BADAN AKREDITASI NASIONAL PERGURUAN TINGGI. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Badan Akreditasi Nas ional Perguruan Tinggi , yang selanjutnya disingkat BAN-PT,adalah badan yang dibentuk oleh Pemerintah untuk melakukan dan mengembangkan akreditasi Perguruan Tinggi secara mandiri . 2.Balitbang adalah Badan Penelitian dan Pengembangan Kementerian Pendidikan d an Kebudayaan. Pasal 2 (1)Berdasarkan Peraturan Menteri Nomor 87 Tahun 2014 Pasal 11, BAN - PT memiliki susunan organ sebagai berikut: a.Majelis Akreditasi b.Dewan Eksekutif 2014 , No.16843 (2)Tugas dan wewenang BAN -PT: a.mengembangkan system akreditasi Program Studi dan Perguruan Tinggiselaras dengan kebijakan pengembangan pendidikan tinggi . b.menyusun dan menetapkan instrument akreditasi Perguruan Tinggi berdasarkan Standar Nasional Pendidikan Tinggi. c.melakukan akreditasi Perguruan Tinggi . d.menerbitkan, mengubah, atau mencabut keputusa n tentang status akreditasi dan peringkat terakreditasi Perguruan Tinggi. e.memeriksa, melakukan uji kebenaran, dan memutuskan keberatan yang diajukan atas status akreditasi dan/atau perintkat terakreditasi Perguruan Tinggi. f.membangun dan mengembangkan jejar ing dengan pemangku kepentingan baik di tingkat nasional maupun internasional. g.melakukan penilaian kelayakan pendirian LAM sebagai dasar rekomendasi pengakuan Menteri kepada LAM. h.Mengevaluasi kinerja LAM secara berkala yang hasilnya disampaikan kepada Ment eri. i.Bersama dengan Direktorat Jenderal menyusun instrument evaluasi pendirian Perguruan Tinggi berdasarkan Standar Nasional Pendidikan Tinggi. j.Memberikan rekomendasi kelayakan pendirian Perguruan Tinggi kepada Direktorat Jenderal . (3)Sebelum BAN -PT sebagaima na dimaksud pada ayat (1) terbentuk, dalam melaksanakan tugas dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "na dimaksud pada ayat (1) terbentuk, dalam melaksanakan tugas dan wewenang BAN -PT didukung oleh Sekretariat. (4)Sekretariat BAN -PT sebagaimana yang dimaksud pada ayat (3) berada di bawah Sekretaris Balitbang . (5)Dalam melaksanakan tugas dan wewenang BAN -PT seba gaimana dimaksud pada ayat (2), Sekretaris Balitbang menyusun perencanaan, melaksanakan, mengendalikan, memantau, dan mengevaluasi pembiayaan yang berkaitan dengan tugas dan wewenang BAN -PT. 2014 , No.16844 Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal diunda ngkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Oktober 2014 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA , MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 17 Oktober 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , AMIR SYAMSUDIN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}