{
  "source": "downloaded_pdfs/bn1693-2020.pdf",
  "processed_date": "2025-04-22T13:07:19.384741",
  "document_info": {
    "title": null
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1693 , 2020 KEMEN -KKP. Orta. Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan . Pencabutan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 72 /PERMEN -KP/2020 TENTANG ORGANISASI DAN TATA KERJA BALAI BESAR RISET SOSIAL EKONOMI KELAUTAN DAN PERIKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 38 ayat (1) Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Peubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan dan Pasal 197 ayat (1) Peraturan Menteri Kelautan dan Perikanan Nomor 48/PERMEN -KP/2020 tentang Orga nisasi dan Tata Kerja Kementerian Kelautan dan Perikanan serta untuk menindaklanjuti kebijakan penyederhanaan birokrasi guna mewujudkan organisasi Kementerian Kelautan dan Perikanan yang lebih proporsional, efektif, dan efisien, perlu menata kembali organi sasi dan tata kerja Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan ; b. bahwa penataan organisasi dan tata kerja Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan telah mendapatkan persetujuan tertulis dari Menteri 2020 , No.1693 -2- Pendayagunaan Aparatur Neg ara dan Reformasi Birokrasi , Nomor B/1380/M.KT.01/2020, tanggal 2 Oktober 2020, hal Penataan Organisasi dan Tata Kerja Unit Pelaksana Teknis Kementerian Kelautan dan Perikanan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Organisasi dan Tata Kerja Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikan an (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111 ) sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Rep ublik Indonesia Tahun 2017 Nomor 5); 4. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 tentang Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Nonkementerian; 5. Peraturan Menteri Pendayagunaan Apar atur Negara dan Reformasi Birokrasi Nomor 28 Tahun 2019 tentang Penyetaraan Jabatan Administrasi ke dalam Jabatan Fungsional (Berita Negara Republik Indonesia Tahun 2019 Nomor 1624); 6. Peraturan Menteri Kelautan dan Perikanan Nomor 48/PERMEN -KP/2020 tentang Organisasi dan Tata Kerja 2020 , No.1693 -3- Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1114); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG ORGANISASI DAN TATA KERJA BALAI BESAR RISET SOSIAL EKONOMI KEL AUTAN DAN PERIKANAN . BAB I KEDUDUKAN, TUGAS , DAN FUNGSI Pasal 1 (1) Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan berada di bawah dan bertanggung jawab kepada kepala badan yang menangani riset kelautan dan perikanan. (2) Balai Besar Riset Sosial Ekono mi Kelautan dan Perikanan sebagaimana dimaksud pada ayat (1) dipimpin oleh kepala. Pasal 2 Balai Besar Riset Sosial",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1) dipimpin oleh kepala. Pasal 2 Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan sebagaimana dimaksud dalam Pasal 1 ayat (1) mempunyai tugas melaksanakan riset sosial ekonomi kelautan dan perikanan . Pasal 3 Dalam m elaksanakan tugas sebagaimana dimaksud dalam Pasal 2, Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan menyelenggarakan fungsi: a. penyusunan , pemantauan, dan evaluasi rencana, program, dan anggaran, serta pelaporan di bidan g riset sosial ekonomi kelautan dan perikanan; b. perumusan riset sosial ekonomi kelautan dan perikanan ; c. pelaksanaan riset di bidang ekonomi makro, inventarisasi dan tata kelola sosial ekonomi sumber daya, sistem usaha dan pemasaran produk, inkubasi bisnis dan alih 2020 , No.1693 -4- teknologi, sosial budaya masyarakat, komunikasi, politik dan hukum kelautan dan perikanan; d. pelaksanaan tata laksana, sarana, dan pelayanan jasa riset sosial ekonomi kelautan dan perikanan ; e. pengelolaan data, informasi, dan publikasi hasil riset sosial ekonomi kelautan dan perikanan; dan f. pelaksanaan urusan ketatausahaan. BAB II SUSUNAN ORGANISASI Pasal 4 (1) Susunan organisasi Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan sebagaimana dimaksud dalam Pasal 1 ayat (1) terdiri atas : a. Subba gian Umum ; dan b. Kelompok Jabatan Fungsional. (2) Struktur organisasi Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 5 Subbagian Umum sebagaimana dimaks ud dalam Pasal 4 ayat (1) huruf a mempunyai tugas melakukan penyusunan, pemantauan, dan evaluasi rencana, program, dan anggaran, pelaporan, urusan keuangan, hubungan masyarakat , organisasi dan tata laksana, persuratan, kearsipan, rumah tangga , pengelolaan barang milik negara dan perlengkapan , serta pengelolaan prasarana dan sarana riset. BAB III KELOMPOK JABATAN FUNGSIONAL Pasal 6 Pada Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan sebagaimana dimaksud dalam Pasal 1 ayat (1) 2020 , No.1693 -5- dapat ditetapkan jab atan fungsional sesuai dengan kebutuhan yang pelaksanaannya dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 7 (1) Kelompok Jabatan Fungsional mempunyai tugas memberikan pelayanan fungsional dalam pelaksanaan tugas dan fungsi Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan sesuai dengan bidang keahlian dan keterampilan. (2) Dalam pelaksanaan tugas sebagaimana dimaksud pada ayat (1) ditetapkan Koordinator Pelaksana Fungsi Pelayanan Fungsional sesuai dengan ruang lingkup bidang tugas da n fungsi Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan . (3) Koordinator Pelaksana Fungsi Pelayanan Fungsional sebagaimana dimaksud pada ayat (2) mempunyai tugas mengoordinasikan dan mengelola kegiatan pelayanan masing -masing fungsional sesuai dengan bidang tugas Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan . (4) Ketentuan lebih lanjut mengenai pembagian tugas Koordinator Pelaksana Fungsi Pelayanan Fungsional diatur dengan Peraturan Menteri. Pasal 8 (1) Kelompok Jabatan Fungsional sebagaimana dimaks ud dalam Pasal 7 ayat (1) terdiri dari berbagai jenis jabatan fungsional sesuai dengan bidang keahlian dan keterampilan yang pengangkatannya sesuai dengan ketentuan peraturan perundang -undangan. (2) Jumlah Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 7 ayat (1) ditentukan berdasarkan kebutuhan yang didasari atas analisis jabatan dan analisis beban kerja. (3) Tugas, jenis, dan jenjang Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 7 ayat (1) diatur 2020",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Fungsional sebagaimana dimaksud dalam Pasal 7 ayat (1) diatur 2020 , No.1693 -6- lebih lanjut dalam peraturan perundan g-undangan yang mengatur jabatan fungsional masing -masing. BAB IV TATA KERJA Pasal 9 Dalam melaksanakan tugas dan fungsi, Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan harus menyusun peta bisnis proses yang menggambarkan tata hubungan kerja yan g efektif dan efisien antarunit organisasi lingkup Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan . Pasal 10 Kepala Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan menyampaikan laporan kepada kepala badan yang menangani riset kelautan da n perikanan secara berkala atau sewaktu -waktu sesuai dengan kebutuhan. Pasal 11 Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan harus menyusun peta jabatan berdasarkan analisis jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan lingkup Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan . Pasal 12 Setiap unsur di lingkup Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan dalam melaksanakan tugasnya harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi bai k dalam lingkup Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan maupun dalam hubungan antarinstansi pemerintah baik pusat maupun daerah. Pasal 13 Setiap pimpinan pada unit organisasi Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan harus m enerapkan sistem 2020 , No.1693 -7- pengendalian intern pemerintah di lingkungan masing - masing untuk mewujudkan terlaksananya mekanisme akuntabilitas publik melalui penyusunan perencanaan, pelaksanaan, dan pelaporan kinerja yang terintegrasi. Pasal 14 Setiap pimpinan pada unit organisasi Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan bertanggung jawab memimpin dan mengoordinasikan bawahan dan memberikan pengarahan serta petunjuk bagi pelaksanaan tugas bawahan. Pasal 15 Setiap pimpinan pada unit organisasi Balai Bes ar Riset Sosial Ekonomi Kelautan dan Perikanan wajib mengawasi pelaksanaan tugas bawahannya dan apabila terjadi penyimpangan wajib mengambil langkah -langkah yang diperlukan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 16 Setiap pimpinan pada unit organisasi Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan wajib mengikuti dan mematuhi petunjuk serta bertanggung jawab kepada atasan langsung dan menyampaikan laporan kinerja secara berkala tepat pada waktunya. Pasal 17 Setiap laporan ya ng diterima oleh pimpinan pada unit organisasi Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan dari bawahannya, wajib diolah dan digunakan sebagai bahan untuk menyusun laporan lebih lanjut dan untuk memberikan petunjuk kepada bawahannya. 2020 , No.1693 -8- BAB V ESELONISASI Pasal 1 8 (1) Kepala Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan merupakan Jabatan Pimpinan Tinggi Pratama atau jabatan struktural eselon II.b (2) Kepala Subbagian Umum pada Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan merupakan Jabatan Pengawas atau jabatan struktural eselon IV.a BAB VI LOKASI Pasal 19 Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan sebagaimana dimaksud dalam Pasal 1 ayat (1) berlokasi di Provinsi Daerah Khusus Ibukota Jakarta . BAB VII KETENTUAN LAIN-LAIN Pasal 2 0 Perubahan atas susunan organisasi dan tata kerja menurut Peraturan Menteri ini ditetapkan oleh Menteri setelah mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara . BAB VIII KETENTUAN PERALIHAN Pasal 21 Pada saat Peraturan Menteri ini mulai berlaku, seluruh",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 21 Pada saat Peraturan Menteri ini mulai berlaku, seluruh jabatan yang ada beserta pejabat yang memangku jabatan lingkup Balai Besar Riset Budidaya Laut dan Penyuluhan Perikanan berdasarkan Peraturan Menteri Kelautan dan 2020 , No.1693 -9- Perikan an Nomor 18/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 494), tetap melaksanakan tugas dan fungsinya sampai dengan dibentuknya jabatan baru dan diangkatnya pejabat baru berdasarkan Peraturan Menteri ini . BAB IX KETENTUAN PENUTUP Pasal 22 Pada saat Peraturan Menteri ini mulai berlaku, semua peraturan perundang -undangan yang merupakan peraturan pelaksanaan dari Peraturan Menteri Kelautan dan Peri kanan Nomor 18/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 494) , dinyatakan tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Pe raturan Menteri ini. Pasal 2 3 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kelautan dan Perikanan Nomor 18/PERMEN - KP/2017 tentang Organisasi dan Tata Kerja Balai Besar Riset Sosial Ekonomi Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 494) , dicabut dan dinyatakan tidak berlaku. Pasal 2 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2020 , No.1693 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Desember 2020 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SAKTI WAHYU TRENGGONO Diundangkan di Jakarta pada tanggal 30 Desember 2020 DIREKTUR JENDERAL PERAT URAN PERUNDANG -UNDANGAN KEMENT ERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA 2020 , No.1693 -11- ttd.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}