{
  "source": "downloaded_pdfs/bn168-2016.pdf",
  "processed_date": "2025-04-23T10:04:15.195780",
  "document_info": {
    "title": "Microsoft Word - BN 168-2016"
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.168, 2016 KEMEN-KUKM. Dana. Alokasi Khusus. Non Fisik. Penggunaan. Juknis. PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA NOMOR 03/PER/M.KUKM/I/2016 TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS NON FISIK PENINGKATAN KAPASITAS KOPERASI, USAHA KECIL DAN MENENGAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka optimalisasi Penggunaan dana alokasi khusus non fisik peningkatan kapasitas koperasi, usaha kecil dan menengah diperlukan Petunjuk Teknis Penggunaan Dana Alokasi Khusus Non Fisik Peningkatan Kapasitas Koperasi, Usaha Kecil dan Menengah; b. bahwa untuk melaksanakan ketentuan Pasal 5 ayat (4) Peraturan Presiden Nomor 137 Tahun 2015 tentang Rincian Anggaran Pendapatan dan Belanja Negara Tahun 2016, perlu menetapkan Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Non Fisik Peningkatan Kapasitas Koperasi, Usaha Kecil dan Menengah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Non Fisik Peningkatan Kapasitas Koperasi, Usaha Kecil dan Menengah; www.peraturan.go.id 2016, No.168-2- Mengingat : 1. Undang-Undang Nomor 25 Tahun 1992 tentang Perkoperasian (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 3502); 2.Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3.Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4.Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 5.Undang-Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan Antara Pemerintah Pusat dan Pemerintah Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 6.Undang-Undang Nomor 20 Tahun 2008 tentang Usaha Mikro, Kecil, dan Menengah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4866); 7.Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244. Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Undang- Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); www.peraturan.go.id 2016, No.168-3- 8.Undang-Undang Nomor 14 Tahun 2015 tentang Anggaran Pendapatan dan Belanja Negara Tahun 2016 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 278, Tambahan Lembaran Negara Republik Indonesia Nomor 5767) ; 9.Peraturan Pemerintah Nomor 58 Tahun 2005 tentang Pengelolaan Keuangan Daerah (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Tahun 2005 Nomor 4578); 10.Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah sebagaimana telah diubah dan ditambah terakhir dengan Peraturan Presiden Nomor 4 Tahun 2015 tentang Perubahan Keempat atas Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Tahun 2015 Nomor 5655); 11.Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 12.Peraturan Presiden Nomor 60 Tahun 2015 tentang Rencana Kerja Pemerintah Tahun 2016 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 137); 13.Peraturan Presiden Nomor 62 Tahun 2015 tentang Kementerian Koperasi dan Usaha Kecil dan Menengah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 106); 14.Peraturan Presiden Nomor 137 Tahun 2015 tentang Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2016 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 288); 15.Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 08/PER/M.KUKM/IX/2015 tentang Organisasi dan Tata Kerja KeJmenterian Koperasi dan www.peraturan.go.id 2016, No.168-4- Usaha Kecil dan Menengah (Berita Negara Republik Indonesia Tahun 2015 Nomor 1555); 16.Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 18/PER/M.KUKM/IX/2015 tentang Pedoman Pendidikan dan Pelatihan bagi Sumber Daya Manusia Koperasi, Pengusaha Mikro, Kecil, dan Menengah (Berita Negara Republik Indonesia Tahun 2015 Nomor 1497); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS NON FISIK PENINGKATAN KAPASITAS KOPERASI, USAHA KECIL DAN MENENGAH. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Pemerintah Pusat yang selanjutnya disebut dengan Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan Negara Republik Indonesia sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. 2.Pemerintah Daerah adalah penyelenggaraan urusan pemerintah oleh Pemerintah Daerah dan Dewan Perwakilan Rakyat Daerah menurut azas otonomi daerah dan tugas pembantuan dengan prinsip otonomi seluas- luasnya dalam sistem dan prinsip negara kesatuan Republik Indonesia sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. 3.Pengguna Anggaran adalah pejabat pemegang kewenangan penggunaan anggaran Kementerian Negara/Lembaga/Satuan Kerja Perangkat Daerah. www.peraturan.go.id 2016, No.168-5- 4.Bendahara adalah setiap orang atau badan yang diberi tugas untuk dan atas nama negara/daerah menerima, menyimpan, dan membayar/menyerahkan uang atau surat berharga atau barang-barang negara/daerah. 5.Satuan Kerja Perangkat Daerah yang selanjutnya disingkat SKPD adalah unsur pembantu Gubernur dalam bentuk Dinas yang menyelenggarakan urusan Koperasi, Usaha Mikro, Kecil dan Menengah di Tingkat Provinsi/Daerah Istimewa dan bertanggung jawab terhadap pelaksanaan Dana Alokasi Khusus Non Fisik Peningkatan Kapasitas Koperasi, usaha Kecil dan Menengah. 6.Unit Pelaksana Teknis Daerah atau selanjutnya disingkat UPTD adalah Unit Pelaksana Teknis Daerah Balai Latihan Koperasi dan Usaha Kecil dan Menengah. 7.Dana Alokasi Khusus Non Fisik yang selanjutnya disingkat DAK Non Fisik adalah Anggaran Dana Alokasi Khusus yang bersumber dari pengalihan Dana Dekonsentrasi dalam Anggaran Pendapatan dan Belanja Negara Fungsi Pendidikan Non Fisik pada Kementerian Koperasi dan Usaha Kecil dan Menengah. 8.Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah dokumen pelaksanaan anggaran yang dibuat untuk masing-masing satuan kerja yang berfungsi sebagai dokumen perencanaan, pelaksanaan, pengendalian/pengawasan, evaluasi/pelaporan, serta dokumen pendukung kegiatan akuntansi pemerintah. 9.Pelatihan adalah pemberian pembelajaran secara praktis dalam waktu yang relatif singkat oleh seseorang yang ahli kepada orang lain (peserta) dengan tujuan meningkatkan pemahaman, keterampilan, pengetahuan maupun sikap nilai yang benar dalam bidang perkoperasian dan usaha",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "maupun sikap nilai yang benar dalam bidang perkoperasian dan usaha mikro, kecil dan menengah. 10.Pendampingan adalah proses peningkatan produktivitas dan daya saing Koperasi dan Usaha Mikro Kecil melalui bimbingan, konsultasi dan advokasi yang dilakukan oleh Lembaga Pendamping dan atau Tenaga Pendamping www.peraturan.go.id 2016, No.168-6- Perorangan. 11.Modul adalah bahan ajar tertulis yang diperuntukkan sebagai bahan materi peserta pelatihan. 12.Kurikulum adalah seperangkat rencana yang meliputi tujuan instruksional umum dan khusus, pokok bahasan dan subpokok bahasan, pengaturan materi pelatihan, instruktur, media, metode dan waktu yang diperlukan, evaluasi sebagai pedoman penyelenggaraan pelatihan. 13.Widyaiswara adalah Pegawai Negeri Sipil yang diangkat sebagai pejabat fungsional dengan tugas, tanggung jawab, wewenang dan hak untuk melakukan kegiatan Dikjartih Pegawai Negeri Sipil, Evaluasi dan Pengembangan Diklat pada Lembaga Diklat Pemerintah. 14.Fasilitator dan Instruktur/Pengajar adalah seseorang yang memiliki kemampuan dan kompetensi sesuai dengan bidangnya dalam rangka pelaksanaan pelatihan. 15.Usaha Mikro adalah adalah usaha ekonomi produktif milik perorangan dan/atau badan usaha perorangan yang memenuhi kriteria Usaha Mikro sebagaimana yang dimaksud dalam undang-undang yang mengatur usaha Mikro, Kecil dan Menengah. 16.Usaha Kecil adalah usaha ekonomi produktif yang berdiri sendiri, yang dilakukan oleh orang perorangan atau badan usaha yang bukan merupakan anak perusahaan atau bukan cabang perusahaan yang dimiliki, dikuasasi, atau menjadi bagian baik langsung maupun tidak langsung dari Usaha Menengah atau Usaha Besar yang memenuhi kriteria Usaha Kecil sebagaimana yang dimaksud dalam undang-undang yang mengatur usaha Mikro, Kecil dan Menengah. 17.Usaha Menengah usaha ekonomi produktif yang berdiri sendiri, yang dilakukan oleh orang perorangan atau badan usaha yang bukan merupakan anak perusahaan atau cabang perusahaan yang dimiliki, dikuasasi, atau menjadi bagian baik langsung maupun tidak langsung dengan Usaha Kecil atau Usaha Besar dengan jumlah kekayaan bersih atau hasil penjualan tahunan www.peraturan.go.id 2016, No.168-7- sebagaimana yang dimaksud dalam undang-undang yang mengatur usaha Mikro, Kecil dan Menengah. 18.Kelompok Strategis adalah kelompok masyarakat yang mempunyai potensi usaha yang layak untuk dikembangkan. 19.Monitoring Evaluasi adalah kegiatan untuk memantau dan mengevaluasi pelaksanaan kegiatan secara berkala dalam bentuk supervisi, pendataan dan pelaporan. 20.Menteri adalah Menteri Koperasi dan Usaha Kecil dan Menengah. 21.Deputi adalah Deputi Bidang Pengembangan Sumber Daya Manusia pada Kementerian Koperasi dan Usaha Kecil dan Menengah. BAB II TUJUAN DAN RUANG LINGKUP Bagian Kesatu Tujuan Pasal 2 Tujuan Petunjuk Teknis Penggunaan DAK Non Fisik Peningkatan Kapasitas Koperasi, Usaha Kecil dan Menengah adalah sebagai acuan bagi SKPD yang menyelenggarakan urusan Koperasi, Usaha Mikro, kecil dan Menengah di Tingkat Provinsi/Daerah Istimewa yang melaksanakan kegiatan Peningkatan Kapasitas Koperasi, Usaha Kecil dan Menengah melalui Penggunaan DAK Non Fisik. Bagian Kedua Ruang Lingkup Pasal 3 Ruang Lingkup Petunjuk Teknis Penggunaan DAK Non Fisik Peningkatan Kapasitas Koperasi, Usaha Kecil dan Menengah meliputi: www.peraturan.go.id 2016, No.168-8- a.Penggunaan DAK Non Fisik Peningkatan Kapasitas Koperasi, Usaha Kecil dan Menengah; b.Penyelenggaraan Pelatihan : 1.Rekruitmen peserta; 2.Kurikulum dan Materi Pelatihan; 3.Peserta Pelatihan; 4.Fasilitator dan Instruktur/Pengajar; 5.Jenis Pelatihan; 6.Sarana dan Prasarana Pelatihan; atau 7.Panitia Pelatihan. c.Pendampingan; d.Pembiayaan; dan e.Pelaporan dan Monitoring Evaluasi. BAB III PENGGUNAAN DAK NON FISIK PENINGKATAN KAPASITAS KOPERASI, USAHA KECIL DAN MENENGAH Pasal 4 DAK Non Fisik Peningkatan Kapasitas Koperasi, Usaha Kecil dan Menengah hanya dapat digunakan untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Kapasitas Koperasi, Usaha Kecil dan Menengah hanya dapat digunakan untuk : a.Penyelenggaraan Pelatihan bagi pengurus koperasi, pengawas koperasi, anggota koperasi, pengelola koperasi dan pelaku Usaha Mikro, Kecil dan Menengah, wirausaha pemula dan/atau Kelompok Strategis; dan b.Pendampingan oleh Tenaga Pendamping. BAB IV PENYELENGGARAAN PELATIHAN Bagian Kesatu Rekruitmen Peserta Pasal 5 Rekruitmen Peserta Pelatihan dilakukan oleh SKPD yang membidangi Koperasi dan Usaha Kecil dan Menengah Provinsi berdasarkan identifikasi kebutuhan Pelatihan dan sasaran peserta Pelatihan. www.peraturan.go.id 2016, No.168-9- Bagian Kedua Kurikulum dan Materi Pelatihan Pasal 6 (1)Kurikulum Pelatihan disusun berdasarkan jenis Pelatihan yang dibutuhkan. (2)Setiap penyelenggaraan Pelatihan dilakukan berdasarkan Kurikulum Pelatihan. (3)Kurikulum Pelatihan sebagaimana dimaksud pada ayat (1) meliputi: a.Tujuan Instruksional Umum dan Tujuan Instruksional Khusus (TIU dan TIK); b.pokok bahasan/sub pokok bahasan; c.metodologi; d.alat bantu; e.alokasi waktu; dan f.evaluasi. (4)Struktur Kurikulum Pelatihan sebagaimana dimaksud pada ayat (3) terdiri dari kelompok materi umum, kelompok materi inti dan kelompok materi penunjang. (5)Alokasi waktu Pelatihan dalam satu hari mencakup 8 (delapan) jam pelajaran. (6)Satu jam pelajaran adalah 45 (empat puluh lima) menit. Pasal 7 (1)Materi Pelatihan disusun berdasarkan pokok bahasan dan sub pokok bahasan untuk menunjang pencapaian TIU dan TIK. (2)Materi Pelatihan sebagaimana dimaksud pada ayat (1) dapat disusun dalam bentuk Modul, bahan bacaan maupun handout . (3)Materi Pelatihan sebagaimana dimaksud pada ayat (1) mencakup aspek pengetahuan, keterampilan dan sikap. www.peraturan.go.id 2016, No.168-10- Bagian Ketiga Peserta Pelatihan Pasal 8 (1)Peserta Pelatihan terdiri dari: a.Pengurus Koperasi, Pengawas Koperasi, Anggota Koperasi dan Pengelola koperasi; b.Pelaku Usaha Mikro; c.Pelaku Usaha Kecil; d.Pelaku Usaha Menengah; e.Wirausaha Pemula; dan/atau f.Kelompok Strategis. (2)Peserta Pelatihan dalam satu angkatan berjumlah paling sedikit 30 (tiga puluh) orang. Bagian Keempat Widyaiswara, Fasilitator dan Instruktur/Pengajar Pasal 9 (1)Widyaiswara, Fasilitator dan Instruktur/Pengajar merupakan tenaga kompeten yang berasal dari akademisi, praktisi, pelaku usaha dan pemerintahan. (2)Widyaiswara, Fasilitator dan Instruktur/Pengajar sebagaimana dimaksud pada ayat (1) menyiapkan rencana pembelajaran, materi ajaran dan melakukan evaluasi terhadap hasil capaian tujuan pembelajaran. (3)Setiap Widyaiswara, Fasilitator dan Instruktur/Pengajar melakukan evaluasi terhadap kemampuan peserta setelah mengikuti materi ajaran yang diberikan. Pasal 10 Widyaiswara, Fasilitator dan Instruktur/Pengajar Pelatihan harus memenuhi persyaratan sebagai berikut: a.memiliki keahlian di bidangnya sesuai dengan jenis diklat; b.memiliki sertifikat kompetensi untuk Pelatihan Kompetensi; www.peraturan.go.id 2016, No.168-11- c.memiliki bahan ajar/Modul; dan d.sehat jasmani dan rohani. Bagian Kelima Jenis Pelatihan Pasal 11 (1)Jenis Pelatihan yang dapat dilaksanakan dengan menggunakan DAK Non Fisik Peningkatan Kapasitas Koperasi, Usaha Kecil dan Menengah adalah Pelatihan di bidang perkoperasian, keterampilan teknis, kewirausahaan, kompetensi, manajemen dan pengelolaan usaha. (2)Jenis Pelatihan sebagaimana dimaksud pada ayat (1) ditetapkan berdasarkan kebutuhan dan sasaran peserta Pelatihan. Bagian Keenam Sarana dan Prasarana Pelatihan Pasal 12 (1)Sarana yang digunakan dalam Pelatihan harus mendukung terjadinya proses pembelajaran dan disesuaikan dengan kebutuhan Pelatihan. (2)Prasarana Pelatihan dapat menggunakan UPTD Balai Latihan Koperasi dan UKM dan/atau gedung bangunan milik Pemerintah dan/atau tempat lain yang representatif dengan tetap mempertimbangkan pemberdayaan UPTD Balai Koperasi dan UKM yang ada. Bagian Ketujuh Panitia Penyelenggara Pasal 13 (1)Panitia penyelenggara Pelatihan berjumlah paling banyak 10% (sepuluh persen) dari jumlah peserta yang dilatih. www.peraturan.go.id 2016, No.168-12- (2)Panitia penyelenggaraan Pelatihan sebagaimana dimaksud pada ayat (1) terdiri dari koordinator",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penyelenggaraan Pelatihan sebagaimana dimaksud pada ayat (1) terdiri dari koordinator dan pelaksana. (3)Panitia penyelenggara Pelatihan mempunyai tugas: a.mengkoordinir pelaksanaan Pelatihan; b.menyiapkan panduan Pelatihan; c.menyiapkan substansi materi dan tenaga Fasilitator dan Instruktur/Pengajar; d.menyelesaikan kelengkapan administrasi; e.melaksanakan evaluasi terhadap proses Pelatihan; dan f.menyusun laporan kegiatan. BAB V PENDAMPINGAN Pasal 14 (1)Pendampingan diberikan kepada peserta Pelatihan dan pasca Pelatihan oleh Tenaga Pendamping. (2)Tenaga pendamping sebagaimana dimaksud pada ayat (1) berasal dari lingkungan dunia usaha, akademisi dan/atau praktisi yang memiliki kompetensi dibidangnya. (3)Tenaga pendamping sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan sebagai berikut: a.warga negara Indonesia; b.sehat jasmani dan rohani; dan c.Tingkat pendidikan minimal D3; (4)Tenaga pendamping sebagaimana dimaksud pada ayat (1) harus melalui tahap seleksi. (5)Tenaga pendamping sebagaimana dimaksud pada ayat (1) mendapatkan honorarium sesuai dengan ketentuan yang berlaku. (6)Tenaga Pendamping sebagaimana dimaksud pada ayat (1) adalah tenaga kontrak sebatas anggarannya tersedia pada Daftar Isian Pelaksanaan Anggaran DAK Non Fisik Peningkatan Kapasitas Koperasi dan Usaha Kecil, Menengah. www.peraturan.go.id 2016, No.168-13- Pasal 15 (1)Tenaga pendamping bertugas: a.mengidentifikasi permasalahan peserta Pelatihan yang akan didampingi; b.menyusun rencana kerja pelaksanaan Pendampingan kepada peserta pasca Pelatihan; c.memberikan bimbingan, konsultasi dan advokasi kepada peserta pasca Pelatihan sesuai kompetensi yang dimiliki; dan d.melakukan evaluasi serta melaporkan hasil pelaksanaan tugas secara berkala. (2)Tenaga pendamping yang tidak melaksanakan tugas sebagaimana dimaksud pada ayat (1) dikenakan sanksi sesuai dengan ketentuan peraturan perundang- undangan. BAB VI PEMBIAYAAN Pasal 16 Kegiatan yang dapat dibiayai DAK Non Fisik Peningkatan Kapasitas Koperasi, Usaha Kecil dan Menengah meliputi : a.biaya penyelenggaran Pelatihan sebagaimana dimaksud dalam Pasal 4 huruf a; dan b.honorarium dan biaya operasional tenaga pendamping. Pasal 17 DAK Non Fisik Peningkatan Kapasitas Koperasi, Usaha Kecil dan Menengah tidak dapat digunakan selain kegiatan sebagaimana dimaksud dalam Pasal 4. BAB VII ALOKASI ANGGARAN Pasal 18 Besaran DAK Non Fisik Peningkatan Kapasitas Koperasi, Usaha Kecil dan Menengah pada masing-masing www.peraturan.go.id 2016, No.168-14- Provinsi/Daerah Istimewa sebagaimana ditetapkan dalam Peraturan Presiden Nomor 137 Tahun 2015 tentang Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2016, (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 288), Lampiran XVIII, dimana rincian alokasi setiap Provinsi/Daerah Istimewa tercantum dalam Lampiran 1 yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VIII PELAPORAN DAN MONITORING EVALUASI Pasal 19 (1)Gubernur melalui Kepala SKPD yang mengelola DAK Non Fisik Peningkatan Kapasitas Koperasi, Usaha Kecil dan Menengah, wajib menyampaikan laporan triwulan dan laporan akhir yang memuat pelaksanaan kegiatan Pelatihan dan Pendampingan melalui Penggunaan DAK Non Fisik Peningkatan Kapasitas Koperasi, Usaha Kecil dan Menengah kepada Menteri Keuangan, Menteri Dalam Negeri dan Menteri Koperasi dan Usaha Kecil dan Menengah dengan tembusan disampaikan kepada Deputi. (2)Penyampaian laporan sebagaimana dimaksud pada ayat (1) dilakukan paling lama 14 (empat belas) hari setelah triwulan yang bersangkutan berakhir. (3)Format laporan sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran 2, sampai dengan 6 yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 20 (1)Deputi melakukan monitoring dan evaluasi terhadap Penggunaan DAK Non Fisik Peningkatan Kapasitas Koperasi, Usaha Kecil dan Menengah dan pelaksanaan Kegitan Peningkatan Kapasitas Koperasi, Usaha Kecil dan Menengah. www.peraturan.go.id 2016, No.168-15- (2)Hasil monitoring dan evaluasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kecil dan Menengah. www.peraturan.go.id 2016, No.168-15- (2)Hasil monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) dan penyampaian laporan triwulan dan laporan akhir dari gubernur sebagaimana dimaksud dalam Pasal 18 ayat (1) dijadikan pertimbangan dalam usulan pengalokasian DAK Peningkatan Kapasitas Koperasi, Usaha Kecil dan Menengah oleh Kementerian Koperasi dan Usaha Kecil dan Menengah pada tahun berikutnya. BAB IX PENUTUP Pasal 21 (1)Peraturan ini berlaku selama tiga tahun sejak tanggal ditetapkan. (2)Apabila terjadi perubahan terkait ruang lingkup Petunjuk Teknis Penggunaan DAK Non Fisik Peningkatan Kapasitas Koperasi, Usaha Kecil dan Menengah akan ditetapkan kemudian dengan Peraturan Menteri. Pasal 22 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.168-16- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 Januari 2016 MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, ttd AAGN. PUSPAYOGA Diundangkan di Jakarta pada tanggal 3 Februari 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.168-17- www.peraturan.go.id 2016, No.168-18- www.peraturan.go.id 2016, No.168-19- www.peraturan.go.id 2016, No.168-20- www.peraturan.go.id 2016, No.168-21- www.peraturan.go.id 2016, No.168-22- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}