{
  "source": "downloaded_pdfs/bn1600-2014.pdf",
  "processed_date": "2025-04-24T13:38:48.039456",
  "document_info": {
    "title": "Microsoft Word - BN 1600-2014"
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1600,2014 KEMENHAN. Pegawai. Cuti. Pencabutan. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 67 TAHUN 2014 TENTANG CUTI PEGAWAI DI LINGKUNGAN KEMENTERIAN PERTAHANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa Cuti bagi pegawai Kemhan merupakan hak yang harus diberikan kepada Pegawai Kemhan sebagai implementasi pembinaan pegawai; b. bahwa Keputusan Menteri Pertahanan Nomor: Kep/107/M/II/1994 tanggal 5 Februari 1994 tentang Juknis Binpers PNS di Lingkungan Departemen Pertahanan Keamanan sudah tidak sesuai dengan kebutuhan Organisasi, sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana huruf a dan huruf b perlu menetapkan Peraturan Menteri Pertahanan tentang Cuti Pegawai di Lingkungan Kementerian Pertahanan; Mengingat : 1. Undang-Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); 2. Undang-Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 2014, No.16002 3. Peraturan Pemerintah Nomor 24 Tahun 1976 tentang Cuti Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1976 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3093); 4. Peraturan Menteri Pertahanan Nomor 06 Tahun 2009 tentang Tataran Wewenang Bidang Administrasi Kepegawaian Departemen Pertahanan (Berita Negara Republik Indonesia Tahun 2009 Nomor 130); 5. Peraturan Menteri Pertahanan Nomor 16 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 469); 6. Peraturan Menteri Pertahanan Nomor 41 Tahun 2014 tentang Pembinaan Pegawai Negeri Sipil Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2014 Nomor …. ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG CUTI PEGAWAI DI LINGKUNGAN KEMENTERIAN PERTAHANAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Kementerian Pertahanan yang selanjutnya disebut Kemhan, adalah unsur pelaksana pemerintah dipimpin oleh Menteri Pertahanan. 2.Menteri Pertahanan yang selanjutnya disebut dengan Menteri adalah Menteri yang bertanggung jawab di bidang pertahanan. 3. Pegawai Kementerian Pertahanan yang selanjutnya disebut Pegawai Kemhan adalah Pegawai Negeri Sipil dan Prajurit Tentara Nasional Indonesia yang ditugaskan di Kementerian Pertahanan. 4. Pejabat yang berwenang adalah pejabat yang mempunyai kewenangan dan kekuasaan dalam memberikan Cuti kepada Pegawai di lingkungan Kemhan sesuai dengan ketentuan peraturan perundangan-undangan. 5. Cuti adalah keadaan tidak masuk kerja yang diizinkan dalam jangka waktu tertentu. 6. Cuti Tahunan adalah Cuti yang dapat diberikan kepada pegawai di lingkungan Kemhan setiap tahunnya yang telah bekerja paling sedikit selama satu tahun secara terus menerus. 2014, No.16003 7.Cuti Bersalin adalah Cuti yang diberikan kepada khusus pegawai wanita di lingkungan Kemhan yang akan melaksanakan proses persalinan. 8.Cuti Sakit adalah Cuti yang diberikan kepada pegawai di lingkungan Kemhan yang mengalami sakit dengan melampirkan surat keterangan sakit dari dokter. 9.Cuti Besar adalah Cuti yang diberikan kepada pegawai di lingkungan Kementerian Pertahanan yang telah bekerja sekurang-kurangnya enam tahun secara terus menerus. 10.Cuti Karena Alasan Penting adalah Cuti yang diberikan kepada pegawai di lingkungan Kemhan karena adanya alasan penting yang ditetapkan oleh pejabat yang berwenang. 11.Cuti Diluar Tanggungan Negara adalah Cuti yang diberikan kepada pegawai di lingkungan Kementerian Pertahanan yang telah bekerja",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "diberikan kepada pegawai di lingkungan Kementerian Pertahanan yang telah bekerja paling sedikit selama 5 (lima) tahun secara terus menerus karena alasan mendesak dan penting. 12.Cuti Bersama adalah Cuti yang dilakukan bersama-sama atas himbauan atau instruksi Pemerintah karena ada momen-momen tertentu. 13.Izin Sementara adalah izin yang diberikan oleh atasan langsung karena yang bersangkutan tidak dapat menunggu keputusan dari pejabat yang berwenang memberikan Cuti. BAB II CUTI PEGAWAI DI LINGKUNGAN KEMHAN Bagian Pertama Jenis Cuti Pasal 2 Cuti bagi pegawai Kemhan terdiri dari: a.Cuti Tahunan; b.Cuti Besar; c.Cuti Sakit; d.Cuti Bersalin; e.Cuti Karena Alasan Penting; dan f.Cuti di luar Tanggungan Negara. 2014, No.16004 Bagian Kedua Cuti Tahunan Pasal 3 (1)Cuti Tahunan sebagaimana dimaksud dalam Pasal 2 huruf a, merupakan hak yang diberikan kepada Pegawai Kemhan yang telah bekerja paling sedikit 1 (satu) tahun secara terus-menerus, dengan ketentuan sebagai berikut: a.diberikan atas dasar permohonan secara tertulis dari pegawai yang bersangkutan kepada pejabat yang berwenang; dan b.Cuti Tahunan diberikan selama 12 (dua belas) hari kerja yang pelaksanaannya tidak dapat dipecah-pecah hingga jangka waktu yang kurang dari 3 (tiga) hari kerja. (2)Dalam hal daerah yang sulit transportasinya, Cuti Tahunan sebagaimana dimaksud pada ayat (1), lama pelaksanaan Cuti dapat ditambah dengan waktu perjalanan pulang-pergi berdasarkan pertimbangan pejabat yang berwenang. (3)Cuti Tahunan sebagaimana dimaksud pada ayat (1), apabila tidak diambil dalam tahun yang bersangkutan, dapat diambil dalam tahun berikutnya untuk paling lama 18 (delapan belas) hari kerja termasuk Cuti Tahunan dalam tahun yang sedang berjalan. (4)Cuti Tahunan sebagaimana dimaksud pada ayat (1), apabila tidak diambil lebih dari 2 (dua) tahun berturut-turut, dapat diambil dalam tahun berikutnya untuk paling lama 24 (dua puluh empat) hari kerja termasuk Cuti Tahunan dalam tahun yang sedang berjalan. (5)Cuti Tahunan sebagaimana dimaksud pada ayat (1), dapat ditangguhkan pelaksanaannya oleh pejabat yang berwenang untuk paling lama 1 (satu) tahun, apabila kepentingan dinas mendesak. Pasal 4 Pelaksanaan Cuti Bersama diperhitungkan dengan mengurangi hak Cuti Tahunan pegawai sesuai dengan peraturan perundang-undangan. Bagian Ketiga Cuti Besar Pasal 5 Cuti Besar sebagaimana dimaksud dalam Pasal 2 huruf b, diberikan bagi Pegawai Kemhan dengan ketentuan sebagai berikut: a. telah bekerja paling sedikit 6 (enam) tahun secara terus-menerus berhak atas Cuti Besar yang lamanya 3 (tiga) bulan; b. tidak berhak lagi atas Cuti Tahunannya dalam tahun yang bersangkutan; 2014, No.16005 c. mengajukan permintaan secara tertulis kepada pejabat yang berwenang; d. diberikan secara tertulis oleh pejabat yang berwenang; e. dapat digunakan oleh Pegawai Kemhan yang bersangkutan untuk memenuhi kewajiban agama berupa Ibadah Haji, Ibadah Umroh, dan Ibadah keagamaan lainnya dengan ketentuan: 1.Ibadah Haji Biasa/regular diberikan Cuti selama 40 (empat puluh) hari; 2.Ibadah Haji plus diberikan Cuti selama 25 (dua puluh lima) hari; 3.Ibadah Umroh diberikan Cuti selama 11 (sebelas) hari; dan 4.Ibadah Keagamaan lainnya diberikan Cuti paling lama 11 (sebelas) hari dalam satu tahun. f. dapat ditangguhkan pelaksanaannya oleh pejabat yang berwenang untuk paling lama 2 (dua) tahun, apabila kepentingan dinas mendesak; dan g. selama menjalankan Cuti Besar, Pegawai Kemhan yang bersangkutan menerima penghasilan penuh. Bagian Keempat Cuti Sakit Pasal 6 (1)Cuti Sakit sebagaimana dimaksud dalam Pasal 2 huruf c.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "6 (1)Cuti Sakit sebagaimana dimaksud dalam Pasal 2 huruf c. adalah merupakan hak yang diberikan kepada Pegawai Kemhan yang menderita sakit dengan ketentuan sebagai berikut: a.Pegawai Kemhan yang sakit selama 1 (satu) atau 2 (dua) hari berhak atas Cuti Sakit, dengan ketentuan bahwa ia harus memberitahukan kepada atasannya; b.Pegawai Kemhan yang menderita sakit lebih dari 2 (dua) hari sampai dengan 14 (empat belas) hari berhak atas Cuti Sakit, dengan ketentuan bahwa Pegawai yang bersangkutan harus mengajukan permohonan secara tertulis kepada pejabat yang berwenang memberikan Cuti dengan melampirkan surat keterangan dokter yang berdinas di Rumah Sakit di lingkungan Kemhan/TNI; c.Pegawai Kemhan yang menderita sakit lebih dari 14 (empat belas) hari berhak Cuti Sakit, dengan ketentuan bahwa Pegawai yang bersangkutan harus mengajukan permohonan secara tertulis kepada pejabat yang berwenang memberikan Cuti dengan melampirkan surat keterangan dokter yang berdinas di Rumah Sakit di lingkungan Kemhan/TNI; 2014, No.16006 d.Surat keterangan dokter sebagaimana dimaksud dalam huruf c, antara lain menyatakan tentang perlunya diberikan Cuti, lamanya Cuti dan keterangan lain yang dipandang perlu; e.Cuti Sakit sebagaimana dimaksud dalam huruf c, diberikan untuk waktu paling lama 1 (satu) tahun; dan f.Jangka waktu Cuti Sakit sebagaimana dimaksud dalam huruf e, dapat ditambah untuk paling lama 6 (enam) bulan apabila dipandang perlu berdasarkan surat keterangan dokter yang berdinas di Rumah Sakit di lingkungan Kemhan/TNI. Pasal 7 (1) Pegawai Kemhan yang tidak sembuh dari penyakitnya dalam jangka waktu sebagaimana dimaksud dalam Pasal 6 huruf f, harus diuji kembali kesehatannya oleh dokter yang berdinas di Rumah Sakit di lingkungan Kemhan/TNI. (2) Apabila berdasarkan hasil pengujian kesehatan sebagaimana dimaksud dalam ayat (1) Pegawai Kemhan yang bersangkutan belum sembuh dari penyakitnya, maka ia diberhentikan dengan hormat dari jabatannya karena sakit dengan mendapatkan uang tunggu berdasarkan peraturan perundang-undangan. Pasal 8 (1)Pegawai Kemhan wanita yang mengalami gugur kandungan berhak atas Cuti Sakit untuk paling lama 1 ½ (satu setengah) bulan. (2)Untuk mendapatkan Cuti Sakit sebagaimana dimaksud dalam ayat (1), Pegawai Kemhan wanita yang bersangkutan mengajukan permohonan secara tertulis kepada pejabat yang berwenang dengan melampirkan surat keterangan dokter. Pasal 9 Pegawai Kemhan yang mengalami kecelakaan dalam dan oleh karena menjalankan tugas kedinasan/kewajibannya, sehingga ia perlu mendapat perawatan, berhak atas Cuti Sakit sampai ia sembuh dari penyakitnya. Pasal 10 (1)Cuti Sakit sebagaimana dimaksud dalam Pasal 6 huruf a, dicatat oleh pejabat yang berwenang di bidang kepegawaian. (2)Cuti Sakit sebagaimana dimaksud dalam Pasal 6, Pasal 7, dan Pasal 8, diberikan secara tertulis oleh pejabat yang berwenang. Pasal 11 Selama menjalankan Cuti Sakit Pegawai Kemhan yang bersangkutan menerima penghasilan penuh. 2014, No.16007 Bagian Kelima Cuti Bersalin Pasal 12 Cuti Bersalin sebagaimana yang dimaksud dalam Pasal 2 huruf d, diberikan bagi Pegawai Kemhan wanita yang disebabkan persalinannya dengan ketentuan sebagai berikut: a. lamanya Cuti Bersalin 1 (satu) bulan sebelum bersalin dan 2 (dua) bulan sesudah bersalin; b. setiap Pegawai Kemhan wanita yang mengalami persalinan kesatu, kedua dan ketiga berhak Cuti Bersalin; c. untuk persalinan anaknya yang keempat dan seterusnya, kepada Pegawai Kemhan wanita diberikan Cuti di luar Tanggungan Negara; d. untuk mendapatkan Cuti Bersalin, Pegawai Kemhan wanita yang bersangkutan mengajukan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "untuk mendapatkan Cuti Bersalin, Pegawai Kemhan wanita yang bersangkutan mengajukan permintaan secara tertulis kepada pejabat yang berwenang; dan e. selama menjalankan Cuti Bersalin Pegawai Kemhan wanita yang bersangkutan menerima penghasilan penuh. Bagian Keenam Cuti Karena Alasan Penting Pasal 13 Cuti Karena Alasan Penting sebagaimana dimaksud dalam Pasal 2 huruf e, diberikan kepada Pegawai Kemhan yang disebabkan oleh beberapa hal yang mendesak yang harus dilaksanakan oleh yang bersangkutan dengan ketentuan sebagai berikut: a. lamanya Cuti Karena Alasan Penting paling lama 2 (dua) bulan. b. alasan Cuti sebagai berikut: 1.ibu, bapak, istri/suami, anak, adik, kakak, mertua atau menantu sakit keras atau meninggal dunia; 2. mengurus hak-hak anggota keluarga yang meninggal dunia; 3. perkawinan pertama; dan 4. alasan penting lainnya. c.untuk mendapatkan Cuti Karena Alasan Penting, Pegawai Kemhan yang bersangkutan mengajukan permohonan secara tertulis dengan menyebutkan alasan-alasannya kepada pejabat yang berwenang; d.Cuti Karena Alasan Penting diberikan secara tertulis oleh pejabat yang berwenang; 2014, No.16008 e.dalam hal yang mendesak, sehingga Pegawai Kemhan yang bersangkutan tidak dapat menunggu keputusan dari pejabat yang berwenang, maka pejabat yang tertinggi di tempat Pegawai Kemhan yang bersangkutan bekerja dapat memberikan izin sementara untuk menjalankan Cuti Karena Alasan Penting; f. pemberian izin sementara sebagaimana dimaksud dalam huruf e, harus segera diberitahukan kepada pejabat yang berwenang oleh pejabat yang memberikan izin sementara; g. pejabat yang berwenang memberikan Cuti setelah menerima pemberitahuan sebagaimana dimaksud dalam huruf f, memberikan Cuti Karena Alasan Penting kepada Pegawai Kemhan yang bersangkutan; dan h. selama menjalani Cuti Karena Alasan Penting Pegawai Kemhan yang bersangkutan diberikan penghasilan penuh. Bagian Ketujuh Cuti di luar Tanggungan Negara Pasal 14 Cuti di luar Tanggungan Negara sebagaimana dimaksud dalam Pasal 2 huruf f, merupakan hak yang diberikan kepada Pegawai Kemhan dengan ketentuan sebagai berikut: a.Pegawai Kemhan yang telah bekerja sekurang-kurangnya 5 (lima) tahun secara terus-menerus, karena alasan-alasan pribadi yang penting dan mendesak dapat diberi Cuti di luar Tanggungan Negara. b.Cuti di luar Tanggungan Negara dapat diberikan paling lama 3 (tiga) tahun. c.Jangka waktu Cuti di luar Tanggungan Negara sebagaimana dimaksud dalam ayat (2) dapat diperpanjang paling lama 1 (satu) tahun apabila ada alasan-alasan yang penting untuk memperpanjangnya. Pasal 15 Cuti di luar Tanggungan Negara mengakibatkan Pegawai Kemhan yang bersangkutan dibebaskan dari jabatannya, kecuali Cuti di luar Tanggungan Negara sebagaimana dimaksud dalam Pasal 12 huruf c. Pasal 16 (1)Untuk mendapatkan Cuti di luar Tanggungan Negara, Pegawai Kemhan yang bersangkutan mengajukan permohonan secara tertulis kepada pejabat yang berwenang, disertai dengan alasan-alasannya. 2014, No.16009 (2)Cuti di luar Tanggungan Negara hanya dapat diberikan dengan surat keputusan pejabat yang berwenang, setelah mendapat persetujuan dari Kepala Badan Kepegawaian Negara untuk Pegawai Negeri Sipil. Pasal 17 Personel TNI di lingkungan Kemhan yang akan melaksanakan Cuti di luar Tanggungan Negara harus meminta izin kepada Menteri setelah mendapat persetujuan Panglima TNI. Pasal 18 (1)Selama menjalankan Cuti di luar Tanggungan Negara, Pegawai Kemhan yang bersangkutan tidak berhak menerima penghasilan dari Negara. (2)Selama menjalankan Cuti di luar Tanggungan Negara tidak diperhitungkan sebagai masa kerja Pegawai. Pasal 19 Pegawai Kemhan yang tidak melaporkan diri kembali kepada instansi induknya setelah habis masa menjalankan Cuti di",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kembali kepada instansi induknya setelah habis masa menjalankan Cuti di luar Tanggungan Negara diberhentikan dengan hormat sebagai Pegawai Negeri Sipil atau Prajurit TNI. Pasal 20 Pegawai Kemhan yang melaporkan diri kepada instansi induknya setelah habis masa menjalankan Cuti di luar Tanggungan Negara, maka: a.apabila ada lowongan ditempatkan kembali; b.apabila tidak ada lowongan, maka pimpinan Satker dan Subsatker yang bersangkutan melaporkan dan koordinasi dengan Biro Kepegawaian untuk kemungkinan dimutasikan; dan c.apabila penempatan yang dimaksud dalam huruf b tidak mungkin, maka Pegawai Kemhan yang bersangkutan diberhentikan dari jabatannya karena kelebihan dengan mendapat hak-hak kepegawaian menurut peraturan perundang-undangan. BAB III MEKANISME PENGAJUAN CUTI Pasal 21 (1) Mekanisme pemberian Cuti bagi Pegawai Kemhan diatur dengan ketentuan sebagai berikut: a.dalam hal Eselon I mengajukan permohonan Izin Cuti kepada Menteri Pertahanan. b.dalam hal Eselon II mengajukan permohonan Izin Cuti kepada Pejabat Eselon I masing-masing Satker. 2014, No.160010 c.dalam hal Eselon III mengajukan permohonan Izin Cuti kepada Pejabat Eselon II masing-masing Satker/Subsatker. d.dalam hal Eselon IV kebawah mengajukan permohonan Izin Cuti kepada Pejabat Eselon II setelah mendapat persetujuan atasannya di masing-masing Satker/Subsatker. (2) Format permohonan izin Cuti sebagaimana tercantum dengan lampiran nomor 1 (satu) yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Format surat Cuti yang ditandatangani oleh Kasatker/Kasubsatker sebagaimana tercantum dalam Lampiran nomor 2 (dua) yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV KETENTUAN LAIN-LAIN Pasal 22 (1)Pegawai Kemhan yang sedang menjalankan Cuti, karena alasan kepentingan dinas dapat dipanggil kembali bekerja. (2)Dalam hal terjadi sebagaimana dimaksud dalam ayat (1), maka jangka waktu Cuti yang belum dijalankan, tetap menjadi hak Pegawai Kemhan yang bersangkutan. BAB V KETENTUAN PENUTUP Pasal 23 Pada saat Peraturan Menteri ini mulai berlaku, maka Kep/107/M/II/1994 tanggal 5 Februari 1994 tentang Juknis Binpers PNS di Lingkungan Dephankam dicabut dan dinyatakan tidak berlaku. Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2014, No.160011 Agar setiap orang mengetahuinya, memerintahkan Pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Oktober 2014 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 16 Oktober 2014 MENTERI HUKUM DAN HAK AZASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.160012 2014, No.160013",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}