{
  "source": "downloaded_pdfs/bn1696-2017.pdf",
  "processed_date": "2025-04-23T10:01:16.415343",
  "document_info": {
    "title": null
  },
  "total_pages": 48,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1696, 2017 KEMENPAN -RB. Jabatan Fungsional. Teknisi Siaran. Pencabutan. PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 29 TAHUN 2017 TENTANG JABATAN FUNGSIONAL TEKNISI SIARAN DENGAN RAHMAT TUHAN YA NG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan tentang Jabatan Fungsional Teknisi Siaran sebagaimana diatur dalam Keputusan Menteri Negara Pendayagunaan Aparatur Negara Nomor 128/ MENPAN/1989 tentang Angka Kredit bagi Jabatan Teknisi Siaran, sudah tidak sesuai dengan tuntutan perkembangan pelaksanaan tugas di bidang teknik produksi, penyiaran dan Layanan Media Baru; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, dan untuk meningkatkan kinerja organisasi , perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Jabatan Fungsional Teknisi Siaran; Mengingat : 1. Undang -Undang Nomor 32 Tahun 2002 tentang Penyiaran (Lem baran Negara Republik Indonesia tahun 2002 Nomor 139 , Tambahan Lembaran Negara Republik Indonesia Nomor 4252 ); www.peraturan.go.id 2017, No.1696 -2- 2. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara R epublik Indonesia Nomor 5494); 3. Peraturan Pemerintah Nomor 11 Tahun 2005 tentang Lembaga Penyiaran Publik (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 28 , Tambahan Lembaran Negara Republik Indonesia Nomor 4485 ); 4. Peraturan Pemerintah Nomor 12 Tahun 2 005 tentang Lembaga Penyiaran Publik Radio Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 29 , Tambahan Lembaran Negara Republik Indonesia Nomor 4486 ); 5. Peraturan Pemerintah Nomor 13 Tahun 2005 tentang Lembaga Penyiaran Publik Televi si Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 30 , Tambahan Lembaran Negara Republik Indonesia Nomor 4487 ); 6. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 7. Peraturan Pemerintah Nomor 46 Tahun 2011 tentang Penilaian Prestasi Kerja Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 121, Tambahan Lembaran Negara Repub lik Indonesia Nomor 5258); 8. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037); 9. Peraturan Presiden Nomor 47 Tahun 2 015 tentang Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 89); 10. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil, www.peraturan.go.id 2017, No.1696 -3- sebagaimana telah diubah dengan Peraturan Presiden Nomor 97 Tahun 2012 tentang Perubahan atas Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pega wai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 201 2 Nomor 235); MEMUTUSKAN: Menetapkan : PERAT URAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG JABATAN FUNGSIONAL TEKNISI SIARAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Aparatur Sipil Negara yang selanjutnya disingkat ASN adalah prof esi bagi pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang bekerja pada instansi pemerintah. 2. Pegawai Negeri Sipil yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang bekerja pada instansi pemerintah. 2. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai AS N secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 3. Pejabat yang Berwenang adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian PNS sesuai dengan ketentuan peraturan peru ndang -undangan . 4. Pejabat Pembina Kepegawaian adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan pemberhentian PNS dan pembinaan Manajemen PNS di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan . 5. Jabat an Fungsional adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan peLayanan www.peraturan.go.id 2017, No.1696 -4- fungsional yang berdasarkan pada keahlian dan keterampilan tertentu. 6. Jabatan Fungsional Teknisi Siaran adalah jabatan yang diduduki oleh PNS untuk melakukan keg iatan pengoperasian peralatan teknik produksi , penyiaran dan Layanan Media Baru pada lembaga penyiaran publik Radio Republik Indonesia dan lembaga penyiaran publik Televisi Republik Indonesia . 7. Pejabat Fungsional Teknisi Siaran yang selanjutnya disebut Tekn isi Siaran adalah PNS yang diberikan tugas, tanggung jawab, dan wewenang untuk melakukan kegiatan pengoperasian peralatan teknik produksi , penyiaran dan Layanan Media Baru dengan hak dan kewajiban yang diberikan secara penuh oleh Pejabat yang Berwenang. 8. Produksi Acara Siaran adalah suatu kemasan/produksi program/acara siaran yang berisikan pesan atau rangkaian pesan dalam bentuk suara, gambar, suara dan gambar, atau yang berbentuk grafis atau karakter, baik yang bersifat interaktif maupun tidak, yang disiar kan oleh Lembaga Penyiaran. 9. Penyiaran adalah kegiatan pemancarluasan siaran melalui sarana pemancaran dan/atau sarana transmisi di darat, di laut, atau di antariksa dengan menggunakan spektrum frekuensi radio melalui udara, kabel, dan/atau Media lainnya un tuk dapat diterima secara serentak dan bersamaan oleh masyarakat dengan perangkat penerima siaran. 10. Layanan Media Baru adalah suatu sarana perantara Baru teknologi komunikasi yang memfasilitasi penggunanya untuk berinteraksi antara sesama pengguna ataupun d engan informasi yang diinginkan. 11. Tim Penilai Kinerja Jabatan Fungsional Teknisi Siaran yang selanjutnya disebut Tim Penilai adalah tim yang dibentuk dan ditetapkan oleh Pejabat yang Berwenang yang bertugas mengevaluasi keselarasan hasil kerja www.peraturan.go.id 2017, No.1696 -5- dengan tugas yang disusun dalam Sasaran Kerja Pegawai, dan membantu menilai kinerja Teknisi Siaran. 12. Lembaga Penyiaran Publik Radio Republik Indonesia yang selanjutnya disebut RRI adalah lembaga penyiaran publik yang menyelenggarakan kegiatan penyiaran radio, bersifat independen, dan netral, tidak komersial dan berfungsi memberikan Layanan untuk kepentingan masyarakat. 13. Lembaga Penyiaran Publik Televisi Republik Indonesia yang selanjutnya disebut TVRI adalah Lembaga Penyiaran Publik yang menyelenggarakan kegiatan penyiar an televisi, bersifat independen, dan netral, tidak komersial dan berfungsi memberikan Layanan untuk kepentingan masyarakat. 14. Sasaran Kerja Pegawai yang selanjutnya disingkat SKP adalah rencana kerja dan target yang akan dicapai oleh seorang PNS. 15. Angka Kred it adalah satuan nilai dari tiap butir kegiatan dan atau akumulasi nilai butir -butir kegiatan yang harus dicapai oleh Teknisi Siaran dalam rangka pembinaan karier yang bersangkutan. 16. Angka Kredit Kumulatif adalah akumulasi nilai angka kredit minimal yang ha rus dicapai oleh Teknisi Siaran sebagai salah satu syarat kenaikan pangkat dan jabatan. 17. Karya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagai salah satu syarat kenaikan pangkat dan jabatan. 17. Karya Tulis /Karya Ilmiah adalah tulisan hasil pokok pikiran, pengembangan, dan hasil kajian/penelitian yang disusun oleh Teknisi Siaran baik perorangan atau kelompok di bidang teknik produksi, penyiaran dan Layanan Media Baru . 18. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara . www.peraturan.go.id 2017, No.1696 -6- BAB II RUMPUN DAN KEDUDUKAN JABATAN Bagian Kesatu Rumpun Jabatan Pasal 2 Jabatan Fu ngsional Teknisi Siaran termasuk dalam rumpun penerangan dan seni budaya. Bagian Kedua Kedudukan Jabatan Pasal 3 (1) Teknisi Siaran berkedudukan sebagai pelaksana teknis fungsional di bidang pengoperasian peralatan teknik produksi, Penyiaran dan Layanan Medi a Baru pada Media Radio dan Televisi di lingkungan RRI dan TVRI . (2) Teknisi Siaran sebagaimana dimaksud pada ayat (1) merupakan jabatan karier PNS. BAB III KATEGORI DAN JENJANG JABATAN FUNGSIONAL Pasal 4 (1) Jabatan Fungsional Teknisi Siaran termasuk dalam jabatan fungsional kategori keahlian. (2) Jenjang Jabatan Fungsional Teknisi Siaran sebagaimana dimaksud pada ayat (1), dari jenjang terendah sampai dengan jenjang tertinggi, terdiri atas : a. Teknisi Siaran Ahli Pertama; b. Teknisi Siaran Ahli Muda; c. Teknisi Siaran Ahli Madya. (3) Jenjang pangkat Jabatan Fungsional Teknisi Siaran sebagaimana dimaksud pada ayat (2), sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.1696 -7- (4) Pangkat untuk masing -masing jenjang Jabatan Fungsional Teknisi Siaran sebagaimana dimaksud pada ayat (3) ber dasarkan jumlah Angka Kredit yang ditetapkan tercantum dalam Lampiran II, Lampiran III, dan Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Penetapa n jenjang Jabatan Fungsional Teknisi Siaran ditetapkan berdasarkan Angka Kredit yang dimiliki setelah ditetapkan oleh p ejabat yang berwenang menetapkan Angka Kredit. BAB IV TUGAS JABATAN, UNSUR DAN SUB -UNSUR KEGIATAN Bagian Kesatu Tugas Jabatan Pasal 5 Tugas jabatan Teknisi Siaran yaitu melakukan kegiatan pengoperasian peralata n teknik produksi , penyiaran dan Layanan Media Baru . Bagian Kedua Unsur dan Sub -Unsur Kegiatan Pasal 6 (1) Unsur kegiatan tugas Jabatan Fungsional Teknisi Siaran yang dapat dinilai angka kreditnya, terdiri atas: a. unsur utama; dan b. unsur penunjang. (2) Unsur utama sebagaimana dimaksud pada ayat (1) huruf a, terdiri atas: a. pendidikan; b. pengoperasian peralatan teknik produksi , penyiaran dan Layanan Media Baru ; dan c. pengembangan profesi ; www.peraturan.go.id 2017, No.1696 -8- (3) Sub unsur dari unsur utama sebagaimana dimaksud pada ayat (2), terdiri atas: a. pendidikan, meliputi: 1. pendidikan sekolah dan memperoleh ijazah/gelar; 2. pendidikan dan pelatihan (diklat) fungsional/ teknis di bidang teknik produksi, penyiaran dan Layanan Media Baru, serta memperoleh Surat Tanda Tamat Pendidikan dan Pelatihan (STTPP) atau sert ifikat; dan 3. diklat Prajabatan; b. pengoperasian peralatan teknik produksi , penyiaran dan Layanan Media Baru , meliputi: 1. pengoperasian peralatan teknik produksi ; 2. pengoperasian peralatan teknik penyiaran ; 3. pengoperasian peralatan teknik Layanan Media Baru; dan 4. pengembangan sistem penyiaran ; c. pengembangan profesi, meliputi: 1. pembuatan Karya Tulis/Karya Ilmiah di bidang teknik produksi, penyiaran, dan Layanan Media Baru; 2. penerjemahan/penyaduran buku dan bahan lainnya di bidang teknik produksi, penyiaran, dan Layanan Media Baru ;",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "di bidang teknik produksi, penyiaran, dan Layanan Media Baru ; dan 3. penyusunan buku pedoman /ketentuan pelaksanaan/ketentuan teknis di bidang teknik produksi, penyiaran, dan Layanan Media Baru ; dan (4) Unsur Penunjang , meliputi: a. pengajar/ pelatih pada diklat fungsional/teknis di bidang teknik produksi, penyiaran , dan Layanan Media Baru; b. peran serta dalam seminar/lokakarya/konferensi di bidang teknik produksi, penyiaran, dan Layanan Media Baru; c. keanggotaan dalam Organisasi Profesi; d. keanggotaan dalam Tim Penilai; www.peraturan.go.id 2017, No.1696 -9- e. perolehan penghargaan /tanda jasa; dan f. perolehan ijazah/gelar kesarjanaan lainny a. BAB V URAIAN KEGIATAN DAN HASIL KERJA Bagian Kesatu Uraian Kegiatan Sesuai dengan Jenjang Jabatan Pasal 7 (1) Uraian kegiatan tugas J abatan Fungsional Teknisi Siaran sesuai jenjang jabatannya sebagai berikut: a. Teknisi Siaran Ahli Pertama, meliputi : 1. menyusun kerangka acuan kerja (TOR) ; 2. melaksanakan agenda setting teknik produksi; 3. mengikuti agenda setting produksi untuk menentukan kelayakan produksi; 4. memeriksa dan menguji peralatan; 5. melaksanakan evaluasi teknik produksi; 6. instalas i peralatan teknik produksi; 7. melakukan uji coba hasil setting ; 8. melakukan gladi produksi, penyiaran; 9. merevisi/mengubah konfigurasi peralatan; 10. mengawasi pengoperasian peralatan teknik produksi; 11. melakukan modifikasi peralatan; 12. menentukan lokasi layak siaran; 13. merencanakan tata letak peralatan teknik; 14. mengawasi pelaksanaan teknik penyiaran; 15. memperbaiki peralatan; 16. membuat laporan evaluasi teknik penyiaran; 17. membuat desain virtual/ chromakey ; 18. membuat desain tune/animasi; 19. merencanakan uji kelayakan terhadap sistem Media Baru; 20. menentukan kesisteman Layanan Media Baru; 21. merencanakan migrasi data analog ke digital; www.peraturan.go.id 2017, No.1696 -10- 22. merencanakan desain grafis Media Baru ; 23. melakukan konfigurasi jaringan Media Baru ; 24. mengevaluasi jaringan dan sistem distribusi untuk Layanan Media Baru; 25. membuat laporan evaluasi sistem teknologi Layanan Media Baru; dan 26. melakukan inovasi di bidang teknik produksi, penyiaran dan Layanan Media Baru yang bersifat tanpa modifikasi; b. Teknisi Siaran Ahli Muda, meliputi : 1. melaksanakan agenda setting teknik produksi ; 2. mengik uti agenda setting produksi untuk menentukan kelayakan produksi; 3. memberikan pengarahan teknis; 4. menganalisis pelaksanaan teknik produksi; 5. melaksanakan evaluasi teknik produksi; 6. mengawasi instalasi peralatan teknik produksi; 7. melakukan gladi produksi, penyiar an; 8. merancang software ; 9. mengendalikan pelaksanaan teknik penyiaran; 10. membuat laporan pelaksanaan; 11. menganalisis hasil pemantauan teknik penyiaran ; 12. menganalisis perkembangan teknologi Layanan Media Baru; 13. merencanakan sistem Media Baru; 14. mengintegrasikan Layana n Media Baru dan program/konten; 15. menyusun SOP teknik produksi; 16. menentukan spesifikasi peralatan; dan 17. melakukan inovasi di bidang teknik produksi, penyiaran dan Layanan Media Baru yang bersifat modifikasi ; c. Teknisi Siaran Ahli Madya, meliputi : 1. melaksanakan a genda setting teknik produksi ; 2. mengikuti agenda setting produksi untuk menentukan kelayakan produksi; 3. melaksanakan evaluasi teknik produksi; www.peraturan.go.id 2017, No.1696 -11- 4. menentukan kelayakan teknik penyiaran; 5. menentukan standar teknis peralatan ; 6. menyiapkan bahan perumusan kebijakan pengembangan di bidang teknik produksi yang bersifat pembaharuan; 7. menyiapkan bahan perumusan kebijakan pengembangan di bidang teknik produksi yang bersifat penyempurnaan; 8. menyiapkan bahan perumusan kebijakan pengembangan di bidang teknik Media Baru yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bahan perumusan kebijakan pengembangan di bidang teknik Media Baru yang bersifat pembaharuan; 9. menyiapkan bahan perumusan kebijakan pengembangan di bidang teknik Media Baru yang bersifat penyempurnaan; dan 10. melakukan inovasi di bidang teknik produksi, penyiaran dan Layanan Media Baru yang bersifat original . (2) Teknisi Siaran yang melak sanakan kegiatan sebagaimana dimaksud pada ayat (1) diberikan nilai Angka Kredit tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Teknisi Siaran yang melaksanakan kegiatan pengembangan profesi dan unsur penunja ng diberikan nilai Angka Kkredit tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Rincian kegiatan uraian tugas Jabatan Fungsional Teknisi Siaran sebagaimana dimaksud pada ayat (1) untuk setiap jenjang jabatan diatur lebih lanjut oleh Instansi Pembina . Bagian Kedua Hasil Kerja Pasal 8 Hasil kerja Jabatan Fungsional Teknisi Siaran sesuai dengan jenjang jabatannya, sebagai berikut : www.peraturan.go.id 2017, No.1696 -12- a. Teknisi Siaran Ahli Pertama, meliputi: 1. laporan kerangka Acuan Kerja (TOR); 2. lapor an agenda setting teknik produksi; 3. laporan agenda setting produksi untuk menentukan kelayakan produksi; 4. laporan hasil pemeriksaan dan pengujian peralatan; 5. laporan evaluasi teknik produksi; 6. laporan Instalasi peralatan teknik produksi; 7. laporan uji coba hasil setting ; 8. laporan gladi produksi penyiaran; 9. laporan revisi konfigurasi peralatan; 10. laporan pengawasan pengoperasian peralatan teknik produksi; 11. dokumen modifikasi peralatan; 12. laporan penentuan lokasi layak siaran; 13. dokumen tata letak peralatan teknik; 14. laporan Pengawasan pelaksanaan teknik penyiaran; 15. laporan perbaikan peralatan; 16. laporan evaluasi teknik penyiaran; 17. dokumen desain virtual/chromakey ; 18. dokumen desain tune/animasi; 19. laporan perencanaan uji kelayakan terhadap sistem Media Baru; 20. laporan penentuan kesistem an Layanan Media Baru; 21. dokumen perencanaan migrasi data analog ke digital; 22. dokumen perencanaan desain grafis Media Baru; 23. laporan konfigurasi jaringan Media Baru; 24. laporan evaluasi jaringan dan sistem distribusi untuk Layanan Media Baru; 25. laporan evaluasi sis tem teknologi Layanan Media Baru; dan 26. dokumen inovasi di bidang teknik produksi penyiaran atau Layanan Media Baru yang bersifat tanpa modifikasi ; www.peraturan.go.id 2017, No.1696 -13- b. Teknisi Siaran Ahli Muda, meliputi: 1. laporan agenda seting teknik produksi; 2. laporan agenda setting produksi untuk menentukan kelayakan produksi; 3. laporan pengarahan teknis; 4. dokumen analisis pelaksanaan teknik produksi; 5. laporan evaluasi teknik produksi; 6. dokumen instalasi peralatan teknik produksi; 7. laporan gladi produksi penyiaran; 8. dokumen rancangan software ; 9. laporan pengendalian pelaksanaan teknik penyiaran; 10. laporan pelaksanaan penyiaran; 11. laporan analisis hasil pemantauan teknik penyiaran; 12. dokumen analisis perkembangan teknologi Layanan Media Baru; 13. laporan perencanaan sistem Media Baru; 14. dokumen pengintegrasian Layanan Media Baru dan program/konten; 15. dokumen SOP teknik produksi; 16. dokumen spesifikasi peralatan; dan 17. dokumen inovasi di bidang teknik produksi penyiaran atau Layanan Media Baru yang bersifat modifikasi. c. Teknisi Siaran Ahli Madya, meliputi: 1. laporan agenda setting teknik produksi; 2. laporan agenda setting produksi untuk menentukan kelayakan produksi; 3. laporan evaluasi teknik produksi; 4. laporan kelayakan teknik penyiaran; 5. dokumen standar teknis peralatan; 6. dokumen bahan perumusan kebijakan pengembangan di bidang teknik",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "peralatan; 6. dokumen bahan perumusan kebijakan pengembangan di bidang teknik produksi yang bersifat pembaharuan; 7. dokumen bahan perumusan kebijakan pengembangan di bidang teknik produksi yang bersifat penyempurnaan; 8. dokumen bahan perumusan kebijakan pengembangan di bidang teknik Media Baru yang bersifat pembaharuan; www.peraturan.go.id 2017, No.1696 -14- 9. dokumen bahan pe rumusan kebijakan pengembangan di bidang teknik Media Baru yang bersifat penyempurnaan; dan 10. dokumen inovasi di bidang teknik produksi penyiaran atau Layanan Media Baru yang bersifat original . Pasal 9 Apabila unit kerja tidak terdapat Teknisi Siaran yang s esuai dengan jenjang jabatannya untuk melaksanakan kegiatan sebagaimana dimaksud dalam Pasal 7 ayat (1) , Teknisi Siaran yang berada satu tingkat di atas atau satu tingkat di bawah jenjang jabatannya dapat melakukan kegiatan tersebut berdasarkan penugasan s ecara tertulis dari pimpinan unit kerja yang bersangkutan. Pasal 10 Penilaian angka kredit atas hasil penugasan sebagaimana dimaksud dalam Pasal 9 ditetapkan sebagai berikut: a. Teknisi Siaran yang melaksanakan tugas Teknisi Siaran yang berada satu tingkat di atas jenjang jabatannya, angka kredit yang diperoleh ditetapkan paling besar 80% (delapan puluh persen) dari angka kredit setiap butir kegiatan, ter cantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini ; dan b. Teknisi Siaran yang melaksanakan tugas Teknisi Siaran di bawah jenjang jabatannya, angka kredit yang diperoleh ditetapkan paling besar 100% (seratus persen) dari angka kredit setiap butir kegiatan, ter cantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2017, No.1696 -15- BAB VI PENGANGKATAN DALAM JABATAN Bagian Kesatu Umum Pasal 11 Pejabat yang Berwenang mengangkat dalam Jabatan Fungsional Teknisi Siaran yaitu pejabat sesuai dengan ketentuan peraturan perundang -undangan. Pasal 1 2 Pengangkatan PNS ke dalam J abatan Fungsional Teknisi Siaran dilakukan melalui pengangkatan: a. Pertama; b. Perpindahan dari jabatan lain; c. Penyesuaian (Inpassing ); dan d. Promosi Bagian Kedua Pengangkatan Pertama Pasal 13 (1) Pengangkatan dalam J abatan Fungsional Teknis i Siaran melalui pengangkatan pertama sebagaimana dimaksud dalam Pasal 1 2 huruf a, harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah Sarjana (S1)/Diplom a IV (DIV) dengan kualifikasi pendidikan yang ditentukan oleh Instansi Pembina; e. mengikuti dan lulus uji kompetensi teknis, kompetensi manajerial, dan kompetensi sosial kultural sesuai standar kompetensi yang ditetapkan Instansi Pembina; dan www.peraturan.go.id 2017, No.1696 -16- f. nilai prestasi kerja paling sedikit bernilai baik dalam 1 (satu) tahun terakhir . (2) Pengangkatan pertama sebagaimana dimaksud pada ayat (1) merupakan pengangkatan untuk mengisi lowongan kebutuhan jabatan fungsional Teknisi Siaran dari Calon PNS. (3) Calon PNS sebagaimana dimaksud pada ayat (2) setelah diangkat sebagai PNS dan telah mengikuti dan lulus uji kompe tensi, paling lama 1 (satu) tahun diangkat dalam Jabatan Fungsional Teknisi Siaran. (4) PNS sebagaimana dimaksud pada ayat (3), paling lama 3 (tiga) tahun setelah diangk at harus mengikuti dan lulus pendidikan dan pelatihan fungsional di bidang teknik produksi, penyiaran dan Layanan teknologi Media Baru . (5) Teknisi Siaran yang belum mengikuti dan/atau tidak lulus pendidikan dan pelatihan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Siaran yang belum mengikuti dan/atau tidak lulus pendidikan dan pelatihan fungsional sebagaimana dimaksud pada a yat (4) diberhentikan dari jabatannya. Bagian Ketiga Pengangkatan Perpindahan dari Jabatan Lain Pasal 1 4 (1) Pengangkatan dalam Jabatan Fungsional Teknisi Siaran melalui perpindahan dari jabatan lain sebagaimana dimaksud dalam Pasal 1 2 huruf b, harus memenu hi syarat sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani ; d. berijazah paling rendah Sarjana (S1)/Diploma IV (DIV) dengan kualifikasi pendidikan yang ditentukan oleh Instansi Pembina; e. mengikuti dan lulus uji kompetensi teknis, kompetensi manajerial, dan kompetensi sosial kultural sesuai dengan standar kompetensi yang ditetapkan Instansi Pembina ; www.peraturan.go.id 2017, No.1696 -17- f. memiliki pengalaman di bidang teknik produksi, penyiaran dan Layanan Media Baru paling singkat 2 (dua) tahun; g. nilai prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; dan h. berusia paling tinggi: 1. 53 (lima puluh tiga) tahun untuk Jabatan Fungsional Teknisi Siaran Ahli Pertama dan Jabatan Fungsional Teknisi Siaran Ahli Muda ; dan 2. 55 (lima puluh lima) tahun untuk JF Teknisi Siaran Ahli Madya. (2) Pengangkatan Jabatan Fungsional Teknisi Siaran sebagaimana dimaksud pada ayat (1) harus mempertimbangkan kebutuhan untuk jenjang jabatan fungsional yang akan diduduki. (3) Pangkat yang ditetapkan bagi PNS sebaga imana dimaksud pada ayat (1) adalah sama dengan pangkat yang dimilikinya, dan jenjang jabatan yang ditetapkan sesuai dengan jumlah angka kredit yang ditetapkan oleh pejabat yang berwenang menetapkan angka kredit. (4) Jumlah angka kredit sebagaimana dimaksud pa da ayat ( 3) ditetapkan dari unsur utama dan unsur penunjang. Pasal 15 (1) Asisten Teknisi Siaran yang memperoleh ijazah Sarjana (S1)/Diploma IV (DIV) dapat diangkat dalam jabatan fungsional Teknisi Siaran , dengan syarat sebagai berikut : a. tersedia kebutuhan untuk Jabatan Fungsional Teknisi Siaran ; b. ijazah yang dimiliki sesuai dengan kualifikasi pendidikan yang ditentukan untuk Jabatan Fungsional Teknisi Siaran; c. mengikuti dan lulus uji Kompetensi Teknis, Kompetensi Manajerial, dan Kompetensi Sosial Kultural se suai standar kompetensi yang telah disusun oleh Instansi Pembina; www.peraturan.go.id 2017, No.1696 -18- d. telah mengikuti dan lulus diklat fungsional di bidang teknik produksi, penyiaran dan Layanan Media Baru untuk Jabatan Fungsional Teknisi Siaran; e. memenuhi jumlah angka kredit kumulatif yang ditentukan ; dan f. memiliki pangkat Penata Muda, golongan ruang III/a. (2) Asisten Teknisi Siaran yang akan diangkat menjadi Teknisi Siaran sebagaimana dimaksud pada ayat (1) diberikan angka kredit dari ijazah Sarjana (S1)/Diploma IV (DIV) , ditambah sebesar 65% ( enam puluh lima persen) angka kredit kumulatif dari diklat di bidang teknik produksi, penyiaran dan Layanan Media Baru , tugas jabatan , dan pengembangan profesi dengan tidak memperhitungkan angka kredit dari unsur penunjang. Bagian Keempat Pengangkatan melalui Penyesuaian (Inpassing ) Pasal 1 6 (1) Pengangkatan dalam Jabatan Fungsional Teknisi Siaran melalui penyesuaian ( inpasssing ) sebagaimana dimaksud dalam Pasal 1 2 huruf c, harus memenuhi syarat sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralit as yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah Sarjana (S1)/Diploma IV (DIV); e. memiliki pengalaman di",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "paling rendah Sarjana (S1)/Diploma IV (DIV); e. memiliki pengalaman di bidang teknik produksi, penyiaran dan Layanan Media Baru paling singkat 2 (dua) tahun ; dan f. nilai prestasi kerja paling rendah bernilai ba ik dalam 2 (dua) tahun terakhir . (2) Pengangkatan dalam J abatan Fungsional Teknisi Siaran sebagaimana dimaksud pada ayat (1) dapat dilakukan apabila PNS yang pada saat ditetapkan Peraturan Menteri ini, memiliki pengalaman dan masih melaksanakan tugas www.peraturan.go.id 2017, No.1696 -19- di bidang teknik produksi, penyiaran dan Layanan Media Baru berdasarkan keputusan Pejabat yang Berwenang. (3) Pengangkatan J abatan Fungsional Teknisi Siaran sebagaimana dimaksud pada ayat (1) harus mempertimbangkan kebutuhan untuk jenjang jabatan yang akan diduduki . (4) Angka kredit kumulatif untuk penyesuaian ( inpassing) dalam J abatan Fungsional Teknisi Siaran, tercan tum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Angka Kredit Kumulatif tercantum dalam Lampiran V , hanya berlaku 1 (satu) kali selama masa penyesuaian (inpassing ). (6) Tata cara penyesuaian ( inpassing ) ditetapkan lebih lanjut oleh Instansi Pembina. Bagian Kelima Pengangkatan Melalui Promosi Pasal 17 (1) Pengangkatan dalam Jabatan Fungsional Teknisi Siaran melalui promosi sebagaimana dimaksud dalam Pasal 12 huruf d harus memenuhi persyaratan sebagai berikut: a. mengikuti dan lulus uji Kompetensi Teknis, Kompetensi Manajerial, dan Kompetensi Sosial Kultural sesuai standar kompetensi yang telah disusun oleh instansi pembina; dan b. nilai prestasi kerja paling sedikit bernilai baik dalam 2 (dua) tahun terakhir. (2) Pengangkatan dalam Jabatan Fungsional Teknisi Siaran melalui promosi sebagaimana dimaksud pada ayat (1) harus mempertimbangkan kebutuhan untuk jenjang jabatan fungsional yang akan diduduki. (3) Pengangkatan dalam Jabatan Fungsional Teknisi Siaran sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundangan - undangan . www.peraturan.go.id 2017, No.1696 -20- BAB VII KOMPETENSI Pasal 18 (1) PNS yang menduduki J abatan Fungsional Teknisi Siaran harus memenuhi standar kompetensi sesuai dengan jenjang jabatan. (2) Kompetensi Teknisi Siaran meliputi: a. Kompetensi Teknis; b. Kompetensi Manajerial; dan c. Kompetensi Sosial -Kultural. (3) Rincian standar kompetensi setiap jenjang jabatan dan pelaksanaan uji kompetensi sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan oleh Instansi Pembina . BAB VIII PELANTIKAN DAN PENGAMBILAN SUMPAH/JANJI Pasal 19 (1) Setiap PNS yang diangkat menjadi pejabat fungsional Teknisi Siaran wajib dilantik dan diambil sumpah/janji menuru t agama atau kepercayaannya kepada Tuhan Yang Maha Esa. (2) Sumpah/janji sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang - undangan. BAB IX PENILAIAN KINERJA Pasal 20 (1) Pada awal tahun, setiap Teknisi Siaran wajib menyusun SKP yang akan dilaksanakan dalam 1 (satu) tahun berjalan. (2) SKP Teknisi Siaran disusun berdasarkan penetapan kinerja unit kerja yang bersangkutan. www.peraturan.go.id 2017, No.1696 -21- (3) SKP untuk masing -masing jenjang jabatan diambil dari kegiatan sebagai turunan dari penetapan kinerja unit dengan mendas arkan kepada tingkat kesulitan dan syarat kompetensi untuk masing -masing jenjang jabatan. (4) SKP yang telah disusun sebagaimana dimaksud pada ayat (1) harus disetujui dan ditetapkan oleh atasan langsung . Pasal 21 (1) Penilaian kinerja Jabatan Fungsional Teknisi Siaran bertujuan untuk menjamin objektivitas pembinaan yang didasarkan sistem prestasi dan sistem",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "untuk menjamin objektivitas pembinaan yang didasarkan sistem prestasi dan sistem karier. (2) Penilaian kinerja Jabatan Fungsional Teknisi Siaran dilakukan berdasarkan perencanaan kinerja pada tingkat individu dan tingkat unit atau organisasi, dengan memperhatikan target, capaian, hasil dan manfaat yang dicapai, serta perilaku PNS. (3) Penilaian kinerja Jabatan Fungsional Teknisi Siaran dilakukan secara objektif, terukur, akuntabel, partisipatif, dan transparan. (4) Penilaian kinerja Jabatan Fungsional Teknisi Siaran sebagaimana dimaksud pada ayat (3) dilakukan oleh atasan langsung berdasarkan pertimbangan dari Tim Penilai Kinerja Jabatan Fungsional Teknisi Siaran. Pasal 2 2 (1) Penilaian kinerja sebagaimana dimaksud dalam Pasal 21 ditetapkan berdasarkan p encapaian angka kredit setiap tahun. (2) Pencapaian angka kredit kumulatif digunakan sebagai salah satu syarat untuk kenaikan pangkat dan kenaikan jabatan. (3) Pencapaian angka kredit kumulatif sebagaimana dimaksud pada ayat (2) merupakan penjumlahan pencapaian an gka kredit pada setiap tahun. www.peraturan.go.id 2017, No.1696 -22- Pasal 23 (1) Teknisi Siaran setiap tahun wajib mengumpulkan angka kredit dari unsur diklat, tugas jabatan, pengembangan profesi, dan unsur penunjang dengan jumlah angka kredit paling sedikit : a. 12,5 (dua belas koma lima) untuk Tekn isi Siaran Ahli Pertama; b. 25 (dua puluh lima) untuk Teknisi Siaran Ahli Muda; dan c. 37,5 (tiga puluh tujuh koma lima) untuk Teknisi Siaran Ahli Madya. (2) Jumlah angka kredit sebagaimana dimaksud pada ayat (1), tidak berlaku bagi Teknisi Siaran Ahli Madya, pangkat Pembina Utama Muda, golongan ruang IV/c . (3) Jumlah angka kredit sebagaimana dimaksud pada ayat (1) sebagai dasar untuk penilaian SKP. Pasal 24 (1) Jumlah angka kredit kumulatif paling kurang yang harus dipenuhi untuk dapat diangkat dalam jabatan dan kenaikan jabatan dan/atau pangkat Teknisi Siaran , untuk: a. Teknisi Siaran dengan pendidikan Sarjana (S1) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini ; b. Teknisi Siaran dengan pendidikan Magister (S2) terca ntum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan c. Teknisi Siaran dengan pendidikan Doktor (S3) tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Jumlah angka kre dit kumulatif paling rendah yang harus dicapai Teknisi Siaran, yaitu : a. paling rendah 80% (delapan puluh persen) angka kredit berasal dari unsur utama, tidak termasuk sub unsur pendidikan formal ; dan www.peraturan.go.id 2017, No.1696 -23- b. paling tinggi 20% (dua puluh persen) angka kredit berasal dari unsur penunjang. Pasal 25 Teknisi Siaran Ahli Muda yang akan naik jabatan setingkat lebih tinggi menjadi Teknisi Siaran Ahli Madya, angka kredit yang disyaratkan paling rendah 8 (delapan) berasal dari sub unsur pengembangan profesi. Pasal 26 (1) Teknisi Siaran yang memiliki angka kredit melebihi angka kredit yang disyaratkan untuk kenaikan jabatan dan/atau pangkat setingkat lebih tinggi, kelebihan angka kredit tersebut dapat diperhitungkan untuk kenaikan jabatan dan/atau pangkat berikutnya. (2) Teknisi Siaran yang pada tahun pertama telah memenuhi atau melebihi angka kredit yang disyaratkan untuk kenaikan jabatan dan/atau pangkat dalam masa pangkat yang didudukinya, pada tahun kedua dan seterusnya diwajibkan mengumpulkan paling sedikit 20% (dua puluh persen) angka kredit dari jumlah angka kredit yang disyaratkan untuk kenaikan jabatan dan/atau",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dari jumlah angka kredit yang disyaratkan untuk kenaikan jabatan dan/atau pangkat setingkat lebih tinggi yang berasal dari kegiatan teknik produksi, penyiaran dan Layanan Media Baru . Pasal 27 (1) Teknisi Siaran Ahli Madya, pangkat Pembina U tama Muda, golongan ruang IV/c , setiap tahun sejak menduduki pangkat nya wajib mengumpulkan paling sedikit 20 (dua puluh) angka kredit dari kegiatan teknik produksi, penyiaran dan Layanan Media Baru dan pengembangan profesi . (2) Dalam hal Teknisi Siaran Ahli M adya tidak dapat mengumpulkan paling sedikit 20 (dua puluh) angka kredit dari kegiatan teknik produksi, penyiaran dan Layanan Media Baru dan pengembangan profesi www.peraturan.go.id 2017, No.1696 -24- sebagaimana di maksud pada ayat (1), Teknisi Siaran Ahli Madya diberhentikan dari jabatannya. (3) Tata cara pemberhentian sebagaimana dimaksud pada ayat (2) akan diatur lebih lanjut oleh Menteri Komunikasi dan Informatika selaku Pimpinan Instansi Pembina Jabatan Fungsional Teknisi Siaran . Pasal 28 (1) Teknisi Siaran yang secara bersama -sama membuat Karya Tulis/Karya Ilmiah di bidang teknik produksi, penyiaran dan Layanan Media Baru, diberikan angka kredit dengan ketentuan sebagai berikut: a. apabila terdiri dari 2 (dua) orang penulis maka pembagian angka kredit yaitu 60% (enam puluh persen) bagi penulis utama dan 40% (empat puluh persen) bagi penulis pembantu; b. apabila terdiri dari 3 (tiga) orang penulis maka pembagian angka kredit yaitu 50% (lima puluh persen) bagi penulis utama dan masing -masing 25% (dua puluh lima persen) bagi penulis pembantu; dan c. apabila t erdiri dari 4 (empat) orang penulis maka pembagian angka kredit yaitu 40% (empat puluh persen) bagi penulis utama dan masing -masing 20% (dua puluh persen) bagi penulis pembantu. (2) Jumlah penulis pembantu sebagaimana dimaksud pada ayat (1), paling banyak 3 ( tiga) orang. BAB X PENILAIAN DAN PENETAPAN ANGKA KREDIT Pasal 29 (1) Untuk mendukung objektivitas dalam penilaian kinerja, Teknisi Siaran mendokumentasikan hasil kerja yang diperoleh sesuai dengan SKP yang ditetapkan setiap tahunnya. (2) Untuk kelancaran penilai an dan penetapan angka kredit, setiap Teknisi Siaran wajib mencatat, menginventarisasi www.peraturan.go.id 2017, No.1696 -25- seluruh kegiatan yang dilakukan dan mengusulkan Daftar Usulan Penilaian dan Penetapan Angka Kredit (DUPAK). (3) DUPAK sebagaimana dimaksud pada ayat (2) memuat kegiatan sesu ai dengan SKP yang ditetapkan setiap tahunnya, dengan dilampiri bukti fisik. (4) Penilaian dan penetapan angka kredit dilakukan sebagai bahan pertimbangan dalam penilaian kinerja Teknisi Siaran. BAB XI PEJABAT YANG MENGUSULKAN ANGKA KREDIT, PEJABAT YANG BERW ENANG MENETAPKAN ANGKA KREDIT DAN TIM PENILAI Bagian Kesatu Pejabat yang Mengusulkan Angka Kredit Pasal 30 Usul penetapan angka kredit Teknisi Siaran diajukan oleh: a. Direktur yang membidangi kepegawaian kepada Pejabat Pimpinan Tinggi Madya yang membidan gi kepegawaian Kementerian Komunikasi dan Informatika atau Pejabat Pimpinan Tinggi Pratama yang membidangi kepegawaian bagi Teknisi Siaran Ahli Madya untuk kenaikan pangkat menjadi Pembina Utama Muda, golongan ruang IV/c di lingkungan RRI dan TVRI ; dan b. Kepala Satuan Kerja/Kepala Stasiun atau Kepala Bagian yang membidangi kepegawaian kepada Direktur yang membidangi kepegawaian atau pejabat lain yang ditunjuk di lingkungan RRI dan TVRI untuk kenaikan pangkat Teknisi Siaran Ahli Pertama, sampai dengan Teknisi Siaran Ahli Muda untuk",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Siaran Ahli Pertama, sampai dengan Teknisi Siaran Ahli Muda untuk kenaikan pangkat Teknisi Siaran Ahli Madya, pangkat Pembina Tingkat I, golongan ruang IV/b di lingkungan RRI dan TVRI . www.peraturan.go.id 2017, No.1696 -26- Bagian Kedua Pejabat yang Berwenang Menetapkan Angka Kredit Pasal 31 Pejabat yang berwenang menetapkan angka kre dit, yaitu: a. Pejabat Pimpinan Tinggi Madya yang membidangi kepegawaian Kementerian Komunikasi dan Informatika atau Pejabat Pimpinan Tinggi Pratama yang membidangi kepegawaian untuk angka kredit bagi Teknisi Siaran Ahli Madya untuk kenaikan pangkat menjadi P embina Utama Muda, golongan ruang IV/c di lingkungan RRI dan TVRI ; dan b. Direktur yang membidangi kepegawaian atau pejabat lain yang ditunjuk di lingkungan RRI dan TVRI untuk angka kredit bagi Teknisi Siaran Ahli Pertama , pangkat Penata Muda, golongan ruang III/a sampai dengan Pranata Siaran Ahli Madya, pangkat Pembina Tingkat I, golongan ruang IV/b di lingkungan RRI dan TVRI . Bagian Ketiga Tim Penilai Pasal 32 Dalam menjalankan tugasnya, pejabat sebagaimana dimaksud dalam Pasal 31 dibantu oleh Tim Penilai, yang terdiri atas: a. Tim Penilai Pusat bagi Pejabat Pimpinan Tinggi Madya yang membidangi kepegawaian Kementerian Komunikasi dan Informatika atau Pejabat Pimpinan Tinggi Pratama yang membidangi kepegawaian untuk angka kredit Teknisi Siaran Madya, pangkat Pe mbina Utama Muda, golongan ruang IV/c di lingkungan RRI dan TVRI ; dan b. Tim Penilai Unit Kerja bagi Direktur yang membidangi kepegawaian atau pejabat lain yang ditunjuk di lingkungan RRI dan TVRI untuk angka kredit Teknisi Siaran Ahli Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Teknisi Siaran Ahli Madya, www.peraturan.go.id 2017, No.1696 -27- pangkat Pembina Tingkat I, golongan ruang IV/b di lingkungan RRI dan TVRI . Pasal 33 (1) Tim Penilai sebagaimana dimaksud dalam Pasal 32, terdiri atas pejabat yang berasal dari unsur teknis y ang membidangi teknik produksi , penyiaran dan Layanan Media Baru , unsur kepegawaian, dan Teknisi Siaran . (2) Susunan keanggotaan Tim Penilai sebagaimana dimaksud pada ayat (1), sebagai berikut: a. seorang Ketua merangkap anggota; b. seorang Sekretaris merangkap angg ota; dan c. paling sedikit 3 (tiga) orang anggota . (3) Keanggotaan Tim Penilai berjumlah ganjil. (4) Ketua Tim Penilai sebagaimana dimaksud pada ayat ( 2) huruf a, paling rendah Pejabat Pimpinan Tinggi Pratama atau Teknisi Siaran Ahli Madya . (5) Sekretaris Tim Penilai seb agaimana dimaksud pada ayat ( 2) huruf b, harus berasal dari unsur kepegawaian . (6) Anggota Tim Penilai sebagaimana dimaksud pada ayat ( 2) huruf c, paling sedikit 2 (dua) orang dari Teknisi Siaran . (7) Syarat untuk menjadi anggota Tim Penilai, yaitu: a. menduduki jabatan/pangkat paling rendah sama dengan jabatan/pangkat Teknisi Siaran yang dinilai; b. memiliki keahlian serta kemampuan untuk menilai kinerja Teknisi Siaran ; dan c. aktif melakukan penilaian. (8) Apabila jumlah anggota Tim Penilai sebagaimana dimaksud pada ayat (6) tidak dapat dipenuhi dari Teknisi Siaran , maka anggota Tim Penilai dapat diangkat dari PNS lain yang memiliki kompetensi untuk menilai kinerja Teknisi Siaran . (9) Pembentukan dan susunan Anggota Tim Penilai ditetapkan oleh: a. Pejabat Pimpinan Tinggi Madya yang membidangi kepegawaian Kementerian Komunikasi dan Informatika",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Pimpinan Tinggi Madya yang membidangi kepegawaian Kementerian Komunikasi dan Informatika untuk Tim Penilai Pusat; dan www.peraturan.go.id 2017, No.1696 -28- b. Direktur yang membidangi kepegawaian untuk Tim Penilai Unit Kerja . Pasal 34 Tata kerja Tim Penilai Kinerja J abatan Fungsional Teknisi Siaran serta tata cara peni laian angka kredit Jabatan Fungsional Teknisi Siaran ditetapkan oleh Menteri Komunikasi dan Informatika selaku Pimpinan Instansi Pembina Jabatan Fungsional Teknisi Siaran . BAB XII KENAIKAN PANGKAT DAN KENAIKAN JABATAN Bagian Kesatu Kenaikan Pangkat Pasal 35 (1) Persyaratan dan mekanisme kenaikan pangkat Jabatan Fungsional Teknisi Siaran dilakukan sesuai dengan ketentuan peraturan perundang -undangan. (2) Kenaikan pangkat sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan ketersediaan kebutuhan. Bagian Kedua Kenaikan Jabatan Pasal 36 (1) Persyaratan dan mekanisme kenaikan jabatan bagi Teknisi Siaran dilakukan sesuai dengan ketentuan peraturan perundang -undangan. (2) Kenaikan jabatan sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan keterse diaan kebutuhan. (3) Selain memenuhi syarat kinerja, Teknisi Siaran yang akan dinaikkan jabatannya setingkat lebih tinggi harus mengikuti dan lulus uji kompetensi. www.peraturan.go.id 2017, No.1696 -29- BAB X III PENDIDIKAN DAN PELATIHAN Pasal 37 (1) Untuk meningkatkan kompetensi dan profesionalisme Teknisi Siaran diikutsertakan pelatihan. (2) Pelatihan yang diberikan bagi Teknisi Siaran sebagaimana dimaksud pada ayat (1) disesuaikan dengan hasil analisis kebutuhan pelatihan dan/atau pertimbangan dari Tim Penilai. (3) Pelatihan kepada Teknisi Siaran sebagaimana dimaksud pada ayat (1), diberikan dalam bentuk: a. pelatihan fungsional; dan b. pelatihan teknis. (4) Selain pel atihan sebagaimana dimaksud pada ayat (3), Teknisi Siaran dapat mengembangkan kompetensinya melalui program pengembangan kompetensi lainnya. (5) Program peng embangan kompetensi sebagaimana dimaksud pada ayat (4) terdiri atas : a. maintain rating ; b. seminar; c. lokakarya ( workshop ); atau d. konferensi. (6) Ketentuan mengenai pelatihan dan pengembangan kompetensi serta pedoman penyusunan analisis kebutuhan pelatihan fungsional Teknisi Siaran sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur lebih lanjut oleh Menteri Komunikasi dan Informatika selaku Pimpinan Instansi Pembina Jabatan Fungsional Teknisi Siaran. www.peraturan.go.id 2017, No.1696 -30- BAB XIV KEBUTUHAN PNS DALAM JABATAN FUNGSIONAL TEKNISI SI ARAN Pasal 38 (1) Penetapan kebutuhan PNS dalam J abatan Fungsional Teknisi Siaran dihitung berdasarkan beban kerja yang ditentukan dari indikator terdiri atas : a. ruang lingkup bidang teknik produksi, penyiaran, dan Layanan Media Baru; b. jumlah dan jenis kajian ya ng dilakukan ; dan c. beban tugas organisasi yang terkait dengan bidang teknik produksi, penyiaran dan Layanan Media Baru . (2) Pedoman perhitungan kebutuhan J abatan Fungsional Teknisi Siaran diatur lebih lanjut oleh Menteri Komunikasi dan Informatika selaku Pimpin an Instansi Pembina Jabatan Fungsional Teknisi Siaran setelah mendapat persetujuan dari Menteri. BAB XV PEMBERHENTIAN DARI JABATAN Pasal 39 (1) Teknisi Siaran Ahli Pertama sampai dengan Teknisi Siaran Ahli Madya diberhentikan dari jabatannya apabila: a. mengun durkan diri dari Jabatan; b. diberhentikan sementara sebagai PNS; c. menjalani cuti di luar tanggungan negara; d. menjalani tugas belajar lebih dari 6 (enam) bulan; e. ditugaskan secara penuh pada Jabatan Pimpinan Tinggi, jabatan Administrator, jabatan Pengawas, da n jabatan Pelaksana ; atau f. tidak memenuhi persyaratan jabatan. (2) Teknisi Siaran yang diberhentikan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "f. tidak memenuhi persyaratan jabatan. (2) Teknisi Siaran yang diberhentikan karena alasan sebagaimana dimaksud pada ayat (1) huruf b, sampai dengan huruf e , dapat diangkat kembali sesuai dengan www.peraturan.go.id 2017, No.1696 -31- jenjang jabatan terakhir apabila tersedia kebutuhan jabatan Teknisi Siaran . (3) Pengangkatan kembali dalam jabatan fungsional Teknisi Siaran sebagaimana dimaksud pada ayat (2), dilakukan dengan menggunakan angka kredit terakhir yang dimiliki dan dapat ditambah dengan angka kredit dari pengembangan pr ofesi. BAB XVI INSTANSI PEMBINA DAN TUGAS INSTANSI PEMBINA Pasal 40 Instansi Pembina Jabatan Fungsional Teknisi Siaran yaitu Kementerian Komunikasi dan Informatika. Pasal 41 (1) Instansi pembina berperan sebagai pengelola Jabatan Fungsional Teknisi Siaran y ang bertanggung jawab untuk menjamin terwujudnya standar kualitas dan profesionalitas jabatan. (2) Instansi Pembina sebagaimana dimaksud pada ayat (1) mempunyai tugas antara lain: a. menyusun pedoman formasi Jabatan Fungsional Teknisi Siaran ; b. menyusun standar kom petensi Jabatan Fungsional Teknisi Siaran ; c. menyusun petunjuk pelaksanaan dan petunjuk teknis Jabatan Fungsional Teknisi Siaran ; d. menyusun standar kualitas hasil kerja dan pedoman penilaian kualitas hasil kerja Teknisi Siaran ; e. menyusun pedoman penulisan kary a tulis/karya ilmiah yang bersifat inovatif di bidang tugas Teknisi Siaran ; f. menyusun kurikulum pelatihan Jabatan Fungsional Teknisi Siaran ; g. menyelenggarakan pelatihan Jabatan Fungsional Teknisi Siaran ; www.peraturan.go.id 2017, No.1696 -32- h. membina penyelenggaraan pelatihan fungsional pada lembaga pelatihan; i. menyelenggarakan uji kompetensi Jabatan Fungsional Teknisi Siaran ; j. menganalisis kebutuhan pelatihan fungsional di bidang tugas Jabatan Fungsional Teknisi Siaran ; k. melakukan sosialisasi Jabatan Fungsional Teknisi Siaran ; l. mengembangkan sistem i nformasi Jabatan Fungsional Teknisi Siaran ; m. memfasilitasi pelaksanaan tugas pokok Jabatan Fungsional Teknisi Siaran ; n. memfasilitasi pembentukan organisasi profesi Jabatan Fungsional Teknisi Siaran ; o. memfasilitasi penyusunan dan penetapan kode etik profesi da n kode perilaku Jabatan Fungsional Teknisi Siaran ; p. melakukan akreditasi pelatihan fungsional dengan mengacu kepada ketentuan yang telah ditetapkan oleh Lembaga Administrasi Negara; dan q. melakukan pemantauan dan evaluasi penerapan Jabatan Fungsional Teknisi Siaran . (3) Instansi Pembina untuk melaksanakan tugas pembinaan sebagaimana dimaksud pada ayat (2) huruf a, huruf b, huruf c, huruf d, huruf e, huruf i, huruf k, huruf l, huruf m, huruf n, huruf o, dan huruf q, menyampaikan hasil pelaksanaan pembinaan Jabatan Fungsional Teknisi Siaran secara berkala sesuai dengan perkembangan pelaksanaan pembinaan kepada Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dengan tembusan kepada Kepala Badan Kepegawaian Negara. (4) Instansi Pembina menyampaikan secara ber kala setiap tahun pelaksanaan tugas sebagaimana dimaksud pada ayat (2) huruf f, huruf g, huruf h, huruf j, dan huruf p kepada kepada Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dengan tembusan Kepala Lembaga Administrasi Negara . www.peraturan.go.id 2017, No.1696 -33- (5) Ketentuan lebih lanjut mengenai penyelenggaraan uji kompetensi Jabatan Fungsional Teknisi Siaran sebagaimana dimaksud pada ayat (2) huruf i diatur dengan Peraturan Menteri Komunikasi dan Informatika. BAB XVII ORGANISASI PROFESI Pasal 42 (1) Jabatan Fungsional Teknisi Siaran wajib memiliki 1 (satu) organisasi profesi . (2) Teknisi Siaran wajib menjadi anggota organisasi profesi Jabatan Fungsional Teknisi Siaran. (3) Pembentukan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "menjadi anggota organisasi profesi Jabatan Fungsional Teknisi Siaran. (3) Pembentukan organisasi profesi Jabatan Fungsional Teknisi Siaran sebagaimana dimaksud pada ayat (1) difasilitas i Instansi Pembina. (4) Organisasi profesi Jabatan Fungsional Teknisi Siaran sebagaimana dimaksud pada ayat (1) wajib menyusun kode etik dan kode perilaku profesi. (5) Organisasi profesi Jabatan Fungsional Teknisi Siaran mempunyai tugas: a. menyusun kode etik dan kode perilaku profesi; b. memberikan advokasi; dan c. memeriksa dan memberikan rekomendasi atas pelanggaran kode etik dan kode perilaku profesi. (6) Kode etik dan kode perilaku profesi sebagaimana dimaksud pada ayat (4) dan ayat (5) huruf a ditetapkan oleh organisasi profesi Jabatan Fungsional Teknisi Siaran setelah mendapat persetujuan dari Pimpinan Instansi Pembina. (7) Ketentuan lebih lanjut mengenai syarat dan tata cara pembentukan organisasi profesi Jabatan Fungsional Teknisi Siaran dan hubungan kerja Inst ansi Pembina dengan organisasi profesi Jabatan Fungsional Teknisi Siaran diatur dengan Peraturan Menteri Komunikasi dan Informatika. www.peraturan.go.id 2017, No.1696 -34- BAB XVIII KETENTUAN LAIN -LAIN Pasal 43 Untuk kepentingan organisasi dan pengembangan karier, Teknisi Siaran dapat dipin dahkan ke dalam jabatan lainnya sesuai dengan ketentuan peraturan perundang -undangan dengan persetujuan Pejabat Pembina Kepegawaian. Pasal 44 Pengangkatan dalam J abatan Fungsional Teknisi Siaran berdasarkan Peraturan Menteri ini tidak dapat dilakukan sebelum pedoman perhitungan kebutuhan Jabatan Fungsional Teknisi Siaran ditetapkan. BAB XIX KETENTUAN PERALIHAN Pasal 45 (1) Pada saat Peraturan Menteri ini mulai berlaku, PNS yang menduduki Jabatan Teknisi Siaran Madya sampai dengan Teknisi Siaran Utama Muda de ngan pendidikan Non Sarjana (S1)/Diploma IV (DIV) disesuaikan nomenklatur dan jenjang jabatannya ke dalam Jabatan Fungsional Teknisi Siaran Ahli Madya. (2) Pada saat Peraturan Menteri ini mulai berlaku, bagi PNS yang menduduki Jabatan Teknisi Siaran Madya samp ai dengan Teknisi Siaran Utama Muda dengan pendidikan Non Sarjana (S1)/Diploma IV (DIV) tidak dapat diberikan kenaikan pangkat setingkat lebih tinggi. (3) Pada saat Peraturan Menteri ini mulai berlaku, bagi PNS yang menduduki Jabatan Teknisi Siaran Madya sampa i dengan Teknisi Siaran Utama Muda yang memperoleh ijasah Sarjana (S1)/Diploma IV (DIV) sesuai dengan kualifikasi yang ditentukan dapat diberikan kenaikan pangkat setingkat lebih tinggi sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.1696 -35- Pasal 46 (1) Bagi P NS yang menduduki jabatan fungsional sebagaimana dimaksud dalam Pasal 45 ayat (1) yang memiliki pangkat Pembina, golongan ruang IV/a dan pangkat Pembina Tingkat I, golongan ruang IV/b, setiap tahun wajib mengumpulkan paling sedikit 20 (dua puluh) angka kre dit dari kegiatan produksi , penyiaran dan Layanan Media Baru dan pengembangan profesi . (2) Bagi PNS yang menduduki jabatan fungsional sebagaimana dimaksud dalam Pasal 4 5 ayat ( 1) melaksanakan tugas jabatan Teknisi Siaran Ahli Madya tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 47 Prestasi kerja yang telah dilaksanakan sebelum Peraturan Menteri ini mulai berlaku, dinilai berdasarkan Keputusan Menteri Negara Pendayagunaan Aparatur Negara Nomor 128/ MENPAN/1 989 tentang Angka Kredit bagi Jabatan Teknisi Siaran. Pasal 48 Pada saat Peraturan Menteri ini mulai berlaku , semua Peraturan yang merupakan ketentuan pelaksanaan Keputusan Menteri Negara Pendayagunaan Aparatur Negara Nomor 128/ MENPAN/1989 tentang Angka Kredit",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Negara Pendayagunaan Aparatur Negara Nomor 128/ MENPAN/1989 tentang Angka Kredit bagi Jabatan Teknisi Siaran , dinyatakan masih tetap berlaku sepanjang tidak bertentangan dan belum diubah berdasarkan Peraturan Menteri ini. BAB XX KETENTUAN PENUTUP Pasal 49 Pembentukan Organisasi Profesi sebagaimana dimaksud dalam Pasal 42 ayat (3) dilaksanakan paling lama 5 (lima) tahun sejak Peraturan Menteri ini diundangkan. www.peraturan.go.id 2017, No.1696 -36- Pasal 50 Ketentuan lebih lanjut mengenai pelaksanaan Jabatan Fungsional Teknisi Siaran ini diatur dengan Peraturan Menteri Komunikasi dan Informatika dan Peraturan Kepala Badan Kepegawaian Negara sesuai dengan kewenangan masing - masing. Pasal 51 Pada saat Peraturan Menteri ini mulai berlaku, Keputusan Menteri Negara Pendayagunaan Aparatur Negara Nomor 128/ MENPAN/1989 tentang Angka Kredit bagi Jabatan Teknisi Siaran , dicabut dan dinyatakan tidak berlaku. Pasal 52 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1696 -37- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 November 2017 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd ASMAN ABNUR Diundangkan di Jakarta pada tanggal 27 November 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.1696 -38- LAMPIRAN I PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 29 TAHUN 2017 TENTANG JABATAN FUNGSIONAL TEKNISI SIARAN NO UNSUR HASIL KERJAANGKA KREDITPELAKSANA KEGIATAN 1 2 5 6 7 IPENDIDIKAN A. Mengikuti Pendidikan sekolah dan memperoleh ijazah/gelar 1. Ijazah 200 Semua jenjang 2. Ijazah 150 Semua Jenjang 3. Ijazah 100 Semua Jenjang B 1. Sertifikat 15 Semua Jenjang 2. Sertifikat 9 Semua Jenjang 3. Sertifikat 6 Semua Jenjang 4. Sertifikat 3 Semua Jenjang 5. Sertifikat 2 Semua Jenjang 6. Sertifikat 1 Semua Jenjang 7. Sertifikat 0.5 Semua Jenjang C.Pendidikan dan pelatihan PrajabatanSertifikat 2 Semua Jenjang II 1 Laporan kerangka Acuan Kerja (TOR)0.063 Ahli Pertama 2 Laporan agenda seting teknik produksi0.035 Ahli Pertama 3 Laporan agenda seting produksi dalam rangka menentukan kelayakan produksi0.034 Ahli Pertama 4 Laporan hasil pemeriksaan dan pengujian peralatan0.013 Ahli Pertama 5 Laporan evaluasi teknik produksi0.030 Ahli PertamaPendidikan dan pelatihan fungsional/teknis Jabatan Fungsional Teknisi Siaran serta memperoleh Surat Tanda Tamat Pendidikan dan Pelatihan (STTPP) atau Sertifikat TUGAS JABATANlamanya lebih dari 960 jamSarjana/Diploma IV lamanya antara 161-480 jamlamanya antara 641-960 jam lamanya antara 481-640 jam Mengikuti pendidikan dan pelatihan prajabatanRINCIAN KEGIATAN JABATAN FUNGSIONAL TEKNISI SIARAN SUB UNSUR BUTIR KEGIATAN 3 lamanya antara 31-80 jam Pendidikan dan pelatihan Prajabatan tingkat IIIMengikuti pendidikan dan pelatihan fungsional/teknis Jabatan Fungsional Teknisi Siaran dan memperoleh Surat Tanda Tamat Pendidikan dan Pelatihan (STTPP) atau Sertifikat lamanya kurang dari 30 jamPendidikan sekolah dan memperoleh ijazah/gelar lamanya antara 81-160 jam4 Doktor (S3) Magister (S2) Melaksanakan agenda seting teknik produksiMenyusun kerangka Acuan Kerja (TOR) Memeriksa dan menguji peralatanPengoperasian peralatan teknik produksi, penyiaran, dan layanan media baru Mengikuti agenda seting produksi dalam rangka menentukan kelayakan produksi Melaksanakan evaluasi teknik produksi www.peraturan.go.id 2017, No.1696 -39- 6 Laporan Instalasi peralatan teknik produksi0.033 Ahli Pertama 7 Laporan uji coba hasil setting0.060 Ahli Pertama 8 Laporan gladi produksi penyiaran0.040 Ahli",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "hasil setting0.060 Ahli Pertama 8 Laporan gladi produksi penyiaran0.040 Ahli Pertama 9 Laporan revisi konfigurasi peralatan0.015 Ahli Pertama 10 Laporan pengawasan pengoperasian peralatan teknik produksi0.018 Ahli Pertama 11 Dokumen modifikasi peralatan 0.029 Ahli Pertama 12 Laporan penentuan lokasi layak siaran0.009 Ahli Pertama 13 Dokumen tata letak peralatan teknik 0.011 Ahli Pertama 14 Laporan Pengawasan pelaksanaan teknik penyiaran0.018 Ahli Pertama 15 Laporan perbaikan peralatan 0.017 Ahli Pertama 16 Laporan evaluasi teknik penyiaran0.017 Ahli Pertama 17 Dokumen desain virtual/chromakey0.026 Ahli Pertama 18 Dokumen desain tune/animasi0.026 Ahli Pertama 19 laporan perencanaan uji kelayakan terhadap sistem media baru0.021 Ahli Pertama 20 Laporan penentuan kesisteman layanan media baru0.018 Ahli Pertama 21 dokumen perencanaan migrasi data analog ke digital0.020 Ahli PertamaMenentukan kesisteman layanan media baruMerencanakan uji kelayakan terhadap sistem media baruMengawasi pelaksanaan teknik penyiaranMerencanakan tata letak peralatan teknik Menentukan lokasi layak siaranMelakukan modifikasi peralatan Melakukan gladi produksi penyiaranMelakukan uji coba hasil setting Mengawasi pengoperasian peralatan teknik produksiInstalasi peralatan teknik produksi Merencanakan migrasi data analog ke digitalMerevisi/mengubah konfigurasi peralatan Membuat desain tune/ animasiMembuat desain virtual/chromakeyMembuat laporan evaluasi teknik penyiaranMemperbaiki peralatan www.peraturan.go.id 2017, No.1696 -40- 22 dokumen perencanaan desain grafis media baru0.028 Ahli Pertama 23 Laporan konfigurasi jaringan media baru0.014 Ahli Pertama 24 Laporan evaluasi jaringan dan sistem distribusi untuk Layanan media baru0.015 Ahli Pertama 25 Laporan evaluasi sistem teknologi layanan media baru0.015 Ahli Pertama 26 Dokumen inovasi di bidang teknik produksi penyiaran atau layanan media baru yang bersifat tanpa modifikasi0.067 Ahli Pertama 1 Laporan agenda seting teknik produksi0.070 Ahli Muda 2 Laporan agenda seting produksi dalam rangka menentukan kelayakan produksi0.068 Ahli Muda 3 Laporan pengarahan teknis0.037 Ahli Muda 4 Dokumen analisis pelaksanaan teknik produksi0.041 Ahli Muda 5 Laporan evaluasi teknik produksi0.060 Ahli Muda 6 Dokumen instalasi peralatan teknik produksi0.028 Ahli Muda 7 Laporan gladi produksi penyiaran0.080 Ahli Muda 8 Dokumen rancangan software0.081 Ahli MudaMengawasi instalasi peralatan teknik produksi Melakukan gladi produksi penyiaran Merancang softwareMelaksanakan evaluasi teknik produksiMelakukan inovasi di bidang teknik produksi penyiaran atau layanan media baru yang bersifat tanpa modifikasi Melaksanakan agenda seting teknik produksi Mengikuti agenda seting produksi dalam rangka menentukan kelayakan produksiMengevaluasi jaringan dan sistem distribusi untuk layanan media baruMerencanakan desain grafis media baru Melakukan konfigurasi jaringan media baru Pengoperasian peralatan teknik produksi, penyiaran, dan layanan media baru Memberikan pengarahan teknis Menganalisis pelaksanaan teknik produksiMembuat laporan evaluasi sistem teknologi layanan media baru www.peraturan.go.id 2017, No.1696 -41- 9 laporan pengendalian pelaksanaan teknik penyiaran0.044 Ahli Muda 10 Laporan pelaksanaan penyiaran0.035 Ahli Muda 11 Laporan analisis hasil pemantauan teknik penyiaran0.035 Ahli Muda 12 Dokumen analisis perkembangan teknologi layanan media baru0.046 Ahli Muda 13 Laporan perencanaan sistem media baru 0.057 Ahli Muda 14 Dokumen pengintegrasian layanan media baru dan program/konten0.031 Ahli Muda 15 Dokumen SOP teknik produksi0.095 Ahli Muda 16 Dokumen spesifikasi peralatan 0.048 Ahli Muda 17 Dokumen inovasi di bidang teknik produksi penyiaran atau layanan media baru yang bersifat modifikasi0.120 Ahli Muda 1 Laporan agenda seting teknik produksi0.105 Ahli Madya 2 Laporan agenda seting produksi dalam rangka menentukan kelayakan produksi0.102 Ahli Madya 3 Laporan evaluasi teknik produksi0.091 Ahli Madya 4 Laporan kelayakan teknik penyiaran 0.180 Ahli Madya",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Ahli Madya 4 Laporan kelayakan teknik penyiaran 0.180 Ahli Madya 5 Dokumen standar teknis peralatan0.214 Ahli MadyaMenentukan kelayakan teknik penyiaran Menentukan standar teknis peralatan.Melakukan inovasi di bidang teknik produksi penyiaran atau layanan media baru yang bersifat modifikasi Melaksanakan agenda seting teknik produksi Mengikuti agenda seting produksi dalam rangka menentukan kelayakan produksi Melaksanakan evaluasi teknik produksiPengoperasian peralatan teknik produksi, penyiaran, dan layanan media baruMenganalisis hasil pemantauan teknik penyiaran Menganalisis perkembangan teknologi layanan media baru Merencanakan sistem media baru Mengintegrasikan layanan media baru dan program/konten Menyusun SOP teknik produksi Menentukan spesifikasi peralatan Mengendalikan pelaksanaan teknik penyiaran Membuat laporan pelaksanaan www.peraturan.go.id 2017, No.1696 -42- 6 Dokumen bahan perumusan kebijakan pengembangan di bidang teknik produksi yang bersifat pembaharuan0.244 Ahli Madya 7 Dokumen bahan perumusan kebijakan pengembangan di bidang teknik produksi yang bersifat penyempurnaan0.223 Ahli Madya 8 Dokumen bahan perumusan kebijakan pengembangan di bidang teknik media baru yang bersifat pembaharuan0.244 Ahli Madya 9 Dokumen bahan perumusan kebijakan pengembangan di bidang teknik media baru yang bersifat penyempurnaan0.244 Ahli Madya 10 0.244 Ahli Madya IIIPENGEMBANGA N PROFESI A 1. a. Buku 12,5Semua jenjang b. Naskah 6Semua jenjang 2.Melakukan inovasi di bidang teknik produksi penyiaran atau layanan media baru yang bersifat originalMenyiapkan bahan perumusan kebijakan pengembangan di bidang teknik produksi yang bersifat pembaharuan Menyiapkan bahan perumusan kebijakan pengembangan di bidang teknik produksi yang bersifat penyempurnaan Menyiapkan bahan perumusan kebijakan pengembangan di bidang teknik media baru yang bersifat penyempurnaanMenyiapkan bahan perumusan kebijakan pengembangan di bidang teknik media baru yang bersifat pembaharuan Dalam bentuk buku yang diterbitkan dan diedarkan secara nasional Membuat karya tulis/karya ilmiah hasil penelitian/ pengkajian/survei/ evaluasi di bidang teknik produksi, penyiaran dan layanan media baru yang tidak dipublikasikan, tetapi didokumentasikan di perpustakaan:Membuat karya tulis/karya ilmiah hasil penelitian/ pengkajian/survei/evaluasi di bidang teknik produksi, penyiaran dan layanan media baru yang dipublikasikan: Dalam bentuk majalah ilmiah yang diakui oleh Kementerian yang bersangkutanDokumen inovasi di bidang teknik produksi penyiaran atau layanan media baru yang bersifat original Pembuatan karya tulis/karya ilmiah di bidang teknik produksi, penyiaran dan layanan media baru www.peraturan.go.id 2017, No.1696 -43- a. Buku 8 Semua jenjang b. majalah 4 Semua jenjang 3. a.Buku 8 Semua jenjang b. makalah 4 Semua jenjang 4. a. Buku 7 Semua jenjang b. Majalah 3,5 Semua jenjang 5. Naskah 2 Semua jenjang 6. Naskah 2.5 Semua jenjang B 1. buku 7 Semua jenjang a. Majalah 3,5Semua jenjang b. 2. a. buku 3,5 Semua jenjang b. makalah 1,5Semua jenjang C 1. Juklak 8Semua jenjang 2. Juknis 3 Semua jenjang Membuat makalah berupa tinjauan atau ulasan ilmiah hasil gagasan sendiri dalam bidang teknik produksi, penyiaran dan layanan media baru yang tidak dipublikasikan tetapi didokumentasikan di perpustakaan: Menerjemahkan/menyadur di bidang teknik produksi, penyiaran dan layanan media baru yang dipublikasikan Menyusun ketentuan teknis di bidang teknik produksi, penyiaran dan layanan media baruDalam bentuk bukuMenerjemahkan/menyadur di bidang teknik produksi, penyiaran dan layanan media baru yang tidak dipublikasikan :Dalam bentuk buku yang diterbitkan dan diedarkan secara nasionalMenyampaikan prasaran berupa tinjauan, gagasan, atau ulasan ilmiah dalam pertemuan ilmiah nasional (tidak harus memberikan rekomendasi tetapi harus ada kesimpulan akhir) Penerjemahan/penyaduran buku dan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "memberikan rekomendasi tetapi harus ada kesimpulan akhir) Penerjemahan/penyaduran buku dan bahan lainnya di bidang teknik produksi, penyiaran dan layanan media baruDalam bentuk majalah ilmiah yang diakui oleh Kementerian yang bersangkutan Membuat karya tulis/karya ilmiah berupa tinjauan atau ulasan ilmiah hasil gagasan sendiri di bidang teknik produksi, penyiaran dan layanan media baru yang dipublikasikan: Penyusunan ketentuan pelaksanaan/ ketentuan teknis di bidang teknik produksi, penyiaran dan layanan media baruDalam bentuk majalah yang diakui oleh Instansi yang berwenang Menyusun ketentuan pelaksanaan di bidang teknik produksi, penyiaran dan layanan media baruDalam bentuk buku yang diterbitkan dan diedarkan secara nasional Dalam bentuk bukuDalam bentuk majalah ilmiah yang diakui oleh Kementerian yang bersangkutanDalam bentuk buku yang diterbitkan dan diedarkan secara nasional Dalam majalah Membuat tulisan ilmiah populer di bidang teknik produksi, penyiaran dan layanan media baru yang disebarluaskan melalui media massa yang merupakan satu kesatuan Dalam bentuk majalah ilmiah tingkat nasional www.peraturan.go.id 2017, No.1696 -44- IV APengajar/pelatih di bidang teknik produksi, penyiaran dan layanan media baruSetiap 2 jam 0,4 Semua jenjang B 1. aPemrasaran /penyaji/narasumber Kali 3 Semua jenjang bPembahas /moderator Kali 2 Semua jenjang c Kali 1 Semua jenjang 2. a Laporan 1,5 Semua jenjang b Laporan 1 Semua jenjang Semua jenjang 1.sebagai Pengurus aktif tahun 1 Semua jenjang 2.sebagai Anggota aktif tahun 0.75 Semua jenjang DKeanggotaan dalam Tim Penilai tahun 0.5 Semua jenjang Perolehan penghargaan/tanda jasa 1. Piagam 3 Semua jenjang 2. Piagam 2 Semua jenjang 3. Piagam 1 Semua jenjang FPerolehan gelar kesarjanaan lainnya 1. Ijazah / gelar 5 Semua Jenjang 2. Ijazah / gelar 10 Semua Jenjang 3. Ijazah / gelar 15 Semua Jenjang ttdEMenjadi anggota organisasi profesi Nasional : Menjadi anggota Tim Penilai Jabatan Fungsional Teknisi SiaranPeserta Mengajar/melatih yang berkaitan dengan bidang teknik produksi, penyiaran dan layanan media baru Peran serta dalam seminar/lokakarya di bidang teknik produksi, penyiaran dan layanan media baruPENUNJANG TUGAS TEKNISI SIARAN Memperoleh Penghargaan/tanda jasa Satyalancana Karyasatya Mengikuti kegiatan seminar/lokakarya/konferensi di bidang teknik produksi, penyiaran dan layanan media baru sebagai: 10 (sepuluh) tahun20 (dua puluh) tahunAnggota DAN REFORMASI BIROKRASI REPUBLIK INDONESIA,MENTERI PENDAYAGUNAAN APARATUR NEGARADoktor (S3)Magister (S2)Sarjana (S1)/Diploma IV ASMAN ABNURMemperoleh gelar kesarjanaan yang tidak sesuai dengan bidang tugasnya 30 (tiga puluh) tahun Ketua Keanggotaan dalam organisasi profesiCMengikuti /berperan serta sebagai delegasi ilmiah sebagai: www.peraturan.go.id 2017, No.1696 -45- LAMPIRAN II PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 29 TAHUN 2017 TENTANG JABATAN FUNGSIONAL TEKNISI SIARAN III/a III/b III/c III/d IV/a IV/b IV/c 1UNSUR UTAMA A.Pendidikan 1. Pendidikan sekolah 100 100 100 100 100 100 100 2. Diklat B.Pengoperasian peralatan teknik produksi, penyiaran, dan layanan media baru C.Pengembangan profesi 2UNSUR PENUNJANG Kegiatan yang menunjang pelaksanaan kegiatan Teknisi Siaran 20% - 10 20 40 60 90 120 100 150 200 300 400 550 700 ttdAHLI PERTAMA J U M L A H-  80% 40 80 360 240 160 ASMAN ABNURDAN REFORMASI BIROKRASI REPUBLIK INDONESIA,MENTERI PENDAYAGUNAAN APARATUR NEGARA480AHLI MADYAJUMLAH ANGKA KREDIT KUMULATIF MINIMAL DENGAN PENDIDIKAN SARJANA (S1)/DIPLOMA IV NO. U N S U R PERSENTASE JENJANG JABATAN/GOLONGAN RUANG DAN ANGKA KREDIT JABATAN FUNGSIONAL TEKNISI SIARANUNTUK PENGANGKATAN DAN",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "RUANG DAN ANGKA KREDIT JABATAN FUNGSIONAL TEKNISI SIARANUNTUK PENGANGKATAN DAN KENAIKAN JABATAN/PANGKAT JABATAN FUNGSIONAL TEKNISI SIARAN AHLI MUDA www.peraturan.go.id 2017, No.1696 -46- LAMPIRAN III PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 29 TAHUN 2017 TENTANG JABATAN FUNGSIONAL TEKNISI SIARAN AHLI PERTAMA III/b III/c III/d IV/a IV/b IV/c 1UNSUR UTAMA A.Pendidikan 1. Pendidikan sekolah 150 150 150 150 150 150 2. Diklat B.Pengoperasian peralatan teknik produksi, penyiaran, dan layanan media baru C.Pengembangan profesi 2UNSUR PENUNJANG Kegiatan yang menunjang pelaksanaan kegiatan Teknisi Siaran 20% - 10 30 50 80 110 150 200 300 400 550 700 ttdJABATAN FUNGSIONAL TEKNISI SIARAN ASMAN ABNURDAN REFORMASI BIROKRASI REPUBLIK INDONESIA,MENTERI PENDAYAGUNAAN APARATUR NEGARADENGAN PENDIDIKAN MAGISTER (S2) JENJANG JABATAN/GOLONGAN RUANG DAN ANGKA KREDIT 320AHLI MADYA 40 120 200JUMLAH ANGKA KREDIT KUMULATIF MINIMAL 440 J U M L A H 80% -AHLI MUDANO .U N S U RUNTUK PENGANGKATAN DAN KENAIKAN JABATAN/PANGKAT JABATAN FUNGSIONAL TEKNISI SIARAN PERSENTASE www.peraturan.go.id 2017, No.1696 -47- LAMPIRAN IV PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 29 TAHUN 2017 TENTANG JABATAN FUNGSIONAL TEKNISI SIARAN III/c III/d IV/a IV/c 1UNSUR UTAMA A.Pendidikan 1. Pendidikan sekolah 200 200 200 200 2. Diklat B.Pengoperasian peralatan teknik produksi, penyiaran, dan layanan media baru C.Pengembangan profesi 2UNSUR PENUNJANG Kegiatan yang menunjang pelaksanaan kegiatan Teknisi Siaran 20% - 20 40 100 200 300 400 700 ttdMENTERI PENDAYAGUNAAN APARATUR NEGARA80 160 400 70280AHLI MUDA AHLI MADYA J U M L A H 550IV/b 200  80% - DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ASMAN ABNURUNTUK PENGANGKATAN DAN KENAIKAN JABATAN/PANGKAT JABATAN FUNGSIONAL TEKNISI SIARANJUMLAH ANGKA KREDIT KUMULATIF MINIMAL DENGAN PENDIDIKAN DOKTOR (S3) NO U N S U R PERSENTASE JENJANG JABATAN/GOLONGAN RUANG DAN ANGKA KREDIT JABATAN FUNGSIONAL TEKNISI SIARAN www.peraturan.go.id 2017, No.1696 -48- LAMPIRAN V PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 29 TAHUN 2017 TENTANG JABATAN FUNGSIONAL TEKNISI SIARAN < 1 TAHUN 1 TAHUN 2 TAHUN 3 TAHUN 4 TAHUN/LEBIH 1 III/a Sarjana (S1)/Diploma IV 100 112 125 137 148 Sarjana (S1)/Diploma IV 150 162 174 186 197 Magister (S2) 150 163 177 188 199 Sarjana (S1)/Diploma IV 200 224 247 271 294 Magister (S2) 200 226 249 273 296 Doktor (S3) 200 228 251 275 298 Sarjana (S1)/Diploma IV 300 322 345 368 391 Magister (S2) 300 325 347 370 393 Doktor (S3) 300 327 349 372 395 Sarjana (S1)/Diploma IV 400 434 468 502 536 Magister (S2) 400 437 471 505 539 Doktor (S3) 400 440 474 508 542 Sarjana (S1)/Diploma IV 550 584 618 652 686 Magister (S2) 550 587 621 655 689 Doktor (S3) 550 590 624 658 692 7 IV/c Sarjana (S1)/Diploma IV s.d Doktor (S3) 700 700 700 700 700 ttdANGKA KREDIT KUMULATIF UNTUK PENYESUAIAN/ INPASSING JABATAN FUNGSIONAL TEKNISI SIARAN NO GOLONGAN RUANG IJAZAH/STTB YANG SETINGKATANGKA KREDIT DAN MASA KEPANGKATAN 2 III/b 3 III/c 4 III/d ASMAN ABNURDAN REFORMASI BIROKRASI REPUBLIK INDONESIA,MENTERI PENDAYAGUNAAN APARATUR NEGARA5 IV/a 6 IV/b www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    }
  ]
}