{
  "source": "downloaded_pdfs/bn1655-2014.pdf",
  "processed_date": "2025-04-24T13:35:50.852433",
  "document_info": {
    "title": "Microsoft Word - BN 1655-2014.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1655, 2014 KEMENDIKBUD. Ilmu Pengetahuan.Teknologi. Lembaga Akreditasi Mandiri. Cabang. Pohon. Rumpun. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 124 TAHUN 2014 TENTANG RUMPUN, POHON, DAN CABANG ILMU PENGETAHUAN DAN TEKNOLOGI UNTUK PEMBENTUKAN LEMBAGA AKREDITASI MANDIRI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka melaksanakan ketentuan Pasal 25 ayat (5) Peraturan Menteri Pendidikan dan Kebudayaan Nomor 87 Tahun 2014 tentang Akreditasi Program Studi dan Perguruan Tinggi, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Rumpun, Pohon, dan Cabang Ilmu Pengetahuan untuk Pembentukan Lembaga Akreditasi Mandiri; Mengingat :1. Undang-Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 4301, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 2. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014 tentang Perubahan Kelima atas Peraturan Presiden 2014, No.16552 Nomor 47 Tahun 2009 tentang Pembentukan Organisasi Kementerian Negara; 3. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 14 Tahun 2014 tentang Perubahan Kelima atas Peraturan Presiden Nomor 24 Tahun 2010 Tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 4. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Kabinet Indonesia Bersatu II sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Nomor 54/P Tahun 2014; 5. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 87 Tahun 2014 tentang Akreditasi Program Studi dan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 1290); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG RUMPUN, POHON, DAN CABANG ILMU PENGETAHUAN DAN TEKNOLOGI UNTUK PEMBENTUKAN LEMBAGA AKREDITASI MANDIRI. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1.Aasasas 2.Rumpun Ilmu Pengetahuan dan Teknologi adalah kumpulan sejumlah pohon, cabang dan ranting Ilmu Pengetahuan dan Teknologi yang disusun secara sistematis. 3.Pohon Ilmu Pengetahuan dan Teknologi adalah kelompok Ilmu Pengetahuan dan Teknologi yang merupakan bagian dari satu rumpun Ilmu Pengetahuan dan Teknologi. 4.Cabang Ilmu Pengetahuan dan Teknologi adalah kelompok Ilmu Pengetahuan dan Teknologi yang merupakan bagian dari satu pohon Ilmu Pengetahuan. 5.Lembaga akreditasi mandiri, yang selanjutnya disingkat LAM, adalah lembaga yang dibentuk oleh Pemerintah atau masyarakat untuk melakukan akreditasi Program Studi secara mandiri. 2014, No.16553 6.Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan. 7.Direktur Jenderal adalah Direktur Jenderal Pendidikan Tinggi Kementerian Pendidikan dan Kebudayaan Pasal 2 (1)Rumpun Ilmu Pengetahuan terdiri atas : a.rumpun ilmu agama; b.rumpun ilmu humaniora; c.rumpun ilmu sosial; d.rumpun ilmu alam; e.rumpun ilmu formal; dan f.rumpun ilmu terapan. (2)Rumpun ilmu agama sebagaimana dimaksud pada ayat (1) huruf a merupakan rumpun Ilmu Pengetahuan yang mengkaji keyakinan tentang ketuhanan atau ketauhidan serta teks-teks suci agama. (3)Rumpun ilmu humaniora sebagaimana dimaksud pada ayat (1) huruf b merupakan rumpun Ilmu Pengetahuan yang mengkaji dan mendalami nilai kemanusiaan dan pemikiran manusia. (4)Rumpun ilmu sosial sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pemikiran manusia. (4)Rumpun ilmu sosial sebagaimana dimaksud pada ayat (1) huruf c merupakan rumpun Ilmu Pengetahuan yang mengkaji dan mendalami hubungan antar manusia dan berbagai fenomena masyarakat. (5)Rumpun ilmu alam sebagaimana dimaksud pada ayat (1) huruf d merupakan rumpun Ilmu Pengetahuan yang mengkaji dan mendalami alam semesta selain manusia. (6)Rumpun ilmu formal sebagaimana dimaksud pada ayat (1) huruf e merupakan rumpun Ilmu Pengetahuan yang mengkaji dan mendalami sistem formal teoritis. (7)Rumpun ilmu terapan sebagaimana dimaksud pada ayat (1) huruf f merupakan rumpun Ilmu Pengetahuan dan Teknologi yang mengkaji dan mendalami aplikasi ilmu bagi kehidupan manusia. Pasal 3 (1)Rumpun ilmu agama terdiri dari pohon Ilmu Pengetahuan, antara lain : a.agama Budha; b.agama Hindu; c.agama Islam; d.agama Katolik; dan 2014, No.16554 e.agama Kristen. (2)Rumpun ilmu humaniora terdiri dari pohon Ilmu Pengetahuan, antara lain : a.filsafat; b.linguistik; c.sejarah; d.seni; dan e.susastera. (3)Rumpun ilmu sosial terdiri dari pohon Ilmu Pengetahuan, antara lain : a.antropologi; b.arkeologi; c.ekonomika; d.ilmu politik; e.kajian gender f.kajian wilayah dan budaya; g.kependudukan; h.psikologi; dan i.sosiologi. (4)Rumpun ilmu alam terdiri dari pohon Ilmu Pengetahuan, antara lain : a.kimia; b.ilmu kebumian; c.ilmu hayati; d.fisika, dan e.sains dirgantara. (5)Rumpun ilmu formal terdiri dari pohon Ilmu Pengetahuan, antara lain : a.ilmu komputer; b.logika; c.matematika; d.sains sistem; dan e.statistika. (6)Rumpun ilmu terapan terdiri dari pohon Ilmu Pengetahuan, antara lain : a.akuntansi; 2014, No.16555 b.administrasi publik; c.animasi; d.arsitektur dan desain; e.biomanajemen; f.bioteknologi; g.bisnis; h.hukum; i.ilmu keolahragaan; j.ilmu kesehatan; k.ilmu komunikasi; l.ilmu militer; m.kebijakan publik; n.kesejahteraan sosial o.lingkungan; p.pendidikan; q.pertanian; r.pariwisata; s.teknik; t.sains informasi; dan u.transportasi. Pasal 4 Pengembangan pohon dan cabang Ilmu Pengetahuan dan Teknologi lain dari tiap rumpun ilmu ditetapkan oleh Direktur Jenderal. Pasal 5 (1)Rumpun, pohon, dan/atau cabang Ilmu Pengetahuan dan Teknologi menjadi dasar pembentukan LAM. (2)LAM sebagaimana dimaksud pada ayat (1) dibentuk dengan pertimbangan dasar nilai : a.kepentingan publik; b.kolaborasi antar profesi; c.pendidikan antar profesi; d.berbagi sumber daya untuk mengatasi keterbatasan dan menjaga peningkatan mutu yang berkelanjutan; 2014, No.16556 e.integrasi proses untuk efisiensi pengelolaan lembaga; dan f.mendorong peningkatan kapasitas akreditasi dan kemandirian setiap cabang ilmu. (3)Beberapa pohon ilmu yang merupakan bagian dari rumpun Ilmu Pengetahuan yang sama membentuk 1 (satu) LAM (4)Beberapa cabang ilmu yang merupakan bagian dari satu pohon Ilmu Pengetahuan yang sama membentuk 1 (satu) LAM. (5)Cabang ilmu yang merupakan bagian dari satu pohon Ilmu Pengetahuan yang berbeda namun mempunyai hubungan yang relevan dapat mengikuti akreditasi oleh LAM terkait. (6)Satu cabang ilmu tertentu dapat membentuk LAM. (7)Kriteria penilaian pembentukan LAM sebagaimana dimaksud pada ayat (3) dan (4) ditetapkan oleh Badan Akreditasi Nasional Perguruan Tinggi. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 Oktober 2014 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 17 Oktober 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}