{
  "source": "downloaded_pdfs/bn16-2008.pdf",
  "processed_date": "2025-04-24T17:40:13.600497",
  "document_info": {
    "title": "BN 16.doc"
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.16, 2008 DEPARTEMEN PERTAHANAN. INPRES. Korupsi. Monitoring. Percepatan. PERATURAN MENTERI PERTAHANAN NOMOR 11 TAHUN 2008 TENTANG PELAKSANAAN INSTRUKSI PRESIDEN NOMOR 5 TAHUN 2004, SERTA KOORDINASI, MONITORING DAN EVALUASI PERCEPATAN PEMBERANTASAN KORUPSI DI LINGKUNGAN DEPARTEMEN PERTAHANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN, Menimbang : a. bahwa perubahan paradigma Pemerintahan yang ditandai dengan adanya tuntutan publik atas terwujudnya penyelenggaraan pemerintahan yang baik ( Good Government ), maka setiap proses penyelenggaraan pemerintahan melalui program pembangunan haruslah benar-benar bebas dari praktek KKN; b. bahwa sebagai tindak lanjut Instruksi Presiden Nomor 5 Tahun 2004 tentang Percepatan Pemberantasan Korupsi, dipandang perlu untuk menetapkan struktur organisasi dan petunjuk pelaksanaannya di lingkungan Departemen Pertahanan; Mengingat : 1. Undang-Undang Nomor 28 Tahun 1999 tentang Penyelenggaraan Negara yang Bersih dan Bebas dari Korupsi, Kolusi dan Nepotisme (Lembaran Negara www.djpp.depkumham.go.id 2008, No.16 2 Tahun 1999 Nomor 75, Tambahan Lembaran Negara Nomor 3851); 2. Undang-Undang Nomor 31 Tahun 1999 tentang Tindak Pidana Korupsi (Lembaran Negara Tahun 1999 Nomor 140, Tambahan Lembaran Negara Nomor 3874); sebagaimana telah diubah dengan Undang- Undang Nomor 20 Tahun 2001 tentang Perubahan Undang-Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Tahun 2001 Nomor 134, Tambahan Lembaran Negara Nomor 4150); 3. Undang-Undang Nomor 30 Tahun 2002 tentang Komisi Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Tahun 2002 Nomor 137, Tambahan Lembaran Negara Nomor 4250); 4. Peraturan Pemerintah Nomor 71 Tahun 2000 tentang Tata Cara Pelaksanaan Peran Serta Masyarakat dan Pemberian Penghargaan dalam Pencegahan dan Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Tahun 2000 Nomor 144, Tambahan Lembaran Negara Nomor 3995); 5. Instruksi Presiden Nomor 5 Tahun 2004 tentang Percepatan Pemberantasan Korupsi; 6. Keputusan Menteri Pendayagunaan Aparatur Negara Nomor KEP/120/M/PAN/2006 tentang Pedoman Umum Monitoring dan Evaluasi Pelaksanaan Instruksi Presiden Nomor 5 Tahun 2004 tentang Percepatan Pemberantasan Korupsi; 7. Peraturan Menteri Pertahanan Nomor PER/01/M/ VIII/2005 tanggal 25 Agustus 2005 tentang Struktur Organisasi dan Tata Kerja Departemen Pertahanan; Memperhatikan : a. Surat Edaran Menteri Pendayagunaan Aparatur Negara Nomor B/345/M.PAN/2/2005 tanggal 22 Februari 2005 tentang Pelaporan Pelaksanaan Instruksi Presiden Nomor 5 Tahun 2004; b. MOU antara Departemen Pertahanan RI dengan Komisi Pemberantasan Korupsi RI Nomor MoU/36/M/XI/2007 www.djpp.depkumham.go.id 2008, No.16 3 dan MoU/70/KPK/DEPARTEMEN PERTAHANAN RI/XI/2007 tanggal 29 November 2007 tentang Kerja sama Pemberantasan Tindak Pidana Korupsi; MEMUTUSKAN : Menetapkan PERATURAN MENTERI PERTAHANAN TENTANG PELAKSANAAN INSTRUKSI PRESIDEN NOMOR 5 TAHUN 2004, SERTA KOORDINASI, MONITORING DAN EVALUASI PERCEPATAN PEMBERANTASAN KORUPSI DI LINGKUNGAN DEPARTEMEN PERTAHANAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan 1. Petunjuk pelaksanaan yang selanjutnya disebut juklak adalah acuan yang bersifat tuntunan, yang merupakan penjabaran dari Instruksi Presiden Nomor 5 Tahun 2004 tentang Percepatan Pemberantasan Korupsi. 2. Pengaduan masyarakat adalah penyampaian atau pemberian informasi secara lisan maupun tertulis tentang adanya dugaan yang telah maupun yang akan terjadi atas praktek penyelenggaraan kegiatan sosial Departemen Pertahanan. 3. Pengaduan berkadar pengawasan adalah pengaduan masyarakat yang isinya mengandung informasi atau adanya indikasi terjadinya penyimpangan atau penyalahgunaan wewenang oleh aparatur negara, yang dapat mengakibatkan kerugian masyarakat/negara dalam rangka penyelenggaraan pemerintahan. 4. Pengaduan tidak berkadar pengawasan adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam rangka penyelenggaraan pemerintahan. 4. Pengaduan tidak berkadar pengawasan adalah pengaduan masyarakat yang isinya mengandung informasi berupa sumbang saran,kritik yang konstruktif dan lain sebagainya yang bermanfaat bagi perbaikan penyelenggaraan pemerintahan dan pelayanan masyarakat. 5. Investigasi adalah penyelidikan dengan teknik mencatat serta merekam fakta-fakta, dan /atau melakukan pengecekan dengan tujuan memperoleh informasi yang benar sebagai jawaban atas pengaduan yang diterima. 6. Kormonev adalah Koordinasi, Monitoring, dan Evaluasi Percepatan Pemberantasan Korupsi. www.djpp.depkumham.go.id 2008, No.16 4 7. Pengawasan adalah proses pengamatan, pemeriksaan, pengujian, pengusutan, pencegahan dan penilaian terhadap pelaksanaan Kormonev untuk membantu agar semua kegiatan, dilaksanakan secara efektif dan efisien sesuai rencana, peraturan Perundang-undangan dan ketentuan yang berlaku. 8. Tindak lanjut adalah upaya penelusuran dalam bentuk pemeriksaan atas objek pengaduan masyarakat guna mencari kebenarannya, baik secara internal, maupun melalui kerjasama dengan pihak terkait ( Kepolisian, Kejaksaan, Badan Pemeriksa Keuangan dan Komisi Pemberantasan Korupsi). 9. Auditor adalah pejabat fungsional pengawasan di lingkungan Departemen Pertahanan yang ditunjuk untuk menangani setiap pengaduan masyarakat. 10. Tromol pos adalah kotak pos yang disiapkan untuk menampung seluruh pengaduan masyarakat secara tertulis. 11. Koordinasi adalah pengaturan Tim Kormonev sehingga peraturan dan tindakan yang akan dilaksanakannya tidak saling bertentangan, simpang siur atau tumpang tindih. 12. Monitoring adalah proses pengamatan pengecekan secara berkelanjutan terhadap kegiatan Kormonev Percepatan Pemberantasan Korupsi, untuk mengetahui perkembangan pelaksanaan dan pengelolaannya. 13. Evaluasi adalah proses kegiatan pengukuran yang dilaksanakan secara berkala dan berkelanjutan dengan cara membandingkan hasil nyata kegiatan Kormonev Percepatan Pemberantasan Korupsi agar indikator keberhasilan baik sebelum, selama, dan setelah selesainya pelaksanaan sesuai dengan tujuan. 14. Laporan Hasil Kekayaan Penyelenggara Negara yang selanjutnya disingkat LHKPN adalah berupa formulir yang harus di isi oleh Pejabat struktural eselon I dan II, Pejabat fungsional Auditor, serta pengelola keuangan, khususnya Pejabat pembuat Komitmen. BAB II MAKSUD DAN TUJUAN Pasal 2 Maksud Pelaksanaan Instruksi Presiden Nomor 5 Tahun 2004, serta Koordinasi, Monitoring dan Evaluasi Percepatan Pemberantasan Korupsi di lingkungan Departemen adalah sebagai pedoman dan petunjuk bagi Pejabat di lingkungan Departemen Pertahanan www.djpp.depkumham.go.id 2008, No.16 5 Pasal 3 Tujuan Pelaksanaan Instruksi Presiden Nomor 5 Tahun 2004, serta Koordinasi, Monitoring dan Evaluasi Percepatan Pemberantasan Korupsi di lingkungan Departemen merupakan salah satu kegiatan yang dapat dipertanggungjawabkan melalui sosialisasi, penerimaan pengaduan masyarakat, investigasi, tindak lanjut, pengelolaan data serta pelaporan dalam rangka terwujudnya pemerintahan yang baik. BAB III TATARAN KEWENANGAN Pasal 4 (1) Penanggung-jawab Kormonev Departemen Pertahanan adalah Menteri Pertahanan. Mempunyai tugas a. mengarahkan kegiatan pelaksanaan Instruksi Presiden Nomor 5 Tahun 2004; b. mengarahkan kegiatan Kormonev percepatan pemberantasan korupsi di lingkungan Departemen Pertahanan; c. melaporkan kegiatan Kormonev dan pelaksanaan Instruksi Presiden Nomor 5 Tahun 2004 kepada Presiden RI secara periodik dengan tembusan Menteri Negara PAN; dan d. menetapkan struktur organisasi, personel dan mekanisme kerja pelaksanaan Instruksi Presiden 5 Tahun 2004 dan Kormonev Departemen Pertahanan. (2) Koordinator Pelaksana Instruksi Presiden Nomor 5 Tahun 2004 adalah Sekretaris Jenderal Departemen Pertahanan, mempunyai tugas a. mengkoordinasikan Pelaksanaan kegiatan Instruksi Presiden Nomor 5 Tahun 2004 di lingkungan Departemen Pertahanan dan melaporkan hasilnya secara periodik kepada Menteri Pertahanan selaku Penanggung-jawab; b. membantu Penanggung-jawab dalam penyusunan laporan pelaksanaan Instruksi Presiden Nomor 5 Tahun 2004",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam penyusunan laporan pelaksanaan Instruksi Presiden Nomor 5 Tahun 2004 kepada Presiden RI; c. mendorong para pimpinan unit kerja di lingkungan Departemen Pertahanan untuk melaksanakan Instruksi Presiden Nomor 5 Tahun 2004 secara bertanggung jawab; www.djpp.depkumham.go.id 2008, No.16 6 d. meningkatkan pemahaman para pimpinan unit kerja di lingkungan Departemen Pertahanan dalam melaksanakan Instruksi Presiden Nomor 5 Tahun 2004; dan e. dalam melaksanakan tugasnya, apabila diperlukan dapat membentuk Sekretariat Pelaksana Instruksi Presiden Nomor 5 Tahun 2004 dengan memanfaatkan organisasi yang ada. (3) Pelaksana Monitoring dan Evaluasi adalah Inspektur Jenderal Departemen Pertahanan, mempunyai tugas: a. mengkoordinasikan dan melaksanakan kegiatan monitoring dan evaluasi terhadap pelaksanaan Instruksi Presiden Nomor 5 Tahun 2004 di lingkungan Departemen Pertahanan dan melaporkan hasilnya secara periodik kepada Menteri Pertahanan selaku Penanggung-jawab setelah berkoordinasi dengan Koordinator Pelaksana; b. mengumpulkan, mengolah dan menyiapkan data/informasi yang berkaitan dengan pelaksanaan Instruksi Presiden Nomor 5 Tahun 2004 untuk dibahas dan dievaluasi oleh Kelompok Kerja Monitoring dan Evaluasi; dan c. mengusulkan calon untuk menjadi anggota Kormonev tingkat Nasional sebagai wakil Departemen Pertahanan; dan d. mengusulkan rencana kerja kepada Penanggung-jawab. (4) Kelompok Kerja Kormonev (Pokja Kormonev). a. Ketua Pokja Kormonev adalah Pelaksana Kormonev; b. Sekretaris Pokja Kormonev adalah Sekretaris Pelaksana Kormonev; c. susunan anggota Pokja Kormonev ditetapkan oleh Penanggung-jawab ; dan d. Pokja Kormonev mempunyai tugas : 1. membahas bahan-bahan yang berkaitan pelaksanaan Instruksi Presiden Nomor 5 Tahun 2004 dalam rangka memonitor dan mengevaluasi program-program pemberantasan korupsi di lingkungan Departemen Pertahanan; 2. berkoordinasi dengan Sekretariat Kormonev dalam penyiapan laporan Penanggung-jawab Kormonev Departemen Pertahanan kepada Presiden dan publikasi kepada masyarakat; 3. setiap anggota Pokja Kormonev menyampaikan hasil pembahasan Pokja kepada pimpinan Satkernya untuk ditindaklanjuti; dan www.djpp.depkumham.go.id 2008, No.16 7 4. setiap anggota Pokja Kormonev memberikan data dan informasi yang diperlukan Pokja dari masing-masing Satker yang diwakili. (5) Sekretaris Pelaksana Instruksi Presiden Nomor 5 Tahun 2004 adalah Kepala Biro Kepegawaian Setjen Departemen Pertahanan, mempunyai tugas : a. membantu seluruh tugas Koordinator Pelaksana Instruksi Presiden Nomor 5 Tahun 2004; b. memimpin Sekretariat Pelaksana Instruksi Presiden Nomor 5 Tahun 2004 dalam perencanaan dan administrasi seluruh kegiatan di lingkungan Departemen Pertahanan yang terkait dengan Pelaksanaan Instruksi Presiden Nomor 5 Tahun 2004; dan c. berkoordinasi di bidang administrasi pelaksanaan Instruksi Presiden Nomor 5 Tahun 2004 ke seluruh Satker di lingkungan Departemen Pertahanan. (6) Sekretaris Kormonev adalah Irops Itjen Departemen Pertahanan, mempunyai tugas: a. membantu seluruh tugas Pelaksana Kormonev; b. memimpin Sekretariat Kormonev dalam perencanaan dan pelaksanaan administrasi seluruh kegiatan kormonev di lingkungan Departemen Pertahanan; dan c. berkoordinasi dengan seluruh Kormonev Nasional. BAB IV POKOK-POKOK KEGIATAN PERCEPATAN PEMBERANTASAN KORUPSI Pasal 5 Pokok-pokok kegiatan percepatan pemberantasan korupsi meliputi : a. Kegiatan sosialisasi, diawali dengan penyiapan bahan-bahan peraturan perundang-undangan yang berkaitan dengan pelaksanaan Instruksi Presiden Nomor 5 Tahun 2004, untuk selanjutnya disosialisasikan, serta dilaporkan hasilnya kepada Pelaksana Kormonev dan Ketua Pokja Kormonev ; b. Kegiatan Penerimaan Pengaduan Masyarakat, meliputi pengumpulan laporan pengaduan masyarakat yang bersumber dari Tromol Pos 2005, media cetak, media elektronik, maupun dari sumber lainnya dan mencatat surat pengaduan tersebut, serta melakukan telaahan, www.djpp.depkumham.go.id 2008, No.16 8 kemudian melaporkannya kepada Wakil Ketua untuk ditetapkan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "2008, No.16 8 kemudian melaporkannya kepada Wakil Ketua untuk ditetapkan tindakan selanjutnya; c. Kegiatan Investigasi yaitu menindaklanjuti hasil telaahan data pengaduan dan melakukan penyelidikan dengan teknik mencatat serta merekam fakta-fakta, dan atau melakukan peninjauan percobaan atau penelusuran dalam bentuk pemeriksaan atas objek pengaduan masyarakat, baik secara internal, maupun melalui kerjasama dengan pihak terkait (Kepolisian, Kejaksaan, Badan Pemeriksa Keuangan, dan Komisi Pemberantasan Korupsi), dengan tujuan memperoleh jawaban kebenaran atas pengaduan yang diterima, serta melaporkan hasilnya kepada Wakil Ketua Tim Kormonev; d. Pokok-pokok kegiatan ditindaklanjuti tindakan penyelesaian atas temuan investigasi baik intern maupun ekstern, dalam bentuk penetapan dan atau penjatuhan sanksi sesuai jenis pelanggaran dalam praktek KKN kepada objek pengaduan masyarakat sesuai hasil pemeriksaan dan rekomendasi seksi Investigasi; e. Kegiatan Pengelolaan data meliputi penyiapan Surat Keputusan Menteri Pertahanan tentang Pejabat yang wajib mengisi Laporan Hasil Kekayaan Penyelenggara Negara (LHKPN), dan menyiapkan formulir Laporan Hasil Kekayaan Penyelenggara Negara (LHKPN), selanjutnya mengumpulkan dan meneliti formulir Laporan Hasil Kekayaan Penyelenggara Negara (LHKPN) yang sudah diisi dan mengirimkannya kepada Komisi Pemberantasan Korupsi (KPK); f. Kegiatan pelaporan meliputi penyiapan bahan-bahan sebagai dokumen untuk penyusunan laporan semester tentang pelaksanaan KORMONEV Percepatan Pemberantasan Korupsi, untuk selanjutnya disampaikan kepada pihak-pihak yang berkompeten setelah mendapat pengesahan dari Menteri Pertahanan; g. Persiapan 1. Langkah-langkah persiapan meliputi a) membentuk Pokja Kormonev Percepatan Pemberantasan Korupsi di lingkungan Departemen Pertahanan; b) pokja Kormonev yang ditetapkan selanjutnya melakukan konsolidasi internal dalam rangka penyamaan persepsi atas tugas dan kewenangannya, serta melakukan sinkronisasi dan harmonisasi tugas dan kewenangan tersebut dalam bentuk rencana kerja; www.djpp.depkumham.go.id 2008, No.16 9 c) penyiapan seluruh dokumen yang berkenaan dengan implementasi tugas dan kewenangan Pokja Kormonev, baik berupa Peraturan Perundang-undangan yang berkaitan dengan pelaksanaan Instruksi Presiden Nomor 5 Tahun 2004,maupun dokumen lainnya; dan d) penyiapan sarana serta dukungan anggaran untuk memperlancar seluruh kegiatan Pokja Kormonev sesuai tugas dan kewenangan, serta rencana kerja yang ditetapkan. 2. Prosedur a) dalam pembentukan Pokja Kormonev, Pimpinan satker mengusulkan setidaknya seorang calon anggota Pokja Kormonev yang mewakili satkernya kepada Penanggung Jawab melalui Koordinator Pelaksana Instruksi Presiden Nomor 5 Tahun 2004. Daftar seluruh calon Pokja Kormonev setelah disetujui oleh Pelaksana Kormonev diajukan oleh Koordinator Pelaksana Instruksi Presiden Nomor 5 Tahun 2004 untuk ditetapkan oleh Penanggung-jawab; b) dalam pengusulan rencana kerja, Pelaksana Kormonev menyampaikan usulan tersebut kepada Penanggungj-jawab; dan c) penyiapan sarana serta dukungan anggaran yang terkait dengan rencana kerja yang sudah ditetapkan oleh Penanggung-jawab selanjutnya ditindaklanjuti oleh Koordinator Pelaksana Instruksi Presiden Nomor 5 Tahun 2004. h. Tahap pelaksanaan kegiatan Pokja Kormonev Percepatan Pemberantasan Korupsi dan prosedurnya sebagai berikut: 1. Sosialisasi : a) penyebarluasan informasi guna penyamaan persepsi tentang ketentuan peraturan perundang-undangan, khususnya yang tertuang dalam Instruksi Presiden Nomor 5 Tahun 2004, melalui berbagai forum pertemuan yang diikuti oleh seluruh pejabat struktural dan fungsional, serta pengelola keuangan, secara periodik maupun insidental. Kegiatan ini dilaksanakan oleh Koordinator Pelaksana Instruksi Presiden Nomor 5 Tahun 2004 berkoordinasi dengan Pelaksana Kormonev; dan www.djpp.depkumham.go.id 2008, No.16 10 b) melaporkan hasil kegiatan sosialisasi kepada Penanggung- jawab. 2. Langkah dan prosedur kegiatan penerimaan pengaduan masyarakat, sebagai berikut : a) Pelaksana Kormonev menerima dan menghimpun laporan pengaduan masyarakat yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "a) Pelaksana Kormonev menerima dan menghimpun laporan pengaduan masyarakat yang masuk baik secara lisan maupun tertulis yang bersifat langsung maupun tidak langsung dan yang bersumber dari Tromol Pos 2005, pengaduan secara lisan, pengaduan melalui SMS, maupun yang terekspose pada media massa cetak serta elektronik; b) Sekretaris Pelaksana Kormonev menginventarisasi laporan pengaduan masyarakat seperti maksud butir 1 (satu) di atas, untuk selanjutnya mengelompokkan sesuai pokok permasalahan pengaduan; c) Sekretaris Pelaksana Kormonev menyerahkan hasil pengelompokan permasalahan kepada seluruh anggota Pokja Kormonev untuk ditelaah dan dianalisis agar dapat diketahui indikasi awal yang mengandung dugaan kebenaran atau tidak (pra pemeriksaan); d) seluruh pengaduan masyarakat yang sesuai hasil telaahan dan analisis yang ternyata mengandung dugaan awal adanya unsur kebenaran praktek KKN, selanjutnya diserahkan kepada Pelaksana Kormonev, untuk ditindaklanjut; dan e) seluruh pengaduan masyarakat sesuai hasil telaahan dan analisis awal yang tidak mengandung dugaan kebenaran praktek KKN, selanjutnya di musnahkan. 3. Investigasi terdiri dari langkah-langkah sebagai berikut : a) Sekretaris Pelaksana Kormonev mengajukan permohonan pelaksanaan investigasi kepada Pelaksana Kormonev atas hasil telaahan dan analisis pengaduan masyarakat yang mempunyai indikasi awal adanya dugaan kebenaran praktek KKN, selanjutnya setelah berkoordinasi dengan Koordinator Pelaksana Instruksi Presiden Nomor 5 Tahun 2004 tentang obyek sasaran dan waktu, investigasi dilaksanakan. Pelaksanaan investigasi dilengkapi dengan surat tugas untuk melakukan investigasi. Investigator adalah setiap orang atau kelompok orang yang merupakan pegawai di jajaran www.djpp.depkumham.go.id 2008, No.16 11 Departemen Pertahanan yang ditugaskan oleh Pelaksana Kormonev; b) Investigator melakukan investigasi dalam bentuk pemeriksaan kepada obyek pengaduan untuk menemukan dan atau memperoleh jawaban kebenaran Praktek KKN sesuai pengaduan yang diterima; c) Investigator melaporkan hasil investigasi disertai rekomendasi kepada Pelaksana Kormonev melalui Sekretaris Pelaksana Kormonev untuk ditindaklanjuti berupa rekomendasi penetapan sanksi sesuai ketentuan Perundang- undangan yang berlaku; dan d) Penanggung-jawab menerima rekomendasi Pelaksana Kormonev dan setelah memperoleh pertimbangan Koordinator Pelaksana Instruksi Presiden melakukan pengambilan keputusan dan tindakan secara adil dan bijaksana. 4. Kegiatan tindaklanjut meliputi langkah-langkah sebagai berikut : a) penetapan tindakan penyelesaian atas temuan investigasi baik intern maupun ekstern, dalam bentuk penjatuhan sanksi sesuai jenis pelanggaran dalam praktek KKN kepada objek pengaduan masyarakat sesuai hasil pemeriksaan dan rekomendasi Pelaksana Kormonev dan pertimbangan Koordinator Pelaksana Instruksi Presiden Nomor 5 Tahun 2004; b) penjatuhan sanksi yang obyeknya perorangan secara internal mengacu pada ketentuan dan prosedur yang berlaku bagi pegawai negeri; dan c) penjatuhan sanksi yang obyeknya pihak luar adalah penyaluran secara hukum menurut ketentuan perundangan pidana atau perdata. 5. Pengelolaan data LHKPN meliputi langkah-langkah : a) penyiapan Surat Keputusan Menteri Pertahanan tentang Pejabat yang wajib mengisi formulir LHKPN di lingkungan Departemen Pertahanan. Kegiatan ini disiapkan oleh Koordinator Pelaksana Instruksi Presiden Nomor 5 Tahun 2004; www.djpp.depkumham.go.id 2008, No.16 12 b) pengiriman LHKPN ke Instansi terkait (Komisi Pemberantasan Korupsi) oleh masing-masing pejabat dan tanda buktinya dikirimkan kepada Pelaksana Kormonev; dan c) pemantauan dan Pengawasan pelaksanaan LHKPN oleh Pelaksana Kormonev. 6. Pelaporan meliputi langkah-langkah sebagai berikut : a) pengumpulan bahan-bahan laporan dari kegiatan pelaksanaan Instruksi Presiden Nomor 5 Tahun 2004 dan hasil pelaksanaan pemantauan dan pengawasannya; b) pembuatan laporan oleh Koordinator pelaksana Instruksi Presiden Nomor 5 Tahun 2004 dan oleh Pelaksana Kormonev",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Instruksi Presiden Nomor 5 Tahun 2004 dan oleh Pelaksana Kormonev kepada Menteri Pertahanan pada setiap semester; dan c) pembuatan laporan pelaksanaan Instruksi Presiden Nomor 5 Tahun 2004 di Departemen Pertahanan serta hasil pemantauan dan pengawasannya oleh Penanggung-jawab kepada Presiden melalui Menteri Negara PAN dan pihak- pihak terkait (Badan Pemeriksa Keuangan dan Komisi Pemeriksaan Korupsi). Penyiapan laporan tersebut dilaksanakan oleh Koordinator Pelaksana Instruksi Presiden Nomor 5 Tahun 2004. i. Pemantauan dilakukan oleh Sekretaris Jenderal Departemen Pertahanan selaku Koordinator Pelaksana Instruksi Presiden Nomor 5 Tahun 2004 dan Irjen Departemen Pertahanan selaku Pelaksana Kormonev di lingkungan Departemen Pertahanan. j. Evaluasi : 1. masing-masing anggota Pokja Kormonev Percepatan Pemberantasan Korupsi melaporkan pelaksanaan tugas-tugasnya kepada Pelaksana Kormonev dan kepada masing-masing pimpinan satker; 2. Sekjen Departemen Pertahanan selaku Koordinator Pelaksana Instruksi Presiden Nomor 5 Tahun 2004 maupun Irjen Departemen Pertahanan selaku Pelaksana Kormonev di lingkungan Departemen Pertahanan melakukan evaluasi atas kegiatan pada lingkup tugasnya masing-masing; dan 3. semua hasil evaluasi pelaksanaan kegiatan upaya Percepatan Pemberantasan Korupsi, pemantauan dan pengawasannya dilaporkan kepada Menteri Pertahanan selaku penanggung jawab. www.djpp.depkumham.go.id 2008, No.16 13 BAB V PEMBIAYAAN Pasal 6 Dukungan anggaran dalam rangka kegiatan Koordinasi, Monitoring, dan Evaluasi (KORMONEV) Percepatan Pemberantasan Korupsi dibebankan pada anggaran Departemen Pertahanan dan akan diajukan sesuai prioritas kebutuhan anggaran BAB VI KETENTUAN PENUTUP Pasal 7 Ketentuan tehnis pelaksanaan kegiatan Koordinasi, Monitoring, dan Evaluasi (KORMONEV) Percepatan Pemberantasan Korupsi dalam Peraturan Menteri ini, akan diatur tersendiri. Pasal 8 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Pertahanan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Juni 2008 MENTERI PERTAHANAN JUWONO SUDARSONO Diundangkan di Jakarta pada tanggal 4 Juli 2008 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA ANDI MATTALATTA www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}