{
  "source": "downloaded_pdfs/bn1623-2019.pdf",
  "processed_date": "2025-04-22T13:14:58.879539",
  "document_info": {
    "title": null
  },
  "total_pages": 49,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1623 , 2019 KEMENDAGRI. Dasar Pengenaan . Pajak Kendaraan Bermotor . Bea Balik Nama . Tahun 2019. Penghitungan . Perubahan. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 101 TAHUN 2019 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 14 TAHUN 2019 TENTANG PENGHITUNGAN DASAR P ENGENAAN PAJAK KENDARAAN BERMOTOR DAN BEA BALIK NAMA KENDARAAN BERMOTOR TAHUN 201 9 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa dengan adanya penambahan jenis, merek, tipe dan nilai jual kendaraan ber motor yang belum dilakukan penghitungan dasar p engenaan Pajak Kendaraan Bermotor dan Bea Balik Nama Kendaraan Bermotor maka perlu menetapkan penghitungan dasar untuk pengenaan Pajak Kendaraan Bermotor dan Bea Balik Nama Kendaraan Bermotor ; b. bahwa berdasa rkan ketentuan Pasal 5 ayat (10) Undang - Undang Nomor 28 Tahun 2009 tentang Pajak Daerah dan Retribusi Daerah, penghitungan dasar p engenaan Pajak Kendaraan Bermotor dan Bea Balik Nama Kendaraan Bermotor ditinjau kembali setiap tahun; c. bahwa berdasarkan pe rtimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Perubahan Kedua atas Peraturan Menteri Dalam Negeri Nomor 14 Tahun 2019 tentang Penghitungan Dasar Pengenaan www.peraturan.go.id 2019, No.1623 -2- Pajak Kendaraan Bermotor dan Bea Balik Nama Kendaraan Bermotor Tahun 201 9; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Undang -Unda ng Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 5025) 3. Undang -Undang Nomor 28 Tahun 2009 tentang Pajak Daerah dan Retribusi Daerah (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 130, Tambahan Lembaran Negara Republik Indonesia Nomor 5049); 4. Peraturan Presiden Nomor 11 Tahun 2015 tentang Kementerian Dalam Negeri (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 12); 5. Peraturan Menteri Dalam Negeri Nomor 14 Tahun 2019 tentang Penghitungan Dasar Pengenaan Pajak Kendaraan Bermotor dan Bea Balik Nama Kendaraan Bermotor Tahun 2019 (Berita Negara Republik Indonesia Tahun 2019 Nomor 364) sebagaimana telah diubah dengan Peratur an Menteri Dalam Negeri Nomor 52 Tahun 2019 tentang Perubahan atas Peraturan Menteri Dalam Negeri Nomor 14 Tahun 2019 tentang Penghitungan Dasar Pengenaan Pajak Kendaraan Bermotor dan Bea Balik Nama Kendaraan Bermotor Tahun 2019 (Berita Negara Republik Ind onesia Tahun 2019 Nomor 901); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 14 TAHUN 2019 TENTANG PENGHITUNGAN DASAR PENGENAAN PAJAK KENDARAAN BERMOTOR DAN BEA BALIK NAMA KEND ARAAN BERMOTOR TAHUN 201 9. www.peraturan.go.id 2019, No.1623 -3- Pasal I Lampiran Peraturan Menteri Dalam Negeri Nomor 14 Tahun 2019 tentang Penghitungan Dasar Pengenaan Pajak Kendaraan Bermotor dan Bea Balik Nama Kendaraan Bermotor Tahun 2019 (Berita Negara Republik Indonesia Tahun 2019 Nomo r 364) sebagaimana telah diubah dengan Peraturan Menteri Dalam Negeri Nomor 52 Tahun 2019 tentang Perubahan atas Peraturan Menteri Dalam Negeri Nomor 14 Tahun 2019 tentang Penghitungan Dasar Pengenaan Pajak Kendaraan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 14 Tahun 2019 tentang Penghitungan Dasar Pengenaan Pajak Kendaraan Bermotor dan Bea Balik Nama Kendaraan B ermotor Tahun 2019 (Berita Negara Republik Indonesia Tahun 2019 Nomor 901), diubah sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2019, No.1623 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Desember 2019 MENTERI DALAM NEGER I REPUBLIK INDONESIA, ttd MUHAMMAD TITO KARNAVIAN Diundangkan di Jakarta pada tanggal 16 Desember 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.1623 -5- www.peraturan.go.id 2019, No.1623 -6- www.peraturan.go.id 2019, No.1623 -7- www.peraturan.go.id 2019, No.1623 -8- www.peraturan.go.id 2019, No.1623 -9- www.peraturan.go.id 2019, No.1623 -10- www.peraturan.go.id 2019, No.1623 -11- www.peraturan.go.id 2019, No.1623 -12- www.peraturan.go.id 2019, No.1623 -13- www.peraturan.go.id 2019, No.1623 -14- www.peraturan.go.id 2019, No.1623 -15- www.peraturan.go.id 2019, No.1623 -16- www.peraturan.go.id 2019, No.1623 -17- www.peraturan.go.id 2019, No.1623 -18- www.peraturan.go.id 2019, No.1623 -19- www.peraturan.go.id 2019, No.1623 -20- www.peraturan.go.id 2019, No.1623 -21- www.peraturan.go.id 2019, No.1623 -22- www.peraturan.go.id 2019, No.1623 -23- www.peraturan.go.id 2019, No.1623 -24- www.peraturan.go.id 2019, No.1623 -25- www.peraturan.go.id 2019, No.1623 -26- www.peraturan.go.id 2019, No.1623 -27- www.peraturan.go.id 2019, No.1623 -28- www.peraturan.go.id 2019, No.1623 -29- www.peraturan.go.id 2019, No.1623 -30- www.peraturan.go.id 2019, No.1623 -31- www.peraturan.go.id 2019, No.1623 -32- www.peraturan.go.id 2019, No.1623 -33- www.peraturan.go.id 2019, No.1623 -34- www.peraturan.go.id 2019, No.1623 -35- www.peraturan.go.id 2019, No.1623 -36- www.peraturan.go.id 2019, No.1623 -37- www.peraturan.go.id 2019, No.1623 -38- www.peraturan.go.id 2019, No.1623 -39- www.peraturan.go.id 2019, No.1623 -40- www.peraturan.go.id 2019, No.1623 -41- www.peraturan.go.id 2019, No.1623 -42- www.peraturan.go.id 2019, No.1623 -43- www.peraturan.go.id 2019, No.1623 -44- www.peraturan.go.id 2019, No.1623 -45- www.peraturan.go.id 2019, No.1623 -46- www.peraturan.go.id 2019, No.1623 -47- www.peraturan.go.id 2019, No.1623 -48- www.peraturan.go.id 2019, No.1623 -49- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}