{
  "source": "downloaded_pdfs/bn1678-2016.pdf",
  "processed_date": "2025-04-23T10:07:15.474778",
  "document_info": {
    "title": null
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1678 , 2016 KEMEN -ESDM. Diklat Teknis PNS. Pencabutan. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 34 TAHUN 2016 TENTANG PENDIDIKAN DAN PELATIHAN TEKNIS BAGI PEGAW AI NEGERI SIPIL BIDANG ENERGI DAN SUMBER DAYA MINERAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA , Menimbang : a. bahwa untuk melaksanakan ketentuan dalam Pasal 70 ayat (1), ayat (2), dan ayat (3) Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara, Pegawai Negeri Sipil memiliki hak memperoleh peningkatan kompetensi diantaranya melalui pendidikan dan pelatihan sebagai salah satu dasar dalam pengangkatan jabatan dan pengembangan karier; b. bahwa un tuk melaksanakan ketentuan Pasal 374 ayat (3) dan ayat (4) Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah, perlu dilakukan pembinaan bersifat teknis terhadap penyelenggaraan urusan pemerintahan di bidang energi dan sumber daya mineral kepada Daerah Provinsi diantaranya dalam bentuk pendidikan dan pelatihan; c. bahwa untuk melaksanakan Pasal 12 Peraturan Pemerintah Nomor 101 Tahun 2000 tentang Pendidikan dan Pelatihan Jabatan Pegawai Negeri Sipil, perlu dilaksanakan pendidikan dan pelatihan tekni s bagi Pegawai Negeri Sipil bidang energi dan sumber daya www.peraturan.go.id 2016, No.1678 -2- mineral untuk mencapai persyaratan kompetensi teknis dan dapat dilaksanakan secara berjenjang; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c , perlu menetapk an Peraturan Menteri Energi dan Sumber Daya Mineral tentang Pendidikan dan Pelatihan Teknis bagi Pegawai Negeri Sipil Bidang Energi dan Sumber Daya Mineral; Mengingat : 1. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Rep ublik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 2. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah dua kali diubah terakhir dengan Undang -Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lem baran Negara Republik Indonesia Nomor 5679 ); 3. Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3547) sebagaima na telah diubah terakhir dengan Peraturan Pemerintah Nomor 40 Tahun 2010 tentang Perubahan atas Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 51); 4. Peraturan Pem erintah Nomor 99 Tahun 2000 tentang Kenaikan Pangkat Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 196, Tambahan Lembaran Negara Republik Indonesia Nomor 4017) www.peraturan.go.id 2016, No.1678 -3- sebagaimana telah diubah terakhir dengan Peraturan Pemerintah Nomor 12 Tahun 2002 tentang Perubahan atas Peraturan Pemerintah Nomor 99 Tahun 2000 tentang Kenaikan Pangkat Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 32, Tambahan Lembaran Negara Republik Indonesia Nomor 4193) ; 5. Peraturan Pemerint ah Nomor 100 Tahun 2000 tentang Pengangkatan Pegawai Negeri Sipil Dalam Jabatan Struktural (Lembaran Negara Republik Indonesia",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pegawai Negeri Sipil Dalam Jabatan Struktural (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 197, Tambahan Lembaran Negara Republik Indonesia Nomor 4018) sebagaimana telah diubah terakhir dengan Peraturan Pemerintah Nomor 13 Tahun 2002 tentang Perubahan atas Peraturan Pemerintah Nomor 100 Tahun 2000 tentang Pengangkatan Pegawai Negeri Sipil Dalam Jabatan Struktural (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 33, Tambahan Lembaran Negara Republik In donesia Nomor 4194); 6. Peraturan Pemerintah Nomor 101 Tahun 2000 tentang Pendidikan dan Pelatihan Jabatan Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 198, Tambahan Lembaran Negara Republik Indonesia Nomor 4019); 7. Keputusan Presid en Nomor 87 Tahun 1999 tanggal 30 Juli 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil sebagaimana telah dua kali diubah terakhir dengan Peraturan Presiden Nomor 116 Tahun 2014 tentang Perubahan Kedua atas Keputusan Presiden Nomor 87 Tahun 1999 tanggal 30 Juli 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 240); 8. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 0047 Tahun 2005 tentang Standar Kompetensi Jabatan Fungsional Penyelidik Bumi, Inspektur Minyak dan Gas Bumi, Inspektur Ketenagalistrikan, dan Inspektur Tambang; www.peraturan.go.id 2016, No.1678 -4- 9. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 11 Tahun 2011 tentang Pedoman Akreditasi Lembaga Penyelenggara Pendidikan dan Pela tihan Sektor Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2011 Nomor 468); 10. Peraturan Kepala Lembaga Administrasi Negara Nomor 13 Tahun 2011 tentang Pedoman Umum Pembinaan Penyelenggaraan Pendidikan dan Pelatihan Teknis (Berita Negara Republik Indoensia Tahun 2011 Nomor 544) ; 11. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 10 Tahun 2013 tentang Organisasi dan Tata Kerja Balai Pendidikan dan Pelatihan Tambang Bawah Tanah (Berita Negara Republik Indonesia Tahun 2013 Nomor 207); 12. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 29 Tahun 2014 tentang Organisasi dan Tata Kerja Sekolah Tinggi Energi dan Mineral (Berita Negara Republik Indonesia Tahun 2014 Nomor 1582); 13. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 11 Tahun 201 5 tentang Peta Jabatan dan Informasi Jabatan Fungsional Umum di lingkungan Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 201 5 Nomor 388); 14. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 13 Tahun 2016 tenta ng Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2016 Nomor 782); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PENDIDIKAN DAN PELATIHAN TEKNIS BAGI PEGAWA I NEGERI SIPIL BIDANG ENERGI DAN SUMBER DAYA MINERAL. www.peraturan.go.id 2016, No.1678 -5- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil, yang selanjutnya disingkat PNS, adalah Warga Negara Indonesia yang memenuhi syarat tertentu, diangkat sebaga i Pegawai ASN secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 2. Kompetensi adalah kemampuan dan karakterisitik yang dimiliki oleh seorang PNS berupa wawasan, pengetahuan, keterampilan , dan sikap perilaku yang diperlukan d alam pelaksanaan tugas jabatannya. 3. Jabatan Pimpinan Tinggi adalah sekelompok jabatan tinggi pada instansi pemerintah. 4. Jabatan Administrasi adalah sekelompok",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "jabatan tinggi pada instansi pemerintah. 4. Jabatan Administrasi adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan publik serta administrasi pemerint ahan dan pembangunan. 5. Jabatan Fungsional adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertentu. 6. Pendidikan dan Pelatihan Jabatan PNS, yang selanjutnya disebut Diklat , adalah proses penyelenggaraan belajar mengajar dalam rangka meningkatkan kemampuan PNS. 7. Diklat Teknis adalah Diklat yang dilaksanakan untuk memenuhi Kompetensi teknis yang diperlukan untuk pelaksanaan tugas PNS. 8. Diklat Teknis Substantif adalah Diklat yang diselenggarakan untuk memberikan pengetahuan dan keterampilan yang bersifat substantif dalam rangka pencapaian Kompetensi teknis bagi PNS bidang energi dan sumber daya mineral . 9. Diklat Teknis Umum adalah Diklat yang diselenggarakan untuk memberikan pengetahuan dan ket erampilan yang www.peraturan.go.id 2016, No.1678 -6- bersifat teknis umum dalam rangka pencapaian Kompetensi teknis bagi PNS selain substantif bidang energi dan sumber daya mineral. 10. Kementerian Energi dan Sumber Daya Mineral yang selanjutnya disingkat KESDM, adalah Kementeri an yang mempunyai tugas menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral. 11. Badan Pengembangan Sumber Daya Manusia Energi dan Sumber Daya Mineral, yang selanjutnya disingkat BPSDM ESDM , adalah Badan di bawah KESDM yang mempunyai tugas menyelenggarakan pengembangan sumber daya manusia di bidang minyak dan gas bumi, ketenagalistrikan, mineral dan batubara, energi baru, energi terbarukan, konservasi energi, dan geologi. 12. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral. 13. Kepala Badan adalah Kepala BPSDM ESDM. 14. Pimpinan Unit Organisasi adalah Pimpinan Unit Organisasi di lingkungan KESDM. BAB II JENIS DIKLAT Pasal 2 PNS yang bekerja di bidang energi dan sumber daya mineral memiliki kesempatan p engembangan Kompetensi melalui Diklat. Pasal 3 Diklat sebagaimana dimaksud dalam Pasal 2 terdiri atas: a. Diklat Prajabatan; dan b. Diklat dalam Jabatan. Pasal 4 (1) Diklat Prajabatan sebagaimana dimaksud dalam Pasal 3 merupakan syarat pengangkatan calon PNS menjadi PNS. www.peraturan.go.id 2016, No.1678 -7- (2) Diklat Prajabatan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 5 (1) PNS yang bekerja di bidang energi dan sumber daya mineral memiliki kesempatan pengembangan Kompetensi melalui Diklat d alam Jabatan untuk m elaksanakan tugas di bidang energi dan sumber daya mineral . (2) Diklat dalam Jabatan sebagaimana dimaksud pada ayat (1) terdiri atas: a. Diklat Kepemimpinan; b. Diklat Fungsional; dan c. Diklat Teknis. (3) Diklat Kepemimpinan dan Diklat Fungsional sebagaimana dimaksud pada ayat (2) huruf a dan huruf b dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (4) Diklat Teknis sebagaimana dimaksud pada ayat (3) huruf c dilaksanakan berdasarkan kebutuhan jabatan dan kedinasan. BAB III DIKLAT TEKNIS Pasal 6 Diklat Teknis dilaksanak an untuk mencapai persyaratan Kompetensi teknis yang diperlukan dalam pelaksanaan tugas dan dapat dilaksanakan secara berjenjang. www.peraturan.go.id 2016, No.1678 -8- Bagian Kesatu Jenis dan Jenjang Diklat Teknis Pasal 7 (1) Jenis Diklat Teknis sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf c ter diri atas: a. Diklat Teknis Substantif ; dan b. Diklat Teknis Umum . (2) Diklat Teknis",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "; dan b. Diklat Teknis Umum . (2) Diklat Teknis Substantif sebagaimana dimaksud pada ayat (1) huruf a, terdiri atas: a. Diklat Teknis Substantif Pengelola ; dan b. Diklat Teknis Substantif Keahlian. (3) Diklat Teknis Umum sebagaimana dimak sud pada ayat (1) huruf b terkait dengan pelaksanaan tugas dan tanggung jawab PNS secara professional. Pasal 8 (1) Diklat Teknis Substantif Pengelola sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf a dilaksanakan secara berjenjang untuk Jabatan Administrasi, Jabat an Fungsional , dan Jabatan Pimpinan Tinggi yang terdiri atas jenjang: a. Pelaksana; b. Pengawas; c. Administrator; d. Tinggi Pratama; dan e. Tinggi Madya. (2) Diklat Teknis Substantif Pengelola Pelaksana sebagaimana dimaksud pada ayat ( 1) huruf a terbagi menjadi 2 (dua) yang terdiri atas: a. Diklat Teknis Substantif Pengelola jenjang Pelaksana I yang dilaksanakan bagi PNS pada jenjang Jabatan Fungsional Umum atau Jabatan Fungsional Tertentu yang setara untuk memenuhi Kompetensi teknis dalam mengidentifikasi kegiatan bidang energi dan sumber daya mineral ; dan www.peraturan.go.id 2016, No.1678 -9- b. Diklat Teknis Substantif Pengelola jenjang Pelaksana II yang dilaksanakan bagi PNS pada jenjang Jabatan Fungsional Umum atau Jabatan Fungsional Tertentu yang setara untuk memenuhi Kompetensi teknis dalam melaksanakan kegiatan bidang energi dan sumber daya mineral . (3) Diklat Teknis Substantif Pengelola jenjang Pengawas sebagaimana dimaksud pada ayat ( 1) huruf b dilaksanakan bagi PNS yang akan menduduki jenjang Jabatan Pengawas atau Jabatan Fungsional Tertentu yang setara untuk memenuhi Kompetensi teknis dalam menyusun rencana pelaksanaan program kegiatan bidang energi dan sumber daya mineral . (4) Diklat Teknis Substantif Pengelola jenjang Administrator sebagaimana dimaksud pada ayat ( 1) huruf c dilaksanakan bagi PNS yang akan menduduki jenjang Jabatan Administrator atau Jabatan Fungsional Tertentu yang setara untuk memenuhi Kompetensi teknis dalam merumuskan program kegiatan bidang energi dan sumber daya mineral . (5) Diklat Teknis Substantif Pengelola jenjang Tinggi Pratama sebagai mana dimaksud pada ayat ( 1) huruf d dilaksanakan bagi PNS yang akan menduduki jenjang Jabatan Pimpinan Tinggi Pratama atau Jabatan Fungsional Tertentu yang setara untuk memenuhi Kompetensi teknis dalam menetapkan program kegiatan bidang energi dan sumber daya mineral berdasarkan program kerja operasional di bidang energi dan sumber daya mineral . (6) Diklat Teknis Substantif Pengelola jenjang Tinggi Madya sebagaimana dimaksud pada ayat ( 1) huruf e dilaksanakan bagi PNS yang akan menduduki jenjang Jabatan Pimp inan Tinggi untuk memenuhi Kompetensi teknis dalam menetapkan program kerja operasional bidang energi dan sumber daya mineral . www.peraturan.go.id 2016, No.1678 -10- Pasal 9 Diklat Teknis Substantif Keahlian sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf b terdiri atas: a. subbidang Minyak dan Gas B umi; b. subbidang Ketenagalistrikan; c. subbidang Mineral dan Batubara; d. subbidang Energi Baru Terbarukan; e. subbidang Konservasi Energi ; dan f. subbidang Geologi. Bagian Kedua Perencanaan Diklat Teknis Pasal 10 (1) Perencanaan Diklat Teknis disusun berbasis Kompetensi. (2) Peren canan Diklat Teknis sebagaimana dimaksud pada ayat (1) disusun berdasarkan kurikulum dan analisis kebutuhan Diklat. Pasal 11 (1) Kurikulum sebagaimana dimaksud dalam Pasal 10 ayat (2) disusun oleh BPSDM ESDM berdasarkan Rencana Strategis KESDM. (2) Kurikulum sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "BPSDM ESDM berdasarkan Rencana Strategis KESDM. (2) Kurikulum sebagaimana dimaksud pada ayat ( 1) digunakan sebagai acuan dalam penyusunan perangkat Diklat Teknis , antara lain silabus, modul, materi uji, pedoman penyelenggaraan, dan sarana prasarana diklat. (3) Ketentuan lebih lanjut mengenai kurikulum dan perangkat Diklat Teknis seb agaimana dimaksud pada ayat ( 2) ditetapkan lebih lanjut oleh Kepala Badan. Pasal 12 (1) Analisis Kebutuhan Diklat sebagaimana dimaksud dalam Pasal 10 ayat (2) mengacu pada peta jabatan, standar kompetensi jabatan , dan rencana pembinaan karier . (2) Analisis Kebutuhan Dikl at sebagaimana dimaksud pada ayat ( 1) bagi PNS KESDM dilaksanakan oleh BPSDM www.peraturan.go.id 2016, No.1678 -11- ESDM dengan berkoordinasi dengan Sekretariat Jenderal KESDM dan bagi PNS Pemerintah Daerah Provinsi dilaksanakan oleh Pejabat Pembina Kepegawaian Pemerintah Daerah Provinsi . (3) Peta jabatan dan Standar Kompetensi jabatan sebagaimana dimaksud ayat (1) diatur lebih lanjut oleh Menteri. (4) Dalam hal Standar Kompetensi jabatan sebagaimana dimaksud ayat (3) belum diatur lebih lanjut oleh Menteri, BPSDM ESDM menyusun analisis Kompetensi. (5) Renc ana pembinaan karir sebagaimana dimaksud pada ayat ( 1) bagi PNS KESDM disusun oleh Sekretariat Jenderal KESDM dan PNS Pemerintah Provinsi disusun oleh Pejabat Pembina Kepegawaian Daerah Provinsi. (6) Hasil Analisis Kebutuhan Diklat sebagaimana dimaksud pada a yat (2) sebagai dasar penentuan jenis dan/atau jenjang Diklat Teknis yang dibutuhkan serta calon peserta Diklat Teknis. Bagian Ketiga Peserta Diklat Teknis Pasal 13 (1) Calon peserta Diklat Teknis di lingkungan KESDM ditetapkan oleh Sekretaris Jenderal dan disampai kan kepada Kepala Badan. (2) Pemanggilan calon peserta Diklat Teknis di lingkungan KESDM sebagaimana dimaksud pada ayat (1) dilakukan oleh BPSDM ESDM . Pasal 14 (1) Pembinaan PNS Pemerintah Daerah Provinsi yang bersifat teknis bidang energi dan sumber daya mineral dilakuk an oleh Menteri diantaranya melalui Diklat Teknis Substantif sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf a. (2) Gubernur atau pejabat yang ditunjuk dapat mengusulkan kebutuhan, jenis , dan peserta Diklat Teknis Substantif www.peraturan.go.id 2016, No.1678 -12- sebagaimana dimaksud pada ayat ( 1) kepada Menteri melalui Kepala Badan. (3) BPSDM ESDM melakukan seleksi administrasi, penetapan , dan pemanggilan calon peserta diklat setelah menerima usulan sebagaimana dimaksud pada ayat (2). BAB IV PENYELENGGARA AN DIKLAT TEKNIS Bagian Kesatu Penyelenggara Dikl at Teknis Pasal 15 (1) Diklat Teknis sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf c dilaksanakan oleh Pusat Pengembangan Sumber Daya Manusia dan /atau Balai Pendidikan dan Pelatihan di lingkungan BPSDM ESDM . (2) Diklat Teknis sebagaimana dimaksud pada ayat (1) dapa t dilaksanakan oleh Lembaga Pendidikan dan Pelatihan yang telah terakreditasi oleh Komisi Akreditasi Lembaga Penyelenggara Pendidikan dan Pelatihan Bidang Energi Sumber Daya Mineral. Pasal 16 Penyelenggaraan Diklat Teknis sebagaimana dimaksud dalam Pasal 15 dapat dilaksanakan baik di dalam maupun di luar negeri . Pasal 17 Penyelenggaraan Diklat Teknis sebagaimana dimaksud dalam Pasal 16 dapat dilakukan secara: a. klasikal, yaitu dilakukan dengan tatap muka; dan/atau b. non-klasikal, yaitu dilakukan dengan kegiatan di alam terbu ka, tempat kerja dan/atau dengan sistem jarak jauh. www.peraturan.go.id 2016, No.1678 -13- Bagian Kedua Penyetaraan Diklat Teknis Pasal 18 (1) Diklat Teknis Substantif",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kedua Penyetaraan Diklat Teknis Pasal 18 (1) Diklat Teknis Substantif Pengelola sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf a diselenggarakan dengan penyetaraan sebagai berikut: a. Pejabat Pimpinan Tingg i Madya wajib mengikuti Diklat Teknis Tinggi Madya; b. Pejabat Pimpinan Tinggi Pratama dan Pejabat Fungsional Keahlian A hli Utama wajib mengikuti Diklat Teknis Tinggi Pratama; c. Pejabat Administrator dan Pejabat Fungsional Keahlian A hli Madya wajib mengikuti Di klat Teknis Administrator; d. Pejabat Pengawas, Pejabat Fungsional Keahlian Ahli Muda, dan Pejabat Fungsional Keterampilan Penyelia wajib mengikuti Diklat Teknis Pengawas; e. Pejabat Fungsional Keahlian Ahli Pertama, Pejabat Fungsional Keterampilan Mahir , dan Pejabat Fungsional Umum yang setara wajib mengikuti Diklat Teknis Pelaksana II; dan f. Pejabat Fungsional Keterampilan Terampil , Pejabat Fungsional Keterampilan Pemula , dan Pejabat Fungsional Umum yang setara wajib mengikuti Diklat Teknis Pelaksana I . (2) Penyetar aan Diklat Teknis Substantif Pengelola sebagaimana dimaksud pada ayat (1) sesuai dengan Skema Diklat bagi PNS bidang energi dan sumber daya mineral tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Dalam hal PNS K ESDM yang tidak dapat mengikut Diklat Teknis Substantif Pengelola sebagaimana dimaksud dalam Pasal 7 ayat ( 2) huruf a, Pimpinan Unit Organisasi dimana PNS tersebut bekerja wajib menyampaikan alasan ketidakhadiran secara tertulis . www.peraturan.go.id 2016, No.1678 -14- Bagian Ketiga Kerja Sama Pasal 19 (1) BPSDM ESDM dapat menyelenggarakan Diklat Teknis sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf c atas permintaan kementerian/lembaga/pemerintah daerah provinsi berdasarkan kerja sama. (2) Kerja sama sebagaimana dimaksud pada ayat (1) dapat dituangkan dal am bentuk nota kesepahaman dan/atau perjanjian kerja sama . (3) Ketentuan yang diatur dalam perjanjian kerja sama sebagaimana dimaksud pada ayat ( 2) diantaranya : a. jenis Diklat Teknis; b. pembiayaan; c. tempat penyelenggaraan; d. tenaga pengajar; e. perangkat diklat; f. sarana prasarana diklat. g. hak dan kewajiban para pihak; h. jangka waktu; i. penyelesaian perselisihan; dan/atau j. sanksi. Bagian Kempat Tenaga Pengajar Pasal 20 (1) Tenaga pengajar Diklat Teknis terdiri atas widyaiswara, instruktur, dan narasumber/praktisi yang ahli di bidangnya . (2) Standar kualifikasi widyaiswara , instruktur , dan/atau tenaga pengajar lainnya Diklat Teknis Substantif pada Kementerian ESDM diatur lebih lanjut dengan Keputusan Kepala Badan . www.peraturan.go.id 2016, No.1678 -15- Bagian Kelima Pembiayaan Pasal 21 (1) Pembiayaan Diklat Teknis sebagaimana dimaksud dal am Pasal 5 ayat (2) huruf c bersumber dari Anggaran Pendapatan dan Belanja Negara atau Anggaran Pendapatan dan Belanja Daerah atau sumber lain yang sah sesuai dengan ketentuan peraturan perundang - undangan. (2) Penggunaan pembiayaan Diklat Teknis sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB V EVALUASI Pasal 22 (1) Penentuan kelulusan peserta Diklat Teknis melalui tes akhir dan/atau uji Kompetensi yang mengacu pada kualifikasi kelulusan/Kompetensi yang ditetapkan ole h Kepala Badan. (2) Bukti kelulusan PNS KESDM pada Diklat Teknis Substantif Pengelola menjadi salah satu bahan pertimbangan pengangkatan dalam jabatan di lingkungan KESDM. (3) Kepala Badan menyampaikan data kelulusan peserta yang telah mengikuti Diklat Teknis k epada Sekretaris Jenderal KESDM bagi PNS KESDM atau pejabat pembina kepegawaian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Sekretaris Jenderal KESDM bagi PNS KESDM atau pejabat pembina kepegawaian daerah provinsi bagi PNS pemerintah daerah provinsi. Pasal 23 BPSDM ESDM melakukan evaluasi penyelenggaraan Diklat Teknis dan pasca Diklat Teknis. www.peraturan.go.id 2016, No.1678 -16- BAB VI SANKSI ADMINISTRASI Pasal 24 PNS KESDM yang tidak melaksanakan penugasan mengikuti Diklat Teknis Substantif pengelola tanpa alasan yang dapat dipertanggungjawabkan diberikan sanksi administrasi sesuai dengan ketentuan peraturan dan perundang -undangan. BAB VII KETENTUAN PERALIHAN Pasal 25 Pada saat Peraturan Menteri ini mulai berlaku: a. PNS KESDM dengan masa kerja maksimal 2 (dua) tahun wajib mengikuti Diklat Teknis Substantif pengelola dalam jangka waktu 3 (tiga) tahun sejak Peraturan Menteri ini diundangkan. b. PNS KESDM selain sebagaimana dimaksud pada huruf a wajib mengikuti Diklat Teknis Substantif pengelola sesuai penyetaraan jenjang sebagaimana dimaksud dalam Pasal 18 ayat (1) setelah 3 (tiga) tahun sejak Peraturan Menteri ini diundangkan. BAB VIII KETENTUAN PENUTUP Pasal 26 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 27 Tahun 2009 tentang Pedoman Pelaksanaan Pendidikan dan Pelatihan Terstruktur , dicabut dan dinyatakan tidak berlaku. Pasal 27 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1678 -17- Agar setiap oran g mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 November 2016 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 8 November 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1678 -18- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}