{
  "source": "downloaded_pdfs/bn1618-2020.pdf",
  "processed_date": "2025-04-22T13:05:31.634268",
  "document_info": {
    "title": null
  },
  "total_pages": 82,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1618, 2020 KEMENDA G. Perjalanan Dinas Luar Negeri . Dalam Negeri . Petunjuk Pelaksanaan . Pencab utan. PERATURAN MENTERI PERDA GANGAN REPUBLIK INDONESIA NOMOR 102 TAHUN 2020 TENTANG PETUNJUK PEL AKSANAAN PERJALANAN DINAS LUAR NEGERI DAN DALAM NEGERI DI LINGKUNGAN KEMENTERIAN PERDAG ANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memberikan kepastian dalam pelaksanaan perjalanan dinas l uar negeri dan dalam negeri, perlu dilakukan penyesuaian terkait perjalanan dinas pindah dengan ketentuan petunjuk pelaksanaan perjalanan dinas luar negeri dan dalam negeri sebagaimana diatur di dalam Peraturan Menteri Keuangan mengenai perjalanan dinas; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu melakukan p enyesuaian terhadap Peraturan Menteri Perdagangan Nomor 65 Tahun 2019 tentang Petunjuk Pelaksanaan Perjalanan Dinas Luar Negeri dan Dalam Negeri di Lingkungan Kementeri an Perdagangan ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a d an huruf b, perlu menetapkan Peraturan Menteri Perdagangan tentang Petunjuk www.peraturan.go.id 2020 , No.1618 -2- Pelaksanaan Perjalanan Dinas Luar Negeri dan Dalam Negeri di Lingkungan Kementerian Perdagan gan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia T ahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republi k Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaga Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423); 4. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Nega ra Republik Indonesia Tahun 2015 Nomor 90); 5. Peraturan Menteri Keuangan Nomor 113/PMK.05/2012 tentang Perjalanan Dinas Dalam Negeri bagi Pejabat Negara, Pegawai Ne geri, dan Pegawai Tidak Tetap (Berita Negara Republik Indonesia Tahu n 2012 Nomor 678); 6. Peraturan Menteri Keuangan Nomor 164/PMK.05/2015 tentang Tata Cara Perjalanan Dinas Luar Negeri (Berita Negara Republik Indonesia Tahun 2015 Nomor 1272) sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Menteri Keuangan Nomor 181/PMK.05/ 2019 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 164/PMK.05/2015 tentang Tata Cara Pelaksanaan Perjalanan Dinas Luar Negeri (Berita Negara Republik I ndonesia Tahun 2016 Nomor 2146); 7. Peraturan M enteri Perdagangan Nomor 80 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1190); www.peraturan.go.id 2020 , No.1618 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PER DAGANGAN TENTANG PETUNJUK PELAKSANAAN PERJALANAN DINAS LUAR NEGERI DAN DALAM NEGERI DI L INGKUNGAN KEMENTERIAN PERDAGANGAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Perjalanan Dinas Luar Negeri adalah perjalanan yang dilakukan ke luar dan/atau masuk wilayah Republik Indonesia, termasuk perjalanan di luar wilayah Republik Indonesia untuk kepentingan dinas/negara. 2. Perjalanan Dinas Dalam Negeri adalah perjalanan ke luar tempat kedudukan yang dilakukan dalam wilay ah Republik Indonesia untuk kepentingan negara. 3. Perjalanan Dinas Jabatan adalah Perjala nan Dinas dalam rangka melaksanakan tugas dari tempat kedudukan ke tempat yang dituju dan kembali ke tempat kedudukan semula berdasarkan Surat Tugas Perjalanan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan kembali ke tempat kedudukan semula berdasarkan Surat Tugas Perjalanan Dinas Jabatan. 4. Perjalanan Dinas Pindah adalah Perjalanan Dinas dalam rangka pindah tugas dar i tempat kedudukan yang lama ke tempat kedudukan yang baru berdasarkan surat keputusan pindah. 5. Pejabat Negara adalah pimpinan dan anggota lembaga negara sebagaiman a dimaksud dalam Undang -Undang Dasar 1945 dan Pejabat Negara yang ditentukan oleh Undang -Undang. 6. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah Warga Negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai Aparatur Sipil N egara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. www.peraturan.go.id 2020 , No.1618 -4- 7. Calon Pegawai Negeri Sipil yang selanjutnya disingkat CPNS, adalah pegawai yang baru lulus tes seleksi penerimaan CPNS . 8. Pegawai Pemerintah Dengan Perjanjian Ke rja yang selanjutnya disebut PPPK adalah Warga Negara Indonesia yang memenuhi syarat terte ntu, yang diangkat berdasarkan perjanjian kerja untuk jangka waktu tertentu dalam rangka melaksanakan tugas pemerintahan. 9. Pejabat Lainnya adalah pejabat yang diang kat berdasarkan Undang -Undang, selain Pejabat Negara. 10. Pihak Lain adalah orang selain Pejabat Negara, PNS, PPPK, dan Pejabat Lainnya yang melakukan Perjalanan Dinas termasuk keluarga yang sah dan pengikut. 11. Perwakilan Perdagangan di Luar Negeri yan g selanjutnya disebut Perwakilan Perdagangan adalah PNS Kementerian Perdagangan yang ditug askan dan/atau ditempatkan sebagai perwakilan diplomatik dan Perwakilan tertentu yang melaksanakan urusan perdagangan, antara lain diplomasi, promosi, dan market intelligence di satu wilayah ker ja atau lebih di dalam wilayah negara penerima atau pada organisasi perdagangan dunia. 12. Bendahara Pengeluaran adalah orang yang ditunjuk untuk menerima, menyimpan, membayarkan, menatausahakan dan mempertanggungjawabkan uang untuk keperluan belanja negara dalam rangka pelaksanaan anggaran pendapatan dan belanja ne gara (APBN) pada kantor/satuan kerja Kementerian Perdagangan. 13. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari pengguna anggaran untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggar an pada Kementerian Perdagangan. 14. Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang diberi kewenangan oleh www.peraturan.go.id 2020 , No.1618 -5- pengguna anggaran/KPA untuk me ngambil keputusan dan/atau melakukan tindakan yang dapat mengakibatkan pengeluaran anggara n belanja negara. 15. Surat Perjalanan Dinas yang selanjutnya disingkat SPD adalah dokumen yang diterbitkan oleh PPK dalam rangka pelaksanaan Perjalanan Dinas bagi Pe jabat Negara, PNS, PPPK, Pejabat Lainnya, dan Pihak Lain. 16. Pelaksana SPD adalah Pejaba t Negara, PNS, PPPK, Pejabat Lainnya, dan Pihak Lain yang melaksanakan Perjalanan Dinas. 17. Lumpsum adalah suatu jumlah uang yang telah dihitung terlebih dahulu ber dasarkan perkiraan biaya Perjalanan Dinas yang dapat dibayarkan sekaligus sebelum atau sesudah pelaksanaan Perjalanan Dinas. 18. Biaya Riil atau at cost adalah biaya yang dikeluarkan sesuai dengan bukti pengeluaran yang sah. 19. Perhitungan Rampung adala h perhitungan biaya Perjalanan Dinas yang dihitung sesuai biaya Perjalanan Dinas yang dike luarkan secara nyata dalam rangka pelaksanaan Perjalanan Dinas berdasarkan ketentuan yang berlaku. 20. Tempat Bertolak di Dalam Negeri adalah kota tertentu dimana di lakukan pemeriksaan imigrasi yang diterakan dalam dokumen Perjalanan Dinas sebelum meningg alkan wilayah Republik Indonesia. 21. Tempat Kedatangan Di Dalam Negeri adalah kota di",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Indonesia. 21. Tempat Kedatangan Di Dalam Negeri adalah kota di dalam negeri tempat kedatangan dari luar negeri. 22. Tempat Kedudukan Di Luar Negeri adalah kota tempat satuan kerja/kantor berada di luar negeri. 23. Tempat Tujuan Di Luar Negeri adalah kota di luar negeri tempat tujuan Perjalanan Dinas di luar negeri. 24. Tempat Tujuan Di Dalam Negeri adalah kota di dalam negeri tempat tujuan Pe rjalanan Dinas dari luar negeri. 25. Tempat Tujuan Pindah Di Luar Negeri adalah kota temp at tujuan pindah di luar negeri. 26. Tempat Tujuan Pindah Di Dalam Negeri adalah kota tempat tujuan pindah di dalam negeri. www.peraturan.go.id 2020 , No.1618 -6- 27. Pengumandahan (Detasering ) adalah pe nugasan sementara waktu di luar negeri. 28. Moda Transportasi adalah alat angkutan yang d igunakan dalam melaksanakan Perjalanan Dinas. 29. Pembayaran Langsung yang selanjutnya disebut Pembayaran LS adalah pembayaran yang dilakukan langsung kepada Bendahar a Pengeluaran/penerima hak lainnya atas dasar perjanjian kerja, surat keputusan, Surat Tug as atau surat perintah kerja lainnya melalui penerbitan Surat Perintah Membayar Langsung. 30. Uang Persediaan yang selanjutnya disingkat UP adalah uang muka kerja dal am jumlah tertentu yang -diberikan kepada Bendahara Pengeluaran untuk membiayai kegiatan op erasional sehari -hari satuan kerja atau membiayai pengeluaran yang menurut sifat dan tujuannya tidak mungkin dilakukan melalui mekanisme Pembayaran LS. 31. Standar B iaya Masukan adalah satuan biaya yang ditetapkan oleh Menteri Keuangan selaku pengelola fi skal (chief financial officer ) untuk menyusun biaya komponen keluaran ( output ). 32. Surat Tugas adalah surat penugasan Perjalanan Dinas yang diterbitkan oleh Menteri atau pejabat yang ditunjuk kepada Pelaksana SPD di lingkup Kementerian Perdagangan atau o leh Menteri/Pimpinan Lembaga atau pejabat yang ditunjuk yang pejabat/pegawainya diikutsertakan. 33. Surat Persetujuan Perjalanan Dinas yang selanjutnya disebut Surat Persetujuan adalah surat pemberian izin untuk melaksanakan Perjalanan Dinas yang diterbitk an oleh Presiden atau pejabat yang ditunjuk atau izin untuk meninggalkan wilayah kerja di luar negeri yang diterbitkan oleh Menteri Luar Negeri atau Kepala Perwakilan . 34. Exit Permit atau Izin Berangkat ke Luar Negeri adalah izin yang diberikan kepada War ga Negara Indonesia pemegang paspor Republik Indonesia yang akan www.peraturan.go.id 2020 , No.1618 -7- melakukan perjalanan dinas yang diterbitkan oleh Menteri Luar Negeri atau pejabat yang ditunjuk. 35. Misi/Delegasi Republik Indonesia adalah perutusan resmi Pemerintah Republik Indonesia yang diberi tugas tertentu atau ke suatu Konferensi Internasional oleh Pemerintah Indonesia untuk kepentingan Negara Indonesia. 36. Aplikasi Sistem Informasi Pendapatan N egara Bukan Pajak Online yang selanjutnya disebut Aplikasi Simponi adalah sistem billing y ang dikelola oleh Direktorat Jenderal Anggaran untuk memfasilitasi pembayaran atau penyetoran Penerimaan Negara Bukan Pajak dan penerimaan non anggaran. 37. Menteri a dalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. Pasal 2 (1) Peraturan Menteri ini mengatur pelaksanaan dan pertanggungjawaban perjalanan dinas di lingkungan Kementerian Perdagangan bagi: a. Pejabat Negara; b. PNS; c. CPNS; d. PPPK; e. Pejabat Lainnya; dan f. Pihak Lain. (2) Perjalanan dinas sebagaimana dimaks ud pada ayat (1) dibebankan pada anggaran pendapatan dan belanja negara meliputi: a. Perjalanan Dinas Luar Negeri; dan b. Perjalanan Dinas",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "meliputi: a. Perjalanan Dinas Luar Negeri; dan b. Perjalanan Dinas Dalam Negeri. (3) Perjalana n dinas sebagaimana dimaksud pada ayat (1) harus disertai dengan Surat Tugas. (4) Perjalan an Dinas Luar Negeri sebagaimana dimaksud pada ayat (2) huruf a dapat dilaksanakan oleh Pejabat Negara, PNS, Pejabat Lainnya, dan/atau Pihak Lain. www.peraturan.go.id 2020 , No.1618 -8- (5) Perjalanan Dina s Dalam Negeri sebagaimana dimaksud pada ayat (2) huruf b dapat dilaksanakan oleh Pejabat Negara, PNS, CPNS , PPPK, Pejabat Lainnya, dan/atau Pihak Lain. Pasal 3 (1) Perjalanan dinas dilaksanakan dengan memperhatikan prinsip sebagai berikut: a. selektif, h anya untuk kepentingan yang sangat tinggi dan prioritas yang berkaitan dengan penyelenggar aan pemerintahan; b. ketersediaan anggaran dan kesesuaian dengan pencapaian kinerja Kementerian Perdagangan; c. efisiensi dan efektivitas penggunaan belanja negara; dan d. transparansi dan akuntabilitas pelaksanaan perjalanan dinas, khususnya dalam pemberi an perintah dan pembebanan biaya perjalanan dinas. (2) Prinsip sebagaimana dimaksud pada ayat (1) diwujudkan dengan: a. adanya kepastian tidak akan terjadi pelaksanaa n perjalanan dinas yang tumpang tindih atau rangkap; b. tidak terdapat pelaksanaan perjala nan dinas yang dipecah -pecah apabila suatu kegiatan dapat dilaksanakan secara sekaligus dengan sasaran peserta, tempat tujuan, dan kinerja yang dihasilkan sama; c. perjalanan dinas hanya dilaksanakan oleh pelaksana perjalanan dinas yang memang benar - benar diharapkan memberikan kontribusi nyata dengan hasil yang akan tercapai; d. tidak terdapat perjalanan dinas keluar kantor untuk kegiatan yang seharusnya dapat dilakuka n di kantor; dan e. mengutamakan pencapaian kinerja dengan memperhatikan ketersediaan pagu anggaran pada satuan kerja yang bersangkutan. www.peraturan.go.id 2020 , No.1618 -9- BAB II PERJALANAN DINAS LUAR NEGERI Bagian Kesatu Umum Pasal 4 (1) Perjalanan Dinas Luar Negeri sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a dilaksanakan berdasarkan: a. perencanaan kegiatan satuan k erja Kementerian Perdagangan yang telah disusun oleh pemrakarsa kegiatan; dan b. persetujuan KPA dan PPK satuan kerja bersangkutan. (2) Perencanaan Perjalanan Dinas Lu ar Negeri disusun dengan memperhatikan 2 (dua) aspek: a. waktu perjalanan; dan b. waktu pelaksanaan tugas. Pasal 5 (1) Waktu perjalanan dihitung oleh PPK berdasarkan waktu yang dibutuhkan untuk pelaksanaan tugas pergi -pulang dalam satuan jam yang meliput i: a. waktu yang digunakan oleh moda transportasi; b. waktu transit; dan c. waktu tempuh dari bandara/stasiun/pelabuhan/ terminal bus ke tempat tujuan di luar negeri atau tempat tujuan di dalam negeri dan kembali ke tempat bertolak (tempat dilakukan pemeri ksaan imigrasi) di dalam negeri atau tempat kedudukan di luar negeri. (2) Waktu pelaksan aan tugas sebagaimana dimaksud pada ayat (1) dihitung berdasarkan jumlah hari yang dituangkan dalam Surat Persetujuan dari Kementerian Sekretariat Negara. www.peraturan.go.id 2020 , No.1618 -10- (3) Waktu pe rjalanan yang diperlukan untuk pelaksanaan tugas pergi -pulang s ebagaimana dimaksud pada ayat ( 1) meliputi: a. waktu yang digunakan oleh Moda Transportasi; b. waktu transit; dan/ atau c. waktu tempuh dari bandara/stasiun/pelabuhan/ terminal bus ke Tem pat Tujuan Di Luar Negeri atau Tempat Tujuan Di Dalam Negeri dan kembali ke Tempat Berto lak Di Dalam Negeri atau Tempat Kedudukan Di Luar Negeri. Pasal 6 (1) Surat Tugas pelaksanaan Perjalanan Dinas",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Luar Negeri. Pasal 6 (1) Surat Tugas pelaksanaan Perjalanan Dinas Luar Negeri pada satuan kerja Kementerian Perdagangan di terbitkan oleh Menteri Perdagangan. (2) Kewenangan penerbitan Surat Tugas dapat dideleg asikan kepada pejabat setingkat Eselon I dan Eselon II yang ditunjuk berdasarkan keputusan pendelegasian wewenang oleh Menteri yang tidak terikat tahun anggaran. (3) Waktu perjalanan dan waktu pelaksanaan tugas sebagaimana dimaksud dalam Pasal 4 ayat (2) h uruf a dan huruf b dituangkan dalam Surat Tugas yang dibuat sesuai dengan format sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Per aturan Menteri ini. Pasal 7 Jenis perjalanan dinas luar negeri sebagaimana dimaksud dalam Pasal 4 terdiri atas: a. Perjalanan Dinas Jabatan; dan b. Perjalanan Dinas Pindah. www.peraturan.go.id 2020 , No.1618 -11- Bagian Kedua Perjalanan Dinas Jabatan Pasal 8 (1) Pelaksanaan Perjalana n Dinas Jabatan sebagaimana dimaksud dalam Pasal 7 huruf a dilakukan sesuai dengan target ki nerja Kementerian Perdagangan. (2) Perjalanan Dinas Jabatan sebagaimana dimaksud dalam Pasal 7 huruf a terdiri atas: a. perjalanan dinas dari Tempat Bertolak di Da lam Negeri ke 1 (satu) atau lebih tempat tujuan di luar negeri dan kembali ke Tempat Bertola k di Dalam Negeri; b. perjalanan dinas dari tempat kedudukan di luar negeri ke tempat tujuan di luar negeri lainnya dan kembali ke tempat kedudukan di luar negeri ; c. perjalanan dinas dari tempat kedudukan di luar negeri ke tempat tujuan di dalam neger i dan kembali ke tempat kedudukan di luar negeri; atau d. perjalanan dinas dari tempat kedudukan di luar negeri ke tempat tujuan di dalam negeri dilanjutkan ke te mpat tujuan di luar negeri lainnya dan kembali ke tempat kedudukan di luar negeri. (3) Perja lanan Dinas Jabatan sebagaimana dimaksud pada ayat (2) dilakukan untuk keperluan sebagai berikut: a. melaksanakan tugas dan fungsi yang melekat pada jabatan; b. mengikuti tugas belajar di luar negeri dalam rangka menempuh pendidikan formal setingkat St rata 1, Strata 2, Strata 3, dan post doctoral ; c. mendapatkan pengobatan di luar negeri berdasarkan keputusan Menteri/Pimpinan Lembaga; d. menjemput atau menganta r jenazah. Pejabat Negara, PNS, PPPK, Pejabat Lainnya, dan Pihak Lain yang meninggal dunia d i luar negeri karena menjalankan tugas negara; e. mengikuti kegiatan magang di luar negeri; www.peraturan.go.id 2020 , No.1618 -12- f. melaksanakan Pengumandahan ( Detasering ); g. mengikuti konferensi /sidang internasional, seminar, lokakar ya, studi banding, dan kegiatan -kegiatan yang sejenis ; h. mengikuti dan/atau melaksanakan pameran dan promosi; atau l. mengikuti training, pendidikan dan pelatihan, kursus singkat ( short course ), penelitian, atau kegiatan sejenis. Pasal 9 (1) Perjalanan Dinas Jabatan sebagaimana dimaksud dalam Pasal 8 dilaksanakan berdasarkan Surat Tugas, Surat Persetujuan, paspor, dan Exit Permit atau Izin Berangkat Ke Luar Negeri . (2) Berdasarkan Surat Tugas, Surat Persetujuan, paspor, dan Exit Permit atau Izin Berangkat Ke Luar Negeri sebagaimana dimaksud pada ayat (1 ), PPK pada satuan kerja di lingkungan Kementerian Perdagangan menerbitkan SPD. (3) Dalam hal Pelaksana SPD merupakan Pihak Lain, penerbitan SPD oleh PPK sebagaiman a dimaksud pada ayat ( 2) dilakukan berdasarkan Surat Tugas,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "a dimaksud pada ayat ( 2) dilakukan berdasarkan Surat Tugas, Surat Persetujuan, dan paspor. (4) Dalam penerbitan SPD sebagaimana dimaksud pada ayat (2) dan ayat ( 3), PPK menetapkan golongan Pelaksana SPD dan klasifikasi Moda Transportasi sebagaimana terca ntum dalam Lampiran I I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) SPD sebagaimana dimaksud pada ayat ( 2) dibuat sesuai dengan format sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peratur an Menteri ini. Pasal 10 (1) Biaya Perjalanan Dinas Jabatan dibebankan pada Daftar Isian Pelaksanaan Anggaran Kementerian Perdagangan. www.peraturan.go.id 2020 , No.1618 -13- (2) Biaya Perjalanan Dinas Jabatan sebagaimana dimaksud pada ayat (1) untuk Perjalanan Dinas Luar Negeri terdiri atas komponen sebagai berikut: a. biaya transportasi; b. uang harian; c. uang representasi; d. biaya asu ransi perjalanan; dan/atau e. biaya pemetian dan angkutan jenazah. (3) Komponen biaya Perjalanan Dinas Jabatan sebagaimana dimaksud dalam ayat (2) diberikan untuk keperluan Perjalanan Dinas Jabatan sebagaimana dimaksud dalam Pasal 8 ayat (3) dengan berpe doman pada ketentuan dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 11 Biaya transportasi sebagaimana dimaksud dalam P asal 10 ayat (2) huruf a terdiri atas: a. biaya transportasi dalam rangka Perjalanan Dinas Jabatan sebagaimana dimaksud dalam Pasal 8 ayat ( 3), termasuk biaya transportasi ke terminal bus/stasiun/bandar udara/pelabuhan dan biaya transportasi dari terminal bu s/stasiun/bandar udara/pelabuhan; b. airport tax dan retribusi yang dipungut di terminal bus/s tasiun/bandar udara/pelabuhan keberangkatan dan kepulangan; c. biaya aplikasi visa; dan d. biaya lainnya dalam rangka melaksanakan Perjalanan Dinas Jabatan sepanjang di persyaratkan di negara penerima. Pasal 12 (1) Uang harian sebagaimana dimaksud dalam Pasa l 10 ayat (2) huruf b terdiri atas: a. biaya penginapan; b. uang makan; www.peraturan.go.id 2020 , No.1618 -14- c. uang saku; dan d. uang transportasi lokal. (2) Uang harian sebagaimana dimaksud pada ay at (1) diberikan juga pada waktu perjalanan sebagaimana dimaksud dalam Pasal 8 ayat (3) dengan jumlah paling tinggi sebesar 40% (empat puluh persen ) dari tarif uang harian. (3) Uang harian sebagaimana dimaksud pada ayat (1) diberikan sebesar 100% (seratus persen ) dari tarif uang harian dalam hal: a. diperlukan penginapan pada waktu transit yan g tidak ditanggung oleh penyedia Moda Transportasi; dan/atau b. diperlukan penginapan setibanya di tempat tujuan di luar negeri. (4) Pembayaran uang harian sebagaiman a dimaksud pada ayat (3) harus dengan persetujuan PPK. (5) Dalam hal uang harian pada wakt u transit dibayarkan 100% (seratus persen ) sebagaima na dimaksud pada ayat (3) maka p elaksana Perjalanan Dinas Jabatan harus menunjukkan bukti pembayaran biaya pengina pan kepada PPK. (6) Dalam hal pelaksanaan Perjalanan Dinas Jabatan melebihi jumlah hari ya ng telah ditetapkan dalam Surat Tugas, pelaksanaan Perjalanan Dinas Jabatan dapat menerima tambahan uang harian dengan penerbitan Surat Tugas revisi. (7) Tambahan uan g harian sebagaimana dimaksud pada ayat (6) dapat diberikan sebesar 100% (seratus persen ) dari tarif uang harian dalam hal terdapat: a. hambatan transportasi dalam hal biaya penginapan dan makan tidak ditanggung oleh penyedia moda transportasi; b. kebijaka",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan makan tidak ditanggung oleh penyedia moda transportasi; b. kebijaka n pimpinan yang mengakibatkan tertundanya/gagalnya kepulangan dari tempat tujuan; dan/atau c. keadaan kahar . www.peraturan.go.id 2020 , No.1618 -15- (8) Dalam hal pelaksanaan Perjalanan Dinas Jabatan melebihi jumlah hari yang telah ditetapkan dalam Surat Tugas diakibatkan oleh kesalahan, kelalai an, dan kesengajaan dari pelaksana Perjalanan Dinas Jabatan, seluruh biaya tambahan yang t erjadi tidak dapat dibebankan pada anggaran Perjalanan Dinas yang tersedia. (9) Uang harian dan biaya penginapan selama di dalam negeri untuk jenis Perjalanan Dinas Jabatan sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf c dan huruf d, diberikan sesuai dengan ketentuan dalam Peraturan Menteri Keuangan mengenai Perjalanan Dinas Dalam Negeri. Pasal 1 3 (1) Uang representasi seb agaimana dimaksud dalam Pasal 10 ayat (2 ) huruf c diberikan dan dikuasakan kepada pejabat yang ditugaskan sebagai ketua Misi/Deleg asi Republik Indonesia yang ditetapkan berdasarkan ketentuan peraturan perundang -undangan untuk kepentingan kelancaran tugas Misi/Delegasi. (2) Ketua delegasi Republ ik Indonesia setingkat di bawah Menteri dan tidak ditetapkan dengan Keputusan Presiden dapat diberikan penggantian biaya jamuan sesuai bukti pengeluaran biaya jamuan selama menjadi Ketua Delegasi dengan ketentuan tetap memperhatikan ketersediaan anggaran. Pasal 1 4 (1) Biaya asuransi perjalanan se bagaimana dimaksud dalam Pasal 10 ayat (2) huru f d terdiri atas: a. biaya asuransi perjalanan yang menanggung biaya asuransi perjalanan selama dalam Moda Transportasi yang termasuk dalam harga tiket Moda Transpor tasi yang digunakan; www.peraturan.go.id 2020 , No.1618 -16- b. biaya asuransi perjalanan yang menanggung biaya kesehatan selama m elaksanakan tugas Perjalanan Dinas Jabatan; dan c. biaya asuransi perjalanan yang menanggung biaya asuransi perjalanan selama dalam Moda Transportasi dan biaya keseh atan selama melaksanakan tugas Perjalanan Dinas Jabatan. (2) Biaya asuransi perjalanan s ebagaimana dimaksud pada ayat (1) huruf a dapat dibayarkan dalam hal biaya asuransi perjalanan menjadi satu kesatuan dalam harga tiket Moda Transportasi. (3) Biaya asuransi perjalanan sebagaimana dimaksud pada ayat (1) huruf b dapat dibayarkan dengan ket entuan: a. Pelaksana SPD tidak memiliki asuransi kesehatan atau sejenisnya yang berlaku di dalam dan di luar negeri serta dibebankan pada anggaran pendapatan dan bel anja negara; b. sesuai jangka waktu pelaksanaan Perjalanan Dinas sebagaimana tercantum da lam SPD; dan c. klasifikasi asuransi perjalanan sesuai dengan golongan perjalanan dinas. (4) Biaya asuransi perjalanan sebagaimana dimaksud pada ayat (1) huruf c d apat dibayarkan dengan ketentuan: a. memenuhi kriteria sebagaimana dimaksud pada ayat (2) dan ayat (3); dan b. belum diberikan asuransi perjalanan sebagaimana dimaksud pada ayat (1) huruf a dan huruf b. Pasal 1 5 Biaya pemetian dan angkutan jenazah sebaga imana dimaksud dalam Pasal 10 ayat (2) huruf e termasuk biaya yang berhubungan dengan peng ruktian/pengurusan jenazah. Pasal 16 (1) Komponen biaya Perjalanan Dinas Jabatan sebagaimana dimaksud dalam Pasal 10 ayat (2) dicantumkan pada rincian biaya perjala nan dinas. www.peraturan.go.id 2020 , No.1618 -17- (2) Rincian biaya perjalanan dinas sebagaimana dimaksud pada ayat ( 1) sesuai de ngan format sebagaimana tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 1 7 (1) Komponen biaya Perjalanan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Peraturan Menteri ini. Pasal 1 7 (1) Komponen biaya Perjalanan Dinas Jabatan sebagaimana dimaksud dalam Pasal 10 ayat (2) , dibayarkan sesuai Biaya Riil. (2) Pengeluaran untuk uang harian dikecualikan dari ketentuan sebagaimana dimaksud pada ayat ( 1) dan diberikan secara Lumpsum . (3) Besaran uang harian sebagaimana dimaksud pada ayat (2) diberikan sesuai ketentuan dalam Peraturan Menteri Keuangan mengenai Standa r Biaya Masukan. Pasal 18 (1) Pelaksanaan Perjalanan Dinas Luar Negeri tidak dapat digabungkan dengan kegiatan pribadi. (2) Dalam hal kondisi tertentu dan Pelaksana SPD menerima izin sesuai dengan ketentuan peraturan perundang - undangan di bidang kepegawa ian, dapat dilakukan perubahan jadwal kepulangan yang tidak menimbulkan beban anggaran tambahan kepada negara. Bagian Ketiga Pembatalan Perjalanan Dinas Jabatan Pasal 19 (1) Dalam hal Perjalanan Dinas Jabatan tidak dapat dilaksanakan karena alasan terten tu, pelaksanaan Perjalanan Dinas Jabatan dapat dilakukan pembatalan. (2) Pembatalan untuk Perjalanan Dinas Jabatan sebagaimana dimaksud pada ayat (1) dilakukan denga n surat pernyataan pembatalan yang diterbitkan oleh pejabat yang menerbitkan Surat Tugas. www.peraturan.go.id 2020 , No.1618 -18- (3) Pembatalan Perjalanan Dinas Jabatan sebagaimana dimaksud dalam ayat (2) dilakukan dalam hal: a. adanya keperluan dinas jabatan lainnya yang sangat mendesak/penti ng dan tidak dapat ditunda; dan/atau b. sebab lainnya yang disertai dengan dokumen penduk ung yang relevan dengan alasan pembatalan. (4) Biaya yang timbul atas pembatalan pelaksanaan Perjalanan Dinas Jabatan sebagaimana dimaksud padaayat (1) dapat dibebank an pada DIPA satuan kerja berkenaan. (5) Dalam pembebanan biaya pembatalan sebagaimana dimaksud pada ayat (4) untuk Perjalanan Dinas Jabatan sebagaimana dimaksud dalam Pasal 7 huruf a, Pelaksana SPD menyampaikan dokumen kepada PPK sebagai berikut: a. surat pernyataan pembatalan tugas Perjalanan Dinas Jabatan dari pejabat yang menerbitkan Sura t Tugas, yang dibuat sesuai dengan format sebagaimana tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b. dalam hal Pe rjalanan Dinas Jabatan atas dasar undangan dari Pihak Lain, surat pernyataan pembatalan tu gas Perjalanan Dinas Jabatan dilampiri dengan surat undangan atau surat pemberitahuan pembatalan dari pihak pengundang; c. dalam hal pembatalan Perjalanan Dinas Jabat an atas sebab lainnya, surat pernyataan pembatalan tugas Perjalanan Dinas Jabatan dilampir i dengan dokumen pendukung yang relevan; d. surat pernyataan pembebanan biaya pembatalan Perjalanan Dinas Jabatan yang ditandatangani oleh PPK, yang dibuat sesuai den gan format sebagaimana tercantum dalam Lampiran VII yang merupakan bagian tidak terpisahka n dari Peraturan Menteri ini; dan www.peraturan.go.id 2020 , No.1618 -19- e. pernyataan/tanda bukti besaran biaya pembatalan yang disahkan oleh PPK. (6) Biaya pembatalan yang dapat dibebankan pada DIPA satuan kerja sebagaimana dimaksud dalam ayat (5), meliputi: a. sebagian atau seluruh biaya t iket transportasi yang tidak dapat dikembalikan/ refund atau biaya pembatalan tiket transportasi; b. sebagian atau seluruh biaya penginapan yang tidak dapat dikembalik an/refund atau biaya pembatalan penginapan; c. biaya aplikasi visa; dan/atau d. biaya lain nya dalam melaksanakan Perjalanan Dinas sepanjang dipersyaratkan di negara penerima. Bagian Keempat Perjalanan Dinas Pindah Pasal 20 (1) Perjalanan Dinas Pindah se bagaimana dimaksud dalam Pasal 7 huruf b dilakukan berdasarkan surat keputusan pindah. (2) Surat keputusan pindah sebagaimana",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dilakukan berdasarkan surat keputusan pindah. (2) Surat keputusan pindah sebagaimana dimaksud pada ayat (1) diterbitkan oleh pejabat yang berwenang sesuai dengan ketentuan peraturan perundang -undangan. (3) Surat keputusan pindah sebagaimana dimaksud pada ayat (1) diterbitkan setelah adanya surat pengangkatan/surat pemberhentian dari Presiden atau Menteri Luar Negeri. Pasal 21 (1) Berdasarkan surat keputusan pindah se bagaimana dimaksud dalam Pasal 20 ayat (1), M enteri atau pejabat yang ditunjuk mengajukan permohonan Surat Persetujuan . www.peraturan.go.id 2020 , No.1618 -20- (2) Berdasarka n surat keputusan pindah dan Surat Persetujuan, Menteri atau pejabat yang ditunjuk mengajukan paspor dan/atau Exit Permit . (3) Surat keputusan pindah, paspor, dan Exit Permit sebagaimana dimaksud pada ayat (2) menjadi dasar diterbitkannya SPD. Pasal 22 (1) Perjalanan Dinas Pindah sebagaimana dimaksud dalam Pasal 20 dilaksanakan oleh: a. Pejabat Negara; b. PNS; c. Pejabat Lainnya; dan/atau d. Pihak Lain. (2) Pihak Lain sebagaimana dimaksud pada ayat (1) huruf d terdiri atas: a. keluarga yang sah; da n/atau b. pengikut. (3) Keluarga yang sah sebagaimana dimaksud pada ayat (2) huruf a, terdiri atas: a. istri/suami yang sah menurut ketentuan peraturan perundang -undangan mengenai perkawinan; b. anak kandung, anak tiri, dan anak angkat yang sah menurut hukum yang berumur paling tinggi 25 (dua puluh lima) tahun pada waktu berangkat, belum pernah menikah, dan tidak mempunyai penghasilan sendiri; dan c. anak kandung , anak tiri, dan anak angkat yang sah menurut hukum yang berumur lebih dari 25 (dua puluh lima) tahun, yang menurut surat keterangan dokter menyandang difabel dan tidak mempunyai penghasilan sendiri. (4) Selain keluarga yang sah sebagaimana dimaksud pada ayat (3), Pelaksana SPD diperkenankan membawa pengikut sebagaimana dimaksud pada ayat (2) huruf b dengan ketentuan: www.peraturan.go.id 2020 , No.1618 -21- a. Duta Besar Luar Biasa dan Berkuasa Penuh atau Wakil Tetap Republik Indonesia/Kepala Perwakilan dapat membawa 1 (satu) orang pengasuh an ak (nurse), dan 3 (tiga) orang pengikut, yaitu sekretaris pribadi, kepala rumah tangga, da n pembantu rumah tangga; b. Wakil Kepala Perwakilan, Deputi Wakil Tetap Republik Indonesia, Konsul Jenderal, Konsul Kepala Perwakilan, dan Kuasa Usaha Tetap dapat mem bawa 1 (satu) orang pengasuh anak (nurse), dan 2 (dua) orang pengikut, yaitu sekretaris pr ibadi atau kepala rumah tangga atau pembantu rumah tangga; dan c. Pejabat Negara, PNS, dan Pejabat Lainnya dapat membawa 1 (satu) orang pengasuh anak (nurse) . (5) Pengasuh anak (nurse) sebagaimana dimaksud pada ayat (4) dapat diikutsertakan sebagai pengik ut Pelaksana SPD, dalam hal Pelaksana SPD membawa: a. anak yang masih berusia di bawah 13 (tiga belas) tahun; dan/atau b. anak yang menurut surat keterangan dokter menyandang difabel. (6) Jumlah pengasuh anak (nurse) sebagaimana dimaksud pada ayat (5) hur uf b sesuai dengan jumlah anak yang menurut surat keterangan dokter dinyatakan menyandang difabel. Pasal 23 Perjalanan Dinas Pindah seb agaimana dimaksud dalam Pasal 22 ayat (1) dilakukan dalam hal: a. Pejabat Negara, PNS, dan Pejabat Lainnya melaksanakan tugas tetap dari dalam negeri ke Perwakilan; b. Pejabat Negara, PNS, dan Pejabat Lainnya melaksanakan tugas tetap dari suatu Perwakilan ke Perwakilan lainnya; c. Pejabat Negara, PNS, dan Pejabat Lainnya",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ke Perwakilan lainnya; c. Pejabat Negara, PNS, dan Pejabat Lainnya telah menyelesaikan tugas tetap dari Perwakilan ke dalam negeri; atau www.peraturan.go.id 2020 , No.1618 -22- d. keluarga yang sah dari Pejabat Negara, PNS, dan Pejabat Lainnya yang meninggal dunia dipulangkan dari tempat tugas yang terakhir di p erwakilan ke dalam negeri. Pasal 24 (1) Biaya Perjalanan Dinas Pindah meliputi: a. biaya transp ortasi; b. biaya barang pindahan; c. uang harian; dan/atau d. biaya asuransi perjalanan. (2) Pejabat Negara, PNS, dan Pejabat Lainnya sebagaimana dimaksud dalam Pa sal 22 ayat (1) huruf a , huruf b, dan huruf c diberikan biaya Perjalanan Dinas Pindah sebagaimana dimaksud pada ayat (1) berupa: a. biaya transportasi; b. biaya barang pindahan; c. uang harian; dan d. biaya asuransi perjalanan. (3) Keluarga yang sah s ebagaimana dimaksud dalam Pasal 22 ayat (2) huruf a diberikan biaya Perjalanan Dinas Pinda h sebagaimana dimaksud pada ayat (1) berupa: a. biaya transportasi; b. biaya barang pindahan; dan c. biaya asuransi perjalanan. (4) Biaya transportasi sebagaimana dimaksud pada ayat (1) huruf a, diberikan dengan ketentuan: a. Pelaksana SPD dan/atau kel uarga yang sah dibayarkan sesuai klasifikasi kelas Moda Transportasi sebagaimana tercantum dalam Lampiran I I yang merupakan bagian tidak terpisahkan dari Peraturan Me nteri ini; dan b. pengikut dibayarkan sesuai klasifikasi terendah Moda Transportasi yang digunakan oleh Pelaksana SPD. (5) Biaya barang pindahan sebagaimana dimaksud pada ayat (1) huruf b diberikan sesuai dengan ketentuan www.peraturan.go.id 2020 , No.1618 -23- dalam Peraturan Menteri Keuanga n mengenai Standar Biaya Masukan. (6) Uang harian sebagaimana dimaksud pada ayat (1) hur uf c dibayarkan selama 3 (tiga) hari. (7) Biaya asuransi perjalanan sebagaimana dimaksud pada ayat (1) huruf d merupakan asuransi perjalanan dalam rangka menggunakan Moda Transportasi yang digunakan atau merupakan bagian dari harga tiket Moda Transportasi. (8) Komponen biaya Perjalanan Dinas Pindah sebagaimana dimaksud pada ayat (1) dibayarkan secara Lumpsum . (9) Pengeluaran untuk biaya asuransi perjalanan yang terpisah dari harga tiket Moda Transportasi yang digunakan dikecualikan dari ketentuan sebagaim ana dimaksud pada ayat (8) dan diberikan sesuai Biaya Riil. Pasal 2 5 Biaya Perjalanan Dinas Pindah dibayarkan sebelum pelaksanaan Perjalanan Dinas Pindah. Pasal 2 6 Perjalanan Dinas Pindah atas dasar permohonan sendiri tidak diberikan biaya Perjalanan D inas Pindah. Bagian Kelima Pembatalan Perjalanan Dinas Pindah Pasal 27 (1) Dalam hal Perjalanan Dinas Pindah tidak dapat dilaksanakan karena alasan tertentu, pelaks anaan Perjalanan Dinas Pindah dapat dilakukan pembatalan. (2) Pembatalan untuk Perjalanan Dinas Pindah sebagaimana dimaksud pada ayat (1) dilakukan dengan surat pernyataan pembatalan yang diterbitkan oleh pejabat yang menerbitkan surat keputusan pindah a tau pejabat yang ditunjuk. www.peraturan.go.id 2020 , No.1618 -24- (3) Pembatalan pelaksanaan Perjalanan Dinas Pindah sebagaimana dimaksud pada ayat (2) dilakukan dalam hal: a. adanya/pembatalan surat keputusan pindah; dan/atau b. sebab lainnya yang disertai dengan dokumen pendukung yang rel evan dengan alasan pembatalan. (4) Biaya yang timbul atas pembatalan pelaksanaan Perjalanan Dinas Pindah sebagaimana dimaksud pada ayat (1) dapat dibebankan pada DIPA satuan kerja berkenaan. (5) Dalam pembebanan biaya pembatalan sebagaimana dimaksud pada ayat (4) untuk Perjalanan Dinas sebagaimana",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "pembatalan sebagaimana dimaksud pada ayat (4) untuk Perjalanan Dinas sebagaimana dimaksud dalam Pasal 7 huruf b, Pelaksana SPD m enyampaikan dokumen kepada PPK sebagai berikut: a. surat pernyataan pembatalan tugas Perjalanan Dinas Pindah dari pejabat yang menerbitkan surat keputusan pindah ata u pejabat yang ditunjuk, yang dibuat sesuai dengan format sebagaimana tercantum dalam Lampi ran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b. Dalam hal Perjalanan Dinas Pindah atas sebab lainnya, surat pernyataan pembatalan tuga s Perjalanan Dinas Pindah dilampiri dengan dokumen pendukung yang relevan; c. surat pernyat aan pembebanan biaya pembatalan Perjalanan Dinas Pindah yang ditandatangani oleh PPK, yang dibuat sesuai dengan format sebagaimana tercantum dalam Lampiran VII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan d. pernyataan/tanda bukt i besaran biaya pembatalan yang disahkan oleh PPK. (6) Biaya pembatalan yang dapat dibebankan pada DIPA satuan kerja sebagaimana dimaksud pada ayat (5) meliputi: www.peraturan.go.id 2020 , No.1618 -25- a. sebagian atau seluruh biaya tiket transportasi yang tidak dapat dikembalikan/ refund atau bi aya pembatalan tiket transportasi; b. sebagian atau seluruh biaya penginapan yang tidak dapat dikembalikan/ refund atau biaya pembatalan penginapan; c. biaya barang p indahan; d. biaya aplikasi visa; dan/atau e. biaya lainnya dalam melaksanakan Perjalanan Dinas sepanjang dipersyaratkan di negara penerima. Bagian Keenam Pembayaran Biaya Perjalanan Dinas Pasal 2 8 (1) Pembayaran biaya Perjalanan Dinas diberikan dalam batas pagu anggaran yang tersedia dalam daftar isian pelaksanaan anggaran satuan kerja be rkenaan. (2) Pembayaran biaya Perjalanan Dinas Jabatan sebagaimana dimaksud dalam Pasal 7 huruf a, kepada Pelaksana SPD paling singkat 5 (lima) hari kerja sebelum Perja lanan Dinas dilaksanakan. (3) Pembayaran biaya Perjalanan Dinas Pindah sebagaimana dimaksud dalam pasal 7 huruf b, kepada Pelaksana SPD paling singkat 31 (tiga puluh satu) hari kalender sebelum Perjalanan Dinas dilaksanakan. (4) Pada akhir tahun anggaran , pembayaran biaya Perjalanan Dinas sebagaimana dimaksud pada ayat (2) dan (3) mengikut i ketentuan dalam Peraturan Menteri Keuangan mengenai pedoman pelaksanaan penerimaan dan pengeluaran pada akhir tahun anggaran. Pasal 2 9 (1) Pembayaran biaya perjalana n dinas dilakukan melalui mekanisme Pembayaran LS. www.peraturan.go.id 2020 , No.1618 -26- (2) Pembayaran biaya perjalanan di nas dengan mekanisme Pembayaran LS sebagaimana dimaksud pada ayat (1) dapat diberikan: a. kepada Pelaksana SPD; atau b. melalui Bendahara Pengeluaran. (3) Dalam hal pembayaran biaya perjalanan dinas tidak dapat dilakukan melalui mekanisme Pembayaran LS , pembayaran biaya perjalanan dinas dapat dilakukan melalui mekanisme UP. Pasal 30 (1) Pembayaran biaya perjalanan dinas dengan mekanisme UP seb agaimana dimaksud dala m Pasal 29 ayat (3) dilakukan dengan memberikan uang muka kepada Pelaksana SPD. (2) Uang muka sebagaimana dimaksud pada ayat (1) diberikan berdasarkan persetujuan pemberian uang muka dari PPK, dengan melampirkan dokumen sebagai berikut: a. Surat Tugas at au surat keputusan pindah; b. Surat Persetujuan; c. fotokopi paspor yang masih berlak u dan fotokopi Exit Permit ; d. fotokopi SPD; e. kuitansi tanda terima uang muka; dan f. rincian perkiraan biaya perjalanan dinas. (3) Dalam hal Pelaksana SPD merupa kan Pihak Lain, dokumen sebagaimana dimaksud pada ayat (2) harus",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "kan Pihak Lain, dokumen sebagaimana dimaksud pada ayat (2) harus dilampirkan kecuali fo tokopi Exit Permit sebagaimana dimaksud pada ayat (2) huruf c. (4) Pemberian uang muka sebagaimana dimaksud pada ayat (2) untuk Perjalanan Dinas Pindah sebagaimana dimaksud dalam Pasal 7 huruf b, harus melampirkan dokumen: a. surat keputusan pindah; b. fotokopi paspor yang masih berlaku dan fotokopi Exit Permit atau Izin Berangkat ke Luar Negeri; www.peraturan.go.id 2020 , No.1618 -27- c. fotokopi SPD; d. kuitansi tanda terima uang muka; dan e. rincia n perkiraan biaya Perjalanan Dinas Pindah. Pasal 31 Tata cara pengajuan tagihan kepada PPK, pengujian Surat Permintaan Pembayaran, dan penerbitan Surat Perintah Membayar oleh Pejabat Penanda Tangan Surat Perintah Membayar, serta penerbitan Surat Perintah Pencairan Dana oleh Kantor Pelayanan Perbendaharaan Negara berpedoman pada Peraturan Me nteri Keuangan mengenai tata cara pembayaran atas beban anggaran pendapatan dan belanja negara. BAB III PERTANGGUNGJAWABAN PELAKSANAAN PERJALANAN DINAS LUAR NEGERI Pasal 32 (1) Pejabat/Pegawai yang melaksanakan Perjalanan Dinas Luar Negeri harus membuat laporan pelaksanaan Perjalanan Dinas Luar Negeri yang merupakan bagian dari dokumen pertanggungjawaban pelaksanaan Perjalanan Dinas Luar Negeri. (2) Alokasi waktu untuk pembuatan laporan tidak dapat dijadikan agenda acara Perjalanan Dinas Luar Negeri yang berakibat pada adanya tambahan uang harian Perjalanan Dinas Luar Negeri. Pasal 33 Biaya Perjalanan Dinas Luar Negeri dilaksanakan berdasarkan ketentuan Peraturan Menter i Keuangan mengenai Standar Biaya Masukan. Pasal 3 4 (1) Pelaksana SPD menyusun pertang gungjawaban pelaksanaan perjalanan dinas, berupa: www.peraturan.go.id 2020 , No.1618 -28- a. laporan pelaksanaan perjalanan dinas; dan b. pertanggungjawaban biaya perjalanan dinas. (2) Laporan pelaksanaan p erjalanan dinas sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. laporan pelaks anaan kegiatan untuk Perjalanan Dinas Jabatan yang dilakukan untuk keperluan sebagai berikut: 1. pelaksanaan tugas dan fungsi yang melekat pada jabatan; 2. mengikuti k egiatan magang di luar negeri; 3. melaksanakan Pengumandahan ( Detasering ); 4. mengiku ti konferensi/sidang internasional, seminar, lokakarya, studi banding, dan kegiatan yang sejenis; 5. mengikuti dan/atau melaksanakan pameran dan promosi; dan/atau 6. mengikuti training , pendidikan dan pelatihan, kursus singkat ( short course ), penelitian, atau kegiatan sejenis; b. Ijazah atau surat keterangan telah menyelesaikan tugas belajar untuk Perjalanan Dinas Jabatan yang dilakukan untuk keperluan mengikuti tugas belajar di luar negeri dalam rangka menempuh pendidikan formal setingkat Strata 1, Stra ta 2, Strata 3, dan post doctoral ; c. hasil diagnosa dari tim medis atau rumah sakit untuk Perjalanan Dinas Jabatan yang dilakukan untuk keperluan mendapatkan pengobatan di luar negeri berdasarkan Keputusan Menteri; dan d. surat keterangan penjemputan dan pengantaran jenazah untuk Perjalanan Dinas Jabatan yang dilakukan untuk keperluan menjemput atau mengantar jenazah Pejabat Negara, PNS, PPPK, Pejabat Lainnya, dan Pihak Lain yang meninggal dunia di luar negeri karena menjalankan tugas negara. www.peraturan.go.id 2020 , No.1618 -29- (3) Pertan ggungjawaban biaya perjalanan dinas sebagaimana dimaksud pada ayat (1) huruf b untuk Perjalanan Dinas Jabatan dengan melampirkan dokumen berupa: a. Surat Tugas dari Men teri/pejabat yang berwenang; b. Surat Persetujuan dari Kementerian Sekretariat Negara b agi satuan kerja pusat Kementerian Perdagangan; c. SPD; d. surat pernyataan dari Pelaksana",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pusat Kementerian Perdagangan; c. SPD; d. surat pernyataan dari Pelaksana SPD yang dibuat sesuai forma t sebagaimana tercantum dalam Lampiran VIII yang m erupakan bagian tidak terpisahkan dari Peraturan Menteri ini; e. kuitansi/bukti penerim aan uang harian sesuai jumlah hari yang digunakan untuk melaksanakan Perjalanan Dinas Jabatan; f. bukti pengeluaran yang sah untuk biaya transportasi, terdiri atas: 1. bukti pembelian tiket transportasi dan/atau bukti pembayaran Moda Transportasi lainnya ; dan 2. boarding pass , airport tax , pembuatan visa, dan retribusi; g. kuitansi/bukti pengeluaran yang sah untuk biaya penginapan bagi Perjalanan Dinas Jabatan sebagaim ana dimaksud dalam Pasal 8 ayat (2) huruf c dan huruf d; h. daftar pengeluaran riil ya ng ditandatangani oleh Pelaksana SPD dan PPK dalam hal bukti pengeluaran untuk biaya transportasi tidak diperoleh, yang dibuat sesuai dengan format sebagaimana tercantum dalam Lampiran IX yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; i. kuitansi/bukti pengeluaran yang sah untuk uang representasi sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf c; dan www.peraturan.go.id 2020 , No.1618 -30- j. kuitansi/bukti pengeluaran yang sah untuk b iaya asuransi perjalanan sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf b dan huruf c. (4) Pertanggungjawaban biaya perjalanan dinas sebagaimana dimaksud pada ayat (1) huruf b untuk Perjalanan Dinas Pindah dengan melampirkan dokumen berupa: a. surat ke putusan p enugasan dari Kementerian Perdagangan; b. surat keputusan p enugasan atau surat ke putusan penempatan dari Kementerian Luar Negeri; c. Surat Persetujuan dari Kementerian Sekretariat Negara bagi satuan kerja pusat Kementerian Perdagangan; d. SPD; e. surat per nyataan dari Pelaksana SPD yang dibuat sesuai format sebagaimana tercantum dalam Lampir an VIII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; f. kuitansi/bukti penerimaan untuk biaya transportasi , biaya barang pindahan, uang harian; dan g. kuitansi/bukti pengeluaran yang sah untuk biaya asuransi perjalanan yang terpisah dari harga tiket Moda Transportasi yang digunakan. (5) Pelaksana SPD mengirimkan atau menyampaikan dokumen pertanggungjawaban sebagai berikut: a. dokumen sebagaimana d imaksud pada ayat (2) kepada pemberi tugas paling lama 5 (lima) hari kerja setelah Perj alanan Dinas Jabatan dilaksanakan; b. dokumen sebagaimana dimaksud pada ayat (3) kepada PPK paling lama 5 (lima) hari kerja setelah Perjalanan Dinas Jabatan dilaksanaka n; dan c. dokumen sebagaimana dimaksud pada ayat (4) kepada PPK paling lama 8 (delapan ) hari kerja setelah Perjalanan Dinas Pindah dilaksanakan. www.peraturan.go.id 2020 , No.1618 -31- (6) Dalam hal pelaksanaan Perjalanan Dinas Luar Negeri belum memenuhi dokumen persyaratan pertanggungjawaban pelaksanaan Perjalanan Dinas Luar Negeri, PPK berhak menolak melakukan pembayaran penuh biaya Perjalanan Dinas Luar Negeri. Pasal 3 5 (1) PPK melakukan perhitungan rampung seluruh bukti pengeluaran biaya perjalanan dinas. (2) PPK berwenang untuk menila i kesesuaian dan kewajaran atas biaya yang tercantum dalam bukti pengeluaran dan daftar pengeluaran riil seb agaimana dimaksud dalam Pasal 34 ayat (3) dan ayat (4) huruf d . (3) PPK mengesahkan seluruh bukti pengeluaran sebagaimana dimaksud pada ayat (1). (4) Bukti pengeluaran yang telah disahkan sebagaimana dimaksud pada ayat (3) digunakan sebagai: a. pertanggungjawaban UP/Tambahan Uang Persediaan (TUP) bagi Bendahara Pengeluaran; dan/atau b. pertanggungjawaban",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "UP/Tambahan Uang Persediaan (TUP) bagi Bendahara Pengeluaran; dan/atau b. pertanggungjawaban Surat Permintaan Pembayaran/Surat Perintah Memba yar Pembayaran LS. Pasal 36 (1) Pelaksana SPD menyetorkan kelebihan pembayaran biaya P erjalanan Dinas Jabatan dalam hal biaya Perjalanan Dinas Jabatan yang diterima melebihi biaya Perjalanan Dinas Jabatan yang seharusnya dipertanggungjawabkan. (2) Penye toran kelebihan pembayaran biaya Perjalanan Dinas Jabatan sebagaimana dimaksud pada aya t (1) diatur dengan ketentuan sebagai berikut: a. kelebihan atas pembayaran biaya Perjalanan Dinas Jabatan yang dilakukan melalui mekanisme Pembayaran LS, disetorkan ke Kas Negara melalui PPK; atau www.peraturan.go.id 2020 , No.1618 -32- b. kelebihan atas pembayaran biaya Perjalanan Dinas Jabat an yang dilakukan melalui mekanisme UP, disetorkan ke Bendahara Pengeluaran. (3) Penyetoran kelebihan pembayaran sebagaimana dimaksud pada ayat (2) huruf a dilakukan d engan menggunakan: a. surat setoran pengembalian belanja (SSPB) untuk, tahun anggaran berjalan; atau b. surat setoran bukan pajak (SSBP) untuk tahun anggaran sebelumnya. (4) Pelaksana SPD dapat mengajukan permintaan pembayaran kekurangan biaya Perjalana n Dinas Jabatan, dalam hal biaya Perjalanan Dinas Jabatan yang diterima kurang dari bia ya Perjalanan Dinas Jabatan yang seharusnya dipertanggungjawabkan. (5) Permintaan pembayaran kekurangan biaya Perjalanan Dinas Jabatan sebagaimana dimaksud pada ayat ( 4) dilakukan dengan mengajukan permintaan persetujuan pembayaran kekurangan biaya Perja lanan Dinas kepada PPK. (6) Pembayaran atas permintaan kekurangan biaya Perjalanan Dinas Jabatan sebagaimana dimaksud pada ayat (4) dapat dilakukan melalui mekanisme UP atau Pembayaran LS. BAB IV PERJALANAN DINAS PERWAKILAN PERDAGANGAN Pasal 37 (1) Perjalanan Dinas pada Perwakilan Perdagangan dilaksanakan dengan Perjalanan Dinas Jabatan. (2) Perjalanan Dinas Jabatan sebagaimana dimaksud ayat (1) terdiri atas: a. perja lanan dinas wilayah akreditasi; dan b. perjalanan dinas di luar wilayah akreditasi. www.peraturan.go.id 2020 , No.1618 -33- Pasal 38 (1) Perjalanan Dinas wilayah akreditasi sebagaimana dimaksud dalam Pasal 37 ayat (2) huruf a dapat diberikan biaya Perjalanan Dinas yang dilakukan dari kota temp at kedudukan ke kota/teritori lainnya dalam wilayah akreditasi. (2) Biaya Perjalanan Din as wilayah akreditasi terdiri atas komponen sebagai berikut: a. biaya transportasi; b. uang harian; c. uang representasi ; dan/atau d. biaya asuransi perjalanan. (3) Biaya transportasi sebagaimana dimaksud pada ayat (2) huruf a terdiri atas: a. biaya trans portasi dalam rangka Perjalanan Dinas Jabatan seb agaimana dimaksud dalam Pasal 33 ayat (1), termasuk biaya transportasi ke terminal bus/stasiun/bandar udara/pelabuhan d an biaya transpo rtasi dari terminal bus/stasiun/ bandar udara/pelabuhan; dan b. airport t ax dan retr ibusi yang dipungut di terminal bus/stasiun/bandar udara/pelabuhan keberangkatan dan kepulangan . (4) Komponen biaya Perjalanan Dinas wilayah akreditasi sebag aimana dimaksud pada ayat (2) diberikan untuk keperluan Perjalanan Dinas Jabatan sebagai mana dimaksud dalam Pasal 38 ayat (1) dengan berpedoman pada ketentuan dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Kompone n biaya Perjalanan Dinas wilayah akreditasi sebagaimana dimaksud dalam ayat (2), dibayar kan sesuai Biaya Riil. (6) Pengeluaran untuk uang harian dikecualikan dari ketentuan sebagaimana dimaksud pada ayat ( 5) dan diberikan secara Lumpsum . www.peraturan.go.id 2020 , No.1618 -34- (7) Besaran uang harian s ebagaimana dimaksud pada ayat (6) diberikan sesuai ketentuan dalam Peraturan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "ebagaimana dimaksud pada ayat (6) diberikan sesuai ketentuan dalam Peraturan Men teri Keuangan mengenai Standar Biaya Masukan. Pasal 3 9 Penugasan dalam kota/teritori dapat diberika n penggantian biaya transpor dan berlaku sesuai Biaya Riil. Pasal 40 (1) Pembayaran biaya perjalanan dinas dengan mekanisme UP seb agaimana dimaksud dalam Pasal 30 ayat (1) dilakukan dengan memberikan uang muka kepada Pelaksana SPD. (2) Uang muka sebagaimana dimaksud pada ayat (1) diberikan berdasarkan persetujuan pember ian uang muka dari PPK, dengan melampirkan dokumen sebagai berikut: a. lampiran pembukua n (tanda bukti) berupa SPD, yaitu: 1. dengan menyatakan tanggal berangkat dan tiba kembali; 2. dengan menyatakan tanggal tiba dan berangkat pada tujuan perjalanan oleh Pejabat pada kantor pemerintah Republik Indonesia atau surat pernyataan dari Kepala Kant or Perwakilan yang menjadi dasar atas pembayaran uang harian Pelaksana SPD. b. bukti pengeluaran yang sah untuk biaya transportasi, terdiri atas: 1. bukti pembelian ti ket transportasi dan/atau bukti pembayaran Moda Transportasi lainnya; dan 2. tiket, boarding pass , airport tax , dan/atau retribusi; c. apabila ternyata dalam perjalanan tersebut terdapat kelebihan maka harus dikembalikan dan sebaliknya apabila kurang haru s dibayarkan kembali. www.peraturan.go.id 2020 , No.1618 -35- Pasal 41 Perjalanan dinas di luar wilayah akreditasi sebagaimana dimaksud dalam Pasal 37 ayat (2) huruf b dilaksanakan berdasarkan: a. surat izin perjalanan dinas dari Sekretaris Jenderal Kementerian Perdagangan; b. surat perintah pe rjalanan dinas yang ditandatangani oleh Pejabat yang berwenang; c. Surat Tugas dari peja bat yang berwenang. Pasal 42 Uang harian perjalanan dinas di luar wilayah akreditasi dibayarkan berdasarkan standar biaya masukan yang berlaku. Pasal 43 Biaya perjala nan dinas di luar wilayah akreditasi dibebankan pada anggaran Perwakilan Perdagangan di Luar Negeri dengan melampirkan tanda bukti: a. surat perintah dinas yang menyatakan tanggal berangkat dan tiba kembali serta menyatakan tanggal tiba dan berangkat pada tujuan perjalanan oleh pejabat pemerintah Republik Indonesia ; dan b. bukti perjalanan ya ng sah untuk biaya transportasi, terdiri atas: 1. bukti pembelian tiket transportasi dan/atau bukti pembayaran Moda Transportasi lainnya; 2. tiket, boarding pass, airp ort tax, pembuatan visa dan/atau retribusi; dan 3. biaya asuransi. Pasal 44 (1) Pelaks ana SPD menyetorkan kelebihan pembayaran biaya Perjalanan Dinas Jabatan sebagaimana dimaksud dalam Pasal 37 ayat ( 2) dalam hal biaya Perjalanan Dinas Jabatan yang diter ima melebihi biaya Perjalanan Dinas Jabatan yang seharusnya dipertanggungjawabkan. www.peraturan.go.id 2020 , No.1618 -36- (2) Penyetoran kelebihan pembayaran biaya Perjalanan Dinas Jabatan sebagaimana dimaksud pada ayat (1) diatur dengan ketentuan sebagai berikut: a. kelebihan atas pembayar an biaya Perjalanan Dinas Jabatan yang dilakukan melalui mekanisme Pembayaran LS dan dis etorkan ke Kas Negara melalui PPK atau Bendahara Pengeluaran; atau b. kelebihan atas pembayaran biaya Perjalanan Dinas Jabatan yang dilakukan melalui mekanisme UP, disetorkan ke Bendahara Pengeluaran. (3) Penyetoran kelebihan pembayaran sebagaimana dima ksud pada ayat (2) huruf a dilakukan dengan menggunakan : a. surat setoran pengembalian belanja (SSPB) untuk, tahun anggaran berjalan; atau b. surat setoran bukan pajak (SSBP) untuk tahun anggaran sebelumnya. (4) Pelaksana SPD dapat mengajukan permintaan pembayaran kekurangan biaya Perjalanan Dinas Jabatan, dalam hal biaya Perjalanan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "pembayaran kekurangan biaya Perjalanan Dinas Jabatan, dalam hal biaya Perjalanan Dinas Jabatan yang diterima kurang dari biaya Perjalanan Dinas Jabatan yang seharusnya dipertanggungjawabkan. (5) Permintaan pembayaran kekurangan biaya Perjalanan Dinas Ja batan sebagaimana dimaksud pada ayat (4) dilakukan dengan mengajukan permintaan persetujuan pembayaran kekurangan biaya Perjalanan Dinas kepada PPK dan/atau Bendahara P engeluaran. (6) Pembayaran atas permintaan kekurangan biaya Perjalanan Dinas Jabatan se bagaimana dimaksud pada ayat (4) dapat dilakukan melalui mekanisme UP atau Pembayaran LS. Pasal 45 Dalam hal Perjalanan Dinas Jabatan dilakukan oleh local staff, harus atas perintah Kepala Perwakilan dan diberikan uang harian sebesar 80% (delapan puluh persen) dari tarif uang harian terendah. www.peraturan.go.id 2020 , No.1618 -37- BAB V PERJALANAN DINAS DALAM NEGERI Pasal 46 Perjalanan Dinas Dalam Negeri terdiri atas: a. Perjalanan Dinas Jabatan; dan b. Perjalanan Dinas Pindah. Bagian Kesatu Perjalanan Dinas Jabatan Pasal 47 (1) Perjalanan D inas Jabatan seb agaimana dimaksud dalam Pasal 46 huruf a digolongkan menjadi: a. Perjalanan Dinas Jabatan yang melewati batas kota; b. Perjalanan Dinas Jabatan yang dil aksanakan di dalam kota lebih dari 8 (delapan) jam; atau c. Perjalanan Dinas Jabatan ya ng dilaksanakan di dalam kota sampai dengan 8 (delapan) jam. (2) Perjalanan Dinas Jabatan sebagaimana dimaksud pada ayat (1) dilakukan dilakukan dalam rangka: a. pelak sanaan tugas dan fungsi yang melekat pada jabatan; b. mengikuti rapat, seminar, dan s ejenisnya; c. Pengumandahan ( Deta sering ); d. menempuh ujian dinas/ujian jabatan; e. menghadap Majelis Penguji Kesehatan Pegawai Negeri atau menghadap seorang dokt er penguji kesehatan yang ditunjuk, untuk mendapatkan surat keterangan dokter tentang k esehatannya guna kepentingan jabatan; f. memperoleh pengobatan berdasarkan surat keterangan dokter karena mendapat cedera pada waktu/karena melakukan tugas; g. mendap atkan pengobatan berdasarkan keputusan Majelis Penguji Kesehatan Pegawai Negeri; h. mengikuti pendidikan setara Diploma/S1/S2/S3; i. mengikuti pendidikan dan pelatihan; www.peraturan.go.id 2020 , No.1618 -38- j. menjemput/mengantarkan ke tempat pemakaman jenazah Pejabat Negara/Pegawai Nege ri yang meninggal dunia dalam melakukan Perjalanan Dinas; atau k. menjemput/mengantar kan ke tempat pemakaman jenazah Pejabat Negara/Pegawai Negeri yang meninggal dunia dari Tempat Kedudukan yang terakhir ke Kota tempat pemakaman. Pasal 4 8 (1) Pelaksana SPD dalam melaksanakan Perjalanan Dinas Jabatan harus sesuai dengan perintah atasan yan g dituangkan dalam Surat Tugas. (2) Surat Tugas pelaksanaan Perjalanan Dinas Jabatan sebagaimana dimaksud pada ayat (1) diterbitkan oleh: a. kepala satuan kerja untuk P erjalanan Dinas Jabatan yang dilakukan oleh Pelaksana SPD pada satuan kerja berkenaan; b. atasan langsung kepala satuan kerja untuk Perjalanan Dinas Jabatan yang dilakukan oleh kepala satuan kerja; c. Pejabat Eselon II untuk Perjalanan Dinas Jabatan yang d ilakukan oleh Pelaksana SPD dalam lingkup unit eselon II/setingkat unit eselon II berke naan; atau d. Menteri/Pejabat Eselon I untuk Perjalanan Dinas Jabatan yang dilakukan oleh Menteri/Pejabat Eselon I/Pejabat Eselon II. (3) Surat Tugas sebagaimana dimaksu d pada ayat (1) dibuat berdasarkan format sebagaimana tercantum dalam Lampiran X yang m erupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 49 (1) Dalam hal berdasarkan Surat Tugas seb agaimana dimaksud dalam Pasal 48 , dilakukan: www.peraturan.go.id 2020 ,",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "agaimana dimaksud dalam Pasal 48 , dilakukan: www.peraturan.go.id 2020 , No.1618 -39- a. Perjalan an Dinas Jabatan yang melewati batas Kota; atau b. Perjalanan Dinas Jabatan yang dilaks anakan di dalam kota lebih dari 8 (delapan) jam, Surat Tugas dimaksud menjadi dasar penerbitan SPD. (2) Perjalanan Dinas Jabatan di dalam Kota yang dilaksanakan sampai dengan 8 (delapan) jam dapat dilakukan tanpa penerbitan SPD. (3) Penerbitan SPD sebagai mana dimaksud pada ayat (1) dibuat sesuai dengan format sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 50 Dalam penerbitan SPD, PPK berwenang menetapkan tingkat biaya perjalanan dinas dan Moda Transportasi yang dipergunakan untuk melaksanakan perjalanan dinas tersebut. Pasal 51 Komponen Biaya Perjalanan Dinas Jabatan sebagaimana dimaksud dalam Pasal 46 huruf a meliputi: a. uang harian; b. biaya transportasi; c. biaya penginapan; d. uang representasi; e. sewa kendaraan dalam kota; dan/atau f. biaya menjemput/mengantar jenazah. Pasal 52 Biaya Perjalanan Dinas Jabatan sebagaimana dimaksud dalam Pasal 47, digolongkan dalam 3 (tiga) tingkat, yaitu: a. Tingkat A untuk Menteri, Wakil Menteri, P ejabat setingkat Menteri, Pejabat Eselon I, serta Pejabat Lainnya yang setara; b. Tingkat B untuk Pejabat Negara lainnya, Pejabat Eselon II, dan Pejabat Lainnya yang set ara; dan www.peraturan.go.id 2020 , No.1618 -40- c. Tingkat C untuk Pejabat Eselon III/PNS Golongan IV, Pejabat Eselon IV/PNS G olongan III, PNS Golongan II , dan PNS Golongan I. Pasal 53 (1) Uang harian seb agaimana dimaksud dalam Pasal 51 huruf a diberikan secara lumpsum sesuai jumlah hari . (2) Uang harian sebagaimana dimaksud pada ayat (1) meliputi : a. uang makan ; b. transpo r lokal; dan c. uang saku. Pasal 5 4 (1) Biaya transportasi seb agaimana dimaksud dalam Pasal 51 huruf b diberikan sesuai dengan Biaya Riil berdasarkan kwitansi/bukti pembaya ran b iaya transportasi berdasarkan fasilitas transport sebagaimana tercantum dalam Lamp iran XI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Biaya transportasi sebagaimana dimaksud pada ayat (1) paling tinggi diberikan sesuai den gan tarif transportasi sesuai pangkat/golongan berdasarkan ketentuan dalam Peraturan Me nteri Keuangan mengenai Standar Biaya Masukan. (3) Dalam hal biaya transportasi tidak/belum diatur dalam Peraturan Menteri Keuangan mengenai Standar Biaya Masukan maka biaya transportasi diberikan sesuai dengan Biaya Riil. (4) Biaya transportasi sebagaima na dimaksud pada ayat (3) terdiri atas: a. biaya transportasi dari tempat kedudukan (kantor) sampai ke tempat tujuan; dan b. biaya transportasi dari tempat tujuan ke t empat kedudukan (kantor),termasuk biaya ke dan dari bandara/pelabuhan/ stasiun/terminal , namun www.peraturan.go.id 2020 , No.1618 -41- tidak termasuk biaya parkir inap kendaraan yang bersangkutan. Pasal 5 5 (1) Biaya penginapan sebagaimana d imaksud dalam Pasal 51 huruf c diberikan sesuai dengan Biaya Riil sesuai kwitansi/bukti pembayaran biaya penginapan. (2) Biaya Penginapan seba gaimana dimaksud pada ayat (1) paling tinggi diberikan sesuai dengan tarif hotel sesuai pangkat/golongan berdasarkan ketentuan dalam Peraturan Menteri Keuangan mengenai Standar Biaya Masukan. (3) Dalam hal pelaksana Perjalanan Dinas tidak menggunakan biaya penginapan maka kepada yang bersangkutan dapat diberikan 30% (tiga puluh persen ) sesuai dengan tarif hotel",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "diberikan 30% (tiga puluh persen ) sesuai dengan tarif hotel sebagaimana diatur dalam ketentuan Peraturan Menteri Keuangan mengenai Standar Biaya Masukan. Pasal 5 6 (1) Uang representasi seb agaimana dimaksud d alam Pasal 51 huruf d diberikan secara lumpsum sesuai jumlah hari . (2) Uang representasi sebagaimana dimaksud pada ayat (1) hanya dapat diberikan kepada : a. Pejabat Nega ra; b. Pejabat Eselon I ; dan c. Pejabat Eselon II. Pasal 5 7 (1) Sewa kendaraan dalam kota sebagaimana dimaksud dalam Pasal 51 huruf e dapat diberikan kepada Pejabat Negara untuk keperluan pelaksanaan tugas di tempat tujuan. (2) Sewa kendaraan dalam kota sebagaimana dimaksud pada ayat (1) sudah termasuk biaya untuk pengemudi, bahan bakar m inyak, dan pajak. www.peraturan.go.id 2020 , No.1618 -42- (3) Sewa kendaraan dalam kota dibayarkan sesuai dengan Biaya Riil berdasarkan ketentuan Peraturan Menteri Keuangan mengenai Standar Biaya Masukan. Pasal 58 (1) Biaya menjemput/mengantar jenazah sebagaimana dimaksud dalam Pasal 51 huruf f meliputi biaya bagi penjemput/pengantar, biaya pemetian, dan biaya angkutan jenazah. (2) Biaya pemetian dan biaya angkutan jenazah termasuk yang berhubungan dengan pe ngruktian/pengurusan jenazah dibayarkan sesuai dengan Biaya Riil . Pasal 5 9 (1) Kompone n biaya Perjalanan Dinas Jabatan sebagaimana dimaksud dalam Pasal 51 harus dicantumkan dalam rincian biaya perjalanan dinas sesuai dengan format sebagaimana tercantum da lam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Biaya Perjalanan Dinas Jabatan sebagaimana dimaksud dalam Pasal 51 diberikan sesuai dengan ketentuan sebagaimana tercantum dalam Lampiran XII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 60 (1) Perjalanan Dinas Jabatan sebagai mana dimaksud dalam Pasal 4 6 huruf (a) yang dilakukan dalam rangka mengikuti rapat , seminar, dan sejenisnya dilaksanakan dengan biaya Perjalanan Dinas Jabatan yang ditan ggung oleh panitia penyelenggara. (2) Dalam hal biaya Perjalanan Dinas Jabatan untuk mengikuti rapat, seminar, dan sejenisnya sebagaimana dimaksud pada ayat (1) tidak ditanggung oleh panitia penyelenggara, biaya Perjalanan Dinas Jabatan www.peraturan.go.id 2020 , No.1618 -43- dimaksud dibebankan pada DIPA satuan kerja Pelaksana SPD. (3) Panitia penyelenggara menyampaikan pemberita huan mengenai pembebanan biaya Perjalanan Dinas Jabatan sebagaimana dimaksud pada ayat (1) dan ayat (2) dalam surat/undangan mengikuti rapat, seminar, dan sejenisnya. (4) Rincian biaya Perjalanan Dinas Jabatan untuk mengikuti rapat, seminar, dan sejenisnya tercantum dalam Lampiran XIII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 61 Dalam hal Perjalanan Dinas Jabatan sebagaimana dimaksud dalam Pasal 4 6 huruf (a) dilakukan oleh PPPK, KPA satuan kerja terkait menetapkan penyetara an sesuai dengan tingkat pendidikan/kepatutan/tugas PPPK yang bersangkutan . Pasal 62 Dalam hal Perjalanan Dinas Jabatan sebagaimana dimaksud dalam Pasal 4 6 huruf (a) menggunakan kapal laut/sungai untuk waktu paling singkat 24 (dua puluh empat) jam, selama waktu transportasi tersebut kepada Pelaksana SPD hanya diberikan uang harian. Pasal 63 (1) Dalam hal jumlah hari Perjalanan Dinas Jabatan melebihi jumlah hari yang di tetapkan dalam Surat Tugas/SPD dan tidak disebabkan oleh kesalahan/kelalaian Pelaksana S PD dapat diberikan tambahan uang harian, biaya penginapan, uang representasi, dan sewa kendaraan dalam Kota. (2) Tambahan uang harian, biaya penginapan,",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "sewa kendaraan dalam Kota. (2) Tambahan uang harian, biaya penginapan, uang representa si, dan sewa kendaraan dalam kota sebagaimana dimaksud pada ayat (1) dapat dimintakan kepada PPK untuk mendapat persetujuan dengan melampirkan dokumen berupa: www.peraturan.go.id 2020 , No.1618 -44- a. Surat keterangan kesalahan/kelalaian dari Syahbandar/Kepala Bandara/perusahaan jasa transporta si lainnya; dan/atau b. surat keterangan perpanjangan tugas dari pemberi tugas. (3) Berdasarkan dokumen sebagaimana dimaksud pada ayat (2), PPK membebankan biaya tambahan uang harian, biaya penginapan, uang representasi, dan sewa kendaraan dalam kota pada daftar isian pelaksanaan anggaran satuan kerja berkenaan. (4) Tambahan uang harian, biay a penginapan, uang representasi, dan sewa kendaraan dalam Kota sebagaimana dimaksud pada ayat (1), tidak dapat dipertimbangkan untuk hal -hal selain sebagaimana dimaksud dalam Pasal 47 ayat (2) huruf e sampai dengan huruf k . (5) Dalam hal jumlah hari Perjal anan Dinas Jabatan kurang dari jumlah hari yang ditetapkan dalam SPD, Pelaksana SPD harus mengembalikan kelebihan uang harian, biaya penginapan, uang represen tasi, dan sewa kendaraan dalam k ota yang telah diterimanya kepada PPK. (6) Ketentuan pengembalian kelebihan uang harian, biaya penginapan, uang representasi, dan sewa kendaraan dalam kota sebagaimana dimaksud pada ayat (5) tidak berlaku untuk kegiatan menjemput/meng antarkan ke tempat pemakaman jenazah Pejabat Negara/PNS yang meninggal dunia dari tempat kedudukan yang terakhir ke kota tempat pemakaman. Pasal 6 4 Biaya Perjalanan Dinas Jabatan dibebankan pada daftar isian pelaksanaan anggaran satuan kerja penerbit SPD. www.peraturan.go.id 2020 , No.1618 -45- Bagian Kedua Perjalanan Dinas Pindah Pasal 6 5 (1) Perjalanan Dinas Pindah sebagaimana dimaksud dalam Pasal 4 6 huruf b dapat dilaksanakan oleh Pelaksana SPD beserta keluarga yang sah. (2) Perjalanan Dinas Pindah dilakukan dalam rangka: a. pindah tuga s dari tempat kedudukan yang lama ke tempat tujuan pindah; b. pemulangan Pejabat Negara/PNS yang diberhentikan dengan hormat dengan hak pensiun atau mendapat uang tunggu dari tempat kedudukan ke tempat tujuan menetap; c. pemulangan keluarga yang sah dari P ejabat Negara/PNS yang meninggal dunia dari tempat tugas terakhir ke tempat tujuan menetap; d. pemulangan pegawai tidak tetap yang diberhentikan karena telah berakhir masa kerjanya dari tempat kedudukan ke tempat tujuan menetap, sepanjang diatur dalam perj anjian kerja; e. pemulangan keluarga yang sah dari pegawai tidak tetap yang meninggal dunia dari tempat tugas yang terakhir ke tempat tujuan menetap, sepanjang diatur dalam perjanjian kerja; atau f. pengembalian Pejabat Negara/PNS yang mendapat uang tunggu dari tempat kedudukan ke tempat tujuan yang dite ntukan untuk dipekerjakan kembali. (3) Keluarga yang sah sebagaimana dimaksud pada ayat (1) terdiri atas: a. isteri/suami yang sah sesuai dengan ketentuan Undang -Undang Perkawinan yang berlaku; b. anak kandu ng, anak tiri, dan anak angkat yang sah menurut hukum yang berumur paling tinggi 25 (dua puluh lima) tahun pada waktu berangkat, belum www.peraturan.go.id 2020 , No.1618 -46- pernah menikah, dan tidak mempunyai penghasilan sendiri; c. anak kandung, anak tiri, dan anak angkat yang sah menurut huk um yang berumur lebih dari 25 (dua puluh lima) tahun, yang menurut surat keterangan dokter m empunyai cacat yang menjadi sebab ia tidak dapat mempunyai penghasilan sendiri; d.",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "yang menjadi sebab ia tidak dapat mempunyai penghasilan sendiri; d. anak kandung perempuan, anak tiri perempuan, dan anak angkat perempuan yang sah m enurut hukum yang berumur lebih dari 25 (dua puluh lima) tahun yang tidak bersuami dan tidak mempunyai penghasilan sendiri. (4) Selain keluarga yang sah sebagaimana dimaksud pada ayat (3), bagi PNS paling rendah golongan IV atau pejabat eselon III diperken ankan pula untuk membawa pembantu rumah tangga sebanyak 1 (satu) orang. (5) Pembantu rumah t angga sebagaimana dimaksud pada ayat (4) diberikan biaya sesuai tingkat penggolongan untuk PNS golongan I. Pasal 6 6 (1) Perjalanan Dinas Pindah sebagaimana dimaksu d dalam Pasal 46 huruf b oleh Pelaksana SPD dilakukan berdasarkan surat keputusan pindah yan g diterbitkan oleh pejabat yang berwenang sesuai dengan ketentuan peraturan perundang -undangan. (2) Biaya Perjalanan Dinas Pindah sebagaimana dimaksud pada ayat (1) dibebankan pada daftar isian pelaksanaan anggaran satuan kerja yang menerbitkan surat keput usan pindah/mutasi. (3) Surat keputusan pindah sebagaimana dimaksud pada ayat ( 2) menjadi dasar diterbitkannya SPD. (4) SPD sebagaimana dimaksud pada ayat (3) dibua t sesuai dengan format sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2020 , No.1618 -47- Pasal 67 (1) Biaya Perjalanan Dinas Pindah terdiri atas komponen sebagai berikut: a. biaya transpor pegawai; b. biaya trans por keluarga; c. biaya pengepakan dan angkutan barang; dan/atau d. uang harian. (2) Biaya Pe rjalanan Dinas Pindah sebagaimana dimaksud pada ayat (1) dibayarkan secara Lumpsum dan merupakan batas tertinggi sebagaimana diatur dalam Peraturan Menteri Keuangan mengenai standar biaya. (3) Komponen biaya Perjalanan Dinas Pindah sebagaimana dimaksud pad a ayat (1), dicantumkan pada rincian biaya perjalanan dinas sesuai dengan format sebagaimana tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 68 Penggolongan tingkat Biaya Perjalanan Dinas Pindah sebagaimana dimaksud dalam Pasal 67 ayat (1) mengacu pada ketentuan mengenai penggolongan biaya Perjalanan Dinas Jabatan sebagaimana dimaksud dalam Pasal 52. Pasal 6 9 (1) Biaya yang diberikan untuk Perjalanan Dinas Pindah sebagaimana dimaksud dalam Pasal 6 5 ayat (2) huruf a, huruf b, huruf d, dan huruf f sebagai berikut: a. biaya transpor pegawai; b. biaya transpor keluarga yang sah; c. uang harian; dan/atau d. biaya penge pakan dan angkutan barang. (2) Biaya yang diberikan untuk Perjalanan Dinas Pindah sebagaiman a dimaksud dalam Pasal 6 5 ayat (2) huruf c dan huruf e sebagai berikut: a. biaya transpor keluarga; b. uang harian; dan/atau c. biaya pengepakan dan angkutan barang . www.peraturan.go.id 2020 , No.1618 -48- (3) Uang harian Perjalanan Dinas Pindah sebagaimana dimaksud dalam Pasal 6 7 ayat (1) huruf d diberikan untuk pegawai bersangkutan dan masing -masing anggota keluarga yang sah dengan ketentuan sebagai berikut: a. selama 3 (tiga) hari setelah tiba di tempat tujuan pindah/menetap yang baru; b. paling lama 2 (dua) hari untuk tiap kali menunggu sambu ngan (transit) dalam hal perjalanan tidak dapat dilakukan langsung; c. sebanyak jumlah hari tertahan dalam hal pegawai yang bersangkutan jatuh sakit dalam Perjalana n Dinas Pindah, satu dan lain hal",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "sakit dalam Perjalana n Dinas Pindah, satu dan lain hal menurut Keputusan KPA; atau d. sebanyak jumlah hari tertah an dalam hal pegawai yang sedang menjalankan Perjalanan Dinas Pindah mendapat perintah dari pejabat yang menerbitkan Surat Tugas untuk melakukan tugas lain guna kepentingan negara. Pasal 70 Perjalanan Dinas Pindah yang dilakukan dalam rangka pindah tugas sebagaimana dimaksud dalam Pasal 6 5 ayat (2) huruf a atas permintaan sendiri, tidak diberikan biaya perjalanan dinas. Pasal 71 (1) Perhitungan biaya pengepakan dan angkutan barang sebagaimana dimaksud dalam Pasal 6 7 ayat (1) huruf c didasarkan pada: a. satuan biaya yang berlaku sebagaimana diatur dalam Peraturan Menteri Keuangan mengenai standar b iaya; b. volume barang; dan c. jarak antara tempat kedudukan dengan te mpat tujuan yang ditetapkan menurut daftar jarak resmi www.peraturan.go.id 2020 , No.1618 -49- atau menurut keterangan resmi dari in stansi yang berwenang. (2) Dalam biaya pengepakan dan angkutan barang termasuk untuk bongkar muat dan penggudangan. (3) Biaya pengepakan dan angkutan barang dengan menggunakan kendaraan angkutan darat diberikan sebesar 50% (lima puluh persen) dari satuan b iaya sesuai dengan Peraturan Menteri Keuangan mengenai standar biaya dan diberikan dalam hal Perjalanan Dinas Pindah dilakukan dalam jarak: a. kurang dari 100 (seratus ) kilometer di Pulau Jawa/Madura; atau b. kurang dari 50 (lima puluh) kilometer di Pulau Jawa/M adura. (4) Satuan volume pengepakan dan angkutan barang yang digunakan sebagai dasar perhitungan sebagaimana tercantum dalam Lampiran XIV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Pembatalan Perjalanan Dinas Jabata n Pasal 72 (1) Dalam hal terjadi pembatalan pelaksanaan Perjalanan Dinas Jabatan, biaya pembatalan dapat dibebankan pada daftar isian pelaksanaan anggaran satuan kerja berkenaan. (2) Dokumen yang harus dilampirkan dalam rangka pembebanan biaya pembatalan sebagaimana dimaksud pada ayat (1) meliputi: a. surat pernyataan pembatalan tugas Perjalanan Dinas Jabatan dari atasan Pelaksana SPD, atau paling rendah Pejabat Es elon II bagi Pelaksana SPD di bawah Pejabat Eselon III, yang dibuat sesuai dengan format seb agaimana tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; www.peraturan.go.id 2020 , No.1618 -50- b. surat pernyataan pembebanan biaya pembatalan Perjalanan Dinas Jabatan yang dibuat sesuai dengan format sebagaimana tercantum dalam Lampiran VII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan c. pernyataan/tanda bukti besaran pengembalian biaya transpor dan/atau biaya penginapan dari perusahaan jasa transportasi dan/atau penginapan yang disahkan oleh PPK. (3) Biaya pembatalan y ang dapat dibebankan pada daftar isian pelaksanaan anggaran satuan kerja sebagaimana dimaksud pada ayat (1) meliputi: a. biaya pembatalan tiket transportasi atau bi aya penginapan; atau b. sebagian atau seluruh biaya tiket transportasi atau biaya penginapa n yang tidak dapat dikembalikan (refund) . Bagian Ke empat Pembayaran Biaya Perjalanan Dinas Pasal 73 (1) Pembayaran biaya perjalanan dinas sebagaimana dimaksud dal am Pasal 46 huruf a dan huruf b diberikan dalam batas pagu anggaran yang tersedia dalam daf tar isian pelaksanaan anggaran satuan kerja berkenaan. (2) Pembayaran biaya perjalanan dinas sebagaimana dimaksud pada ayat (1) kepada Pelaksana SPD paling singkat 5 (lima) hari kerja sebelum Perjalanan Dinas dilaksanakan.",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "paling singkat 5 (lima) hari kerja sebelum Perjalanan Dinas dilaksanakan. (3) Pada akhir tahun anggaran, ke tentuan sebagaimana dimaksud pada ayat (2) dapat melebihi 5 (lima) hari kerja menyesuaikan dengan ketentuan yang mengatur mengenai langkah -langkah menghadapi akhir tahun anggaran. (4) Pengajuan biaya Perjalanan Dinas Pindah sebagaimana dimaksud dalam Pasal 65 ayat (2) diatur sebagai berikut: www.peraturan.go.id 2020 , No.1618 -51- a. untuk huruf d berlaku untuk jangka waktu 1 (satu) tahun terhitung sejak tanggal pemberhentian atau meninggal dunia; dan b. untuk huruf b, huruf c, dan huruf e berlaku paling lama 1 (satu) tahun terhitung sejak tangga l dibayarkan pensiun pertama. Pasal 74 (1) Pembayaran biaya Perjalanan Dinas Jabatan dilakukan melalui mekanisme UP dan/atau mekanisme LS. (2) Pembayaran biaya Per jalanan Dinas Jabatan dengan mekanisme LS dilakukan melalui: a. perikatan dengan penyedia ja sa; b. Bendahara Pengeluaran; atau c. Pelaksana SPD. (3) Perjalanan Dinas Jabatan yang dilakukan melalui perikatan dengan penyedia jasa sebagaimana dimaksud pada a yat (2) huruf a meliputi: a. Perjalanan Dinas Jabatan dalam rangka pelaksanaan tugas dan fun gsi yang melekat pada jabatan; dan b. Perjalanan Dinas Jabatan dalam rangka mengikuti rapat, seminar , dan sejenisnya. (4) Penyedia jasa untuk pelaksanaan perjalanan dinas dapat berupa event organizer , biro jasa perjalanan, perusahaan jasa transportasi, dan perusahaan jasa perhotelan/penginapan. (5) Penetapan penyedia jasa sebagaimana dimaksud pada ayat (4) dilakukan sesuai dengan ketentuan yang mengatur pengadaan bar ang/jasa pemerintah. (6) Komponen biaya perjalanan dinas yang dapat dilaksanakan dengan peri katan meliputi biaya transpor termasuk pembelian/pengadaan tiket dan/atau biaya penginapan. (7) Kontrak/perjanjian dengan penyedia jasa dapat dilakukan untuk 1 (sat u) paket kegiatan atau untuk periode tertentu dengan nilai satuan harga yang tidak www.peraturan.go.id 2020 , No.1618 -52- melebihi tarif tiket resmi yang dikeluarkan oleh perusahaan jasa transportasi atau tarif penginapan/ hotel resmi yang dikeluarkan oleh penyedia jasa penginapan/hotel. (8) Pembayaraan biaya perjalanan dinas kepada penyedia jasa didasarkan atas prestasi kerja yang te lah diselesaikan sebagaimana diatur dalam kontrak perjanjian, yang kemudian diajukan tagihannya kepada PPK. Pasal 75 (1) Pembayaran biaya perjalanan dinas dengan mekanisme UP dilakukan dengan memberikan uang muka kepada Pelaksana SPD oleh Bendahara Pengel uaran. (2) Pemberian uang muka sebagaimana dimaksud pada ayat (1) berdasarkan persetujuan pemberian uang muka dari PPK dengan melampirkan dokumen: a. Surat Tugas atau surat keputusan pindah ; b. fotokopi SPD; c. kuitansi tanda terima uang muka; dan d. rincian perkiraan biaya Perjalanan Dinas. Pasal 76 (1) Pembayaran biaya Perjalanan Dinas Jabatan dengan mekanisme LS dilakukan melalui transfer dari Kas Negara ke reke ning Bendahara Pengeluaran, pihak ketiga, atau Pelaksana SPD. (2) Dalam hal biaya Perjalanan Dinas Jabatan yang dibayarkan kepada Pelaksana SPD melebihi biaya Perjalanan Dinas Jabatan yang seharusnya dipertanggungjawabkan, kelebihan biaya Perjalanan Dinas Jabatan tersebut harus disetor ke Kas Negara melalui PPK. (3) Penyetoran kelebihan pembayara n sebagaimana dimaksud pada ayat (2) dilakukan dengan menggunakan : a. surat setoran pengembalian belanja (SSPB) untuk tahun anggaran berjalan; atau www.peraturan.go.id 2020 , No.1618 -53- b. surat setora n bukan pajak (SSBP) untuk tahun anggaran sebelumnya. (4) Dalam hal biaya Perjalanan Dinas Jabatan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "tahun anggaran sebelumnya. (4) Dalam hal biaya Perjalanan Dinas Jabatan yang dibayarkan kepada Pelaksana SPD kurang dari jumlah yang seharusnya, Pelaksana SPD dapat meminta kekurangan biaya Perjalanan Dinas Jabatan kepada benda hara pengeluaran untuk mekanisme UP dan ke KPPN untuk mekanisme LS (5) Pembayaran kekuranga n biaya Perjalanan Dinas Jabatan sebagaimana dimaksud pada ayat (4) dapat dilakukan melalui mekanisme UP atau LS. BAB VI PERTANGGUNGJAWABAN PERJALANAN DINAS DALAM NEGERI Pasal 77 (1) Pelaksana SPD mempertanggungjawabkan pelaksanaan perjalanan dinas kepada pemberi tugas dan biaya Perjalanan Dinas kepada PPK paling lama 5 (lima) hari kerja setelah perjalanan dinas dilaksanakan. (2) Pertanggungjawaban biaya Perjal anan Dinas Jabatan sebagaimana dimaksud pada ayat (1) dengan melampirkan dokumen: a. Surat Tugas yang sah dari atasan Pelaksana SPD; b. SPD yang telah ditandatangani oleh PPK dan pejabat ditempat pelaksanaan Perjalanan Dinas Jabatan atau pihak terkait yan g menjadi tempat tujuan Perjalanan Dinas Jabatan; c. tiket pesawat, boarding pass, airport t ax, retribusi, dan bukti pembayaran Moda Transportasi lainnya; d. daftar pengeluaran riil sesuai dengan format sebagaimana tercantum dalam Lampiran IX yang merupaka n bagian tidak terpisahkan dari Peraturan Menteri ini; e. bukti pembayaran yang sah untuk se wa kendaraan dalam kota berupa kuitansi atau bukti pembayaran www.peraturan.go.id 2020 , No.1618 -54- lainnya yang dikeluarkan oleh badan usaha yang bergerak di bidang jasa penyewaan kendaraan; dan f. bukti pembayaran hotel atau tempat menginap lainnya. (3) Dalam hal bukti pengeluaran transporta si dan/atau penginapan sebagaimana dimaksud pada ayat (2) huruf c, huruf e, dan huruf f tidak diperoleh, pertanggungjawaban biaya Perjalanan Dinas Jabatan dapat han ya menggunakan daftar pengeluaran riil sebagaimana dimaksud pada ayat (2) huruf d. (4) Perta nggungjawaban biaya Perjalanan Dinas Pindah sebagaimana dimaksud pada ayat (1) dengan melampirkan dokumen berupa: a. fotokopi surat keputusan pindah; b. SPD yang te lah ditandatangani pihak yang berwenang; c. kuitansi/bukti penerimaan untuk uang harian; d. kuitansi/bukti penerimaan untuk biaya transpor; dan e. kuitansi/bukti penerimaan untuk biaya pengepakan dan angkutan barang. Pasal 78 (1) PPK melakukan Perhitungan Rampung seluruh bukti pengeluaran biaya Perjalanan Dinas dan disampaikan kepada Bendahara P engeluaran. (2) PPK berwenang untuk menilai kesesuaian dan kewajaran atas biaya yang tercantum dalam daftar pengeluaran sebagaimana dimaksud dalam Pasal 71. (3) PPK mengesahkan bukti pengeluaran sebagaimana dimaksud pada ayat (1) dan menyampaikan kepada Bendahara Pengeluaran sebagai pertanggungjawaban UP atau bukti pengesahan Surat P erintah Membayar/Surat Perintah Pencairan Dana (SPM/SP2D) LS Perjalanan Dinas . www.peraturan.go.id 2020 , No.1618 -55- Pasal 79 Pihak yang melakukan pemalsuan dokumen, menaikkan dari harga sebenarnya ( mark up ), dan/a tau Perjalanan Dinas Jabatan rangkap dalam pertanggungjawaban Perjalanan Dinas Jabatan yang mengakibatkan kerugian negara, harus bertanggung jawab sepenuhnya atas seluruh tindakan yang dilakukan. BAB V II PENGENDALIAN INTERNAL Pasal 80 (1) Menteri menyele nggarakan pengendalian internal terhadap pelaksanaan perjalanan dinas. (2) Pengendalian internal sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan kete ntuan peraturan perundang -undangan. BAB VIII KETENTUAN PERALIHAN Pasal 81 Pada saat Peratur an ini mulai berlaku, Surat Tugas Perjalanan Dinas Jabatan dan Perjalanan Dinas Pindah yang diterbitkan sebelum Peraturan Menteri ini berlaku tetap dilaksanakan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Pindah yang diterbitkan sebelum Peraturan Menteri ini berlaku tetap dilaksanakan be rdasarkan ketentuan dalam Peraturan Menteri Perdagangan Nomor 65 Tahun 2019 tentang Petunjuk Pelaksanaan Perjalanan Dinas Luar Negeri dan Dalam Negeri di Lingkungan Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2019 Nomor 944). BAB IX KETENTUAN PENUTUP Pasal 82 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perdagangan Nomor 65 Tahun 2019 tentang Petunjuk www.peraturan.go.id 2020 , No.1618 -56- Pelaksanaan Perjalanan Dinas Luar Negeri dan Dalam Negeri di Lingkungan Kementerian Perdagangan (Berita Negara Repub lik Indonesia Tahun 2019 Nomor 944) , dicabut dan dinyatakan tidak berlaku. Pasal 83 Peratur an Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020 , No.1618 -57- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penemp atannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Desem ber 2020 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. AGUS SUPARMANTO Diundangkan di Jakarta pada tanggal 28 Desember 2020 DIREKTUR JENDERAL PERATURAN PERUNDA NG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2020 , No.1618 -58- www.peraturan.go.id 2020 , No.1618 -59- www.peraturan.go.id 2020 , No.1618 -60- www.peraturan.go.id 2020 , No.1618 -61- www.peraturan.go.id 2020 , No.1618 -62- www.peraturan.go.id 2020 , No.1618 -63- www.peraturan.go.id 2020 , No.1618 -64- www.peraturan.go.id 2020 , No.1618 -65- www.peraturan.go.id 2020 , No.1618 -66- www.peraturan.go.id 2020 , No.1618 -67- www.peraturan.go.id 2020 , No.1618 -68- www.peraturan.go.id 2020 , No.1618 -69- www.peraturan.go.id 2020 , No.1618 -70- www.peraturan.go.id 2020 , No.1618 -71- www.peraturan.go.id 2020 , No.1618 -72- www.peraturan.go.id 2020 , No.1618 -73- www.peraturan.go.id 2020 , No.1618 -74- www.peraturan.go.id 2020 , No.1618 -75- www.peraturan.go.id 2020 , No.1618 -76- www.peraturan.go.id 2020 , No.1618 -77- www.peraturan.go.id 2020 , No.1618 -78- www.peraturan.go.id 2020 , No.1618 -79- www.peraturan.go.id 2020 , No.1618 -80- www.peraturan.go.id 2020 , No.1618 -81- www.peraturan.go.id 2020 , No.1618 -82- IA REPUBLIK INDONESIA, www.peraturan.go.id",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    }
  ]
}