{
  "source": "downloaded_pdfs/bn1607-2017.pdf",
  "processed_date": "2025-04-23T10:01:34.730397",
  "document_info": {
    "title": null
  },
  "total_pages": 29,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1607 , 2017 KEMENDAGRI. Pengawasan di Kemendagri dan BNPP. Tahun 2018. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 109 TAHUN 2017 TENTANG KEBIJAKAN PENGAWASAN DI LINGKUNGAN KEMENTERIAN DALAM NEGERI DAN BADAN NASIONAL PENGELOLA PERBATASAN TAHUN 201 8 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : a. bahwa untuk melaksanak an tugas dan fungsi pengawasan serta mewujudkan pemerintahan yang bersih, baik, berdaya guna, berhasil guna, dan bertanggungjawab , perlu dilakukan pengawasan yang profesional dan akuntabel; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Kebijakan Pengawasan di Lingkungan Kementerian Dalam Negeri dan Badan Nasional Pengelola Perbatasan Tahun 201 8; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 2. Undang -Undang Nomo r 43 Tahun 2008 tentang Wilayah Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 177, Tambahan Lembaran Negara Republik Indonesia Nomor 4925); www.peraturan.go.id 2017, No.1607 -2- 3. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia T ahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) , sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679) ; 4. Peraturan Presiden Nomor 12 Tahun 2010 sebagaimana telah diubah dengan Peraturan Presiden Nomor 44 Tahun 2017 tentang Perubahan atas Perat uran Presiden Nomor 12 Tahun 2010 tentang Badan Nasional Pengelola Perbatasan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 79) ; 5. Peraturan Presiden Nomor 11 Tahun 2015 tentang Kementerian Dalam Negeri (Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 12); 6. Peraturan Menteri Dalam Negeri Nomor 43 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 2015 Nomor 564) sebagaimana telah diubah dengan Peraturan Menteri Dalam Negeri Nomor 69 Ta hun 2015 tentang Perubahan atas Peraturan Menteri Dalam Negeri Nomor 43 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 2015 Nomor 1667); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG KEBIJAKAN PENGAWASAN DI LINGKUNGAN KEMENTERIAN DALAM NEGERI DAN BADAN NASIONAL PENGELOLA PERBATASAN TAHUN 201 8. www.peraturan.go.id 2017, No. 1607 -3- Pasal 1 (1) Kebijakan pengawasan di Lingkungan Kementerian Dalam Negeri dan Badan Nasional Pengelola Perbatasan dilaksanakan oleh Inspek torat Jenderal Kementerian Dalam Negeri. (2) Kebijakan pengawasan sebagaimana dimaksud pada ayat (1), merupakan acuan bagi pelaksanaan tugas dan fungsi Inspektorat Jenderal dalam melakukan pengawasan secara efektif , efisien , dan ekonomis . Pasal 2 Kebijakan pengawasan di lingkungan Kementerian Dalam Negeri dan Badan Nasional Pengelola Perbatasan bertujuan untuk: a. memberikan arah dalam melaksanakan kegiatan pengawasan program prioritas nasional dan program prioritas Kementerian Dalam Negeri dan Badan Nasional Pengelola Perbatasan ; b. sebagai pedoman pelaksanaan program dan kegiatan pengawasan Inspektorat Jenderal Kementerian Dalam Negeri yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "program dan kegiatan pengawasan Inspektorat Jenderal Kementerian Dalam Negeri yang efektif, efisien, dan ekonomis ; c. sebagai dasar penyusunan program kerja pengawasan tahunan; d. mengoptimalisasi peran Inspek torat Jenderal Kementerian Dalam Negeri dalam melaksanakan ketentuan peraturan perundang -undangan mengenai strategi nasional pencegahan dan pemberantasan korupsi jangka panjang Tahun 2012 -2025; dan e. melakukan perubahan paradigma fungsi Inspektorat Jenderal Kementerian Dalam Negeri sebagai konsultan, katalisator, penjamin kualitas , dan paradigma lainnya. Pasal 3 Kebijakan pengawasan Inspektorat Jenderal di lingkungan Kementerian Dalam Negeri dan Badan Nasional Pengelola Perbatasan tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2017, No.1607 -4- Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Beri ta Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 November 2017 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 13 November 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTER IAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No. 1607 -5- www.peraturan.go.id 2017, No.1607 -6- www.peraturan.go.id 2017, No. 1607 -7- www.peraturan.go.id 2017, No.1607 -8- www.peraturan.go.id 2017, No. 1607 -9- www.peraturan.go.id 2017, No.1607 -10- www.peraturan.go.id 2017, No. 1607 -11- www.peraturan.go.id 2017, No.1607 -12- www.peraturan.go.id 2017, No. 1607 -13- www.peraturan.go.id 2017, No.1607 -14- www.peraturan.go.id 2017, No. 1607 -15- www.peraturan.go.id 2017, No.1607 -16- www.peraturan.go.id 2017, No. 1607 -17- www.peraturan.go.id 2017, No.1607 -18- www.peraturan.go.id 2017, No. 1607 -19- www.peraturan.go.id 2017, No.1607 -20- www.peraturan.go.id 2017, No. 1607 -21- www.peraturan.go.id 2017, No.1607 -22- www.peraturan.go.id 2017, No. 1607 -23- www.peraturan.go.id 2017, No.1607 -24- www.peraturan.go.id 2017, No. 1607 -25- www.peraturan.go.id 2017, No.1607 -26- www.peraturan.go.id 2017, No. 1607 -27- www.peraturan.go.id 2017, No.1607 -28- www.peraturan.go.id 2017, No. 1607 -29- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}