{
  "source": "downloaded_pdfs/bn1672-2015.pdf",
  "processed_date": "2025-04-24T13:23:49.454737",
  "document_info": {
    "title": "Microsoft Word - BN 1672-2015"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1672, 2015 KEMENHUB. Kapal Wisata Asing. Pelayanan. Tata Cara. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 171 TAHUN 2015 TENTANG TATA CARA PELAYANAN KAPAL WISATA ( YACHT ) ASING DI PERAIRAN INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 12 Peraturan Presiden Nomor 105 Tahun 2015 tentang Kunjungan Kapal Wisata ( Yacht )Asing Ke Indonesia, perlu menetapkan Peraturan Menteri Perhubungan tentang Tata Cara Pelayanan Kapal Wisata ( Yacht ) Asing di Perairan Indonesia; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); 2.Undang-Undang Nomor 10 Tahun 2009 tentang Kepariwisataan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 11, Tambahan Lembaran Negara Republik Indonesia Nomor 4966); 3.Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 151, Tambahan Lembaran Negara Republik Indonesia Nomor 5070) sebagaimana telah www.peraturan.go.id 2015, No.1672-2- diubah dengan Peraturan Pemerintah Nomor 64 Tahun 2015 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 193, Tambahan Lembaran Negara Republik Indonesia Nomor 5731); 4.Peraturan Pemerintah Nomor 5 Tahun 2010 tentang Kenavigasian (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 8, Tambahan Lembaran Negara Republik Indonesia Nomor 5093); 5.Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan di Perairan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 26, Tambahan Lembaran Negara Republik Indonesia Nomor 5108) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 22 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 5208); 6.Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 7.Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 8.Peraturan Presiden Nomor 105 Tahun 2015 tentang Kunjungan Kapal Wisata ( Yacht )Asing Ke Indonesia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 218); 9.Peraturan Menteri Perhubungan Nomor KM 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan sebagaimana telah diubah terakhir dengan Peraturan Menteri Perhubungan Nomor PM 68 Tahun 2013; 10.Peraturan Menteri Perhubungan Nomor PM 26 Tahun 2011 tentang Telekomunikasi Pelayaran; 11.Peraturan Menteri Perhubungan Nomor PM 93 Tahun 2013 tentang Penyelenggaraan dan Pengusahaan Angkutan Laut; www.peraturan.go.id 2015, No.1672-3- 12.Peraturan Menteri Perhubungan Nomor PM 37 Tahun 2015 tentang Standar Pelayanan Penumpang Angkutan Laut; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG TATA CARA PELAYANAN KAPAL WISATA ( YACHT ) ASING DI PERAIRAN INDONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Pariwisata adalah berbagai macam kegiatan wisata dan didukung berbagai fasilitas serta layanan yang disediakan oleh masyarakat, pengusaha, pemerintah dan pemerintah daerah. 2.Kapal adalah kendaraan air dengan bentuk dan jenis tertentu, yang digerakkan dengan tenaga angin, tenaga mekanik, energi lainnya, ditarik atau ditunda, termasuk kendaraan yang berdaya dukung dinamis, kendaraan di bawah permukaan air, serta alat apung dan bangunan terapung yang tidak berpindah-pindah. 3.Kapal Wisata (Yacht) Asing adalah alat angkut perairan yang berbendera asing dan digunakan sendiri oleh wisatawan untuk berwisata atau melakukan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "asing dan digunakan sendiri oleh wisatawan untuk berwisata atau melakukan perlombaan- perlombaan di perairan baik yang digerakkan dengan tenaga angin dan/atau tenaga mekanik dan digunakan hanya untuk kegiatan non niaga. 4.Pelabuhan adalah tempat yang terdiri atas daratan dan/atau perairan dengan batas-batas tertentu sebagai tempat kegiatan pemerintahan dan kegiatan pengusahaan yang dipergunakan sebagai tempat kapal bersandar, naik turun penumpang, dan/atau bongkar muat barang, berupa terminal dan tempat berlabuh kapal yang dilengkapi dengan fasilitas keselamatan dan www.peraturan.go.id 2015, No.1672-4- keamanan pelayaran dan kegiatan penunjang pelabuhan serta sebagai tempat perpindahan intra-dan antarmoda transportasi. 5.Awak Kapal adalah orang yang bekerja atau dipekerjakan di atas kapal oleh pemilik atau operator kapal untuk melakukan tugas di atas kapal sesuai dengan jabatannya yang tercantum dalam buku sijil. 6.Operator Kapal Wisata (Yacht) Asing adalah tour operator, asosiasi, organisasi atau perorangan yang mendapatkan rekomendasi dari Kementerian Pariwisata. 7.Penyelenggara Pelabuhan adalah Otoritas Pelabuhan, Unit Penyelenggara Pelabuhan dan Kesyahbandaran dan Otoritas Pelabuhan. 8.Menteri adalah Menteri Perhubungan 9.Direktur Jenderal adalah Direktur Jenderal Perhubungan Laut. BAB II KEGIATAN KAPAL WISATA ( YACHT ) ASING Pasal 2 Kegiatan kapal wisata ( yacht ) asing meliputi: a.perjalanan mengunjungi tempat tertentu untuk tujuan wisata; dan b.perlombaan-perlombaan di perairan. Pasal 3 (1)Kapal wisata ( yacht ) asing beserta awak kapal dan/atau penumpang termasuk barang bawaan dan/atau kendaraan yang akan memasuki wilayah perairan Indonesia harus memiliki penjamin kapal wisata ( yacht ) asing. (2)Penjamin kapal wisata ( yacht ) asing sebagaimana dimaksud pada ayat (1) sebagai berikut: a.agen kapal yang memiliki SIUPAL/SIOPSUS; b.operator kapal wisata ( yacht ) asing; dan c.kapten kapal wisata ( yacht ) asing. www.peraturan.go.id 2015, No.1672-5- (3)Kapal wisata ( yacht ) asing sebagaimana dimaksud pada ayat (1) tidak boleh dikomersialkan dan/atau tidak disewakan kepada pihak lain termasuk melakukan pergantian penumpang atau menaikkan dan menurunkan penumpang selama berada di wilayah perairan Indonesia. BAB III TATA CARA PELAYANAN KAPAL Pasal 4 (1)Untuk mendukung kelancaran pelayanan kapal wisata (yacht ) asing di pelabuhan, penyelenggara pelabuhan wajib memberikan pelayanan sesuai dengan prosedur pelayanan kapal dan barang yang berlaku di 18 (delapan belas) pelabuhan masuk dan pelabuhan keluar sebagaimana yang ditetapkan dalam Peraturan Presiden. (2)Pemberian kemudahan pelayanan kapal wisata ( yacht ) asing dilaksanakan secara terpadu yang terkait di bidang kepabeanan, kekarantinaan, keimigrasian, dan kepelabuhanan. (3)Pemberian pelayanan kapal wisata ( yacht ) asing untuk pelayanan di bidang kepelabuhanan dilaksanakan dalam jangka waktu paling lama 1 (satu) hari. (4)Surat Persetujuan Berlayar kapal wisata ( yacht ) asing hanya diberikan di pelabuhan masuk dan pelabuhan keluar oleh Syahbandar. (5)Dalam penerbitan Surat Persetujuan Berlayar sebagaimana dimaksud pada ayat (4), Syahbandar melakukan pemeriksaan administratif guna memastikan pemenuhan kewajiban di bidang kepabeanan, kekarantinaan, keimigrasian, dan kepelabuhanan. (6)Penyelenggara pelabuhan melakukan pengawasan dan pengendalian terhadap kelancaran pelayanan kapal wisata ( yacht ) asing di pelabuhan. www.peraturan.go.id 2015, No.1672-6- BAB IV SISTEM PEMANTAUAN KAPAL Pasal 5 (1)Dalam rangka menjamin keamanan dan keselamatan pelayaran, kapal wisata ( yacht ) asing yang memasuki ke wilayah perairan Indonesia wajib dilengkapi dengan peralatan radio komunikasi dan Automatic Identification System (AIS). (2)Awak kapal wajib mengaktifkan radio komunikasi dan Automatic Identification System (AIS)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kapal wajib mengaktifkan radio komunikasi dan Automatic Identification System (AIS) sebagaimana dimaksud pada ayat (1) sebelum memasuki wilayah perairan Indonesia. Pasal 6 (1)Kemudahan sebagaimana dimaksud dalam Pasal 4 ayat (2), diberikan kepada kapal wisata ( yacht ) asing apabila masuk dan keluar melalui pelabuhan sebagai berikut: a.Pelabuhan Sabang, Sabang, Aceh; b.Pelabuhan Belawan, Medan, Sumatera Utara; c.Pelabuhan Teluk Bayur, Padang, Sumatera Barat; d.Nongsa Point Marina, Batam, Kepulauan Riau; e.Bandar Bintan Telani, Bintan, Kepulauan Riau; f.Pelabuhan Tanjung Pandan, Balitung, Bangka Belitung; g.Pelabuhan Sunda Kelapa dan Marina Ancol, DKI Jakarta; h.Pelabuhan Benoa, Badung, Bali; i.Pelabuhan Tenau, Kupang, Nusa Tenggara Timur; j.Pelabuhan Kumai, Kotawaringin Barat, Kalimantan Tengah; k.Pelabuhan Tarakan, Tarakan, Kalimantan Utara; l.Pelabuhan Nunukan, Bulungan, Kalimantan Timur; m.Pelabuhan Bitung, Bitung, Sulawesi Utara; n.Pelabuhan Ambon, Ambon, Maluku; o.Pelabuhan Saumlaki, Maluku Tenggara Barat, Maluku; www.peraturan.go.id 2015, No.1672-7- p.Pelabuhan Tual, Maluku Tenggara, Maluku; q.Pelabuhan Sorong, Sorong, Papua Barat; dan r.Pelabuhan Biak, Biak, Papua. (2)Pelabuhan masuk dan pelabuhan keluar sebagaimana dimaksud pada ayat (1) dapat diubah dengan memperhatikan: a.perkembangan kunjungan kapal wisata ( yacht ) asing; b.kesiapan sarana dan prasarana untuk memberikan pelayanan; dan c.pengembangan wilayah. (3)Perubahan pelabuhan masuk dan pelabuhan keluar sebagaimana dimaksud pada ayat (2), ditetapkan dengan Peraturan Menteri. BAB V KETENTUAN LAIN-LAIN Pasal 7 Direktur Jenderal melaksanakan pembinaan dan pengawasan teknis terhadap pelaksanaan Peraturan Menteri ini. BAB VI KETENTUAN PENUTUP Pasal 8 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan www.peraturan.go.id 2015, No.1672-8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 November 2015 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 5 November 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}