{
  "source": "downloaded_pdfs/bn1680-2020.pdf",
  "processed_date": "2025-04-22T13:04:55.458384",
  "document_info": {
    "title": null
  },
  "total_pages": 41,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1680 , 2020 KEMENKEU. Indeksasi dalam Penyusunan R KAKL Pedoman . Standar Biaya . Standar Struktur Biaya . Perubahan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 232/PMK.02/2020 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 71/PMK.02/2013 TENTANG PEDOMAN STANDAR BIAYA, ST ANDAR STRUKTUR BIAYA, DAN INDEKSASI DALAM PENYUSUNAN RENCANA KERJA DAN AN GGARAN KEMENTERIAN NEGARA/LEMBAGA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk menyusun rencana kerja dan anggaran kementeri an negara/lembaga dan rencana bisnis dan anggaran badan layanan umum, tela h ditetapkan Peraturan Menteri Keuangan Nomor 71/PMK.02/2013 tentang Pedoman Standar Biaya, Standar Struktur Biaya, dan Indeksasi dalam Penyusunan Rencana Kerja dan Anggaran Kementer ian Negara/Lembaga sebagaimana telah diubah dengan Peraturan Menteri Keuan gan Nomor 51/PMK.02/2014 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 71/PMK.02/2013 tentang Pedoman Standar Biaya, Standar Struktur Biaya, dan Indeksasi dalam Penyusunan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga; b. bahwa untuk mengoptimalkan peran standar biaya sebagai salah satu instrumen penganggaran berbasis www.peraturan.go.id 2020 , No.1680 -2- kinerja dalam mendukung pembangunan nasional dan mengakomodasi penyempurnaan sistem perencanaan dan penganggaran melalui penguatan penerapan prinsip efektifitas dan ef isiensi dalam proses penganggaran , perlu dilakukan penyempurnaan kembali terhadap Peraturan Menteri Keuangan Nomor 71/PMK.02/2013 tentang Pedoman Standar Biaya, Standar Struktur Biaya, dan Indeksasi dalam Penyusunan Rencana Kerja dan Anggaran Kementerian N egara/Lembaga sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 51/PMK.02/2014 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 71/PMK.02/2013 tentang Pedoman Stand ar Biaya, Standar Struktur Biaya, dan Indeksasi dalam Penyusunan Renc ana Kerja dan Anggaran Kementerian Negara/Lembaga ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 71/PMK.02/2013 tentang Pedoman Standar Biaya, Standar Struktur Biaya, dan Indeksasi dalam Penyusunan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 3. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 www.peraturan.go.id 2020 , No.1680 -3- tentan g Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340); 4. Peraturan Pemerintah Nomo r 90 Tahun 2010 tentang Penyusunan Rencana Kerja dan Anggaran Kemente rian Negara/Lembaga (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5178); 5. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 N omor 98) ; 6. Peraturan Menteri Keuangan Nomor 71/PMK.02/2013 tentang Pedoman Standar Biaya, Standar Struktur Biaya, dan Indeksasi dalam Penyusunan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga (Berita Negara Republik Indonesia Tahun 2013 Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Anggaran Kementerian Negara/Lembaga (Berita Negara Republik Indonesia Tahun 2013 Nomor 53 7) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 51/PMK.02/2014 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 71/PMK.02/2013 tentang Pedoman Standar Biaya, Standar Struktur Biaya, dan Indeksasi dalam Penyusunan Rencana Kerja da n Anggaran Kementerian Negara/Lembaga (Berita Negara Republik Indonesia Tahun 2014 Nomor 342); 7. Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Keme nterian Keuangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1 862) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 229/PMK.01/2019 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negar a Republik Indonesia Tahun 2019 Nomor 1745) ; www.peraturan.go.id 2020 , No.1680 -4- MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 71/PMK.02/2013 TENTANG PEDOM AN STANDAR BIAYA, STANDAR STRUKTUR BIAYA, DAN INDEKSASI DALAM PENYUSUNAN RENCANA KERJA DAN ANGGARAN KEMENTERIAN NEGARA/LEMBAGA . Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 71/PMK.02/2013 tentang Pedoman Standar Biaya, Standar Struktu r Biaya, dan Indeksasi dalam Penyusunan Rencana Kerja dan Anggara n Kementerian Negara/Lembaga (Berita Negara Republik Indonesia Tahun 2013 Nomor 537 ) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor Nomor 51/PMK.02/2014 tentang Perubahan at as Peraturan Menteri Keuangan Nomor 71/PMK.02/2013 tentang Pedoma n Standar Biaya, Standar Struktur Biaya, dan Indeksasi dalam Penyusunan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga (Berita Negara Republik Indonesia Tahun 2014 Nomor 342), diubah sebagai berikut : 1. Ketentuan Pasal 1 diubah sehingga berbunyi sebag ai berikut: Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Rencana Kerja dan Anggaran Kementerian Negara/Lembaga yang selanjutnya disingkat RKA-K/L adalah dokumen rencana keuanga n tahunan kementerian negara/lembaga yang disusun menurut bagian anggaran kementerian negara/lembaga . 2. Standar Biaya adalah satuan biaya yang ditetapkan oleh Menteri Keuangan selaku pengelola fiskal ( chief financial officer ) baik berupa standar biaya masuk an www.peraturan.go.id 2020 , No.1680 -5- maupun standar biaya keluaran, sebagai acuan perhitungan kebut uhan anggaran dalam penyusunan RKA -K/L. 3. Standar Biaya Masukan adalah satuan biaya yang ditetapkan untuk menyusun biaya komponen keluaran (output ). 4. Standar Biaya Keluaran yang adalah besaran b iaya yang ditetapkan untuk menghasilkan keluaran (output ). 5. Standa r Biaya Keluaran Umum yang selanjutnya disingkat SBKU adalah Standar Biaya Keluaran yang berlaku untuk beberapa/seluruh kementeria n negara/lembaga . 6. Standar Biaya Keluaran Khusus yang selanjut nya disingkat SBKK adalah Standar Biaya Keluaran yang berlaku unt uk 1 (satu) kementerian negara/lembaga . 7. Standar Struktur Biaya adalah batasan komposisi biaya tertentu atas suatu keluaran (output )/kegiatan/program tertentu yang ditetapkan oleh Menteri Keua ngan selaku pengelola fiskal ( chief financial officer ) sebagai ac uan dalam penyusunan RKA-K/L. 8. Indeksasi adalah parameter penyesuaian yang digunakan untuk menghitung kebutuhan alokasi biaya tahun yang direncanakan dan prakiraan maju tahun anggaran berikutn ya yang ditetapkan oleh Menteri Keuangan selaku pengelola fiskal (chief financial officer ) sebagai acuan dalam penyusunan RKA-K/L. www.peraturan.go.id 2020 , No.1680 -6- 2. Ketentuan Pasal 14 diubah sehingga berbunyi sebagai berikut: Pasal 14",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Ketentuan Pasal 14 diubah sehingga berbunyi sebagai berikut: Pasal 14 (1) Pengguna anggaran/kuasa pengguna anggaran menggunaka n Standar Biaya Keluaran dalam menyusun RKA -K/L. (2) Standar Biaya Kel uaran terdiri atas: a. indeks biaya keluaran; dan b. total biaya keluaran. (3) Indeks biaya keluaran sebagaimana dimaksud pada ayat (2) huruf a merupakan Standar Biaya Keluaran untuk menghasilkan 1 (satu) volume keluaran (output ). (4) Total biaya keluaran sebagaimana d imaksud pada ayat (2) huruf b merupakan Standar Biaya Keluaran untuk menghasilkan total volume keluaran ( output ). 3. Ketentuan Pasal 15 diubah sehingga berbunyi sebagai berikut: Pasal 15 (1) Penyusunan Standar Biaya Keluaran dilakukan pada keluaran ( output ) yang menjadi tugas dan fungsi kementerian negara/lembaga . (2) Keluaran ( output ) yang dapat diusulkan menjadi Standar Biaya Keluaran sebagaimana dimaksud pada ayat (1) mempunyai kriteria sebagai ber ikut: a. bersifat berulang; b. mempunyai jenis dan satuan yang jelas ser ta terukur; dan c. mempunyai komponen/tahapan yang jelas. www.peraturan.go.id 2020 , No.1680 -7- 4. Ketentuan Pasal 16 diubah sehingga berbunyi sebagai berikut: Pasal 16 (1) Standar Biaya Keluaran meliputi: a. SBKU; atau b. SBKK. (2) Standar Biaya Keluaran sebagaimana dimaksud pada ayat (1) ditetapkan dengan Per aturan Menteri Keuangan setelah berkoordinasi dengan kementerian negara/lembaga. 5. Ketentuan Pasal 17 diubah sehingga berbunyi sebagai berikut: Pasal 17 Dalam rangka perencanaan anggaran, Standar Biaya Keluaran berfungsi sebagai: a. batas tertinggi yang besara nnya tidak dapat dilampaui; b. referensi penyusunan prakiraan maju; c. bahan penghitungan pagu indikatif kementerian negara/lembaga ; dan/atau d. referensi penyusunan Standar Biaya Keluaran untuk kelu aran (output ) sejenis pada kementerian negara/lembaga yang berbeda . 6. Ketentuan Pasal 18 diubah sehingga berbunyi sebagai berikut: Pasal 18 (1) Dalam rangka pelaksanaan anggaran, Standar Biaya Keluaran berfungsi sebagai: a. batas tertinggi; atau b. estimas i. (2) Fungsi Standar Biaya Keluaran sebagai batas tertinggi sebagaimana dimaksu d pada ayat (1) huruf www.peraturan.go.id 2020 , No.1680 -8- a merupakan besaran biaya yang tidak dapat dilampaui. (3) Fungsi Standar Biaya Keluaran estimasi sebagaimana dimaksud pada ayat (1) huruf b merupakan prakiraan besaran biay a yang dapat dilampaui, antara lain karena perubahan komponen tahapan dan/atau penggunaan satuan biaya yang dipengaruhi harga pasar. (4) Besaran biaya yang dapat dilampaui sebagaimana dimaksud pada ayat ( 3) memperhatikan hal -hal sebagai berikut: a. proses pengada annya dilakukan sesuai dengan ketentuan peraturan perundang -undang an; b. ketersediaan alokasi anggaran; dan c. prinsip ekonomis, efisiensi, dan efektifitas. (5) Dalam hal pelaksanaan ketentuan sebagaimana dimaksud pada ayat (2) dan ayat (3) memerlukan revisi anggar an, pelaksanaannya mengacu pada ketentuan dalam Peraturan Menteri Keuangan mengenai revisi anggaran. 7. Di antara Pasal 18 dan Pasal 19 disisipkan 1 (satu) pasal, yakni Pasal 18A, sehingga berbunyi sebagai berikut: Pasal 18A (1) Dalam menyusun SBKU dan SBKK , Direktorat Jenderal Anggaran m engidentifikasi dan mencermati keluara n (output ) sejenis pada beberapa atau seluruh kementerian negara/ lembaga dan/atau mengidentifikasi dan mencermati keluaran (output ) pada 1 (satu) kementerian negara/ lembaga . (2) Berdas arkan SBKU dan SBKK sebagaimana dimaksud pada ayat (1) Kementerian Keuangan c.q. Direktorat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "SBKK sebagaimana dimaksud pada ayat (1) Kementerian Keuangan c.q. Direktorat Jenderal Anggaran melakukan koordinasi dengan kementerian negara/ lembaga . www.peraturan.go.id 2020 , No.1680 -9- 8. Ketentuan Pasal 19 diubah sehingga berbunyi sebagai berikut: Pasal 19 (1) Menteri/pimpinan lembaga ata u pejabat yang berwenang atas nama menteri/pimpinan lembaga mengus ulkan SBKK kepada Menteri Keuanga n c.q. Direktur Jenderal Anggaran. (2) SBKK sebagaimana dimaksud pada ayat (1) disusun oleh p engguna anggaran/kuasa pengguna anggaran pada kementerian negara/lem baga. (3) Penyusunan SBKK sebagaimana dimaksud pada ayat (2) mempedoma ni Standar Biaya Masukan sebagaimana dimaksud dalam Pasal 5 dan satuan biaya masukan lainnya sebagaimana dimaksud dalam Pasal 8 . (4) Pengguna anggaran/kuasa pengguna anggaran bertanggung jawa b atas kesesuaian penggunaan Standar Biaya Masukan dan bertanggung jawab atas kebenaran formal dan material terhadap penggunaan satuan biaya masukan lainnya dalam penyusunan SBKK . (5) Berdasarkan usulan SBKK sebagaimana dimaksud pada ayat (1) Kementerian Keua ngan c.q. Direktorat Jenderal Anggaran bersama kementerian negara/ lembaga melakukan penelaahan atas usulan Standar Biaya Keluaran . (6) Dalam hal menteri/pimpinan lembaga atau pejabat yang berwenang atas nama menteri/pimpinan lembaga tidak mengusulkan SBKK , Men teri Keuangan dapat menetapkan SBKK pada kementerian negara/lembag a. www.peraturan.go.id 2020 , No.1680 -10- 9. Ketentuan Pasal 20 diubah sehingga berbunyi sebagai berikut: Pasal 20 (1) Pemimpin satuan kerja badan layanan umum dapat menyusun SBKK untuk alokasi anggaran yang bersumber dari penerimaan negara bukan pajak badan layanan umum dan mengusulkannya kepada menteri/ pimpinan lembaga . (2) Menteri/pimpinan lembaga atau pejabat yang berwenang atas nama menteri/pimpinan lembaga mengusulkan SBKK kepada Menteri Keuangan c.q. Direktur Jenderal Perbendaharaa n. (3) Penyusunan SBKK menggunakan Standar Biaya Masukan dan/atau satuan biaya masukan lainnya dengan ketentuan sebagai berikut: a. bagi satuan kerja badan layanan umum yang telah menetapkan Standar Biaya Masukan , penyusunan SBKK menggunakan Standar Biaya Masukan sebagaimana dimaksud dalam Pasal 9; atau b. bagi satuan kerja badan layanan umum yang belum menetapkan Standar Biaya Masukan , penyusunan SBKK menggunakan Standar Biaya Masukan sebagaimana dimaksud dalam Pasal 5 dan/atau satuan biaya masukan lainnya sebagaima na dimaksud dalam Pasal 8. (4) Pemimpin satuan kerja badan layanan umu m bertanggung jawab atas kesesuaian penggunaan Standar Biaya Masukan dan bertanggung jawab atas kebenaran formal dan material terhadap penggunaan satuan biaya masukan lainnya dalam penyusuna n SBKK . (5) Berdasarkan usulan SBKK sebagaimana dimaksud pada ayat (2 ) Kementerian Keuangan c.q. Direktorat Jenderal Perbendaharaan bersama satuan kerja badan layanan umum melakukan penelaahan atas www.peraturan.go.id 2020 , No.1680 -11- usulan SBKK . (6) Direktorat Jenderal Perbendaharaan menyampaikan hasil penelaahan sebagaimana dimaksud pada ayat (5) kepada Direkto rat Jenderal Anggaran. 10. Ketentuan Pasal 21 diubah sehingga berbunyi sebagai berikut: Pasal 21 Direktorat Jenderal Anggaran mengajukan hasil koordinasi dan/atau hasil penelaahan usulan SBKK sebagaimana dimaksud dalam Pasal 18A ayat (2), Pasal 19 ayat (5 ), dan Pasal 20 ayat (6) untuk ditetapkan oleh Menteri Keuangan. 11. Lampiran II Peraturan Menteri Keuangan Nomor 71/PMK.02/2013 tentang Pedoman Standar Biaya, Standar Struktur Biaya, dan Indeksas i dalam Penyusunan Rencana Kerja dan Anggaran Kementerian Negara/L embaga sebagaimana telah diubah dengan Peraturan Menteri Keuangan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kementerian Negara/L embaga sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 51/PMK.02/2014 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 71/PMK.02/2013 tentang Pedoman Standar Biaya, S tandar Struktur Biaya, dan Indeksasi dalam Penyusunan Rencana Kerj a dan Anggaran Kementerian Negara/Lembaga diubah sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2020 , No.1680 -12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Dese mber 2020 MENTERI KE UANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI IND RAWATI Diundang kan di Jakarta pada tanggal 30 Desember 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKA TJAHJANA www.peraturan.go.id 2020 , No.1680 -13- www.peraturan.go.id 2020 , No.1680 -14- www.peraturan.go.id 2020 , No.1680 -15- www.peraturan.go.id 2020 , No.1680 -16- www.peraturan.go.id 2020 , No.1680 -17- www.peraturan.go.id 2020 , No.1680 -18- www.peraturan.go.id 2020 , No.1680 -19- www.peraturan.go.id 2020 , No.1680 -20- www.peraturan.go.id 2020 , No.1680 -21- www.peraturan.go.id 2020 , No.1680 -22- www.peraturan.go.id 2020 , No.1680 -23- www.peraturan.go.id 2020 , No.1680 -24- www.peraturan.go.id 2020 , No.1680 -25- www.peraturan.go.id 2020 , No.1680 -26- www.peraturan.go.id 2020 , No.1680 -27- www.peraturan.go.id 2020 , No.1680 -28- www.peraturan.go.id 2020 , No.1680 -29- www.peraturan.go.id 2020 , No.1680 -30- www.peraturan.go.id 2020 , No.1680 -31- www.peraturan.go.id 2020 , No.1680 -32- www.peraturan.go.id 2020 , No.1680 -33- www.peraturan.go.id 2020 , No.1680 -34- www.peraturan.go.id 2020 , No.1680 -35- www.peraturan.go.id 2020 , No.1680 -36- www.peraturan.go.id 2020 , No.1680 -37- www.peraturan.go.id 2020 , No.1680 -38- www.peraturan.go.id 2020 , No.1680 -39- www.peraturan.go.id 2020 , No.1680 -40- www.peraturan.go.id 2020 , No.1680 -41- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}