{
  "source": "downloaded_pdfs/bn162-2016.pdf",
  "processed_date": "2025-04-23T10:04:14.723745",
  "document_info": {
    "title": "Microsoft Word - BN 162-2016"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 162, 2016 KEMENAG. Pedagang Kaki Lima. Tanah Negara. Pendayagunaan. Perubahan. PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL NOMOR 2 TAHUN 2016 TENTANG PERUBAHAN ATAS PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL NOMOR 21 TAHUN 2015 TENTANG PENDAYAGUNAAN TANAH NEGARA UNTUK PEDAGANG KAKI LIMA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL, Menimbang : a. bahwa dalam rangka mendukung pelaksanaan penataan pedagang kaki lima oleh Pemerintah Daerah, perlu mendayagunakan tanah kas desa atau tanah lainnya untuk digunakan sebagai tempat usaha pedagang kaki lima; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional tentang Perubahan atas Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 21 Tahun 2015 tentang Pendayagunaan Tanah Negara untuk Pedagang Kaki Lima; www.peraturan.go.id 2016, No. 162-2- Mengingat : 1. Undang-Undang Nomor 5 Tahun 1960 tentang Peraturan Dasar Pokok-pokok Agraria (Lembaran Negara Republik Indonesia Tahun 1960 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 2043); 2.Undang-Undang Nomor 6 Tahun 2014 tentang Desa (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 7, Tambahan Lembaran Negara Republik Indonesia Nomor 5495); 3.Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) yang telah diubah beberapa kali terakhir dengan Undang-Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 4.Undang-Undang Nomor 30 Tahun 2014 tentang Administrasi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 292, Tambahan Lembaran Negara Republik Indonesia Nomor 5601); 5.Peraturan Pemerintah Nomor 40 Tahun 1996 tentang Hak Guna Usaha, Hak Guna Bangunan dan Hak Pakai atas Tanah (Lembaran Negara Republik Indonesia Tahun 1996 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 3643); 6.Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 3696); 7.Peraturan Pemerintah Nomor 43 Tahun 2014 tentang Peraturan Pelaksanaan Undang-Undang Nomor 6 Tahun 2014 tentang Desa (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 5539); www.peraturan.go.id 2016, No. 162-3- 8.Peraturan Presiden Nomor 125 Tahun 2012 tentang Koordinasi Penataan dan Pemberdayaan Pedagang Kaki Lima (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 291); 9.Peraturan Presiden Nomor 17 Tahun 2015 tentang Kementerian Agraria dan Tata Ruang (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 18); 10.Peraturan Presiden Nomor 20 Tahun 2015 tentang Badan Pertanahan Nasional (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 21); 11.Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode Tahun 2014-2019; 12.Peraturan Menteri Dalam Negeri Nomor 41 Tahun 2012 tentang Pedoman Penataan dan Pemberdayaan Pedagang Kaki Lima; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL TENTANG PERUBAHAN ATAS PERATURAN MENTERI AGRARIA DAN TATA RUANG/KEPALA BADAN PERTANAHAN NASIONAL NOMOR 21 TAHUN 2015 TENTANG PENDAYAGUNAAN TANAH",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "BADAN PERTANAHAN NASIONAL NOMOR 21 TAHUN 2015 TENTANG PENDAYAGUNAAN TANAH NEGARA UNTUK PEDAGANG KAKI LIMA. Pasal I Beberapa ketentuan dalam Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 21 Tahun 2015 tentang Pendayagunaan Tanah Negara Untuk Pedagang Kaki Lima, diubah sebagai berikut: 1.Ketentuan angka 4 Pasal 1 diubah sehingga berbunyi sebagai berikut: Pasal 1 Dalam Peraturan ini yang dimaksud dengan: www.peraturan.go.id 2016, No. 162-4- 1.Tanah Negara atau tanah yang dikuasai langsung oleh Negara yang selanjutnya disebut Tanah Negara adalah tanah yang tidak dilekati suatu Hak atas Tanah dan bukan merupakan Barang Milik Negara. 2.Pedagang Kaki Lima yang selanjutnya disingkat PKL adalah pelaku usaha yang melakukan usaha perdagangan dengan menggunakan sarana usaha bergerak maupun tidak bergerak, menggunakan prasarana kota, fasilitas sosial, fasilitas umum, lahan dan bangunan milik pemerintah dan/atau swasta yang bersifat sementara/tidak menetap. 3.Penataan PKL adalah upaya yang dilakukan oleh pemerintah daerah melalui penetapan lokasi binaan untuk melakukan penetapan, pemindahan, penertiban dan penghapusan lokasi PKL dengan memperhatikan kepentingan umum, sosial, estetika, kesehatan, ekonomi, keamanan, ketertiban, kebersihan lingkungan dan sesuai dengan peraturan perundang-undangan. 4.Lokasi PKL adalah tempat untuk menjalankan usaha PKL. 5.Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional yang selanjutnya disebut Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang agraria/pertanahan dan tata ruang. 6.Pemerintah Daerah adalah Gubernur, Bupati/Walikota, dan perangkat daerah sebagai unsur penyelenggara Pemerintahan Daerah. 2.Ketentuan Pasal 3 diubah sehingga berbunyi sebagai berikut: Pasal 3 (1)Penataan dan pemberdayaan PKL sebagaimana dimaksud dalam Pasal 2 ayat (3) dapat dilakukan di atas: a.Tanah Negara; b.Tanah Hak Pengelolaan; c.Tanah Kas Desa atau nama lain yang sejenis; www.peraturan.go.id 2016, No. 162-5- d.tanah yang terdaftar sebagai aset Pemerintah atau Pemerintah Daerah; atau e.tanah lainnya, yang ditetapkan oleh Pemerintah atau Pemerintah Daerah. (2)Penataan dan pemberdayaan PKL sebagaimana dimaksud pada ayat (1), dilakukan pada lokasi binaan yang ditetapkan oleh Pemerintah Daerah sesuai peruntukannya, terdiri dari: a. lokasi permanen; dan b. lokasi sementara. 3.Ketentuan ayat (3) dan ayat (4) Pasal 4 diubah sehingga berbunyi sebagai berikut: Pasal 4 (1)Dalam hal lokasi penataan dan pemberdayaan PKL ditetapkan di atas Tanah Negara atau tanah Hak Pengelolaan dan merupakan lokasi permanen sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf a, dapat diberikan Hak Milik atau Hak Guna Bangunan dengan jangka waktu paling lama 30 (tiga puluh) tahun dan dapat diperpanjang serta diperbaharui. (2)Tanah yang dapat diberikan Hak Milik atau Hak Guna Bangunan sebagaimana dimaksud pada ayat (1) untuk luas sampai dengan 100 (seratus) meter persegi. (3)Dalam hal Hak Milik diberikan di atas tanah Hak Pengelolaan sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b maka harus dilepaskan terlebih dahulu oleh pemegang Hak Pengelolaan. (4)Perpanjangan dan pembaharuan hak sebagaimana dimaksud pada ayat (1), serta pelepasan hak sebagaimana dimaksud pada ayat (3) dilaksanakan sesuai dengan ketentuan peraturan perundang- undangan. 4.Ketentuan ayat (1) dan ayat (3) Pasal 5 diubah sehingga berbunyi sebagai berikut www.peraturan.go.id 2016, No. 162-6- Pasal 5 (1)Dalam hal lokasi penataan dan pemberdayaan PKL ditetapkan di atas tanah sebagaimana dimaksud dalam Pasal 3 ayat (1) dan merupakan lokasi sementara sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf b,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sementara sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf b, dapat diberikan Hak Guna Bangunan untuk jangka waktu paling lama 5 (lima) tahun. (2)Tanah yang dapat diberikan Hak Guna Bangunan sebagaimana dimaksud pada ayat (1) untuk luas sampai dengan 100 (seratus) meter. (3)Dalam hal jangka waktu sebagaimana dimaksud pada ayat (1) berakhir, Hak Guna Bangunan hapus dan tanah dikuasai langsung oleh Negara atau pemegang hak atas tanah. (4)Dalam hal Hak Guna Bangunan hapus sebagaimana dimaksud pada ayat (2), PKL yang bersangkutan tidak dapat menuntut ganti kerugian atau tuntutan dalam bentuk lainnya. 5.Ketentuan Pasal 6 disisipkan 1 (satu) ayat yakni ayat (3a) sehingga berbunyi sebagai berikut: Pasal 6 (1)Pemberian Hak Milik atau Hak Guna Bangunan untuk PKL sebagaimana dimaksud dalam Pasal 4 dan Pasal 5 dapat dilakukan secara langsung atau melalui Koperasi PKL. (2)Pemberian Hak Milik atau Hak Guna Bangunan untuk PKL sebagaimana dimaksud dalam Pasal 4 dan Pasal 5 dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. (3a) Dalam hal Hak Guna Bangunan untuk PKL diberikan di atas Tanah Hak Pengelolaan, Tanah Kas Desa atau nama lain yang sejenis, atau tanah yang terdaftar sebagai aset Instansi Pemerintah atau Pemerintah Daerah, diberikan berdasarkan perjanjian tertulis sesuai dengan ketentuan peraturan perundang-undangan. www.peraturan.go.id 2016, No. 162-7- (3)Pemberian Hak Milik atau Hak Guna Bangunan untuk PKL sebagaimana dimaksud pada ayat (2) dicatat dalam buku tanah dan sertipikat. 6.Ketentuan ayat (2) Pasal 7 diubah sebagai berikut: Pasal 7 (1)Hak Milik atau Hak Guna Bangunan untuk PKL sebagaimana dimaksud dalam Pasal 4 dan Pasal 5, dapat dijadikan jaminan utang dengan dibebani Hak Tanggungan. (2)Hak Guna Bangunan untuk PKL yang diberikan di atas Tanah Hak Pengelolaan, Tanah Kas Desa atau nama lain yang sejenis, atau tanah yang terdaftar sebagai aset Pemerintah atau Pemerintah Daerah dapat dijadikan jaminan utang dengan dibebani Hak Tanggungan, dengan persetujuan tertulis dari pemegang hak. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No. 162-8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Januari 2016 MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL, ttd FERRY MURSYIDAN BALDAN Diundangkan di Jakarta pada tanggal 2 Februari 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}