{
  "source": "downloaded_pdfs/bn1678-2014.pdf",
  "processed_date": "2025-04-24T13:36:31.234515",
  "document_info": {
    "title": "Microsoft Word - BN 1678-2014"
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "No.1678,2014 KEMENDIKBUD .Kelulusan. Peserta Didik. Satuan Pendidikan. Ujian Sekolah. Madrasah. Kesetaraan Ujian Nasional. Kriteria. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 144 T AHUN 2014 TENTANG KRITERIA KELULUSAN PESERTA DIDIK DARI SATUAN PENDIDIKAN DAN PENYELENGGARAAN UJIAN SEKOLAH/MADRASAH/PENDIDIKAN KESETARAAN DAN UJIAN NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA , Menimbang :bahwa dalam rangka pelaksanaan Pasal 65 ayat (6) ,Pasal 67 ayat (3) , dan Pasal 72 ayat ( 2)Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 32 Tahun 2013 tentang Perubahan Atas Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Kriteria Kelulusan Peserta Didik dari Satuan Pendidikan dan Penyelenggaraan Ujian Sekolah/Madrasah/ Pendidikan Kesetaraan dan Ujian Nasional; Mengingat :1.Undang -Undang Nomor 20 Tahun 2003 Tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2.Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara 2014 , No.16782 Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 4496) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 32 Tahun 2013 tentang Perubahan Atas Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 71, Tambahan Lembaran N egara Republik Indonesia Nomor 5410); 3.Peraturan Pemerintah Nomor 17 Tahun 2010 Tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Tahun 2010 Nomor 23, Tambahan Lembaran Negara Nomor 5105) sebagaimana telah diubah dengan Peraturan Pemerinta h Nomor 66 Tahun 2010 tentang Perubahan Atas Peraturan Pemerintah Nomor 17 Tahun 2010 Tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Tahun 2010 Nomor 112, Tambahan Lembaran Negara Nomor 5157); 4.Peraturan Presiden Nomor 47 Tahun 2009 ten tang Pembentukan dan Organisasi Kementerian Negara Republik Indonesia sebagaimana telah beberapa kali diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011 tentang Perubahan Ketiga Atas Peraturan Presiden Nomor 47 Tahun 2009 tentang P embentukan dan Organisasi Kementerian Negara ; 5.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah ter akhir dengan Peraturan Presiden Nomor 92 Tahun 2011 tentang Perubahan Kedua Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara ; 6.Keputus anPresiden Nomor 84/P Tahun 2009 mengenai Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Nomor 6 0/P Tahun 201 3; 7.Peraturan Menteri Pendidikan Nasional Nomor 22 Tahun 2006 tentang Standar I si untuk Satuan 2014 , No.16783 Pendidikan Dasar dan Menengah; 8.Peraturan Menteri Pendidikan Nasional Nomor 23 Tahun 2006 Tentang Standar Kompetensi Lulusan untuk Satuan Pendidikan Dasar dan Menengah; 9.Peraturan Menteri Pendidikan Nasional Nomor 6 Tahun 2007 tentang Pelaksa naan Peraturan Menteri Pendidikan Nasional Nomor 22 Tahun 2006 Tentang Standar Isi untuk Satuan Pendidikan Dasar dan Menengah dan Peraturan Menteri Pendidikan Nasional Nomor 23 Tahun 2006 tentang Standar",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Menteri Pendidikan Nasional Nomor 23 Tahun 2006 tentang Standar Kompetensi Lulusan untuk Satuan Pendidikan Dasar dan Menengah; 10.Peraturan Menteri Pendidikan Nasional Nomor 14 Tahun 2007 tentang Standar Isi untuk Program Paket A, Program Paket B, dan Program Paket C; 11.Peraturan Menteri Pendidikan Nasional Nomor 20 Tahun 2007 Tentang Standar Penilaian Pendidikan untuk Satua n Pendidikan Dasar dan Menengah; 12.Peraturan Menteri Pendidikan Nasional Republik Indonesia Nomor 3 Tahun 2008 tentang Standar Proses Pendidikan Kesetaraan Program Paket A/Ula, Program Paket B/Wustha, dan Program Paket C; 13.Peraturan Menteri Agama Republik Indonesia Nomor 3 Tahun 2012 tentang Pendidikan Keagamaan Islam; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG KRITERIA KELULUSAN PESERTA DIDIK DARI SATUAN PENDIDIKAN DAN PENYELENGGARAAN UJIAN SEKOLAH/MADRASAH/PENDIDIKAN KES ETARAAN DAN UJIAN NASIONAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Satuan pendidikan adalah satuan pendidikan dasar dan menengah yang meliputi Sekolah Menengah Pertama/Madrasah Tsanawiyah (SMP/MTs, Sekolah Menengah Pertama Luar Biasa (SMPLB), Sekolah Menengah Atas/Madrasah Aliyah (SMA/MA), Sekolah Menengah Atas Luar Biasa (SMALB), Sekolah Menengah Kejuruan/ Madrasah Aliyah 2014 , No.16784 Kejuruan (SMK/MAK), Pusat Kegiatan Belajar Masyarakat (PKBM), Sanggar Kegiatan Belajar (SKB), dan Pondok Pesantren. 2.Pendidikan Kesetaraan adalah program pendidikan nonformal yang mencakup Program Paket B, Program Paket C, dan Program Paket C Kejuruan. 3.Jenjang pendidikan adalah tahapan pendidikan yang ditetapkan berdasarkan tingkat perkembangan pes erta didik, tujuan yang akan dicapai, dan kemampuan yang dikembangkan. 4.Ujian Sekolah/Madrasah/Pendidikan Kesetaraan selanjutnya disebut Ujian S/M/PK adalah kegiatan pengukuran dan penilaian kompetensi peserta didik yang dilakukan oleh sekolah/madrasah/pen yelenggara program pendidikan kesetaraan untuk semua mata pelajaran. 5.Ujian Nasional yang selanjutnya disebut UN adalah kegiatan pengukuran dan penilaian pencapaian standar kompetensi lulusan secara nasional pada mata pelajaran tertentu. 6.UN Susulan adalah u jian nasional yang diselenggarakan bagi peserta didik yang berhalangan mengikuti UN karena alasan tertentu dan disertai bukti yang sah. 7.Ujian kompetensi keahlian adalah ujian nasional yang terdiri atas ujian teori dan ujian praktik kejuruan. 8.Nilai Sekolah /Madrasah/Pendidikan Kesetaraan selanjutnya disebut Nilai S/M/PK adalah nilai gabungan antara Nilai Ujian S/M/PK dan rata-rata nilai rapor atau rata -rata nilai derajat kompetensi (NDK). 9.Nilai Ujian Nasional yang selanjutnya disebut Nilai UN adalah nilai yang diperoleh peserta didik dari UN. 10.Nilai Akhir mata pelajaran yang selanjutnya disebut NA adalah nilai gabungan antara Nilai S/M/PK dan Nilai UN. 11.Kriteria kelulusan adalah persyaratan pencapaian minimal untuk dinyatakan lulus. 12.Badan Standar Nasional Pendidikan yang selanjutnya disebut BSNP adalah badan mandiri dan independen yang bertugas untuk menyelenggarakan UN. 13.Wustha adalah pendidikan dasar tiga tahun pada Pondok Pesantren Salafiyah setingkat Program Paket B dengan kekhasan pendalaman pendidikan agama Islam. 14.Kisi-kisi soal UN adalah acuan dalam pengembangan dan perakitan soal UN yang disusun berdasarkan Standar Kompetensi dan 2014 , No.16785 Kompetensi Dasar dalam Standar Isi Satuan Pendidikan Dasar dan Menengah. 15.Paket naskah soal UN adalah variasi perangkat tes yang pararel, terdiri atas sejumlah butir soal yang dirakit sesuai dengan kisi -kisi soal UN. 16.Dokumen UN adalah bahan UN yang bersifat rahasia, terdiri atas naskah soal, Compact Disk Listening Comprehension , lembar jawaban yang sudah diisi, daftar hadir, dan berita acara.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lembar jawaban yang sudah diisi, daftar hadir, dan berita acara. 17.Dokumen pendukung UN adalah seluruh bahan UN yang tidak bersifat rahasia, terdiri atas blanko daftar hadir, blanko lembar jawaban, blanko berita acara, tata tertib, pakta integritas, ampl op naskah dan amplop lembar jawaban. 18.Lembar Jawaban Ujian Nasional yang selanjutnya disebut LJUN adalah lembaran kertas yang digunakan oleh peserta didik untuk menjawab soal UN. 19.Surat keterangan hasil ujian nasional yang selanjutnya disebut SKHUN adalah surat keterangan yang berisi Nilai S/M/PK dari setiap mata pelajaran yang diujikan secara nasional, Nilai UN, dan NA. 20.Prosedur Operasi Standar yang selanjutnya disebut POS adalah urutan langkah baku yang mengatur teknis pelaksanaan UN dan Ujian S/M/PK yang ditetapkan oleh BSNP. 21.Kementerian adalah Kementerian Pendidikan dan Kebudayaan Republik Indonesia. 22.Menteri adalah Menteri Pendidikan dan Kebudayaan Republik Indonesia. 23.Perguruan Tinggi adalah perguruan tinggi negeri yang ditetapkan oleh BSNP sebagai ko ordinator pengawasan pelaksanaan UN berdasarkan rekomendasi dari Majelis Rektor Perguruan Tinggi Negeri Indonesia. 24.Pemerintah adalah pemerintah pusat. 25.Pemerintah Daerah adalah pemerintah provinsi, pemerintah kabupaten, atau pemerintah kota. BAB I I KRITER IA KELULUSAN PESERTA DIDIK DARI SATUAN PENDIDIKAN Pasal 2 Peserta didik dinyatakan lulus dari satuan pendidikan setelah: a.menyelesaikan seluruh program pembelajaran; b.memperoleh nilai minimal baik pada penilaian akhir untuk seluruh mata pelajaran; 2014 , No.16786 c.lulus Ujian US/M/PK; dan d.lulus UN. Pasal 3 (1)Penyelesaian seluruh program pembelajaran sebagaimana dimaksud dalam Pasal 2 huruf a, untuk peserta didik: a.SMP/MTs dan SMPLB apabila telah menyelesaikan pembelajaran dari kelas VII sampai dengan kelas IX; b.SMA/MA, SMALB, dan SMK/MAK apabila telah menyelesaikan pembelajaran dari kelas X sampai dengan kelas XII; c.SMP/MTs dan SMA/MA yang menerapkan sistem akselerasi atau sistem kredit semester (SKS) apabila telah menyelesaikan seluruh mata pelajaran yang dipersyaratkan; dan d.Program Paket B dan Program Paket C, apabila telah menyelesaikan keseluruhan derajat kompetensi masing -masing jenjang program. (2)SMP/MTs dan SMA/MA yang menerapkan sistem akselerasi atau sistem kredit semester (SKS) sebagaimana dimaksud pada ayat (1) huruf c harus memiliki izin dari Dinas Pendidikan Provinsi/Kabupaten/Kota atau Kantor Wilayah Kementerian Agama/Kantor Kementerian Agama Kabupaten/Kota sesuai dengan kewenangan masing -masing. (3)Ketentuan keikutsertaan peserta didik dari sekolah penyelenggara sistem akselerasi atau SKS sebagaimana dimaksud pada ayat (1) huruf c diatur dalam POS UN. Pasal 4 Kriteria nilai minimal baik pada penilaian akhir untuk seluruh mata pelajaran sebagaimana dimaksud dalam Pasal 2 huruf b ditetapkan oleh satuan pendidikan . Pasal 5 (1)Kriteria kelulusan peserta didik dari Ujian S/M/PK untuk semua mata pelajaran sebagaimana dimaksud dalam Pasal 2 huruf c ditetapkan oleh satuan pendidikan berdasarkan perolehan Nilai S/M/PK. (2)Kriteria kelulusan peserta didik sebagaimana dimaksud pada ayat (1) mencakup mínimal rata -rata nilai dan mínimal nilai setiap mata pelajaran yang ditetapkan oleh satuan pendidikan. (3)Nilai S/M/PK sebagaimana dimaksud pada ayat (1) diperoleh dari gabungan: a.Rata-rata nilai rapor dengan bobot 70%: 2014 , No.16787 1)Semester I sampai deng an semester V pada SMP/MTs, SMPLB, dan Paket B/Wustha; 2)Semester III sampai dengan semester V pada SMA/MA, SMALB, SMK/MAK, dan Paket C; 3)Semester I sampai dengan semester V bagi SMP/MTs dan SMA/MA yang menerapkan SKS. b.Nilai Ujian S/M/PK dengan bobot 30%.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "SMA/MA yang menerapkan SKS. b.Nilai Ujian S/M/PK dengan bobot 30%. Pasal 6 (1)Kriteria kelulusan peserta didik untuk Ujian Nasional (UN) SMP/MTs/SMPLB, SMA/MA/SMALB/SMK/MAK, Program Paket B/Wustha, dan Program Paket C adalah: a.NA setiap mata pelajaran yang diujinasionalkan paling rendah 4,0 (empat koma nol); dan b.rata-rata NA untuk semua mata pelajaran paling rendah 5,5 (lima koma lima). (2)NA merupakan gabungan Nilai S/M/PK dan Nilai UN dengan bobot 50% Nilai S/M/PK dan 50% Nilai UN . Pasal 7 Kelulusan peserta didik dari: a.SMP/MTs, SMPLB, SMA/MA, SMALB, SMK/MAK ditetapkan oleh setiap satuan pendidikan yang bersangkutan dalam rapat dewan guru. b.Program Paket B/Wustha dan Program Paket C ditetapkan oleh setiap satuan pendidikan yang bersangkutan dalam rapat dewan tutor bersama Pamong Belajar pada SKB Pembina. BAB III PERSYAR ATAN PESERTA DIDIK MENGIKUTI UJIAN SEKOLAH/MADRASAH/PENDIDIKAN KESETARAAN DAN UJIAN NASIONAL Pasal 8 (1)Persyaratan peserta didik mengikuti Ujian S/M/PK dan UN: a.telah atau pernah berada pada tahun terakhir pada suatu jenjang pendidikan di satuan pendidikan tertentu; b.memiliki laporan lengkap penilaian hasil belajar pada suatu jenjang pendidikan di satuan pendidikan tertentu mulai semester I tahun pertama sampai dengan semester I tahun terakhir; c.memiliki laporan lengkap penilaian hasil belajar pada Pendidika n Kesetaraan; dan 2014 , No.16788 d.belum pernah lulus dari satuan pendidikan pada jenjang yang sama. (2)Persyaratan peserta didik mengikuti Ujian Nasional Pendidikan Kesetaraan berasal dari Pusat Kegiatan Belajar Masyarakat (PKBM), Sanggar Kegiatan Belajar (SKB), Pondok Pesan tren penyelenggara program Wustha, atau kelompok belajar sejenis. (3)Ketentuan lebih lanjut mengenai persyaratan peserta didik sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dalam POS Ujian S/M/PK atau POS UN yang ditetapkan oleh BSNP. BAB IV HAK DAN KEWAJIBAN PESERTA DIDIK DALAM UJIAN SEKOLAH/MADRASAH/PENDIDIKAN KESETARAAN DAN UJIAN NASIONAL Pasal 9 (1)Peserta didik yang memenuhi syarat sebagaimana dimaksud dalam Pasal 8 berhak mengikuti Ujian S/M/PK dan UN. (2)Peserta didik tunanetra, tunarungu, tunadaksa ringan, dan tunalaras yang memenuhi syarat sebagaimana dimaksud dalam Pasal 8 berhak mengikuti Ujian S/M/PK dan UN. (3)Peserta didik yang karena alasan tertentu dengan disertai bukti yang sah berhalangan mengikuti UN dapat mengikuti UN Susulan sesuai jadwal yang ditentukan dalam POS UN yang ditetapkan oleh BSNP. (4)Peserta didik yang tidak lulus dapat mengikuti ujian tahun berikutnya sesuai dengan ketentuan peraturan perundang -undangan. (5)Ketentuan lebih lanjut mengenai hak peserta didik dalam Ujian S/M/PK dan UN diatur dalam POS US/M/PK atau POS UN yang ditetapkan oleh BSNP . BAB V PELAKSANAAN UJIAN SEKOLAH/MADRASAH/PENDIDIKAN KESETARAAN Pasal 10 Satuan pendidikan melaksanakan Ujian S/M/PK untuk semua mata pelajaran . Pasal 11 Ujian S/M/PK dilaksanakan oleh satuan pendidikan sesuai dengan POS Ujian S/M/PK yang ditetapkan oleh satuan pendidikan di bawah koordinasi Dinas Pendidikan Kabupaten/Kota, Kantor Kementerian Agama , dan Kantor Wilayah Kementerian Agama . 2014 , No.16789 Pasal 12 Ujian S/M/PK dilaksanakan sebelum pelaksanaan UN sesuai dengan jadwal yang ditetapkan oleh satuan pendidikan yang bersangkutan . Pasal 13 (1)Nilai S/M/PK diserahkan oleh setiap satuan pendidikan kepada Pelaksana UN Tingkat Pusat. (2)Nilai S/M/PK sebagaimana dimaksud pada ayat (1) untuk SMP/MTs/SMPLB, Program Paket B/Wustha, SMA/MA, SMALB, SMK/MAK, dan Program Paket C diterima oleh Pelaksana UN Tingkat Pusat paling lambat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Paket C diterima oleh Pelaksana UN Tingkat Pusat paling lambat 7 (tujuh) hari sebelum pelaksanaan UN. (3)Ketentuan lebih lanjut mengenai penyerahan dan penerimaan Nilai S/M/PK sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur lebih lanjut dalam POS UN yang ditetapkan oleh BSNP. BAB VI PENYELENGGARAAN ,PELAKSANAAN , DAN PENGAWASAN UJIAN NASIONAL Pasal 14 (1)BSNP menyelenggarakan UN bekerja sama dengan instansi terkait di lingkungan Pemerintah, Pemerintah Provinsi, Pemerintah Kabupaten/Kota, dan satuan pendidikan. (2)BSNP sebagai Penyelenggara UN bertugas: a.menyusun POS pelaksanaan UN; b.memberi rekomendasi kepada Menteri tentang pembentukan Pelaksana UN Tingkat Pusat; c.melakukan koordinasi persiapa n dan pengawasan pelaksanaan UN secara nasional; dan e.melakukan evaluasi dan menyusun rekomendasi perbaikan pelaksanaan UN. (3)Pelaksana UN Tingkat Pusat ditetapkan dengan Keputusan Menteri dan bertanggung jawab kepada Penyelenggara UN. (4)Pelaksana UN Tingkat P rovinsi ditetapkan dengan Keputusan Gubernur dan bertanggung jawab kepada Pelaksana UN Tingkat Pusat. (5)Pelaksana UN Tingkat Provinsi terdiri atas Dinas Pendidikan Provinsi, Kantor Wilayah Kementerian Agama Provinsi, Perguruan Tinggi, dan Lembaga Penjaminan Mutu Pendidikan. 2014 , No.167810 (6)Pelaksana UN Tingkat Kabupaten/Kota ditetapkan dengan Keputusan Bupati/Wali Kota dan bertanggung jawab kepada Pelaksana UN Tingkat Provinsi. (7)Pelaksana UN Tingkat Kabupaten/Kota terdiri atas Dinas Pendidikan Kabupaten/Kota dan Kantor Kemen terian Agama Kabupaten/Kota. (8)Pelaksana UN Tingkat Satuan Pendidikan ditetapkan dengan Keputusan Kepala Dinas Pendidikan Kabupaten/Kota dan bertanggung jawab kepada Pelaksana UN Tingkat Kabupaten/Kota. (9)Pelaksana UN Tingkat Pusat, Pelaksana UN Tingkat Prov insi, Pelaksana UN Tingkat Kabupaten/Kota, dan Pelaksana UN Tingkat Satuan Pendidikan memiliki tugas dan tanggung jawab untuk melaksanakan dan mengawasi UN. (10)Ketentuan lebih lanjut mengenai pelaksanaan dan pengawasan UN diatur dalam POS UN yang ditetapkan o leh BSNP . Pasal 15 (1)UN untuk sekolah/madrasah dan Pendidikan Kesetaraan dilaksanakan 1 (satu) kali dalam satu tahun. (2)UN SMA/MA, SMALB, dan SMK/MAK dilaksanakan pada bulan April tahun 2015. (3)UNProgram Paket C dilaksanakan setelah pengumuman hasil UN SMA/MA, SMALB dan SMK/MAK. (4)UN Susulan SMA/MA, SMALB dan SMK/MAK serta Program Paket C dilaksanakan satu minggu setelah pelaksanaan UN. (5)Ujian praktik kejuruan untuk SMK/MAK dilaksanakan paling lambat satu bulan sebelum penyelenggaraan UN. (6)Kelulusan pes erta didik dari satuan pendidikan SMA/MA, SMALB, SMK/MAK dan Program Paket C, diumumkan oleh satuan pendidikan paling lambat satu bulan setelah penyelenggaraan UN. (7)UN untuk SMP/MTs danSMPLB dilaksanakan pada bulan Mei 2015. (8)UN Program Paket B/Wustha dila ksanakan setelah pengumuman hasil UNSMP/MTs danSMPLB . (9)UN susulan SMP/MTs dan SMPLB serta Program Paket B/Wustha dilaksanakan satu minggu setelah UN. (10)Kelulusan peserta didik dari satuan pendidikan SMP/MTs, SMPLB, Program Paket B/Wustha diumumkan oleh satuan pendidikan paling lambat satu bulan setelah pelaksanaan UN. 2014 , No.167811 Pasal 16 Mata pelajaran yang diujikan pada UN diatur lebih lanjut dalam POS UN yang ditetapkan oleh BSNP. Pasal 1 7 (1)Ujian kompetensi keahlian kejuruan sebagaimana dimaksud dalam Pasal 15 ayat (5) terdiri atas teori kejuruan dan praktik kejuruan. (2)Ujian teori kejuruan SMK/MAK dilaksanakan oleh dinas pendidikan provinsi. (3)Ujian praktik kejuruan SMK/MAK dilaksanakan oleh satuan pendidikan bersama dunia industri dan/atau asosiasi profesi. (4)Ketent uan lebih lanjut mengenai ujian kompetensi keahlian kejuruan sebagaimana dimaksud pada ayat (1) diatur dalam POS UN yang ditetapkan oleh BSNP.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (1) diatur dalam POS UN yang ditetapkan oleh BSNP. Pasal 1 8 Orang perseorangan, kelompok, dan/atau lembaga yang terlibat dalam pelaksanaan UN wajib menjaga kejujura n, kerahasiaan, keamanan, dan kelancaran pelaksanaan UN Pasal 19 Pemerintah dan Pemerintah Daerah melakukan sosialisasi UN . Pasal 20 (1)Pelaksanaan UN SMA/MA, dan SMK dapat dilakukan melalui ujian berbasis kertas ( Paper Based Test ) dan/atau ujian berbasis komputer (Computer Based Test ). (2)Ketentuan lebih lanjut mengenai pelaksanaan UN sebagaimana dimaksud dalam ayat (1) diatur lebih lanjut dalam POS UN yang ditetapkan oleh BSNP. Pasal 2 1 Kementerian Pendidikan dan Kebudayaan Republik Indonesia memetakan hasil UN pada tingkat sekolah/madrasah, kabupaten/kota, provinsi, dan nasional . BAB VII BAHAN UJIAN SEKOLAH/MADRASAH/PENDIDIKAN KESETARAAN DAN UJIAN NASIONAL Pasal 2 2 (1)Kisi-kisi soal Ujian S/M/PK disusun berdasarkan Standar Kompetensi dan Kompetensi Dasar dalam Kurikulum Tingkat Satuan Pendidikan. 2014 , No.167812 (2)Kisi-kisi soal UN disusun berdasarkan Standar Kompetensi dan Kompetensi Dasar sebagaimana tercantum dalam lampiran Peraturan Menteri Pendidikan Nasional Nomor 22 Tahun 2006 tentang Standar Isi untuk Satuan Pendidikan Dasar dan Menengah serta Peraturan Menteri Pendidikan Nasional Nomor 14 Tahun 2007 tentang Standar Isi untuk Program Paket A, Program Paket B, dan Program Paket C. (3)Kisi-kisi soal Ujian S/M/PK sebagaimana dimaksud pada ayat (1) disusun dan ditetapkan oleh satuan pendidikan. (4)Kisi-kisi soal UN sebagaimana dimaksud pada ayat (2) menggunakan kisi-kisi soal UN sebagaimana ditetapkan dalam Peraturan BSNP Nomor 0027/P/BSNP/IX/2014. Pasal 23 (1)Satuan pendidikan menyusun naskah soal Ujian S/M/PK berdasarkan kisi-kisi soal Ujian S/M/PK. (2)Pelaksana Tingkat Pusat menyusun naskah soal UN berdasarkan kisi - kisi soal UN yang telah ditetapkan. (3)Pelaksana Tingkat Pusat menyiapkan paket naskah soal UN yang dipilih dari bank soal sesuai dengan kisi -kisi UN. (4)BSNP menela ah dan menetapkan naskah soal UN yang mekanismenya diatur dalam POS UN. (5)Naskah soal UN termasuk dalam klasifikasi dokumen negara yang bersifat rahasia, kecuali naskah soal UN praktik kejuruan . Pasal 24 (1)Penyiapan, penggandaan, dan pendistribusian bahan U jian S/M/PK dilakukan oleh satuan pendidikan. (2)Penggandaan bahan UN SMP/MTs., SMPLB dan Program Paket B/Wustha, SMA/MA, SMK/MAK, SMALB, Program Paket C dilakukan oleh pelaksana UN Tingkat Provinsi secara regional. (3)Ketentuan lebih lanjut mengenai pengaturan regional, penggandaan, dan pendistribusian bahan UN, sebagaimana dimaksud pada ayat (2) diatur oleh Badan Penelitian dan Pengembangan Kementerian Pendidikan dan Kebudayaan. 2014 , No.167813 BAB VIII BIAYA UJIAN SEKOLAH/MADRASAH/PENDIDIKAN KESETARAAN DAN UJIAN NASIONAL Pasal 25 (1)Biaya pelaksanaan Ujian S/M/PK menjadi tanggung jawab Pemerintah Daerah dan satuan pendidikan yang bersangkutan. (2)Biaya penyelenggaraan dan pelaksanaan UN menjadi tanggung jawab Pemerintah dan Pemerintah Daerah. Pasal 2 6 Pemerintah, Pemerintah Da erah, dan satuan pendidikan dilarang memungut biaya pelaksanaan UN dari peserta didik, orang tua/wali, dan/atau pihak yang membiayai peserta didik . BAB IX SANKSI Pasal 27 (1)Orang perseorangan, kelompok, dan/atau lembaga yang terbukti secara sah melakukan pelanggaran sebagaimana dimaksud dalam Pasal 18, akan diproses dan dikenakan sanksi sesuai dengan ketentuan peraturan perundang -undangan. (2)Ketentuan lebih lanjut mengenai pelanggaran dan sanksi diatur dalam POS UN yang ditetapkan oleh BSNP . BAB X PENUTUP Pasal 28 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 28 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2014 , No.167814 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14Oktober 2014 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA , MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 17 Oktober 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}