{
  "source": "downloaded_pdfs/bn1631-2018.pdf",
  "processed_date": "2025-04-22T19:30:20.682765",
  "document_info": {
    "title": null
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1631 , 2018 KEMENDAG. Penerapan Jam Kerja dan Pembayaran Tunjangan Kinerja. Perubahan. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 108 TAHUN 2018 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 71 TAHUN 2018 TENTANG PENERAPAN JAM KERJ A DAN PEDOMAN PEMBAYARAN TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN PERDAGANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketetentuan Pasal 10 Peraturan Presiden Nomor 122 Tahun 2018 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Perdagangan, perlu mengubah ketentuan dalam Peraturan Menteri Perdagangan Nomor 71 Tahun 2018 tentang Penerapan Jam Kerja dan Pedoman Pembayaran Tunjangan Kinerja Pegawai di Lingkungan Kementerian Perdagangan; b. bahwa berdasarkan pertimbangan sebagaimana di maksud dalam huruf a , perlu menetapkan Peraturan Menteri Perdagangan tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 71 Tahun 2018 tentang Penerapan Jam Kerja dan Pedoma n Pembayaran Tunjangan Kinerja Pegawai di Lingkungan Kementerian Perdagangan; 2018, No. 1631 -2- Mengingat : 1. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 2. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia 5135); 3. Peraturan Pemerintah Nomor 46 Tahun 2011 tentang Penilaian Prestasi Kerja Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 121, Tambahan Lembaran Negara Republik Indonesia Nomor 5258); 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran N egara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037); 5. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90); 6. Peraturan Presiden 122 Nomor Tahun 201 8 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 216); 7. Peraturan Menteri Perdagangan Nomor 33/M - DAG/PER/10/2011 tentang Penegakkan Disiplin Kehadiran Pegaw ai di Lingkungan Kementerian Perdagangan ; 8. Peraturan Menteri Perdagangan Nomor 08/M - DAG/PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202); 9. Peraturan Menteri Perdagangan Nomor 33/M - DAG/PER/5/2017 tentang Nama Jabatan dan Kelas Jabatan di Lingkungan Kementerian Perdagangan (Berita Negara Republik Tahun 2017 Nomor 783), sebagaimana telah diubah dengan Peraturan Menteri Perdagangan 2018, No. 1631 -3- Nomor 43 Tahun 2018 tentang Perubahan atas Peratur an Menteri Perdagangan Nomor 33/M -DAG/PER/5/2017 tentang Nama Jabatan dan Kelas Jabatan di Lingkungan Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 319) ; 10. Peraturan Menteri Keuangan Nomor 214/PMK.02/2017 tentang Pengukuran d an Evaluasi Kinerja Anggaran atas Pelaksanaan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga (Berita Negara Republik Indonesia Tahun 2017 Nomor 1963); 11. Peraturan Menteri Perdagangan Nomor 71 Tahun 2018 tentang Penerapan Jam Kerja dan Pedoman Pemb ayaran Tunjangan Kinerja Pegawai di Lingkungan Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 865); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 71 TAHUN 2018 TENTANG PENERAPAN JAM KERJA DAN PEDOMAN PEMBAYARAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "71 TAHUN 2018 TENTANG PENERAPAN JAM KERJA DAN PEDOMAN PEMBAYARAN TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN PERDAGANGAN. Pasal 1 Beberapa ketentuan dalam Peraturan Menteri Perdagangan Nomor 71 Tahun 2018 tentang Penerapan Jam Kerja dan Pedoman Pembayaran Tunj angan Kinerja Pegawai di Lingkungan Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 865) diubah sebagai berikut: 1. Ketentuan Pasal 1 diubah , sehingga berbunyi sebagai berikut: 2018, No. 1631 -4- Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai adalah Pegawai Negeri Sipil dan Pegawai Lainnya yang berdasarkan Keputusan Pejabat yang berwenang diangkat dalam suatu jabatan dan bekerja secara penuh pada satuan organisasi di lingkungan Kementerian Perdagangan. 2. Pegawai Negeri Sipi l yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai Aparatur Sipil Negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 3. Pegawai Lainnya adalah Pegaw ai yang diangkat pada jabatan yang telah mendapat persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang Pendayagunaan Aparatur Negara dan Reformasi Birokrasi. 4. Tunjangan Kinerja adalah tunjangan yang diberikan kepada Pegawai untuk meningkatkan kesejahteraan atas hasil kerja yang telah dilakukan, yang pelaksanaannya disesuaikan dengan Peraturan Presiden Nomor 122 Tahun 2018 tentang Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Perdagangan. 5. Jam Kerja adalah waktu yang di tentukan untuk bekerja secara formal dalam satu hari. 6. Disiplin adalah kesanggupan Pegawai untuk menaati kewajiban dan menghindari larangan yang ditentukan dalam peraturan perundang - undangan dan/atau peraturan kedinasan yang apabila tidak ditaati atau di langgar akan dijatuhi hukuman disiplin. 7. Disiplin Kehadiran adalah ketaatan Pegawai terhadap ketentuan jam kerja yang berlaku. 2018, No. 1631 -5- 8. Daftar Hadir adalah pengisian kehadiran yang dilakukan oleh Pegawai pada jam masuk dan/atau pulang bekerja baik secara ele ktronik dan/atau manual. 9. Capaian Kinerja Individu adalah hasil kerja yang dicapai oleh setiap PNS pada satuan organisasi. 10. Capaian Kinerja Organisasi adalah hasil kerja yang didapatkan didalam suatu organisasi dalam mencapai tujuan yang telah ditetap kan. 11. Kelas Jabatan adalah penggolongan jabatan berdasarkan sifat, jenis, dan beban pekerjaan. 12. Tugas Belajar adalah tugas untuk menuntut ilmu, mendapat didikan atau latihan keahlian, baik di dalam, maupun di luar negeri, dengan biaya Negara atau den gan biaya sesuatu Pemerintah Negara Asing, sesuatu Badan International, atau sesuatu Badan Swasta Asing. 13. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. 2. Ketentuan Pasal 4 diubah , sehingga berbunyi sebagai berikut: Pasal 4 (1) Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 3 dibayarkan berdasarkan 5 (lima) komponen yang meliputi : a. Kelas Jabatan; b. kehadiran menurut hari dan jam kerja di lingkungan Kementerian Perdagangan serta cuti yang dilaksanakan oleh Pegawai; c. Capaian Kinerja Organisasi; d. Capaian Kinerja Individu; dan e. ketaatan pada kode etik dan disiplin Pegawai. (2) Bobot komponen yang digunakan sebagai dasar pembayaran Tunjangan Kinerja yang meliputi : 2018, No. 1631 -6- a. Capaian Kinerja Organisasi dan Capai an Kinerja Individu dengan bobot sebesar 6 0% (enam puluh perseratus) ; dan b. disiplin kehadiran dengan bobot sebesar 4 0% (empat puluh perseratus) .",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kehadiran dengan bobot sebesar 4 0% (empat puluh perseratus) . (3) Ketentuan pembayaran Tunjangan Kinerja dari bobot komponen Capaian Kinerja Organisasi terdiri atas katago ri: a. sangat baik, dibayarkan sebesar 105% (seratus lima perseratus); b. baik, dibayarkan sebesar 100% (seratus perseratus); c. cukup, dibayarkan sebesar 95% (sembilan puluh lima perseratus); d. kurang, dibayarkan sebesar 90% (sembilan puluh perseratus); dan e. sangat kurang, dibayarkan sebesar 85% (delapan puluh lima perseratus). (4) Ketentuan pembayaran Tunjangan Kinerja dari bobot komponen Capaian Kinerja Individu terdiri atas katagori: a. sangat baik, dibayarkan sebesar 100% (seratus perseratus); b. baik, dibayarkan sebesar 95% (sembilan puluh lima perseratus); c. cukup, dibayarkan sebesar 90% (sembilan puluh perseratus); d. kurang, dibayarkan sebesar 85% (delapan puluh lima perseratus); dan e. buruk, dibayarkan sebesar 80% (delapan puluh perseratus). (5) Tunjangan Kinerja sebagaimana dimaksud pada ayat (1), tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2018, No. 1631 -7- (6) Bobot komponen pembayaran Tunjangan Kinerja sebagaimana dimaksud pada ayat (2) tercantum dalam Lam piran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Kriteria penilaian Capaian Kinerja Individu dan Capaian Kinerja Organisasi tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (8) Pedoman pembayaran Tunjangan Kinerja untuk komposisi Capaian Kinerja Organisasi dan Capaian Kinerja Individu tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari PeraturanMenteri ini. 3. Ketentuan Pasal 7 diubah , sehingga berbunyi seba gai berikut: Pasal 7 (1) Penginputan Daftar Hadir Pegawai dan Capaian Kinerja Pegawai bulanan dalam rangka pembayaran Tunjangan Kinerja dilaksanakan paling lambat setiap tanggal 2 (dua) pada bulan berikutnya. (2) Dalam hal penginputan Daftar Hadir Pegawai dan Capaian Kinerja Pegawai bulanan tidak dapat dilaksanakan pada tanggal 2 (dua), pelaksanaannya dapat ditunda sesuai dengan keputusan Sekretaris Jenderal. (3) Apabila tanggal 2 (dua) pada bulan berikutnya sebagaimana dimaksud pada ayat (1) jatuh pada hari libur (Sabtu/Minggu/Libur Nasional) maka Penginputan Daftar Hadir Pegawai dan Capaian Kinerja Pegawai bulanan akan ditunda sampai dengan hari kerja berikutnya. 4. Ketentuan Pasal 10 diubah , sehingga berbunyi sebagai berikut: 2018, No. 1631 -8- Pasal 10 Pegawai yang melaks anakan cuti besar, cuti sakit, cuti melahirkan, dan cuti diluar tanggungan negara dikenakan pemotongan Tunjangan Kinerja dengan ketentuan: a. Pegawai yang melaksanakan cuti besar dikenakan pengurangan Tunjangan Kinerja sebesar 2% (dua perseratus) untuk se tiap 1 (satu) hari kerja; b. Pegawai yang melaksanakan cuti sakit dengan atau tanpa rawat inap lebih dari 14 (empat belas) hari yang dibuktikan dengan surat keterangan sakit dari dokter, dikenakan pengurangan Tunjangan Kinerja sebesar 1% (satu perseratus) dari bobot kehadiran untuk setiap 1 (satu) hari tidak masuk kerja terhitung mulai hari ke 15 (lima belas ); atau c. Pegawai yang melaksanakan cuti melahirkan serta dibuktikan dengan surat keterangan dokter, dibayarkan Tunjangan Kinerja sebesar 80% (delapan puluh perseratus). 5. Di antara Pasal 10 dan Pasal 11 disisipkan 1 (satu) pasal, yakni Pasal 10A sehingga berbunyi sebagai berikut: Pasal 10 A (1) Pegawai yang melaksanakan cuti tahunan dan cuti karena alasan penting tidak dikenakan pemotongan Tunjangan K inerja. (2) Cuti bersama tidak",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tidak dikenakan pemotongan Tunjangan K inerja. (2) Cuti bersama tidak dikenakan pemotongan Tunjangan Kinerja. 6. Ketentuan Pasal 12 diubah , sehingga berbunyi sebagai berikut: 2018, No. 1631 -9- Pasal 12 (1) Pegawai yang melaksanakan tugas belajar mendapatkan Tunjangan Kinerja sebesar 50% (lima puluh perseratus ) dari besaran Tunjangan Kinerja terhitung sejak dimulainya tugas belajar. (2) Pegawai yang melaksanakan pendidikan dan pelatihan kurang dari 6 (enam) bulan tidak dikenakan pemotongan Tunjangan Kinerja. (3) Pegawai yang melaksanakan pendidikan dan pelatiha n lebih dari 6 (enam) bulan mendapatkan Tunjangan Kinerja sebesar 50% (lima puluh perseratus) dari besaran Tunjangan Kinerja terhitung sejak dimulainya pendidikan dan pelatihan. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2018, No. 1631 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Desember 2018 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd ENGGARTIASTO LUKITA Diundangkan di Jakarta pada tanggal 11 Desember 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA 2018, No. 1631 -11- LAMPIRAN I PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 108 TAHUN 2018 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 71 TAHUN 2018 TENTANG PENERAPAN JAM KERJA DAN PEDOMAN PEMBAYARAN TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN PERDAGANGAN TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN PER DAGANGAN NO. KELAS JABATAN TUNJANGAN KINERJA PER KELAS JABATAN 1 2 3 1. 17 Rp.33.240.000,00 2. 16 Rp.27.577.500,00 3. 15 Rp.19.280.000,00 4. 14 Rp.17.064.000,00 5. 13 Rp.10.936.000,00 6. 12 Rp.9.896.000,00 7. 11 Rp.8.757.600,00 8. 10 Rp.5.979.200 ,00 9. 9 Rp.5.079.200,00 10. 8 Rp.4.595.150,00 11. 7 Rp.3.915.950,00 12. 6 Rp.3.510.400,00 13. 5 Rp.3.134.250,00 14. 4 Rp.2.985.000,00 15. 3 Rp.2.898.000,00 16. 2 Rp.2.708.250,00 17. 1 Rp.2.531.250,00 MENTERI PERDAGANGAN REPUBLIK INDONESIA , ttd ENGGARTIASTO LUKITA 2018, No. 1631 -12- LAMPIRAN II PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 108 TAHUN 2018 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 71 TAHUN 2018 TENTANG PENERAPAN JAM KERJA DAN PEDOMAN PEMBAYARAN TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN PERDAGANGAN KOMPONEN PEMBAYARAN TUNJANGAN KINERJA JENJANG JABATAN CAPAIAN KINERJA ORGANISASI CAPAIAN KINERJA INDIVIDU DISIPLIN KEHADIRAN 60% 40% Menteri 100% - - Pegawai Lainnya 100% - - Jabatan Pimpinan Tinggi Madya 40% 20% 40% Jabatan Pimpinan Tinggi Pratama 35% 25% Jabatan Administrator 30% 30% Jabatan Pengawas 25% 35% Jabatan Fungsional Umum/Fungsional Tertentu 20% 40% MENTERI PERDAGANGAN REPUBLIK INDONESIA , ttd ENGGARTIASTO LUKITA 2018, No. 1631 -13- LAMPIRAN III PERATURAN MEN TERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 108 TAHUN 2018 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 71 TAHUN 2018 TENTANG PENERAPAN JAM KERJA DAN PEDOMAN PEMBAYARAN TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN PERDAGANGAN KRITER IA PENILAIAN KINERJA INDIVIDU SEBUTAN ANGKA KRITERIA PENILAI Sangat Baik 91 – keatas Apabila output capaian kinerja tercapai 91% - 100% dari target bulanan yang ditetapkan Baik 76 - 90 Apabila output capaian kinerja tercapai 76% - 90% dari target bulana n yang ditetapkan Cukup 61 - 75 Apabila output capaian kinerja tercapai 61% - 75% dari target bulanan yang ditetapkan Kurang 51 - 60 Apabila output capaian kinerja tercapai 51%",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kurang 51 - 60 Apabila output capaian kinerja tercapai 51% - 60% dari target bulanan yang ditetapkan Buruk 50 - kebawah Apabila output capaian kinerja tercapai ≤ 50% dari target bulanan yang ditetapkan 2018, No. 1631 -14- KRITERIA PENILAIAN KINERJA ORGANISASI KATEGORI KRITERIA PENILAI Sangat Baik Apabila perolehan nilai kinerja (NK) lebih dari 90% sampai dengan 100% Baik Apabila perolehan nilai kinerja (NK) lebih dari 80% sampai dengan 90% Cukup Apabila perolehan nilai kinerja (NK) lebih dari 60% sampai dengan 80% Kurang Apabila perolehan nilai kinerja (NK) lebih dari 50% sampai dengan 60% Sangat Kurang Apabila perolehan nilai kinerja (NK) sampai dengan 50% MENTERI PERDAGANGAN REPUBLIK INDONESIA , ttd ENGGARTIASTO LUKITA 2018, No. 1631 -15- LAMPIRAN IV PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 108 TAHUN 2018 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 71 TAHUN 2018 TENTANG PENE RAPAN JAM KERJA DAN PEDOMAN PEMBAYARAN TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN PERDAGANGAN PEDOMAN PEMBAYARAN TUNJANGAN KINERJA UNTUK KOMPOSISI KINERJA ORGANISASI JENJANG JABATAN CAPAIAN KINERJA ORGANISASI SANGAT BAIK BAIK CUKUP KURANG SANGAT KURANG/BURUK Menteri 105% 100% 95% 90% 85% Pegawai Lainnya 105% 100% 95% 90% 85% Jabatan Pimpinan Tinggi Madya 45% 40% 35% 30% 25% Jabatan Pimpinan Tinggi Pratama 40% 35% 30% 25% 20% Jabatan Administrator 35% 30% 25% 20% 15% Jabatan Pengawas 30% 25% 20% 15% 10% Jabatan Fungsional Umum/Fungsional Tertentu 25% 20% 15% 10% 5% 2018, No. 1631 -16- PEDOMAN PEMBAYARAN TUNJANGAN KINERJA UNTUK KOMPOSISI KINERJA INDIVIDU JENJANG JABATAN CAPAIAN KINERJA INDIVIDU DISIPLIN KEHADIRAN SANGAT BAIK BAIK CUKUP KURANG SANGAT KURANG/BURUK Menteri - - - - - - Pegawai Lainnya - - - - - - Jabatan Pimpinan Tinggi Madya 20% 20% 20% 20% 20% 40% Jabatan Pimpinan Tinggi Pratama 25% 25% 25% 25% 25% Jabatan Administrator 30% 30% 30% 30% 30% Jabatan Pengawas 35% 35% 35% 35% 35% Jabatan Fungsional Umum/Fungsional Tertentu 40% 40% 40% 40% 40% MENTERI PERDAGANGAN REPUBLIK INDONESIA , ttd ENGGARTIASTO LUKITA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}