{
  "source": "downloaded_pdfs/bn1642-2018.pdf",
  "processed_date": "2025-04-22T19:30:08.291924",
  "document_info": {
    "title": null
  },
  "total_pages": 129,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1642 , 2018 KEMENSOS. Rehabilitasi Sosial dan Reintegrasi Sosial bagi Anak yang Berhadapan dengan Hukum . PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR 26 TAHUN 2018 TENTANG REHABILITASI SOSIAL DAN REINTEGRASI SOSIAL BAGI ANAK YANG BERHADAPAN DENGAN HUKUM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SOSIAL REPUBLIK INDONESIA, Menimbang : a. bahwa Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah mengamanatkan Pemerintah Pusat dalam menyelenggarakan urusan pemerintahan konkuren menetapkan norma, standar, prosedur, d an kriteria untuk menyelenggarakan urusan pemerintahan; b. bahwa Peraturan Menteri Sosial Nomor 15 Tahun 2014 tentang Standar Lembaga Penyelenggaraan Kesejahteraan Sosial bagi Anak yang berhadapan dengan Hukum dan Peraturan Menteri Sosial Nomor 09 Tahun 2015 tentang Pedoman Rehabilitasi Sosial Anak yang Berhadapan Dengan Hukum oleh Lembaga Penyelenggaraan Kesejahteraan Sosial sudah tidak sesuai dengan kondisi saat ini sehingga perlu diganti ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Sosial tentang Rehabilitasi Sosial dan www.peraturan.go.id 2018, No.1642 -2- Reintegrasi Sosial bagi Anak yang Berhadapan dengan Hukum; Mengingat : 1. Undang -Undang Nomor 4 Tahun 1979 tentang Kesejahteraan Anak (Lembaran Negara Republik Indonesia T ahun 1979 Nomor 32, Tambahan Lembaran Negara Republik Indonesia Nomor 3143); 2. Undang -Undang Nomor 23 Tahun 2002 tentang Perlindungan Anak (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 109, Tambahan Lembaran Negara Republik Indonesia Nomor 4235) sebag aimana telah beberapa kali diubah, terakhir dengan Undang -Undang Nomor 17 Tahun 2016 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 1 Tahun 2016 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2002 tentang Perlindungan Anak menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 99, Tambahan Lembaran Negara Republik Indonesia Nomor 5 882); 3. Undang -Undang Nomor 13 Tahun 2006 tentang Perlindungan Saksi dan Korban (Lembaran Negara Republik Indonesia Tahun 2006 N omor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4635) sebagaimana telah diubah dengan Undang -Undang Nomor 31 Tahun 2014 tentang Perubahan atas Undang - Undang Nomor 13 Tahun 2006 tentang Perlindungan Saksi dan Korban (Lembaran Negara Republik Indo nesia Tahun 2014 Nomor 293, Tambahan Lembaran Negara Republik Indonesia Nomor 5602); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Undang -Undang Nomor 11 Tahun 2009 tentang Kesejahteraan Sosial (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 12, Tam bahan Lembaran Negara Republik Indonesia Nomor 4967); www.peraturan.go.id 2018, No.1642 -3- 6. Undang -Undang Nomor 11 Tahun 2012 tentang Sistem Peradilan Pidana Anak (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 153, Tambahan Lembaran Negara Republik Indonesia Nomor 5332); 7. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587), sebagaimana telah beberapa kali diubah , terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679 );",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679 ); 8. Peraturan Pemerintah Nomor 39 Tahun 2012 tentang Penyelenggaraan Kesejahteraan Sosial (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 68, Tambahan Lembaran Negara Republik Indonesi a Nomor 5294); 9. Peraturan Pemerintah Nomor 65 Tahun 2015 tentang Pedoman Pelaksanaan Diversi dan Penanganan Anak yang Belum Berumur 12 (Dua Belas) Tahun (Lembaran Negara Republik Indonesia Tahu n 2015 Nomor 194, Tambahan Lembaran Negara Republik Indonesia Nomor 5732 ); 10. Peraturan Pemerintah Nomor 9 Tahun 201 7 tentang Pedoman Register Perkara Anak dan Anak Korban (Lembaran Negara Republ ik Indonesia Tahun 201 7 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 6033) ; 11. Peraturan Pemerintah Nomor 43 Tahun 201 7 tentang Pelaksanaan Restitusi bagi Anak yang Menjadi Korban Tindak Pidana (Lembaran Negara Republik Indonesia Tahun 201 7 Nomor 219, Tambahan Lembaran Negara Republik Indonesia Nomor 6131 ); 12. Peraturan Pemerintah Nomor 44 Tahun 201 7 tentang Pelaksanaan Pengasuhan Anak (Lembaran Negara www.peraturan.go.id 2018, No.1642 -4- Republik Indonesia Tahun 201 7 Nomor 220, Tambahan Lembaran Negara Republik Indonesia Nomor 61 32); 13. Peraturan Pemerintah Nomor 2 Tahun 2018 tentang Standar Pelayanan Minimal (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 2, Tambahan Lembaran Negara Republik Indonesia Nomor 6178); 14. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 15. Peraturan Presiden Nomor 46 Tahun 2015 tentang Kementerian Sosial (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 86); 16. Peraturan Menteri Sosial Nomor 20 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Sosial ( Berita Negara Republik Indonesia Tahun 2015 Nomor 1845) sebagaimana telah diubah dengan Peraturan Menteri Sosial Nomor 14 Tahun 2017 tentang Perubahan atas Peraturan Menteri Sosial Nomor 20 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Sosial (Berita Negara Republik Indonesia Tahun 201 7 Nomor 1125 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI SOSIAL TENTANG REHABILITASI SOSIAL DAN REINTEGRASI SOSIAL BAGI ANAK YANG BERHADAPAN DENGAN HUKUM . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Rehabilit asi Sosial adalah proses refungsionalisasi dan pengembangan untuk memungkinkan seseorang mampu melaksanakan fungsi sosialnya secara wajar dalam kehidupan masyarakat. 2. Reintegrasi Sosial adalah proses penyiapan anak yang berkonflik dengan hukum, anak korban, dan/atau anak www.peraturan.go.id 2018, No.1642 -5- saksi untuk dapat kembali ke dalam lingkungan Keluarga dan masyarakat. 3. Anak yang Berhadapan dengan Hukum yang selanjutnya disebut ABH adalah anak yang berkonflik dengan hukum, anak yang menjadi korban tindak pidana , dan anak yang menjadi sa ksi tindak pidana. 4. Anak yang Berkonflik dengan Hukum yang selanjutnya disebut Anak adalah anak yang telah berumur 12 (dua belas) tahun, tetapi belum berumur 18 (delapan belas) tahun yang diduga melakukan tindak pidana. 5. Anak yang Menjadi Korban Tindak Pidan a yang selanjutnya disebut Anak Korban adalah anak yang belum berumur 18 (delapan belas) tahun yang mengalami penderitaan fisik, mental, dan/atau kerugian ekonomi yang disebabkan oleh tindak pidana. 6. Anak yang Menjadi Saksi Tindak Pidana yang selanjutnya disebut Anak Saksi adalah anak yang belum berumur 18 (delapan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "disebut Anak Saksi adalah anak yang belum berumur 18 (delapan belas) tahun yang dapat memberikan keterangan guna kepentingan penyidikan, penuntutan, dan pemeriksaan di sidang pengadilan tentang suatu perkara pidana yang didengar, dilihat, dan/atau dialaminya sendiri. 7. Lembaga Penyelenggaraan Kesejahteraan Sosial yang selanjutnya disingkat LPKS adalah lembaga atau tempat pelayanan sosial yang melaksanakan penyelenggaraan kesejahteraan sosial bagi Anak. 8. Keadilan Restoratif adalah penyelesaian perkara tindak pidana dengan melibatkan pelaku, korban, keluarga pelaku/korban, dan pihak lain yang terkait untuk bersama -sama mencari penyelesaian yang adil dengan menekankan pemulihan kembali pada keadaan semula, dan bukan pembalasan. 9. Diversi adalah pengalihan penyelesaian perkara Anak dari proses peradilan pidana ke proses di luar peradilan pidana. 10. Pekerja Sosial Profesional adalah seseorang yang bekerja, baik di lembaga pemerintah maupun swasta, yang www.peraturan.go.id 2018, No.1642 -6- memiliki kompetensi dan profesi pekerjaan sosial serta kepedulian dalam pekerjaan sosial yang diperoleh melalui uuuvb pendidikan, pelatihan, dan/atau pengalaman praktik pekerjaan sosial untuk melaksanakan tugas pelayanan dan penanganan masalah sosial Anak. 11. Tenaga Kesejahteraan Sosial adalah seseorang yang dididik dan dilati h secara profesiona l untuk melaksanakan tugas pelayanan dan penanganan masalah sosial dan/atau seseorang yang bekerja, baik di lembaga pemerintah maupun swasta, yang ruang lingkup kegiatannya di bidang kesejahteraan sosial Anak. 12. Pendampingan adalah aktivit as yang dilakukan Pekerja Sosial Professional, Tenaga Kesejahteraan Sosial, dan pendamping anak dalam penanganan ABH yang meliputi upaya pencegahan, pendampingan dalam proses peradilan formal, pendampingan dalam proses peradilan restorati f berbasis masyara kat, serta pendampingan dalam proses rehabilitasi dan reintegrasi. 13. Keluarga adalah unit terkecil dalam masyarakat yang terdiri atas suami istri, atau suami istri dan anaknya, atau ayah dan anaknya, atau ibu dan anaknya, atau keluarga sedarah dalam garis lu rus ke atas atau kebawah sampai dengan derajat ketiga. 14. Keluarga Pengganti adalah orang tua asuh, orang tua angkat, dan wali yang menjalankan peran dan tanggung jawab untuk memberikan pengasuhan alternatif pada Anak. 15. Pemerintah Pusat adalah Presiden Republi k Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang - Undang Dasar Negara Republik Indonesia Tahun 1945. 16. Pemerintah Daerah adalah kepala daerah sebagai uns ur penyelenggara Pemerintahan Daera h yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. www.peraturan.go.id 2018, No.1642 -7- 17. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang sosial. Pasal 2 Peraturan Menteri ini bertujuan: a. menjadi a cuan dalam melaksanakan Rehabilitasi Sosial dan Reintegrasi Sosial bagi ABH; b. memberikan perlindungan kepada ABH yang memerlukan Rehabilitasi Sosial dan Reintegrasi Sosial; c. meningkatkan kualitas dan jangkauan penyelenggaraan Rehabilitasi Sosial dan Reinteg rasi Sosial bagi ABH; dan d. menjadi pedoman bagi Pemerintah Pusat , Pemerintah Daerah provinsi, Pemerintah Daerah kabupaten/kota , dan masyarakat dalam pelaksanaan Rehabilitasi Sosial ABH dan lembaga yang melaksanakan Rehabilitasi Sosial dan Reintegrasi Sosial ABH. Pasal 3 Sasaran Peraturan Menteri ini meliputi: a. Pemerintah Pusat dan Pemerintah Daerah; b. LPKS; c. instansi atau lembaga yang menangani perlindungan anak atau lembaga kesejahteraan sosial anak; d. Pekerja Sosial Profesional dan Tenaga Kesejahteraan Sosial; e. penyidik anak, penuntut umum anak,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan Tenaga Kesejahteraan Sosial; e. penyidik anak, penuntut umum anak, hakim anak, pembimbing kemasyarakatan, dan advokat atau pemberi bantuan hukum lainnya; f. ABH; dan g. masyarakat. www.peraturan.go.id 2018, No.1642 -8- BAB II HAK ABH Pasal 4 Setiap Anak dalam proses peradilan pidana berhak: a. diperlakukan secara manusiawi dengan memperhatikan kebutuhan sesuai dengan umurnya; b. dipisahkan dari orang dewasa; c. memperoleh bantuan hukum dan bantuan lain secara efektif; d. melakukan kegiatan rekreasional; e. bebas dari penyiksaan, penghukuman atau perlakuan lain yang kejam, tidak manusiawi, sert a merendahkan derajat dan martabatnya; f. tidak dijatuhi pidana mati atau pidana seumur hidup; g. tidak ditangkap, ditahan, atau dipenjara, kecuali sebagai upaya terakhir dan dalam waktu yang paling singkat; h. memperoleh keadilan di muka pengadilan Anak yang objektif, tidak memihak, dan dalam sidang yang tertutup untuk umum; i. tidak dipublikasikan identitasnya; j. memperoleh Pendampingan orang tua/wali dan orang yang dipercaya oleh Anak; k. memperoleh advokasi sosial; l. memperoleh kehidupan pribadi; m. memperoleh aksesibilitas , terutama bagi anak penyandang disabilitas; n. memperoleh pendidikan; o. memperoleh pelayananan kesehatan; dan p. memperoleh hak lain sesuai dengan ketentuan peraturan perundang -undangan. Pasal 5 (1) Anak yang sedang menjalani masa pidana berhak: a. mendapat penguranga n masa pidana; b. memperoleh asimilasi; www.peraturan.go.id 2018, No.1642 -9- c. memperoleh cuti mengunjungi Keluarga/Keluarga Pengganti; d. memperoleh pembebasan bersyarat; e. memperoleh cuti menjelang bebas; f. memperoleh cuti bersyarat; dan g. memperoleh hak lain sesuai dengan ketentuan peraturan perun dang -undangan. (2) Hak sebagaimana dimaksud pada ayat (1) diberikan kepada Anak yang memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 6 Anak Korban dan/atau Anak Saksi berhak atas semua pelindungan dan hak yang diatur dalam k etentuan peraturan perundang -undangan. Pasal 7 Selain hak yang telah diatur dalam ketentuan peraturan perundang -undangan sebagaimana dimaksud dalam Pasal 6, Anak Korban dan Anak Saksi berhak atas: a. upaya rehabilitasi medis , Rehabilitasi Sosial, dan Reinte grasi Sosial di dalam lembaga maupun di luar lembaga; b. jaminan keselamatan, baik fisik, mental, maupun sosial; dan c. kemudahan dalam mendapatkan informasi mengenai perkembangan perkara. Pasal 8 (1) Berdasarkan pertimbangan atau saran pembimbing kemasyarakatan, Pekerja Sosial Profesional atau Tenaga Kesejahteraan Sosial , atau penyidik dapat merujuk Anak, Anak Korban, atau Anak Saksi ke instansi atau lembaga yang menangani pelindungan anak atau lembaga kesejahteraan sosial anak. (2) Dalam hal Anak Korban memerlukan t indakan pertolongan segera, penyidik tanpa laporan sosial dari www.peraturan.go.id 2018, No.1642 -10- Pekerja Sosial Profesional atau Tenaga Kesejahteraan Sosial , dapat langsung merujuk Anak Korban ke rumah sakit atau lembaga yang menangani pelindungan anak sesuai dengan kondisi Anak Korban. (3) Berdasarkan hasil penelitian kemasyarakatan dari pembimbing kemasyarakatan dan laporan sosial dari Pekerja Sosial Profesional atau Tenaga Kesejahteraan Sosial sebagaimana dimaksud pada ayat (1) Anak, Anak Korban, dan/atau Anak Saksi berhak memperoleh rehabi litasi medis, Rehabilitasi Sosial, dan Reintegrasi Sosial dari lembaga atau instansi yang menangani pelindungan anak. (4) Anak Korban dan/atau Anak Saksi yang memerlukan pelindungan dapat memperoleh pelindungan dari lembaga yang menangani pelindungan saksi dan korban atau rumah perlindungan sosial sesuai dengan ketentuan peraturan perundang -undangan. BAB",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "rumah perlindungan sosial sesuai dengan ketentuan peraturan perundang -undangan. BAB III PERSYARATAN ABH Pasal 9 (1) Persyaratan ABH yang mendapatkan pelayanan Rehabilitasi Sosial dan Reintegrasi Sosial terdiri atas: a. Anak yang belum berusia 12 ( dua belas) tahun melakukan tindak pidana atau diduga melakukan tindak pidana; b. Anak yang sedang menjalani proses hukum ditingkat penyidikan, penuntutan, dan pengadilan; c. Anak yang telah mendapatkan penetapan Diversi; d. Anak yang telah mendapatkan penetapan da n/atau putusan pengadilan yang memiliki kekuatan hukum tetap; dan e. Anak yang diduga melakukan tindak pidana yang belum menjalani proses hukum. (2) Anak sebagaimana dimaksud pada ayat (1) huruf b dengan status titipan penegak hukum. www.peraturan.go.id 2018, No.1642 -11- (3) Anak Korban dan Anak Saksi diutamakan menerima pelayanan Rehabilitasi Sosial dan Reintegrasi Sosial dalam Keluarga. (4) Dalam hal Anak Korban dan Anak Saksi tidak dapat di Rehabilitasi Sosial dan Reintegrasi Sosial dalam Keluarga sebagaimana dimaksud pada ayat (3) dapat di tempatkan di Keluarga Pengganti atau lembaga pengasuhan anak. Pasal 10 (1) Anak yang belum berusia 12 (dua belas) tahun melakukan tindak pidana atau diduga melakukan tindak pidana sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf a dapat : a. diserahkan kembali kepada orang tua/wali; atau b. ditempatkan di LPKS . (2) Penyerahan atau penempatan Anak sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan keputusan hasil musyawarah antara penyidik, pembimbing kemasyarakatan, dan Pekerja Sosial Profesional . (3) Keputusan sebagaimana dimaks ud pada ayat (2) diserahkan ke pengadilan untuk ditetapkan dalam waktu paling lama 3 (tiga) hari sejak diajukan. (4) Penyerahan Anak kembali kepada orang tua/wali dan penempatan Anak sebagaimana dimaksud pada ayat (1) huruf a diikuti dengan Rehabilitasi Sosial dan Reintegrasi Sosial. (5) Persyaratan penempatan Anak sebagaimana dimaksud pada ayat (1) huruf b harus dilengkapi dengan: a. surat permohonan penempatan dari penyidik; b. hasil keputusan antara penyidik, pembimbing kemasyarakatan, dan Pekerja Sosial Profesional ; c. berita acara serah terima penempatan; d. surat keterangan sehat dari dokter pada saat dititipkan ke LPKS paling lambat 1x24 (satu kali dua puluh empat) jam; dan www.peraturan.go.id 2018, No.1642 -12- e. surat pernyataan bersama mengenai keamanan dan pengawasan Anak yang ditempatkan di LPKS. (6) Dalam h al Anak akan d itempatkan di LPKS sebagaimana dimaksud pada ayat ( 1) huruf b diduga mengalami kekerasan fisik dan/atau mental harus dilakukan pemeriksaan lanjutan di rumah sakit. Pasal 11 (1) Anak yang sedang menjalani proses hukum di tingkat penyidikan, penun tutan, dan pengadilan sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf b dapat ditempatkan di LPKS apabila: a. pada saat penangkapan tidak ada ruang pelayanan khusus anak; b. tidak tersedia lembaga penempatan anak sementara; atau c. untuk melindungi keamanan Anak . (2) Persyaratan penerimaan Anak yang sedang menjalani proses hukum di tingkat penyidikan, penuntutan, dan pengadilan sebagaimana dimaksud pada ayat (1) dilengkapi dengan: a. surat permohonan penitipan; b. berita acara serah terima penitipan; c. surat pernyataan bersa ma mengenai keamanan Anak yang ditempatkan di LPKS. d. resume/kronologis kasus; dan e. laporan sosial dari Pekerja Sosial Profesional atau Tenaga Kesejahteraan Sosial. (3) Jangka waktu penitipan Anak yang sedang menjalani",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kesejahteraan Sosial. (3) Jangka waktu penitipan Anak yang sedang menjalani proses hukum di tingkat penyidikan, penuntu tan, dan pengadilan sebagaimana dimaksud pada ayat (2) dengan ketentuan: a. tingkat penyidikan paling lama 15 (lima belas) hari; b. tingkat penuntutan paling lama 10 (sepuluh) hari; c. tingkat pengadilan negeri paling lama 25 (dua puluh lima) hari; www.peraturan.go.id 2018, No.1642 -13- d. tingkat pengadil an tinggi paling lama 25 (dua puluh lima) hari; atau e. tingkat kasasi di Mahkamah Agung paling lama 35 (tiga puluh lima) hari. (4) LPKS wajib mengirimkan surat pemberitahuan kepada lembaga penitip mengenai akan berakhirnya jangka waktu penitipan Anak paling lama 2 (dua) hari kerja sebelum berakhirnya jangka waktu penitipan dengan tembusan kepada atasan lembaga penitip sesuai dengan kewenangannya dalam proses hukum yang berjalan. (5) Lembaga penitip sebag aimana dimaksud pada ayat (4) wajib menjemput Anak yang berada d i LPKS. (6) Dalam hal Anak tidak dijemput oleh lembaga penitip sebagaimana dimaksud pada ayat (5) Anak dikembalikan kepada orang tua/wali. (7) Pengawasan Anak yang dititipkan di LPKS sebagaimana dimaksud pada ayat (3) dilakukan oleh lembaga penitip. (8) Dalam hal An ak yang dititipkan di LPKS akan mengikuti ujian sekolah, pimpinan LPKS mengajukan permohonan kepada penyidik untuk memberikan izin kepada Anak guna mengikuti ujian di sekolah atau di LPKS. Pasal 12 (1) Anak yang telah mendapatkan penetapan Diversi sebagaiman a dimaksud dalam Pasal 9 ayat (1) huruf c dapat: a. diserahkan kembali kepada orang tua/wali; atau b. ditempatkan di LPKS. (2) Penyerahan atau penempatan Anak sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan kesepakatan Diversi. (3) Kesepakatan Diversi sebagaima na dimaksud pada ayat (2) dilakukan melalui musyawarah dengan melibatkan Anak dan orang tua/walinya, korban dan orang tua/ walinya, pembimbing kemasyarakatan, dan Pekerja Sosial Profesional berdasarkan pendekatan Keadilan Restoratif. www.peraturan.go.id 2018, No.1642 -14- (4) Dalam hal diperlukan, musyawarah sebagaimana dimaksud pada ayat ( 3) dapat melibatkan Tenaga Kesejahteraan Sosial dan/atau masyarakat. (5) Penyerahan Anak kembali kepada orang tua/wali dan penempatan Anak di LPKS sebagaimana dimaksud pada ayat (1) huruf a diikuti dengan Rehabilitasi Sosial dan Reintegrasi Sosial. (6) Persyaratan penempatan Anak di LPKS sebagaimana dimaksud pada ayat (1) huruf b harus dilengkapi dengan: a. surat permohonan penempatan dari penyidik Anak; b. hasil keputusan musyawarah antara penyidik, pembimbing kemasyarakatan, dan Pekerja Sosial Profesional; c. berita acara serah terima penempatan; d. surat keterangan sehat dari dokter pada saat dititipkan ke LPKS paling lambat 1x24 (satu kali dua puluh empat) jam; dan e. surat pernyataan bersama mengenai keamanan dan pengawasan Anak yan g ditempatkan di LPKS. (7) Dalam hal Anak akan d itempatkan di LPKS sebagaimana dimaksud pada ayat ( 6) huruf d diduga mengalami kekerasan fisik dan/atau mental harus dilakukan pemeriksaan lanjutan di rumah sakit. Pasal 1 3 (1) Anak yang telah mendapatkan penetapan dan/atau putusan pengadilan yang memiliki kekuatan hukum tetap sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf d dapat: a. diserahkan kembali kepada orang tua/wali; atau b. ditempatkan di LPKS. (2) Penyerahan atau penempatan Anak sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan penetapan dan/atau putusan pengadilan . (3) Penyerahan Anak kembali",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berdasarkan penetapan dan/atau putusan pengadilan . (3) Penyerahan Anak kembali kepada orang tua/wali atau penempatan Anak di LPKS sebagaimana dimaksud pada www.peraturan.go.id 2018, No.1642 -15- ayat (1) diikuti dengan Rehabilitasi Sosial dan Reintegrasi Sosial. (4) Penempatan Anak di LPKS s ebagaimana dimaksud pada ayat (1) huruf b dilakukan paling lama 1 (satu) tahun. (5) Jangka waktu penempatan Anak di LPKS sebagaimana dimaksud pada ayat (4) dilakukan oleh Pekerja Sosial Profesional berdasarkan hasil laporan perkembangan Anak. (6) Anak dalam LPKS s ebagaimana dimaksud pada ayat (4) merupakan Anak yang telah menjalani 1/2 (satu perdua) dari lamanya penempatan di dalam LPKS dan tidak kurang dari 3 (tiga) bulan, berkelakuan baik , dan berhak mendapatkan pembebasan bersyarat. (7) Persyaratan penempatan Anak di LPKS sebagaimana dimaksud pada ayat (1) huruf b harus dilengkapi dengan: a. salinan atau petikan penetapan dan/atau putusan pengadilan ; b. berita acara pelaksanaan penetapan dan/atau putusan pengadilan; c. laporan penelitian masyarakat dari pembimbing kemasyarak atan dan /atau laporan sosial dari Pekerja Sosial Profesional; dan d. surat pernyataan tanggung jawab orang tua /wali/ jaksa penuntut umum/pembimbing kemasyarakatan dalam mendukung proses Rehabilitasi Sosial dan Reintegrasi Sosial . Pasal 1 4 (1) Anak yang diduga me lakukan tindak pidana yang belum menjalani proses hukum sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf e dapat diserahkan kembali kepada Keluarga/ Keluarga Pengganti atau ditempatkan di LPKS apabila: a. tindak pidana yang berupa pelanggaran; b. tindak pidana r ingan; c. tindak pidana tanpa korban; d. tindak pidana delik aduan; atau www.peraturan.go.id 2018, No.1642 -16- e. nilai kerugian korban tidak lebih dari nilai upah minimum daerah provinsi setempat. (2) Penempatan Anak di LPKS sebagaimana dimaksud pada ayat (1) disertai dengan menyerahkan surat pernyataan persetujuan orang tua/wali untuk menjadi klien dan surat pernyataan persetujuan anak untuk menjadi klien. (3) Penyerahan atau penempatan Anak sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan hasil kesepakatan musyawarah yang diprakarsai oleh Pekerja Sosial Profesional atau Tenaga Kesejahteraan Sosial. (4) Kesepakatan musyawarah sebagaimana dimaksud pada ayat (2) dilakukan di pusat kesejahteraan sosial. (5) Kesepakatan musyawarah sebagaimana dimaksud pada ayat (3) , melibatkan Anak dan Keluarga/Keluarga Pengganti Anak, Anak Korban dan Keluarga/Keluarga Pengganti Anak Korban, tokoh masyarakat, tokoh agama, dan aparatur desa/kelurahan/nama lain. (6) Selain melibatkan sebagaimana dimaksud pada ayat (5) kesepakatan musyawarah dapat melibatkan bintara pembinaan desa, bhaya ngkara pembina keamanan, ketertiban masyarakat, atau pihak lain yang terkait. (7) Penyerahan Anak kembali kepada Keluarga/ Keluarga Pengganti dan penempatan Anak di LPKS sebagaimana dimaksud pada ayat (1) diikuti dengan Rehabilitasi Sosial, Reintegrasi Sosial, dan memberikan pelayanan kepada masyarakat. Pasal 15 Format: a. berita acara serah terima sebagaiman a dimaksud dalam Pasal 10 ayat (5) huruf c, Pasa l 11 ayat (2) huruf b, Pasal 12 ayat (6) huruf c, dan Pasal 13 ayat ( 7) huruf b; b. surat pernyataan bersama seb agaimana dimaksud dalam Pasal 10 ayat (5) huruf e, Pasal 11 ayat (2) huruf c, dan Pasal 12 ayat (6) huruf e; c. laporan sosial sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf e; www.peraturan.go.id 2018, No.1642 -17- d. surat serah terima anak",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "e; www.peraturan.go.id 2018, No.1642 -17- d. surat serah terima anak titipan pada Keluarga/Keluarga Pengganti; dan e. surat pemberitahuan kepada lembaga penitip mengenai akan berakhirnya jangka waktu penitipan Anak sebagaiman a dimaksud dalam Pasal 1 1 ayat ( 4) dan Pasal 14 ayat (2) , tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB I V REHABILITASI SOSIAL Pasal 16 Rehabilitasi Sosial ABH bertujuan agar: a. ABH dapat melaksanakan keberfungsian sosialnya yang meliputi kemampuan dalam melaksanakan peran, memenuhi hak Anak, memecahkan masalah, aktualisasi diri, dan pengembangan potensi diri; dan b. tersedianya lingkungan sosial yang mendukung keberhasilan Rehabilitasi Sosial ABH . Pasal 17 (1) Rehabilitasi Sosial ABH dilakukan di: a. LPKS untuk Anak; b. instansi atau lembaga yang menangani perlindungan anak atau lembaga kesejahteraan sosial anak untu k Anak Korban dan Anak Saksi; atau c. Keluarga/Keluarga Pengganti. (2) Rehabilitasi Sosial sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Pekerja Sosial Profesional dan/atau Tenaga Kesejahteraan Sosial yang tersertifikasi . Pasal 18 (1) Rehabilitasi Sosial ABH dilaksanakan dengan tahapan: a. pendekatan awal; www.peraturan.go.id 2018, No.1642 -18- b. pengungkapan dan pemahaman masalah atau asesmen; c. penyusunan rencana pemecahan masalah; d. pemecahan masalah atau intervensi; e. resosialisasi; f. terminasi; dan g. bimbingan lanjut. (2) Tahapan sebagaimana dimaksud pada ayat (1) dengan mekanisme tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dalam Peraturan Menteri ini. Pasal 19 Pendekatan awal sebagaimana dimaksud dalam Pasal 18 huruf a merupakan kegiatan yang terdiri atas: a. sosialisasi dan konsultasi; b. identifikasi; c. motivasi; d. seleksi; dan e. penerimaan. Pasal 20 (1) Sosialisasi dan konsultasi sebagaimana dimaksud dalam Pasal 19 huruf a berupa upaya menjalin kerja sama dalam bentuk penyampaian informasi mengenai lembaga Rehabilitasi Sosial, guna memperoleh dukung an data dan sumber yang mendukung pelayanan Rehabilitasi Sosial. (2) Sosialisasi dan konsultasi sebagaimana dimaksud pada ayat (1) bertujuan untuk memberikan pemahaman mengenai program layanan yang akan diterima oleh ABH. (3) Sosialisasi dan konsultasi sebagaiman a dimaksud pada ayat (1) dilakukan oleh Pekerja Sosial Profesional atau Tenaga Kesejahteraan Sosial. (4) Sosialisasi dan konsultasi sebagaimana dimaksud pada ayat (1) dilakukan melalui media yang sesuai meliputi brosur , video, iklan, pusat layanan pengaduan , dan/atau seminar. www.peraturan.go.id 2018, No.1642 -19- Pasal 21 (1) Identifikasi sebagaimana dimaksud dalam Pasal 19 huruf b merupakan upaya mengenal dan memahami masalah ABH. (2) Identifikasi sebagaimana dimaksud pada ayat (1) dilakukan dengan memeriksa kelengkapan berkas ABH. (3) Kelengkapan berkas ABH sebagaimana dimaksud pada ayat (2) sesuai dengan Pasal 10 sampai dengan Pasal 14. Pasal 22 (1) Motivasi sebagaimana dimaksud dalam Pasal 19 huruf c merupakan upaya penumbuhan kesadaran dan minat ABH serta dukungan Keluarga/Keluarga Pengganti untuk mengik uti Rehabilitasi Sosial. (2) Motivasi sebagaimana dimaksud pada ayat (1) dilakukan dalam bentuk konseling dan dukungan kelompok. Pasal 23 Seleksi sebagaimana dimaksud dalam Pasal 19 huruf d merupakan upaya pemilihan dan penetapan ABH sebagai penerima layanan Rehabilitasi Sosial. Pasal 24 Penerimaan sebagaimana dimaksud dalam Pasal 19 huruf e merupakan kegiatan registrasi dan penempatan ABH. Pasal 25 (1) Pengungkapan dan pemahaman masalah atau asesmen sebagaimana dimaksud dalam Pasal 18 ayat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pemahaman masalah atau asesmen sebagaimana dimaksud dalam Pasal 18 ayat (1) huruf b merupak an kegiatan mengumpulkan, menganalisis, dan merumuskan masalah, kebutuhan, potensi, dan sumber yang dapat dimanfaatkan dalam pelayanan Rehabilitasi Sosial. (2) Kegiatan pengungkapan dan pemahaman masalah sebagaimana dimaksud pada ayat (1) terdiri atas: a. persia pan; b. pengumpulan data dan informasi; www.peraturan.go.id 2018, No.1642 -20- c. analisis; dan d. temu bahas kasus. (3) Kegiatan persiapan sebagaimana dimaksud pada ayat (2) huruf a merupakan upaya membangun hubungan antara Pekerja Sosial Profesional dan/atau Tenaga Kesejahteraan Sosial yang tersertifi kasi d engan ABH. (4) Kegiatan pengumpulan data dan informasi sebagaimana dimaksud pada ayat (2) huruf b merupakan upaya untuk mendapatkan data dan informasi ABH. (5) Kegiatan analisis sebagaimana dimaksud pada ayat (2) huruf c merupakan kegiatan interpretasi dat a dan informasi guna menemukan masalah dan kebutuhan ABH. (6) Kegiatan temu bahas kasus sebagaimana dimaksud pada ayat (2) huruf d merupakan kegiatan untuk mengidentifikasi masalah dan mengetahui kebutuhan ABH. Pasal 26 (1) Penyusunan rencana pemecahan masalah sebagaimana dimaksud dalam Pasal 18 ayat (1) huruf c merupakan kegiatan penetapan rencana pelayanan bagi ABH. (2) Kegiatan penyusunan rencana pemecahan masalah sebagaimana dimaksud pada ayat (1) meliputi: a. membuat skala prioritas kebutuhan ABH; b. menentukan jen is layanan dan rujukan sesuai dengan kebutuhan ABH; dan c. membuat kesepakatan jadwal pelaksanaan pemecahan masalah. Pasal 27 (1) Pemecahan masalah atau intervensi sebagaimana dimaksud dalam Pasal 18 ayat (1) huruf d merupakan pelaksanaan rencana pemecahan mas alah atau intervensi bagi ABH. (2) Pemecahan masalah atau intervensi sebagaimana dimaksud pada ayat (1) meliputi: www.peraturan.go.id 2018, No.1642 -21- a. pemenuhan kebutuhan dasar; b. terapi psikososial; c. terapi mental dan spiritual; dan d. kegiatan pendidikan dan/atau pelatihan vokasional. Pasal 28 Pemen uhan kebutuhan dasar sebagaimana dimaksud dalam Pasal 27 ayat (2) huruf a meliputi: a. pengasuhan; b. permakanan; c. sandang; d. tempat tinggal; e. fasilitasi pembuatan akta kelahiran, nomor induk kependudukan, dan/atau kartu identitas anak; f. akses pelayanan pendidikan dan kesehatan dasar; dan g. perbekalan kesehatan . Pasal 29 Terapi psikososial sebagaimana dimaksud dalam Pasal 27 ayat (2) huruf b merupakan pelayanan konseling individu maupun kelompok untuk pengembangan aspek kognitif, afektif, konatif, dan sosial yang ber tujuan untuk terjadinya perubahan sikap dan perilaku ABH ke arah yang adaptif. Pasal 30 (1) Terapi mental dan spiritual sebagaimana dimaksud dalam Pasal 27 ayat (2) huruf c merupakan kegiatan pemahaman pengetahuan dasar keagamanan, etika kepribadian, dan kedi siplinan yang ditujukan untuk memperkuat sikap/karakter dan nilai spiritual yang dianut ABH. (2) Terapi mental dan spiritual sebagaimana dimaksud pada ayat (1) dilaksanakan dalam bentuk ceramah keagamaan, bimbingan keagamaan, pelaksanaan ibadah, pembentukan ka rakter, pemahaman nilai budaya, dan disiplin yang dilaksanakan secara individu atau kelompok. www.peraturan.go.id 2018, No.1642 -22- Pasal 31 Kegiatan pendidikan dan/atau pelatihan vokasional sebagaimana dimaksud dalam Pasal 27 ayat (2) huruf d merupakan bentuk pelatihan untuk penyaluran mina t, bakat, dan menyiapkan kemandirian ABH setelah mereka dewasa dalam bentuk keterampilan kerja atau magang kerja. Pasal 32 (1) Resosialisasi sebagaimana dimaksud dalam Pasal 18 ayat (1) huruf e merupakan upaya pengembalian ABH ke Keluarga /Keluarga",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(1) huruf e merupakan upaya pengembalian ABH ke Keluarga /Keluarga Pengganti dan masyarakat. (2) Resosialisasi sebagaimana dimaksud pada ayat (1) dilakukan sebelum Reintegrasi Sosial untuk mempersiapkan ABH, Keluarga/ Keluarga Pengganti , dan masyarakat untuk menerima kembali anak di Keluarga dan masyarakat. Pasal 33 (1) Terminasi sebagaima na dimaksud dalam Pasal 18 ayat (1) huruf f merupakan kegiatan pemutusan pemberian pelayanan Rehabilitasi Sosial pada ABH. (2) Kegiatan terminasi sebagaimana dimaksud pada ayat (1) berakhir pada: a. ABH telah selesai mengikuti Rehabilitasi Sosial ; b. ABH dirujuk unt uk mendapatkan pelayanan di tempat lain; c. ABH yang melarikan diri dan tidak ditemukan; atau d. ABH meninggal dunia. (3) Kegiatan terminasi sebagaimana dimaksud pada ayat (1) dilakukan terdiri atas: a. identifikasi keberhasilan yang telah dicapai ABH dari aspek biops ikososial dan spiritual; dan/atau b. kunjungan kepada Keluarga/ Keluarga Pengganti dan pihak terkait dengan kehidupan ABH. www.peraturan.go.id 2018, No.1642 -23- Pasal 34 (1) Bimbingan lanjut sebagaimana dimaksud dalam Pasal 18 ayat (1) huruf g merupakan kegiatan pemantauan perkembangan ABH setelah ABH kembali ke Keluarga/ Keluarga Pengganti dan masyarakat. (2) Bimbingan lanjut sebagaimana dimaksud pada ayat (1) bertujuan untuk peningkatan, pengembangan, dan pemantapan sosialisasi, usaha kerja, dan dukungan masyarakat sehingga ABH memiliki kestabilan dal am keberfungsian sosial ABH. Pasal 35 (1) Rehabilitasi Sosial ABH dilaksanakan dalam bentuk: a. motivasi dan diagnosis psikososial; b. perawatan dan pengasuhan; c. pelatihan vokasional dan pembinaan kewirausahaan; d. bimbingan mental dan spiritual; e. bimbingan fisik; f. bimbingan sosial dan konseling psikososial; g. pelayanan akse sibilitas; h. bantuan dan asistensi sosial; i. bimbingan resosialisasi; j. bimbingan lanjut; dan/atau k. rujukan . (2) Bentuk Rehabilitasi Sosial sebagaimana dimaksud pada ayat (1) dilaksanakan dengan mempertimbangkan ha sil asesmen Pekerja Sosial Profesional dan/atau Tenaga Kesejahteraan Sosial yang tersertifikasi . Pasal 36 (1) Motivasi dan diagnosis psikososial sebagaimana dimaksud dalam Pasal 35 ayat (1) huruf a merupakan upaya yang diarahkan untuk memahami permasalahan psikososial dengan tujuan memulihkan, mempertahankan, dan meningkatkan keberfungsian sosial ABH. www.peraturan.go.id 2018, No.1642 -24- (2) Motivasi dan diagnosis psikososial sebagaimana dimaksud pada ayat (1) berbentuk dukungan, pujian, nasihat, dan penghargaan. Pasal 37 (1) Perawatan dan pengasuhan sebagaimana dimaksud dalam Pasal 35 ayat (1) huruf b merupakan upaya untuk menjaga, melindungi, merawat, dan mengasuh agar dapat melaksanakan keberfungsian so sial ABH. (2) Perawatan dan pengasuhan sebagaimana dimaksud pada ayat (1) dilakukan di: a. Keluarga; b. Keluar ga Pengganti; c. panti sosial; d. pusat Rehabilitasi Sosial; e. rumah singgah; dan/atau f. rumah perlindungan sosial. Pasal 38 Pelatihan vokasional dan pembinaan kewirausahaan sebagaimana dimaksud dalam Pasal 35 ayat (1) huruf c merupakan usaha pemberian keterampilan kepada ABH agar mampu hidup mandiri dan/atau produktif. Pasal 39 (1) Bimbingan mental dan spiritual sebagaimana dimaksud dalam Pasal 35 ayat (1) huruf d merupakan kegiatan yang dilakukan untuk meningkatkan pengetahuan serta memperbaiki sikap dan perilaku ABH berdasarkan ajaran agama atau keyakinan yang dianutnya . (2) Bimbingan mental dan spiritual sebagaimana dimaksud pada ayat (1) dilakukan dalam bentuk: a. pengenalan norma agama, susila, kesopanan, dan hukum yang berlaku di masyarakat; b. pendidikan agama; c. internalis asi ketaatan pada norma dan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "b. pendidikan agama; c. internalis asi ketaatan pada norma dan etika; dan d. bimbingan kesehatan mental . www.peraturan.go.id 2018, No.1642 -25- Pasal 40 (1) Bimbingan fisik sebagaimana dimaksud dalam Pasal 35 ayat (1) huruf e merupakan kegiatan untuk memelihara dan meningkatkan kesehatan jasmani ABH. (2) Bimbingan fisik sebagaimana dimaks ud pada ayat (1) dilakukan melalui kegiatan: a. olah raga ; b. aktivitas harian yang terjadwal untuk anak; dan/atau c. bimbingan rekreasional . Pasal 41 (1) Bimbingan sosial dan konseling psikososial sebagaimana dimaksud dalam Pasal 35 ayat (1) huruf f merupakan semua b entuk pelayanan bantuan psikologis yang ditujukan untuk mengatasi masalah psikososial ABH agar dapat meningkatkan keberfungsian sosial. (2) Bimbingan sosial dan konseling psikososial sebagaimana dimaksud pada ayat (1) dilakukan melalui bimbingan: a. individual ; b. kelompok ; dan c. kemasyarakatan . Pasal 42 (1) Pelayanan akse sibilitas sebagaimana dimaksud dalam Pasal 35 ayat (1) huruf g merupakan penyediaan kemudahan bagi ABH guna mewujudkan kesamaan hak dan kesempatan dalam segala aspek kehidupan. (2) Pelayanan akse sibilitas sebagaimana dimaksud pada ayat (1) untuk memudahkan ABH dalam memenuhi hak dasarnya. Pasal 43 Bantuan dan asistensi sosial sebagaimana dimaksud dalam Pasal 35 ayat (1) huruf h merupakan upaya yang dilakukan berupa pemberian bantuan kepada ABH yang mengalami www.peraturan.go.id 2018, No.1642 -26- guncangan dan kerentanan sosial agar dapat hidup secara wajar. Pasal 44 Bimbingan resosialisasi sebagaimana dimaksud dalam Pasal 35 ayat (1) huruf i merupakan kegiatan untuk mempersiapkan ABH agar dapat diterima kembali ke dalam Keluarga /Keluarga Penggan ti dan masyarakat. Pasal 45 Bimbingan lanjut sebagaimana dimaksud dalam Pasal 35 ayat (1) huruf j merupakan kegiatan pemantapan kemandirian ABH setelah memperoleh pelayanan Rehabilitasi Sosial. Pasal 46 (1) Rujukan sebagaimana dimaksud dalam Pasal 35 ayat (1 ) huruf k merupakan pengalihan layanan kepada pihak lain agar ABH memperoleh pelayanan lanjutan atau sesuai dengan kebutuhan. (2) Formulir rujukan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Pera turan Menteri ini. BAB V REINTEGRASI SOSIAL Pasal 47 (1) Reintegrasi Sosial merupakan proses penyiapan ABH untuk dapat kembali ke dalam lingkungan Keluarga / Keluarga Pengganti dan masyarakat. (2) Reintegrasi Sosial sebagaimana dimaksud pada ayat (1) bertujuan un tuk: a. penyatuan kembali ABH ke dalam lingkungan Keluarga/Keluarga Pengganti dan masyarakat; dan b. menghindari stigma ABH di dalam Keluarga/ Keluarga Pengganti dan masyarakat. www.peraturan.go.id 2018, No.1642 -27- Pasal 48 Reintegrasi Sosial dilaksanakan pada saat ABH telah selesai menjalani: a. proses pidana maupun Diversi di setiap tingkatan proses hukum; b. proses Rehabilitasi Sosial hasil kesepakatan musyawarah; c. Rehabilitasi Sosial di LPKS; atau d. Rehabilitasi Sosial di instansi atau lembaga yang menangani perlindungan anak atau lembaga kesejahteraan sosial anak untuk Anak Korban dan Anak Saksi. Pasal 49 (1) Reintegrasi Sosial dilaksanakan melalui langkah sebagai berikut: a. menyiapkan kondisi psikologis ABH; b. menyiapkan Keluarga/ Keluarga Pengganti dan masyarakat; c. mengembalikan ABH ke Keluarga/ Keluarga Pengga nti; d. pemantauan dan evaluasi perkembangan ABH; dan e. terminasi. (2) Menyiapkan ABH sebagaimana dimaksud pada ayat (1) huruf a dilakukan dengan mempelajari dan mengevaluasi hasil pelaksanaan resosialisasi. (3) Menyiapkan Keluarga/",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dengan mempelajari dan mengevaluasi hasil pelaksanaan resosialisasi. (3) Menyiapkan Keluarga/ Keluarga Pengganti dan masyarakat sebagaimana dimaksud pada ayat (1) huruf b dilakukan melalui koordinasi antara Pekerja Sosial Profesional dan/ atau Tenaga Kesejahteraan Sosial dengan Keluarga/ Keluarga Pengganti dan masyarakat mengenai waktu pelaksanaan Reintegrasi Sosial. (4) Selain sebagaiman a dimaksud pada ayat (3) koordinasi dilakukan dengan menghubungkan ABH pada sistem pelayanan lanjutan seperti pelatihan keterampilan, lembaga pendidikan , atau lapangan kerja. www.peraturan.go.id 2018, No.1642 -28- (5) Mengembalikan ABH ke Keluarga/ Keluarga Pengganti sebagaimana dimaksud pada ayat ( 1) huruf c dilakukan dengan menyerahkan ABH ke Keluarga/ Keluarga Pengganti . (6) Pemantauan dan evaluasi perkembangan ABH sebagaimana dimaksud pada ayat (1) huruf d dilakukan untuk memantau dan meng evaluasi ABH yang telah kembali kepada Keluarga/ Keluarga Pengga nti. (7) Terminasi sebagaimana dimaksud pada ayat (1) huruf e dilakukan setelah dipastikan ABH dalam kondisi aman, nyaman, terpenuhi kebutuhannya, dan diterima oleh Keluarga/ Keluarga Pengganti dan masyarakat. Pasal 50 Dalam hal terjadi penolakan oleh K eluarg a atau masyarakat terhadap ABH, Pekerja Sosial Profesional dan/ atau Tenaga Kesejahteraan Sosial mencarikan Keluarga Pengganti sesuai dengan ketentuan peraturan perundang -undangan. BAB V I STANDAR LEMBAGA Bagian Kesatu Umum Pasal 51 Standar lembaga penang anan Rehabilitasi Sosial dan Reintegrasi Sosial bagi ABH bertujuan: a. memberikan arah dan pedoman penanganan Rehabilitasi Sosial dan Reintegrasi Sosial ABH oleh LPKS dan lembaga kesejahteraan sosial anak untuk Anak Korban dan Anak Saksi ; b. memberikan perlindu ngan terhadap ABH dari kesalahan praktik; dan c. meningkatnya kualitas dan jangkauan pelayanan pada LPKS dan lembaga kesejahteraan sosial anak untuk Anak Korban dan Anak Saksi . www.peraturan.go.id 2018, No.1642 -29- Bagian Kedua LPKS dan Lembaga Kesejahteraan Sosial Anak Paragraf 1 Umum Pasal 5 2 (1) LPKS merupakan lembaga atau tempat pelayanan sosial yang melaksanakan penyelenggaraan kesejahteraan sosial bagi Anak berupa Rehabilitasi Sosial dan Reintegrasi Sosial. (2) Lembaga kesejahteraan sosial anak untuk Anak Korban dan Anak Saksi merupakan lembaga y ang menangani Rehabilitasi Sosial dan Reintegrasi Sosial Anak Korban dan Anak Saksi. (3) LPKS dan lembaga kesejahteraan sosial anak sebagaimana dimaksud pada ayat (1) dan ayat (2) harus memenuhi standar. (4) Standar sebagaimana dimaksud pada ayat (3) terdiri atas aspek: a. status lembaga; b. visi dan misi lembaga; c. struktur organisasi; d. sumber daya manusia; e. sarana dan prasarana; f. ketersediaan dana , manajemen pengelolaan, dan pertanggungjawaban; dan g. program pelayanan. Paragraf 2 Status Lembaga Pasal 53 (1) LPKS dan lembaga k esejahteraan sosial anak untuk Anak Korban dan Anak Saksi yang dibentuk oleh Pemerintah Pusat , Pemerintah Daerah provinsi , dan Pemerintah Daerah k abupaten/ kota merupakan unit pelaksana www.peraturan.go.id 2018, No.1642 -30- teknis yang menangani Rehabilitasi Sosial dan Reintegrasi Sosial ABH. (2) Pembentukan LPKS dan lembaga kesejahteraan sosial anak untuk Anak Korban dan Anak Saksi sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 54 (1) Status LPKS dan lembaga kesejahteraan sosial anak untuk An ak Korban dan Anak Saksi sebagaimana dimaksud dalam Pasal 52 ayat (4) huruf a yang dibentuk oleh masyarakat harus berbadan hukum. (2) Selain memiliki",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "yang dibentuk oleh masyarakat harus berbadan hukum. (2) Selain memiliki status badan hukum sebagaimana dimaksud pada ayat (1), LPKS dan lembaga kesejahteraan sosial anak untuk Anak K orban dan Anak Saksi harus terdaftar di Kementerian Sosial dan/ atau dinas sosial sesuai dengan kewenangannya. Pasal 55 Dalam hal di daerah kabupaten/kota belum terdapat LPKS atau lembaga kesejahteraan sosial anak yang berbadan hukum sebagaimana dimaksud d alam Pasal 54, ABH dapat dirujuk ke LPKS atau lembaga kesejahteraan sosial anak terdekat yang berbadan hukum . Pasal 56 LPKS dan lembaga kesejahteraan sosial anak sebagaimana dimaksud dalam Pasal 53 dan Pasal 54 ditetapkan oleh Menteri berdasarkan rekomen dasi dari dinas sosial daerah provinsi. Paragraf 3 Visi dan Misi Lembaga Pasal 57 Visi dan misi LPKS dan lembaga kesejahteraan sosial anak sebagaimana dimaksud dalam Pasal 52 ayat (4) huruf b www.peraturan.go.id 2018, No.1642 -31- berdasarkan pada visi dan misi yang ingin dicapai oleh lembag a. Paragraf 4 Struktur Organisasi Pasal 58 (1) Struktur organisasi sebagaimana dimaksud dalam Pasal 52 ayat (4) huruf c, paling sedikit terdiri atas: a. pimpinan lembaga; b. bidang administrasi; dan c. bidang teknis Rehabilitasi Sosial. (2) Pimpinan lembaga dan bidang teknis Rehabilitasi Sosial sebagaimana dimaksud pada ayat (1) huruf a dan huruf c harus memahami Rehabilitasi Sosial bagi ABH. Paragraf 5 Sumber Daya Manusia Pasal 59 Sumber daya manusia sebagaimana dimaksud dalam Pasal 52 ayat (4) huruf d, meliputi tena ga bidang: a. administrasi; b. teknis Rehabilitasi Sosial; dan c. penunjang. Pasal 60 Sumber daya manusia bidang administrasi sebagaimana dimaksud dalam Pasal 59 huruf a, terdiri atas pelaksana urusan: a. rumah tangga; b. personalia; c. surat menyurat; dan d. keuangan. www.peraturan.go.id 2018, No.1642 -32- Pasal 61 (1) Sumber daya manusia bidang teknis Rehabilitasi Sosial sebagaimana dimaksud dalam Pasal 59 huruf b, meliputi : a. Pekerja Sosial Profesional; dan b. Tenaga Kesejahteraan Sosial. (2) Selain sumber daya manusia sebagaimana dimaksud pada ayat (1) juga dapat men yediakan: a. dokter; b. psikiater; c. psikolog; d. instruktur keterampilan ; dan e. pembimbing rohani. (3) Penyediaan s umber daya manusia sebagaimana dimaksud pada ayat ( 2) dapat bekerja sama dengan profesi dan/atau lembaga/instansi lain. Pasal 62 Sumber daya manusia bidang penunjang sebagaimana dimaksud dalam Pasal 59 huruf c, terdiri atas: a. pengasuh ; b. petugas dapur; c. petugas kebersihan; d. satpam/petugas keamanan; dan /atau e. supir . Paragraf 6 Sarana dan Prasarana Pasal 63 Sarana dan prasarana sebagaimana dimaksud dalam Pasal 52 ayat (4) huruf e, meliputi: a. sarana dan prasarana fisik; dan b. instrumen teknis Rehabilitasi Sosial dan Reintegrasi Sosial. www.peraturan.go.id 2018, No.1642 -33- Pasal 64 Sarana dan prasarana fisik sebagaimana dimaksud dalam Pasal 63 huruf a, meliputi: a. perkantoran yang terdiri atas ruang pimpin an, ruang kerja staf, ruang rapat, ruang tamu, ruang dokumentasi, ruang data dan informasi, ruang perpustakaan, kamar mandi, dan dapur; b. ruang pelayanan teknis yang terdiri atas rumah a ntara , ruang pekerja sosial/Tenaga Kesejahteraan Sosial, ruang asrama, r uang pengasuh, ruang konseling psikososial, ruang terapi psikososial, ruang instalasi produksi, ruang olah raga dan pembinaan fisik, ruang bimbingan mental",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "produksi, ruang olah raga dan pembinaan fisik, ruang bimbingan mental dan sosial, ruang praktik keterampilan, dan ruang kesenian; c. ruang pelayanan umum yang terdiri atas ruang makan, ruang belajar, ruang ibadah, ruang kesehatan, aula, pos keamanan, ruang tamu, gudang, kamar mandi, tempat parkir, dan rumah dinas/pengurus; d. peralatan lembaga Rehabilitasi Sosial yang terdiri atas peralatan penunjang perkantoran, peralatan komu nikasi, penerangan, instalasi air dan air bersih, peralatan bantu bagi penerima pelayanan, peralatan penunjang pelayanan teknis; e. alat transportasi yang terdiri atas alat transportasi perkantoran dan alat transportasi penerima pelayanan; dan f. sandang dan pan gan bagi anak. Pasal 65 (1) Instrumen teknis Rehabilitasi Sosial dan Reintegrasi Sosial sebagaimana dimaksud dalam Pasal 63 huruf b merupakan komponen yang digunakan dalam proses Rehabilitasi Sosial dan Reintegrasi Sosial . (2) Instrumen teknis sebagaimana dimaksu d pada ayat (1) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2018, No.1642 -34- Paragraf 7 Ketersediaan Dana, Manajemen Pengelolaan, dan Pertanggungjawaban Pasal 66 Sumber pendanaan LPKS dan lembaga kesejahteraan sosial anak sebagaimana dimaksud dalam Pasal 52 ayat (4) huruf f berasal dari dana mandiri , baik dari lembaga maupun luar lembaga seperti donatur, tanggung jawab dunia usaha, dan masyarakat untuk mengelola penanganan Rehabilitasi Sosial dan Reintegrasi Sosial ABH . Pasal 67 (1) Dana yang dimiliki LPKS dan lembaga kesejahteraan sosial anak wajib digunakan seluruhnya untuk kepentingan penanganan Rehabilitasi Sosial dan Reintegrasi Sosial ABH. (2) Dana sebagaimana dimaksud pada ayat (1), manajemen pengelolaannya harus dilakuk an secara efisien, efektif, ekonomis, transparan, akuntabel , dan tertib sesuai dengan ketentuan peraturan perundang -undangan . (3) Manajemen pengelolaan keuangan sebagaimana dimaksud pada ayat (2) mencakup keseluruhan kegiatan yang meliputi perencanaan, penggun aan, dan pertanggungjawaban. Pasal 68 Pertanggungjawaban terhadap pengelolaan dana harus dilakukan secara transparan dan akuntabel sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2018, No.1642 -35- Paragraf 8 Program Pelayanan Pasal 69 Program pelayanan sebaga imana dimaksud dalam Pasal 52 ayat (4) huruf g dilaksanakan sesuai dengan Peraturan Menteri ini . Bagian Ketiga Tipologi Pasal 70 LPKS dan lembaga kesejahteraan sosial anak diklasifikasikan menjadi: a. kelas A; b. kelas B; dan c. kelas C. Pasal 71 LPKS dan lembag a kesejahteraan sosial anak kelas A sebagaimana dimaksud dalam Pasal 70 huruf a dengan kriteria: a. memperoleh nilai akreditasi A; b. menjadi rujukan nasional; dan c. wilayah kerjanya lebih dari 1 (satu) daerah provinsi . Pasal 72 LPKS dan lembaga kesejahteraan sos ial anak kelas B sebagaimana dimaksud dalam Pasal 70 huruf b dengan kriteria: a. memperoleh nilai akreditasi A; b. menjadi rujukan provinsi; dan c. wilayah kerjanya lebih dari 1 (satu) daerah kabupaten/ kota. www.peraturan.go.id 2018, No.1642 -36- Pasal 73 LPKS dan lembaga kesejahteraan sosial anak k elas C sebagaimana dimaksud dalam Pasal 70 huruf c dengan kriteria: a. memperoleh nilai akreditasi B; dan b. wilayah kerjanya hanya mencakup 1 (satu) daerah kabupaten/kota. BAB VII PENDAMPINGAN Pasal 74 (1) Pendampingan merupakan kegiatan yang dilakukan oleh Peker ja Sosial Profesional dan Tenaga Kesejahteraan Sosial. (2) Pendampingan sebagaimana dimaksud pada ayat (1) ditujukan kepada: a. Anak; b.",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) ditujukan kepada: a. Anak; b. Anak Korban dan Anak Saksi; dan/atau c. Keluarga/ Keluarga Pengganti ABH. (3) Pendampingan kepada Anak sebagaimana dimaksud pada ayat (2) huruf a ditujukan kepada: a. Anak yang belum berusia 12 (dua belas) tahun melakukan tindak pidana atau diduga melakukan tindak pidana; b. Anak yang sedang menjalani proses hukum di tingkat penyidikan, penuntutan, dan pengadilan; c. Anak yang telah mendapatkan pene tapan Diversi; d. Anak yang telah mendapatkan penetapan dan/atau putusan pengadilan yang memiliki kekuatan hukum tetap ; dan e. Anak yang diduga melakukan tindak pidana yang belum menjalani proses hukum. (4) Pendampingan sebagaimana dimaksud pada ayat (2) dilaksana kan pada saat dan/atau setiap tingkat pemeriksaan. www.peraturan.go.id 2018, No.1642 -37- (5) Pendamping bagi Anak, Anak Korban, dan Anak Saksi harus dilakukan oleh pendamping yang berbeda. (6) Apabila dalam melaksanakan Pendampingan Anak, Anak Korban, dan Anak Saksi terdapat ancaman keselamatan terhad ap Pekerja Sosial Profesional dan Tenaga Kesejahteraan Sosial, dapat meminta perlindungan dari Kepolisian Republik Indonesia dan/atau Lembaga Perlindungan Saksi dan Korban. Pasal 75 (1) Pendampingan ABH harus diberikan pada saat Rehabilitasi Sosial ABH di dal am LPKS, Keluarga/ Keluarga Pengganti, dan masyarakat. (2) Pendampingan ABH sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Pekerja Sosial Profesional atau Tenaga Kesejahteraan Sosial yang telah mendapatkan pelatihan mengenai Sistem Peradilan Pidana Anak. (3) Dalam memberikan Pendampingan ABH Pekerja Sosial Profesional atau Tenaga Kesejahteraan Sosial sebagaimana dimaksud pada ayat ( 2), dapat dibantu oleh relawan sosial yang telah mendapatkan pelatihan mengenai Sistem Peradilan Pidana Anak. (4) Pendampingan Anak K orban dan Anak Saksi dilaksanakan pada saat dan/atau dalam setiap tingkat pemeriksaan. (5) Dalam hal Anak Korban dan Anak Saksi terancam keselamatannya, Pekerja Sosial Profesional dan Tenaga Kesejahteraan Sosial wajib merujuk Anak Korban dan Anak Saksi ke Lem baga Perlindungan Saksi dan Korban. Pasal 76 Pendamping dalam melaksanakan tugasnya dengan mekanisme: a. menerima penugasan Pendampingan; b. mempelajari kasus; c. melakukan koordinasi dengan pihak terkait; www.peraturan.go.id 2018, No.1642 -38- d. melakukan Pendampingan di dalam dan di luar proses hukum; e. memberikan Pendampingan psikososial; f. mendampingi di dalam maupun di luar lembaga; dan g. menyusun laporan pelaksanaan Pendampingan. Pasal 77 Pekerja Sosial Profesional dan Tenaga Kesejahteraan Sosial sebelum mengikuti proses Diversi melakukan persiapan sebagai berikut: a. assesmen ; b. memberikan pemahaman dan penjelasan tentang maksud dan tujuan proses Diversi pada Anak Korban dan Keluarga /Keluarga Pengganti; c. pendekatan untuk mengetahui harapan Anak Korban dan Keluarga /Keluarga Pengganti pada proses Diversi ; d. menyiapkan laporan so sial; e. menyerahkan laporan so sial kepada aparat penegak hukum dan pihak terkait ; dan f. koordinasi dengan pihak terkait . Pasal 78 Pekerja Sosial Profesional dan Tenaga Kesejahteraan Sosial pada saat mengikuti proses Diversi memiliki tugas sebagai berikut: a. mendampingi Anak Korban dan Keluarga /Keluarga Pengganti untuk memastikan kesiapan mengikuti proses Diversi; b. memastikan kenyamanan dan keamanan Anak Korban dan Keluarga /Keluarga Pengganti selama proses Diversi; c. mendampingi Anak Korban dan Keluarga /Keluarga Pengganti pada saat memberikan keterangan pada saat proses Diversi; d. mendampingi Anak Korban dan Keluarga /Keluarga Pengganti agar dapat mengendalikan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "mendampingi Anak Korban dan Keluarga /Keluarga Pengganti agar dapat mengendalikan diri dan emosi selama proses Diversi; e. membacakan hasil laporan sosial dan rekomendasi ; dan www.peraturan.go.id 2018, No.1642 -39- f. menandatangani berita acara Diversi dan surat kesepakatan Diversi. Pasal 79 Jika proses Diversi berhasil, Pekerja Sosial Profesional dan Tenaga Kesejahteraan Sosial memiliki tugas sebagai berikut: a. memastikan bahwa Anak Korban dan Keluarga /Keluarga Pengganti mendapat surat penetapan pengadilan; b. melakukan koordinasi dengan aparat penegak hukum untuk memastikan bahwa kesepakatan Diversi dilaksanakan; c. melakukan Pendampingan untuk proses Rehabilitasi Sosial dan Reintegrasi Sosial ; d. melakukan bimbingan la njutan untuk memastikan hak Anak terpenuhi dan memperoleh perlindungan; dan e. membuat laporan perkembangan kasus dan menyerahkan kepada pihak yang berkepentingan dengan penanganan ABH . Pasal 80 Jika proses Diversi tidak berhasil, Pekerja Sosial Profesional dan Tenaga Kesejahteraan Sosial memiliki tugas sebagai berikut: a. memberikan penguatan dan pemahaman kepada Anak Korban dan Keluarga /Keluarga Pengganti untuk menyerahkan sepenuhnya kepada proses hukum yang sedang berjalan; b. memastikan proses hukum berjalan s esuai dengan ketentuan peraturan perundang -undangan untuk kepentingan korban; c. mendam pingi Anak Korban untuk mendapatkan pelayanan dan rehabilitasi sesuai dengan kebutuhan; d. membuat laporan perkembangan kasus dan menyerahkan kepada pihak yang berkepentingan dengan penanganan ABH; dan e. koordinasi dengan pihak terkait . www.peraturan.go.id 2018, No.1642 -40- Pasal 81 Pekerja Sosial Profesional dan Tenaga Kesejahteraan Sosial dalam proses Pendampingan Anak Korban di tingkat penyidikan, melakukan tugas sebagai berikut: a. memastikan bahwa Anak Korban terp enuhi hak dan mendapatkan perlindungan; b. memastikan bahwa proses penyidikan mengutamakan kepentingan terbaik bagi Anak Korban; c. memastikan bahwa Anak Korban dan Keluarga /Keluarga Pengganti telah siap untuk mengikuti proses penyidikan; d. memastikan Anak Korban dan Keluarga /Keluarga Pengganti tidak mendapatkan tekanan, intimidasi , dan cara lainnya yang melanggar ketentuan peraturan perundang -undangan selama proses penyidikan; e. memastikan Anak Korban mendapatkan Pendampingan dari Keluarga /Keluarga Pengganti atau p etugas pendamping selama proses penyidikan; dan f. membuat laporan perkembangan kasus. Pasal 82 (1) Pada saat memeriksa Anak Korban, Hakim dapat memerintahkan agar Anak dibawa ke luar ruang sidang. (2) Pada saat pemeriksaan Anak Korban sebagaimana dimaksud pada ayat (1), Keluarga /Keluarga Pengganti , advokat atau pemberi bantuan hukum lainnya, dan pembimbing kemasyarakatan tetap hadir. (3) Dalam hal Anak Korban tidak dapat hadir untuk memberikan keterangan di depan sidang pengadilan, Hakim dapat memerintahkan Anak Korban didengar keterangannya: a. di luar sidang pengadilan melalui perekaman elektronik yang dilakukan oleh pembimbing kemasyarakatan di daerah hukum setempat dengan dihadiri oleh penyidik atau penuntut umum dan advokat atau pemberi bantuan hukum lainnya; atau b. melalui pemeriksaan langsung jarak jauh dengan alat komunikasi audiovisual dengan didampingi oleh www.peraturan.go.id 2018, No.1642 -41- Keluarga /Keluarga Pengganti , pembimbing kemasyarakatan atau pendamping lainnya. Pasal 83 Pada saat pemeriksaan Anak Korban sebagaimana dimaksud dalam Pasal 82 , Pekerja Sosial Profesional dan Tenaga Kesejahteraan Sosial bertugas sebagai berikut: a. memberikan penguatan kepada Anak Korban sebelum memasuki ruang sidang; b. memastikan kesiapan Anak Korban untuk bertemu dengan pelaku; c. menyampaikan kepada Hakim dan Jaksa a pabila Anak Korban tidak dapat dipertemukan dengan pelaku",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Jaksa a pabila Anak Korban tidak dapat dipertemukan dengan pelaku dalam persidangan; d. memastikan kondisi Anak Korban siap untuk memberikan keterangan kepada Hakim ; dan e. memberikan pertimbangan dalam proses persidangan jika diminta oleh Hakim . Pasal 84 Pekerja Sos ial Profesional dan Tenaga Kesejahteraan Sosial dalam proses Pendampingan Anak Korban dan Keluarga / Keluarga Pengganti di luar proses hukum bertugas sebagai berikut: a. kunjungan rumah ; b. melakukan asesmen ; c. identifikasi kebutuhan ; d. rencana intervensi ; e. pelaksanaa n intervensi ; f. menghubungkan Anak Korban dengan s istem sumber sesuai kebutuhan Anak Korban ; dan g. memberikan penguatan Anak Korban dan Keluarga / Keluarga Pengganti. www.peraturan.go.id 2018, No.1642 -42- BAB VIII PEMBAGIAN KEWENANGAN Bagian Kesatu Pemerintah Pusat Pasal 85 Menteri memiliki k ewenangan: a. menetapkan kebijakan, program, dan kegiatan penanganan ABH; b. mengoordinasikan layanan Rehabilitasi Sosial dan Reintegrasi Sosial lingkup nasional; c. melaksanakan Rehabilitasi Sosial dan Reintegrasi Sosial ABH lingkup nasional yang tidak dapat dil ayani di tingkat daerah provinsi maupun daerah kabupaten/kota; d. menetapkan norma, standar, prosedur, dan kriteria standar penanganan Rehabilitasi Sosial dan Reintegrasi Sosial ABH; e. menetapkan LPKS dan lembaga kesejahteraan sosial anak dalam penanganan Rehab ilitasi Sosial dan Reintegrasi Sosial ABH; f. menetapkan tipologi LPKS dan lembaga kesejahteraan sosial anak dalam penanganan Rehabilitasi Sosial dan Reintegrasi Sosial ABH; g. melakukan dan memfasilitasi dalam penguatan kapasitas kelembagaan, peningkatan sumb er daya manusia, pendanaan untuk pelaksanaan standar penanganan Rehabilitasi Sosial dan Reintegrasi Sosial ABH; h. menghimpun dan mengompilasi data LPKS, lembaga kesejahteraan sosial anak, dan penerima pelayanan lingkup nasional; i. melakukan pemantauan dan e valuasi terhadap LPKS, lembaga kesejahteraan sosial anak, dan pelaksanaan Rehabilitasi Sosial dan Reintegrasi Sosial ABH; dan j. mengalokasikan anggaran permakanan ABH selama Anak berada di LPKS pada saat penangkapan dan penahanan. www.peraturan.go.id 2018, No.1642 -43- Bagian Kedua Pemerintah Da erah Provinsi Pasal 86 Gubernur memiliki kewenangan: a. mengoordinasikan layanan Rehabilitasi Sosial dan Reintegrasi Sosial ABH lingkup daerah provinsi atau lintaskabupaten/kota; b. mengoordinasikan pelaksanaan kebijakan, program, dan kegiatan standar Rehabili tasi Sosial dan Reintegrasi Sosial ABH lintaskabupaten/kota di wilayahnya; c. melakukan kerja sama dengan daerah provinsi lain dan daerah kabupaten/kota dengan daerah provinsi lain serta kerja sama antarkabupaten/kota di wilayahnya; d. melaksanakan Rehabilitas i Sosial ABH lingkup daerah provinsi yang tidak dapat dilayani di tingkat daerah kabupaten/kota; e. melakukan dan memfasilitasi penguatan kapasitas kelembagaan, peningkatan sumber daya manusia, dan pendanaan dalam pelaksanaan standar penanganan Rehabilitasi S osial dan Reintegrasi Sosial ABH lingkup daerah provinsi; f. menghimpun dan mengompilasikan data LPKS, lembaga kesejahteraan sosial anak, dan penerima layanan lingkup daerah provinsi; g. memberikan rekomendasi usulan penetapan LPKS dan lembaga kesejahteraan sosi al anak dalam penanganan Rehabilitasi Sosial dan Reintegrasi Sosial ABH lingkup daerah provinsi kepada Menteri; dan h. pemantauan dan evaluasi terhadap LPKS, lembaga kesejahteraan sosial anak, dan pelaksanaan Rehabilitasi Sosial dan Reintegrasi Sosial ABH lin gkup daerah provinsi. www.peraturan.go.id 2018, No.1642 -44- Bagian Ketiga Pemerintah Daerah Kabupaten/Kota Pasal 87 Bupati/wali kota memiliki kewenangan: a. mengoordinasikan layanan Rehabilitasi Sosial dan Reintegrasi Sosial lingkup daerah kabupaten/kota; b. melaksanakan penanganan Rehabilitasi Sosial dan Reintegrasi Sosial",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "daerah kabupaten/kota; b. melaksanakan penanganan Rehabilitasi Sosial dan Reintegrasi Sosial ABH sesuai dengan norma, standar, prosedur, dan kriteria; c. menetapkan keputusan sumber daya manusia penanganan Rehabilitasi Sosial dan Reintegrasi Sosial ABH; d. melakukan kerja sama dengan daerah kabupaten/kota lain; e. melakuka n dan memfasilitasi penguatan kapasitas kelembagaan, peningkatan sumber daya manusia, dan pendanaan dalam pelaksanaan standar penanganan Rehabilitasi Sosial dan Reintegrasi Sosial ABH lingkup daerah kabupaten/kota; f. memiliki data LPKS, lembaga kesejahteraan sosial anak, dan penerima layanan lingkup daerah kabupaten/kota; g. melaksanakan dan memfasilitasi Rehabilitasi Sosial dan Reintegrasi Sosial berbasis masyarakat di pusat kesejahteraan sosial; h. mengajukan usulan penetapan LPKS dan lembaga kesejahteraan sosial anak dalam penanganan Rehabilitasi Sosial dan Reintegrasi Sosial ABH kepada dinas sosial daerah provinsi; i. melakukan pembinaan Rehabilitasi Sosial dan Reintegrasi Sosial ABH berbasis masyarakat; dan j. melakukan pemantauan dan evaluasi terhadap LPKS, lembaga kesejahteraan sosial anak, dan pelaksanaan Rehabilitasi Sosial dan Reintegrasi Sosial ABH lingkup daerah kabupaten/kota. www.peraturan.go.id 2018, No.1642 -45- BAB IX PENDANAAN Pasal 88 Penyelenggaraan Rehabilitasi Sosial dan Reintegrasi Sosial ABH memiliki sumber dana yang dapat berasal dar i: a. Anggaran Pendapatan dan Belanja Negara; b. anggaran pendapatan dan b elanja daerah ; c. sumbangan dari masyarakat; d. dana hibah dalam negeri atau luar negeri; dan/atau e. sumber pendanaan lain yang sah sesuai dengan ketentuan peraturan perundang -undangan. BAB X PEMANTAUAN DAN EVALUASI Pasal 89 (1) Menteri, gubernur, dan bupati/wali kota sesuai dengan kewenangannya melakukan pemantauan untuk menjamin sinergi, kesinambungan, dan efekti vitas langkah secara terpadu dalam pelaksanaan kebijakan, program, dan kegiatan Reha bilitasi Sosial dan Reintegrasi Sosial bagi ABH . (2) Pemantauan sebagaimana dimaksud pada ayat (1) dilakukan secara berkala melalui koordinasi dan pemantauan langsung terhadap pelaksanaan Rehabilitasi Sosial dan Reintegrasi Sosial bagi ABH . Pasal 90 (1) Menteri, gubernur, dan bupati/wali kota sesuai dengan kewenangannya melakukan evaluasi pelaksa naan kebijakan, program, dan kegiatan Rehabilitasi Sosial dan Reintegrasi Sosial bagi ABH yang dilakukan pada akhir tahun anggaran. (2) Hasil evaluasi pelaksanaan kebijakan, p rogram, dan kegiatan Rehabilitasi Sosial dan Reintegrasi Sosial ABH www.peraturan.go.id 2018, No.1642 -46- sebagaimana dimaksud pada ayat (1) digunakan untuk perencanaan tahun berikutnya guna perbaikan program. (3) Evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan per aturan perundang -undangan. BAB XI PELAPORAN Pasal 91 Menteri, gubernur, dan bupati/wali kota wajib membuat laporan tertulis secara berjenjang mengenai pelaksanaan Rehabilitasi Sosial dan Reintegrasi Sosial bagi ABH sesuai dengan kewenangannya. Pasal 92 (1) Laporan pelaksanaan Rehabilitasi Sosial dan Reintegrasi Sosial bagi ABH sebagaimana dimaksud dalam Pasal 91 dilakukan setiap tahun. (2) Bentuk dan tata cara laporan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB XII PEMBINAAN DAN PENGAWASAN Pasal 93 (1) Menteri melakukan pembinaan dan pengawasan atas pelaksanaan kebijakan, program, dan kegiatan pelaksanaan Rehabilitasi Sosial dan Reintegrasi Sosial bagi ABH di lingkup nasional. (2) Gubernur melakukan pembinaa n dan pengawasan atas pelaksanaan kebijakan, program, dan kegiatan pelaksanaan Rehabilitasi Sosial dan Reintegrasi Sosial bagi ABH di lingkup daerah provinsi. (3) Bupati/wali kota melakukan pembinaan dan pengawasan atas pelaksanaan kegiatan pelaksanaan Rehabil itasi www.peraturan.go.id 2018, No.1642 -47-",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "atas pelaksanaan kegiatan pelaksanaan Rehabil itasi www.peraturan.go.id 2018, No.1642 -47- Sosial dan Reintegrasi Sosial bagi ABH di lingkup daerah kabupaten/kota. Pasal 94 Masyarakat dapat melakukan pengawasan terhadap pelaksanaan Rehabilitasi Sosial dan Reintegrasi Sosial ABH sesuai dengan mekanisme dan ketentuan peraturan perundang -undangan. BAB XIII KETENTUAN PENUTUP Pasal 95 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Sosial Nomor 15 Tahun 2014 tentang Standar Lembaga Penyelenggaraan Kesejahteraan Sosial Bagi Anak yang Berhadapan dengan Hukum (Berita Negara Rep ublik Indonesia Tahun 2014 Nomor 1340) dan Peraturan Menteri Sosial Nomor 09 Tahun 2015 tentang Pedoman Rehabilitasi Sosial Anak yang Berhadapan dengan Hukum oleh Lembaga Penyelenggaraan Kesejahteraan Sosial (Berita Negara Republik Indonesia Tahun 2015 Nom or 928), dicabut dan dinyatakan tidak berlaku. Pasal 96 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2018, No.1642 -48- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Repu blik Indonesia. Ditetapkan di Jakarta pada tanggal 28 November 2018 MENTERI SOSIAL REPUBLIK INDONESIA, ttd AGUS GUMIWANG KARTASASMITA Diundangkan di Jakarta pada tanggal 13 Desember 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUK UM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1642 -49- www.peraturan.go.id 2018, No.1642 -50- www.peraturan.go.id 2018, No.1642 -51- www.peraturan.go.id 2018, No.1642 -52- www.peraturan.go.id 2018, No.1642 -53- www.peraturan.go.id 2018, No.1642 -54- www.peraturan.go.id 2018, No.1642 -55- www.peraturan.go.id 2018, No.1642 -56- www.peraturan.go.id 2018, No.1642 -57- www.peraturan.go.id 2018, No.1642 -58- www.peraturan.go.id 2018, No.1642 -59- www.peraturan.go.id 2018, No.1642 -60- www.peraturan.go.id 2018, No.1642 -61- www.peraturan.go.id 2018, No.1642 -62- www.peraturan.go.id 2018, No.1642 -63- www.peraturan.go.id 2018, No.1642 -64- www.peraturan.go.id 2018, No.1642 -65- www.peraturan.go.id 2018, No.1642 -66- www.peraturan.go.id 2018, No.1642 -67- www.peraturan.go.id 2018, No.1642 -68- www.peraturan.go.id 2018, No.1642 -69- www.peraturan.go.id 2018, No.1642 -70- www.peraturan.go.id 2018, No.1642 -71- www.peraturan.go.id 2018, No.1642 -72- www.peraturan.go.id 2018, No.1642 -73- www.peraturan.go.id 2018, No.1642 -74- www.peraturan.go.id 2018, No.1642 -75- www.peraturan.go.id 2018, No.1642 -76- www.peraturan.go.id 2018, No.1642 -77- www.peraturan.go.id 2018, No.1642 -78- www.peraturan.go.id 2018, No.1642 -79- www.peraturan.go.id 2018, No.1642 -80- www.peraturan.go.id 2018, No.1642 -81- www.peraturan.go.id 2018, No.1642 -82- www.peraturan.go.id 2018, No.1642 -83- www.peraturan.go.id 2018, No.1642 -84- www.peraturan.go.id 2018, No.1642 -85- www.peraturan.go.id 2018, No.1642 -86- www.peraturan.go.id 2018, No.1642 -87- www.peraturan.go.id 2018, No.1642 -88- www.peraturan.go.id 2018, No.1642 -89- www.peraturan.go.id 2018, No.1642 -90- www.peraturan.go.id 2018, No.1642 -91- www.peraturan.go.id 2018, No.1642 -92- www.peraturan.go.id 2018, No.1642 -93- www.peraturan.go.id 2018, No.1642 -94- www.peraturan.go.id 2018, No.1642 -95- www.peraturan.go.id 2018, No.1642 -96- www.peraturan.go.id 2018, No.1642 -97- www.peraturan.go.id 2018, No.1642 -98- www.peraturan.go.id 2018, No.1642 -99- www.peraturan.go.id 2018, No.1642 -100- www.peraturan.go.id 2018, No.1642 -101- www.peraturan.go.id 2018, No.1642 -102- www.peraturan.go.id 2018, No.1642 -103- www.peraturan.go.id 2018, No.1642 -104- www.peraturan.go.id 2018, No.1642 -105- www.peraturan.go.id 2018, No.1642 -106- www.peraturan.go.id 2018, No.1642 -107- www.peraturan.go.id 2018, No.1642 -108- www.peraturan.go.id 2018, No.1642 -109- www.peraturan.go.id 2018, No.1642 -110- www.peraturan.go.id 2018, No.1642 -111- www.peraturan.go.id 2018, No.1642 -112- www.peraturan.go.id 2018, No.1642 -113- www.peraturan.go.id 2018, No.1642 -114- www.peraturan.go.id 2018, No.1642 -115- www.peraturan.go.id 2018, No.1642 -116- www.peraturan.go.id 2018, No.1642 -117- www.peraturan.go.id 2018, No.1642 -118- www.peraturan.go.id 2018, No.1642 -119- www.peraturan.go.id 2018, No.1642 -120- www.peraturan.go.id 2018, No.1642 -121- www.peraturan.go.id 2018, No.1642 -122- www.peraturan.go.id 2018, No.1642 -123- www.peraturan.go.id 2018, No.1642 -124- www.peraturan.go.id 2018, No.1642 -125-",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "No.1642 -123- www.peraturan.go.id 2018, No.1642 -124- www.peraturan.go.id 2018, No.1642 -125- www.peraturan.go.id 2018, No.1642 -126- www.peraturan.go.id 2018, No.1642 -127- www.peraturan.go.id 2018, No.1642 -128- KOP LEMBAGA BERITA ACARA SERAH TERI MA PENERIMA MANFAAT PADA KELUARGA NOMOR ..................................... Memperhatikan Berita Acara Pen empatan Anak Nomor ................. dan berdasarkan rekomendasi Pekerja Sosial Nomor ......, kami yang bertandatangan di bawah ini: Nama Jelas : ............................................................... NIP : ............................................................... Pangkat/ Jabatan : ............................................................... Instansi : ..................... .......................................... Alamat Kantor : ............................................................... Telpon Kantor : ............................................................... Telpon Pribadi : ................................. .............................. Selanjutnya disebut PIHAK KESATU Nama Jelas : .............................................................. Alamat Rumah : .............................................................. Telpon Rumah : .................. ............................................ Hubungan dengan Anak : .............................................................. Nama Jelas : .............................................................. Alamat Rumah : ............................... ............................... Selanjutnya disebut PIHAK KEDUA PIHAK KESATU menyerahkan Penerima Manfaat kepada PIHAK KEDUA, dengan identitas: Nama : .............................................................. Tempat, tanggal lahir : ............ .................................................. Pendidikan Terakhir : .............................................................. Orang tua/Wali : .............................................................. Telpon yang bisa dihubungi : ........ ...................................................... Alamat : .............................................................. Kasus (Pasal&UU) : ............................................................... Jangka Waktu Penempatan : Terhitung mulai t anggal ................................................................ Berakhir tanggal ................................................................ www.peraturan.go.id 2018, No.1642 -129- Demikian berita acara ini dibuat dengan sebenarnya untuk dapat dipergunakan sebagaimana mest inya. PIHAK KESATU .................................................. PIHAK KEDUA .............................................. Mengetahui Pimpinan Lembaga, .................................................. MENTERI SOSIAL REPUBL IK INDONESIA, ttd AGUS GMIWANG KARTASAMITA www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}