{
  "source": "downloaded_pdfs/bn1637-2019.pdf",
  "processed_date": "2025-04-22T13:12:38.650267",
  "document_info": {
    "title": null
  },
  "total_pages": 91,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1637 , 2019 KEMENPP -PA. Arsip Dinamis. Klasifikasi Keamanan. Akses . Pencabutan. PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 16 TAHUN 2019 TENTANG KLASIFIKASI KEAMANAN DAN AKSES ARSIP DINAMIS KEMENTERIAN PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan Pasal 32 ay at (3) Peraturan Pemerintah Nomor 28 Tahun 2012 tentang Pelaksanaan Undang - Undang Nomor 43 Tahun 2009 tentang Kearsipan mengamanatkan kepada seluruh pimpinan pencipta arsip untuk menetapkan klasifikasi keamanan dan akses arsip dinamis; b. bahwa dalam melaksan akan ketentuan sebagaimana dimaksud dalam huruf a, Kementerian Pemberdayaan Perempuan dan Perlindungan Anak telah menetapkan Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 11 Tahun 2016 tentang Klasifikasi Keamanan dan Akses Arsip Din amis Kementerian Pemberdayaan Perempuan dan Perlindungan Anak; c. bahwa Peraturan Menteri sebagaimana dimaksud dalam huruf b, belum mengakomodir seluruh fung si yang ada di unit kerja Kementerian Pemberdayaan Perempuan dan www.peraturan.go.id 2019, No. 1637 -2- Perlindungan Anak dan belum menyesuai kan dengan perkembangan peraturan perundang -undangan di bidang kearsipan sehingga perlu diganti; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf c, perlu menetapkan Peraturan Menteri Pemberdayaan Perempuan dan Perlind ungan Anak tentang Klasifikasi Keamanan dan Akses Arsip Dinamis Kementerian Pemberdayaan Perempuan dan Perlindungan Anak; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Undang -Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5071); 3. Peraturan Pemerintah Nomor 28 T ahun 2012 tentang Pelaksanaan Undang -Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 53, Tambahan Lembaran Negara Republik Indonesia Nomor 5286); 4. Peraturan Presiden Nomor 59 Tahun 2015 tentang Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 103); 5. Peraturan Kepala Arsip Nasional Nomor 17 Tahun 2011 tentang Pedoman Pembuatan Sistem Klasifikasi Keamanan dan Akses Arsip Dinamis ; 6. Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 11 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (Berita Negara Republik Indonesia Tahun 2015 Nomor 2022); www.peraturan.go.id 2019, No. 1637 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK TENTANG KLASIFIKASI KEAMANAN DAN AKSES ARSIP DINAMIS KEMENTERIAN PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Arsip adalah reka man kegiatan atau peristiwa dalam berbagai bentuk dan media sesuai dengan perkembangan teknologi informasi dan komunikasi yang dibuat dan diterima oleh Kementerian Pemberdayaan Perempuan dan Perlindungan Anak dalam pelaksanaan kehidupan bermasyarakat, berb angsa, dan bernegara. 2. Arsip Dinamis adalah arsip yang digunakan secara langsung dalam kegiatan pencipta arsip dan disimpan selama jangka waktu tertentu. 3. Klasifikasi Keamanan Arsip Dinamis adalah pengkategorian/penggolongan Arsip Dinamis berdasarkan pada t ingkat keseriusan dampak yang ditimbulkan terhadap kepentingan dan keamanan negara,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ingkat keseriusan dampak yang ditimbulkan terhadap kepentingan dan keamanan negara, publik dan perorangan. 4. Klasifikasi Akses Arsip Dinamis adalah pengkategorian pengaturan ketersediaan Arsip Dinamis sebagai hasil dari kewenangan hukum dan otoritas legal pe ncipta arsip untuk mempermudah pemanfaatan arsip. 5. Unit Pengolah adalah satuan kerja pada pencipta arsip yang mempunyai tugas dan tanggung jawab mengolah semua arsip yang berkaitan dengan kegiatan penciptaan arsip di lingkungannya. 6. Unit Kearsipan adalah u nit kerja pada pencipta arsip yang mempunyai tugas dan tanggung jawab dalam penyelenggaraan kearsipan. www.peraturan.go.id 2019, No. 1637 -4- 7. Biasa/Terbuka adalah Arsip yang memiliki informasi apabila dibuka untuk umum tidak membawa dampak apapun terhadap keamanan negara. 8. Terbatas adalah Arsip yang memiliki informasi apabila diketahui oleh pihak yang tidak berhak dapat mengakibatkan terganggunya pelaksanaan fungsi dan tugas lembaga pemerintahan. 9. Rahasia adalah Arsip yang memiliki informasi apabila diketahui oleh pihak yang tidak berhak dapat mengakibatkan terganggunya fungsi penyelenggaraan negara, sumber daya nasional, ketertiban umum, termasuk dampak ekonomi makro. 10. Pengguna Internal adalah setiap orang atau unit kerja yang menggunakan Arsip dan berasal dari lingkungan Kementerian Pemberdayaan P erempuan dan Perlindungan Anak. 11. Pengguna Eksternal adalah setiap orang atau badan hukum yang menggunakan Arsip dan berasal dari luar lingkungan Kementerian Pemberdayaan Perempuan dan Perlindungan Anak. 12. Pejabat Pengelola Informasi dan Dokumentasi yang selanjutnya disingkat PPID adalah pejabat yang bertanggung jawab di bidang penyimpanan, pendokumentasian, penyediaan, dan/atau pelayanan informasi di Kementerian Pemberdayaan Perempuan dan Perlindungan Anak. 13. Kementerian Pemberdayaan Perempuan dan Perlindunga n Anak yang selanjutnya disebut Kemen PPPA adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak. 14. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempua n dan perlindungan anak. www.peraturan.go.id 2019, No. 1637 -5- Pasal 2 Klasifikasi Keamanan dan Akses Arsip Dinamis Kemen PPPA dimaksudkan sebagai pedoman bagi Unit Pengolah dan Unit Kearsipan dalam menentukan keterbukaan dari kerahasiaan Arsip untuk melindungi hak dan kewajiban Kemen PPPA dan pengguna dalam pelayanan Arsip. Pasal 3 Penyusunan Klasifikasi Keamanan dan Akses Arsip Dinamis Kemen PPPA bertujuan untuk: a. mendukung pengelolaan Arsip Dinamis yang efektif dan efisien; b. melindungi fisik dan informasi Arsip dari kerusakan dan kehilanga n sehingga ketersediaan, keterbacaan, keutuhan, otentisitas dan realibilitas Arsip dapat tetap terjaga; dan c. mengatur akses Arsip Dinamis yang sesuai ketentuan peraturan perundang -undangan sehingga dapat dicegah terjadinya penyalahgunaan Arsip oleh pihak -pihak yang tidak berhak untuk tujuan dan kepentingan yang tidak sah. Pasal 4 (1) Klasifikasi Keamanan dan Akses Arsip Dinamis Kemen PPPA terdiri atas: a. Klasifikasi Keamanan dan Akses Arsip Dinamis Fasilitatif; dan b. Klasifikasi Keamanan dan Akses Arsip Dinamis Substantif. (2) Klasifikasi Keamanan dan Akses Arsip Dinamis Kemen PPPA sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I dan Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2019, No. 1637 -6- BAB II KLASIFIKASI KEAMANAN ARSIP DINAMIS Pasal 5 (1) Kategori Klasifikasi Keamanan Arsip Dinamis di Kemen PPPA dibagi menjadi 3 (tiga) tingkat yaitu: a. Biasa/Terbuka; b. Terbatas; dan c. Rahasia. (2) Penentuan tingkat kategori klasifikasi keamanan sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Penentuan tingkat kategori klasifikasi keamanan sebagaimana dimaksud pada ayat (1) disesuaikan dengan kepentin gan dan kondisi di Unit Pengolah dan Unit Kearsipan Kemen PPPA. Pasal 6 (1) Sarana Klasifikasi Keamanan dan Akses Arsip Dinamis Kemen PPPA menggunakan sarana perangkat keras (hardware ) dan perangkat lunak ( software ). (2) Perangkat keras ( hardware ) sebagaimana dim aksud pada ayat (1) terdiri atas: a. sarana penyimpanan Arsip konvensional berupa filing cabinet /rak Arsip untuk menyimpan Arsip Biasa/Terbuka dan Terbatas, dan brankas atau lemari besi untuk menyimpan Arsip Rahasia; b. sarana penyimpanan Arsip media baru berup a lemari Arsip sesuai dengan tingkat klasifikasi informasi; dan c. prasarana berupa ruang penyimpanan yang representatif sesuai dengan tingkat klasifikasi informasi. (3) Sarana perangkat lunak ( software ) sebagaimana dimaksud pada ayat (1) terdiri atas: a. daftar Arsip aktif, inaktif, terjaga dan vital; dan b. aplikasi pengelolaan Arsip aktif dan inaktif. www.peraturan.go.id 2019, No. 1637 -7- Pasal 7 (1) Pengamanan ruang simpan secara keseluruhan mencakup fasilitas pengamanan seperti pemasangan kamera pengawas Closed Circuit Television (CCTV), k unci pengamanan ruangan, dan media simpan Arsip . (2) Pengamanan Arsip kategori Biasa/Terbuka disimpan pada rak besi, Arsip kategori Terbatas disimpan pada filing cabinet atau lemari Arsip dan Arsip kategori Rahasia disimpan pada lemari besi atau brankas. BAB III KLASIFIKASI AKSES ARSIP DINAMIS Pasal 8 (1) Arsip Dinamis di Kemen PPPA dapat diakses oleh Pengguna Internal dan Pengguna Eksternal. (2) Pengguna Internal sebagaimana dimaksud pada ayat (1) terdiri atas: a. Menteri dapat mengakses seluruh Arsip Kemen PPPA; b. pimp inan tinggi madya dapat mengakses Arsip sesuai kewenangannya dan Arsip di luar kewenangannya setelah mendapatkan izin dari Menteri dan/atau Pimpinan Tinggi Madya pencipta arsip; c. staf khusus dapat mengakses Arsip di luar kewenangannya setelah mendapatkan iz in dari Menteri dan/atau Pimpinan Tinggi Madya pencipta arsip sesuai kewenangannya; d. pimpinan tinggi pratama dapat mengakses Arsip sesuai dengan kewenangannya dan Arsip di luar kewenangannya setelah mendapatkan izin dari Pimpinan Tinggi Madya pencipta arsip sesuai kewenangannya; e. arsiparis dan pelaksana hanya dapat mengakses seluruh Arsip yang berada pada tanggung jawab, www.peraturan.go.id 2019, No. 1637 -8- tugas dan kewenangannya, dengan tingkat klasifikasi biasa; dan f. pengawas internal mempunyai kewenangan untuk mengakses seluruh Arsip pada pe ncipta arsip dalam melaksanakan fungsi pengawasan internal sesuai dengan ketentuan peraturan perundang undangan. (3) Pengguna Eksternal sebagaimana dimaksud pada ayat (1) terdiri atas: a. pengawas eksternal yang mempunyai hak untuk mengakses seluruh Arsip pada pencipta arsip dalam rangka melaksanakan fungsi pengawasan sesuai dengan ketentuan peraturan perundang -undangan; b. aparat penegak hukum yang mempunyai hak untuk mengakses Arsip pada pencipta arsip yang terkait dengan perkara atau proses hukum yang seda ng ditanganinya dalam melaksanakan fungsi penegakan hukum; dan c. publik yang hanya dapat mengakses informasi yang dikategorikan Biasa/Terbuka sesuai dengan prosedur yang telah ditentukan PPID. Pasal 9 Penyampaian dalam rangka penanganan fisik maupun informasi Arsip Dinamis sesuai dengan tingkat klasifikasi dapat dilakukan melalui pengiriman yang dilindungi sebagai berikut: a. penyampaian informasi Arsip Dinamis dengan tingkat/derajat klasifikasi Biasa/Terbuka tidak ada persyaratan/prosedur khusus; b. penyampai an informasi arsip dinamis dengan tingkat/derajat klasifikasi Terbatas",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "b. penyampai an informasi arsip dinamis dengan tingkat/derajat klasifikasi Terbatas dengan amplop segel; dan c. Penyampaian informasi arsip dinamis dengan tingkat/derajat klasifikasi Rahasia menggunakan: 1. warna kertas yang berbeda; 2. diberi kode rahasia; 3. menggunakan amplop dobel; www.peraturan.go.id 2019, No. 1637 -9- 4. amplop segel dan stempel rahasia; 5. konfirmasi tanda terima; dan 6. harus dikirim melalui orang yang sudah diberi wewenang dan tanggung jawab terhadap pengendalian arsip/ dokumen rahasia. BAB V KETENTUAN PENUTUP Pasal 10 Pada saat Peraturan Menteri in i mulai berlaku, Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 11 Tahun 2016 tentang Klasifikasi Keamanan dan Akses Arsip Dinamis Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (Berita Negara Republik Indonesia Tahun 2016 N omor 1818), dicabut dan dinyatakan tidak berlaku Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No. 1637 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Neg ara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Desember 2019 MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, ttd I GUSTI AYU BINTANG DARMAWATI Diundangkan di Jakarta pada tanggal 17 Desember 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDA NGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No. 1637 -11- www.peraturan.go.id 2019, No. 1637 -12- www.peraturan.go.id 2019, No. 1637 -13- www.peraturan.go.id 2019, No. 1637 -14- www.peraturan.go.id 2019, No. 1637 -15- www.peraturan.go.id 2019, No. 1637 -16- www.peraturan.go.id 2019, No. 1637 -17- www.peraturan.go.id 2019, No. 1637 -18- www.peraturan.go.id 2019, No. 1637 -19- www.peraturan.go.id 2019, No. 1637 -20- www.peraturan.go.id 2019, No. 1637 -21- www.peraturan.go.id 2019, No. 1637 -22- www.peraturan.go.id 2019, No. 1637 -23- www.peraturan.go.id 2019, No. 1637 -24- www.peraturan.go.id 2019, No. 1637 -25- www.peraturan.go.id 2019, No. 1637 -26- www.peraturan.go.id 2019, No. 1637 -27- www.peraturan.go.id 2019, No. 1637 -28- www.peraturan.go.id 2019, No. 1637 -29- www.peraturan.go.id 2019, No. 1637 -30- www.peraturan.go.id 2019, No. 1637 -31- www.peraturan.go.id 2019, No. 1637 -32- www.peraturan.go.id 2019, No. 1637 -33- www.peraturan.go.id 2019, No. 1637 -34- www.peraturan.go.id 2019, No. 1637 -35- www.peraturan.go.id 2019, No. 1637 -36- www.peraturan.go.id 2019, No. 1637 -37- www.peraturan.go.id 2019, No. 1637 -38- www.peraturan.go.id 2019, No. 1637 -39- www.peraturan.go.id 2019, No. 1637 -40- www.peraturan.go.id 2019, No. 1637 -41- www.peraturan.go.id 2019, No. 1637 -42- www.peraturan.go.id 2019, No. 1637 -43- www.peraturan.go.id 2019, No. 1637 -44- www.peraturan.go.id 2019, No. 1637 -45- www.peraturan.go.id 2019, No. 1637 -46- www.peraturan.go.id 2019, No. 1637 -47- www.peraturan.go.id 2019, No. 1637 -48- www.peraturan.go.id 2019, No. 1637 -49- www.peraturan.go.id 2019, No. 1637 -50- www.peraturan.go.id 2019, No. 1637 -51- www.peraturan.go.id 2019, No. 1637 -52- www.peraturan.go.id 2019, No. 1637 -53- www.peraturan.go.id 2019, No. 1637 -54- www.peraturan.go.id 2019, No. 1637 -55- www.peraturan.go.id 2019, No. 1637 -56- www.peraturan.go.id 2019, No. 1637 -57- www.peraturan.go.id 2019, No. 1637 -58- www.peraturan.go.id 2019, No. 1637 -59- www.peraturan.go.id 2019, No. 1637 -60- www.peraturan.go.id 2019, No. 1637 -61- www.peraturan.go.id 2019, No. 1637 -62- www.peraturan.go.id 2019, No. 1637 -63- www.peraturan.go.id 2019, No. 1637 -64- www.peraturan.go.id 2019, No. 1637 -65- www.peraturan.go.id 2019, No. 1637 -66- www.peraturan.go.id 2019, No. 1637 -67- www.peraturan.go.id 2019, No. 1637 -68- www.peraturan.go.id 2019, No. 1637 -69- www.peraturan.go.id 2019, No. 1637",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "-68- www.peraturan.go.id 2019, No. 1637 -69- www.peraturan.go.id 2019, No. 1637 -70- www.peraturan.go.id 2019, No. 1637 -71- www.peraturan.go.id 2019, No. 1637 -72- www.peraturan.go.id 2019, No. 1637 -73- www.peraturan.go.id 2019, No. 1637 -74- www.peraturan.go.id 2019, No. 1637 -75- www.peraturan.go.id 2019, No. 1637 -76- www.peraturan.go.id 2019, No. 1637 -77- www.peraturan.go.id 2019, No. 1637 -78- www.peraturan.go.id 2019, No. 1637 -79- www.peraturan.go.id 2019, No. 1637 -80- www.peraturan.go.id 2019, No. 1637 -81- www.peraturan.go.id 2019, No. 1637 -82- www.peraturan.go.id 2019, No. 1637 -83- www.peraturan.go.id 2019, No. 1637 -84- www.peraturan.go.id 2019, No. 1637 -85- www.peraturan.go.id 2019, No. 1637 -86- www.peraturan.go.id 2019, No. 1637 -87- www.peraturan.go.id 2019, No. 1637 -88- www.peraturan.go.id 2019, No. 1637 -89- www.peraturan.go.id 2019, No. 1637 -90- www.peraturan.go.id 2019, No. 1637 -91- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}