{
  "source": "downloaded_pdfs/bn1650-2016.pdf",
  "processed_date": "2025-04-23T10:10:33.509077",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1650 , 2016 KEMENSOS. PSRSOD HIV “Kahuripan” Sukabumi. Orta. PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR 15 TAHUN 2016 TENTANG ORGANISASI DAN TATA KERJA PANTI SOSIAL REHABILITASI SOSIAL ORANG DENGAN HUMAN IMMUNODEFICIENCY VIRUS “KAHURIPAN” DI SUKABUMI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SOSIAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan tugas dan fungsi rehabilitasi sosial bagi Orang dengan Human Immunodefici ency Virus, perlu dibentuk Panti Sosial Rehabilitasi Sosial Orang dengan Human Immunodeficiency Virus “Kahuripan” di Sukabumi; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Sosial tentang Organisasi d an Tata Kerja Panti Sosial Rehabilitasi Sosial Orang dengan Human Immunodeficiency Virus “Kahuripan” di Sukabumi; Mengingat : 1. Undang -Undang Nomor 11 Tahun 2009 tentang Kesejahteraan Sosial (Lembaran Negara R epublik Indonesia Tahun 2009 Nomor 12, Tam bahan Lembaran Negara R epublik Indonesia Nomor 4967); 2. Peraturan Pemerintah Nomor 39 Tahun 2012 tentang Penyelenggaraan Kesejahteraan Sosial (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 5294) ; www.peraturan.go.id 2016, No.1650 -2- 3. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 4. Peraturan Presiden Nomor 46 Tahun 2015 tentang Kementerian Sosial (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 86); 5. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 tentang Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Nonkementerian; 6. Peraturan Menteri Sosial Nomor 20 Tahun 2015 tentang Organisasi dan Tata Ke rja Kementerian Sosial (Berita Negara Republik Indonesia Tahun 2015 Nomor 1845) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI SOSIAL TENTANG ORGANISASI DAN TATA KERJA PANTI SOSIAL REHABILITASI SOSIAL ORANG DENGAN HUMAN IMMUNODEFICIENCY VIRUS “KAHURIPAN” DI SUKABUMI . BAB I KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 1 (1) Panti Sosial Rehabilitasi Sosial Orang dengan Human Immunodeficiency Virus “Kahuripan” di Sukabumi selanjutnya dalam Peraturan Menteri ini disebut PSRSOD HIV “Kahuripan” merupakan unit pelaksana t eknis di bidang rehabilitasi sosial untuk penanganan orang dengan HIV yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal Rehabilitasi Sosial, dan pembinaan secara teknis fungsional dilaksanakan oleh Direktur Rehabilitasi Sosial Tuna Sosial dan Korban Perdagangan Orang. (2) PSRSOD HIV “Kahuripan ” sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Kepala. www.peraturan.go.id 2016, No.1650 -3- Pasal 2 PSRSOD HIV “Kahuripan ” mempunyai tugas melaksanakan rehabilitasi so sial kepada orang dengan HIV. Pasal 3 Dalam melaksanakan t ugas sebagaimana dimaksud dalam Pasal 2, PSRSOD HIV “Kahuripan ” menyelenggarakan fungsi: a. penyusunan rencana program, evaluasi, dan pelaporan; b. pelaksanaan registrasi dan asesmen orang dengan HIV; c. pelaksanaan rehabilitasi sosial orang dengan HIV; d. pelaksanaan advokasi sosial; e. pelaksanaan monitoring, evaluasi, dan terminasi orang dengan HIV; f. pemetaan data dan informasi orang dengan HIV; dan g. pelaksanaan urusan tata usaha. BAB II SUSUNAN ORGANISASI Pasal 4 PSRSOD HIV “Kahuripan ” terdiri atas: a. Urusan Tata Usaha ; b. Subs eksi Asesmen dan Advokasi Sosial ; c. Subs eksi Layanan Rehabilitasi Sosial; dan d. Kelompok Jabatan Fungsional. Pasal 5 (1) Urusan Tata Usaha sebagaimana dimaksud dalam Pasal 4 huruf",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1) Urusan Tata Usaha sebagaimana dimaksud dalam Pasal 4 huruf a mempunyai tugas melakukan penyiapan penyusunan rencana program dan anggar an, urusan surat menyurat, kepegawaian, keuangan, perlengkapan, dan rumah tangga, kehumasan, serta evaluasi dan pelaporan. (2) Subseksi Asesmen dan Advokasi Sosial sebagaimana dimaksud dalam Pasal 4 huruf b mempunyai tugas melakukan perencanaan, registrasi da n fasilitasi pelaksanaan , pemantauan dan evaluasi pelaksanaan, www.peraturan.go.id 2016, No.1650 -4- observasi dan identifikasi, advokasi so sial dan pengelolaan informasi , serta pemetaan data orang dengan HIV. (3) Subseksi Layanan Rehabilitasi Sosial sebagaimana dimaksud dalam Pasal 4 huruf c memp unyai tugas melakukan perencanaan, fasilitasi , serta pemantauan dan evaluasi pelaksanaan layanan rehabilitasi sosial orang dengan HIV. Pasal 6 Kelompok jabatan fungsional sebagaimana dimaksud dalam Pasal 4 huruf d mempunyai tugas melakukan kegiatan sesua i dengan tugas dan fungsi jabatan fungsional masing -masing sesuai dengan ketentuan peraturan perundang -undangan. Pasal 7 (1) Kelompok jabatan fungsional sebagaimana dimaksud dalam Pasal 6 terdiri atas pekerja sosial, penyuluh sosial, dan sejumlah jabatan fun gsional yang terbagi dalam berbagai kelompok jabatan fungsional sesuai dengan bidang keahliannya. (2) Pekerja sosial sebagaimana dimaksud pada ayat (1) mempunyai tugas melaksanakan assesmen dan layanan rehabilitasi sosial serta tugas lain sesuai dengan ketent uan peraturan perundang -undangan. (3) Penyuluh sosial sebagaimana dimaksud pada ayat (1) mempunyai tugas melaksanakan pemberian informasi dan tugas lain sesuai dengan ketentuan peraturan perundang -undangan. (4) Jumlah tenaga fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. (5) Jenis dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2016, No.1650 -5- Pasal 8 (1) Untuk mendukung pelaksanaan tugas dan fungsi PSRSOD HIV “Kahuripan ”, dibentuk instalasi produksi. (2) Instalasi produksi sebagaimana dimaksud pada ayat (1) mempunyai tugas melaksanakan kegiatan keterampilan kerja yang bersifat ekonomis produktif. (3) Instalasi produksi sebagaimana dimaksud pada ayat (1) dipimpin oleh seora ng koordinator yang ditunjuk oleh Kepala Panti. (4) Koordinator instalasi produksi berada di bawah dan bertanggung jawab kepada Kepala Panti dan secara teknis berkoordinasi dengan Kepala Sub seksi sesuai dengan bidang tugas masing -masing. Pasal 9 Bagan organi sasi PSRSOD HIV “Kahuripan ” tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III TATA KERJA Pasal 10 (1) Dalam melaksanakan tugas dan fungsi PSRSOD HIV “Kahuripan ” harus menyusun peta bisnis proses yang mengga mbarkan tata hubungan kerja yang efektif dan efisien. (2) PSRSOD HIV “Kahuripan ” harus menyusun analisis jabatan, peta jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan di lingkungan PSRSOD HIV “Kahuripan ”. (3) Kepala Panti, Kepala Urusan, d an Kepala Subseksi dalam melaksanakan tugasnya wajib menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkungan masing -masing maupun dalam hubungan antarsatuan organisasi dalam lingkungannya serta dengan instansi lain sesuai dengan tugas masing - www.peraturan.go.id 2016 , No.1650 -6- masing . Pasal 11 Pimpinan satuan organisasi dalam lingkungan PSRSOD HIV “Kahuripan ” dalam melaksanakan tugasnya wajib mengawasi bawahannya masing -masing dan apabila terjadi penyimpangan agar mengambil langkah -langkah yang diperlukan sesuai dengan ketentuan peraturan perundang -",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "langkah -langkah yang diperlukan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 12 Pimpinan satuan organisasi dalam lingkungan organisasi PSRSOD HIV “Kahuripan ” wajib mengikuti dan mematuhi petunjuk dan bertanggung jawab kepada atasannya masing - masing serta menyampaikan lapo ran berkala tepat pada waktunya. Pasal 13 Pimpinan satuan organisasi dalam lingkungan organisasi PSRSOD HIV “Kahuripan ” wajib mengolah dan mempergunakan setiap laporan yang diterima dari bawahannya sebagai bahan untuk penyusunan laporan lebih lanjut dan u ntuk memberikan petunjuk kepada bawahan. Pasal 14 Laporan yang disampaikan kepada atasan, tembusannya wajib disampaikan kepada satuan unit organisasi yang secara fungsional mempunyai hubungan kerja. BAB IV ESELON Pasal 15 (1) Kepala Panti merupakan jabatan struktural eselon IVa atau sebutan lain sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2016, No.1650 -7- (2) Kepala Urusan dan Kepala Subseksi merupakan jabatan struktural eselon Va atau sebutan lain sesuai dengan ketentuan peraturan perundang -undangan. BAB V LOKAS I DAN WILAYAH KERJA Pasal 16 PSRSOD HIV “Kahuripan ” berlokasi di Sukabumi, Provinsi Jawa Barat. Pasal 1 7 Wilayah kerja pelayanan PSRSOD HIV “Kahuripan ” meliputi wilayah Provinsi Daerah Khusus Ibukota Jakarta, Banten , Jawa Barat, Jawa Tengah, D aerah Istimewa Yogyakarta, Jawa Timur , dan Bali. BAB VI KETENTUAN LAIN-LAIN Pasal 1 8 Dengan mempertimbangkan karakteristik tugas dan fungsinya, PSRSOD HIV “Kahuripan ” merupakan panti sosial percontohan dan digunakan sebagai laboratorium sosial. BAB VI I KETENTUAN PENUTUP Pasal 19 Perubahan organisasi dan tata kerja PSRSOD HIV “Kahuripan ” di Sukabumi berdasarkan Peraturan Menteri ini, ditetapkan oleh Menteri Sosial setelah mendapat persetujuan tertulis dari Menteri Pendayagunaan Aparatur Negara dan Reformasi Birok rasi. www.peraturan.go.id 2016, No.1650 -8- Pasal 20 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada ta nggal 24 Oktober 2016 MENTERI SOSIAL REPUBLIK INDONESIA, ttd KHOFIFAH INDAR PARAWANSA Diundangkan di Jakarta pada tanggal 5 November 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1650 -9- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}