{
  "source": "downloaded_pdfs/bn1640-2014.pdf",
  "processed_date": "2025-04-24T13:27:13.454842",
  "document_info": {
    "title": "Microsoft Word - BN 1640-2014"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "No.1640,2014 KEMENDAGRI .Batas Daerah. Kabupaten Pacitan. Trenggalek. Jawa Timur. MENTERI DALAM NEGERI REPUBLIK INDONESIA PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 72TAHUN 201 4 TENTANG BATAS DAERAH KABUPATEN PACITAN DENGAN KABUPATEN TRENGGALEK PROVINSI JAWA TIMUR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang :a.bahwa dalam rangka tertib administrasi pemerintahan di Kabupaten Pacitan dan Kabupaten Trenggalek Provinsi Jawa Timur, perlu ditetapkan batas daerah secara pasti antara Kabupaten Pacitan dengan Kabupaten Tren ggalek dan Provinsi Jawa Timur; b.bahwa penetapan batas daerah antara Kabupaten Pacitan dengan Kabupaten Trenggalek sebagaimana dimaksud dalam huruf a telah disepakati oleh Pemerintah Kabupaten Pacitan dan Pemerintah Kabupaten Trenggalek dengan difasilitasi oleh Pemerintah Provinsi Jawa Timur dan disetujui oleh Tim Penegasan Batas Daerah Pusat; c.bahwa berdasarkan pe rtimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri Republik Indonesia tentang Batas Daerah Kabupaten Pacitan dengan Kabupaten Trenggalek Provinsi Jawa Timur; 2014 , No.16402 Mengingat :1.Undang -Undang Nomor 2 Tahun 1950 tentang Pembentukan Propinsi Djawa Timur sebagaimana telah diubah dengan Undang -Undang Nomor 18 Tahun 1950 tentang Perubahan Undang -Undang Nomor 2 Tahun 1950 tentang Pembentukan Propinsi Djawa Timur; 2.Undang -Undang Nomor 12 Tahun 1950 tentang Pembentukan Daerah -Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Timur sebagaimana telah diubah dengan Undang -Undang Nomor 2 Tahun 1965 tentang Perubahan Batas Wilayah Kotapraja Surabaya dan Daerah Tingkat II Surabaya dengan mengubah Undang -Undang Nomor 12 Tahun 1950 tentang Pembentukan Daerah -Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Timur dan Undang -Undang Nomor 16 Tahun 1950 tentang Pembentukan Daerah - Daerah Kota Besar Dalam Lingkungan Propinsi Djawa Timur, Djawa Tengah, Djawa Barat, dan Dalam Dae rah Istimewa Jogjakarta (Lembaran Negara Republik Indonesia Tahun 1965 Nomor 19, Tambahan Lembaran Negara Republik Indonesia Nomor 2730); 3.Undang -Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nom or 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah beberapa kali, terakhir dengan Undang - Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang -Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran N egara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 4.Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Repu blik Indonesia Nomor 4916); 5.Peraturan Menteri Dalam Negeri Nomor 76 Tahun 2012 tentang Pedoman Penegasan Batas Daerah (Berita Negara Republik Indonesia Tahun 2012 Nomor 1252); 2014 , No.16403 MEMUTUSKAN: Menetapkan :PERATURAN MENTERI DALAM NEGERI TENTANG BATAS DAERAH KABUPATEN PACITAN DENGAN KABUPATEN TRENGGALEK PROVINSI JAWA TIMUR. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Propinsi Djawa Timur adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 2 Tahun 1950 tentang Pembentukan Propinsi Djawa Timur. 2.Kabupaten Pacitan daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 12 Tahun 1950 tentang Pembentukan Daerah - Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Timur. 3.Kabupaten Trenggalek daerah otonom sebagaimana dima ksud dalam Undang -Undang Nomor 12 Tahun 1950 tentang Pembentukan Daerah - Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Timur.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pembentukan Daerah - Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Timur. 4.Pilar Acuan Batas Utama yang selanjutnya disingkat PABU adalah pilar yang dipasang sebagai tanda batas antar Provinsi/ Kabupa ten/Kota yang diletakkan disisi batas alam atau buatan yang berfungsi sebagai titik ikat garis batas antar daerah Provinsi/Kabupaten/Kota. 5.Titik Koordinat Kartometrik yang selanjutnya disingkat TK adalah koordinat hasil pengukuran/penghitungan posisi ti tik dengan menggunakan peta dasar. Pasal 2 Batas daerah Kabupaten Pacitan dengan Kabupaten Trenggalek Provinsi Jawa Timur dimulai dari: 1.Pertigaan batas antara Kabupaten Pacitan, Kabupaten Trenggalek dan Kabupaten Ponorogo yang ditandai oleh TK.01 dengan koordinat 08° 10' 13.3260\" LS dan 111° 25' 29.2980\" BT, selanjutnya ke arah Selatan menyusuri as (Median Line) Sungai Tawing sampai pada TK.02 dengan koordinat 08° 11' 07.3031\" LS dan 111° 25' 25.7259\" BT selanjutnya ke arah Selatan sampai pada PABU -01 de ngan koordinat 08° 11' 31.8852\" LS dan 111° 25' 28.4350\" BT yang terletak di Desa Karangtengah Kecamatan Panggul Kabupaten Trenggalek yang berbatasan dengan Desa Klepu Kecamatan Sudimoro Kabupaten Pacitan; 2.PABU -01 selanjutnya ke arah Barat Laut menyusur i punggung bukit sampai pada PABU -02 dengan koordinat 08° 11' 51.3440\" LS dan 111° 24' 14.0191\" BT yang terletak di Desa Terbis Kecamatan Panggul Kabupaten Trenggalek yang berbatasan dengan Desa Gunungrejo 2014 , No.16404 Kecamatan Sudimoro Kabupaten Pacitan; 3.PABU -02 selanjutnya ke arah Selatan sampai pada TK.03 dengan koordinat 08° 12' 18.4211\" LS dan 111° 24' 14.9379\" BT, selanjutnya ke arah Tenggara menyusuri as (Median Line) Sungai Tinanjel dan Sungai Mantenan sampai pada TK.04 dengan koordinat 08° 13' 38.6120\" L S dan 111° 23' 45.8520\" BT, selanjutnya ke arah Barat Daya menyusuri as (Median Line) Sungai Ponggok sampai pada TK.05 dengan koordinat 08° 13' 45.6200\" LS dan 111° 23' 38.6930\" BT, selanjutnya ke arah Barat Daya menyusuri as (Median Line) Sungai Ponggok s ampai pada TK.06 dengan koordinat 08° 13' 59.9200\" LS dan 111° 23' 31.9401\" BT, selanjutnya ke arah Tenggara sampai pada PABU -04 dengan koordinat 08° 14' 46.6429\" LS dan 111° 23' 59.1281\" BT yang terletak di Desa Sumberejo Kecamatan Sudimoro Kabupaten Pacitan yang berbatasan dengan Desa Besuki Kecamatan Panggul Kabupaten Trenggalek; dan 4.PABU -04 selanjutnya ke arah Tenggara sampai pada TK.07 dengan koordinat 08° 15' 38.2869\" LS dan 111° 24' 22.6919\" BT, selanjutnya ke arah Barat Daya menyusuri as (Median Line) Sungai Ponggok sampai muara Sungai Ponggok yang ditandai PABU -05 dengan koordinat 08° 16' 13.1641\" LS dan 111° 24' 12.6811\" BT yang terletak di Desa Sumberejo Kecamatan Sudimoro Kabupaten Pacitan yang berbatasan dengan Desa Besuki Kecamatan Panggul K abupaten Trenggalek. Pasal 3 Posisi PABU sebagaimana dimaksud dalam Pasal 2, bersifat tetap dan tidak berubah akibat perubahan nama desa dan/atau nama kecamatan. Pasal 4 Batas daerah dan koordinat batas sebagaimana dimaksud dalam Pasal 2 tercantum dalam pe ta yang merupakan lampiran dan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2014 , No.16405 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Oktober 2014 MENTERI DALAM NEGERI REPUBLIK INDONESIA, GAMAWAN FAUZI Diundangkan di Jakarta pada tanggal 17 Oktober 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBL IK INDONESIA, AMIR SYAMSUDIN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}