{
  "source": "downloaded_pdfs/bn1681-2020.pdf",
  "processed_date": "2025-04-21T22:29:43.141964",
  "document_info": {
    "title": null
  },
  "total_pages": 81,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1681 , 2020 KEMENKEU. Pengelolaan Dana Bagi Hasil . Dana Alokasi Umum . Dana Otonomi Khusus . Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 1233/PMK.07/2020 020 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 139/PMK.07/2019 TENTANG PENGELOLAAN DANA BA GI HASIL, DANA ALOKASI UMUM, DAN DANA OTONOMI KHUSUS DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan mengenai pengelolaan Dana Bagi Hasil, Dana Alokasi Umum, dan Dana Otonomi Khusus , telah diatur da lam Peraturan Menteri Keuangan Nomor 139/PMK.07/2019 tentang Pengelolaan Dana Bagi Hasil, Dana Alokasi Umum, dan Dana Otonomi Khusus ; b. bahwa untuk meningkatkan efisiensi, efektivitas, dan akuntabilitas pengelolaan Dana Bagi Hasil, Dana Alokasi Umum, dan Dana Otonomi Khusus , perlu menyempurnakan ketentuan mengenai pengelolaan Dana Bagi Hasil, Dana Alokasi Umum , dan Dana Otonomi Khusus dalam Peraturan Menteri Keuangan sebagaimana dimaksud dalam huruf a ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dala m huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 1 39/PMK.07/2019 www.peraturan.go.id 2020 , No.1681 -2- tentang Pe ngelolaan Dana Bagi Hasil, Dana Alokasi Umum, dan Dana Otonomi Khusus ; Mengingat : 1. Pasal 17 ayat (3) Und ang-Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 21 Tahun 2001 tentang Otonomi Khusus Bagi Provin si Papua (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 135, Tambahan Lembaran Republik Indonesia Nomor 4151) sebagaimana telah diubah dengan Undang -Undang Nomor 35 Tahun 2008 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 1 Tah un 2008 tentang Perubahan atas Undang -Undang Nomor 21 Tahun 2001 tentang Otonomi Khusus Bagi Provinsi Papua menjadi Undang -Undang (Le mbaran Negara Republik Indonesia Tahun 2008 Nomor 112, Tambahan Lembaran Republik Indonesia Nomor 4884); 3. Undang -Undang Nomo r 33 Tahun 2004 tentang Perimbangan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahu n 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 4. Undang -Undang Nomor 11 Tahun 2006 tentang Pemeri ntahan Aceh (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 62, Tambahan Lembaran Negara Republik Indonesia Nomor 4633); 5. Undang -Undang Nomor 39 Tahun 2008 Kementerian Negara (Lembaran Negara tentang Republik Indonesia Tahun 2008 Nomor 166, Tambahan Le mbaran Negara Republik Indonesia Nomor 4916); 6. Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Repu blik Indonesia Tahun 2005 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4575); 7. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia www.peraturan.go.id 2020 , No.1681 -3- Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2 013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Bel anja Negara (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 229, Tambahan Lembaran Negara R epublik Indonesia Nomor 6267); 8. Peraturan Presiden Nomor 57 Tahun 20 20 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "20 20 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 20 20 Nomor 98); 9. Peraturan Menteri Keuangan Nomor 217/PMK. 0l/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1862) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 229/PMK.0 1/2019 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Org anisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1745); 10. Peraturan Menteri Keuangan Nomor 139/PMK.07/2019 tentang P engelolaan Dana Bagi Hasil, Dana Alokasi Umum, Dan Dana Otonomi Khusus (Berita Negara Republik I ndonesia Tahun 201 9 Nomor 1 148); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 139/PMK.07/2019 T ENTANG PENGELOLAAN DANA BAGI HASIL, DANA ALOKASI UMUM, DAN DANA OTONOMI KHUSUS . Pasal 1 Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 139/PMK.07/2019 tentang Pengelolaan Dana Bagi www.peraturan.go.id 2020 , No.1681 -4- Hasil, Dana Alokasi Umum, dan Dana Otonomi Khusus (Berita Negara Repu blik Indonesia Tahun 2019 Nomor 1148) diubah sebagai berikut: 1. Setelah angka 43 Pasal 1 ditamb ahkan 4 (empat ) angka yakni angka 44, angka 45, angka 46, dan angka 47 , sehingga Pasal 1 berbunyi sebagai berikut: Pasal 1 1. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 2. Anggaran Pendapatan dan Belanja Daerah yang selanjutnya disingkat APBD adalah rencana keuangan tahunan pemerintahan daerah yan g disetujui oleh Dewan Perwakilan Rakyat Daerah. 3. Bendahara Umum Negara yang selanjutnya disingkat BUN adalah pejabat yang diberi tugas untuk melaksanakan fungsi bendahara umum negara. 4. Bagian Anggaran Bendahara Umum Ne gara, yang selanjutnya disingkat BA BUN adalah bagian anggaran yang tidak dikelompokkan dalam bagian anggaran kementerian negara/lembaga. 5. Daerah Otonom yang selanjutnya disebut Daerah adalah kesatuan masyarakat hukum yang mempunyai batas -batas wilayah berw enang mengatur dan mengurus urusan peme rintahan dan kepentingan masyarakat setempat menurut prakarsa sendiri berdasarkan aspirasi masyarakat dalam sistem Negara Kesatuan Republik Indonesia. 6. Daftar Hasil Penelaahan Rencana Dana Pengeluaran Bendahara Umum Ne gara, yang selanjutnya disingkat DHP RD P BUN adalah dokumen hasil penelaahan RDP BUN yang memuat alokasi anggaran menurut unit organisasi, fungsi, dan program yang ditetapkan oleh Direktur Jenderal www.peraturan.go.id 2020 , No.1681 -5- Anggaran atau pejabat yang ditunjuk oleh Direktur Jenderal Anggaran. 7. Daftar Isian Pelaksanaan An ggaran Bendahara Umum Negara, yang selanjutnya disingkat DIPA BUN adalah dokumen pelaksanaan anggaran yang disusun oleh KPA BUN. 8. Dana Perimbangan adalah dana yang bersumber dari Anggaran Pendapatan dan Belanja Negara kepada daerah untuk mendanai kebutuhan daerah dalam rangka pelaksanaan desentralisasi yang terdiri atas Dana Transfer Umum dan Dana Transfer Khusus. 9. Dana Transfer Umum yang selanjutnya disingkat DTU adalah dana yang dialokasikan dalam Anggaran Pendapatan da n Belanja Negara kepada Daerah untuk d igunakan sesuai dengan kewenangan Daerah guna mendanai kebutuhan daerah dalam rangka pelaksanaan desentralisasi , yang terdiri atas Dana Bagi Hasil dan Dana Alokasi Umum . 10. Dana Bagi Hasil yang selanjutnya disingkat DBH adalah dana yang dialokasikan dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Hasil yang selanjutnya disingkat DBH adalah dana yang dialokasikan dalam Ang garan Pendapatan dan Belanja Negara kepada Daerah berdasarkan angka persentase tertentu dari pendapatan negara untuk mendanai kebutuhan daerah dalam rangka pelaksanaan desentralisasi. 11. Dana Alokasi Umum yang selanjutnya disingkat DAU adalah dana yang dialok asikan dalam Anggaran Pendapatan dan Belanja Negara kepada daerah dengan tujuan pemerataan kemampuan keuangan antardaerah untuk mendanai kebutuhan daerah dalam rangka pelaksanaan desentralisasi. 12. Dana Otonomi Khusus ada lah dana yang bersumber dari Anggaran Pendapatan dan Belanja Negara untuk membiayai pelaksanaan otonomi khusus suatu Daerah, sebagaimana ditetapkan dalam Undang -Undang Nomor 35 Tahun 2008 tentang www.peraturan.go.id 2020 , No.1681 -6- Penetapan Peraturan Pemerintah Pengganti Undang - Undang Nomor 1 Tahun 2008 tentang Perubahan atas U ndang -Undang Nomor 21 Tahun 2001 tentang Otonomi Khusus bagi Provinsi Papua menjadi Undang -Undang, dan Undang -Undang Nomor 11 Tahun 2006 tentang Pemerintahan Aceh. 13. Dana Tambahan Infrastruktur dalam rangka Otonomi Khusu s yang selanjutnya disebut DTI adalah dana tambahan dalam rangka Otonomi Khusus Provinsi Papua dan Provinsi Papua Barat , yang besarnya ditetapkan antara Pemerintah dan Dewan Perwakilan Rakyat berdasarkan usulan provinsi pada setiap tahun anggaran, yang terutama ditujukan untuk pembiayaan pemba ngunan infrastruktur. 14. Dana Bagi Hasil Pajak yang selanjutnya disebut DBH Pajak adalah bagian daerah yang berasal dari penerimaan Pajak Bumi dan Bangunan, Pajak Penghasilan Pasal 21, Pajak Penghasilan Pasal 25, dan P asal 29 Wajib Pajak Orang Pribadi Dalam Negeri. 15. Dana Bagi Hasil Cukai Hasil Tembakau yang selanjutnya disingkat DBH CHT adalah bagian dari Transfer ke Daerah yang dibagikan kepada provinsi penghasil cukai dan/atau provinsi penghasil tembakau. 16. Dana Bagi Ha sil Sumber Daya Alam yang selanjutnya dis ingkat DBH SDA adalah bagian daerah yang berasal dari penerimaan sumber daya alam kehutanan, mineral dan batubara, perikanan, pertambangan minyak bumi, pertambangan gas bumi, dan pengusahaan panas bumi. 17. Indikasi Keb utuhan Dana Transfer ke Daerah dan Dana D esa, yang selanjutnya disebut Indikasi Kebutuhan Dana TKDD adalah indikasi dana yang perlu dianggarkan dalam rangka pelaksanaan TKDD. www.peraturan.go.id 2020 , No.1681 -7- 18. Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah ins tansi vertikal Direktorat Jenderal Perben daharaan yang memperoleh kuasa dari BUN untuk melaksanakan sebagian fungsi Kuasa BUN. 19. Kepala Daerah adalah gubernur bagi daerah provinsi atau bupati bagi daerah kabupaten atau walikota bagi daerah kota. 20. Kuasa Pengguna Anggaran Bendahara Umum Negara, yang selanjutnya disingkat KPA BUN adalah pejabat pada satuan kerja dari masing -masing PPA BUN baik di kantor pusat maupun kantor daerah atau satuan kerja di kementerian/ lembaga nonkementerian yang memperoleh penugasan dari Menteri Keuangan untuk melaksanakan kewenangan dan tanggung jawab pengelolaan anggaran yang berasal dari BA BUN. 21. Kurang Bay ar Dana Bagi Hasil yang selanjutnya disebut Kurang Bayar DBH adalah selisih kurang antara DBH yang dihitung berdasa rkan realisasi rampung penerimaan negara dengan DBH ya ng telah disalurkan ke Daerah atau DBH yang dihitung berdasarkan prognosis realisasi pe nerimaan negara pada satu tahun anggaran tertentu. 22. Lembar Konfirmasi Transfer ke Daerah dan Dana Desa yang selanjutnya disebut LKT adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ke Daerah dan Dana Desa yang selanjutnya disebut LKT adalah dokumen yang memuat rincian pe nerimaan TKDD oleh Daerah. 23. Lembar Rekapitulasi Transfer ke Daerah dan Dana Desa yang s elanjutnya disebut LRT adalah dokumen yang memuat rincian penerimaan TKDD oleh Daerah dalam 1 (satu) tahun anggaran. 24. Lebih Bayar Dana Bagi Hasil yang selanjutnya disebu t Lebih Bayar DBH adalah selisih lebih antara DBH yang dihitung berdasarkan realisasi r ampung penerimaan negara dengan DBH yang telah disalurkan ke Daerah atau DBH yang dihitung www.peraturan.go.id 2020 , No.1681 -8- berdasarkan prognosis realisasi penerimaan negara pada satu tahun anggaran ter tentu. 25. Pajak Bumi dan Bangunan yang selanjutnya disingkat PBB adalah pajak yang dikena kan atas bumi dan bangunan, kecuali Pajak Bumi dan Bangunan Perdesaan dan Perkotaan. 26. Pajak Penghasilan Pasal 21 yang selanjutnya disebut PPh Pasal 21 adalah pajak atas penghasilan berupa gaji, upah, honorarium, tunjangan dan pembayaran lainnya sehubungan dengan pekerjaan atau jabatan, jasa dan kegiatan yang dilakukan oleh Wajib Pajak Orang Pribadi berdasarkan ketentuan Pasal 21 Undang -Undang mengenai Pajak Penghasilan. 27. Pajak Penghasilan Pasal 25 dan Pasal 29 Wajib Pajak Orang Pribadi Dalam Negeri yang sel anjutnya disebut PPh WPOPDN adalah Pajak Penghasilan terutang oleh Wajib Pajak Orang Pribadi Dalam Negeri berdasarkan ketentuan Pasal 25 dan Pasal 29 Undang -Undang menge nai Pajak Penghasilan yang berlaku kecuali Pajak Penghasilan sebagaimana diatur dalam P asal 25 ayat (8) Undang -Undang mengenai Pajak Penghasilan. 28. Pembantu Pengguna Anggaran Bendahara Umum Negara, yang selanjutnya disingkat PPA BUN adalah unit organisasi di lingkungan Kementerian Keuangan yang ditetapkan oleh Menteri Keuangan dan bertanggung jawab atas pengelolaan anggaran yang berasal dari BA BUN. 29. Penerimaan Negara Bukan Pajak Sumber Daya Alam yang selanjutnya disingkat PNBP SDA adalah bagian dari Penerimaa n Negara Bukan Pajak yang berasal dari sumber daya alam kehutanan, mineral dan batubara , perikanan, minyak bumi, gas bumi, dan pengusahaan panas bumi. 30. Pemerintah Pusat yang selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang memegang kek uasaan pemerintahan Negara www.peraturan.go.id 2020 , No.1681 -9- Republik Indonesia sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 31. Pemerintah Daerah adalah gubernur, bupati atau walikota, dan perangkat daerah sebagai unsur penyelenggara Pemerintahan Daerah . 32. Kontraktor Kontrak Kerja Sama yang selanjutnya disingkat KKKS adalah badan usaha atau bentuk usaha tetap yang ditetapkan untuk melakukan eksplorasi dan eksploitasi pada suatu wilayah kerja berdasarkan kontrak kerja sama. 33. Rencana Kerja dan Anggaran Benda hara Umum Negara, yang selanjutnya disingkat RKA BUN adalah dokumen perencanaan anggara n BA BUN yang memuat rincian kebutuhan dana baik yang berbentuk anggaran belanja maupun pembiayaan dalam rangka pemenuhan kewajiban pemerintah pusat dan transfer ke daer ah tahunan yang disusun oleh Kuasa Pengguna Anggaran BUN. 34. Rencana Dana Pengeluaran Bend ahara Umum Negara, yang selanjutnya disingkat RDP BUN adalah dokumen perencanaan anggaran BA BUN yang merupakan himpunan RKA BUN. 35. Rekening Kas Umum Negara yang selanjutn ya disingkat RKUN adalah rekening tempat penyimpanan uang negara yang ditentukan oleh Menteri Keuangan selaku BUN untuk menampung seluruh penerimaan negara dan membayar",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Keuangan selaku BUN untuk menampung seluruh penerimaan negara dan membayar seluruh pengeluaran negara pada bank sentral. 36. Rekening Kas Umum Daerah yang selanjutny a disingkat RKUD adalah rekening tempat penyimpanan uang daerah yang ditentukan oleh gubernur, bupati, atau walikota untuk menampung seluruh penerimaan daerah dan membayar seluruh pengeluaran daerah pada bank yang ditetapkan. 37. Surat Keputusan Penetapan Rin cian Transfer ke Daerah yang selanjutnya disingkat SKPRTD adalah surat keputusan yang m engakibatkan pengeluaran www.peraturan.go.id 2020 , No.1681 -10- atas beban anggaran yang memuat rincian jumlah transfer setiap daerah menurut jenis transfer dalam periode tertentu. 38. Surat Permintaan Pembayara n yang selanjutnya disingkat SPP adalah dokumen yang diterbitkan oleh KPA BUN/Pejabat P embuat Komitmen yang berisi permintaan pembayaran tagihan kepada negara. 39. Surat Perintah Membayar yang selanjutnya disingkat SPM adalah dokumen yang diterbitkan oleh KPA BUN/Pejabat Penandatangan Surat Perintah Membayar atau pejabat lain yang ditunjuk untuk mencairkan dana yang bersumber dari DIPA atau dokumen lain yang dipersamakan. 40. Surat Perintah Pencairan Dana yang selanjutnya disingkat SP2D adalah surat perintah yang diterbitkan oleh KPPN selaku Kuasa BUN untuk pelaksanaan pengeluaran atas beban APBN berdasarkan SPM. 41. Ruang Fiskal Daerah adalah besarnya pendapatan Daerah yang masih bebas digunakan untuk mendanai program/kegiatan sesuai kebutuhan Daerah yang dihitung d engan mengurangkan seluruh pendapatan Daerah dengan pendapatan yang sudah ditentukan pe nggunaannya ( earmarked ) dan belanja wajib antara lain belanja pegawai dan belanja wajib lainnya. 42. Transfer ke Daerah dan Dana Desa yang selanjutnya disingkat TKDD adalah bagian dari Belanja Negara yang dialokasikan dalam Anggaran Pendapatan dan Belanja Nega ra kepada Daerah dan Desa dalam rangka mendanai pelaksanaan urusan yang telah diserahkan kepada Daerah dan Desa. 43. Transfer ke Daerah yang selanjutnya disingkat TKD adalah bagian dari Belanja Negara dalam rangka mendanai pelaksanaan desentralisasi fiskal ber upa Dana Perimbangan, Dana Insentif Daerah, Dana Otonomi Khusus, dan Dana Keistimewaan Daerah www.peraturan.go.id 2020 , No.1681 -11- Istimewa Yogyakarta . 44. Belanja Wajib yang Bersumber dari DTU adalah belanja daerah yang bersumber dari DTU yang ditetapkan sesuai arah kebijakan penggunaan DTU dalam Undang -Undang mengenai APBN tahun anggaran berkenaan . 45. Arsip Data Komputer yang selanjutnya disingkat ADK adalah arsip data dalam bentuk softcopy yang disimpan dalam me dia penyimpanan digital. 46. Sistem Informasi Keuangan Daerah yang selanjutnya disingkat SIKD adalah suatu sistem yang mendokumentasikan, mengadministrasikan, serta mengolah data pengelolaan keuangan daerah dan data terkait lainnya menjadi informasi yang disajikan kepada masyarakat da n sebagai bahan pengambilan keputusan dalam rangka perencanaan, pelaksanaan, dan pelaporan pertanggungjawaban Pemerintah Daerah. 47. Pegawai Pemerintah dengan Perjanjian Kerja, yang selanjutnya disingkat PPPK adalah warga negara Indon esia yang memenuhi syarat tertentu, yang diangkat berdasarkan perjanjian kerja untuk jangka waktu tertentu dalam rangka melaksanakan tugas jabatan pemerintahan. 2. Ketentuan Pasal 4 diubah , sehingga Pasal 4 berbunyi sebagai berikut: Pasal 4 (1) KPA BUN Pengelol aan Dana Transfer Umum sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b mempunyai tugas dan fungsi sebagai berikut: a. mengajukan usulan Indikasi Kebutuhan Dana TKDD untuk DBH, DAU, dan Dana Otonomi Khusus kepada Pemimpin PPA BUN Pengelolaan TKDD",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan Dana Otonomi Khusus kepada Pemimpin PPA BUN Pengelolaan TKDD yang dilengkapi dengan dokumen pendukung; www.peraturan.go.id 2020 , No.1681 -12- b. menyusun RKA BUN TKDD untuk DBH, DAU, dan Dana Otonomi Khusus beserta dokumen pendukung yang berasal dari pihak terkait; c. menyampaikan RKA BUN TKDD untuk DBH, DAU, dan Dana Otonomi Khusus beserta dokumen pendukung kepada Inspektorat Jenderal Kementerian Keuangan untuk direviu; d. menandatangani RKA BUN TKDD untuk DBH, DAU, dan Dana Otonomi Khusus yang telah direviu oleh Inspektorat Jenderal Kementerian Keuangan dan menyampaikannya kepada Pemimpin PPA BU N Pengelolaan TKDD ; dan e. menyusun dan /atau menyampaikan rekomendasi penyaluran TKDD untuk DBH, DAU, dan Dana Otonomi Khusus dan pengenaan pemotongan penyaluran, penundaan penyaluran, penghentian penyaluran, dan penyaluran kembali TKDD untuk DBH, DAU, dan Da na Otonomi Khusus kepada K PA BUN Penyaluran TKDD. f. menyampaikan rencana pelaksanaan kegiatan kepada KPA BUN Penyaluran TKDD ; dan g. mengisi target pencapaian output dan realisasi pencapaian output di aplikasi pada SIKD . (2) KPA BUN Penyaluran TKDD sebagaimana dimaksud dalam Pasal 3 ayat (1 ) huruf c mempunyai tugas dan fungsi sebagai berikut: a. menetapkan Pejabat Pembuat Komitmen dan Pejabat Penandatangan SPM; b. menyusun RDP BUN TKDD; c. menyusun DIPA BUN TKDD; d. menyusun SKPRTD berdasarkan DIPA BUN TKDD dan/atau peraturan terkait rincian alokasi TKD D; e. menyusun rencana penarikan dana TKDD; f. mengawasi penatausahaan dokumen dan transaksi yang berkaitan dengan pelaksanaan www.peraturan.go.id 2020 , No.1681 -13- kegiatan dan anggaran TKDD; g. menyusun dan menyampaikan laporan keuangan atas pelaksanaan anggaran TKDD kepada PPA BUN Pengelolaan TKDD dalam rangka pertanggungjawaban pengelolaan BA BUN TKDD; h. menelaah rekomendasi penyaluran dan pengenaan pemotongan penyaluran, penundaan penyaluran, penghentian penyaluran, dan penyaluran kembali TKDD untuk DBH , DAU, dan Dana Otonomi Khusus; dan i. melaksanaka n dan/atau mengembalikan rekomendasi penyaluran TKDD untuk DBH, DAU, dan Dana Otonomi Khusus. 3. Ketentuan ayat (5) Pasal 6 diubah, sehingga Pasal 6 berbunyi sebagai berikut: Pasal 6 (1) KPA BUN Pengelolaan Dana Transfer Umum mengajukan usulan Indikasi Kebutuha n Dana TKDD untuk DBH kepada Direktur Jenderal Perimbangan Keuangan selaku Pemimpin PPA BUN Pengelolaan TKDD. (2) Berdasarkan usulan Indikasi Kebutuhan Dana TKDD untuk DBH sebagaimana dimaksud p ada ayat (1), Direktur Jenderal Perimbangan Keuangan selaku Pemimp in PPA BUN Pengelolaan TKDD menyusun Indikasi Kebutuhan Dana TKDD untuk DBH. (3) Direktur Jenderal Perimbangan Keuangan selaku Pemimpin PPA BUN Pengelolaan TKDD menyampaikan Indikasi Kebutuhan D ana TKDD untuk DBH sebagaimana dimaksud pada ayat (2) kepada Direk tur Jenderal Anggaran paling lambat bulan Februari. www.peraturan.go.id 2020 , No.1681 -14- (4) Penyusunan dan penyampaian Indikasi Kebutuhan Dana TKDD untuk DBH sebagaimana dimaksud pada ayat (2) dan ayat (3) berpedoman pada Peratura n Menteri Keuangan mengenai tata cara perencanaan, penelaahan, dan penetapan alokasi BA BUN, dan pengesahan DIPA BUN. (5) Indikasi Kebutuhan Dana TKDD untuk DBH sebagaimana dimaksud pada ayat (2), disusun dengan memperhatikan: a. perkembangan realisasi DBH berdas arkan realisasi penerimaan pajak dan PNBP yang dibagihasilkan pali ng kurang 3 (tiga) tahun terakhir ; b. perkiraan penerimaan pajak dan PNBP yang dibagihasilkan ; dan c. Kurang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penerimaan pajak dan PNBP yang dibagihasilkan ; dan c. Kurang Bayar/Lebih Bayar DBH tahun -tahun sebelumnya . 4. Ketentuan Pasal 10 diubah sehingga berbunyi sebagai berikut: Pasal 10 (1) Direktur Jenderal Pajak menyampaika n data realisasi penerimaan PBB, PPh Pasal 21 , dan PPh WPOPDN tahun anggaran sebelumnya setiap kabupaten/kota yang tercantum dalam Nota Kesepakatan Angka Asersi Final kepada Di rektur Jenderal Perimbangan Keuangan . (2) Direktur Jenderal Bea dan Cukai menyampaik an data realisasi penerimaan CHT tahun anggaran sebelumnya setiap kabupaten/kota yang tercantum dalam Nota Kesepakatan Angka Asersi Final kepada Direktur Jenderal Perimbangan Keuangan . (3) Data realisasi penerimaan sebagaimana dimaksud pada ayat (1) dan ayat ( 2) disampaikan paling lama 1 (satu) bulan terhitung sejak tanggal Nota Kesepakatan Angka Asersi Final disepakati . www.peraturan.go.id 2020 , No.1681 -15- 5. Ketentuan ayat (1), ayat (2), ayat (3), dan ayat (4) Pasal 16 diubah , sehingga Pa sal 16 berbunyi sebagai berikut : Pasal 16 (1) Berdasarkan: a. realisasi penerimaan CHT sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf a; b. rencana penerimaan CHT sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf b; dan c. data capaian kinerja sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf c , ayat (2) huruf b, dan ayat (3 ), Direktorat Jenderal Perimbangan Keuangan menghitung alokasi DBH CHT setiap provinsi berdasarkan perhitungan sebagai berikut: a. Pagu DBH CHT = 2% X pener imaan CHT dalam negeri ; b. Total Alokasi Kinerja Nasional = Akumulasi Alokasi Kinerja per provinsi; c. Total Alokasi Formula Nasional = Pagu DBH CHT – Total Alokasi Kinerja Nasional; dan d. Formula alokasi DBH CHT per provinsi: 1. Alokasi DBH CHT per provinsi = (Alokasi Kinerja per provinsi + Alokasi Formula per provinsi) 2. Alokasi Kinerja per Provinsi = {(6% x Kinerja Cukai) +(6% x Kinerja Tembakau) +(6% x Kinerja prioritas penggunaan) + (2% x Kinerja Pelaporan)} x Alokasi DBH CHT tahun sebelumnya 3. Alokasi Formula per provinsi= {(60%xCHT) + (40%xTBK)} x Total Alokasi Formula Nasional Keterangan: CHT = proporsi realisasi penerimaan cukai hasil tembakau suatu www.peraturan.go.id 2020 , No.1681 -16- provinsi tahun sebelumnya terhadap realisasi penerimaan cukai hasil tembakau nasional TBK = proporsi rata-rata produksi tembakau kering suatu provinsi selama tiga tahun terakhir terhadap rata -rata produksi tembakau ke ring nasional (2) Capaian kinerja penerimaan cukai sebagaimana dimaksud pada ayat (1) merupakan skor penilaian kinerja atas penerimaan cukai dibandingkan dengan skor penilaian kinerja maksimal dikalikan bobot 6% (enam persen). (3) Capaian kinerja produksi tem baka u kering sebaga imana dimaksud pada ayat (1) merupakan skor penilaian kinerja atas produksi tembakau kering dibandingkan dengan skor penilaian kinerja maksimal dikalikan bobot 6% (enam persen). (4) Capaian kinerja atas prioritas penggunaan DBH CHT sebagaim ana dimaksud pada a yat (1) merupakan skor penilaian kinerja atas penggunaan DBH CHT sesuai prioritas penggunaan dibandingkan dengan skor penilaian kinerja maksimal dikalikan bobot 6% (enam persen). (5) Ketepatan waktu penyampaian pelaporan sebagaimana dimaksud pada ayat (1) merupakan penilaian atas ketepatan waktu penyampaian laporan dikalikan bobot 2% (dua persen). (6) Dalam hal : a. data dasar perhitungan DBH",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "persen). (6) Dalam hal : a. data dasar perhitungan DBH CHT sebagaimana dimaksud dalam Pasal 8 ayat (1) ; b. data sebagaimana dimaksud dalam Pasal 8 ayat (2); dan/atau c. data capaian kinerja prioritas penggunaan sebagaimana dimaksud dalam Pasal 8 ayat (3), belum diterima sampai dengan minggu kedua bulan September, penghitungan alokasi DBH CHT setiap www.peraturan.go.id 2020 , No.1681 -17- provinsi sebagaimana dimaksud pada ayat (1) dilakukan secara proporsional berdasark an data yang disampaikan t ahun anggaran sebelumnya . (7) Hasil penghitungan alokasi DBH CHT sebagaimana dimaksud pada ayat (1) atau ayat (6) disampaikan dalam Nota Keuangan dan Rancangan Undang - Undang mengenai APBN antara Pemerintah dengan Dewan Perwa kilan Raky at. (8) Berdasarkan pagu alokasi DBH CHT dalam Rancangan Undang -Undang mengenai APBN dan hasil pembahasan sebagaimana dimaksud pada ayat (7) ditetapkan alokasi DBH CHT setiap provinsi penghasil. (9) Berdasarkan alokasi DBH CHT setiap provinsi penghasil s ebagaimana dimaksud pada ayat ( 8), Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan menyampaikan informasi alokasi DBH CHT melalui portal ( website ) Direktorat Jenderal Perimbangan Keuangan . (10) Alokasi DBH CHT setiap provinsi penghasil sebaga iman a dimaksud pada ayat ( 8) tercantum dalam Peraturan Presiden mengenai rincian APBN. 6. Ketentuan ayat (1), ayat (7), dan ayat (8) Pasal 19 diubah serta ayat (6) dihapus, sehingga Pasal 19 berbunyi sebagai berikut: Pasal 19 (1) Menteri Keuangan dapat menetapk an p erubahan alokasi DBH Pajak menurut Daerah provinsi dan kabupaten/kota dalam hal terdapat : a. perubahan APBN; dan/atau b. prognosis realisasi penerimaan pajak tahun berjalan sebagaimana dimaksud dalam Pasal 9 ayat (1). (2) Dalam hal perubahan alokasi DBH Pajak berdasarkan perubahan APBN sebagaimana www.peraturan.go.id 2020 , No.1681 -18- dimaksud pada ayat (1) huruf a: a. Direktur Jenderal Pajak menyampaikan perubahan rencana penerimaan PBB serta perubahan rencana penerimaan PPh Pasal 21 dan PPh WPOPDN; dan b. Direktur Jenderal Bea Cukai menyampaikan perubaha n rencana penerimaan CHT, kepada Direktur Jenderal Perimbangan Keuangan paling lama 2 (dua) hari kerja setelah pagu penerimaan pajak yang dibagih asilkan disepakati antara Pemerintah dengan Dewan Perwakilan Rakyat. (3) Berdasarkan perubahan rencana penerimaan sebagaimana dimaksud pada ayat (2), Direktorat Jenderal Perimbangan Keuangan melakukan penghitungan perubahan alokasi DBH Pajak. (4) Dalam hal perubah an rencana penerimaan sebagaimana dimaksud pada ayat (2) belum diterima sampai dengan batas waktu sebagaimana d imak sud pada ayat (2), Direktorat Jenderal Perimbangan Keuangan melakukan penghitungan perubahan alokasi DBH Pajak secara proporsional berdasarka n data alokasi DBH Pajak dalam APBN tahun anggaran berjalan. (5) Dalam hal terdapat perubahan APBN, Direktorat Jenderal Perimbangan Keuangan melakukan penghitungan perubahan alokasi DBH PBB dan DBH PPh pada triwulan IV berdasarkan prognosis realisasi penerimaa n PBB dan PPh sebagaimana dimaksud pada ayat (1) huruf b. (6) Dihapus . (7) Dalam rangka penghitungan perubahan alokasi DBH PBB dan DBH PPh sebagaimana dimaksud pada ayat (5), Direktur Jenderal Pajak menyampaikan prognosis realisasi penerimaan PBB dan PPh sebagaima na dimaksud dalam Pasal 9 dengan ketentuan paling lambat satu bulan setelah www.peraturan.go.id 2020 , No.1681 -19- permohonan permintaan data prognosi s realisasi penerimaan PBB dan PPh",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "permohonan permintaan data prognosi s realisasi penerimaan PBB dan PPh diterima oleh Direktur Jenderal Pajak. (8) Perubahan alokasi DBH PBB dan DBH PPh sebagaimana dimaksud pada ayat (5) ditetapkan dengan Peraturan Menteri Keuangan paling lama 30 (tiga puluh) hari kerja terhitung sejak tanggal prognosis realisasi penerimaan PBB dan PPh sebagaimana dimaksud pada ayat ( 7) secara lengkap diterima . 7. Ketentuan ayat (10) , ayat (11) dan ayat (12) Pasal 20 diubah , sehingga Pas al 20 berbunyi sebagai berikut : Pasal 20 (1) Penyaluran DBH PBB terdiri atas: a. penyaluran DBH PBB bagi rata untuk kabupaten dan kota; b. penyaluran DBH PBB bagian provinsi, kabupaten, dan kota, dan Biaya Pemungutan PBB bagian provinsi, kabupaten, dan kota untuk PBB Sektor Perkebunan, Perhutanan, serta Pertambangan lainnya dan sektor lainny a; dan c. penyaluran DBH PBB bagian provinsi, kabupaten, dan kota, dan Biaya Pemungutan PBB bagian provinsi, kabupaten, dan kota untuk PBB sektor Minyak Bumi , Gas Bumi, dan Pengusahaan Panas Bumi. (2) Penyaluran DBH PBB bagi rata untuk kabupaten dan kota sebagai mana dimaksud pada ayat (1) huruf a dilaksanakan dalam 3 (tiga) tahap, dengan ketentuan : a. tahap I sebesar 30% (tiga puluh persen) dari pagu alokasi paling lambat bulan April; b. tahap II sebesar 50% (lima puluh persen) dari pagu alokasi paling lambat bulan Agu stus; dan www.peraturan.go.id 2020 , No.1681 -20- c. tahap III sebesar selisih antara pagu alokasi dengan jumlah dana yang telah disalurkan pada tahap I dan tahap II paling lambat bulan November. (3) Penyaluran DBH PBB bagian pro vinsi, kabupaten, dan kota, dan Biaya Pemungutan PBB bagian provinsi, kabu paten, dan kota untuk PBB sektor Perkebunan, Perhutanan, serta Pertambangan lainnya dan sektor lainnya sebagaimana dimaksud pada ayat (1) huruf b, dilaksanakan secara mingguan, denga n ketentuan: a. paling cepat bulan Agustus setelah surat pemberitahuan pajak terutang diterbitkan oleh Direktorat Jenderal Pajak ; dan b. untuk bulan Desember dilaksanakan 1 (satu) kali penyaluran sebesar sisa pagu alokasi . (4) Penyaluran DBH PBB bagian provinsi, kab upaten, dan kota, dan Biaya Pemungutan PBB bagian provinsi, kabupaten, dan kota untuk PBB sektor Minyak Bumi, Gas Bumi, dan Pengusahaan Panas Bumi sebagaimana dimaksud pada ayat (1) huruf c dilaksanakan secara triwulanan, dengan ketentuan : a. triwulan I sebesar 20% (dua puluh persen) dari pagu alokasi pada bulan Maret; b. triwulan II sebesar 2 5% (dua puluh lima persen) dari pagu alokasi pada bulan Juni; c. triwulan III paling banyak sebesar 35% (tiga puluh lima persen) dari pagu alokasi paling lamb at bulan September ; dan d. triwulan IV sebesar selisih antara pagu alokasi dengan jumlah dan a ya ng telah disalurkan pada triwulan I, triwulan II, dan triwulan III paling lambat bulan Desember. (5) Penyaluran DBH PPh Pasal 21 dan PPh WPOPDN dilaksanakan secara tr iwulanan, dengan ketentuan : a. triwulan I sebesar 20% (dua puluh persen) dari pagu alokasi pa da bulan Maret; b. triwulan II sebesar 20% (dua puluh persen) dari www.peraturan.go.id 2020 , No.1681 -21- pagu alokasi pada bulan Juni; c. triwulan III sebesar 20% (dua",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "alokasi pada bulan Juni; c. triwulan III sebesar 20% (dua puluh persen) dari pagu alokasi paling lam bat bulan September; dan d. triwulan IV sebesar selisih antara pagu alokasi dengan jumlah dan a ya ng telah disalurkan pada triwulan I, triwulan II, dan triwulan III paling lambat bulan Desember. (6) Penyaluran DBH PBB dan DBH PPh sebagaimana dimaksud pada ayat ( 4) dan ayat ( 5) dilaksanakan setelah Direktorat Jenderal Perimbangan Keuangan menerima lapor an kinerja Pemerintah Daerah dalam mendukung optimalisasi penerimaan negara dari Pemerintah Daerah. (7) Laporan kinerja Pemerintah Daerah sebagaimana dimaksud pada ayat ( 6) berupa berita acara rekonsiliasi antara Pemerintah Daerah, KP PN, dan Kantor Pelayanan P ajak setempat atas penyetoran pajak pusat ke RKUN yang telah mendapatkan Nomor Transaksi Penerimaan Negara. (8) Penyetoran pajak pusat ke RKUN sebagaimana dimaksud pada ayat (7) berdasarkan transaksi pengeluaran yang dibayarkan dengan mekanisme uang persediaan dan/atau pembayaran langsung atas beban APBD sesuai dengan ketentuan peraturan perundang -undangan. (9) Berita acara rekonsiliasi atas penyetoran pajak - pajak Pusat sebagaimana dimaksud pada ayat (7) paling sedikit memuat: a. periode pemungutan dan penyetoran paj ak; b. jenis dan jumlah pajak yang dipungut; c. jenis dan jumlah pajak yang disetorkan; dan d. tanda tangan para pihak yang melakukan rekonsiliasi . (10) Rekonsiliasi sebagaimana dimaksud pada ayat ( 7) dilaksanakan dengan ketentuan: a. paling lambat minggu keempat bulan Februari untuk realisasi penyetoran pajak pusat www.peraturan.go.id 2020 , No.1681 -22- semester II tahun anggaran sebelumnya; dan b. paling lambat minggu keempat bulan Agustus untuk re alisasi penyetoran pajak Pusat semester I tahun anggaran berjalan. (11) Penerimaan berita acara rekonsiliasi sebaga imana dima ksud pada ayat (7) dilaksanakan dengan ketentuan: a. berita acara rekonsiliasi semester II tahun anggaran sebelumnya paling lambat hari kerja terakhir bulan Februari; dan b. berita acara rekonsiliasi semester I tahun anggaran berjalan paling lambat hari kerj a terakhir bulan Agustus. (12) Penyaluran DBH PBB dan DBH PPh sebagaimana dimaksud pada ayat ( 6) dilakukan setelah Kementerian Keuangan c.q. D irektorat Jenderal Perimbangan Keuangan menerima berita acara rekonsiliasi sebagaimana dimaksud pada ayat ( 7) dengan ketentuan: a. penyaluran DBH PBB dan DBH PPh triwulan I dan triwulan II berdasarkan berita acara rekonsiliasi semester II tahun anggaran sebel umnya; dan b. penyaluran DBH PBB dan DBH PPh triwulan III berdasarkan berita acara rekonsiliasi semester I tahun anggaran berjalan. (13) Penyaluran DBH CHT dilaksanakan secara triwulanan, dengan ketentuan : a. triwulan I sebesar 20% (dua puluh persen) dari pagu alokasi pada bulan Maret; b. triwulan II sebesar 30% (tiga puluh persen) dari pagu alokasi pada bulan Juni; c. triwulan III sebesar 30% (tiga puluh persen) dari pagu alokasi paling lambat bulan September; dan d. triwulan IV sebesar sel isih antara pagu alokasi dengan jumlah dana yang telah disalurkan www.peraturan.go.id 2020 , No.1681 -23- pada triwulan I, triwulan II, dan triwulan III paling lambat bulan November. (14) Penyaluran D BH C HT triwulan I dan/atau triwulan II sebagaimana dimaksud pada ayat ( 13) huruf a dan huruf b dilakukan setelah Direktur Jenderal Perimbangan Keuangan menerima: a. laporan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "b dilakukan setelah Direktur Jenderal Perimbangan Keuangan menerima: a. laporan konsolidasi realisasi penggunaan DBH CHT semester II tahun anggaran sebelumnya; dan b. surat pernyataan telah menganggarkan kembali sisa lebih penggunaan angg aran DBH CHT tahun anggaran sebelumnya, dari gubernur. (15) Penyaluran DBH CHT triwulan III dan/atau triwulan IV sebagaimana dimaksud pada ayat ( 13) huruf c dan huruf d dilakukan setela h Di rektur Jenderal Perimbangan Keuangan menerima laporan konsolidasi real isasi penggunaan DBH CHT semester I tahun anggaran berjalan dari gubernur. (16) Penyaluran DBH PBB, DBH PPh, dan DBH CHT sebagaimana dimaksud pada ayat (1), ayat (5), dan ayat (13) dilak sanakan berdasarkan rencana penarikan dana sesuai dengan ketentuan peratura n perundang -undangan. 8. Ketentuan pasal 23 diubah sehingga berbunyi sebagai berikut: Pasal 23 Dalam rangka penyediaan data realisasi PNBP SDA yang dibagihasilkan : a. Menteri Energi dan Sumber Daya Mineral menyampaikan data lifting dan gross revenue minyak bumi dan gas bumi , PNBP SDA Mineral dan Batubara, dan PNBP SDA Pengusahaan Panas Bumi; b. Menteri Lingkungan Hidup dan Kehutanan www.peraturan.go.id 2020 , No.1681 -24- menyampaikan data PNBP SDA Kehutanan; c. Menteri Kelautan dan Perikanan menyampaikan data PNBP SDA Perikanan; dan d. Direktur Je nderal Anggaran menyampaikan data PNBP SDA Minyak Bumi dan Gas Bumi dan PNBP SDA Pengusahaan Panas Bumi, menurut provinsi dan kabupaten /kota penghasil yang tercantum dalam Nota Kesepakatan Ang ka Asersi Final kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan paling lama 1 (satu) bulan terhitung sejak tanggal Nota Kesepakatan Angka Asersi Final disepakati . 9. Ketentuan ayat (1), ayat (7) dan ayat (8) Pasal 29 diubah dan ayat (6) d ihapus, sehingga Pasal 29 berbunyi sebagai berikut: Pasal 29 (1) Menteri Keuangan dapat menetapkan perubahan alokasi DBH SDA menurut Daerah provinsi dan kabupaten/kota dalam hal terdapat : a. perubahan APBN; dan b. prognosis realisasi PNBP SDA tahun berjalan sebagai mana dimaksud dalam Pasal 22 . (2) Dalam hal terjadi perubahan APBN sebagaimana dimaksud pada ayat (1) huruf a : a. Menteri Energi dan Sumber Daya Mineral menyampaikan perubahan penetapan Daerah penghasil dan dasar penghitungan bagian Daerah penghasil untuk SDA Minyak Bumi dan Gas Bumi, Pengusahaan Panas Bumi, dan Mineral dan Batubara; b. Menteri Lingkungan Hidup dan Kehutanan menyampaikan perubahan penetapan Daerah penghasil dan dasar penghitungan bagian Daerah penghasil PNBP SDA Kehutanan ; c. Menteri Kelautan dan Perika nan www.peraturan.go.id 2020 , No.1681 -25- menyampaikan perubahan dasar penghitungan PNBP SDA Perikanan ; dan d. Direktur Jenderal Anggaran menyampaikan perubahan data perkiraan PNBP SDA Minyak Bumi dan Gas Bumi setiap KKKS dan PNBP SDA Pengusahaan Panas Bumi setiap pengusaha ; sebagaimana dimaksud dalam Pasal 21 ayat ( 1) huruf a, huruf b, huruf c, dan ayat (5), kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan paling lambat 2 (dua) hari kerja setelah pagu penerimaan negara yang dibagihasilkan disepakati antara Pemerintah dengan Dewan Perwakilan Rakyat. (3) Berdasarkan perubahan data sebagaimana dimaksud pada ayat ( 2), Direktorat Jenderal Perimbangan Keuangan melakukan penghitungan perubahan alokasi DBH SDA. (4) Dalam hal perubahan data sebagaimana dimaksud pada ayat ( 2) belum",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "hal perubahan data sebagaimana dimaksud pada ayat ( 2) belum diterima sampa i dengan batas waktu seb agaimana dimaksud pada ayat ( 2), penghitungan perubahan alokasi DBH SDA sebagaimana dimaksud pada ayat ( 3) secara proporsional berdasarkan data alokasi DBH SDA dalam APBN tahun anggaran berjalan . (5) Dalam hal terdapat perubahan APBN, D irektorat Jenderal Perim bangan Keuangan melakukan penghitungan perubahan alokasi DBH SDA pada triwulan IV berdasarkan prognosis realisasi PNBP SDA sebagaimana dimaksud pada ayat (1) huruf b. (6) Dihapus. (7) Dalam rangka penghitungan alokasi DBH SDA sebagaimana di maksud pada ayat (5), pe nyampaian prognosis realisasi penerimaan sebagaimana dimaksud dalam Pasal 22 paling lama 1 (satu) bulan terhitung sejak tanggal permintaan data prognosis realisasi PNBP SDA sebagaimana dimaksud pada www.peraturan.go.id 2020 , No.1681 -26- ayat (6) diterima. (8) Perubahan alokasi DBH SDA sebagaimana dimaksud pada ayat (5) ditetapkan dengan Peraturan Menteri Keuangan paling lam a 30 (tiga puluh) hari kerja terhitung sejak tang gal data prognosis realisasi penerimaan sebagaimana dimaksud pada ayat ( 7) diterima . 10. Di antara Pasal 29 dan Pasal 30 disisipkan 1 (satu) pasal, yakni Pasal 29A yang berbunyi sebagai berikut: Pasal 29A (1) Dalam hal hasil penghitungan perubahan alokasi DBH berdasarkan prognosis realisasi penerimaan lebih besar dari pagu penerimaan yang dianggarkan dalam Tahun An ggaran berjalan, DBH disalurkan berdasarkan realisasi penerimaan sesuai dengan ketentuan peraturan perundang -undangan . (2) Realisasi penerimaan sebagaimana pada ayat (1) dihitung berdasarkan prognosis realisasi penerimaan tahun anggaran berjalan. 11. Ketentuan ay at (2) Pasal 32 diubah, sehingga Pasal 32 berbunyi sebagai berikut: Pasal 32 (1) Direktorat Jenderal Perimbangan Keuangan melakukan penghitungan alokasi DBH Pajak berdasarkan realisasi penerimaan menurut Daerah provinsi dan kabupaten /kota berdasarkan data realisasi: a. penerimaan PBB dan /atau PPh Pasal 21 dan PPh WPOPDN ; dan b. penerimaan CHT , sebagaimana dimaksud dalam Pasal 10 ayat (1) dan ayat (2). www.peraturan.go.id 2020 , No.1681 -27- (2) Penghitungan alokasi DBH Pajak berdasarkan realisasi penerimaan sebagaimana dimaksud pada ayat (1) dilakukan setelah dilaksanakan konfirmasi data realisasi penerimaan dengan Direktorat Jenderal Paj ak dan Direktorat Jenderal Bea dan Cukai. (3) Dalam hal alokasi DBH Pajak berdasarkan realisasi penerimaan sebagaimana dimaksud pada ayat (1) lebih besar dari DBH Pajak yang telah disalurkan ke RKUD, terdapat Kurang Bayar DBH Pajak. (4) Dalam hal alokasi DBH Pajak berdasarkan realisasi penerimaan sebagaimana dimaksud pada ayat (1) lebih kecil dari DBH Pajak yang telah disalurkan ke RKUD , terdapat Lebih Bayar DBH Pajak . 12. Ketentuan ayat (3) Pasal 33 diubah, sehingga Pasal 33 berbunyi sebagai berikut: Pasal 33 (1) Direktorat Jenderal Perimbangan Keuangan melakukan penghitungan alokasi DBH SDA berdasarkan realisasi PNBP SDA menurut Daerah provinsi dan kabupaten/kota berdasarkan data realisasi : a. lifting dan gross revenue minyak bumi dan gas bumi setiap provinsi dan kabupaten /kota penghasil ; dan b. PNBP SDA, sebagaimana dimaksud dalam Pasal 23. (2) Dalam hal data realisasi PNBP SDA sebagaimana dimaksud pada ayat (1) untuk Minyak Bumi dan Gas Bumi setiap KKKS mencakup 2 (dua) Daer ah atau lebih, penghitungan realisasi PNBP SDA Minyak Bumi dan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "ah atau lebih, penghitungan realisasi PNBP SDA Minyak Bumi dan Gas Bumi dilakukan dengan ketentuan: a. PNBP SDA Minyak Bumi setiap Daerah penghasil dihitung berdasarkan rasio gross www.peraturan.go.id 2020 , No.1681 -28- revenue minyak bumi setiap Daerah penghasil menurut jenis minyak bumi dikalika n dengan PNBP SDA Minyak Bumi setiap KKKS menurut jenis minyak; dan b. PNBP SDA Gas Bumi setiap daerah penghasil dihitung berdasarkan rasio gross revenue gas bumi setiap daerah penghasil dikalikan dengan PNBP SDA Gas Bumi setiap KKKS . (3) Penghitungan alokasi DBH SDA berdasarkan realisasi PNBP SDA sebagaimana dimaksud pada ayat (1), dilakukan setelah dilaksanakan konfirmasi data realisasi penerimaan dengan kementerian sebagaimana dimaksud dalam Pasal 23. (4) Dalam hal alokasi DBH SDA berdasar kan realisasi penerimaan s ebagaimana dimaksud pada ayat (1) lebih besar dari DBH SDA yang telah disalurkan ke RKUD , terdapat Kurang Bayar DBH SDA. (5) Dalam hal alokasi DBH SDA berdasarkan realisasi penerimaan sebagaimana dimaksud pada ayat (1) lebih kecil dar i DBH SDA yang telah disal urkan ke RKUD , terdapat Lebih Bayar DBH SDA. (6) Kurang Bayar DBH SDA sebagaimana dimaksud pada ayat ( 4) termasuk : a. kurang bayar atas penghitungan penerimaan PNBP SDA tahun -tahun sebelumnya yang baru teridentifikasi daerah penghasilnya ; b. realisasi PNBP SDA tahun -tahun sebelumnya yang tidak dapat ditelusuri Daerah penghasilnya; dan /atau c. koreksi atas alokasi sebagai akiba t adanya perubahan Daerah penghasil dan/atau dasar penghitungan bagian Daerah penghasil untuk tahun -tahun sebelumnya. (7) Pengalokasian Kurang Bayar DBH SDA atas realisasi PNBP SDA tahun -tahun sebelumnya yang tidak dapat ditelusuri Daerah penghasilnya sebagaimana dimaksud pada ayat (6) huruf b dihitung secara www.peraturan.go.id 2020 , No.1681 -29- proporsional menggunakan realisasi DBH SDA berdasarkan realisasi PNBP SDA dari laporan hasil pemeriksaan atas Lapora n Keuangan Pemerintah Pusat yang dikeluarkan oleh Badan Pemeriksa Keuangan kepada Menteri Keuangan . (8) Penghitungan secara proporsional sebagaimana dimaksud pada ayat (7) dilakukan paling lama 2 (dua) tahun setelah realisasi PNBP SDA tahun berkenaan yang tida k dapat ditelusuri Daerah penghasilnya . (9) Lebih Bayar DBH SDA sebagaimana dimaksud pada ayat (5) termasuk koreksi atas alokasi sebagai akibat adanya perubahan data Daerah penghasil dan/atau dasar penghitungan b agian Daerah penghasil untuk tahun -tahun sebelum nya. (10) Dalam hal Lebih Bayar DBH SDA sebagaimana dimaksud pada ayat ( 9) berasal dari kelebihan penyaluran DBH atas PNBP SDA yang tidak dapat ditelusuri daerah penghasilnya, pengalokasian Lebih Bayar DBH SDA dilakukan secara proporsional berdasarkan realisas i DBH SDA pada tahun anggaran berkenaan. 13. Di antara Pasal 33 dan Pasal 34 disisipkan 1 (satu) pasal, yakni Pasal 33A yang berbunyi sebagai berikut: Pasal 33A (1) Konfirmasi data realisasi penerimaan sebagaimana dimaksud dalam Pasal 32 ayat (2) dan Pasal 33 ayat (3) dilaksanakan dengan membandingkan antara data realisasi penerimaan berdasarkan Nota Kesepakatan Angka Asersi Final dengan Laporan Hasil Pemeriksaan atas La poran Keuangan Pemerintah Pusat dari Badan Pem eriksa Keuangan . (2) Konfirmasi data realisasi penerimaan sebagaimana dimaksud pada ayat (1) dilakukan paling lama 2 (dua) minggu terhitung sejak tanggal Laporan Hasil www.peraturan.go.id 2020 , No.1681",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "minggu terhitung sejak tanggal Laporan Hasil www.peraturan.go.id 2020 , No.1681 -30- Pemeriksaan atas Laporan Keuangan Pemerintah Pusat diterima dari Badan Pemeriksa Keuangan dan dituangkan dalam Berita Acara K onfirmasi. (3) Dalam hal terdapat perbedaan data realisasi penerimaan dalam Berita Acara Konfirmasi sebagaimana dimaksud pada ayat (2) dengan data laporan hasil pemeriksaan atas Laporan Keuangan Pemerintah Pusat dari Badan Peme riksa Keuangan sebagaimana dimaks ud pada ayat (1 ), data yang digunakan berdasarkan data realisasi penerimaan dalam Berita Acara Konfirmasi. 14. Ketentuan Pasal 34 diubah sehingga berbunyi sebagai berikut: Pasal 34 (1) Kurang Bayar DBH dan Lebih Bayar DBH sebagai mana dimaksud dalam Pasal 32 ayat (3) dan ayat (4) dan Pasal 33 ayat (4) dan ayat (5) menurut Daerah provinsi dan kabupaten/kota ditetapkan dengan Peraturan Menteri Keuangan. (2) Kurang Bayar DBH sebagaimana dimaksud pada ayat (1) disampaikan oleh Direktur Jen deral Perimbangan Keuangan ke pada Direktur Jenderal Anggaran untuk dianggarkan dalam APBN. (3) Penyaluran alokasi Kurang Bayar DBH yang telah dianggarkan dalam APBN sebagaimana dimaksud pada ayat (2) menurut Daerah provinsi dan kabupaten/kota ditetapkan dengan Keputusan Menteri Keuangan yang ditandatangani oleh Direktur Jenderal Perimbangan Keuangan atas nama Menteri Keuangan . (4) Alokasi Lebih Bayar DBH sebagaimana dimaksud pada ayat (1) dapat diperhitungkan dalam penyaluran: a. alokasi Kurang Bayar DBH; b. alokasi DBH tahun anggaran berjalan; www.peraturan.go.id 2020 , No.1681 -31- dan/atau c. alokasi DBH tahun anggaran berikutnya. (5) Ketentuan lebih lanjut mengenai perhitungan alokasi Lebih Bayar DBH sebagaimana dimaksud pada ayat (4) diatur dengan Keputusan Menteri Keuangan yang dit andatangani oleh Direktur Jenderal Perimbangan Keuangan atas nama Menteri Keuangan . (6) Dalam rangka penyelesaian Kurang Bayar DBH sebagaimana dimaksud pada ayat (3), Menteri Keuangan selaku BUN dapat menggunakan pagu penyaluran DBH tahun anggaran berjalan untuk menyelesaikan Kurang Bayar DBH sebagaimana dimaksud pada ayat (1). 15. Pasal 35 dihapus . 16. Di antara Pasal 35 dan Pasal 36 disisipkan 2 (dua) pasal, yakni Pasal 35A dan Pasal 35B yang berbunyi sebagai berikut: Pasal 35A (1) Dalam rangka penyelesaian Kurang Bayar, Menteri Keuangan dapat men etapkan alokasi sementara Kurang Bayar DBH tahun anggaran sebelumnya . (2) Penyaluran Alokasi sementara Kurang bayar DBH sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menteri Keuangan yang ditandatangani oleh Direktur Jenderal Perimbangan Keuan gan atas nama Menteri Keuangan dengan mempertimbangkan kemampuan keuan gan negara. (3) Dalam hal terdapat laporan hasil pemeriksaan atas Laporan Keuangan Pemerintah Pusat dari Badan Pemeriksa Keuangan, Menteri Keuangan menetapkan kembali Kurang Bayar DBH sebaga imana dimaksud pada ayat (1) berdasarkan realisasi penerimaan negara y ang dibagihasilkan www.peraturan.go.id 2020 , No.1681 -32- tahun anggaran sebelumnya dari laporan hasil pemeriksaan atas Laporan Keuangan Pemerintah Pusat yang di terbitkan oleh Badan Pemeriksa Keuangan . (4) Penetapan kembali Kuran g Bayar DBH sebagaimana dimaksud pada ayat (3) dengan m emperhitungkan penyaluran alokasi sementara K urang Bayar DBH sebagaimana dimaksud pada ayat (2). Pasal 35B Dalam hal alokasi Kurang Bayar DBH Tahun Anggaran berjalan tidak mencukupi untuk menyalurkan : a. alokasi Kurang Bayar DBH sebagaimana dimaksud dalam Pasal 34 ayat (1); dan/atau b. alokasi sementara Kurang Bayar",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Pasal 34 ayat (1); dan/atau b. alokasi sementara Kurang Bayar DBH sebagaimana dimaksud dalam Pasal 3 5A ayat (1) , Menteri Keuangan selaku BUN dapat menggunakan pagu DBH tahun anggaran berjalan untuk menyele saikan Kurang Bayar DBH . 17. Ketentuan ayat (1) Pasal 37 diubah, sehingga Pasal 37 berbunyi sebagai berikut: Pasal 37 (1) Dalam rangka penyediaan data dasar DAU: a. Kepala Badan Pusat Statistik menyampaikan data indeks pembangunan manusia , produk domestik regional bruto , dan indeks kemahalan konstruksi ; b. Menteri Dalam Negeri menyampaikan data jumlah penduduk, kode, dan data wilayah administrasi pemerintahan Daerah provinsi dan kabupaten/kota; c. Kepala Badan Informasi Geospasial menyampaikan data luas wilayah p erairan provinsi dan kabupaten/kota ; www.peraturan.go.id 2020 , No.1681 -33- d. Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi menyampaikan data formasi Calon Pegawai Negeri Sipil Daerah dan/atau data kepegawaian lainnya; dan e. Menteri/kepala lembaga teknis lainnya yang berwenang menye diakan d ata dasar perhitungan DAU , kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan paling lambat bulan Juli . (2) Penyampaian data sebagaimana dimaksud pada ayat (1) disertai dengan penjelasan metode penghitungan/pengolahan data serta indika tor utam a dan penyebab perubahan data yang signifikan dari data tahun sebelumnya. (3) Direktur Jenderal Perimbangan Keuangan menyiapkan data DBH, Pendapatan Asli Daerah, total belanja Daerah, dan total gaji Pegawai Negeri Sipil Daerah paling lambat bulan Juli. 18. Ketent uan ayat (4) Pasal 38 diubah, sehingga Pasal 38 berbunyi sebagai berikut: Pasal 38 (1) Pagu DAU dihitung berdasarkan persentase tertentu terhadap PDN Neto yang ditetapkan dalam Undang - Undang mengenai APBN . (2) DAU sebagaimana dimaksud pada ayat (1) dialokasikan u ntuk suatu Daerah dengan menggunakan formula: DAU = CF + AD Keterangan: DAU = Dana Alokasi Umum CF = Celah Fiskal AD = Alokasi Dasar (3) Celah Fiskal sebagaimana dimaksud pada ayat ( 2) dihitung dengan formula: www.peraturan.go.id 2020 , No.1681 -34- CF = KbF – KpF Keterangan: CF = Celah Fiskal KbF = Kebutuhan Fiskal KpF = Kapasitas Fiskal (4) Alokasi dasar sebagaimana dimaksud pada ayat (2) dihitung berdasarkan perkiraan jumlah gaji Aparatur Sipil Negara yang bersumber dari APBD . (5) Kebutuhan Fiskal sebagaimana dimaksud pada ayat (3) untuk suatu Daerah diukur/dihitung berdasarkan total belanja Daerah rata-rata, jumlah penduduk, luas wilayah, Indeks Pembangunan Manusia, Produk Domestik Regional Bruto per kapita, dan Indeks Kemahalan Konstruksi, dengan menggunakan formula: Keterangan: KbF = Kebutuh an Fiskal TBR = Total Belanja Rata -Rata IP = Indeks Jumlah Penduduk IW = Indeks Luas Wilayah IKK = Indeks Kemahalan Konstruksi IPM = Indeks Pembangunan Manusia IPDRB per kapita = Indeks dari Produk Domestik Regional Bruto (PDRB) per kapita , , , , dan = bobot masing -masing variabel ditentukan dengan mempertimbangkan pemerataan keuangan antar daerah yang optimal (6) Kapasitas Fiskal sebagaimana dimaksud pada ayat (3) untuk suatu D aerah merupakan penjumlahan dari Pendapatan Asli Daerah dan DBH dengan formul a: KpF = PAD + DBH SDA +DBH Pajak Keterangan: KpF = Kapasitas Fiskal PAD = Pendapatan Asli Daerah www.peraturan.go.id 2020 , No.1681 -35- DBH SDA = DBH Sumber Daya",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "2020 , No.1681 -35- DBH SDA = DBH Sumber Daya Alam DBH Pajak = DBH Pajak (7) Direkt orat Jenderal Perimbangan Keuangan melakukan p enghitung an alokasi DAU menurut Daerah provinsi d an kabupa ten/kota dengan menggunakan formula sebagaimana dimaksud pada ayat ( 2) sampai dengan ayat ( 6) berdasarkan bobot dan persentase tertentu yang ditetapkan dengan mempertimbangkan tingkat pemerataan keuangan antar daerah. (8) Bobot dan persentase tertentu sebagaima na dimaksud pada ayat (7) ditetapkan dengan Keputusan Menteri Keuangan yang ditandatangani oleh Direktur Jenderal Perimbangan Keuangan atas nama Menteri Keuangan sebelum pelaksanaan rapat panitia kerja pembahasan TKDD antara Pemerintah dan Dewan P erwakilan Rakyat. (9) Hasil penghitungan alokasi DAU menurut Daerah provinsi dan kabupaten/kota sebagaimana dimaksud pada ayat ( 7) disampaikan dalam pembahasan Nota Keuangan dan Rancangan Undang -Undang mengenai APBN antara Pemerintah dengan Dewan Perwakilan Ra kyat. (10) Dalam hal bobot dan persentase tertentu sebagaimana dimaksud pada ayat (8) mengalami perubahan berdasarkan hasil pembahasan sebagaimana dimaksud pada ayat (9), perubahan bobot dan persentase tertentu tersebut ditetapkan dengan Keputusan Menteri Keuan gan yang ditandatangani oleh Direktur Jenderal Perimbangan Keuangan atas nama Menteri Keuangan . (11) Berdasarkan pagu DAU dalam Undang -Undang mengenai APBN dan hasil pembahasan sebagaimana dimaksud pada ayat ( 9), ditetapkan alokasi DAU menurut Daerah provinsi d an kabupa ten/kota. (12) Berdasarkan alokasi D AU menurut Daerah provinsi dan kabupaten/kota sebagaimana dimaksud pada www.peraturan.go.id 2020 , No.1681 -36- ayat ( 11), Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan menyampaikan informasi alokasi DAU melalui portal ( website ) Direkt orat Jend eral Perimbangan Keuangan . (13) Alokasi DAU menurut provinsi dan kabupaten /kota sebagaimana dimaksud pada ayat ( 12) tercantum dalam Peraturan Presiden mengenai rincian APBN. 19. Ketentuan Pasal 39 diubah sehingga berbunyi sebagai berikut: Pasal 39 (1) Penyal uran DAU dilaksanakan setiap bulan sebesar 1/12 (satu per dua belas) dari pagu alokasi, dengan ketentuan: a. paling cepat pada hari kerja pertama untuk bulan Januari; dan b. paling cepat 1 (satu) hari kerja sebelum hari kerja pertama untuk bulan Februari s ampai dengan Desember. (2) Dalam rangka mendorong perbaikan kinerja pelaksanaan anggaran, penyaluran DAU setiap bulan sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan kinerja pelaksanaan anggaran. (3) Penyaluran berdasarkan kinerja pelaksanaan anggaran sebagaima na dimaksud pada ayat (2) dapat dilaksanakan setelah diperoleh hasil evaluasi kinerja pelaksanaan anggaran yang memadai. (4) Ketentuan lebih lanjut mengenai tata cara perhitungan dan penyaluran berdasarkan kine rja pelaksanaan anggaran sebagaimana dimaksud pada ayat (2) diatur dengan Peraturan Direktur Jenderal Perimbangan Keuangan . (5) Penyaluran DAU setiap bulan sebagaimana dimaksud pada ayat (1) dilakukan setelah Menteri Keuangan c.q. Direktur Jenderal Perimbangan www.peraturan.go.id 2020 , No.1681 -37- Keuangan menerima l aporan belanja pegawai , melipu ti: a. realisasi belanja pegawai berupa gaji dan tunjangan yang dibayarkan kepada Pegawai Negeri Sipil; b. realisasi belanja pegawai berupa tunjangan tambahan penghasilan atau dengan nama lain sesuai dengan ketentuan peraturan perundang - undangan, yang dibayarkan kepada Pegawai Negeri Sipil; dan c. realisasi belanja pegawai berupa gaji dan tunjangan sesuai dengan ketentuan peraturan perundang -undangan, yang dibayarkan kepada PPPK untuk Guru",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "ketentuan peraturan perundang -undangan, yang dibayarkan kepada PPPK untuk Guru dan nonguru, dari Pemerintah Daerah paling lambat tanggal 14 setiap bulan seb elum bulan penyaluran DAU berkenaan. (6) Penyaluran DAU memperhatikan realisasi pembayaran Gaji Guru PPPK dan jumlah Guru PPPK yang diangkat sesuai data pengangkatan Guru PPPK. (7) Data pengangkatan Guru P PPK sebagaimana dimaksud pada ayat ( 6) bersumber dari Pemer intah Daerah atau kementerian /lembaga nonkementerian terkait. (8) Laporan belanja pegawai sebagaimana dimaksud pada ayat (5) merupakan realisasi belanja pegawai 2 (dua) bulan sebelum bulan penyaluran DAU. (9) Penyaluran DAU sebagaimana dimaksud pada ayat (1) unt uk bulan Februari dilakukan setelah Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan menerima: a. laporan rencana penggunaan Belanja Wajib yang B ersumber dari DTU tahun anggaran berjalan ; b. laporan realisasi penggunaan Belanja Wajib yang Bersumber d ari DTU untuk tahun anggaran sebelumnya ; dan www.peraturan.go.id 2020 , No.1681 -38- c. laporan realisasi penggunaan DAU tahun anggaran sebelumnya , dari Pemerintah Daerah paling lambat tanggal 14 Januari . (10) Penyaluran DAU sebagaimana dimaksud pada ayat (1) untuk bulan Agustus dilakukan setelah Menter i Keuangan c.q. Direktur Jenderal Perimbangan Keuangan menerima: a. laporan realisasi penggunaan Belanja Wajib yang Bersumber dari DTU semester I tahun anggaran berjalan ; dan b. laporan realisasi penggunaan DAU semester I tahun anggaran berjalan , dari Pemerintah Daerah paling lambat tanggal 14 Juli. (11) Laporan rencana penggunaan Belanja Wajib yang Bersumber dari DTU untuk tahun anggaran berjalan sebagaimana dimaksud pada ayat (9) huruf a disusun sesuai dengan format sebagaimana diatur dalam Peraturan Menteri Keuanga n mengenai tata cara penundaan DTU atas pemenuhan kewajiban Pemerintah Daerah untuk me ngalokasikan belanja wajib. (12) Dalam hal tanggal 14 setiap bulan, 14 Januari, dan 14 Juli bertepatan dengan hari libur atau hari yang diliburkan, batas waktu penerimaan l aporan sebagaimana dimaksud pada ayat (5), ayat ( 9), dan ayat ( 10) pada hari kerja beriku tnya. 20. Ketentuan ayat (7) Pasal 40 diubah dan setelah ayat (7) ditambahka n 1 (satu) ayat, yakni ayat (8) , sehingga Pasal 40 berbunyi sebagai berikut: Pasal 40 (1) KPA BUN Pe ngelolaan Dana Transfer Umum mengajukan usulan Indikasi Kebutuhan Dana TKDD untuk Dana Otonomi Khusus kepada www.peraturan.go.id 2020 , No.1681 -39- Direktur Jenderal Perimbangan Keuangan selaku Pemimpin PPA BUN Pengelolaan TKDD. (2) Berdasarkan usulan Indikasi Kebutuhan Dana TKDD untuk Dana Otonomi Khusus sebagaimana dimaksud pada ayat (1), Direktur Jenderal Perimbangan Keuangan selaku Pemimpin PPA BUN Pengelolaan TKDD menyusun Indikasi Kebutuhan Dana TKDD untuk Dana Otonomi Khusus. (3) Direktur Jenderal Perimbangan Keuangan selaku Pemimpin PPA BUN Peng elolaan TKDD menyampaikan Indikasi Kebutuhan Dana TKDD untuk Dana Otonomi Khusus s ebagaimana dimaksud pada ayat (2) kepada Direktur Jenderal Anggaran paling lambat bulan Februari. (4) Penyusunan dan penyampaian Indikasi Kebutuhan Dana TKDD untuk Dana Otonomi K husus sebagaimana dimaksud pada ayat (2) dan ayat (3) dilaksanakan sesuai dengan P eraturan Menteri Keuangan mengenai tata cara perencanaan, penelaahan, dan penetapan alokasi BA BUN, dan pengesahan DIPA BUN. (5) Indikasi Kebutuhan Dana TKDD untuk Dana Otonomi K husus sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Dana TKDD untuk Dana Otonomi K husus sebagaimana dimaksud pada ayat (2) untuk Dana Otonomi Khusus Provinsi Aceh s erta Dana Otonomi Khusus Provinsi Papua dan Provinsi Papua Barat disusun dengan memperhatikan besaran usulan Indikasi Kebutuhan Dana TKDD untuk DAU sebagaimana dimaksud dalam Pasal 36. (6) Indikasi Kebutuhan Dana TKDD untuk Dana Otonomi Khusus sebagaimana dima ksud pada ayat (2) untuk DTI, disusun dengan memperhatikan : a. usulan DTI dari Gubernur Papua dan Gubernur Papua Barat yang telah direviu oleh Kementerian Perencanaan Pembanguna n Nasional bersama kementerian/lembaga nonkementerian terkait; www.peraturan.go.id 2020 , No.1681 -40- b. kinerja pelaksanaa n DTI tahun anggaran sebelumnya ; dan c. kemampuan keuangan negara. (7) Usulan DTI Provinsi Papua dan Provinsi Papua Barat yang telah direviu sebagaimana dimaksud pada ayat (6) huru f a diterima oleh Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan paling lambat minggu pertama bulan Februari. (8) Dalam hal Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuanga n belum menerima usulan DTI dari Gubernur Papua dan Gubernur Pa pua Barat sampai dengan batas waktu sebagaimana dimaksud pa da ayat (7) , pagu Indikasi Kebutuhan Dana TKDD untuk DTI sebagaimana dimaksud pada ayat (6) ditetapkan paling tinggi sebesar alokasi tahun anggaran sebelumnya. 21. Ketentuan Pasal 41 diubah sehingga b erbunyi sebagai berikut: Pasal 41 (1) Direktorat Jenderal Perimbangan Keuangan melakukan penghitungan alokasi Dana Otonomi Khusus , yang terdiri atas: a. Dana Otonomi Khusus Provinsi Aceh; b. Dana Otonomi Khusus Provinsi Papua dan Provinsi Papua Barat; dan c. DTI. (2) Alokasi Dana Otonomi Khusus sebagaimana dimaksud pada ayat (1) huruf a dan huruf b dihitung sesuai dengan ketentuan dalam Undang - Undang mengenai Pemerintahan Aceh dan Undang - Undang mengenai otonomi khusus bagi Provinsi Papua . (3) Alokasi Dana Otonomi Khusus sebag aimana dimaksud pada ayat (1) huruf b untuk masing - www.peraturan.go.id 2020 , No.1681 -41- masing provinsi dihitung berdasarkan jumlah penduduk, luas wilayah, jumlah kabupaten/kota/kampung, Indeks Kemahalan Konstruksi, serta tingkat capaian pembangunan berupa Indeks Pembangunan Manusia dan Produ k Domestik Regional Bruto per Kapita . (4) Alokasi DTI sebagaimana dimaksud pada ayat ( 1) huruf c untuk masing -masing provinsi dengan mempertimbangkan: a. hasil reviu atas usulan provinsi untuk pembiayaan infrastruktur oleh Kementerian Perencanaan Pembangunan Nasional bersama kementerian/lembaga nonkementerian terkait; dan b. proporsi kebutuhan pendanaan kegiatan infrastruktur yang memiliki skala prioritas tinggi. (5) Dalam hal sampai akhir bulan Agustus belum terdapat hasil reviu berdasarkan skala prioritas tinggi usulan DTI dari Kementerian Perencanaan Pembangunan Nasional sebagaimana dimaksud pada ayat (4) , proporsi alokasi DTI untuk masing - masing provinsi ditetapkan sama dengan proporsi alokasi DTI tahun anggaran sebelumnya. 22. Setelah ayat (4) Pasal 42 ditambahkan 4 (empat) ayat , yakni ayat (5), ayat (6) , ayat (7), dan ayat (8) , sehingga Pasal 42 berbunyi sebagai berikut: Pasal 42 (1) Hasil penghitungan alokasi Dana Otonomi Khusus sebagaimana dimaksud dalam Pasal 41 disampaikan dalam pembahasan Not a Keuangan dan Rancangan Undang -Undang mengenai APBN antara Pemerintah dengan Dewan Perwakilan Rakyat . (2) Berdasarkan pagu alokasi Dana Otonomi Khusus dalam Rancangan Undang -Undang mengenai APBN www.peraturan.go.id 2020",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Otonomi Khusus dalam Rancangan Undang -Undang mengenai APBN www.peraturan.go.id 2020 , No.1681 -42- dan hasil pembahasan sebagaimana dimaksud pada ayat ( 1), ditetap kan alokasi Dana Otonomi Khusus menurut Daerah provinsi. (3) Berdasarkan alokasi Dana Otonomi Khusus menurut Daerah provinsi sebagaimana dimaksud pada ayat (2), Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan menyampaikan informasi alokasi Dana Otonomi Khusus melal ui portal ( website ) Direktorat Jenderal Perimbangan Keuang an. (4) Alokasi Dana Otonomi Khusus menurut Daerah provinsi sebagaimana dimaksud pada ayat ( 2) tercantum dalam Peraturan Presiden mengenai rincian APBN. (5) Dalam hal usulan DTI sebagaimana dimaksud dalam P asal 40 ayat (6) huruf a berbeda dengan alokasi Dana Otono mi Khusus sebagaimana dimaksud pada ayat (2) untuk alokasi DTI , Gubernur Papua dan Papua Barat melakukan penyesuaian program dan kegiatan DTI sesuai dengan alokasi DTI yang ditetapkan dalam APBN. (6) Gubernur Papua dan Papua Barat menyampaikan program dan kegi atan DTI yang telah disesuaikan sebagaimana dimaksud pada ayat (5) serta telah direviu kembali oleh Kementerian Perencanaan Pembangunan Nasional bersama kementerian/lembaga nonkementerian terkait kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan K euangan dengan tembusan kepada Kementerian Dalam Negeri . (7) Program dan kegiatan DTI sebagaimana dimaksud pada ayat (6) diterima oleh Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan paling lambat akhir bulan November. (8) Program dan kegiatan DTI seb agaimana dimaksud pada ayat (6) menjadi acuan penetapan program dan kegiatan DTI dalam APBD. www.peraturan.go.id 2020 , No.1681 -43- 23. Ketentuan ayat (3) dan ayat (6) Pasal 43 diubah , sehingga Pasal 43 berbunyi sebagai berikut : Pasal 43 (1) Penyaluran Dana Otonomi Khusus dilaksanakan secara bertahap, dengan ketentuan: a. tahap I sebesar 30% (tiga puluh persen) dari pagu alokasi paling cepat bulan Februari; b. tahap II sebesar 45% (empat puluh lima persen) dari pagu alokasi paling cepat bulan Juni; da n c. tahap III sebesar 25% (dua puluh lima persen) dari pagu alokasi paling cepat bulan Agustus. (2) Penyaluran tahap I sebagaimana dimaksud pada ayat (1) huruf a untuk Dana Otonomi Khusus Provinsi Aceh serta Dana Otonomi Khusus Provinsi Papua dan Provinsi Papua Barat dilakukan setelah Menteri Keuangan c.q. Dir ektur Jenderal Perimbangan Keuangan menerima: a. laporan realisasi penyerapan Dana Otonomi Khusus Provinsi Aceh serta Dana Otonomi Khusus Provinsi Papua dan Provinsi Papua Barat sampai dengan tahap III tahun an ggaran sebelumnya dari gubernur; b. pertimbangan dari Menteri Dalam Negeri tentang rekomendasi penyaluran tahap I. (3) Penyaluran tahap I sebagaimana dimaksud pada ayat (1) huruf a untuk DTI dilakukan setelah Menteri Keuangan c.q. Direktur Jenderal Perimbangan Ke uangan menerima: a. laporan realisas i penyerapan DTI sampai dengan tahap III tahun anggaran sebelumnya dari gubernur; b. pertimbangan dari Menteri Dalam Negeri tentang rekomendasi penyaluran tahap I; dan c. pertimbangan dari Menteri Dalam Negeri yang menyatakan bah wa kegiatan DTI antara usulan yang telah direviu oleh Kementerian www.peraturan.go.id 2020 , No.1681 -44- Perencanaan Pembangunan Nasional bersama kementerian/lembaga nonkementerian terkait sebagaimana dimaksud dalam Pasal 42 ayat (6) telah sesuai dengan kegiatan yang dianggarkan di APBD. (4) Penyal uran tahap II sebagaimana dimaksu d",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "di APBD. (4) Penyal uran tahap II sebagaimana dimaksu d pada ayat (1) huruf b dilakukan setelah Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan mene rima: a. laporan realisasi penyerapan Dana Otonomi Khusus tahap I tahun anggaran berjalan yang menunjukkan realisasi pe nyerapan dana paling kurang 50% ( lima puluh persen) dari dana yang telah diterima di RKUD dari gubernur; dan b. pertimbangan dari Menteri Dalam Negeri tentang rekomendasi penyaluran tahap II. (5) Penyaluran tahap III sebagaimana dimaksud pada ayat (1) huruf c dil akukan setelah Menteri Keuangan c.q. Direktur Jen deral Perimbangan Keuangan meneri ma: a. laporan realisasi penyerapan Dana Otonomi Khusus tahap II tahun anggaran berjalan yang menunjukkan realisasi penyerapan dana paling kurang 70% (tujuh puluh persen) dari d ana yang telah diterima di RKUD dari gubernur; dan b. pertimbangan dari Menteri Dalam Negeri tentang rekomendasi penyaluran tahap II. (6) Laporan realisasi penyerapan sebagaimana dimaksud pada ayat (2) huruf a, ayat (3) huruf a, ayat (4) huruf a, dan ayat (5) hur uf a dilampiri dengan rekap itulasi alokasi dan realisasi penggunaan Dana Otonomi Khusus yang dirinci per provinsi, per kabupaten/kota, dan per urusan, serta dilengkapi target dan capaian output per urusan dalam satuan persentase dan satuan unit. (7) Laporan r ealisasi penyerapan sebagai mana dimaksud pada ayat (2) huruf a, ayat (3) huruf a, www.peraturan.go.id 2020 , No.1681 -45- ayat (4) huruf a, dan ayat (5) huruf a telah direviu oleh Aparat Pengawasan Intern Pemerintah Daerah atau lembaga Pemerintah yang berwenang melaksanakan pengawasan keuangan d an pembangunan sesu ai denga n ketentuan peraturan perundang -undangan. (8) Dalam hal kegiatan DTI antara usulan yang telah direviu oleh Kementerian Perencanaan Pembangunan Nasional bersama kementerian/lembaga nonkementerian terkait terdapat ketidaksesuaian denga n kegiatan yang dianggarkan di APBD sebagaimana dimaksud pada ayat (3) huruf c, penyaluran tahap I sebagaimana dimaksud pada ayat (3) dapat dilakukan setelah Pemerintah Daerah mendapatkan persetujuan dari Menteri Dalam Negeri dan Menteri Perencanaan Pemban gunan Nasional. (9) Gubernur me nyampaikan persetujuan sebagaimana dimaksud pada ayat (8) kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan. (10) Dalam hal Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan tidak menerima laporan realisas i penyerapan sebagaimana di maksud pada ayat (2) huruf a, ayat (3) huruf a, ayat (4) huruf a, dan ayat (5) huruf a sampai dengan hari kerja terakhir bulan November, Dana Otonomi Khusus sebagaimana dimaksud pada ayat (1) tidak disalurkan. 24. Ketentuan Pasal 57 diubah sehingga berbunyi sebagai berikut: Pasal 57 (1) Direktur Dana Transfer Umum memberikan persetujuan atau penolakan atas permintaan pemotongan penyaluran , penundaan penyaluran, penghentian penyaluran, dan/ atau penyaluran www.peraturan.go.id 2020 , No.1681 -46- kembali TKD untuk suatu Daerah dari kementerian/lembaga nonkementerian dan/atau unit organisasi terkait di lingkungan Direktorat Jenderal Perimbangan Keuangan. (2) Permintaan yang berasal dari kementerian/lembaga nonkementerian sebagaimana dimaksud pada ayat (1) disampa ikan kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan. (3) Permintaan penundaan penyaluran TKD sebagaimana dimaksud pada ayat (1) termasuk permintaan penundaan penyaluran TKD dari Kementerian Sosial atas pemenuhan kewajiban pemutakhiran Data Terpadu Kesejahtera an Sosial yang dilakukan oleh Pemerintah Daerah .",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Terpadu Kesejahtera an Sosial yang dilakukan oleh Pemerintah Daerah . (4) Pemerintah Daerah yang dimintakan penundaan penyaluran TKD sebagaimana dimaksud pada ayat (3) merupakan Pemerintah Daerah yang melakukan pemutakhiran Data Terpadu Kesejahteraan Sosial kurang dari 25% (dua puluh lima persen) berdasark an penilaian Kementerian Sosial, dengan ketentuan: a. pemutakhiran Data Terpadu Kesejahteraan Sosial paling sedikit 25% (dua puluh lima persen) untuk tahun anggaran 2021 ; dan b. pemutakhiran Data Terpadu Kesejahteraan Sosial paling sedi kit 75% (tujuh puluh lima persen) untuk tahun anggaran 2022 dan tahun anggaran berikutnya. (5) Persetujuan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. besaran dan periode pemotongan penyaluran, penundaan penyaluran, penghentian penyaluran, atau p enyaluran kembali TKD; dan b. jenis TKD yang dilakukan pemotongan penyaluran, penundaan penyaluran, penghentian penyaluran, atau penyaluran kembali. www.peraturan.go.id 2020 , No.1681 -47- (6) Pemberian persetujuan sebagaimana dimaksud pada ayat (1) , dengan mempertimbangkan : a. pemotongan penyaluran, penu ndaan penyaluran, atau penghentian penyaluran TKD yang sedang dikenakan pada Daerah bersangkutan; b. pagu alokasi sesuai dengan jenis TKD bersangkutan; c. besaran penyaluran sesuai dengan jenis TKD periode bersangkutan ; d. Kurang Bayar DBH dan/atau Lebih Bayar DBH; dan e. Ruang Fiskal Daerah yang bersangkutan . (7) Dalam hal permintaan pemotongan penyaluran, penundaan penyaluran, atau penghentian penyaluran TKD sebagaimana dimaksud pada ayat (1) untuk jenis TKD yang sama diusulkan dalam waktu bersamaan, p emberian persetujua n atau penolakan sebagaimana dimaksud pada ayat (1) oleh Direktur Dana Transfer Umum dilaksanakan dengan menentukan prioritas jenis TKD, besaran, dan periode pemotonga n penyaluran, penundaan penyaluran, atau penghentian penyaluran TKD. (8) Dalam hal permintaa n pemotongan penyaluran, penundaan penyaluran, atau penghentian penyaluran TKD sebagaimana dimaksud pada ayat (1) bagi Daerah mengalami kondisi tertentu, pemberian persetujuan atau penolakan sebagaimana dimaksud pada ayat (1) dikecualikan dari ketentuan se bagaimana dimaksud pada ayat (6). (9) Kondisi tertentu sebagaimana dimaksud pada ayat (8) antara lain Daerah mengalami bencana alam, bencana nonalam, kejadian luar biasa, kerusuhan sosial yang berda mpak besar, pemilihan umum , atau pemilihan Kepala Daerah. www.peraturan.go.id 2020 , No.1681 -48- 25. Ketentuan Pasal 58 diubah sehingga berbunyi sebagai berikut: Pasal 58 (1) Berdasarkan permintaan dan pertimbangan sebagaimana dimaksud dalam Pasal 57 ayat (1) dan ayat (6) sampai dengan ayat (8), Direktur Dana Transfer Umum melakukan penghitungan besaran pemoto ngan penyaluran, penundaan penyaluran, penghentian penyaluran, atau penyaluran kembali TKD setiap periode pen yaluran. (2) Berdasarkan hasil penghitungan sebagaimana dimaksud pada ayat (1), Direktur Dana Transfer Umum menyampaikan persetujuan atau penolakan pemotongan penyaluran, penundaan penyaluran, penghentian penyaluran, atau penyaluran kembali TKD kepada kementer ian/lembaga nonkementerian dan/atau unit organisasi terkait di lingkungan Direktorat Jenderal Perimbangan Keuangan sebagaimana dimaksud dalam Pasal 57 ayat (1). (3) Berdasarkan persetujuan sebagaimana dimaksud pada ayat (2), unit organisasi terkait di lingkung an Direktorat Jenderal Perimbangan Keuangan menyusun Keputusan Menteri Keuangan mengenai pengenaan pemotongan penyaluran, penundaan penyaluran, pen ghentian penyaluran, atau penyaluran kembali TKD yang ditandatangani oleh Direktur Jenderal Perimbangan Keuan gan atas nama Menteri Keuangan . (4) Keputusan Menteri Keuangan sebagaimana dimaksud pada ayat (3) disampaikan kepada KPA BUN Penyaluran TKDD dan KPA BU N",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "disampaikan kepada KPA BUN Penyaluran TKDD dan KPA BU N Pengelolaan Dana Transfer Umum . (5) Berdasarkan Keputusan Menteri Keuangan sebagaimana dimaksud pada ayat (4), KPA BUN Penyaluran TKDD melaksanakan pemotongan penyaluran, penundaan penyaluran, penghentian penyaluran, atau penyaluran kembali TKD. www.peraturan.go.id 2020 , No.1681 -49- 26. Ketentuan ay at (1) dan ayat (5) Pasal 59 diubah, dan di antara ayat (1) dan ayat (2) disisipkan 2 (dua) ayat, yakni ayat (1a) dan ayat (1b), sehingga Pasal 59 berbunyi sebagai berikut : Pasal 59 (1) Pemotongan penyaluran TKD dapat dilakukan dalam hal terdapat: a. kelebihan p enyaluran TKD, termasuk DBH CHT dan DBH SDA Kehutanan Dana Reboisasi yang tidak digunakan sesuai peruntukannya dan/atau tidak dianggarkan kembali pada tahun anggaran berikutnya; b. tunggakan pembayaran pinjaman Daerah; c. pembayaran kembali atas pokok dan pembay aran bunga atas Pinjaman dalam rangka Pemulihan Ekonomi Nasional untuk Pemerintah Daerah ; d. tidak dilaksanakannya hibah Daerah induk kepada Daerah otonomi baru; e. Daerah selaku pemberi kerja tidak dan/atau kurang membayar iuran jaminan kesehatan; f. kebijakan pengamanan penerimaan negara; g. pembebanan keuangan negara atas biaya yang timbul akibat adanya tuntutan hukum dan/atau putusan peradilan atas kasus/sengketa hukum yang melibatkan Pemerintah Daerah; h. tidak terpenuhinya kewajiban Pemerintah Daerah untuk menga lokasikan belanja wajib dalam APBD paling sedikit sebesar yang diamanatkan dalam peraturan perundang - undangan; dan/atau i. tidak terpenuhinya kewajiban Pemerintah Daerah terkait dengan penyesuaian tarif dan pengawasan Pajak Daerah dan Retribusi Daerah sesuai dengan ketentuan peraturan perundang -undangan; dan/atau www.peraturan.go.id 2020 , No.1681 -50- j. pemenuhan kewajiban lainnya sesuai dengan ketentuan peraturan perundang -undangan (1a) Dalam hal Daerah yang memiliki kewajiban pembayaran Pinjaman PEN Daerah terkena penundaan dan/atau pemotongan penyaluran DAU atau DBH, Direktorat Jenderal Perimbangan Keuangan tetap memperhitungkan DAU atau DBH yang menjadi hak Daerah sebesar kewajiban pembayaran Pinjaman PEN Daerah yang jatuh tempo pada saat pelaksanaan penundaan dan/atau pemotongan DAU atau DBH. (1b) Dalam hal Daerah yang memiliki kewajiban pembayaran Pinjaman PEN Daerah terkena penundaan penyaluran DBH triwulan IV, D irektorat Jenderal Perimbangan Keuangan tetap mengalokasikan DBH Triwulan IV sebesar kewajiban yang jatuh tempo pada saat pelaksanaan penundaan penyaluran DBH triwulan IV. (2) Dalam hal suatu Daerah dikenakan lebih dari 1 (satu) pemotongan penyaluran sebagaimana dimaksud pada ayat (1) , besaran pemotongan penyaluran untuk setiap periode penyaluran dilaksanakan secara kumulatif paling banyak 50% (lima puluh persen) dari jumlah penyaluran periode bersangkutan . (3) Ketentuan mengenai tata cara pemotongan penyaluran TKD dalam hal terdapat Daerah selaku pemberi kerja tidak dan/atau kurang membayar iuran jaminan kesehatan sebagaimana dimaksud pada ayat (1) huruf d diatur dengan Peratura n Menteri Keuangan mengenai tata cara penyelesaian tunggakan iuran jaminan kesehatan Pemerintah Daerah melalui pemotongan DAU dan/atau DBH. (4) Kebijakan pengamanan penerimaan negara sebagaimana dimaksud pada ayat (1) huruf e antara lain berupa pemotongan paja k pusat pada saat penyaluran TKDD dari RKUN ke RKUD yang www.peraturan.go.id 2020 , No.1681 -51- dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (5) Belanja wajib sebagaimana dimaksud pada ayat (1) huruf g meliputi: a. Alokasi Dana Desa b. Belanja Wajib yang B ersumber dari DTU ;",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Desa b. Belanja Wajib yang B ersumber dari DTU ; c. belanja kesehatan; d. belanja pendidikan; dan e. belanja wajib lainnya yang besarannya ditetapkan dalam peraturan perundang - undangan. (6) Ketentuan mengenai tata cara pemotongan penyaluran TKD untuk DTU atas pemenuhan kewajiban Pemerintah Daerah untuk mengalokasika n belanja wajib sebagaimana dimaksud pada ayat (1) huruf h diatur dengan Peraturan Menteri Keuangan . 27. Ketentuan Pasal 60 diubah sehingga berbunyi sebagai berikut: Pasal 60 (1) Penundaan penyaluran DTU dapat dilakukan dalam hal Peme rintah Daerah tidak memenuhi ketentuan mengenai: a. konfirmasi penerimaan TKDD berupa LKT dan LRT; b. laporan pemanfaatan sementara dan penganggaran kembali sisa DBH SDA Kehutanan Dana Reboisasi; c. penyampaian data/informasi keuangan Daerah dan nonkeuangan Daerah secara langsung dan/atau melalui SIKD sesuai dengan ketentuan peraturan perundang -undangan; d. laporan rencana defisit APBD; e. laporan posisi kumulatif pinjaman Daerah; www.peraturan.go.id 2020 , No.1681 -52- f. pemberian sanksi administratif terh adap pemegang izin usaha pertambangan atau izin usah a pe rtambangan khusus yang tidak membayar pendapatan negara; g. pemenuhan kewajiban Pemerintah Daerah untuk mengalokasikan Belanja Wajib dalam APBD paling sedikit sebesar yang diamanatkan dalam peraturan per undang -undangan; h. pemenuhan kewajiban Pemerintah Daer ah dalam melakukan pemutakhiran Data Terpadu Kesejahteraan Sosial; i. pemenuhan kewajiban Pemerintah Daerah terkait dengan penyesuaian tarif dan pengawasan Pajak Daerah dan Retribusi Daerah sesuai dengan ketentuan peraturan perundang -undangan; j. pemenuhan kewa jiban Pemerintah Daerah untuk menggunakan aplikasi pada SIKD dalam menyampaikan data/ informasi/ laporan ke Direktorat Jenderal Perimbangan Keuangan ; dan/atau k. pemenuh an kewajiban administratif lai nnya sesuai dengan ketentuan peraturan perundang - undangan. (2) Dalam hal suatu Daerah tidak memenuhi salah satu dari ketentuan sebagaimana dimaksud pada ayat ( 1) huruf a sampai dengan huruf g, dan huruf k, dikenakan penundaan penyaluran sebesar 25% (dua puluh lima persen) dari jumlah penyaluran periode bersangkutan . (3) Dalam h al Daerah tidak memenuhi ketentuan sebagaimana dimaksud pada ayat (1) huruf h, dikenakan penundaan penyaluran DAU sebesar 5% (lima persen) dari jumlah penyaluran periode bersangkutan selama 4 (empat) periode penyaluran. (4) Dalam hal Daerah yang terkena pe nund aan sebagaimana dimaksud pada ayat (3) tidak www.peraturan.go.id 2020 , No.1681 -53- menerima DAU, penundaan penyaluran sebesar 5% (lima persen) dilakukan dari total DBH yang tidak ditentukan penggunaannya pada Triwulan III. (5) Dalam hal suatu Daerah tidak memenuhi ketentuan sebagaimana dimaksu d pa da ayat (1) huruf i, dikenakan penundaan penyaluran sebesar 15% (lima belas persen) dari jumlah penyaluran periode bersangkutan. (6) Dalam hal suatu Daerah tidak memenuhi kete ntuan sebagaimana dimaksud pada ayat (1) huruf j, dikenakan penundaan penyaluran DAU atau DBH sebesar 5% (lima persen) dari jumlah penyaluran periode bersangkutan; (7) Dalam hal suatu Daerah tidak memenuhi lebih dari 1 (satu) ketentuan sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf f, huruf h, huruf j, dan huruf k , dikenaka n penundaan penyaluran secara kumulatif paling sedikit 25% (dua puluh lima persen) dan paling banyak 40% (empat puluh persen) dari jumlah penyaluran periode bersan gkutan . (8) Tata cara penundaan penyaluran DTU sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": ". (8) Tata cara penundaan penyaluran DTU sebagaimana dimaksud pada ayat (1) huruf g dilaksa naka n sesuai dengan Peraturan Menteri Keuangan mengenai tata cara penundaan penyaluran DTU atas pemenuhan kewajiban Pemerintah Daerah untuk mengalokasikan Belanja Wajib. 28. Ketentuan Pasal 64 diubah sehingga berbunyi sebagai berikut: Pasal 6 4 (1) Penyaluran kembali DTU yang ditunda sebagaimana dimaksud dalam Pasal 60 ayat (1) dilaksanakan dalam hal Pemerintah Daerah telah memenuhi ketentuan sebagaimana dimaksud dalam Pasal 60 ayat ( 1) huruf a sampai dengan huruf g dan huruf i, huruf j, dan huruf k . www.peraturan.go.id 2020 , No.1681 -54- (2) Penyaluran kembal i DAU yang ditunda sebagaimana dimaksud dalam Pasal 60 ayat ( 3) dilaksanakan setelah masa 4 (empat) periode penyaluran. (3) Penyaluran kembali DBH yang ditunda sebagaimana dimaksud dalam Pasal 60 ayat ( 4) dilaksanakan pada penyaluran DBH triwulan IV. (4) Penyaluran kembali DTU yang ditunda sebagaimana dimaksud pada ayat (1) dilaksanakan secara sekaligus sebesar DTU yang ditunda pada periode penyaluran berikutnya. (5) Dalam hal sampai dengan 10 (sepuluh) hari kerja sebelum tahun anggaran berakhir, Pemerintah Daera h: a. belum memenuhi ketentuan sebagaimana dimaksud pada ayat (1); b. belum memenuhi persyaratan penyaluran D TU sebagaimana dimaksud dalam Pasal 20, P asal 30, Pasal 31, dan Pasal 39 , dan/atau c. belum melaporkan realisasi pembayaran Gaji Guru PPPK sesuai dengan da ta pengangkatan Guru PPPK, DTU yang ditunda atau belum disalurkan dilaksanakan penyaluran kembali. (6) Penyaluran kembali DTU yang ditunda sebagaimana dimaksud pada ayat (5) tidak termasuk untuk penundaan penyaluran DBH CHT dan DBH SDA Kehutanan Dana Reboisasi . (7) Penyaluran kembali sebagaimana dimaksud pada ayat (5) huruf c dilakukan setelah Pemerintah Daerah menyampaikan surat pernyataan akan membayarkan DAU untuk Gaji Guru PPPK yang belum dibayarkan sesuai format dalam Lampiran Peraturan Menteri ini. (8) Surat pern yataan sebagaimana dimaksud pada ayat (7) diterima paling lambat tanggal 7 Desember. (9) Dalam hal tang gal 7 Desember bertepatan dengan hari libur atau hari yang diliburkan, batas waktu www.peraturan.go.id 2020 , No.1681 -55- penerimaan surat pernyataan sebagaimana dimaksud pada ayat (8) pada hari k erja berikutnya. (10) Penyaluran kembali DTU yang ditunda atau belum disalurkan sebagaimana dimaksud pada ayat (3) (5) dilaksanakan secara sekaligus sebesar DTU yang ditunda paling lambat 2 (dua) hari kerja sebelum akhir tahun anggaran berjalan. 29. Ketentuan aya t (1) Pasal 68 diubah dan ayat (2) dihapus, sehingga Pa sal 68 berbunyi sebagai berikut : Pasal 68 (1) Dalam hal Daerah mengalami bencana alam, bencana nonalam, kerusuhan, kejadian luar biasa, dan/atau wabah penyakit menular, Direktur Jenderal Perimbangan Keuan gan dapat mengusulkan kemudahan penyaluran TKD dengan jangka waktu tertentu bagi Daerah tersebut kepada Menteri Keuangan . (2) Dihapus. (3) Usulan kemudahan penyaluran TKD sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. Daerah yang diberikan kemudahan pen yaluran; b. jenis TKD yang diberikan kemudahan penyaluran; dan c. jangka waktu pemberian kemudahan penyaluran. (4) Dalam hal Menteri Keuangan menyetujui usulan kemudahan penyaluran TKD sebagaimana dimaksud pada ayat (1), kemudahan penyaluran TKD bagi Daerah tersebut ditetapkan dengan Keputusan Menteri Keuangan yang ditandatangani oleh",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "Daerah tersebut ditetapkan dengan Keputusan Menteri Keuangan yang ditandatangani oleh Di rektur Jenderal Perimbangan Keuangan atas nama Menteri Keuangan. www.peraturan.go.id 2020 , No.1681 -56- 30. Setelah ayat ( 3) Pasal 70 ditambahkan 1 (satu) ayat, yakni ayat (4), sehingga Pasal 70 berbunyi sebagai berikut: Pasal 70 (1) Dalam hal terdapat kebijakan pengendalian belanja negara oleh Pemerintah, penyaluran TKD sebagaimana dimaksud dalam Pasal 2 dapat dilakukan penyesuaian. (2) Penyesuaian sebagaimana dimaksud pada ayat ( 1) berupa: a. pelaksanaan pemotongan penyaluran, penunda an penyaluran, dan/atau penghentian penyaluran TKD sebagian a tau seluruhnya; b. penyaluran dalam bentuk nontunai; c. perubahan bulan penyaluran; dan/atau d. perubahan besaran penyaluran. (3) Pemotongan penyaluran, penundaan penyaluran, dan/atau penghentian penyaluran T KD sebagian atau seluruhnya sebagaimana dimaksud pada ayat (2) huruf a, tidak termasuk pemotongan penyaluran, penundaan penyaluran, dan/atau penghentian penyaluran sebagaimana dimaksud dala m Pasal 59 sampai dengan Pasal 63. (4) Pemotongan penyaluran, penundaan penyaluran, dan/atau p enghentian penyaluran TKD sebag ian atau seluruhnya seb agaimana dimaksud pada ayat (2) huruf a ditetapkan dengan Keputusan Menteri Keuangan yang ditandatangani oleh Di rektur Jenderal Perimbangan Keuangan atas nama Menteri Keuangan. 31. Di antara Pasal 71 dan Pasal 72 disisipkan 2 (dua) pasal, yakni Pasal 71A dan pasal 71B yang berbunyi sebagai berikut: Pasal 71A (1) Dalam rangka penanggulangan pandemi Corona www.peraturan.go.id 2020 , No.1681 -57- Virus Disease 2019 ( COVID -19), Pemerintah Daerah menyampaikan l aporan pencegahan dan /atau penanganan Corona Virus Disease 2019 ( COVID -19) setiap bulan kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan . (2) Laporan pencegahan dan/atau penanganan pandemi Corona Virus Disease 2019 ( COVID -19) sebagaimana dimaksud pada ayat ( 1) diterima paling lambat tanggal 14 bulan berikutnya. (3) Dalam hal tanggal 14 bulan berikutnya bertepatan dengan hari libur atau hari yang diliburkan, batas waktu penerimaan l aporan sebagaimana dimaksud pada ayat ( 2) pada hari kerja berikutnya. Pasal 71 B (1) Pemeri ntah Daerah provinsi dan kabupaten/kota menyediakan pendanaan melalui APBD yang dapat bersumber dari DTU untuk mendukung pelaksanaan vaksinasi Corona Virus Disease 2019 (COVID -19). (2) Menteri Keuangan dapat mengarahkan penggunaan sebagian DTU sebagaimana dima ksud pada ayat ( 1) untuk kegiatan tertentu dalam rangka percepatan penanggulangan pandemi Corona Virus Disease 2019 ( COVID -19). (3) Jenis dan besaran penggunaan sebagian DTU serta kegiatan tertentu sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusa n Menteri Keuangan yang ditandatangani oleh Direktur Jenderal Perimbangan Keuangan atas nama Menteri Keuangan. (4) Pemerintah Daerah provinsi dan kabupaten/kota menyampaikan laporan mengenai penggunaan sebagian DTU sebagaimana dimaksud pada ayat ( 2) yang merup akan bagian dari laporan pencegahan dan/atau penanganan pandemi Corona Virus Disease 2019 ( COVID -19) sebagaimana dimaksud www.peraturan.go.id 2020 , No.1681 -58- dalam Pasal 71A ayat (1) . (5) Dalam hal Daerah belum menganggarkan pendanaan sebagian DTU sebagaimana dimaksud pada ayat ( 2) dalam APBD, Pemerintah Daerah provinsi dan kabupaten/kota melakukan penyesuaian APBD sesuai dengan ketentuan peraturan perundang -undangan . 32. Ketentuan huruf h ayat (1), ayat (2) sampai dengan ayat (7) Pasal 72 diubah , dan setelah huruf l ayat (1) ditambahkan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "72 diubah , dan setelah huruf l ayat (1) ditambahkan 3 (tiga) huruf, yakni huruf m, huruf n, dan huruf o, sehingga Pasal 72 berbunyi sebagai berikut: Pasal 72 (1) Ketentuan mengenai: a. persentase pembagian DBH PBB bagian Daerah provinsi dan kabupaten/kota sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf a; b. format berita acara rekonsiliasi atas penyetoran pajak pusat sebagaimana dimaksud dalam Pasal 20 ayat (7); c. format laporan konsolidasi realisasi penggunaan DBH CHT sebagaimana dimaksud dalam Pasal 2 0 ayat (14) huruf a dan ayat (15); d. format surat pernyataan telah mengangg arkan kembali sisa lebih penggunaan anggaran DBH CHT tahun anggaran sebelumnya sebagaimana dimaksud dalam Pasal 2 0 ayat ( 14) huruf b; e. format laporan tahunan penggunaan Tambahan DBH SDA Minyak Bumi dan Gas Bumi dan format rekapitulasi laporan tahunan penggu naan Tambahan DBH SDA Minyak Bumi dan Gas Bumi dalam rangka otonomi khusus sebegaimana dimaksud dalam Pasal 30 ayat ( 5) huruf a dan ayat (9) ; f. format laporan realisasi penggunaan DBH Dan a Reboisasi sebagaimana dimaksud dalam Pasal www.peraturan.go.id 2020 , No.1681 -59- 30 ayat (1 3); g. format lapor an kemajuan atas capaian output pelaksanaan kegiatan pengelolaan sanitasi lingkungan sebagaimana dimaksud dalam Pasal 31 ayat (3) ; h. format laporan belanja pegawai sebagaimana dimaksud dalam Pasal 39 ayat (5) , format laporan realisasi penggunaan Belanja Waji b yang Bersumber dari DTU, dan format laporan realisasi penggunaan DAU sebagaimana dimaksud dalam Pasal 39 ayat ( 9) dan ayat (10 ); i. format laporan realisasi penyerapan Dana Otonomi Khusus sebagaimana dimaksud dalam Pasal 43 ayat ( 2) sampai dengan ayat ( 5); j. format LKT dan LRT sebagaimana dimaksud dalam Pasal 48 ayat (1) huruf a ; k. format laporan pemanfaatan sementara dan penganggaran kembali sisa DBH SDA Kehutan an Dana Reboisasi sebagaimana dimaksud dalam Pasal 55; dan l. format laporan pemanfaatan sisa Dana Otono mi Khusus sebagaimana dimaksud dalam Pasal 56; m. format laporan rekapitulasi alokasi dan realisasi penggunaan Dana Otonomi Khusus/Dana Tambahan Infrastruktur sebagaimana dimaksud dalam Pasal 43 ayat (6); n. format surat pernyataan akan membayarkan DAU untuk Ga ji Guru PPPK yang belum dibayarkan sebagaimana dimaksud dalam Pasal 64 ; dan o. format laporan pencegahan dan/atau penanganan pandemi Corona Virus Disease 2019 ( COVID -19) sebagaimana dimaksud dalam Pasal 71A , sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan www.peraturan.go.id 2020 , No.1681 -60- Menteri ini . (2) Laporan sebagaimana dimaksud pada ayat (1) huruf b sampai dengan huruf o disampaikan dalam bentuk ADK atau softcopy dan dokumen hardcopy atau pindai Format Dokumen Portabel ( Portable Document Format/PDF ). (3) Penyampaian dalam bentuk ADK sebagaimana dimaksud pada ayat (2) dilakukan melalui aplikasi pada SIKD yang disediakan oleh Direktorat Jenderal Perimbangan Keuangan. (4) Dokumen hardcopy sebagaimana dimaksud pada ayat (2) dikirimkan melalui pos atau jasa peng iriman lainnya kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan. (5) Dalam hal aplikasi pada SIKD sebagaimana dimaksud pada ayat (3) belum tersedia, laporan sebagaimana dimaksud pada ayat (1) huruf b sampai dengan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "laporan sebagaimana dimaksud pada ayat (1) huruf b sampai dengan huruf o dan bukti kirim dok umen hardcopy sebagaimana dimaksud pada ayat (4) dikirimkan dalam bentuk file pindai Format Dokumen Portabel ( Portable Document Format/PDF ) ke dalam akun surat elektronik (email) resmi Direktorat Jenderal Perimbangan Keuangan. (6) Ketentuan mengenai format, pe riodisasi, dan tata cara penyampaian dokumen dalam bentuk ADK dan dokumen hardcopy sebagaimana dimaksud pada ayat (2) diatur dengan Peraturan Direktur Jenderal Perimbangan Keuangan. (7) Dalam hal terdapat perubahan format laporan sebagaimana dimaksud pada ayat (1) huruf b sampai dengan huruf o, perubahan format laporan tersebut ditetapkan dengan Keputusan Menteri Keuangan yang ditandatangani oleh Direktur Jenderal Perimbangan Keuangan atas nama Menteri Keuangan . www.peraturan.go.id 2020 , No.1681 -61- Pasal II (1) Ketentuan sebagaimana dimaksud dalam Pasal 60 ayat (1) huruf j mulai berlaku setelah 90 (sembilan puluh) hari terhitung sejak tanggal diundangkan. (2) Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini den gan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Desember 2020 MENTERI KEUANGAN REPUBLIK INDONESI A, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 30 Desember 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANG AN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2020 , No.1681 -62- www.peraturan.go.id 2020 , No.1681 -63- www.peraturan.go.id 2020 , No.1681 -64- www.peraturan.go.id 2020 , No.1681 -65- www.peraturan.go.id 2020 , No.1681 -66- www.peraturan.go.id 2020 , No.1681 -67- www.peraturan.go.id 2020 , No.1681 -68- www.peraturan.go.id 2020 , No.1681 -69- www.peraturan.go.id 2020 , No.1681 -70- www.peraturan.go.id 2020 , No.1681 -71- www.peraturan.go.id 2020 , No.1681 -72- www.peraturan.go.id 2020 , No.1681 -73- www.peraturan.go.id 2020 , No.1681 -74- www.peraturan.go.id 2020 , No.1681 -75- www.peraturan.go.id 2020 , No.1681 -76- www.peraturan.go.id 2020 , No.1681 -77- www.peraturan.go.id 2020 , No.1681 -78- www.peraturan.go.id 2020 , No.1681 -79- www.peraturan.go.id 2020 , No.1681 -80- www.peraturan.go.id 2020 , No.1681 -81- ttd. www.peraturan.go.id",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}