{
  "source": "downloaded_pdfs/bn1624-2019.pdf",
  "processed_date": "2025-04-22T13:10:28.040016",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1624 , 2019 KEMENPAN -RB. Jabatan Administrasi. Jabatan Fungsional. Penyetaraan. PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 2 8 TAHUN 2019 TENTANG PENYETARAAN JABATAN ADMINISTRASI KE DALAM JABATAN FUNGSIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menciptakan birokrasi yang lebih dinamis dan profesional sebagai upaya peningkatan efektifitas dan efisiensi untuk mendukung kinerja pelayanan pemerintah kepada publik, perlu dilakukan penyederhanaan birokrasi melalui penyetaraan jabatan administrasi ke dalam jabatan fungsional ; b. bahwa berdasa rkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Penyetaraan Jabatan Administrasi ke dalam Jabatan Fungsional; Mengingat : 1. Undang -Undang Nomor 5 Tahu n 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 2. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara www.peraturan.go.id 2019, No.1624 -2- Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037); 3. Peraturan Presiden Nomor 47 Tahun 2015 tentang Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 89 ); 4. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil, sebagaimana telah diubah dengan Peraturan Presiden Nomor 97 Tahun 2012 tentang Perubahan atas Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fu ngsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 235); 5. Peraturan Menteri Pendayagunaan Aparatur Negara Nomor 13 Tahun 2019 tentang Pengusulan, Penetapan dan Pembinaan Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negar a Republik Indonesia Tahun 2019 Nomor 834); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG PENYETARAAN JABATAN ADMINISTRASI KE DALAM JABATAN FUNGSIONAL . BAB I KETENTUAN UMUM Pasal 1 Dalam Peratur an Menteri ini yang dimaksud dengan: 1. Aparatur Sipil Negara yang selanjutnya disingkat ASN adalah profesi bagi Pegawai Negeri Sipil dan Pegawai Pemerintah dengan Perjanjian Kerja yang bekerja pada instansi pemerintah. 2. Pegawai Negeri Sipil yang selanjutnya d isingkat PNS adalah warga negara Indonesia yang memenuhi syarat www.peraturan.go.id 2019, No.1624 -3- tertentu, diangkat sebagai Pegawai ASN secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabatan pemerintahan. 3. Instansi Pemerintah adalah Instansi Pusat dan Instansi Daerah. 4. Instan si Pusat adalah kementerian, lembaga pemerintah nonkementerian, kesekretariatan lembaga negara, dan kesekretariatan lembaga nonstruktural. 5. Instansi Daerah adalah perangkat daerah provinsi dan perangkat daerah kabupaten/kota yang meliputi sekretariat daera h, sekretariat dewan perwakilan rakyat daerah, dinas daerah, dan lembaga teknis daerah. 6. Jabatan Administrasi adalah sekelompok Jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan publik serta administrasi pemerintahan dan pembangunan. 7. Pejabat Administrasi adalah Pegawai ASN yang menduduki Jabatan Administrasi pada instansi pemerintah. 8. Jabatan Fungsional adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertentu. 9. Pejabat Fungsional adalah Pegawai ASN yang menduduki Jabatan Fungsional pada Instansi Pemerintah. 10. Jabatan Administrator adalah jabatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Jabatan Fungsional pada Instansi Pemerintah. 10. Jabatan Administrator adalah jabatan yang memiliki tanggung jawab memimpin pelaksanaan seluruh kegiatan pelayanan publik serta administrasi pemerint ahan dan pembangunan. 11. Pejabat Administrator yang selanjutnya disebut Administrator adalah Pegawai ASN yang menduduki Jabatan Administrator pada Instansi Pemerintah. 12. Jabatan Pengawas adalah jabatan yang memiliki tanggung jawab mengendalikan pelaksanaan kegi atan yang dilakukan oleh pejabat pelaksana. www.peraturan.go.id 2019, No.1624 -4- 13. Pejabat Pengawas yang selanjutnya disebut Pengawas adalah Pegawai ASN yang menduduki Jabatan Pengawas pada Instansi Pemerintah. 14. Penyetaraan Jabatan Administrasi ke dalam Jabatan Fungsional yang selanjutnya disebu t Penyetaraan Jabatan adalah Pengangkatan Pejabat Administrasi ke dalam Jabatan Fungsional melalui Penyesuaian/Inpassing pada jabatan fungsional yang setara . 15. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. BAB II RUANG LINGKUP DAN KRITERIA Bagian Kesatu Ruang Lingkup Pasal 2 Ruang lingkup Penyetaraan J abatan pada Instansi Pemerintah, meliputi: a. Jabatan Administrator; b. Jabatan Pengawas; dan c. Jabatan Pelaksana (eselon V). Bagian Kedua Kriteria Pasal 3 (1) Penyetaraan Jabatan sebagaimana dimaksud dalam Pasal 2 dilakukan dengan kriteria: a. tugas dan fungsi jabatan berkaitan dengan pelayanan teknis fungsional; b. tugas dan fungsi jabatan dapat dilaksanakan oleh pejabat fungsional; dan c. jabatan yang berbasis keahl ian/keterampilan tertentu. www.peraturan.go.id 2019, No.1624 -5- (2) Selain kriteria sebagaimana dimaksud pada ayat (1), Jabatan Administrasi yang dapat dipertimbangkan untuk tidak dilakukan Penyetaraan Jabatan harus memperhatikan kriteria sebagai berikut: a. memiliki tugas dan fungsi sebagai Kepala Satuan Kerja dengan kewenangan dan tanggung jawab dalam penggunaan anggaran atau pengguna barang/jasa; atau b. memiliki tugas dan fungsi yang berkaitan dengan kewenangan/otoritas, legalisasi, pengesahan, persetujuan dokumen, atau kewenangan kewilayahan. (3) Kriteria sebagaimana dimaksud pada ayat (2) diusulkan oleh Instansi Pemerintah kepada Menteri sebagai bahan pertimbangan penetapan jabatan yang diperlukan kedudukannya sebagai Administrator, Pengawas, dan Pelaksana ( eselon V ). Pasal 4 (1) Penyetaraan Jabatan seba gaimana dimaksud dalam Pasal 2 dilaksanakan dengan persyaratan sebagai berikut: a. PNS yang masih menjalankan tugas dalam Jabatan Administrator, Jabatan Pengawas dan Jabatan Pelaksana (Eselon V) berdasarkan keputusan Pejabat yang Berwenang; b. berijazah paling r endah S -1 (Strata -Satu)/D -4 (Diploma -Empat)/S -2 (Strata -Dua) atau yang sederajat; c. Jabatan Administrasi memiliki kesesuaian dengan jabatan fungsional yang akan diduduki; d. memiliki pengalaman atau pernah melaksanakan tugas yang berkaitan dengan tugas jabatan fungsional; dan e. masa menduduki jabatan paling kurang 1 (satu) tahun sebelum Batas Usia Pensiun (BUP) jabatan www.peraturan.go.id 2019, No.1624 -6- Administrasi sejak Peraturan Menteri ini diundangkan. (2) Dalam hal kualifikasi, kompetensi, dan kinerja Pejabat Administrasi dibutuhkan oleh organisa si, dapat dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1) huruf e berdasarkan rekomendasi dari Pejabat Yang Berwenang. BAB III MEKANISME PENYETARAAN JABATAN Bagian Kesatu Tahapan Penyetaraan Jabatan Pasal 5 Untuk pelaksanaan Penyetaraan J abatan sebagaimana dimaksud dalam Pasal 2, Instansi Pemerintah perlu melaksanakan langkah sebagai berikut: a. identifikasi Jabatan Administrasi pada unit kerja; b. pemetaan Jabatan dan Pejabat Administrasi yang terdampak penyederhanaan birokrasi; c. pemetaan Jabata n Fungsional yang dapat di duduki Pejabat yang terdampak penyederhanaan birokrasi; d. penyelarasan Tunjangan Jabatan Fungsional dengan Tunjangan Jabatan Administrasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "birokrasi; d. penyelarasan Tunjangan Jabatan Fungsional dengan Tunjangan Jabatan Administrasi dengan menghitung penghasilan dalam Jabatan Administrasi ke Jabatan Fungsional; dan e. penyelara san kelas Jabatan Fungsional dengan kelas Jabatan Administrasi. www.peraturan.go.id 2019, No.1624 -7- Bagian Kedua Pelaksanaan Penyetaraan Jabatan Paragraf 1 Penyetaraan Jabatan Pasal 6 Penyetaraan Jabatan dilakukan sebagai berikut: a. Administrator disetarakan dengan Jabatan Fungsiona l jenjang Ahli Madya; b. Pengawas disetarakan dengan Jabatan Fungsional jenjang Ahli Muda; dan c. Pelaksana (eselon V) disetarakan dengan Jabatan Fungsional Jenjang Ahli Pertama. Pasal 7 Dalam hal Administrator sebagaimana dimaksud dalam Pasal 6 huruf a memilik i pangkat/golongan ruang di bawah pangkat/golongan ruang Pembina (IV/a), Administrator disetarakan dalam Jabatan Fungsional jenjang Ahli Madya. Pasal 8 Dalam hal Pengawas sebagaimana dimaksud dalam Pasal 6 huruf b: a. memiliki pangkat/golongan ruang di bawah pangkat/golongan ruang Penata (III/c), Pengawas disetarakan dalam Jabatan Fungsional jenjang ahli muda; dan b. memiliki pangkat/golongan ruang di atas pangkat/golongan ruang Penata Tingkat I (III/d), Pengawas disetarakan dalam jabatan fungsional jenjang ahli muda. Pasal 9 (1) Dalam hal Administrator, Pengawas, dan Pelaksana (eselon V) belum memiliki ijazah yang sesuai dengan persyaratan, dapat disetarakan dalam Jabatan www.peraturan.go.id 2019, No.1624 -8- Fungsional sesuai dengan jabatannya sebagaimana dimaksud dalam Pasal 6, Pasal 7, dan Pasal 8. (2) Administrator, Pengawas, dan Pelaksana (eselon V) sebagaimana dimaksud pada ayat (1) wajib melakukan uji kompetensi oleh Instansi Pemerintah yang bersangkutan sebelum diangkat dalam jabatan fungsional (3) Administrator, Pengawas, dan Pelaksana (eselon V) sebagaimana dimaksud pada ayat (2) wajib memiliki pendidikan sesuai dengan persyaratan jabatan paling lama 3 (tiga) tahun sejak diangkat. (4) Selain ketentuan sebagaimana dimaksud pada ayat (3), bagi Administrator yang akan diangkat dalam Jabatan Fungsional jenjan g ahli madya harus memperhatikan ketentuan jabatan fungsional tertentu yang mensyaratkan kualifikasi pendidikan S -2 (Strata -Dua) untuk menduduki jenjang ahli madya, dan wajib memiliki pendidikan sesuai dengan persyaratan jabatan paling lama 4 (empat) tahun sejak diangkat. (5) Administrator, Pengawas dan Pelaksana (eselon V) yang belum memiliki ijazah sesuai dengan ketentuan sebagaimana dimaksud pada ayat (3) dan ayat (4) dapat diberikan satu kali kenaikan pangkat satu tingkat lebih tinggi dalam jenjang jabatann ya. (6) Administrator, Pengawas dan Pelaksana (eselon V) sebagaimana dimaksud pada ayat (5) tidak diberikan kenaikan jenjang satu tingkat lebih tinggi sampai dengan terpenuhinya kualifikasi pendidikan sesuai dengan persyaratan jabatan. Pasal 10 (1) Administrator, Pengawas, dan Pelaksana (eselon V) yang mengalami Penyetaraan Jabatan dan telah menduduki pangkat terakhir paling singkat 4 (empat) tahun dan akan naik pangkat , mendapatkan kenaikan pangkat reguler sesuai dengan jabatan terakhir yang diduduki. www.peraturan.go.id 2019, No.1624 -9- (2) Administrat or, Pengawas, dan Pelaksana (eselon V) yang mengalami Penyetaraan Jabatan dan akan naik pangkat , mendapatkan angka kredit dari angka kredit kumulatif untuk kenaikan pangkat pada jenjang yang disetarakan dengan ketentuan sebagai berikut: a. telah menduduki pan gkat lebih dari 3 (tiga) dan kurang dari 4 (empat) tahun diberikan angka kredit 75% (tujuh puluh lima persen); b. telah menduduki pangkat lebih dari 2 (dua) dan kurang dari 3 (tiga) tahun diberikan angka kredit 50% (lima puluh persen); atau c. telah menduduki pa ngkat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "50% (lima puluh persen); atau c. telah menduduki pa ngkat lebih dari 1 (satu) dan kurang dari 2 (dua) tahun diberikan angka kredit 25% (dua puluh lima persen). Pasal 11 Pejabat Administrasi yang disetarakan jabatannya dalam jabatan fungsional mendapatkan penghasilan sesuai dengan ketentuan peraturan perund ang-undangan. Pasal 12 (1) Penetapan kelas jabatan fungsional yang akan diduduki yaitu disetarakan dengan kelas jabatan Administrasi yang diduduki sebelumnya. (2) Pelaksanaan kegiatan pada kelas jabatan fungsional yang disetarakan sebagaimana dimaksud pada ayat ( 1) ditetapkan setara dengan pelaksanaan kegiatan pada kelas dalam jenjang jabatan yang akan diduduki dan dapat diberikan kegiatan tugas dan fungsi koordinasi dan pengelolaan kegiatan sesuai dengan bidang tugasnya. (3) Pelaksanaan kegiatan tugas dan fungsi koor dinasi dan pengelolaan kegiatan sebagaimana dimaksud pada ayat (2) diberikan tambahan Angka Kredit 25% (dua puluh lima persen) dari Angka Kredit Kumulatif untuk kenaikan pangkat setingkat lebih tinggi dan diakui sebagai tugas pokok dalam Penetapan Angka Kr edit (PAK) . www.peraturan.go.id 2019, No.1624 -10- (4) Rincian tugas dan fungsi koordinasi, tugas tambahan serta pengelolaan kegiatan sebagaimana dimaksud pada ayat (2) diatur oleh pimpinan Instansi Pemerintah. Paragraf 2 Tata Cara Pelaksanaan Penyetaraan Jabatan Pasal 13 Penyetaraan dalam Jabat an Fungsional sebagaimana dimaksud dalam Pasal 6 dilakukan dengan tata cara sebagai berikut: a. Instansi Pemerintah menyampaikan hasil identifikasi dan pemetaan jabatan administrasi dalam jabatan fungsional yang akan disetarakan termasuk jabatan khusus yang harus diduduki oleh pejabat Administrator dengan deskripsinya kepada Menteri, sesuai dengan format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini ; b. Menteri menyampaikan persetujuan terhadap usulan Penyetaraan Jabatan; c. Pejabat Pembina Kepegawaian mengangkat dan melantik pejabat fungsional yang disetarakan; dan d. Pejabat Pembina Kepegawaian menyampaikan laporan penyetaraan jabatan beserta nama pejabat yang disetarakan kepada Menteri dengan tembusan kepada Badan Kepegawaian Negara dan Instansi Pembina. Pasal 14 Formasi dan Peta Jabatan Fungsional ditetapkan berdasarkan Jabatan Administrasi yang disetarakan. Pasal 15 (1) Penyetaraan Pejabat Administrator, Pejabat Pengawas, dan Pejabat Pelaksana (eselon V) ke dal am Jabatan Fungsional dilakukan oleh Pejabat Pembina Kepegawaian www.peraturan.go.id 2019, No.1624 -11- dikecualikan dari ketentuan mendapatkan rekomendasi dari Instansi Pembina. (2) Penyetaraan sebagaimana dimaksud pada ayat (1) dapat dilakukan sebelum dilakukan penataan organisasi. BAB IV KETENT UAN PENUTUP Pasal 16 Ketentuan Penyetaraan Jabatan berlaku sampai dengan 30 Juni 2020. Pasal 17 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2019, No.1624 -12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempa tannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Desember 2019 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 17 Desember 2 019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.1624 -13- www.peraturan.go.id 2019, No.1624 -14- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}