{
  "source": "downloaded_pdfs/bn164-2012lamp.pdf",
  "processed_date": "2025-04-24T17:12:49.207303",
  "document_info": {
    "title": "BN 164-2012.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "2012, No.164 13 LAMPIRAN PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR : PM 11 TAHUN 2012 TENTANG : TATA CARA PENETAPAN TRASE JALUR KERETA API CONTOH 1 BENTUK PERMOHONAN PENETAPAN TRASE JALUR KERETA API (KOP INSTANSI BADAN USAHA) ... Nomor : ... Lampiran : ... Perihal : permohonan penetapan trase jalur kereta api izin 1. Dengan hormat disampaikan bahwa berdasarkan ketentuan peraturan perundang-undangan di bidang perkeretaapian, bersama ini kami PT. ... mengajukan permohonan penetapan trase jalur kereta api umum … (nasional, provinsi, atau kabupaten/kota) dari ... ke … . 2. Sebagai bahan pertimbangan permohonan penetapan trase jalur kereta api sebagaimana dimaksud dalam butir 1 di atas, terlampir disampaikan dokumen persyaratan berupa: a. memiliki akte pendirian Badan Hukum Indonesia; b. memiliki nomor pokok wajib pajak; c. memiliki surat keterangan domisili perusahaan; d. rencana tata ruang wilayah; e. persetujuan dan/atau rekomendasi trase jalur kereta api; f. kajian teknis trase jalur kereta api. 3. Demikian mohon pertimbangan dan proses lebih lanjut. Direktur Utama ttd (nama Direktur utama dan cap instansi) Kepada Yth. ... (MENTERI PERHUBUNGAN/GUBERNUR .../BUPATI/WALIKOTA...) di ... www.djpp.depkumham.go.id 2012, No.164 14 Contoh 2 BENTUK PENETAPAN TRASE JALUR KERETA API UMUM (KOP INSTANSI) KEPUTUSAN … (MENTERI PERHUBUNGAN, GUBERNUR … atau BUPATI/WALIKOTA…) NOMOR: ... TENTANG PENETAPAN TRASE JALUR KERETA API UMUM ... DARI ... KE ... DENGAN RAHMAT TUHAN YANG MAHA ESA …, (MENTERI PERHUBUNGAN, GUBERNUR … atau BUPATI/WALIKOTA…) Menimbang : a. bahwa berdasarkan Pasal 115 Peraturan Pemerintah Nomor 56 Tahun 2009 tentang Penyelenggaraan Perkeretaapian telah diatur mengenai trase jalur kereta api; b. bahwa Direktur Utama PT. ... melalui surat Nomor ... tanggal ... telah mengajukan permohonan penetapan trase jalur kereta api; c. bahwa setelah dilakukan penelaahan dan pengkajian baik dari aspek legalitas maupun aspek teknis terhadap dokumen permohonan penetapan trase jalur kereta api PT. ..., pada prinsipnya telah memenuhi persyaratan administrasi dan teknis; b. bahwa sehubungan dengan huruf a, huruf b, dan huruf c tersebut di atas, perlu menetapkan Keputusan Menteri Perhubungan tentang Penetapan Trase Jalur Kereta Umum Dari … Ke ...; Mengingat : 1. Undang-Undang Nomor 23 Tahun 2007 tentang Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 65 dan Tambahan Lembaran Negara Nomor 4722); 2. Peraturan Pemerintah Nomor 56 Tahun 2009 tentang Penyelenggaran Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 129 dan Tambahan Lembaran Negara Nomor 5048); 3. Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api (Lembaran Negara Tahun 2009 Nomor 176, Tambahan Lembaran Negara Nomor 5086); 4. … dst; (Peraturan perundang-undangan yang terkait) www.djpp.depkumham.go.id 2012, No.164 15 Memperhatikan : 1. Surat permohonan PT. ... Nomor ... tanggal ... perihal permohonan penetapan trase jalur kereta api; 2. Berita acara rapat evaluasi persyaratan permohonan penetapan trase jalur kereta api PT. ...; M E M U T U S K A N: Menetapkan : KEPUTUSAN … (MENTERI PERHUBUNGAN, GUBERNUR …, ATAU BUPATI/WALIKOTA …) TENTANG PENETAPAN TRASE JALUR KERETA API UMUM DARI ... KE... . PERTAMA : Menetapkan trase jalur kereta api umum dari ... ke ... dengan peta berskala ... : ... sebagaimana tercantum dalam lampiran yang merupakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berskala ... : ... sebagaimana tercantum dalam lampiran yang merupakan bagian tidak terpisahkan dari Keputusan ini dengan ketentuan sebagai berikut: a. titik-titik koordinat trase jalur kereta api umum: ...º ...’ ...’’ .. ---------------- ...º ...’ ...’’ .. b. letak stasiun berada di ... c. letak fasilitas operasi berada di ... d. rencana kebutuhan lahan + ... m² KEEMPAT : … (Dirjen Perkeretaapian, Gubernur … atau Bupati/Walikota…) melakukan pembinaan dan pengawasan teknis terhadap pelaksanaan Keputusan ini. KELIMA : Keputusan ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di : … Pada tanggal : ... … (MENTERI PERHUBUNGAN, GUBERNUR …, atau BUPATI/WALIKOTA …) ttd (nama pejabat dan cap instansi) SALINAN Keputusan ini disampaikan kepada: 1. ... 2. ...; dst ( instansi terkait ). www.djpp.depkumham.go.id 2012, No.164 16 Contoh 3 BENTUK SURAT PENOLAKAN PERMOHONAN PENETAPAN TRASE JALUR KERETA API (KOP INSTANSI) Nomor Lampiran Perihal : : : ... ... Penolakan permohonan penetapan trase jalur Kereta api izin usaha ... Kepada Direktur Utama PT. ... di ... 1. Berkenaan dengan surat Saudara Nomor ... tanggal ... perihal permohonan penetapan trase jalur kereta api, bersama ini diberitahukan bahwa setelah dilakukan evaluasi terhadap dokumen persyaratan penetapan trase jalur kereta api yang Saudara ajukan, maka permohonan Saudara belum/tidak dapat diproses lebih lanjut karena: a. ...; b. ...; dst. ( diisi alasan penolakan ) 2. Dapat kami sampaikan pula bahwa Saudara dapat mengajukan kembali permohonan penetapan trase jalur kereta api setelah semua persyaratan dipenuhi. 3. Demikian disampaikan untuk mendapat perhatian lebih lanjut. ... (MENTERI PERHUBUNGAN, GUBERNUR …, atau BUPATI/WALIKOTA …) ttd (nama dan cap instansi) Tembusan: 1. ...; 2. ... dst (instansi terkait MENTERI PERHUBUNGAN REPUBLIK INDONESIA, E.E. MANGINDAAN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}