{
  "source": "downloaded_pdfs/bn1648-2016.pdf",
  "processed_date": "2025-04-23T10:08:11.370742",
  "document_info": {
    "title": "Microsoft Word - BN 1648-2016.doc"
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1648 ,2016 KEMHAN. Perkara Perdata. Perkara TUN. Pemeriksaan Setempat. Pelaksanaan. Pedoman. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 34 TAHUN 2016 TENTANG PEDOMAN PELAKSANAAN PEMERIKSAAN SETEMPAT PERKARA PERDATA DAN TATA USAHA NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang :a.bahwa pengamanan hukum terhadap ase t Barang Milik Negara di lingkungan Kem enterian Perta hanan, Tentara Nasional Indonesia ,dan Angkatan khususnya yang menjadi objek sengketa perdata dan tata usaha negara merupakan kewajiban hukum pengguna barang dan kuasa pengguna barang; b.bahwa kesiapan satuan di lingkungan Kem enterian Perta hanan, Tentara Nasional Indonesia ,dan Angkatan dalam pelaksanaan Pemeriksaan Setempat oleh pengadilan guna kepastian hukum mengenai lokasi, batas, luas dan kondisi fisik objek sengketa tanah dan/atau bangunan Barang M ilik Negara belum optimal dan harus ditingkatkan guna mendukung pemenangan perkara; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b,perlu menetapkan Peraturan Menteri Pertahanan tentang Pedoman www.peraturan.go.id 2016, No.1648-2- Pelaksanaan Pemeriksaan Set empat Perkara Perdata dan Tata Usaha Negara di Lingkungan Kem enterian Perta hanandan T entara Nasional Indonesia ; Mengingat :1.Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambaha n Lembaran Negara Republik Indonesia Nomor 4916); 2.Peraturan Menteri Pertahanan Nomor 58 Tahun 2014 tentang Organisasi dan Tata Kerja Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2014 Nomor 1591 ); MEMUTUSKAN: Menetapkan :PERATUR AN MENTERI PERTAHANAN TENTANG PEDOMAN PELAKSANAAN PEMERIKSAAN SETEMPAT PERKARA PERDATA DAN TATA USAHA NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud de ngan: 1.Pemeriksaan Setempat adalah sidang pengadilan yang dilaksanakan di tempat objek sengketa untuk melihat keadaan atau memeriksa secara langsung objek sengketa, dipimpin oleh Ketua Majelis Hakim dibantu oleh seorang Panitera, dihadiri oleh Para Pihak ya ng berperkara, hasilnya dibuat dalam Berita Acara Sidang. 2.Pra-Pemeriksaan Setempat adalah peninjauan obyek sengketa oleh Kuasa Hukum sebelum pendaftaran gugatan atau sebelum jawaban atau paling lambat sebelum pelaksanaan pemeriksaan setempat untuk melihat keadaan atau memeriksa secara langsung terkait Objek Sengketa, oleh Kuasa Hukum Kementerian www.peraturan.go.id 2016, No.1648-3- Pertahanan, Ma rkas B esarTentara Nasional Indonesia dan Angkatan, dihadiri oleh satuan kerja/sub satuan kerja pembina fungsi dan satuan kerja/sub satuan kerja yang menggunakan tanah dan/atau bangunan dan pihak -pihak yang mengetahui data fisik dan data yuridis obyek sengketa, hasilnya dibuat dalam Berita Acara, dilakukan dalam rangka penanganan perkara . 3.Objek Sengketa adalah objek sengketa dalam perkara Perdata dan objek sengketa dalam perkara Tata Usaha Negara . 4.Lokasi adalah wilayah desa, kelurahan, kecamatan, kabupaten, kota, provinsi tempat dimana tanah dan/atau bangunan terkait Objek Sengketa berada. 5.Batas adalah identitas atau nama pemilik tanah yang berbatasan dengan tanah dan/atau bangunan terkait Objek Sengketa yaitu sebelah timur, sebelah barat, sebelah utara, dan sebelah selatan. 6.Luas adalah ukuran fisik tanah dan/atau bangunan terkait Objek Sengketa. 7.Kondisi Fisik adalah keadaan nyata tanah dan /atau bangunan Barang Milik Negara pada Kementerian Pertahanan/Tentara Nasional Indonesia terkait Objek Sengketa. 8.Kuasa Hukum adalah Biro Hukum Sekretariat Jenderal Kementerian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Objek Sengketa. 8.Kuasa Hukum adalah Biro Hukum Sekretariat Jenderal Kementerian Pertahanan, Badan Pembinaan Hukum Tentara Nasional Indonesia dan/atau Direkt orat/Dinas Hukum Angkatan. 9.Pengamanan adalah segala usaha, pekerjaan, dan kegiatan yang dilakukan oleh satuan kerja/sub satuan kerja yang menggunakan tanah dan/atau bangunan Objek Sengketa guna mengamankan pelaksanaan Pra - Pemeriksaan Setempat dan Pemeri ksaan Setempat. 10.Kementerian Pertahanan yang selanjutnya disebut Kemhan adalah unsur pelaksana fungsi pemerintah di bidang Pertahanan. www.peraturan.go.id 2016, No.1648-4- 11.Tentara Nasional Indonesia yang selanjutnya disingkat TNI adalah komponen utama yang siap digunakan untuk melaksa nakan tugas -tugas pertahanan negara. 12.Angkatan adalah Angkatan Darat, Angkatan Laut, dan Angkatan Udara. 13.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pertahanan. Pasal 2 Peraturan Menteri ini dimaksudkan sebagai pedoma n bagi Kemhan/TNI dalam pelaksanaan Pra -Pemeriksaan Setempat dan Pemeriksaan Setempat perkara perdata dan tata usaha negara terkait Barang Milik Negara berupa tanah dan/atau bangunan yang menjadi Objek Sengketa. Pasal 3 Peraturan Menteri ini bertujuan unt uk menciptakan kesamaan tindakan dalam pelaksanaan Pra -Pemeriksaan Setempat dan Pemeriksaan Setempat perkara perdata dan tata usaha negara terkait Barang Milik Negara berupa tanah dan/atau bangunan yang menjadi Objek Sengketa. Pasal 4 Ruang lingkup Pemeri ksaan Setempat dalam Peraturan Menteri ini meliputi gugatan perdata dan gugatan tata usaha negara terkait Barang Milik Negara berupa tanah dan/atau bangunan di lingkungan Kemhan/TNI yang menjadi Objek Sengketa. Pasal 5 Objek Pemeriksaan Setempat sebagaima na dimaksud dalam Pasal 4 meliputi: a.Barang Milik Negara berupa tanah dan/atau bangunan di lingkungan Kemhan/TNI yang tercatat dalam Sistem Informasi Manajemen dan Akutansi Barang Milik Negara Kemhan, Markas Besar T NI, dan Angkatan yang menjadi Objek Sen gketa; www.peraturan.go.id 2016, No.1648-5- b.Barang Milik Negara berupa tanah dan/atau bangunan di lingkungan Kemhan/TNI yang tercatat dalam Inventaris Kekayaan Kemhan, Ma rkas B esarTNI, dan Angkatan yang menjadi Objek Sengketa; dan c.Keputusan Tata Usaha Negara terkait Barang Milik Negara sebagaimana dimaksud dalam huruf a dan huruf b. BAB II PRA-PEMERIKSAAN SETEMPAT DAN PEMERIKSAAN SETEMPAT Bagian Kesatu Umum Pasal 6 Guna kepastian hukum mengenai Lokasi, Batas, Luas dan Kondisi Fisik Objek Sengketa terkait Barang Milik Negara berupa tanah dan/atau bangunan di lingkungan Kemhan/TNI dalam gugatan perdata dan gugatan tata usaha negara, Kuasa Hukum dapat melaksanakan Pra -Pemeriksaan Setempat dan mengajukan permohonan Pemeriksaan Setempat kepada Pengadilan. Bagian Kedua Pra-Pemeri ksaan Setempat Pasal 7 (1)Pra-Pemeriksaan Setempat dilaksanakan sebelum pendaftaran gugatan dan/atau sebelum jawaban atau paling lambat sebelum pelaksanaan pemeriksaan setempat oleh pengadilan. (2)Pra-Pemeriksaan Setempat sebagaimana dimaksud pada ayat (1) dila ksanakan oleh Kuasa Hukum dengan melibatkan unsur Kemhan, Markas B esarTNIdan/atau Angkatan sesuai pencatatan aset tanah dan/atau bangunan terkait Objek Sengketa. www.peraturan.go.id 2016, No.1648-6- (3)Dalam hal diperlukan, Pra -Pemeriksaan Setempat sebagaimana dimaksud pada ayat (1) dilakukan dengan melibatkan pihak yang mengetahui data fisik dan data yuridis Objek Sengketa. Pasal 8 (1)Pra-Pemeriksaan Setempat sebagaimana dimaksud dalam Pasal 7 dilaksanakan melalui tahap: a.rapat koordinasi; b.pencocokan data administrasi dan data yuridis; c.peninjau anLokasi; d.pengecekan dan/atau pembuatan tanda Batas; dan e.pengumpulan alat bukti surat dan/atau saksi. (2)Pelaksanaan setiap kegiatan sebagaimana dimaksud dalam Pasal 8 ayat (1) dibuat berita acara. Pasal 9 (1)Rapat koordinasi sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1) dibuat berita acara. Pasal 9 (1)Rapat koordinasi sebagaimana dimaksud dalam P asal 8 ayat (1) huruf a dilaksanakan Kuasa Hukum dengan satuan kerja/subsatuan kerjapembina fungsi dan satuankerja/subsatuankerjapengguna tanah dan/atau bangunan Objek Sengketa. (2)Pencocokan data administrasi dan data yuridis sebagaimana dimaksud dala m Pasal 8 ayat (1) huruf b antara lain: alas hak kepemilikan, Letak, Luas dan Batas Obyek Sengketa. (3)Peninjauan Lokasi sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf c antara lain Lokasi, Luas, Batas dan Kondisi Fisik Objek Sengketa. (4)Pengecekan dan/atau pembuatan tanda Batas sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf d dilakukan dengan membuat patok pada Batas tanah milik atau yang dikuasai Kemhan, Ma rkas B esarTNI dan/atau Angkatan yang menjadi Objek Sengketa. (5)Pengumpulan alat bukti surat dan/ata u saksi sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf e dilakukan Kuasa Hukum dengan cara mengajukan www.peraturan.go.id 2016, No.1648-7- permohonan peminjaman alat bukti dan penyiapan saksi kepada satuan kerja/subsatuan kerjapembina fungsi terkait tanah dan/atau bangunan Objek Sengketa . Pasal 10 Hasil Pra -Pemeriksaan Setempat wajib dimasukkan oleh Kuasa Hukum menjadi bagian dari materi gugatan atau jawaban perkara. Pasal 11 (1)Dalam hal terdapat perbedaan Lokasi Objek Sengketa antara gugatan dan hasil Pra -Pemeriksaan Setempat, Kuasa Hukum wajib mengajukan eksepsi kewenangan mengadili. (2)Dalam hal terdapat perbedaan Luas dan Batas Objek Sengketa antara gugatan dan hasil Pra -Pemeriksaan Setempat, Kuasa Hukum wajib mengajukan eksepsi gugatan kabur. Pasal 12 Dalam hal terdapat peng uasaan fisik oleh pihak lain atas tanah dan/atau bangunan Objek Sengketa yang tidak dijadikan pihak dalam gugatan, Kuasa Hukum wajib mengajukan eksepsi kurang pihak. Bagian Ketiga Pemeriksaan Setempat Pasal 13 (1)Kuasa Hukum wajib mengajukan permohonan Pemeriksaan Setempat apabila terdapat perbedaan Lokasi, Luas, Batas, dan Kondisi Fisik tanah dan/atau bangunan terkait Objek Sengketa antara gugatan dengan data fisik dan data yuridis kepemilikan Kemhan/TNI. (2)Kuasa Hukum wajib menolak permohonan Pemeriksa an Setempat yang diajukan pihak lawan apabila tidak terdapat perbedaan Lokasi, Luas, Batas, dan Kondisi www.peraturan.go.id 2016, No.1648-8- Fisik tanah dan/atau bangunan Objek Sengketa antara gugatan dengan data fisik dan data yuridis kepemilikan Kemhan/TNI. (3)Pemeriksaan setempat atas per intah Majelis Hakim karena jabatannya wajib dilaksanakan oleh Kuasa Hukum. Pasal 14 (1)Permohonan pemeriksaan setempat sebagaimana dimaksud dalam Pasal 13 ayat (1) diajukan di persidangan berdasarkan hasil Pra -Pemeriksaan Setempat. (2)Penolakan pemeriksaan setempat sebagaimana dimaksud dalam Pasal 13 ayat (2) diajukan di persidangan berdasarkan hasil Pra -Pemeriksaan Setempat. Pasal 15 Hasil Pemeriksaan Setempat wajib dimasukkan menjadi bagian dari kesimpulan perkara yang diajukan oleh Kuasa Hukum. BAB III PENYIAPAN SAKSI Pasal 16 (1)Kemhan/TNI/Angkatan wajib menyiapkan saksi yang dapat memberikan keterangan tentang Lokasi, Luas, dan Batas tanah dan/atau bangunan terkait Objek Sengketa pada saat pelaksanaan Pra -Pemeriksaan Setempat dan Pemeriksaan Setempat. (2)Dalam hal tanah dan/atau bangunan terkait Objek Sengketa digunakan oleh pihak lain berdasarkan perjanjian, penyiapan saksi sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh Kemhan/TNI/ Angkatan kepada pengguna Objek Sengketa. www.peraturan.go.id 2016, No.1648-9- BAB IV PENGAMANAN Pasal 17 (1)Pengamanan terhadap pelaksanaan Pra -Pemeriksaan Setempat dan Pemeriksaan Setempat dilakukan oleh Kemhan/ Ma rkas B esarTNI/Angkatan yang mencatat tanah dan/atau bangunan Objek Sengketa pada Sistem Informasi",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "yang mencatat tanah dan/atau bangunan Objek Sengketa pada Sistem Informasi Manajemen dan Akuntansi B arang Milik Negara. (2)Pengamanan terhadap pelaksanaan Pra -Pemeriksaan Setempat dan Pemeriksaan Setempat dilakukan oleh Kemhan/Ma rkas B esarTNI/Angkatan yang mencatat tanah dan/atau bangunan Objek Sengketa pada Inventaris Kekayaan Kemhan. (3)Pengamanan terhadap pelaksanaan Pra -Pemeriksaan Setempat dan Pemeriksaan Setempat sebagaimana dimaksud pada ayat (1) dan ayat (2) dapat dilakukan oleh satuan kerja/subsatuan kerjapengguna atau yang menguasai tanah dan/atau bangunan yang menjadi Obyek Sengketa. Pasal 18 (1)Pengamanan terhada p pelaksanaan Pra -Pemeriksaan Setempat dan Pemeriksaan Setempat tanah dan/atau bangunan Objek Sengketa yang dimanfaatkan oleh Lembaga Pemerintah/Swasta, dilakukan sebagaimana dimaksud dalam Pasal 17. (2)Pengamanan terhadap pelaksanaan Pra -Pemeriksaan Setempa t dan Pemeriksaan Setempat tanah dan/atau bangunan Objek Sengketa yang digunakan berdasarkan perjanjian oleh Badan Hukum atau perorangan berdasarkan perjanjian dilakukan oleh satuankerja/sub satuankerjayang membuat perjanjian. www.peraturan.go.id 2016, No.1648-10- BAB V PEMBIAYAAN Pasal 19 (1)Biaya Pra -Pemeriksaan Setempat dan Pemeriksaa Setempat dibebankan pada anggaran Kemhan/TNI sesuai dengan Sistem Informasi Manajemen dan Akuntansi Barang MilikNegara atau tercatat dalam Inventaris Kekayaan Kem han, Ma rkas B esarTNI, dan/atau Angkatan ta nah dan/atau bangunan Objek Sengketa. (2)Dalam hal tanah dan/atau bangunan Objek Sengketa digunakan oleh Badan Hukum atau perorangan, biaya Pra-Pemeriksaan Setempat dan Pemeriksaan Setempat dibebankan pada satuan kerja/subsatuan kerjayang membuat perjanjian . BAB VI KETENTUAN PENUTUP Pasal 20 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1648-11- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapka n di Jakarta pada tanggal 12 Oktober 2016 MENTERI PERTAHANAN REPUBLIK INDONESIA, ttd RYAMIZARD RYACUDU Diundangkan di Jakarta pada tanggal 5 November 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTE RIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}