{
  "source": "downloaded_pdfs/bn1680-2016.pdf",
  "processed_date": "2025-04-23T10:07:41.783846",
  "document_info": {
    "title": "Microsoft Word - BN 1680-2016"
  },
  "total_pages": 17,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1680, 2016 KEMENDAGRI. Kabupaten Batang Hari dengan Kabupaten Tanjung Jabung Barat. Provinsi Jambi. Batas Daerah. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 83 TAHUN 2016 TENTANG BATAS DAERAH KABUPATEN BATANG HARI DENGAN KABUPATEN TANJUNG JABUNG BARAT PROVINSI JAMBI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka tertib administrasi pemerintahan di Kabupaten Batang Hari dan Kabupaten Tanjung Jabung Barat Provinsi Jambi, perlu ditetapkan batas daerah secara pasti antara Kabupaten Batang Hari dengan Kabupaten Tanjung Jabung Barat Provinsi Jambi; b. bahwa penetapan batas daerah antara Kabupaten Batang Hari dengan Kabupaten Tanjung Jabung Barat Provinsi Jambi sebagaimana dimaksud dalam huruf a telah disepakati oleh Pemerintah Kabupaten Batang Hari dan Pemerintah Kabupaten Tanjung Jabung Barat yang difasilitasi oleh Pemerintah Provinsi Jambi dan disetujui oleh Tim Penegasan Batas Daerah Pusat; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Batas Daerah Kabupaten Batang Hari dengan Kabupaten Tanjung Jabung Barat Provinsi Jambi; www.peraturan.go.id 2016, No.1680-2- Mengingat : 1. Undang-Undang Nomor 12 Tahun 1956 tentang Pembentukan Daerah Otonom Kabupaten di Propinsi Sumatera Tengah (Lembaran Negara Republik Indonesia Tahun 1956 Nomor 25) sebagaimana telah diubah dengan Undang-Undang Nomor 7 Tahun 1965 tentang Pembentukan Daerah Tingkat II Sarolangun Bangko dan Daerah Tingkat II Tanjung Jabung dengan mengubah Undang-Undang Nomor 12 Tahun 1956 tentang Pembentukan Daerah Otonom Kabupaten di Propinsi Sumatera Tengah (Lembaran Negara Republik Indonesia Tahun 1965 Nomor 50, Tambahan Lembaran Negara Nomor 2755);; 2. Undang-Undang Nomor 61 Tahun 1958 tentang Penetapan Undang-Undang Darurat Nomor 19 Tahun 1957 tentang Pembentukan Daerah Swatantra Tingkat l Sumatera Barat, Jambi dan Riau (Lembaran Negara Republik Indonesia Tahun 1957 Nomor 75) sebagai Undang-Undang (Lembaran Negara Republik Indonesia Tahun 1958 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 1646); 3. Undang-Undang Nomor 54 Tahun 1999 tentang Pembentukan Kabupaten Sarolangun, Kabupaten Tebo, Kabupaten Muaro Jambi dan Kabupaten Tanjung Jabung Timur (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 182, Tambahan Lembaran Negara Republik Indonesia Nomor 3903), sebagaimana telah diubah dengan Undang-Undang Nomor 14 Tahun 2000 tentang Perubahan atas Undang-Undang Nomor 54 Tahun 1999 tentang Pembentukan Kabupaten Sarolangun, Kabupaten Tebo, Kabupaten Muaro Jambi dan Kabupaten Tanjung Jabung Timur (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 81, Tambahan Lembaran Negara Republik Indonesia Nomor 3969); 4. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); www.peraturan.go.id 2016, No.1680-3- 5. Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244) sebagaimana telah diubah beberapa kali terakhir dengan Undang-Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 6. Peraturan Menteri Dalam Negeri Republik Indonesia Nomor 76 Tahun 2012 tentang Pedoman Penegasan Batas Daerah (Berita Negara Republik Indonesia Tahun 2012 Nomor 1252); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG BATAS DAERAH KABUPATEN BATANG HARI DENGAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "MENTERI DALAM NEGERI TENTANG BATAS DAERAH KABUPATEN BATANG HARI DENGAN KABUPATEN TANJUNG JABUNG BARAT PROVINSI JAMBI. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Provinsi Jambi adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Darurat Nomor 19 Tahun 1957 tentang Pembentukan Daerah-daerah Tingkat I Sumatera Barat, Jambi dan Riau. 2.Kabupaten Batang Hari adalah Daerah Otonom sebagaimana dimaksud dalam Undang-Undang Nomor 12 Tahun 1956 tentang Pembentukan Daerah Otonom di Kabupaten Propinsi Sumatera Tengah. 3.Kabupaten Tanjung Jabung Barat adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 54 Tahun 1999 tentang Pembentukan Kabupaten Sarolangun, Kabupaten Tebo, Kabupaten Muaro Jambi, dan Kabupaten Tanjung Jabung Timur. 4.Pilar Batas Utama yang selanjutnya disingkat PBU adalah pilar yang dipasang sebagai tanda batas antar www.peraturan.go.id 2016, No.1680-4- Provinsi/Kabupaten/Kota yang diletakkan tepat pada garis batas antar daerah Provinsi/Kabupaten/Kota. 5.Titik Kartometris yang selanjutnya disingkat TK adalah titik - titik koordinat batas yang ditentukan berdasarkan pengukuran/perhitungan posisi titik dengan menggunakan peta dasar dan peta-peta lain sebagai pelengkap. Pasal 2 Batas daerah Kabupaten Batang Hari dengan Kabupaten Tanjung Jabung Barat dimulai dari: 1.TK 33 dengan koordinat 1 ⁰22' 28.150\" LS dan 103 ⁰13' 14.170\" BT terletak di pinggir kebon plasma PT.CKT yang merupakan pertigaan batas Desa Kaos Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Dusun Mudo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat dan Desa Suko Awin Jaya Kecamatan Sekernan Kabupaten Muaro Jambi, selanjutnya ke arah Barat Laut sampai pada TK 32 dengan koordinat 1 ⁰21' 57.900\" LS dan 103 ⁰13' 04.200\" BT yang terletak di kebon plasma PT.CKT pada batas Desa Kaos Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Dusun Mudo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat; 2.TK 32 selanjutnya ke arah Barat Laut sampai pada PBU TK 31 dengan koordinat 1 ⁰21' 36.700\" LS dan 103 ⁰12' 44.700\" BT yang terletak di kebon plasma PT.CKT pada batas Desa Kaos Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Dusun Mudo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat; 3.TK 31 selanjutnya ke arah Barat sampai pada TK 30 dengan koordinat 1 ⁰21' 35.100\" LS dan 103 ⁰12' 25.600\" BT yang terletak di kebon plasma PT.CKT pada batas Desa Kaos Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Dusun Mudo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat; www.peraturan.go.id 2016, No.1680-5- 4.TK 30 selanjutnya ke arah Selatan sampai pada TK 29 dengan koordinat 1 ⁰22' 10.300\" LS dan 103 ⁰12' 25.500\" BT yang terletak di kebon plasma PT.CKT pada batas Desa Kaos Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Dusun Mudo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat; 5.TK 29 selanjutnya ke arah Barat sampai pada PBU 02 dengan koordinat 1 ⁰22' 12.900\" LS dan 103 ⁰11' 49.700\" BT yang terletak di Hutan Tanaman Industri (HTI) PT. WKS pada batas Desa Lubuk Ruso Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Rantau Badak Lamo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat; 6.PBU 02 selanjutnya ke arah Barat Daya sampai pada PBU 03 dengan koordinat 1 ⁰22' 37.450\" LS dan 103 ⁰11' 26.580\" BT yang terletak di Hutan Tanaman Industri (HTI) PT. WKS pada batas Desa Lubuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Hutan Tanaman Industri (HTI) PT. WKS pada batas Desa Lubuk Ruso Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Rantau Badak Lamo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat; 7.PBU 03 selanjutnya ke arah Barat Daya sampai pada PBU 04 dengan koordinat 1 ⁰22' 49.800\" LS dan 103 ⁰10' 57.800\" BT yang terletak di Hutan Tanaman Industri (HTI) PT. WKS pada batas Desa Lubuk Ruso Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Rantau Badak Lamo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat; 8.PBU 04 selanjutnya ke arah Barat Daya sampai pada PBU 05 dengan koordinat 1 ⁰22' 53.500\" LS dan 103 ⁰10' 35.500\" BT yang terletak di Hutan Tanaman Industri (HTI) PT. WKS pada batas Desa Lubuk Ruso Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Rantau Badak Lamo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat; 9.PBU 05 selanjutnya ke arah Barat Daya sampai pada PBU 06 dengan koordinat 1 ⁰23' 20.800\" LS dan 103 ⁰10' 12.700\" BT yang terletak di Hutan Tanaman Industri (HTI) www.peraturan.go.id 2016, No.1680-6- PT. WKS pada batas Desa Lubuk Ruso Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Rantau Badak Lamo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat; 10.PBU 06 selanjutnya ke arah Barat Laut sampai pada PBU 07 dengan koordinat 1 ⁰23' 10.500\" LS dan 103 ⁰09' 54.700\" BT yang terletak di Hutan Tanaman Industri (HTI) PT. WKS pada batas Desa Lubuk Ruso Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Rantau Badak Lamo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat; 11.PBU 07 selanjutnya ke arah Barat Laut sampai pada PBU 08 dengan koordinat 1 ⁰22' 54.600\" LS dan 103 ⁰09' 28.300\" BT yang terletak di Hutan Tanaman Industri (HTI) PT. WKS pada batas Desa Lubuk Ruso Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Rantau Badak Lamo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat; 12.PBU 08 selanjutnya ke arah Barat Laut sampai pada PBU 09 dengan koordinat 1 ⁰22' 38.000\" LS dan 103 ⁰09' 00.200\" BT yang terletak di Hutan Tanaman Industri (HTI) PT. WKS pada batas Desa Lubuk Ruso Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Rantau Badak Lamo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat; 13.PBU 09 selanjutnya ke arah Barat Daya sampai pada PBU 10 dengan koordinat 1 ⁰22' 41.100\" LS dan 103 ⁰08' 58.200\" BT yang terletak di Hutan Tanaman Industri (HTI) PT. WKS pada batas Desa Lubuk Ruso Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Rantau Badak Lamo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat; 14.PBU 10 selanjutnya ke arah Barat Daya sampai pada PBU 11 dengan koordinat 1 ⁰22' 45.500\" LS dan 103 ⁰08' 33.200\" BT yang terletak di Hutan Tanaman Industri (HTI) PT. WKS pada batas Desa Lubuk Ruso Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Rantau www.peraturan.go.id 2016, No.1680-7- Badak Lamo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat; 15.PBU 11 selanjutnya ke arah Barat Daya sampai pada PBU 12 dengan koordinat 1 ⁰23' 04.200\" LS dan 103 ⁰08' 06.800\" BT yang terletak di Hutan Tanaman Industri (HTI) PT. WKS pada batas Desa Lubuk Ruso Kecamatan Pemayung Kabupaten Batang Hari dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "batas Desa Lubuk Ruso Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Rantau Badak Lamo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat; 16.PBU 12 selanjutnya ke arah Barat Daya sampai pada PBU 13 dengan koordinat 1 ⁰23' 20.600\" LS dan 103 ⁰07' 48.200\" BT yang terletak di Hutan Tanaman Industri (HTI) PT. WKS pada batas Desa Lubuk Ruso Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Rantau Badak Lamo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat; 17.PBU 13 selanjutnya ke arah Barat Daya sampai pada PBU 14 dengan koordinat 1 ⁰23' 36.500\" LS dan 103 ⁰07' 41.900\" BT yang terletak di Hutan Tanaman Industri (HTI) PT. WKS pada batas Desa Lubuk Ruso Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Rantau Badak Lamo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat; 18.PBU 14 selanjutnya ke arah Barat sampai pada PBU 15 dengan koordinat 1 ⁰23' 38.900\" LS dan 103 ⁰07' 21.500\" BT yang terletak di Hutan Tanaman Industri (HTI) PT. WKS pada batas Desa Lubuk Ruso Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Rantau Badak Lamo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat; 19.PBU 15 selanjutnya ke arah Barat Daya sampai pada PBU 16 dengan koordinat 1 ⁰23' 53.800\" LS dan 103 ⁰07' 14.900\" BT yang terletak di Hutan Tanaman Industri (HTI) PT. WKS pada batas Desa Lubuk Ruso Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Rantau Badak Lamo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat; www.peraturan.go.id 2016, No.1680-8- 20.PBU 16 selanjutnya ke arah Barat Daya sampai pada PBU 17 dengan koordinat 1 ⁰24' 01.900\" LS dan 103 ⁰06' 35.900\" BT yang terletak di Hutan Tanaman Industri (HTI) PT. WKS pada batas Desa Lubuk Ruso Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Rantau Badak Lamo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat; 21.PBU 17 selanjutnya ke arah Barat sampai pada PBU 18 dengan koordinat 1 ⁰23' 56.700\" LS dan 103 ⁰06' 07.500\" BT yang terletak di Hutan Tanaman Industri (HTI) PT. WKS pada batas Desa Lubuk Ruso Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Rantau Badak Lamo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat; 22.PBU 18 selanjutnya ke arah Barat sampai pada PBU 19 dengan koordinat 1 ⁰23' 47.800\" LS dan 103 ⁰05' 30.100\" BT yang terletak di Hutan Tanaman Industri (HTI) PT. WKS pada batas Desa Lubuk Ruso Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Rantau Badak Lamo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat; 23.PBU 19 selanjutnya ke arah Barat Laut sampai pada PBU 20 dengan koordinat 1 ⁰23' 30.500\" LS dan 103 ⁰05' 02.800\" BT yang terletak di Hutan Tanaman Industri (HTI) PT. WKS pada batas Desa Lubuk Ruso Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Rantau Badak Lamo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat; 24.PBU 20 selanjutnya ke arah Barat Laut sampai pada PBU 21 dengan koordinat 1 ⁰23' 18.000\" LS dan 103 ⁰04' 38.400\" BT yang terletak di Hutan Tanaman Industri (HTI) PT. WKS pada batas Desa Lubuk Ruso Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Rantau Badak Lamo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat; 25.PBU 21",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Lamo Kecamatan Muara Papalik Kabupaten Tanjung Jabung Barat; 25.PBU 21 selanjutnya ke arah Barat sampai pada PBU P 23 dengan koordinat 1 ⁰23' 13.900\" LS dan 103 ⁰03' 37.900\" www.peraturan.go.id 2016, No.1680-9- BT yang terletak pada batas Desa Kuap Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Merlung Kecamatan Merlung Kabupaten Tanjung Jabung Barat; 26.PBU P 23 selanjutnya ke arah Barat sampai pada TK 28 dengan koordinat 1 ⁰23' 14.276\" LS dan 103 ⁰03' 18.617\" BT, selanjutnya ke arah Selatan sampai pada PBU P 22 dengan koordinat 1 ⁰23' 23.500\" LS dan 103 ⁰03' 12.600\" BT yang terletak pada batas Desa Kuap Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Merlung Kecamatan Merlung Kabupaten Tanjung Jabung Barat; 27.PBU P 22 selanjutnya ke arah Tenggara sampai pada PBU P 21 dengan koordinat 1 ⁰23' 54.000\" LS dan 103 ⁰03' 39.500\" BT yang terletak pada batas Desa Kuap Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Merlung Kecamatan Merlung Kabupaten Tanjung Jabung Barat; 28.PBU P 21 selanjutnya ke arah Selatan sampai pada TK 27 dengan koordinat 1 ⁰24' 19.252\" LS dan 103 ⁰03' 43.973\" BT selanjutnya ke arah Selatan sampai pada PBU P 20 dengan koordinat 1 ⁰24' 30.400\" LS dan 103 ⁰03' 37.600\" BT yang terletak pada batas Desa Kuap Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Merlung Kecamatan Merlung Kabupaten Tanjung Jabung Barat; 29.PBU P 20 selanjutnya ke arah Barat Daya sampai pada TK 26 dengan koordinat 1 ⁰24' 40.372\" LS dan 103 ⁰3' 08.917\" BT selanjutnya ke arah Barat Daya sampai pada PBU P 19 dengan koordinat 1 ⁰24' 54.500\" LS dan 103 ⁰02' 31.100\" BT yang terletak pada batas Desa Kuap Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Merlung Kecamatan Merlung Kabupaten Tanjung Jabung Barat; 30.PBU P 19 selanjutnya ke arah Selatan sampai pada TK 25 dengan koordinat 1 ⁰25' 42.765\" LS dan 103 ⁰02' 28.319\" BT, selanjutnya ke arah Selatan sampai pada PBU P 18 dengan koordinat 1 ⁰26' 29.800\" LS dan 103 ⁰02' 26.300\" BT yang terletak pada batas Desa Kuap Kecamatan Pemayung Kabupaten Batang Hari dengan Desa Merlung Kecamatan Merlung Kabupaten Tanjung Jabung Barat; www.peraturan.go.id 2016, No.1680-10- 31.PBU P 18 selanjutnya ke arah Selatan sampai pada TK 24 dengan koordinat 1 ⁰26' 51.612\" LS dan 103 ⁰02' 17.088\" BT, selanjutnya ke arah Selatan sampai pada PBU P 17 dengan koordinat 1 ⁰27' 14.700\" LS dan 103 ⁰02' 07.300\" BT yang terletak pada batas Desa Belanti Jaya Kecamatan Mersam Kabupaten Batang Hari dengan Desa Lubuk Terap Kecamatan Merlung Kabupaten Tanjung Jabung Barat; 32.PBU P 17 selanjutnya ke arah Barat sampai pada TK 23 dengan koordinat 1 ⁰27' 17.789\" LS dan 103 ⁰01' 35.066\" BT, selanjutnya ke arah Barat Laut sampai pada TK 22 dengan koordinat 1 ⁰27' 09.015\" LS dan 103 ⁰01' 20.325\" BT, selanjutnya ke arah Barat Laut sampai pada TK 21 dengan koordinat 1 ⁰26' 53.620\" LS dan 103 ⁰01' 10.391\" BT, selanjutnya ke arah Utara sampai pada PBU P 16 dengan koordinat 1 ⁰26' 25.400\" LS dan 103 ⁰01' 19.100\" BT yang terletak pada batas Desa",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan 103 ⁰01' 19.100\" BT yang terletak pada batas Desa Belanti Jaya Kecamatan Mersam Kabupaten Batang Hari dengan Desa Lubuk Terap Kecamatan Merlung Kabupaten Tanjung Jabung Barat; 33.PBU P 16 selanjutnya ke arah Barat Laut sampai pada TK 20 dengan koordinat 1 ⁰26' 14.274\" LS dan 103 ⁰00' 59.891\" BT, selanjutnya ke arah Barat sampai pada TK 19 dengan koordinat 1 ⁰26' 18.359\" LS dan 103 ⁰00' 38.203\" BT, selanjutnya ke arah Barat Daya sampai pada TK 18 dengan koordinat 1 ⁰26' 34.087\" LS dan 103 ⁰00' 22.476\" BT, selanjutnya ke arah Barat Laut sampai pada TK 17 dengan koordinat 1 ⁰26' 29.020\" LS dan 103 ⁰00' 12.783\" BT, selanjutnya ke arah Utara sampai pada PBU P 15 dengan koordinat 1 ⁰26' 12.500\" LS dan 103 ⁰00' 10.500\" BT yang terletak pada batas Desa Belanti Jaya Kecamatan Mersam Kabupaten Batang Hari dengan Desa Penyabungan Kecamatan Merlung Kabupaten Tanjung Jabung Barat; 34.PBU P 15 selanjutnya ke arah Barat Laut sampai pada TK 16 dengan koordinat 1 ⁰26' 5.098\" LS dan 102 ⁰59' 47.786\" BT, selanjutnya ke arah Barat Laut sampai pada TK 15 www.peraturan.go.id 2016, No.1680-11- dengan koordinat 1 ⁰25' 47.568\" LS dan 102 ⁰59' 25.509\" BT, selanjutnya ke arah Barat Laut sampai pada TK 14 dengan koordinat 1 ⁰25' 29.819\" LS dan 102 ⁰59' 13.544\" BT, selanjutnya ke arah Barat sampai pada PBU P 14 dengan koordinat 1 ⁰25' 23.100\" LS dan 102 ⁰58' 49.300\" BT yang terletak pada batas Desa Belanti Jaya Kecamatan Mersam Kabupaten Batang Hari dengan Desa Penyabungan Kecamatan Merlung Kabupaten Tanjung Jabung Barat; 35.PBU P 14 selanjutnya ke arah Barat sampai pada TK 13 dengan koordinat 1 ⁰25' 26.451\" LS dan 102 ⁰58' 15.061\" BT, selanjutnya ke arah Barat sampai pada TK 12 dengan koordinat 1 ⁰25' 23.866\" LS dan 102 ⁰57' 56.484\" BT, selanjutnya ke arah Barat sampai pada PBU P 13 dengan koordinat 1 ⁰25' 16.800\" LS dan 102 ⁰57' 39.000\" BT yang terletak pada batas Desa Belanti Jaya Kecamatan Mersam Kabupaten Batang Hari dengan Desa Sungai Rotan Kecamatan Renah Mendaluh Kabupaten Tanjung Jabung Barat; 36.PBU P 13 selanjutnya ke arah Barat Laut sampai pada TK 11 dengan koordinat 1 ⁰24' 47.466\" LS dan 102 ⁰57' 10.429\" BT, selanjutnya ke arah Barat Laut sampai pada PBU P 12 dengan koordinat 1 ⁰24' 10.000\" LS dan 102 ⁰56' 25,900\" BT yang terletak pada batas Desa Belanti Jaya Kecamatan Mersam Kabupaten Batang Hari dengan Desa Sungai Rotan Kecamatan Renah Mendaluh Kabupaten Tanjung Jabung Barat; 37.PBU P 12 selanjutnya ke arah Barat Laut sampai pada PBU P 11 dengan koordinat 1 ⁰23' 23.900\" LS dan 102 ⁰55' 40.200\" BT yang terletak pada batas Desa Simpang Rantau Gedang Kecamatan Mersam Kabupaten Batang Hari dengan Desa Sungai Rotan Kecamatan Renah Mendaluh Kabupaten Tanjung Jabung Barat; 38.PBU P 11 selanjutnya ke arah Barat Laut sampai pada TK 10 dengan koordinat 1 ⁰23' 11.654\" LS dan 102 ⁰55' 20.635\" BT, selanjutnya ke arah Barat Laut sampai pada PBU P 10 dengan koordinat 1 ⁰22' 54.600\" LS dan 102 ⁰55' www.peraturan.go.id 2016,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "koordinat 1 ⁰22' 54.600\" LS dan 102 ⁰55' www.peraturan.go.id 2016, No.1680-12- 06.000\" BT yang terletak pada batas Desa Simpang Rantau Gedang Kecamatan Mersam Kabupaten Batang Hari dengan Desa Sungai Rotan Kecamatan Renah Mendaluh Kabupaten Tanjung Jabung Barat; 39.PBU P 10 selanjutnya ke arah Barat sampai pada PBU P 09 dengan koordinat 1 ⁰22' 48.300\" LS dan 102 ⁰54' 13.000\" BT yang terletak pada batas Desa Simpang Rantau Gedang Kecamatan Mersam Kabupaten Batang Hari dengan Desa Sungai Rotan Kecamatan Renah Mendaluh Kabupaten Tanjung Jabung Barat; 40.PBU P 09 selanjutnya ke arah Barat Laut sampai pada TK 9 dengan koordinat 1 ⁰22' 37.963\" LS dan 102 ⁰53' 54.050\" BT, selanjutnya ke arah Barat Laut sampai pada PBU P 08 dengan koordinat 1 ⁰22' 14.800\" LS dan 102 ⁰53' 28.600\" BT yang terletak pada batas Desa Simpang Rantau Gedang Kecamatan Mersam Kabupaten Batang Hari dengan Desa Sungai Paur Kecamatan Renah Mendaluh Kabupaten Tanjung Jabung Barat; 41.PBU P 08 selanjutnya ke arah Barat menyusuri punggung bukit (igir) sampai pada PABU 018 dengan koordinat 1 ⁰ 22' 12.780\" LS dan 102 ⁰52' 33.910\" BT yang terletak pada Desa Sungai Paur Kecamatan Renah Mendaluh Kabupaten Tanjung Jabung Barat yang berbatasan dengan Desa Simpang Rantau Gedang Kecamatan Mersam Kabupaten Batang Hari; 42.PABU 018 selanjutnya ke arah Barat menyusuri punggung bukit (igir) sampai pada PABU 017 dengan koordinat 1 ⁰ 22' 17.560\" LS dan 102 ⁰51' 56.220\" BT yang terletak pada Desa Sungai Paur Kecamatan Renah Mendaluh Kabupaten Tanjung Jabung Barat yang berbatasan dengan Desa Simpang Rantau Gedang Kecamatan Mersam Kabupaten Batang Hari; 43.PABU 017 selanjutnya ke arah Selatan sampai pada PABU 016 dengan koordinat 1 ⁰22' 45.790\" LS dan 102 ⁰51' 53.960\" BT yang terletak pada Desa Bukit Bakar Kecamatan Renah Mendaluh Kabupaten Tanjung Jabung www.peraturan.go.id 2016, No.1680-13- Barat yang berbatasan dengan Desa Simpang Rantau Gedang Kecamatan Mersam Kabupaten Batang Hari; 44.PABU 016 selanjutnya ke arah Barat sampai pada PABU 015 dengan koordinat 1 ⁰22' 41.500\" LS dan 102 ⁰51' 23.110\" BT yang terletak di Desa Bukit Bakar Kecamatan Renah Mendaluh Kabupaten Tanjung Jabung Barat yang berbatasan dengan Desa Simpang Rantau Gedang Kecamatan Mersam Kabupaten Batang Hari; 45.PABU 015 selanjutnya ke arah Tenggara sampai pada PABU 014 dengan koordinat 1 ⁰23' 16.750\" LS dan 102 ⁰ 51' 30.620\" BT yang terletak di Desa Bukit Bakar Kecamatan Renah Mendaluh Kabupaten Tanjung Jabung Barat yang berbatasan dengan Desa Simpang Rantau Gedang Kecamatan Mersam Kabupaten Batang Hari; 46.PABU 014 selanjutnya ke arah Barat Daya sampai pada TK 8 dengan koordinat 1 ⁰23' 24.109\" LS dan 102 ⁰51' 21.875\" BT, selanjutnya ke arah Barat Laut sampai pada TK 7 dengan koordinat 1 ⁰23' 08.533\" LS dan 102 ⁰50' 42.487\" BT, selanjutnya ke arah Barat Daya sampai pada PABU 013 dengan koordinat 1 ⁰23' 42.490\" LS dan 102 ⁰ 50' 15.740\" BT yang terletak di Desa Bukit Bakar Kecamatan Renah Mendaluh Kabupaten Tanjung Jabung Barat yang berbatasan dengan Desa Simpang Rantau Gedang Kecamatan Mersam Kabupaten Batang Hari; 47.PABU 013 selanjutnya ke arah Barat Daya sampai pada TK 6 dengan koordinat 1 ⁰23'",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Barat Daya sampai pada TK 6 dengan koordinat 1 ⁰23' 55.376\" LS dan 102 ⁰49' 44.827\" BT, selanjutnya ke arah Barat Laut sampai pada PABU 012 dengan koordinat 1 ⁰23' 44.090\" LS dan 102 ⁰ 49' 27.840\" BT yang terletak di Desa Simpang Rantau Gedang Kecamatan Mersam Kabupaten Batang Hari yang berbatasan dengan Desa Bukit Bakar Kecamatan Renah Mendaluh Kabupaten Tanjung Jabung Barat; 48.PABU 012 selanjutnya ke arah Barat Daya sampai pada TK 5 dengan koordinat 1 ⁰23' 47.226\" LS dan 102 ⁰49' 19.606\" BT, selanjutnya ke arah Selatan sampai pada TK 4 dengan koordinat 1 ⁰24' 17.250\" LS dan 102 ⁰49' 12.341\" BT, selanjutnya ke arah Barat Daya sampai pada PABU www.peraturan.go.id 2016, No.1680-14- 011 dengan koordinat 1 ⁰24' 39.750\" LS dan 102 ⁰48' 57.060\" BT yang terletak di Desa Simpang Rantau Gedang Kecamatan Mersam Kabupaten Batang Hari yang berbatasan dengan Desa Bukit Bakar Kecamatan Renah Mendaluh Kabupaten Tanjung Jabung Barat; dan 49.PABU 011 selanjutnya ke arah Selatan sampai pada TK 3 dengan koordinat 1 ⁰24' 58.281\" LS dan 102 ⁰49' 03.788\" BT, selanjutnya ke arah Selatan sampai pada TK 2 dengan koordinat 1 ⁰25' 24.029\" LS dan 102 ⁰49' 01.577\" BT, selanjutnya ke arah Barat sampai pada TK 1 dengan koordinat 1 ⁰25' 26.448\" LS dan 102 ⁰48' 45.780\" BT, selanjutnya ke arah Barat sampai pada PBU P 01 dengan koordinat 1 ⁰25' 23.120\" LS dan 102 ⁰48' 31.041\" BT yang terletak pada pertigaan batas antara Desa Simpang Rantau Gedang Kecamatan Mersam Kabupaten Batang Hari dengan Desa Bukit Bakar Kecamatan Renah Mendaluh Kabupaten Tanjung Jabung Barat dan Desa Lubuk Mandarsah Kecamatan Tengah Ilir Kabupaten Tebo. Pasal 3 Posisi PBU/PABU/TK sebagaimana dimaksud dalam Pasal 2 bersifat tetap dan tidak berubah akibat perubahan nama desa/kelurahan, dan/atau nama kecamatan. Pasal 4 Batas daerah dan koordinat batas sebagaimana dimaksud dalam Pasal 2 tercantum di peta dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1680-15- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Oktober 2016 MENTERI DALAM NEGERI REPUBLIK INDONESIA, TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 8 November 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1680-16- www.peraturan.go.id 2016, No.1680-17- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}