{
  "source": "downloaded_pdfs/bn1670-2017.pdf",
  "processed_date": "2025-04-23T10:01:24.476851",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1670, 2017 KEMENKUMHAM. Advokat Asing. Pencabutan. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 26 TAHUN 2017 TENTANG PERSYARATAN DAN TATA CARA MEMPEKERJAKAN ADVOK AT ASING SERTA KEWAJIBAN MEMBERIKAN JASA HUKUM SECARA CUMA -CUMA KEPADA DUNIA PENDIDIKAN DAN PENELITIAN HUKUM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan layanan admin istrasi hukum bagi kantor advokat yang mempekerjakan advokat asing di Indonesia sebagaimana diatur dalam ketentuan peraturan perundangan -undangan, diperlukan tata cara atau mekanisme dan persyaratan mempekerjakan advokat asing serta kewajiban pemberian jas a hukum secara cuma -cuma kepada dunia pendidikan dan penelitian hukum; b. bahwa Keputusan Menteri Hukum dan Hak Asasi Manusia nomor M.11 -HT.04.02.Tahun 2004 tentang Persyaratan dan Tata Cara Memperkerjakan Advokat Asing serta Kewajiban Memberikan Jasa Hukum S ecara Cuma -Cuma Kepada Dunia Pendidikan dan Penelitian Hukum tidak sesuai lagi dengan perkembangan dan kebutuhan hukum masyarakat, sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk www.peraturan.go.id 2017, No.1670 -2- melaksanak an ketentuan dalam Pasal 23 ayat (4) Undang -Undang Nomor 18 Tahun 2003 tentang Advokat, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Persyaratan dan Tata Cara Mempekerjakan Advokat Asing serta Kewajiban Memberikan Jasa Hukum secar a Cuma -Cuma kepada Dunia Pendidikan dan Penelitian Hukum; Mengingat : 1. Undang -Undang Nomor 18 Tahun 2003 tentang Advokat (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 4282); 2. Undang -Undang Nomo r 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84); 4. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2015 Nomor 1473) sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 6 Tahun 2016 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asa si Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2016 Nomor 186); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG PERSYARATAN DAN TATA CARA MEMPEKERJAKAN ADVOKAT ASING SERTA KEWAJIBAN MEMBERIKAN JASA HUK UM SECARA CUMA -CUMA KEPADA DUNIA PENDIDIKAN DAN PENELITIAN HUKUM. www.peraturan.go.id 2017, No.1670 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Advokat adalah orang yang berprofesi memberi jasa hukum, baik di dalam maupun di luar pengadilan yang memenuh i persyaratan sebagaimana dimaksud dalam Undang -Undang mengenai Advokat. 2. Advokat Asing adalah advokat berkewarganegaraan asing yang menjalankan profesinya di wilayah negara Republik Indonesia berdasarkan persyaratan peraturan perundang -undangan. 3. Pemohon ad alah Kantor Advokat Indonesia yang akan mempekerjakan Advokat Asing. 4. Kantor Advokat Indonesia yang selanjutnya disebut Kantor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Advokat Asing. 4. Kantor Advokat Indonesia yang selanjutnya disebut Kantor Advokat adalah suatu persekutuan perdata yang didirikan oleh para advokat Indonesia yang mempunyai tugas memberikan pelayanan jasa hukum kepada masyarakat. 5. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia. 6. Direktur Jenderal adalah Direktur Jenderal Administrasi Hukum Umum. 7. Hari adalah hari kerja. Pasal 2 (1) Kantor Advokat dapat me mpekerjakan Advokat Asing sebagai karyawan atau tenaga ahli dalam bidang hukum asing. (2) Bidang hukum asing sebagaimana dimaksud pada ayat (1) meliputi: a. hukum dari negara asalnya; dan/atau b. hukum internasional di bidang bisnis dan arbritase serta penyelesaian sengketa di luar pengadilan lainnya. www.peraturan.go.id 2017, No.1670 -4- Pasal 3 (1) Jumlah Advokat Asing yang dapat dipekerjakan pada Kantor Advokat ditentukan berdasarkan jumlah keseluruhan Advokat Indonesia yang bekerja pada kantor tersebut dengan perbandingan 4 (empat) orang Advokat Indone sia berbanding 1 (satu) orang Advokat Asing, dengan ketentuan paling banyak 5 (lima) orang Advokat Asing untuk setiap Kantor Advokat. (2) Dalam hal Kantor Advokat hanya mempunyai 3 (tiga) orang Advokat Indonesia maka dapat diberikan kesempatan untuk mempekerja kan 1 (satu) orang Advokat Asing. BAB II TATA CARA MEMPEKERJAKAN ADVOKAT ASING Pasal 4 (1) Untuk dapat mempekerjakan Advokat Asing pada Kantor Advokat sebagaimana dimaksud dalam Pasal 2, Advokat Asing wajib memperoleh izin kerja dari menteri yang menyeleng garakan urusan pemerintahan di bidang tenaga kerja. (2) Sebelum mendapatkan izin dari menteri sebagaimana dimaksud pada ayat (1), Kantor Advokat wajib mengajukan permohonan persetujuan kepada Menteri. (3) Permohonan sebagaimana dimaksud pada ayat (2) dikenakan bia ya sesuai dengan ketentuan peraturan perundang -undangan di bidang penerimaan negara bukan pajak yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia. Pasal 5 (1) Permohonan sebagaimana dimaksud dalam Pasal 3 diajukan oleh Pemohon secara langsung dengan mengisi formulir permohonan. (2) Selain mengisi formulir permohonan sebagaimana www.peraturan.go.id 2017, No.1670 -5- dimaksud pada ayat (1), Pemohon harus melampirkan dokumen persyaratan sebagai berikut: a. asli surat permohonan yang ditandatangani di atas materai; b. asli rekomendasi dari organisasi Advokat yang ada di Indonesia; c. asli perjanjian kerjasama antara Kantor Advokat dengan Advokat Asing yang akan dipekerjakan yang telah dilegalisasi oleh notaris Indonesia; d. identitas data dari Advokat Asing yang mengajukan permohonan; dan e. program tentang r encana pemberian jasa hukum secara cuma -cuma secara tertulis. (3) Identitas data dari Advokat Asing sebagaimana dimaksud pada ayat (2) huruf d terdiri atas: a. asli riwayat hidup; b. fotokopi ijazah yang telah dilegalisir oleh Kedutaan Besar Republik Indonesia di ne gara Advokat Asing berasal; c. asli surat keterangan sebagai pengacara aktif yang dikeluarkan oleh lembaga resmi dan telah dilegalisasi oleh Kedutaan Besar Republik Indonesia di negara Advokat Asing berasal; d. asli surat keterangan sebagai anggota organisasi profesi hukum yang telah dilegalisasi oleh Kedutaan Besar Republik Indonesia di negara Advokat Asing berasal; e. asli surat keterangan tidak dicegah dan ditangkal dari Direktorat Jenderal Imigrasi; f. fotokopi paspor yang masih berlaku; g. pas foto terbaru berwarna dengan latar belakang berwarna merah ukuran 4 cm x 6 cm (empat sentimeter kali enam sentimeter) sebanyak",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "cm x 6 cm (empat sentimeter kali enam sentimeter) sebanyak 4 (empat) lembar; h. bukti setoran pembayaran penerimaan negara bukan pajak pada bank yang ditunjuk oleh Menteri; dan www.peraturan.go.id 2017, No.1670 -6- i. nomor pokok wajib pajak atas nama K antor Advokat. Pasal 6 (1) Setiap permohonan sebagaimana dimaksud dalam Pasal 4 wajib dilakukan pemeriksaan. (2) Pemeriksaan sebagaimana dimaksud pada ayat (1) dilakukan terhadap kelengkapan dokumen permohonan. (3) Pemeriksaan sebagaimana dimaksud pada ayat (2) dilak ukan dalam jangka waktu paling lama 21 (dua puluh satu) Hari terhitung sejak tanggal permohonan diterima. Pasal 7 (1) Dalam hal berdasarkan hasil pemeriksaan sebagaimana dimaksud dalam Pasal 6 terdapat kekurangan kelengkapan dokumen persyaratan, Direktur Jend eral memberitahukan secara tertulis kepada Pemohon untuk dilengkapi. (2) Pemohon wajib melengkapi kekurangan dokumen sebagaimana dimaksud pada ayat (1) dalam jangka waktu paling lama 7 (tujuh) Hari terhitung sejak tanggal pemberitahuan disampaikan. (3) Apabila d alam jangka waktu sebagaimana dimaksud pada ayat (2) Pemohon tidak melengkapi dokumen, permohonan dinyatakan ditolak. Pasal 8 Dalam hal permohonan ditolak sebagaimana dimaksud dalam Pasal 7 ayat (3), Pemohon dapat mengajukan permohonan baru. Pasal 9 (1) Dalam hal berdasarkan hasil pemeriksaan sebagaimana dimaksud dalam Pasal 6 permohonan dinyatakan lengkap, Menteri menetapkan keputusan tentang persetujuan mempekerjakan Advokat Asing. (2) Keputusan Menteri sebagaimana dimaksud pada ayat (1) diberikan untuk jang ka waktu paling lama 1 (satu) tahun www.peraturan.go.id 2017, No.1670 -7- dan dapat diperpanjang. (3) Sebelum Menteri menetapkan keputusan tentang persetujuan sebagaimana dimaksud pada ayat (1), Advokat Asing wajib memaparkan secara langsung kepada Direktur Jenderal mengenai program jasa hukum cuma-cuma yang akan diberikan kepada dunia pendidikan dan penelitian hukum. (4) Dalam hal Advokat Asing tidak memaparkan secara langsung kepada Direktur Jenderal sebagaimana dimaksud pada ayat (3), Menteri tidak mengeluarkan persetujuan. Pasal 10 (1) Keputusan ten tang persetujuan izin mempekerjakan Advokat Asing sebagaimana dimaksud dalam Pasal 9 dapat dilakukan perpanjangan. (2) Perpanjangan sebagaimana dimaksud pada ayat (1) diajukan oleh Kantor Advokat kepada Direktur Jenderal berdasarkan permohonan. (3) Permohonan seba gaimana dimaksud pada ayat (2) diajukan oleh Pemohon secara langsung dengan mengisi formulir permohonan. (4) Selain mengisi formulir permohonan sebagaimana dimaksud pada ayat (3), Pemohon harus melampirkan dokumen persyaratan sebagai berikut: a. fotokopi ijazah; b. fotokopi surat keterangan sebagai pengacara aktif yang dikeluarkan oleh lembaga resmi dan telah dilegalisir oleh Kedutaan Besar Republik Indonesia di negara Advokat Asing berasal atau di kedutaan besar negara Advokat Asing berasal; c. fotokopi surat keteran gan sebagai anggota organisasi profesi hukum yang telah dilegalisir oleh Kedutaan Besar Republik Indonesia di negara Advokat Asing berasal atau di kedutaan besar negara Advokat Asing berasal; d. asli surat keterangan tidak dicegah dan ditangkal www.peraturan.go.id 2017, No.1670 -8- dari Direktor at Jenderal Imigrasi; e. fotokopi paspor yang masih berlaku; f. pas foto terbaru berwarna dengan latar belakang berwarna merah ukuran 4 cm x 6 cm (empat sentimeter kali enam sentimeter) sebanyak 4 (empat) lembar; g. bukti setoran pembayaran penerimaan negara bukan pajak pada bank yang ditunjuk oleh Menteri; h. nomor pokok wajib pajak atas nama Kantor Advokat dan atas nama Advokat Asing; dan i. surat keterangan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Advokat dan atas nama Advokat Asing; dan i. surat keterangan yang menyatakan bahwa Advokat Asing telah melaksanakan pemberian jasa hukum secara cuma -cuma kepada dunia pendid ikan dan penelitian hukum, paling singkat 100 (seratus) jam per tahun. Pasal 11 Permohonan perpanjangan sebagaimana dimaksud dalam Pasal 10 diajukan dalam jangka waktu paling lama 2 (dua) bulan sebelum berakhirnya keputusan mengenai persetujuan mempekerj akan Advokat Asing. Pasal 12 (1) Permohonan perpanjangan sebagaimana dimaksud dalam Pasal 10 wajib dilakukan pemeriksaan. (2) Pemeriksaan sebagaimana dimaksud pada ayat (1) dilakukan terhadap kelengkapan dokumen permohonan. (3) Pemeriksaan sebagaimana dimaksud pada ayat (2) dilakukan dalam jangka waktu paling lama 14 (empat belas) Hari terhitung sejak tanggal permohonan diterima. Pasal 13 (1) Dalam hal berdasarkan hasil pemeriksaan sebagaimana dimaksud dalam Pasal 12 terdapat kekurangan kelengkapan dokumen persyaratan, Direktur Jenderal memberitahukan secara tertulis kepada Pemohon untuk dilengkapi. www.peraturan.go.id 2017, No.1670 -9- (2) Pemohon wajib melengkapi kekurangan dokumen sebagaimana dimaksud pada ayat (1) dalam jangka waktu paling lama 7 (tujuh) Hari sejak tanggal pemberitahuan disampaikan. (3) Apabi la dalam jangka waktu sebagaimana dimaksud pada ayat (2) Pemohon tidak melengkapi dokumen, permohonan dinyatakan ditolak. Pasal 14 (1) Dalam hal berdasarkan hasil pemeriksaan sebagaimana dimaksud dalam Pasal 12 permohonan dinyatakan lengkap, Direktur Jendera l menetapkan keputusan tentang perpanjangan persetujuan mempekerjakan Advokat Asing. (2) Keputusan sebagaimana dimaksud pada ayat (1) dapat diberikan untuk jangka waktu 1 (satu) tahun. BAB III PERPINDAHAN WILAYAH/KANTOR KERJA ADVOKAT ASING Pasal 15 (1) Advokat Asing yang telah bekerja di Kantor Advokat, dapat pindah kerja pada Kantor Advokat yang lain. (2) Perpindahan kerja Advokat Asing sebagaimana dimaksud pada ayat (1) diajukan oleh Pemohon kepada Menteri berdasarkan permohonan. (3) Perpindahan kerja Advokat Asing s ebagaimana dimaksud pada ayat (2) diajukan oleh Pemohon secara langsung dengan mengisi formulir permohonan. (4) Selain mengisi formulir permohonan sebagaimana dimaksud pada ayat (3), Pemohon harus melampirkan dokumen persyaratan berupa surat keterangan tidak berkeberatan dari Kantor Advokat tempat Advokat Asing bekerja sebelumnya. (5) Selain melampirkan dokumen sebagaimana dimaksud pada ayat (4), Pemohon harus melampirkan dokumen www.peraturan.go.id 2017, No.1670 -10- persyaratan sebagaimana dimaksud dalam Pasal 5. Pasal 16 Ketentuan mengenai tata cara pemeriksaan permohonan sebagaimana dimaksud dalam Pasal 6 sampai dengan Pasal 9 berlaku secara mutatis mutandis terhadap pemeriksaan permohonan perpindahan kerja Advokat Asing. BAB IV KEWAJIBAN DAN LARANGAN ADVOKAT ASING Pasal 17 (1) Advokat Asing wajib me mberikan jasa hukum secara cuma -cuma yang akan diberikan kepada dunia pendidikan dan penelitian hukum . (2) Selain diberikan pada dunia pendidikan dan penelitian hukum sebagaimana dimaksud pada ayat (1), program jasa hukum cuma -cuma dapat diberikan pada instans i pemerintah. (3) Dalam hal Pemberian jasa hukum secara cuma -cuma sebagaimana dimaksud pada ayat (1) tidak dilakukan, Menteri tidak memperpanjang persetujuan mempekerjakan Advokat Asing. Pasal 18 (1) Kantor Advokat wajib menyampaikan laporan tertulis kepada Direk tur Jenderal secara periodik setiap 6 (enam) bulan. (2) Laporan sebagaimana dimaksud pada ayat (1) paling sedikit memuat pelaksanaan kewajiban Advokat Asing dalam melakukan: a. pembinaan; b. pengembangan; c. peningkatan mutu pelayanan jasa hukum pada kantor tempatnya b ekerja; dan d. pengalihan ilmu pengetahuan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pada kantor tempatnya b ekerja; dan d. pengalihan ilmu pengetahuan dan kemampuan profesionalnya kepada Advokat Indonesia. (3) Pelaporan sebagaimana dimaksud pada ayat (1) www.peraturan.go.id 2017, No.1670 -11- disampaikan secara langsung kepada Direktur Jenderal. (4) Dalam hal Kantor Advokat tidak memenuhi kewajiban pelaporan sebagaimana dimaksud pada ayat (1), Direktur Jenderal dapat mengusulkan kepada Menteri untuk: a. tidak memberikan persetujuan mempekerjakan Advokat Asing; atau b. tidak memperpanjang persetujuan mempekerjakan Advokat Asing. Pasal 19 (1) Advokat Asing yang sudah me ndapat persetujuan kerja dilarang beracara di sidang pengadilan, berpraktik dan/atau membuka kantor jasa hukum atau perwakilannya di wilayah Negara Kesatuan Republik Indonesia. (2) Advokat Asing yang sudah mendapat persetujuan kerja sebagaimana dimaksud pada a yat (1) wajib: a. mentaati hukum dan ketentuan peraturan perundang -undangan Indonesia; b. turut membina, mengembangkan, dan meningkatkan mutu pelayanan jasa hukum pada kantor tempatnya bekerja; dan c. mengalihkan ilmu pengetahuan dan kemampuan profesionalnya kepada para Advokat Indonesia. BAB V PEMANTAUAN Pasal 20 (1) Menteri atau Direktur Jenderal dapat melakukan pemantauan terhadap pelaksanaan Kantor Advokat dalam mempekerjakan Advokat Asing. (2) Pemantauan sebagaimana dimaksud pada ayat (1) dapat dilakukan secara lan gsung atau tidak langsung. Pasal 21 Dalam hal berdasarkan hasil pemantauan sebagaimana www.peraturan.go.id 2017, No.1670 -12- dimaksud dalam Pasal 20 Advokat Asing tidak melaksanakan program pemberian jasa hukum secara cuma -cuma, Menteri dapat meninjau kembali keputusan persetujuan mempekerjak an Advokat Asing pada Kantor Advokat. BAB VI KETENTUAN PERALIHAN Pasal 21 Pada saat Peraturan Menteri ini mulai berlaku: a. Advokat Asing yang telah diberikan persetujuan kerja dinyatakan tetap dapat melaksanakan tugas dan fungsinya sepanjang tidak bertenta ngan dengan Peraturan Menteri ini; dan b. permohonan persetujuan kerja mempekerjakan Advokat Asing yang telah diterima sebelum Peraturan Menteri ini mulai berlaku, diproses berdasarkan Keputusan Menteri Hukum dan Hak Asasi Manusia Nomor M.11 -HT.04.02 Tahun 20 04 tentang Persyaratan dan Tata Cara Memperkerjakan Advokat Asing serta Kewajiban Memberikan Jasa Hukum secara Cuma -Cuma kepada Dunia Pendidikan dan Penelitian Hukum sampai dengan diterbitkannya keputusan. BAB VII KETENTUAN PENUTUP Pasal 23 Pada saat Pe raturan Menteri ini mulai berlaku, Keputusan Menteri Hukum dan Hak Asasi Manusia Nomor M.11 - HT.04.02 Tahun 2004 tentang Persyaratan dan Tata Cara Memperkerjakan Advokat Asing serta Kewajiban Memberikan Jasa Hukum secara Cuma -Cuma kepada Dunia Pendidikan dan Penelitian Hukum, dicabut dan dinyatakan tidak berlaku. Pasal 24 Peraturan Menteri ini mulai berlaku pada tanggal www.peraturan.go.id 2017, No.1670 -13- diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Rep ublik Indonesia. Ditetapkan di Jakarta pada tanggal 14 November 2017 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal 21 November 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}