{
  "source": "downloaded_pdfs/bn1636-2014.pdf",
  "processed_date": "2025-04-24T13:38:49.071519",
  "document_info": {
    "title": "Microsoft Word - BN 1636-2014"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 75 TAHUN 2014 TENTANG PENGENDALIAN TUBERKULOSIS DENGAN STRATEGI DIRECTLY OBSERVED TREATMENT SHORT-COURSE DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa Indonesia merupakan salah satu negara dengan kasus Tuberkulosis terbanyak sehingga dalam pengendaliannya perlu peran serta seluruh komponen bangsa; b. bahwa pengendalian Tuberkulosis selama ini belum efektif sehingga perlu menggunakan strategi Directly Observed Treatment Short-Course ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertahanan tentang Pengendalian Tuberkulosis dengan Strategi Directly Observed Treatment Short-Course di Lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia ; 2014, No.16362 Mengingat : 1. Undang-Undang Nomor 4 Tahun 1984 tentang Wabah Penyakit Menular (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 20, Tambahan Lembaran Negara Nomor 3273); 2. Undang-Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4439); 3. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 5. Undang-Undang Nomor 44 Tahun 2009 tentang Rumah Sakit (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 153, Tambahan Lembaran Negara Republik Indonesia Nomor 5072); 6. Peraturan Pemerintah Nomor 40 Tahun 1991 tentang Penanggulangan Wabah Penyakit Menular (Lembaran Negara Republik Indonesia Tahun 1991 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3447); 7. Peraturan Menteri Kesehatan Nomor 565/MENKES/PER/III/2011 tentang Strategi Nasional Pengendalian Tuberkulosis Tahun 2011-2014 (Berita Negara Republik Indonesia Tahun 2011); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG PENGENDALIAN TUBERKULOSIS DENGAN STRATEGI DIRECTLY OBSERVED TREATMENT SHORT-COURSE DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA. 2014, No.16363 BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Pengendalian Tuberkulosis adalah perpaduan upaya pencegahan dengan perawatan, dukungan serta pengobatan melalui program yang dilaksanakan secara terkoordinir dengan melibatkan berbagai pihak serta dengan memobilisasi sumber daya yang intensif dari seluruh lapisan masyarakat. 2.Tuberkulosis yang selanjutnya disebut TB adalah penyakit menular langsung yang disebabkan oleh kuman Mycobacterium Tuberculosis yang sebagian besar kumannya menyerang paru-paru, tetapi dapat juga mengenai organ tubuh lainnya. 3.Strategi Directly Observed Treatment Short-Course yang selanjutnya disebut Strategi DOTS adalah strategi yang cost effective digunakan dalam program pengendalian TB Nasional yang terdiri dari lima komponen kunci, diantaranya pengobatan dengan obat anti TB jangka pendek dengan pengawasan langsung menelan obat TB di bawah seorang pengawas menelan obat (PMO) dari petugas kesehatan atau kader yang ditunjuk yang telah mendapatkan pengarahan. 4.Kementerian Pertahanan yang selanjutnya disebut Kemhan adalah pelaksana fungsi pemerintah di bidang pertahanan. 5. Tentara Nasional Indonesia yang selanjutnya disingkat TNI adalah komponen utama yang siap digunakan untuk melaksanakan tugas- tugas pertahanan. 6.Penatalaksanaan kasus TB adalah pengelolaan pengendalian kasus TB di pelayanan kesehatan mulai dari penemuan terduga TB, pencegahan, penyuluhan, dan pengobatan sampai tuntas. 7.Fasilitas Kesehatan Kementerian Pertahanan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penyuluhan, dan pengobatan sampai tuntas. 7.Fasilitas Kesehatan Kementerian Pertahanan dan Tentara Nasional Indonesia yang selanjutnya disebut Faskes Kemhan dan TNI adalah sarana fisik tetap maupun bergerak/mobil (Faskeslap) beserta alat kelengkapan (alkap) yang melengkapi sarana tersebut untuk membantu atau memudahkan kemampuan dari suatu fungsi Faskes tersebut. 8.Obat Anti Tuberkulosis yang selanjutnya disingkat OAT adalah kombinasi obat yang digunakan untuk pengobatan pasien tuberkulosis. 9.Non OAT adalah sarana penunjang yang diperlukan dalam penanganan program pengendalian TB seperti formulir, reagen, mikroskop, dan sarana labolatorium TB lainnya yang mendukung diagnosis TB. 2014, No.16364 10 Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pertahanan. BAB II PENGENDALIAN TUBERKULOSIS DENGAN STRATEGI DIRECTLY OBSERVED TREATMENT SHORT-COURSE Pasal 2 Pengendalian TB dilaksanakan dengan tahap kegiatan sebagai berikut: a.perencanaan; b.pelaksanaan; dan c. monitoring dan evaluasi. Pasal 3 Kegiatan perencanaan sebagaimana dimaksud dalam Pasal 2 huruf a meliputi: a.pengumpulan data; b.analisa situasi; c.penetapan masalah prioritas dan pemecahannya; d.penetapan tujuan, sasaran, indikator; e.penyusunan rencana pemantauan dan evaluasi; dan f.penggalangan kerja sama dengan program terkait baik sektor pemerintah maupun swasta. Pasal 4 Kegiatan pelaksanaan sebagaimana dimaksud dalam Pasal 2 huruf b meliputi: a.pelatihan dan bimbingan teknis; b.pemantapan mutu laboratorium; dan c.promosi, penemuan kasus, diagnosis dan pengobatan. Pasal 5 (1) Kegiatan monitoring dan evaluasi sebagaimana dimaksud dalam Pasal 2 huruf c memenuhi ketentuan: a.monitoring dilaksanakan secara berkala dan terus menerus; dan b.evaluasi dilakukan minimal sekali dalam satu tahun. (2) Kegiatan monitoring sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan untuk mendeteksi bila ada masalah dalam pelaksanaan kegiatan yang telah direncanakan, agar dapat dilakukan tindakan perbaikan segera. 2014, No.16365 Pasal 6 (1)Pengendalian TB sebagaimana dimaksud dalam Pasal 2 menggunakan strategi DOTS. (2)Strategi DOTS sebagaimana dimaksud pada ayat (1) terdiri atas 5 (lima) komponen kunci: a.komitmen politis dari para pengambil keputusan dalam rangka menjamin keberlangsungan program; b. pemeriksaan dahak mikroskopis yang terjamin mutunya; c. pengobatan jangka pendek yang standar bagi semua kasus TB dengan tatalaksana kasus yang tepat, termasuk pengawasan langsung pengobatan; d. jaminan ketersediaan OAT yang bermutu; dan e. sistem pencatatan dan pelaporan yang mampu memberikan penilaian terhadap hasil pengobatan pasien dan kinerja program secara keseluruhan. Pasal 7 (1)Pengendalian TB dengan Strategi DOTS sebagaimana dimaksud dalam Pasal 6 ayat (1) melibatkan peran aktif Kemhan dan TNI. (2)Peran aktif Kemhan dan TNI sebagaimana dimaksud pada ayat (1) meliputi: a.Tingkat Pusat: 1.komitmen pimpinan dalam mendukung kegiatan pengendalian TB di tingkat Nasional; 2.melatih tenaga non medis TNI yang berasal dari unsur teritorial dalam upaya promotif, preventif dan penemuan terduga TB; 3.melatih tenaga dokter, perawat dan analis laboratorium dalam upaya penatalaksanaan kasus TB di Faskes Kemhan dan TNI; 4.menyiapkan tenaga pengelola program pengendalian TB di Kemhan, Pusat Kesehatan TNI, Direktorat/Dinas Kesehatan Angkatan, Kesehatan Komando Utama untuk berperan dalam Surveillance TB, promosi dalam mobilisasi, dan penguatan jejaring TB; dan 5.menyiapkan sarana prasarana pengendalian TB di Faskes Kemhan dan TNI sesuai dengan tingkat Faskes tersebut (primer dan lanjutan). 2014, No.16366 b.Tingkat Komando Utama dalam hal ini dilaksanakan oleh Faskes: 1.penyediaan OAT yang berasal dari Kementerian Kesehatan dan Non OAT yang berasal dari Pemerintah Daerah; 2.membangun jejaring internal dan eksternal dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "berasal dari Pemerintah Daerah; 2.membangun jejaring internal dan eksternal dalam penguatan mekanisme penatalaksanaan kasus TB; dan 3.pencatatan dan pelaporan dalam penatalaksanaan kasus TB sesuai dengan ketentuan yang berlaku. Pasal 8 Sistem pelaporan pengendalian TB dengan strategi DOTS terdiri atas: a.sistem pelaporan penatalaksanaan kasus TB; dan b.sistem pelaporan pelaksanaan kegiatan. Pasal 9 Sistem pelaporan penatalaksanaan kasus TB sebagaimana yang dimaksud dalam Pasal 8 huruf a sesuai mekanisme alur pelaporan sebagai berikut: a.Kemhan: 1.Kepala Faskes Kemhan mencatat dan melaporkan kepada Kepala Biro Umum/Kepala Pusat Rehabilitasi selanjutnya dilaporkan kepada Sektretaris Jenderal Kemhan dengan tembusan Direktur Kesehatan Direktorat Jenderal Kekuatan Pertahanan Kemhan; dan 2.Kepala Faskes Kemhan melaporkan kepada Kepala Dinas Kesehatan Kota; b.Markas Besar TNI: 1.Kepala Faskes Satuan Kerja Markas Besar TNI mencatat dan melaporkan kepada Kepala Pusat Kesehatan TNI dengan tembusan Direktur Kesehatan Direktorat Jenderal Kekuatan Pertahanan Kemhan; 2.Kepala Faskes Satuan Kerja Markas Besar TNI melaporkan kepada Kepala Dinas Kesehatan Kota; c.Markas Besar Angkatan: 1.Kepala Faskes Angkatan mencatat seluruh kegiatan dan melaporkan kepada Kepala Kesehatan/Kepala Dinas Kesehatan Komando Utama dan Kepala Dinas Kesehatan Kota; 2.Kepala Kesehatan/Kepala Dinas Kesehatan Komando Utama merekapitulasi dan melaporkan pelaksanaan program pengendalian TB dengan strategi DOTS kepada Direktur Kesehatan/Kepala Dinas Kesehatan Angkatan ; dan 2014, No.16367 3.Direktur Kesehatan/Kepala Dinas Kesehatan Angkatan merekapitulasi dan melaporkan pelaksanaan program pengendalian TB dengan strategi DOTS kepada Kepala Pusat Kesehatan TNI dengan tembusan Direktur Kesehatan Direktorat Jenderal Kekuatan Pertahanan Kemhan. Pasal 10 Sistem pelaporan pelaksanaan kegiatan sebagaimana dimaksud dalam Pasal 8 huruf b dilaksanakan secara berjenjang dan periodik. BAB III TATARAN KEWENANGAN Pasal 11 Tataran kewenangan dalam pelaksanaan pengendalian TB dengan strategi DOTS meliputi: a.Tingkat Kemhan: 1.Menteri Pertahanan menetapkan kebijakan; dan 2.Direktorat Jenderal Kekuatan Pertahanan melaksanakan pengendalian TB dengan strategi DOTS di lingkungan Kemhan dan TNI. b.Tingkat Mabes TNI: Panglima TNI dalam hal ini menunjuk Kepala Pusat Kesehatan TNI untuk mengkoordinasikan pelaksanaan program pengendalian TB dengan strategi DOTS di lingkungan TNI; c.Tingkat Angkatan: Kepala Staf Angkatan dalam hal ini menunjuk Direktur Kesehatan/Kepala Dinas Kesehatan Angkatan untuk melaksanakan kegiatan pengendalian TB dengan strategi DOTS di lingkungan Angkatan masing-masing. BAB IV PEMBIAYAAN Pasal 12 Kegiatan pengendalian TB dengan strategi DOTS menggunakan dana Anggaran Pendapatan dan Belanja Negara Kemhan dan TNI ,berkoordinasi dengan Kementerian Kesehatan serta sumber lainnya yang tidak mengikat. 2014, No.16368 BAB V KETENTUAN PENUTUP Pasal 13 Ketentuan lebih lanjut tentang pelaksanaan Peraturan Menteri ini akan diatur dalam bentuk Petunjuk Pelaksanaan/Petunjuk Teknis yang dikeluarkan oleh masing-masing Pejabat Unit Organisasi Kesehatan di lingkungan Kemhan dan TNI. Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Oktober 2014 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 17 Okober 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}