{
  "source": "downloaded_pdfs/bn1651-2014.pdf",
  "processed_date": "2025-04-24T13:35:50.222774",
  "document_info": {
    "title": "Microsoft Word - BN 1651-2014.docx"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1651, 2014 KEMENDIKBUD. Beasiswa. Pendidikan Menengah. Tinggi. Olimpiade Sain Internasional. Pencabutan. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 120 TAHUN 2014 TENTANG PEMBERIAN BEASISWA KEPADA PESERTA DIDIK JENJANG PENDIDIKAN MENENGAH DAN PENDIDIKAN TINGGI PERAIH MEDALI PADA OLIMPIADE SAINS INTERNASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa para peserta didik Indonesia jenjang pendidikan menengah dan pendidikan tinggi yang telah menunjukkan prestasi dan dedikasi dalam mengharumkan nama bangsa dan Negara Indonesia dengan meraih medali pada olimpiade sains internasional perlu diberi beasiswa; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Pemberian Beasiswa Kepada Peserta Didik Jenjang Pendidikan Menengah dan Pendidikan Tinggi Peraih Medali Pada Olimpiade Sains Internasional; Mengingat : 1. Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, 2014, No.16512 Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2. Undang-Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 10, Tambahan Lembaran Negara Republik Indonesia Nomor 4965); 3. Peraturan Pemerintah Nomor 48 Tahun 2008 tentang Pendanaan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 91, Tambahan Lembaran Negara Republik Indonesia Nomor 4864); 4. Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 5105), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 66 Tahun 2010 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5157); 5. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara, sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014; 6. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara, sebagaimana telah diubah dengan Peraturan Presiden Nomor 14 Tahun 2014; 7. Keputusan Presiden Nomor 84/P Tahun 2009 mengenai Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah diubah dengan Keputusan Presiden Nomor 54/P Tahun 2014; 8. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 34 tahun 2006 tentang Pembinaan Prestasi yang Memiliki Potensi Kecerdasan dan/atau Bakat Istimewa; 9. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 24 tahun 2013 tentang Pedoman Umum Pengelolaan dan Pertanggungjawaban Belanja Bantuan Sosial di Lingkungan Kementerian Pendidikan dan Kebudayaan; 2014, No.16513 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PEMBERIAN BEASISWA KEPADA PESERTA DIDIK JENJANG PENDIDIKAN MENENGAH DAN PENDIDIKAN TINGGI PERAIH MEDALI PADA OLIMPIADE SAINS INTERNASIONAL. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Beasiswa olimpiade sains internasional yang selanjutnya disebut beasiswa adalah dana pendidikan yang diberikan kepada peserta didik yang meraih medali dalam olimpiade sains internasional. 2.Olimpiade sains internasional, yang selanjutnya disebut olimpiade, adalah kompetisi sains tingkat internasional yang diikuti oleh peserta didik pada jenjang pendidikan menengah dan pendidikan tinggi di seluruh dunia yang anggotanya paling sedikit 10 % (sepuluh persen) dari jumlah negara anggota UNESCO dan proses seleksi peserta diselenggarakan oleh Kementerian Pendidikan dan Kebudayaan Republik Indonesia. 3.Peraih medali adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "oleh Kementerian Pendidikan dan Kebudayaan Republik Indonesia. 3.Peraih medali adalah peserta didik jenjang pendidikan menengah dan pendidikan tinggi yang meraih medali emas, perak, dan/atau perunggu pada olimpiade. 4.Peserta didik adalah anggota masyarakat yang berusaha mengembangkan potensi diri melalui proses pembelajaran yang tersedia pada jalur, jenjang, dan jenis pendidikan tertentu. 5.Kementerian adalah Kementerian Pendidikandan Kebudayaan Republik Indonesia. 6.Menteri adalah menteri yang menangani urusan pemerintahan di bidang pendidikan. 7.Direktur Jender aladalah Direktur Jenderal yang menangani bidang pendidikan tinggi. Pasal 2 (1)Beasiswa diberikan kepada peserta didik jenjang pendidikan menengah dan pendidikan tinggi peraih medali olimpiade sains internasional yang diperoleh paling lama 8 (delapan) tahun terakhir. (2)Pemberian beasiswa kepada peserta didik sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan perolehan medalinya. (3)Apabila Peserta didik sebagaimana dimaksud pada ayat (1) mendapatkan lebih dari 1(satu) beasiswa untuk tujuan serupa, maka 2014, No.16514 yang bersangkutan harus memilih salah satu beasiswa yang akan diterima. (4)Apabila Peserta didik sebagaimana dimaksud pada ayat (1) meraih lebih dari satu medali internasional yang berbeda, baik dalam waktu yang bersamaan atau berbeda, maka beasiswa diberikan berdasarkan perolehan medali olimpiade yang tertinggi. Pasal 3 Penerima beasiswa olimpiade sains internasional ditetapkan dengan Keputusan Menteri. Pasal 4 (1)Jenis olimpiade sebagaimana dimaksud dalam Pasal 2 ayat (1) untuk jenjang pendidikan menengah,terdiri atas : a.Olimpiade Matematika Internasional (International Mathematical Olympiad) disingkat IMO; b.Olimpiade Fisika Internasional (International Physics Olympiad) disingkat IPhO; c.Olimpiade Kimia Internasional (International Chemistry Olympiad) disingkat IChO; d.Olimpiade Biologi Internasional (International Biology Olympiad) disingkat IBO; e.Olimpiade Informatika Internasional (International Olympiad in Informatics) disingkat IOI; f.Olimpiade Astronomi dan Astrofisika Internasional ( International on Astronomy and Astrophysics) disingkat IOAA; g.Olimpiade Kebumian Internasional (International Earth Science Olympiad) disingkat IESO; h.Olimpiade Geografi Internasional (International Geography Olympiad) disingkat IGeO; i.Kompetisi Penelitian Sains International ( International Science and Engineering Fair ) disingkat ISEF; j.Kompetisi Penelitian Siswa Internasional ( International Science Project Olympiad) disingkat ISPrO; dan k.Kompetisi Keterampilan Siswa Tingkat Dunia (World Skills Competition) disingkat WSC. (2)Jenis olimpiade untuk jenjang pendidikan tinggi yaitu International Mathematics Competition disingkat IMC. 2014, No.16515 (3)Olimpiade sebagaimana dimaksud pada ayat (1) dan ayat (2) berlaku juga untuk olimpiade yang setara dengan nama atau sebutan lain yang ditetapkan dengan Keputusan Menteri. Pasal 5 (1)Beasiswa sebagaimana dimaksud dalam Pasal 2 ayat (1) terdiri atas: a.beasiswa untuk mengikuti jenjang pendidikan tinggi sampai dengan program strata 3 diberikan kepada peserta didik peraih medali emas; b.beasiswa untuk mengikuti jenjang pendidikan tinggi sampai dengan program strata 2 diberikan kepada peserta didik peraih medali perak; dan c.beasiswa untuk mengikuti jenjang pendidikan tinggi program strata 1 diberikan kepada peserta didik peraih medali perunggu. (2)Jenjang pendidikan tinggi sebagaimana dimaksud pada ayat (1) huruf a, huruf b, dan huruf c untuk program strata 1 ditempuh pada satuan pendidikan tinggi di dalam negeri. (3)Jenjang pendidikan tinggi sebagaimana dimaksud pada ayat (1) huruf adanhuruf b untuk program strata 2 dan strata 3 ditempuh pada satuan pendidikan tinggi di dalam negeri atau di luar negeri. (4)Beasiswa sebagaimana dimaksud dalam Pasal 2 ayat (1) diberikan terhitung: a.sejak peserta didik jenjang pendidikan menengah peraih medali olimpiade diterima di perguruan tinggi; atau b.mulai semester berikut setelah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "olimpiade diterima di perguruan tinggi; atau b.mulai semester berikut setelah peserta didik jenjang pendidikan tinggi meraih medali internasional. Pasal 6 (1)Komponen beasiswa terdiri atas: a.biaya pendanaanpendidikan; b.biaya hidup; c.biaya buku; d.biaya penelitian; dan/atau e.biaya transportasi. (2)Besaran biaya masing-masing komponen beasiswa sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang-undangan. 2014, No.16516 (3)Beasiswa sebagaimana dimaksud dalam ayat (1) dan ayat (2) bersumber dari Anggaran Pendapatan dan Belanja Negara (APBN) Kementerian Pendidikan dan Kebudayaan. Pasal 7 Penerima beasiswa wajib mengabdikan diri kepada negara Republik Indonesia setelah menyelesaikan pendidikannya. Pasal 8 Pemberian beasiswa sebagaimana dimaksud dalam Pasal 4 dihentikan jika penerima beasiswa: a.meninggal dunia; b.telah tamat/lulus sesuai dengan jenjang pendidikan tinggi sebagaimana dimaksud dalam Pasal 4; c.melampaui batas waktu pendidikan yang ditetapkan; d.tidak menepati perjanjian beasiswa; e.mengundurkan diri sebagai peserta didik pada jenjang pendidikan tinggi; f.melakukan tindak pidana; g.terlibat penyalahgunaan narkotika, obat terlarang, dan zat adiktif; h.dijatuhi sanksi akademik oleh perguruan tinggi yang bersangkutan; i.menerima beasiswa lain yang bersumber dari Anggaran Pendapatan dan Belanja Negara (APBN); dan/atau j.memperoleh Indeks Prestasi Kumulatif (IPK) atau penilaian yang sejenis di bawah 3,25 (tiga koma dua puluh lima) untuk program strata 1 dan di bawah 3,50 (tiga koma lima puluh) untuk program strata 2 dan strata 3(yang dibuktikan dengan transkrip nilai yang bersangkutan. Pasal 9 Pembinaan dan pengawasan terhadap penerima beasiswa dilakukan oleh Direktorat Jenderal Pendidikan Tinggi. Pasal 10 Ketentuan lebih lanjut mengenai mekanisme, tatacara, dan jangka waktu pemberian beasiswa kepada peserta didik jenjang pendidikan menengah dan pendidikan tinggi peraih medali pada olimpiade sains internasional diatur dalam pedoman yang ditetapkan oleh Direktur Jenderal. 2014, No.16517 Pasal 11 Pada saat Peraturan Menteri ini berlaku, Peraturan Menteri Pendidikan Nasional Nomor 62 Tahun 2009 tentang Beasiswa Olimipiade Sains Internasional dicabut dan dinyatakan tidak berlaku. Pasal 12 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 Oktober 2014 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 17 Oktober 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}