{
  "source": "downloaded_pdfs/bn1653-2013.pdf",
  "processed_date": "2025-04-24T13:41:26.524519",
  "document_info": {
    "title": "BN 1653-2013.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1653, 2013 KEMENTERIAN KESEHATAN. Fungsional Umum. Jabatan. Pedoman. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 73 TAHUN 2013 TENTANG JABATAN FUNGSIONAL UMUM DI LINGKUNGAN KEMENTERIAN KESEHATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendukung kelancaran pelaksanaan tugas dan fungsi Kementerian Kesehatan, selain jabatan struktural dan jabatan fungsional tertentu diperlukan jabatan fungsional umum sebagai dasar dalam perencanaan dan penempatan pegawai; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Kesehatan tentang Jabatan Fungsional Umum di Lingkungan Kementerian Kesehatan; Mengingat : 1. Undang-Undang Republik Indonesia Nomor 8 Tahun 1974 tentang Pokok-pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041) sebagaimana telah diubah dengan Undang-Undang Nomor 43 Tahun 1999 (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Nomor 3890); www.djpp.kemenkumham.go.id 2013, No.1653 2 2. Peraturan Presiden Republik Indonesia Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 3. Peraturan Menteri Kesehatan Nomor 1144/Menkes/Per/VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2010 Nomor 585) sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 35 Tahun 2013 (Berita Negara Republik Indonesia Tahun 2013 Nomor 741); 4. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 33 Tahun 2011 tentang Pedoman Analisis Jabatan; 5. Peraturan Kepala Badan Kepegawaian Negara Nomor 12 Tahun 2011 tentang Pedoman Pelaksanaan Analisis Jabatan; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG JABATAN FUNGSIONAL UMUM DI LINGKUNGAN KEMENTERIAN KESEHATAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Calon Pegawai Negeri Sipil yang selanjutnya disingkat CPNS adalah Warga Negara Indonesia yang melamar dan dinyatakan lulus ujian penyaringan serta telah diberikan nomor identitas Pegawai Negeri Sipil. 2. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah setiap Warga Negara Indonesia yang telah memenuhi syarat yang ditentukan, diangkat oleh pejabat yang berwenang dan diserahi tugas dalam suatu jabatan negara atau diserahi tugas negara lainnya, dan digaji berdasarkan peraturan perundang-undangan yang berlaku. 3. Jabatan Fungsional Umum adalah kedudukan yang menunjukkan tugas, tanggung jawab, wewenang dan hak seseorang CPNS dan PNS dalam suatu satuan organisasi yang dalam pelaksanaan tugasnya didasarkan pada keterampilan tertentu dan untuk kenaikan pangkatnya tidak disyaratkan dengan angka kredit. www.djpp.kemenkumham.go.id 2013, No.1653 3 4. Jabatan Fungsional Tertentu adalah kedudukan yang menunjukkan tugas, tanggung jawab, wewenang dan hak seseorang PNS dalam suatu satuan organisasi yang dalam pelaksanaan tugasnya didasarkan pada keahlian dan/atau keterampilan tertentu serta bersifat mandiri dan kenaikan pangkatnya disyaratkan dengan angka kredit. 5. Jabatan Struktural adalah suatu kedudukan yang menunjukkan tugas tanggung jawab, wewenang, dan hak seorang Pegawai Negeri Sipil dalam rangka memimpin suatu satuan organisasi negara. 6. Uraian tugas adalah suatu paparan tugas jabatan yang merupakan upaya pokok pemangku jabatan dalam memproses bahan kerja menggunakan perangkat kerja menjadi hasil kerja dalam kondisi tertentu. 7. Nama-nama Jabatan Fungsional Umum adalah sebutan yang menjadi identitas penamaan jabatan di bawah eselon IV atau Jabatan Struktural terendah dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "jabatan di bawah eselon IV atau Jabatan Struktural terendah dalam suatu organisasi. 8. Peta jabatan adalah bentangan nama jabatan yang dibutuhkan oleh suatu unit kerja dalam rangka melaksanakan tugas dan fungsinya. BAB II PENAMAAN JABATAN FUNGSIONAL UMUM Pasal 2 (1) Penamaan Jabatan Fungsional Umum dan informasi jabatannya dirumuskan berdasarkan hasil analisis jabatan. (2) Nama - nama Jabatan Fungsional Umum di lingkungan Kementerian Kesehatan sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dalam Peraturan Menteri ini. (3) Informasi jabatan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dalam Peraturan Menteri ini. (4) Dalam hal terjadi perubahan terhadap nama-nama Jabatan Fungsional Umum sebagaimana dimaksud pada ayat (2), ditetapkan dengan Keputusan Menteri Kesehatan. (5) Perubahan nama-nama Jabatan Fungsional Umum sebagaimana dimaksud pada ayat (3) mengacu pada Peraturan kepala badan yang menyelenggarakan urusan pemerintahan di bidang kepegawaian negara. www.djpp.kemenkumham.go.id 2013, No.1653 4 BAB III FORMASI JABATAN Pasal 3 (1) Nama-nama Jabatan Fungsional Umum sebagaimana dimaksud dalam Pasal 2 ayat (2) menjadi dasar formasi jabatan. (2) Formasi jabatan sebagaimana dimaksud pada ayat (1) digunakan sebagai dasar untuk penerimaan CPNS. (3) Formasi jabatan dalam unit organisasi ditetapkan berdasarkan peta kebutuhan jabatan berdasarkan analisis beban kerja. BAB IV PENGANGKATAN DAN PEMINDAHAN Pasal 4 (1) Setiap PNS yang tidak menduduki Jabatan Struktural dan Jabatan Fungsional Tertentu, diangkat dalam Jabatan Fungsional Umum. (2) Pengangkatan ke dalam Jabatan Fungsional Umum mempertimbangkan kesesuaian kualifikasi pendidikan dengan persyaratan jabatan. (3) Pegawai yang tidak memenuhi persyaratan pendidikan dapat diangkat ke dalam jabatan dengan mekanisme inpassing dengan ketentuan: a) telah melaksanakan tugas dalam jabatan tersebut paling sedikit 2 (dua) tahun yang dibuktikan dengan Surat Keputusan Pengangkatan dan disertai surat pernyataan dari pejabat yang berwenang; b) kualifikasi pendidikan SD sampai SMP paling tinggi diangkat dalam kelas 5; c) kualifikasi pendidikan SMA sampai D-3 paling tinggi diangkat dalam kelas 6. (4) Contoh Surat Pernyataan sebagaimana dimaksud pada ayat (3) huruf a tercantum dalam Format terlampir yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Pengangkatan Pegawai Negeri Sipil dalam Jabatan Fungsional Umum sebagaimana dimaksud pada ayat (1) dan ayat (3) ditetapkan oleh Menteri atau pejabat yang ditunjuk. Pasal 5 (1) Setiap CPNS di Lingkungan Kementerian Kesehatan diangkat dalam Jabatan Fungsional Umum. (2) Pengangkatan CPNS dalam Jabatan Fungsional Umum sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri atau pejabat yang ditunjuk. www.djpp.kemenkumham.go.id 2013, No.1653 5 Pasal 6 Pengangkatan ke dalam Jabatan Fungsional Umum sebagaimana dimaksud dalam Pasal 4 dan Pasal 5 bertujuan untuk: a. memberikan kejelasan tugas dalam membantu pelaksanaan tugas suatu unit organisasi dan tugas eselon IV atau Jabatan Struktural terendah dalam suatu organisasi; b. memberikan kejelasan tugas sesuai dengan latar belakang pendidikan; dan c. menentukan besaran tunjangan kinerja yang diberikan. Pasal 7 (1) CPNS yang sudah diangkat dalam Jabatan Fungsional Umum sebagaimana dimaksud dalam Pasal 5 tidak dapat dipindah sebelum diangkat menjadi PNS. (2) Pemindahan PNS dalam Jabatan Fungsional Umum dilakukan oleh pejabat Eselon 1 sesuai dengan kualifikasi dan persyaratan jabatannya. (3) Pemindahan dalam Jabatan Fungsional Umum tidak boleh menyebabkan penurunan kelas jabatan sebelumnya dan harus",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Umum tidak boleh menyebabkan penurunan kelas jabatan sebelumnya dan harus memperhatikan kebutuhan dan formasi jabatan berdasarkan peta jabatan. (4) Penetapan pemindahan PNS sebagaimana dimaksud pada ayat (2) ditetapkan oleh Menteri atau pejabat yang ditunjuk. BAB V KETENTUAN LAIN-LAIN Pasal 8 (1) Jabatan fungsional selain yang diatur dalam peraturan ini tetap diakui sepanjang diperlukan oleh organisasi. (2) Penamaan jabatan fungsional sebagaimana dimaksud pada ayat (1) ditetapkan oleh pimpinan satuan kerja yang bersangkutan. (3) Jabatan fungsional sebagaimana dimaksud pada ayat (1) tidak dijadikan dasar penerimaan Pegawai Negeri Sipil. Pasal 9 (1) Pengangkatan PNS ke dalam Jabatan Fungsional Umum melalui mekanisme inpassing dilakukan paling lambat 1 (satu) tahun sejak ditetapkannya Peraturan Menteri ini. (2) Pengangkatan PNS ke dalam Jabatan Fungsional Umum melalui mekanisme inpassing tidak berlaku bagi PNS yang diterima mulai tahun 2014. www.djpp.kemenkumham.go.id 2013, No.1653 6 BAB VI KETENTUAN PENUTUP Pasal 10 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 November 2013 MENTERI KESEHATAN REPUBLIK INDONESIA, NAFSIAH MBOI Diundangkan di Jakarta pada tanggal 31 Desember 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}