{
  "source": "downloaded_pdfs/bn1657-2016.pdf",
  "processed_date": "2025-04-23T10:09:28.789627",
  "document_info": {
    "title": null
  },
  "total_pages": 240,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1657 , 2016 KEMENHUB. Peta Jabatan. Ditjen HUBLA. Pencabutan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 136 TAHUN 2016 TENTANG PETA JABATAN DAN URAIAN JENIS KEGIATAN JABATAN DI LINGKUNGAN DIREKTORAT JENDERAL PERHUBUNGAN DARAT KEMENTERIAN PERHUBUNGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa sebagai tindak lanjut dari Peraturan Menteri Perhubungan Republik Indonesia N omor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan, maka perlu untuk menata kembali peta jabatan dan uraian jenis kegiatan di lingkungan Direktorat Jenderal Perhubungan Darat Kementerian Perhubungan ; b. bahwa berdasarkan pertim bangan sebagaimana dimaksud dalam huruf a, perlu ditetapkan Peraturan Menteri Perhubungan tentang Peta Jabatan dan Uraian Jenis Kegiatan Jabatan di lingkungan Direktorat Jenderal Perhubungan Darat Kementerian Perhubungan; Menginga t : 1. Peraturan Pres iden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Negara Republik Indonesia Tahun 2015 Nomor 8); 2. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75 ); www.peraturan.go.id 2016, No.1657 -2- 3. Peraturan Mente ri Perhubungan Nomor PM. 72 Tahun 2013 tentang Kelas Jabatan di lingkungan Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2013 Nomor 1114); 4. Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1844), sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 86 Tahun 2016 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor 189 Tahun 2015 tentang Organisasi dan Tat a Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 201 6 Nomor 1 012); 5. Peraturan Menteri Perhubungan Nomor PM 199 Tahun 2015 tentang Peny esuaian Kelas Jabatan di lingkungan Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 2018 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA TENTANG PETA JABATAN DAN URAIAN JENIS KEGIATAN JABATAN DI LINGKUNGAN DIREKTORAT JENDERAL PERHUBUNGAN DARAT KEMENTERIAN PERHUBUNGAN. Pasal 1 (1) Peta jabatan merupakan susunan jabatan yang menggambarkan seluruh jabatan yang ada dan kedudukannya dalam unit kerja, baik secara vertikal maupun hori zontal menurut struktur kewenangan, tugas dan tanggung jawab, serta kompetensi jabatan . (2) Uraian jenis kegiatan jabatan merupakan bentuk proses kegiatan yang dilaksanakan untuk mengolah bahan -bahan kerja menjadi hasil kerja sesuai dengan tanggung jawab, kewenangan, serta tugas dan fungsi . www.peraturan.go.id 2016, No.1657 -3- Pasal 2 (1) Unit organisasi di lingkungan Direktorat Jenderal Perhubungan Darat Kementerian Perhu bungan berjumlah 6 (enam ) unit kerja, sebagai berikut : a. Sekretariat Direktorat Jenderal Perhubungan Darat; b. Direktorat Sarana Perhubungan Darat; c. Direktorat Prasarana Perhubungan Darat; d. Direktorat Lalu Lintas Perhubungan Darat; e. Direktorat Angkutan dan Multim oda; dan f. Direktorat Pembinaan Keselamatan. (2) Peta jabatan dan uraian jenis kegiatan jabatan sebagaimana dimaksud dalam Pasal 1, di lingkungan Direktorat Jenderal Perhubungan Darat Kementerian Perhubungan tercantum dalam L ampiran I sampai dengan Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 Peta jabatan sebagaimana dimaksud dalam Pasal 2 ayat (2), wajib digunakan sebagai materi muatan dalam melaksanakan penyusunan formasi, analisis beban kerja, pengangkatan ke",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "muatan dalam melaksanakan penyusunan formasi, analisis beban kerja, pengangkatan ke dalam j abatan di lingkungan Direktorat Jenderal Perhubungan Darat Kementerian Perhubungan . Pasal 4 Uraian jenis kegiatan jabatan sebagaimana dimaksud dalam Pasal 2 ayat (2), wajib digunakan sebagai materi muatan dalam penyusunan rencana kerja pegawai Aparatur S ipil Negara, sasaran kerja pegawai Aparatur Sipil Negara , dan penilaian prestasi kerja pegawai Aparatur Sipil Negara di lingkungan Direktorat Jenderal Perhubungan Darat Kementerian Perhubungan . Pasal 5 (1) Kepala Biro Kepegawaian dan Organisasi bertanggung jawab terhadap koordinasi pembinaan peta jabatan dan www.peraturan.go.id 2016, No.1657 -4- uraian jenis kegiatan jabatan di lingkungan Direktorat Jenderal Perhubungan Darat Kementerian Perhubungan . (2) Sekretaris Direktorat Jenderal Perhubungan Darat bertanggung jawab terhadap penerapan peta jabatan dan uraian jenis kegiatan jabatan di lingkungan Direktorat Jenderal Perhubungan Darat Kementerian Perhubungan . Pasal 6 Untuk kelancaran pelaksanaan tugas di lingkungan Direktorat Jenderal Perhubungan Darat Kementerian Perhubungan , dalam waktu paling lama 60 (enam puluh) hari sejak Peraturan Menteri ini berlaku, masing -masing pimpinan unit kerja harus telah menyampaikan daftar usulan pengangkatan dalam jabatan fungsional/pelaksana kepada Sekretaris Direktorat Jenderal Perhubungan Darat Kementerian Perhubun gan. Pasal 7 (1) Pada saat Peraturan Menteri ini mulai berlaku, seluruh Pegawai yang memangku jabatan fungsional/pelaksana di lingkungan Direktorat Jenderal Perhubungan Darat Kementerian Perhubungan tetap melaksanakan tugas dan fungsinya sampai dengan diangka tnya dalam jabatan baru berdasarkan Peraturan Menteri ini. (2) Penyusunan Pengangkatan dan penempatan dalam jabatan sebagaimana dimaksud pada ayat (1) tetap memperhatikan standar kompetensi jabatan , peta jabatan dan persyaratan lain yang dibutuhkan untuk jabat an yang dimaksud. Pasal 8 Pada saat Peraturan Menteri ini mulai berlaku , Peraturan Menteri Perhubungan Nomor PM 97 Tahun 201 4 tentang Peta Jabatan dan Uraian Jenis Kegiatan Jabatan di Lingkungan Direktorat Jenderal Perhubungan Darat Kementerian Perhubung an, dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2016, No.1657 -5- Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesi a. Ditetapkan di Jakarta pada tanggal 2 November 2016 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 5 November 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HU KUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1657 -6- Statistisi Muda Arsiparis Madya Dokter Umum Madya Penyusun laporan keuangan Bendahara Pengelola Administrasi Keuangan PengemudiPenerjemah Pertama Pranata Humas Pertama Radiografer Penyelia Pengkaji Berita Media Massa Pengelola Gedung dan ElektrikalKEPALA SUBBAGIAN HUBUNGAN MASYARAKAT KASUBAG PERBENDAHARAAN DAN AKUNTANSIKASUBAG BARANG MILIK NEGARAKEPALA SUBBAGIAN PERATURAN PERUNDANG- UNDANGANKASUBAG PELAKSANA ANGGARAN Perancang Peraturan Perundang-Undangan Pertama Penelaah Peraturan Perundang-Undangan dan PerjanjianPenyusun Bahan Informasi dan Sosialisasi Peraturan Perundang-Undangan Pengadministrasi UmumJabatan Arsiparis Pelaksana Pengelola Administrasi Perkantoran Pengelola Administrasi dan Pelaporan Pengelola Tata Usaha Sekretaris Pengadministrasi UmumPengelola Anggaran Belanja Pegawai KEPALA SUBBAGIAN ADVOKASI HUKUM DAN KERJASAMA Arsiparis Pertama Arsiparis Penyelia Arsiparis Pelaksana LanjutanJabatan Pranata Komputer PenyeliaJabatan Pranata Komputer Pelaksana Lanjutan Pengelola data dan informasi Transportasi Darat Pengelola Laporan Bidang Transportasi Darat Operator website Pengumpul data dan bahan informasiSEKRETARIS DIREKTORAT JENDERAL PERHUBUNGAN DARAT KEPALA BAGIAN PERENCANAAN KEPALA SUBBAGIAN RENCANA DAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "JENDERAL PERHUBUNGAN DARAT KEPALA BAGIAN PERENCANAAN KEPALA SUBBAGIAN RENCANA DAN EVALUASIKEPALA BAGIAN KEPEGAWAIAN DAN UMUM KEPALA BAGIAN HUKUM DAN HUBUNGAN MASYARAKAT Pranata Komputer Penyelia Pranata Komputer Pelaksana Lanjutan Pranata Komputer Pelaksana Penelaah manajemen sistem Teknologi informasi perhubungan darat Pengelola sistem informasi Pengelola database dan Informasipenyusun program pembangunan pinjaman/hibah luar negeri Penganalisa Anggaran Penyusun Anggaran operator komputer pengadministrasi umumpenyusun rencana Pengelola Pengadaan Barang/Jasa PertamaJabatanKEPALA SUBBAGIAN SISTEM INFORMASI DAN PELAPORANPengelola data dan laporan kinerja operator komputer pengadministrasi umum KEPALA SUBBAGIAN PROGRAM Jabatan Penyusun program dan rencana kerjaAnalis Kebijakan Transportasi Analis Kepegawaian Pelaksana Analis Perencanaan Evaluator pelaksana Anggaran Penyusun bahan evaluasi penyusun bahan evaluasi sarana prasaranaAnalis Organisasi dan Tata Laksana Penganalisa Kebutuhan Diklat Penyusun Bahan Pelanggaran Disiplin Penyusun Data KepegawaianPerancang Peraturan Perundang-Undangan MudaDokter Umum Muda Perancang Peraturan Perundang-Undangan Madya Pranata Humas Madya Pranata Komputer PelaksanaKEPALA SUBBAGIAN ADMINISTRASI PERKANTORAN DAN KEARSIPANJabatan Analis Kepegawaian Pertama Analis Kepegawaian Penyelia Penyiap Bahan Bantuan HukumKEPALA SUBBAGIAN KEPEGAWAIAN DAN ORGANISASIPranata Humas Muda Analis data dan Informasi jaringan prasarana dan pelayananPenerjemah Madya Penerjemah Muda Perencana Pertama Statistisi PertamaPerencana Muda KEPALA BAGIAN KEUANGAN Pengelola Pengadaan Barang/ Jasa Pertama Dokter Gigi PertamaJabatan JabatanKEPALA SUBBAGIAN UMUMPenyusun Revisi Anggaran dan Laporan PNBPJabatan Dokter Umum Pertama Perawat PenyeliaPranata Humas Penyelia Pranata Humas Pelaksana LanjutanPenyusun Daya Serap dan Kegiatan Strategis Penata UsahaPengelola Pengadaan Barang/Jasa Madya Perawat Gigi Penyelia Pranata Humas PelaksanaJabatan Penyusun Laporan Barang Milik Negara Pengelola Penghapusan Verifikator administrasi keuanganA. PETA JABATAN Pemroses Data Laporan Pengelola Serah Terima Pengelola Keuangan dan BMN Pengadministrasi Barang Milik Negara JabatanJabatan Statistisi Madya Perencana Madya Pranata Laboratorium Kesehatan Penyelia Perawat Pelaksana Lanjutan Pranata Laboratorium Kesehatan Pelaksana Lanjutan Pranata Laboratorium Kesehatan Pelaksana Penyusun Barang Inventaris Pengelola Urusan Kerumahtanggaan Asisten Perawat Gigi Pengadministrasi UmumKoordinator Pengamanan DalamFotografer Pengelola Jaringan Dokumentasi Informasi HukumPenyusun Bahan Program Kerjasama Teknik Luar NegeriAnalis Kepegawaian Pelaksana LanjutanJabatan Analis laporan hasil audit dan sanggahan/ pengaduan masyarakatArsiparis Muda Dokter Gigi Madya Dokter Gigi MudaPengelola Pengadaan Barang/Jasa Muda Analis Kepegawian Madya Analis Kepegawian MudaLAMPIRAN I PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR TENTANG PETA JABATAN DAN URAIAN JENIS KEGIATAN DI LINGKUNGAN DIREKTORAT JENDERAL PERHUBUNGAN DARATPETA JABATAN DAN URAIAN JENIS KEGIATAN DI LINGKUNGAN SEKRETARIAT DIREKTORAT JENDERAL PERHUBUNGAN DARAT www.peraturan.go.id 2016, No.1657 -7- www.peraturan.go.id 2016, No.1657 -8- www.peraturan.go.id 2016, No.1657 -9- www.peraturan.go.id 2016, No.1657 -10- www.peraturan.go.id 2016, No.1657 -11- www.peraturan.go.id 2016, No.1657 -12- www.peraturan.go.id 2016, No.1657 -13- www.peraturan.go.id 2016, No.1657 -14- www.peraturan.go.id 2016, No.1657 -15- www.peraturan.go.id 2016, No.1657 -16- www.peraturan.go.id 2016, No.1657 -17- www.peraturan.go.id 2016, No.1657 -18- www.peraturan.go.id 2016, No.1657 -19- www.peraturan.go.id 2016, No.1657 -20- www.peraturan.go.id 2016, No.1657 -21- www.peraturan.go.id 2016, No.1657 -22- www.peraturan.go.id 2016, No.1657 -23- www.peraturan.go.id 2016, No.1657 -24- www.peraturan.go.id 2016, No.1657 -25- www.peraturan.go.id 2016, No.1657 -26- www.peraturan.go.id 2016, No.1657 -27- www.peraturan.go.id 2016, No.1657 -28- www.peraturan.go.id 2016, No.1657 -29- www.peraturan.go.id 2016, No.1657 -30- www.peraturan.go.id 2016, No.1657 -31- www.peraturan.go.id 2016, No.1657 -32- www.peraturan.go.id 2016, No.1657 -33- www.peraturan.go.id 2016, No.1657 -34- www.peraturan.go.id 2016, No.1657 -35- www.peraturan.go.id 2016, No.1657 -36- www.peraturan.go.id 2016, No.1657 -37- www.peraturan.go.id 2016, No.1657 -38- www.peraturan.go.id 2016, No.1657 -39- www.peraturan.go.id 2016, No.1657 -40- www.peraturan.go.id 2016, No.1657 -41- www.peraturan.go.id 2016, No.1657 -42- www.peraturan.go.id 2016, No.1657 -43- www.peraturan.go.id 2016, No.1657 -44- www.peraturan.go.id 2016, No.1657",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "2016, No.1657 -43- www.peraturan.go.id 2016, No.1657 -44- www.peraturan.go.id 2016, No.1657 -45- www.peraturan.go.id 2016, No.1657 -46- www.peraturan.go.id 2016, No.1657 -47- www.peraturan.go.id 2016, No.1657 -48- www.peraturan.go.id 2016, No.1657 -49- www.peraturan.go.id 2016, No.1657 -50- www.peraturan.go.id 2016, No.1657 -51- www.peraturan.go.id 2016, No.1657 -52- www.peraturan.go.id 2016, No.1657 -53- www.peraturan.go.id 2016, No.1657 -54- www.peraturan.go.id 2016, No.1657 -55- www.peraturan.go.id 2016, No.1657 -56- www.peraturan.go.id 2016, No.1657 -57- www.peraturan.go.id 2016, No.1657 -58- www.peraturan.go.id 2016, No.1657 -59- www.peraturan.go.id 2016, No.1657 -60- www.peraturan.go.id 2016, No.1657 -61- www.peraturan.go.id 2016, No.1657 -62- www.peraturan.go.id 2016, No.1657 -63- www.peraturan.go.id 2016, No.1657 -64- www.peraturan.go.id 2016, No.1657 -65- www.peraturan.go.id 2016, No.1657 -66- www.peraturan.go.id 2016, No.1657 -67- www.peraturan.go.id 2016, No.1657 -68- www.peraturan.go.id 2016, No.1657 -69- www.peraturan.go.id 2016, No.1657 -70- A. PETA JABATAN Penyusun Program Uji Type Pengadministrasian Umum Penyusun Bahan Kebijakan Penyusun Bahan Sertifikasi Pemroses Sertifikasi Kompetensi PKBPenyusunan Bahan Kebijakan Perawatan Sarana Angkutan SDPJabatan Penyusun Bahan Bimbingan Teknis Perawatan Sarana Angkutan SDPPenyusun Bahan Anev Kinerja Perawatan Sarana Angkutan SDPPenyusunan Laporan Registrasi Sarana dan Pengawakan Angkutan SDPPengelola Data Sarana Angkutan SDP Pengevaluasi Teknis Kendaraan Bermotor dan Rancang Bangun Pengadministrasi UmumJabatan Pengadministrasian Umum Pengolah Bahan Sertifikasi Rancang Bangun dan Rekayasa Penganalisis Bahan Pengesahan Sertifikat Registrasi Uji Tipe Pengadministrasi UmumPenguji Kendaraan Bermotor PenyeliaKepala Seksi Rancang Bangun Kendaraan Bermotor Penguji Kendaraan Bermotor Pelaksana Lanjutan Penguji Kendaraan Bermotor PelaksanaKepala Sub Bagian Tata Usaha Jabatan Pengelola Pengadaan Barang/Jasa Pertama Pengelola Pengadaan Barang/Jasa Madya Pengelola Pengadaan Barang/Jasa MudaJabatanDIREKTUR SARANA PERHUBUNGAN DARAT Jabatan Pengelola Data Rancang Bangun Sarana Angkutan SDPKepala Seksi Teknologi Sarana Angkutan JalanAnalis Kepegawaian Pelaksana Arsiparis Pelaksana Bendahara Pengeluaran Bendahara Penerima PNBP Kepala Sub Direktorat Teknologi Sarana Angkutan Penyusun Bahan Kebijakan Rancang Bangun Sarana Angkutan SDPPenyusun Bahan Anev Kinerja Rancang Bangun Sarana Angkutan SDPPengelola Keuangan/Anggaran Penata Laporan SAI dan BMN Penyusun Data Kepegawaian Penyusun Barang Inventaris Sekretaris Pengelola Administrasi Tata Usaha Petugas Umum dan Rumah Tangga Kepala Sub Direktorat Uji Tipe Kendaraan BermotorKepala Sub Direktorat Uji Berkala Kendaraan BermotorKepala Sub Direktorat Sarana Angkutan Sungai, Danau dan Penyeberangan Kepala Seksi Fasilitas Pengujian Kepala Seksi Sertifikasi KendaraanKepala Seksi Rancang Bangun Sarana Angkutan Sungai, Danau dan Penyeberangan Kepala Seksi Bimbingan Perawatan Sarana Angkutan Sungai, Danau Dan PenyeberanganKepala Seksi Sertifikasi PengujiJabatan Penguji Kendaraan Bermotor Pelaksana Penyusun Bahan Kebijakan Penyusunan Bahan Akreditasi Petugas Kalibrasi Peralatan Pengujian Kendaraan BermotorPengadministrasian UmumPenguji Kendaraan Bermotor Penyelia Penguji Kendaraan Bermotor Pelaksana Lanjutan Pengujian Kendaraan Bermotor Pelaksana Penyusun Bahan Kebijakan Penyusun Bahan Sertifikasi Penganalisis Bahan Pengesahan Sertifikasi Registrasi Uji TypeJabatan Jabatan Penilik Nautis, Teknis dan Radio Kapal Penyusun Data dan PelaporanJabatan Jabatan Pengendali Dampak Lingkungan Pertama Penyusun Bahan Kebijakan Rancang & Bangun Sarana ASDP Surveyor Rancang Bangun Kapal Analis Pelaksanaan Pemberian Bimbingan Teknis Penyusun Sistem Informasi SDP Pengelola Dokumen KapalPenyusun bahan harmonisasi dan standarisasi teknologi kendaraan bermotorPenelaah Tek. Peralatan Pengujian Kendaraan Bermotor Penelaah Teknologi Kendaraan Bermotor Penganalisis dan pengevaluasi perkembangan Teknologi Pengujian Sarana Angkutan jalanPengolah Bahan Rancang Bangun dan Rekayasa Teknologi sarana Angkutan JalanPengadministrasian Umum Kepala Seksi Teknologi Sarana Angkutan Sungai, Danau dan Penyeberangan Penguji Kendaraan Bermotor Pelaksana PemulaLAMPIRAN II PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 136 TAHUN 2016 TENTANG PETA JABATAN DAN URAIAN JENIS KEGIATAN DI LINGKUNGAN DIREKTORAT JENDERAL PERHUBUNGAN DARATPETA JABATAN DAN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "JENIS KEGIATAN DI LINGKUNGAN DIREKTORAT JENDERAL PERHUBUNGAN DARATPETA JABATAN DAN URAIAN JENIS KEGIATAN DI LINGKUNGAN DIREKTORAT SARANA www.peraturan.go.id 2016, No.1657 -71- www.peraturan.go.id 2016, No.1657 -72- www.peraturan.go.id 2016, No.1657 -73- www.peraturan.go.id 2016, No.1657 -74- www.peraturan.go.id 2016, No.1657 -75- www.peraturan.go.id 2016, No.1657 -76- www.peraturan.go.id 2016, No.1657 -77- www.peraturan.go.id 2016, No.1657 -78- www.peraturan.go.id 2016, No.1657 -79- www.peraturan.go.id 2016, No.1657 -80- www.peraturan.go.id 2016, No.1657 -81- www.peraturan.go.id 2016, No.1657 -82- www.peraturan.go.id 2016, No.1657 -83- www.peraturan.go.id 2016, No.1657 -84- www.peraturan.go.id 2016, No.1657 -85- www.peraturan.go.id 2016, No.1657 -86- www.peraturan.go.id 2016, No.1657 -87- www.peraturan.go.id 2016, No.1657 -88- www.peraturan.go.id 2016, No.1657 -89- www.peraturan.go.id 2016, No.1657 -90- www.peraturan.go.id 2016, No.1657 -91- www.peraturan.go.id 2016, No.1657 -92- www.peraturan.go.id 2016, No.1657 -93- www.peraturan.go.id 2016, No.1657 -94- www.peraturan.go.id 2016, No.1657 -95- www.peraturan.go.id 2016, No.1657 -96- www.peraturan.go.id 2016, No.1657 -97- www.peraturan.go.id 2016, No.1657 -98- www.peraturan.go.id 2016, No.1657 -99- www.peraturan.go.id 2016, No.1657 -100- www.peraturan.go.id 2016, No.1657 -101- www.peraturan.go.id 2016, No.1657 -102- www.peraturan.go.id 2016, No.1657 -103- www.peraturan.go.id 2016, No.1657 -104- www.peraturan.go.id 2016, No.1657 -105- www.peraturan.go.id 2016, No.1657 -106- Pengelola Pengadaan Brg/Jasa Madya Pengelola Pengadaan Brg/Jasa Muda Statistisi Madya Statistisi Muda Penyusun Bahan Kebijakan Analis Data dan Informasi Jaringan Prasarana Pelayanan Penyusun Laporan Penyelenggaraan Pelabuhan SDP Pengadministrasi UmumJabatan Analis Data dan Informasi Jaringan Prasarana PelayananPenyusun Bahan Kebijakan Penyusun Rencana dan Program Analis Data dan Informasi Jaringan Prasarana dan Pelayanan Pengevaluasi dan Penyusun Laporan Pengadministrasi UmumPenyusun Bahan Kebijakan Penyusun Rencana dan Program Analis Data dan Informasi Jaringan Prasarana dan Pelayanan Pengevaluasi dan Penyusun Laporan Pengadministrasi UmumPenyusun Laporan Penyelenggaraan Pelabuhan SDP Pengadministrasi UmumPenyusun Bahan KebijakanJabatan Statistisi Pertama Penyusun Bahan Kebijakan Penyusun Rencana dan Program Analis Data dan Informasi Jaringan Prasarana dan Pelayanan Pengevaluasi dan Penyusun LaporanJabatan Stastistisi Pertama Penyusun Bahan Kebijakan Penyusun Rencana dan Program Pengelola Sistem Informasi Pengevaluasi dan Penyusun Laporan Kepala Seksi Pengawasan Rancang Bangun Unit Prasarana Penimbangan Kendaraan BermotorKepala Seksi Pengawasan Pengelolaan Pelabuhan Sungai dan DanauKepala Seksi Terminal BarangKepala Seksi Pengawasan Pengelolaan Pelabuhan Penyeberangan Jabatan JabatanPenyusun Evaluasi Perencanaan dan Pembangunan Pelabuhan SDP Penyusun Bahan Rekomendasi Penetapan Lokasi Pelabuhan Penyeberangan Jabatan JabatanKepala Sub Direktorat Terminal Angkutan JalanKepala Sub Direktorat Prasarana Penimbangan Kendaraan Bermotor Kepala Seksi Terminal PenumpangKepala Seksi Pengawasan Fasilitas Unit Prasarana Penimbangan Kendaraan BermotorKepala Seksi Rancang Bangun Pelabuhan Sungai dan DanauJabatan Kepala Sub Direktorat Pelabuhan Sungai dan DanauJabatan Pengelola Pengadaan Barang/Jasa Pertama Analis Kepegawaian Penyelia Petugas Tata Usaha dan Rumah Tangga Pengadministrasi UmumA. PETA JABATAN DIREKTUR PRASARANA PERHUBUNGAN DARAT Kepala Sub Bagian Tata Usaha Pengendali Dampak Lingkungan Pertama Penyusun Bahan Kebijakan Penyusun Bahan Bimbingan Teknis Perencanaan dan Pembangunan Pelabuhan SDP Penyusun Evaluasi Perencanaan dan Pembangunan Pelabuhan SDP Penyusun Bahan Rekomendasi Penetapan Lokasi Pelabuhan PenyeberanganPETA JABATAN DAN URAIAN JENIS KEGIATAN DI LINGKUNGAN DIREKTORAT PRASARANA Penyusun Bahan Kebijakan Penyusun Bahan Bimbingan Teknis Perencanaan dan Pembangunan Pelabuhan SDPJabatan Pengendali Dampak Lingkungan PertamaKepala Sub Direktorat Pelabuhan Penyeberangan Kepala Seksi Rancang Bangun Pelabuhan PenyeberanganAnalis Kepegawaian Pelaksana Lanjutan Analis Kepegawaian Pelaksana Arsiparis Penyelia Arsiparis Pelaksana Lanjutan Arsiparis Pelaksana Bendahara Pengelola Keuangan Penata Laporan SAI dan BMN Penyusun Data Kepegawaian SekretarisLAMPIRAN III PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 136 TAHUN 2016 TENTANG PETA JABATAN DAN URAIAN JENIS KEGIATAN DI LINGKUNGAN DIREKTORAT JENDERAL PERHUBUNGAN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "JABATAN DAN URAIAN JENIS KEGIATAN DI LINGKUNGAN DIREKTORAT JENDERAL PERHUBUNGAN DARAT www.peraturan.go.id 2016, No.1657 -107- www.peraturan.go.id 2016, No.1657 -108- www.peraturan.go.id 2016, No.1657 -109- www.peraturan.go.id 2016, No.1657 -110- www.peraturan.go.id 2016, No.1657 -111- www.peraturan.go.id 2016, No.1657 -112- www.peraturan.go.id 2016, No.1657 -113- www.peraturan.go.id 2016, No.1657 -114- www.peraturan.go.id 2016, No.1657 -115- www.peraturan.go.id 2016, No.1657 -116- www.peraturan.go.id 2016, No.1657 -117- www.peraturan.go.id 2016, No.1657 -118- www.peraturan.go.id 2016, No.1657 -119- www.peraturan.go.id 2016, No.1657 -120- www.peraturan.go.id 2016, No.1657 -121- www.peraturan.go.id 2016, No.1657 -122- www.peraturan.go.id 2016, No.1657 -123- www.peraturan.go.id 2016, No.1657 -124- www.peraturan.go.id 2016, No.1657 -125- www.peraturan.go.id 2016, No.1657 -126- www.peraturan.go.id 2016, No.1657 -127- www.peraturan.go.id 2016, No.1657 -128- www.peraturan.go.id 2016, No.1657 -129- www.peraturan.go.id 2016, No.1657 -130- www.peraturan.go.id 2016, No.1657 -131- www.peraturan.go.id 2016, No.1657 -132- www.peraturan.go.id 2016, No.1657 -133- www.peraturan.go.id 2016, No.1657 -134- www.peraturan.go.id 2016, No.1657 -135- www.peraturan.go.id 2016, No.1657 -136- www.peraturan.go.id 2016, No.1657 -137- www.peraturan.go.id 2016, No.1657 -138- www.peraturan.go.id 2016, No.1657 -139- www.peraturan.go.id 2016, No.1657 -140- www.peraturan.go.id 2016, No.1657 -141- www.peraturan.go.id 2016, No.1657 -142- www.peraturan.go.id 2016, No.1657 -143- Pengelola Pengadaan Barang/Jasa Pertama Analis Kepegawaian Penyelia Arsiparis Penyelia Arsiparis Pelaksana Lanjutan Arsiparis Pelaksana Penyusun Data Kepegawaian Bendahara Pengelola Keuangan/Anggaran Penata Laporan SAI dan BMN Sekretaris Operator Komputer Petugas TU dan Rumah Tangga Pengadministrasi Umum KEPALA SEKSI EVALUASI ANALISIS DAMPAK LALU LINTAS Penyusun Bahan KebijakanAnalis Kepegawaian PelaksanaAnalis Kepegawaian Pelaksana Lanjutan KEPALA SUBDIREKTORAT LALU LINTAS SUNGAI, DANAU DAN PENYEBERANGAN Surveyor Alur dan Perambuan SDP Pengadministrasi UmumJabatan Pengelola Pengadaan Barang/Jasa Madya Pengelola Pengadaan Barang/Jasa Muda KEPALA SUBDIREKTORAT SUBDIREKTORAT MANAJEMEN DAN REKAYASA LALU LINTAS JALANKEPALA SUBDIREKTORAT ANALISIS DAMPAK LALU LINTASSUBDIREKTORAT PERLENGKAPAN JALAN KEPALA SEKSI PENGAWASAN TEKNIS PERLENGKAPAN JALANKEPALA SEKSI MANAJEMEN LALU LINTAS KEPALA SEKSI MANAJEMEN LALU LINTAS JALAN KEPALA SEKSI REKAYASA LALU LINTAS JALANKEPALA SEKSI PENGAWASAN AHLI ANALISIS DAMPAK LALU LINTASKEPALA SEKSI PENGAWASAN USAHA PERLENGKAPAN JALANKEPALA SEKSI ALUR DAN PERAMBUANPengelola Data dan Informasi Pengadministrasi UmumKASUBAG TATA USAHADIREKTUR LALU LINTAS PERHUBUNGAN DARAT Jabatan Perencana Lalu Lintas (Traffic Planer) Penyusun Bahan Kebijakan Penganalisis Teknis Survey Lalu LintasJabatan Penyusun Bahan Kebijakan Analis Kebutuhan Perlengkapan jalan Penelaah Kinerja Perlengkapan Jalan Pengadministrasi UmumPenyusun Bahan KebijakanJabatan Penelaah Analisis Dampak Lalu Lintas Pengadministrasi Umum Jabatan Perekayasa Lalu Lintas (Traffic Engineer)Jabatan Penyusun Bahan Kebijakan Pengelola Teknologi InformasiPenyusun Bahan Kebijakan Manajemen Lalu Lintas SDPJabatan Penyusun Bahan Bimbingan Teknis Manajemen Lalu Lintas SDPPenelaah Lalu Lintas SDP Inspektur Sungai Danau Penelaah Alur dan Perambuan SDP Pengadministrasi Umum Pengadministrasi UmumPenyusun Bahan KebijakanJabatan Penyusun Analisa dan Evaluasi Pengelola Data Alur dan Perambuan SDPPenvusun Bahan Pelaporan dan Evaluasi JabatanA. PETA JABATAN Pengadministrasi UmumJabatan Pengendali Dampak Lingkungan Pertama Penyusun Bahan Kebijakan Alur dan Perambuan DI LINGKUNGAN DIREKTORAT LALU LINTAS PERHUBUNGAN DARATPETA JABATAN DAN URAIAN JENIS KEGIATAN Pengelola Data dan Sertifikasi Kompetensi Penilai Analisis Dampak Lalu LintasLAMPIRAN IV PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMORPM 136 TAHUN 2016 TENTANG PETA JABATAN DAN URAIAN JENIS KEGIATAN DI LINGKUNGAN DIREKTORAT JENDERAL PERHUBUNGAN DARAT www.peraturan.go.id 2016, No.1657 -144- www.peraturan.go.id 2016, No.1657 -145- www.peraturan.go.id 2016, No.1657 -146- www.peraturan.go.id 2016, No.1657 -147- www.peraturan.go.id 2016, No.1657 -148- www.peraturan.go.id 2016, No.1657 -149- www.peraturan.go.id 2016, No.1657 -150- www.peraturan.go.id 2016, No.1657 -151- www.peraturan.go.id 2016, No.1657 -152- www.peraturan.go.id 2016, No.1657 -153- www.peraturan.go.id 2016, No.1657 -154- www.peraturan.go.id 2016, No.1657 -155- www.peraturan.go.id 2016,",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "www.peraturan.go.id 2016, No.1657 -154- www.peraturan.go.id 2016, No.1657 -155- www.peraturan.go.id 2016, No.1657 -156- www.peraturan.go.id 2016, No.1657 -157- www.peraturan.go.id 2016, No.1657 -158- www.peraturan.go.id 2016, No.1657 -159- www.peraturan.go.id 2016, No.1657 -160- www.peraturan.go.id 2016, No.1657 -161- Pengumpul dan Pengolah Data Informasi Pengadministrasi UmumA. PETA JABATAN DIREKTUR ANGKUTAN DAN MULTIMODA Penyusun Bahan Kebijakan Penelaah Permohonan Izin Angkutan Pemroses Data Perizinan AngkutanJabatan Penyusun Bahan Kebijakan Penyusun Rencana Program dan Evaluasi Pengevaluasi Perijinan dan Pelayanan Angkutan Umum Penyusun dan Pengevaluasi Tarif Angkutan PenumpangPengelola Pengadaan Barang/Jasa Muda JabatanKEKUATAN PEGAWAI Jabatan Pengelola Pengadaan Barang/Jasa Madya Jabatan Penyusun Bahan Kebijakan Penyusun Rencana Program dan EvaluasiKASUBAG TATA USAHA Arsiparis PenyeliaAnalis Kepegawaian Penyelia Analis Kepegawaian Pelaksana Lanjutan Arsiparis Pelaksana Lanjutan Analis Kepegawaian Pelaksana Arsiparis Pelaksana KEPALA SUBDIREKTORAT ANGKUTAN MULTIMODA KEPALA SUBDIREKTORAT ANGKUTAN ORANG KEPALA SUBDIREKTORAT ANGKUTAN BARANGKEPALA SUBDIREKTORAT ANGKUTAN SUNGAI DANAU DAN PENYEBERANGAN KEPALA SEKSI PENGAWASAN TEKNIS ANGKUTAN MULTIMODAKEPALA SEKSI ANGKUTAN ORANG DALAM TRAYEKKEPALA SEKSI PENGAWASAN TEKNIS ANGKUTAN BARANGKEPALA SEKSI PENGAWASAN USAHA ANGKUTAN SUNGAI, DANAU DAN PENYEBERANGAN Jabatan Penyusun Bahan Kebijakan Penyusun Rencana Program dan Evaluasi Pengevaluasi Perijinan dan Pelayanan Angkutan Umum Jabatan Pengevaluasi Standar Pelayanan Minimal Angkutan Pengumpul dan Pengolah Data Informasi Pengadministrasi Umum KEPALA SEKSI TARIF DAN KEPERINTISAN KEPALA SEKSI PENGAWASAN USAHA ANGKUTAN BARANGKEPALA SEKSI PENGAWASAN USAHA ANGKUTAN MULTIMODAPengumpul dan Pengolah Data Informasi Pengadministrasi Umum KEPALA SEKSI ANGKUTAN ORANG TIDAK DALAM TRAYEK Jabatan Jabatan Penyusun Bahan Kebijakan Penyusun Rencana Program dan Evaluasi Penyusun dan Pengevaluasi Tarif Angkutan Penumpang Penelaah Kinerja KeperintisanPenyusun dan Pengevaluasi Tarif Angkutan PenumpangPenyusun Bahan Kebijakan Pengumpul dan Pengolah Data InformasiPenyusun Rencana Program dan Evaluasi Pengevaluasi Perijinan dan Pelayanan Angkutan Umum Jabatan Penyusun Bahan Kebijakan Pengevaluasi Pelaporan dan Monitoring Badan Usaha Angkutan Pengelola Administrasi Perizinan AngkutanPenyusun Bahan Kebijakan Penyusun Rencana Program dan Evaluasi Pengevaluasi Perijinan dan Pelayanan Angkutan Umum Pengumpul dan Pengolah Data Informasi Pengadministrasi UmumPengumpul dan Pengolah Data Informasi Pengadministrasi UmumPengadministrasi UmumPETA JABATAN DAN URAIAN JENIS KEGIATAN DI LINGKUNGAN DIREKTORAT ANGKUTAN DAN MULTIMODA PengemudiPenyusun Data Kepegawaian Penyusun Daftar Gaji Pegawai Penata Laporan SAI dan BMN Pengelola Keuangan/Anggaran Bendahara Sekretaris Operator Komputer Petugas TU dan Rumah Tangga Pengadministrasi UmumJabatan Pengelola Pengadaan Barang/Jasa PertamaLAMPIRAN V PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 136 TAHUN 2016 TENTANG PETA JABATAN DAN URAIAN JENIS KEGIATAN DI LINGKUNGAN DIREKTORAT JENDERAL PERHUBUNGAN DARAT www.peraturan.go.id 2016, No.1657 -162- www.peraturan.go.id 2016, No.1657 -163- www.peraturan.go.id 2016, No.1657 -164- www.peraturan.go.id 2016, No.1657 -165- www.peraturan.go.id 2016, No.1657 -166- www.peraturan.go.id 2016, No.1657 -167- www.peraturan.go.id 2016, No.1657 -168- www.peraturan.go.id 2016, No.1657 -169- www.peraturan.go.id 2016, No.1657 -170- www.peraturan.go.id 2016, No.1657 -171- www.peraturan.go.id 2016, No.1657 -172- www.peraturan.go.id 2016, No.1657 -173- www.peraturan.go.id 2016, No.1657 -174- www.peraturan.go.id 2016, No.1657 -175- www.peraturan.go.id 2016, No.1657 -176- www.peraturan.go.id 2016, No.1657 -177- www.peraturan.go.id 2016, No.1657 -178- www.peraturan.go.id 2016, No.1657 -179- www.peraturan.go.id 2016, No.1657 -180- www.peraturan.go.id 2016, No.1657 -181- www.peraturan.go.id 2016, No.1657 -182- www.peraturan.go.id 2016, No.1657 -183- www.peraturan.go.id 2016, No.1657 -184- www.peraturan.go.id 2016, No.1657 -185- www.peraturan.go.id 2016, No.1657 -186- www.peraturan.go.id 2016, No.1657 -187- www.peraturan.go.id 2016, No.1657 -188- www.peraturan.go.id 2016, No.1657 -189- www.peraturan.go.id 2016, No.1657 -190- www.peraturan.go.id 2016, No.1657 -191- www.peraturan.go.id 2016, No.1657 -192- www.peraturan.go.id 2016, No.1657 -193- www.peraturan.go.id 2016, No.1657 -194- www.peraturan.go.id 2016, No.1657 -195- www.peraturan.go.id 2016, No.1657 -196- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "-194- www.peraturan.go.id 2016, No.1657 -195- www.peraturan.go.id 2016, No.1657 -196- www.peraturan.go.id 2016, No.1657 -197- www.peraturan.go.id 2016, No.1657 -198- PETA JABATAN DAN URAIAN JENIS KEGIATAN DI LINGKUNGAN DIREKTORAT PEMBINAAN KESELAMATAN Jabatan Penerjemah Pertama Penyusun Bahan KebijakanPenyusun Bahan Promosi Keselamatan Transportasi Darat Pengadministrasi UmumJabatan Penyusun Bahan Kebijakan Pengevaluasi dan Penyusun Laporan Pengadministrasi UmumJabatan Penyusun Bahan Kebijakan Pengelola Sistem Informasi Manajemen Pengevaluasi dan Penyusun Laporan Pengadministrasi Umum KEPALA SEKSI PENGEMBANGAN KESELAMATAN Pemroses Sanksi Administratif Pengadministrasi UmumKEPALA SEKSI KEMITRAANKEPALA SEKSI INSPEKSI DAN PENANGANAN KESELAMATAN Jabatan Penyusun Bahan Kebijakan Penelaah pelaksanaan Inspeksi keselamatan LLAJSDPPengadministrasi Umum KEPALA SUBDIREKTORAT PENGENDALIAN KESELAMATAN KEPALA SEKSI PENGAWASAN OPERASIONAL Pranata Humas Pelaksana LanjutanPenelaah pelaksanaan audit keselamatan LLAJSDP Pengadministrasi Umum Operator Peralatan Pengawasan LLAJAnalis Kepegawaian Pelaksana Arsiparis Pelaksana Bendahara Pengeluaran Pengelola Keuangan/Anggaran Penata Laporan SAI dan BMN Pengadministrasi UmumPenyusun Bahan KebijakanPenyusun Data Kepegawaian Sekretaris Petugas TU dan Rumah TanggaKASUBAG TATA USAHA Jabatan Pengelola Pengadaan Barang/Jasa Pertama Analis Kepegawaian Penyelia Arsiparis Penyelia Analis Kepegawaian Pelaksana LanjutanPengelola Pengadaan Barang/Jasa Muda Penerjemah Madya JabatanKEPALA SEKSI PROMOSIKEPALA SUBDIREKTORAT PROMOSI DAN KEMITRAANKEPALA SUBDIREKTORAT AUDIT DAN INSPEKSI KESELAMATAN KEPALA SEKSI AUDIT KESELAMATANPenerjemah Muda Pranata Humas Madya Pranata Humas Muda Penyusun Laporan dan Evaluasi Bimbingan Teknis PPNSA. PETA JABATAN KEPALA SEKSI PENINDAKAN PELANGGARANDIREKTUR PEMBINAAN KESELAMATAN Jabatan Pengelola Pengadaan Barang/Jasa Madya Pengevaluasi Kinerja PPNS Bidang LLAJJabatan Penyusun Bahan KebijakanKEPALA SUBDIREKTORAT MANAJEMEN KESELAMATANArsiparis Pelaksana LanjutanKEKUATAN PEGAWAI Penyusun Bahan Kebijakan Pengevaluasi dan Penyusun Laporan Penyusun Database Pelanggaran LLAJ Pengawas Lalu Lintas dan Angkutan Penyeberangan Operator Radio KomunikasiPranata Humas Pelaksana Penyusun Bahan KebijakanKEPALA SEKSI MONITORING DAN EVALUASI Jabatan Pranata Humas Penyelia Penyidik Pegawai Negeri Sipil (PPNS) Jabatan Penelaah Pelaksanaan Kemitraan Keselamatan Pengadministrasi UmumPranata Humas PertamaLAMPIRAN VI PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 136 TAHUN 2016 TENTANG PETA JABATAN DAN URAIAN JENIS KEGIATAN DI LINGKUNGAN DIREKTORAT JENDERAL PERHUBUNGAN DARAT www.peraturan.go.id 2016, No.1657 -199- www.peraturan.go.id 2016, No.1657 -200- www.peraturan.go.id 2016, No.1657 -201- www.peraturan.go.id 2016, No.1657 -202- www.peraturan.go.id 2016, No.1657 -203- www.peraturan.go.id 2016, No.1657 -204- www.peraturan.go.id 2016, No.1657 -205- www.peraturan.go.id 2016, No.1657 -206- www.peraturan.go.id 2016, No.1657 -207- www.peraturan.go.id 2016, No.1657 -208- www.peraturan.go.id 2016, No.1657 -209- www.peraturan.go.id 2016, No.1657 -210- www.peraturan.go.id 2016, No.1657 -211- www.peraturan.go.id 2016, No.1657 -212- www.peraturan.go.id 2016, No.1657 -213- www.peraturan.go.id 2016, No.1657 -214- www.peraturan.go.id 2016, No.1657 -215- www.peraturan.go.id 2016, No.1657 -216- www.peraturan.go.id 2016, No.1657 -217- www.peraturan.go.id 2016, No.1657 -218- www.peraturan.go.id 2016, No.1657 -219- www.peraturan.go.id 2016, No.1657 -220- www.peraturan.go.id 2016, No.1657 -221- www.peraturan.go.id 2016, No.1657 -222- www.peraturan.go.id 2016, No.1657 -223- www.peraturan.go.id 2016, No.1657 -224- www.peraturan.go.id 2016, No.1657 -225- www.peraturan.go.id 2016, No.1657 -226- www.peraturan.go.id 2016, No.1657 -227- www.peraturan.go.id 2016, No.1657 -228- www.peraturan.go.id 2016, No.1657 -229- www.peraturan.go.id 2016, No.1657 -230- www.peraturan.go.id 2016, No.1657 -231- www.peraturan.go.id 2016, No.1657 -232- www.peraturan.go.id 2016, No.1657 -233- www.peraturan.go.id 2016, No.1657 -234- www.peraturan.go.id 2016, No.1657 -235- www.peraturan.go.id 2016, No.1657 -236- www.peraturan.go.id 2016, No.1657 -237- www.peraturan.go.id 2016, No.1657 -238- www.peraturan.go.id 2016, No.1657 -239- www.peraturan.go.id 2016, No.1657 -240- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}