{
  "source": "downloaded_pdfs/bn1632-2018.pdf",
  "processed_date": "2025-04-22T19:30:01.780131",
  "document_info": {
    "title": null
  },
  "total_pages": 25,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1632 , 2018 KEMENDAG. Jabatan Fungsional. Analis Investigasi dan Pengamanan Perdagangan . PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 112 TAHUN 2018 TENTANG PEDOMAN PENYUSUNAN FORMASI JABATAN FUNGSIONAL ANALIS INVESTIGASI DAN PENGAMANAN PERDAGANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 37 ayat (2) Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Biro krasi Nomor 33 Tahun 2018 tentang Jabatan Fungsional Analis Investigasi dan Pengamanan Perdagangan , perlu menetapkan Peraturan Menteri Perdagangan tentang Pedoman Penyusunan Formasi Jabatan Fungsional Ana lis Investigasi dan Pengamanan Perdagangan; Mengin gat : 1. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5949) ; 2. Undang -undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Ne gara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia 5512); 3. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara www.peraturan.go.id 2018, No.1632 -2- Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037); 4. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Presiden Nomor 116 Tahun 201 4 tentang Perubahan Kedu a atas Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 201 4 Nomor 240); 5. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Negara Rep ublik Indonesia Tahun 2015 Nomor 90); 6. Peraturan Menteri Perdagangan Nomor 08/M - DAG/PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202); 7. Peraturan Menteri Pendayagunaan Apar atur Negara dan Reformasi Birokrasi Nomor 33 Tahun 2018 tentang Jabatan Fungsional Analis Investigasi Pengamanan Perdagangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1223) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PEDOMAN PENYUSUNAN FORMASI JABATAN FUNGSIONAL ANALIS INVESTIGASI PENGAMANAN PERDAGANGAN. Pasal 1 Menteri Perdagangan menetapkan pedoman penyusunan formasi jabatan fungsional analis investigasi dan pengamanan perdagangan. Pasal 2 Pedoman penyusunan formasi jabata n fungsional analis investigasi dan pengamanan perdagangan merupakan pedoman penghitungan formasi jabatan fungsional analis www.peraturan.go.id 2018, No.1632 -3- investigasi dan pengamanan perdagangan berdasarkan analisis beban kerja. Pasal 3 Pedoman sebagaimana dimaksud dalam Pasal 2 merupa kan pedoman bagi pejabat yang berwenang dalam menyusun formasi jabatan fungsional analis investigasi dan pengamanan perdagangan di lingkungan Kementerian Perdagangan. Pasal 4 Pedoman penyusunan formasi jabatan fungsional analis investigasi dan pengamanan perdagangan memuat: a. ketentuan umum; b. penyusunan formasi jabatan fungsional analis investigasi dan pengamanan perdagangan; dan c. tata cara penghitungan formasi jabatan fungsional analis investigasi dan pengamanan perdagangan. Pasal 5 Pedoman sebagaim ana dimaksud dalam Pasal 2 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.1632 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peratuan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 Desember 2018 MENTERI PERDAGANGAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Ditetapkan di Jakarta pada tanggal 5 Desember 2018 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd ENGGARTIASTO LUKITA Diundangkan di Jakarta pada tanggal 11 Desember 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1632 -5- LAMPIRAN PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 112 TAHUN 2018 TENTANG PEDOMAN PE NYUSUNAN FORMASI JABATAN FUNGSIONAL ANALIS INVESTIGASI DAN PENGAMANAN PERDAGANGAN BAB I KETENTUAN UMUM A. LATAR BELAKANG 1. Berdasarkan Pasal 68 ayat (2) Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara dinyatakan bahwa pengangkatan Pegawai Neger i Sipil (PNS) dalam jabatan tertentu ditentukan berdasarkan perbandingan objektif antara kompetensi, kualifikasi dan persyaratan yang dibutuhkan oleh jabatan dengan kompetensi, kualifikasi dan persyaratan yang dimiliki oleh pegawai . 2. Dalam Pasal 7 Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Tahun 1994 Nomor 22, Tambahan Lembaran Negara Nomor 3547) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 40 Tahun 2010 tentang Jabatan Fungsional P egawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 5121), bahwa pengangkatan PNS ke dalam Jabatan Fungsional pada Instansi Pemerintah ditetapkan oleh pejabat yang berwenang sesuai formasi yang ditetapkan . 3. Dalam Pasal 3 Ayat (1) dan Ayat (2) Peraturan Pemerintah Nomor Peraturan Pemerintah Nomor 54 Tahun 2003 tentang Perubahan Atas Peraturan Pemerintah Nomor 97 Tahun 2000 tentang Formasi Pegawai Negeri Sipil disebutkan: a. Formasi PNS Pu sat untuk masing -masing Satuan Organisasi Pemerintah Pusat setiap tahun anggaran ditetapkan oleh Menteri yang bertanggung jawab di bidang Pendayagunaan Aparatur Negara, setelah mendapat pertimbangan dari Kepala Badan Kepegawaian Negara; dan www.peraturan.go.id 2018, No.1632 -6- b. Formasi PNS Da erah untuk masing -masing Satuan Organisasi Pemerintah Daerah Provinsi/Kabupaten/Kota setiap tahun anggaran ditetapkan oleh Kepala Daerah masing -masing setelah mendapat persetujuan tertulis dari Menteri yang bertanggung jawab di bidang Pendayagunaan Aparatu r Negara, berdasarkan pertimbangan dari Kepala Badan Kepegawaian Negara . 4. Untuk kelancaran penyusunan formasi Jabatan Fungsional Analis Investigasi dan Pengamanan Perdagangan bagi Instansi Pusat, perlu ditetapkan Peraturan Menteri Perdagangan tentang Pedoma n Penyusunan Formasi Jabatan Fungsional Analis Investigasi dan Pengamanan Perdagangan. B. TUJUAN Penyusunan Formasi Jabatan Fungsional Analis Investigasi dan Pengamanan Perdagangan bertujuan untuk memberikan dasar hukum bagi pejabat yang berwenang dalam m enyusun formasi Jabatan Fungsional Analis Investigasi dan Pengamanan Perdagangan di lingkungan Kementerian Perdagangan. D. RUANG LINGKUP Pedoman Penyusunan Formasi Jabatan Fungsional Analis Investigasi dan Pengamanan Perdagangan memuat penyusunan formasi jabatan fungsional analis investigasi dan pengamanan perdagangan yang meliputi prinsip -prinsip penyusunan formasi, aspek -aspek dalam penghitungan formasi, tata cara penyusunan formasi, dan tata cara penghitungan formasi jabatan fungsional analis investiga si dan pengamanan perdagangan. C. PENGERTIAN 1. Pejabat Fungsional Analis Investigasi dan Pengamanan Perdagangan yang selanjutnya disebut Analis Investigasi dan Pengamanan Perdagangan adalah PNS yang diberikan tugas, tanggung jawab, dan wewenang untuk mel aksanakan kegiatan analisis penyelidikan dan pembelaan dalam rangka pelindungan dan pengamanan perdagangan . www.peraturan.go.id 2018, No.1632 -7- 2. Jabatan Fungsional Analis Investigasi dan Pengamanan Perdagangan adalah jabatan yang mempunyai ruang lingkup tugas, tanggung jawab, dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah jabatan yang mempunyai ruang lingkup tugas, tanggung jawab, dan wewena ng untuk melakukan kegiatan penyelidikan dan pembelaan dalam rangka pelindungan dan pengamanan perdagangan yang diduduki oleh PNS dengan hak dan kewajiban yang diberikan secara penuh oleh Pejaba t yang Berwenang. 3. Analisis p enyelidikan adalah kegiatan ana lisis dalam rangka pembuktian yang dilakukan oleh Analis Investigasi dan Pengamanan Perdagangan untuk memulihkan kerugian atau mencegah ancaman kerugian industri dalam negeri akibat impor barang dumping, subsidi dan lonjakan jumlah barang impor. 4. Pembela an adalah upaya yang dilakukan untuk melindungi dan mengamankan industri dalam negeri dari adanya ancaman kebijakan, regulasi, tuduhan praktik perdagangan tidak sehat, dan/atau tuduhan lonjakan Impor dari negara mitra dagang atas barang ekspor nasional serta kebijakan nasional terkait perdagangan yang ditentang oleh negara lain. 5. Pelindungan dan pengamanan perdagangan adalah kebijakan pemerintah meliputi tindakan penyelidikan dan pembelaan dalam rangka melindungi dan mengamankan kepentingan perdagangan Indonesia dari aktivitas perdagangan internasional . 6. Penyusunan opini hukum adalah pemberian pandangan hukum yang meliputi kegiatan penelaahan hukum , konsultasi hukum , pendampingan , dan tindakan hukum lainnya oleh Analis Investigasi dan Pengamanan Perdagan gan dalam rangka melindungi dan mengamankan kepentingan perdagangan Indonesia dari aktivitas perdagangan internasional. 7. Formasi Pegawai Negeri Sipil adalah jumlah dan susunan pangkat Pegawai Negeri Sipil yang diperlukan oleh satuan organisasi, agar mamp u melaksanakan tugas pokok dalam jangka waktu tertentu, yang ditetapkan oleh pejabat berwenang. 8. Formasi Jabatan Fungsional Analis Investigasi dan Pengamanan Perdagangan adalah jumlah dan susunan pangkat jabatan Analis Investigasi dan Pengamanan Perdaga ngan yang diperlukan oleh satuan organisasi, agar mampu melaksanakan kegiatan penyelidikan dan pembelaan dalam rangka pelindungan dan pengamanan perdagangan . www.peraturan.go.id 2018, No.1632 -8- 9. Penghitungan formasi Jabatan Fungsional Analis Investigasi dan Pengamanan Perdagangan adalah pe nghitungan formasi Jabatan Fungsional Analis Investigasi dan Pengamanan Perdagangan didasarkan pada Analisis Beban Kerja. BAB II PENYUSUNAN FORMASI JABATAN FUNGSIONAL ANALIS INVESTIGASI DAN PENGAMANAN PERDAGANGAN A. PRINSIP -PRINSIP PENYUSUNAN FORMASI Penyu sunan formasi harus memperhatikan prinsip -prinsip sebagai berikut: 1. Formasi pada satuan organisasi disusun berdasarkan analisis kebutuhan jabatan dengan menghitung rasio kese imbangan antara beban kerja dengan jumlah jabatan fungsional; 2. Formasi harus d isusun berdasarkan peta jabatan di masing -masing organisasi; 3. Selama beban kerja organisasi tidak berubah komposisi jumlah formasi jabatan tidak berubah; dan 4. Setiap perpindahan dalam posisi jabatan baik karena adanya mutasi atau promosi dapat dilakuka n apabila sesuai dengan formasi yang tersedia. B. ASPEK -ASPEK DALAM PENGHITUNGAN FORMASI 1. Beban Kerja atau Volume Kerja. Besaran beban kerja diperoleh berdasarkan jumlah target kerja yang ditetapkan oleh unit/satuan kerja untuk masing -masing Jabatan Fungs ional; 2. Standar Kemampuan Rata -Rata atau Standar Wak tu Penyelesaian Butir Kegiatan. Standar kemampuan rata -rata adalah sama dengan waktu penyelesaian butir kegiatan (Wpk); Penetapan Wpk dilakukan dengan menggunakan besaran Angka Kredit (Akb) untuk masing -masing kegiatan sesuai dengan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dan Angka kreditnya. Besaran angka kredit mencerminkan standar efektif waktu penyelesaian yang diperlukan untuk menyelesaikan www.peraturan.go.id 2018, No.1632 -9- setiap butir kegiatan; 3. Waktu Kerja. Waktu kerja adalah waktu kerja efektif",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "kegiatan; 3. Waktu Kerja. Waktu kerja adalah waktu kerja efektif yang digunakan untuk bekerja. C. TATA CARA PENYUSUNAN FORMASI 1. Inventarisasi tugas pokok sesuai dengan unsur, sub unsur dan butir kegiatan masing -masing Jabatan Fungsional dalam Lampiran Peraturan Menteri Pe ndayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 33 Tahun 2018 tentang Jabatan Fungsional Analis Investigasi dan Pengamanan Perdagangan . 2. Menginventarisasi nilai angka kredit untuk masing -masing butir kegiatan dalam Lampiran Peraturan Menteri Penda yagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 33 Tahun 2018 tentang Jabatan Fungsional Analis Investigasi dan Pengamanan Perdagangan yang besaran angka kredit tersebut telah mencerminkan standar jam kerja efektif yang diperlukan untuk menyelesaika n setiap butir kegiatan . 3. Menentukan waktu penyelesaian butir kegiatan (Wpk): Penghitungan waktu penyelesaian butir kegiatan untuk setiap Jabatan Fungsional dilakukan sesuai formula: Akb Wpk = ------ Kt Keterangan: Wpk : Waktu penyelesaian butir kegiatan dalam 1 (satu) tahun. Akb : Angka kredit butir kegiatan masing -masing dalam 1 (satu) tahun, diambil dari Lampiran Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 33 Tahun 2018 tentang Jabatan Fungsional Analis Investigasi dan Pengamanan Perdagangan. Kt : Konstanta untuk masing -masing jenjang jabatan fungsional berdasarkan standar jam kerja efektif. 4. Menentukan volume atau beban kerja pada tahun yang dihitung. Besaran volume atau beban kerja ditentukan berdasarkan target yang di tetapkan oleh unit/satuan kerja dalam 1 (satu) tahun yang www.peraturan.go.id 2018, No.1632 -10- harus diselesaikan oleh masing -masing Jabatan Fungsional sesuai dengan jenjang jabatan . 5. Menghitung waktu penyelesaian volume (Wpv) masing -masing kegiatan untuk setiap jenjang jabatan dengan cara men galikan waktu penyelesaian butir kegiatan (Wpk) dengan volume (V) masing -masing butir kegiatan untuk setiap jenjang Jabatan Fungsional dengan formula sebagai berikut: Wpv = Wpk x V Keterangan: Wpv : Waktu penyelesaian volume masing -masing dalam 1 (satu) tahun. Wpk : Waktu penyelesaian butir kegiatan dalam 1 (satu) tahun. V : Volume masing -masing kegiatan dalam 1 (satu) tahun. 6. Menghitung jumlah formasi Jabatan Fungsional untuk setiap jenjang Jabatan Fungsional dilakukan dengan cara sebagai berikut: ∑ Wpv Formasi JF = -------- 1250 Keterangan: Formasi JF : Jumlah JF yang diperlukan menurut jenis dan jenjang untuk melaksanakan seluruh kegiatan pada instansi. ∑ Wpv : Jumlah waktu penyelesaian volume kegiatan dalam 1 (satu) tahun. 1250 : Standar jam kerja efektif dalam 1 (satu) tahun. BAB III TATA CARA PENGHITUNGAN FORMASI JABATAN FUNGSIONAL ANALIS INVESTIGASI DAN PENGAMANAN PERDAGANGAN 1. Kebutuhan (Formasi) PNS dalam Jabatan Fungsional Analis Investigasi dan Pengamanan Perdagangan dihitung berda sarkan beban kerja yang ditentukan dari indikator: www.peraturan.go.id 2018, No.1632 -11- a. potensi hambat an akses pasar ekspor Indonesia yang disebabkan oleh k ebijakan negara mitra dagang; b. jumlah permohonan industri dalam negeri terkait impor barang ke Indonesia dalam rangka penyelidikan dumpin g, subsidi, dan safeguard ; dan c. jumlah sengketa yang diajukan dalam forum DSB WTO oleh/kepada Indonesia . 2. Langkah -langkah Penyusunan Formasi Jabatan Fungsional Analis Investigasi dan Pengamanan Perdagangan : a. menginventarisasi tugas pokok yang dilaksanakan Jab atan Fungsional Analis Investigasi dan Pengamanan Perdagangan (unsur, sub unsur, dan butir kegiatan) masing",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan Pengamanan Perdagangan (unsur, sub unsur, dan butir kegiatan) masing -masing jenjang jabatan, yang dapat dinilai dengan angka kredit sebagaimana diatur dalam Peraturan Menteri Negara Pendayagunaan Aparatur Negara Refor masi Birokrasi Nomor 33 Tahun 2018 tentang Jabatan Fungsional Analis Investigasi dan Pengamanan Perdagangan. b. menginventarisasi nilai angka kredit (Akb) Jabatan Fungsional Analis Investigasi dan Pengamanan Perdagangan untuk masing -masing butir kegiatan ses uai dengan Peraturan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 33 Tahun 2018 tentang Jabatan Fungsional Analis Investigasi dan Pengamanan Perdagangan yang besaran angka kredit tersebut telah mencerminkan standar jam kerja e fektif yang diperlukan untuk menyelesaikan setiap kegiatan. 3. Menggunakan jam kerja efektif setahun sebesar 1250 jam berdasarkan jam kerja dinas 37 jam 30 menit dalam satu minggu dikurangi waktu tambah dan waktu boros. 4. Menghitung angka konstanta (Kt), seba gai berikut: a. Analis Investigasi dan Pengamanan Perdagangan Ahli Pertama, pangkat Penata Muda (III/a) sampai dengan Penata Muda Tingkat I (III/b) = 50 : (1.250 x 4) = 0,010; b. Analis Investigasi dan Pengamanan Perdagangan Ahli Muda, Pangkat Penata (III/c) s ampai dengan Penata Tingkat I (III/d) = 100 : (1.250 x 4) = 0,020; c. Analis Investigasi dan Pengamanan Perdagangan Ahli Madya, pangkat Pembina (IV/a) sampai dengan Pembina Utama Muda (IV/c) = 150 : (1.250 x 4) = 0,030. www.peraturan.go.id 2018, No.1632 -12- Keterangan: 1) Angka 50, 100, dan 150 ada lah angka kredit kumulatif minimal Jabatan Fungsional Analis Investigasi dan Pengamanan Perdagangan yang disyaratkan untuk kenaikan pangkat/jabatan setingkat lebih tinggi. 2) Angka 4 adalah masa kerja kepangkatan secara normal untuk kenaikan pangkat/jabatan setingkat lebih tinggi. 5. Menghitung waktu efektif penyelesaian per butir kegiatan (Wpk) dengan cara membagi besaran Angka Kredit (Akb) untuk setiap butir kegiatan tertentu dengan angka konstanta (Kt). 6. Menghitung jumlah waktu efektif penyelesaian kegiatan dari seluruh butir kegiatan dalam satu tahun tersebut, sesuai dengan jenjang jabatan yang bersangkutan (Wpv) dengan mengalikan antara waktu efektif penyelesaian per butir kegiatan dan volume (V) kegiatan dalam satu tahun. 7. Menghitung total formasi per jenja ng jabatan Analis Investigasi dan Pengamanan Perdagangan dengan tahapan sebagai berikut: a. Penghitungan waktu penyelesaian butir kegiatan dalam 1 tahun (Wpk) Akb Wpk = ------ Kt b. Penghitungan waktu penyelesaian volume kegiatan (Wpv) Wpv = Wpk x V c. Penghitungan jumlah formasi Formasi Jabatan Fungsional Analis Investigasi dan Pengamanan Perdagangan . Formasi JF Analis Investigasi dan Pengamanan Perdagangan . ∑ Wpv = ------------ 1250 8. Penentuan jumlah Formasi Jabatan Fungsional Analis Investigasi dan Pengamanan Perdagangan didasarkan atas penghitungan formasi, de ngan ketentuan sebagai berikut: a. apabila berdasarkan penghitungan tersebut Formasi JF Analis Investigasi dan Pengamanan Perdagangan memperoleh nilai kurang www.peraturan.go.id 2018, No.1632 -13- dari 0,50, maka tidak dapat ditetapkan formasi untuk JF Analis Investigasi dan Pengamanan Perdagangan . b. apabila berdasarkan penghitungan tersebut Formasi JF Analis Investigasi dan Pengamanan Perdagangan memperoleh nilai dibelakang koma 0,50 atau lebih, maka dapat ditetapkan 1 (satu) formasi . www.peraturan.go.id Contoh 1 : Formasi JFAIPP Tingkat Keahlian – Pertama Selama Setahun UNSUR SUB UNSUR BUTIR KEGIATAN (DITENTUKAN BERDASARKAN UNSUR UTAMA) Angka Kredit (Akb) Konstanta",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "BUTIR KEGIATAN (DITENTUKAN BERDASARKAN UNSUR UTAMA) Angka Kredit (Akb) Konstanta (Kt) Waktu Penyelesaian Butir Kegiatan (Wpk) Volume Kegiatan dalam satu Tahun (V) Waktu Penyelesaian Volume Kegiatan (Wpv) Penentuan Jumlah Formasi 1 2 3 4 5 6 7 8 9 Penyelidi kan Penyelidikan/ interim review/ sunset review/midter m review Menyu sun dokumen presentasi dalam rapat pembahasan hasil on -site verifikasi tingkat I 0.02 0.01 2 48 96 96 Membuat butir -butir substansi rapat pembahasan hasil verifikasi lapangan Tingkat I 0.02 0.01 2 5 10 10 Membuat metodologi perhitungan kerugian dalam rangka pembuatan laporan data utama (essential facts) hasil penyelidikan tindakan anti dumping /tindakan imbalan Selaku anggota 0.04 0.01 4 24 96 96 www.peraturan.go.id 2018, No.1632 -15- Membuat surat pemberitahuan laporan data utama hasil penyelidikan tindakan antidumping/tindak an imbalan/tindakan pengamanan perdagangan kepada IDN/eksportir/impo rtir/PYB yang terdiri dari Surat pemberitahuan versi bahasa Indonesia Tingkat I 0.02 0.01 2 48 96 96 Membuat laporan data utama hasil penyelidikan versi tidak rahasia Tingkat I 0.05 0.01 5 36 180 180 Membuat tata tertib dengar pendapat Selaku anggota 0.02 0.01 2 36 72 72 Menyusun butir - butir substansi hasil dengar pendapat 0.02 0.01 2 36 72 72 www.peraturan.go.id 2018, No.1632 -16- Membuat metodologi perhitungan terjadinya lonjakan impor baik secara absolut maupun secara relative Selaku anggota 0.02 0.01 2 12 24 24 Melakukan analisis faktor lain yang menyebabkan kerugian IDN Selaku anggota 0.05 0.01 5 48 240 240 Melakukan analisis terjadinya lonjakan impor baik secara absolut maupun secara relative Selaku anggo ta 0.05 0.01 5 36 180 180 Pasca Penyelidikan/ interim review / sunset review / midterm review / penyelidi kan perpanja ngan tindakan pengama nan perdaga ngan Membuat butir -butir substansi hasil rapat Pertimbangan Kepentingan Nasional Tingkat I 0.02 0.01 2 40 80 80 Melakukan kegiatan monitoring dan evaluasi pengenaan 0.02 0.01 2 50 100 100 www.peraturan.go.id 2018, No.1632 -17- BMAD/BMI/tindaka n Pengamanan Perdagangan (BMTP/Kuota/Komb inasi BMTP dan Kuota): Menyusun daftar pertanyaan/kuesion er dan materi substansi Membuat kuesioner untuk evaluasi/midterm review 0.03 0.01 3 48 144 144 Jumlah 1390 Total Formasi JFPH Tingkat Keahlian – Pertama adalah: Formasi JFAIPP = ∑ Wpv 1390 = ------------ = -------------- =1.112 1250 1250 Total Formasi JFAIPP Pertama = 1 orang Contoh 2 : Formasi JFAIPP Tingkat Keahlian – Muda Selama Setahun UNSUR SUB UNSUR BUTIR KEGIATAN (DITENTUKAN BERDASARKAN Angka Kredit (Akb) Konstanta (Kt) Waktu Penyelesaian Butir Kegiatan Volume Kegiatan dalam satu Waktu Penyelesaian Volum e Penentuan Jumlah Formasi www.peraturan.go.id 2018, No.1632 -18- UNSUR UTAMA) (Wpk) Tahun (V) Kegiatan (Wpv) 1 2 3 4 5 6 7 8 9 Pembelaan dan Penyusuna n Opini Hukum Pembelaan Mengidentifikasi eksportir yang melakukan ekspor ke negara penuduh tingkat I I 0.04 0.02 2 36 72 72 Menganalisis rencana kebijakan/kebijakan yang dikeluarkan oleh negara mitra dagang Tingkat II 0.06 0.02 3 60 180 180 Menyusun konsep laporan rapat koordinasi penanganan tuduhan dumping/subsidi/safegua rd dan/atau hambatan teknis perdagangan Skala rapat II 0.04 0.02 2 48 96 96 Menyusun konsep surat pernyataan interested parties beserta permintaan dokumen terkait atas review tuduhan dumping/subsidi/safegua rd kepada otortias",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "permintaan dokumen terkait atas review tuduhan dumping/subsidi/safegua rd kepada otortias penuduh Tingkat II 0.04 0.02 2 48 96 96 Menyusun summary atau ringkasan dari dokumen review anti - dumping/subsidi/safegu a rd dari otoritas penuduh 0.08 0.02 4 40 160 160 www.peraturan.go.id 2018, No.1632 -19- Tingkat II Penyusunan opini hukum Menyusun laporan hasil pelaksanaan rapat koordinasi penyusunan jawaban pemerintah terkait konsultasi Panel di DSB WTO Tingkat II 0.06 0.02 3 30 90 90 Menyusun laporan kegiatan second substantive meeting Tingkat II 0.08 0.02 4 20 80 80 Menyusun posisi dan tindak lanjut Indonesia untuk implementasi panel report Tingkat I 0.20 0.02 10 10 100 100 Menyusun laporan kegiatan oral hearing appellate review Tingkat II 0.06 0.02 3 50 150 150 Menyusun bahan sidang DSB membahas reasonable period of time implementasi appellate body report Tingkat II 0.08 0.02 4 36 144 144 Menyusun tanggapan terhadap panel advance question second substantive meeting Tingkat I 0.16 0.02 8 36 288 288 Menyusun bahan sidang second substantive meeting Tingkat II 0.06 0.02 3 40 120 120 www.peraturan.go.id 2018, No.1632 -20- Menyusun opini hukum terhadap interim report panel Tingkat II 0.20 0.02 10 48 480 480 Jumlah 2056 Total Formasi JFPH Tingkat Keahlian – Muda adalah: Formas i JFAIPP = ∑ Wpv 2056 = ------------ = -------------- =1.644 1250 1250 Total Formasi JFAIPP Muda = 2 orang www.peraturan.go.id 2018, No.1632 -21- Contoh 3 : Formasi JFAIPP Tingkat Keahlian – Madya Selama Setahun UNSUR SUB UNSUR BUTIR KEGIATAN (DITENTUKAN BERDASARK AN UNSUR UTAMA) Angka Kredit (Akb) Konstanta (Kt) Waktu Penyelesaian Butir Kegiatan (Wpk) Volume Kegiatan dalam satu Tahun (V) Waktu Penyelesaian Volume Kegiatan (Wpv) Penentuan Jumlah Formasi 1 2 3 4 5 6 7 8 9 Penyeli dikan Pra Penyelidik an/ interim re view / sunset review / midterm review/ perpanja ngan tinda kan pengama nan perdaga ngan Melakukan kegiatan asistensi / pendampingan terkait permohonan tindakan anti dumping/imbalan/tindaka n pengamanan perdagangan Selaku ketua 0.15 0.03 5 12 60 60 Melak ukan analisis terhadap barang yang diselidiki baik uraian barang maupun klasifikasi barang 0.15 0.03 5 24 120 120 Melakukan analisis kerugian Pemohon 0.15 0.03 5 36 180 180 www.peraturan.go.id 2018, No.1632 -22- Menyusun surat pra notifikasi dalam bahasa asing kepada perwakilan negar a yang diduga dumping/subsidi Tingkat III 0.03 0.03 1 48 48 48 Menyiapkan konsep laporan inisiasi penyelidikan kepada Menteri Perdagangan Tingkat III 0.06 0.03 2 36 72 72 Penyelidikan /interim review/ sunset review /midterm review Penghitungan marjin dumping/subsidi neto/BMTPS Selaku ketua tim 0.15 0.03 5 24 120 120 Analisis faktor lain yang menyebabkan kerugian IDN Selaku ketua tim 0.15 0.03 5 36 180 180 Menganalisis tanggapan/submisi atas laporan sementara pengenaan BMAD S/BMIS/BMTPS yang terdi ri dari Jawaban atas tanggapan/submisi dalam bahasa Indonesia 0.09 0.03 3 24 72 72 Melakukan kegiatan verifika si lapangan kepada IDN terhadap Isu terkait tanggapan PYB 0.15 0.03 5 48 240 240 www.peraturan.go.id 2018, No.1632 -23- Membuat laporan hasil verifikasi lapangan kepada IDN/ekspor tir/importir Selaku ketua tim 0.09 0.03 3 15 45 45 Membuat metodologi perhitungan marjin dumping/subsidi neto dalam rangka",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "45 45 Membuat metodologi perhitungan marjin dumping/subsidi neto dalam rangka pembuatan laporan data utama (essential facts) hasil penyelidikan tindakan antidumping/tindakan imbalan Selaku ketua tim 0.12 0.03 4 15 60 60 membuat rencana pelaksanaan dengar pendapat publik (public hearing)/spesifik Selaku ketua tim 0.06 0.03 2 48 96 96 Pasca Penyelidik an/ interim review / sunset review / midterm review / penyelidik an perpanja ngan tinda kan pengama nan perda gangan Menyusun profil kasus penyelidikan dalam rangka pengenaan BMADS, BMIS, BMAD, BMI, dan tindakan penyesuaian / BMTP, BMTPS, Kuota, dan kombinasi antara BMTP dengan Kuota yang meliputi Kesimpulan 0.06 0.03 2 48 96 96 www.peraturan.go.id 2018, No.1632 -24- penyelidikan Evaluasi pencapaian kegiatan Membuat perencanaan kegiatan evaluasi/midterm review 0.09 0.03 3 60 120 120 Menyusun summary atau ringkasan dari dokumen inisiasi penyelidikan atas tuduhan dumping/subsidi/safegua rd dari otoritas penuduh Tingkat III 0.09 0.03 3 48 144 144 Menyusun submisi atas Preliminary Determination inisiasi antidumping/ anti subsidi/ safeguard Tingkat III 0.15 0.03 5 48 240 240 Menyusun submisi atas final determination inisiasi antidumping/ anti subsidi/safeguard Tingkat III 0.15 0.03 5 36 180 180 Menyusun konsep surat pemberitahuan kepada pihak terkait mengenai notifikasi review tuduhan Dumping/subsidi/safegua rd Tingkat III 0.03 0.03 1 60 60 60 Menyusun summary atau 0.12 0.03 4 36 144 144 www.peraturan.go.id 2018, No.1632 -25- ringkasan dari dokumen review anti - dumping/subsidi/safegua rd dari ot oritas penuduh Tingkat III Menyusun bahan rapat koordinasi persiapan sidang forum Komite dalam WTO 0.06 0.03 2 48 96 96 Jumlah 2373 Total Formasi JFPH Tingkat Keahlian – Madya adalah: Formasi JFAIPP = ∑ Wpv 2373 = ------------ = -------------- =1.898 1250 1250 Total Formasi JFAIPP Madya = 2 oran g MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd ENGGARTIASTO LUKIT A www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}