{
  "source": "downloaded_pdfs/bn161-2021.pdf",
  "processed_date": "2025-04-21T22:26:51.367595",
  "document_info": {
    "title": null
  },
  "total_pages": 71,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.161, 2021 KEMENKEU . Dana Bagi Hasil. SDA Kehutanan dan Reboisasi. Penggunaa n, Pemantauan, dan Evaluasi . Pencabutan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 19 /PMK.07/2021 TENTANG PENGGUNAAN, PEMANTAUAN, DAN EVALUASI DANA BAGI HASIL SUMBER DAYA ALAM KEHUTANAN DANA REBOISASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan mengenai penggunaan, pemantauan, dan evaluasi dana bag i hasil sumber daya alam kehutanan dana reboisasi telah diatur dalam Peraturan Menteri Keuangan Nomor 221/PMK.07/2019 tent ang Penggunaan, Pemantauan, dan Evaluasi Dana Bagi Hasil Sumber Daya Alam Kehutanan Dana Reboisasi; b. bahwa berdasarkan ketentuan P asal 11 ayat ( 22) Undang -Undang Nomor 9 Tahun 2020 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 20 21, pedoman teknis atas penggunaan dana bagi hasil kehutanan dari dana reboisasi dan penggunaan sisa dana bagi hasil kehutanan dari dana rebo isasi diatur lebih lanjut dengan Peraturan Menteri Keuangan setelah berkoordinasi dengan menteri yang menyelenggarakan urusan pemerintahan di bidang kehutanan; c. bahwa untuk meningkatkan efisiensi, efektivitas, dan akuntabilitas penggunaan dana bagi has il kehutanan dari dana reboisasi dan mengatur lebih lanjut www.peraturan.go.id 2021, No.161 -2- penggunaan sisa dana bagi hasil kehutanan dari dana reboisasi sebagaimana dimaksud dalam huruf b, perlu mengatur kembali ketentuan mengenai penggunaan, pemantauan, dan evaluasi dana bagi hasil sumb er daya alam kehutanan dana reboisasi ; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf c, perlu menetapkan Peraturan Menteri Keuangan tentang Penggunaan, Pemantauan, dan Evaluasi Dana Bagi Hasil Sumber Daya Alam Kehutanan Dana Reboisasi ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Ta hun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembara n Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 9 Tahun 2020 tentang Anggaran Pendapatan dan Belan ja Negara Tahun Anggaran 2021 (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 239, Tambahan Lembaran Negara Republik Indonesia Nomor 6570) ; 4. Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4575) ; 5. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembar an Negara Republik Indonesia Tahun 2020 Nomor 98); 6. Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1862) sebagaimana telah beberapa kali diubah terak hir dengan Peraturan Menteri Keuangan Nomor 229/PMK.01/2019 te ntang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Orgnisasi dan Tata Kerja www.peraturan.go.id 2021, No.161 -3- Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1745) ; MEM UTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENGGUNAAN, PEMANTAUAN, DAN EVALUASI DANA BAGI HASIL SUMBER DAYA ALAM KEHUTANAN DANA REBOISASI . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Dana Bagi Hasil yang selanj utnya disingkat DBH adalah dana yang dialokasikan dalam Anggaran Pendapatan dan Belanja Negara kepada daerah berdasarkan angka persentase tertentu",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pendapatan dan Belanja Negara kepada daerah berdasarkan angka persentase tertentu dari pendapatan negara untuk mendanai kebutuhan daerah dalam rangka pelaksanaan desentralisasi. 2. Dana Bagi Ha sil Su mber Daya Alam yang selanjutnya disingkat DBH SDA adalah bagian daerah yang berasal dari penerimaan sumber daya alam kehutanan, mineral dan batubara, perikanan, pertambangan minyak bumi, pertambangan gas bumi, dan pengusahaan panas bumi. 3. Dana Bagi Ha sil Su mber Daya Alam Kehutanan Dana Reboisasi yang selanjutnya disebut DBH DR adalah bagian daerah yang berasal dari penerimaan sumber daya alam kehutanan dana reboisasi. 4. Dana Reboisasi yang selanjutnya disingkat DR adalah dana untuk reboisasi dan rehabili tasi hutan serta kegiatan pendukungnya yang dipungut dari pemegang izin usaha pemanfatan hasil hutan dari hutan alam yang berupa kayu. 5. Provisi Sumber Daya Hutan selanjutnya disingkat PSDH adalah pungutan yang dikenakan sebagai pengganti nilai intrinsik da ri hasil yang dipungut dari Hutan Negara. www.peraturan.go.id 2021, No.161 -4- 6. Iuran Izin Usaha Pemanfaatan Hutan selanjutnya disingkat IIUPH adalah pungutan yang dikenakan kepada Pemegang Izin Usaha Pemanfaatan Hutan atas suatu kawasan hutan tertentu yang dilakukan sekali pada saat izin ter sebut diberikan. 7. Reboisasi adalah upaya penanaman jenis pohon pada Kawasan Hutan, untuk mengembalikan fungsi Hutan. 8. Daerah Aliran Sungai yang selanjutnya disingkat DAS adalah suatu wilayah daratan yang merupakan satu kesatuan dengan sungai dan anak sungain ya, yang berfungsi menampung, menyimpan, dan mengalirkan air yang berasal dari curah hujan ke danau atau ke laut secara alami, yang batas di darat merupakan pemisah topografis dan batas di laut sampai dengan daerah perairan yang masih terpengaruh a ktivitas daratan. 9. Penanaman dalam rangka rehabilitasi DAS yang selanjutnya disebut Penanaman Rehabilitasi DAS adalah penanaman di dalam dan di luar kawasan hutan yang merupakan salah satu kewajiban pemegang izin pinjam pakai kawasan hutan dan pemegang Kepu tusan Me nteri tentang Pelepasan Kawasan Hutan akibat tukar menukar kawasan hutan sebagai upaya untuk memulihkan, mempertahankan dan meningkatkan fungsi DAS. 10. Penghijauan adalah kegiatan untuk memulihkan dan meningkatkan daya dukung lahan di luar Kawasan Hutan untuk mengembalikan fungsi lahan. 11. Perhutanan Sosial adalah sistem pengelolaan hutan lestari yang dilaksanakan dalam kawasan hutan negara atau hutan hak/hutan adat yang dilaksanakan oleh masyarakat setempat atau masyarakat hukum adat sebagai pelaku utama untuk meningkatkan kesejahteraannya, keseimbangan lingkungan , dan dinamika sosial budaya dalam bentuk hutan desa, hutan kemasyarakatan, hutan tanaman rakyat, hutan rakyat, hutan adat , dan kemitraan kehutanan. 12. Pemberdayaan Masyarakat adalah upa ya mengembangkan kem andirian dan kesejahteraan www.peraturan.go.id 2021, No.161 -5- masyarakat dengan meningkatkan pengetahuan, sikap, keterampilan, perilaku, kemampuan, kesadaran, serta memanfaatkan sumber daya melalui penetapan kebijakan, program, kegiatan, dan pendampingan yang sesuai deng an esensi masalah da n prioritas kebutuhan masyarakat. 13. Kesatuan Pengelola Hutan yang selanjutnya disebut KPH adalah wilayah pengelolaan hutan sesuai fungsi pokok dan peruntukannya yang dapat dikelola secara efisien dan lestari. 14. Hasil Hutan Kayu adalah benda -benda hayati yang berupa Hasil Hutan Kayu yang dipungut dari hutan alam. 15. Hasil Hutan Bukan Kayu yang selanjutnya disingkat HHBK adalah hasil hutan hayati selain kayu baik nabati maupun hewani beserta",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "hasil hutan hayati selain kayu baik nabati maupun hewani beserta produk turunan dan budidaya yang berasal dari hutan neg ara. 16. Sisa DBH DR Provinsi adalah selisih lebih antara alokasi DBH DR dengan realisasi penggunaan DBH D R yang sesuai dengan ketentuan peraturan perundang - undangan selama satu periode tahun anggaran dan/atau beberapa tahun anggaran. 17. Sisa DBH DR Kabupaten/Kota adalah DBH Kehut anan dari Dana Reboisasi yang merupakan bagian kabupaten/kota sampai dengan tahun anggaran 2016, yang masih terdapat di Rekening Kas Umum Daerah. 18. Anggaran Pendapatan dan Belanja Daerah yang selanjutnya disingkat APBD adalah r encana keuangan tahunan pemerin tahan daerah yang dibahas dan disetujui bersama oleh Pemerintah Daerah dan Dewan Perwakilan Rakyat Daerah , dan ditetapkan dengan Peraturan Daerah . 19. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara Pemerintaha n Daerah yang memimpin pelaksan aan urusan pemerintahan yang menjadi kewenangan daerah otonom. www.peraturan.go.id 2021, No.161 -6- 20. Kepala Daerah adalah gubernur bagi provinsi atau bupati bagi kabupaten atau wali kota bagi kota. 21. Rancangan Kegiatan dan Penganggaran Dana Bagi Hasil Dana Rebois asi yang selanjutnya disebut RKP DBH DR adalah rencana kegiatan dan penganggaran yang dapat dibiayai oleh DBH Kehutanan Dana Reboisasi sesuai ketentuan perundangan yang berlaku, dan diselaraskan dengan program kerja Pemerintah Daerah pada tahun anggaran berjalan. 22. Pembina Teknis merupakan pejabat/pegawai di unit Eselon I KLHK yang memiliki kewenangan sesuai tugas pokok dan fungsi untuk melakukan pemantauan program/kegiatan baik melalui peninjauan lapangan atau analisis data sekunder. BAB II PENGG UNAAN Bagian Kesatu Prinsip Penggunaan Pasal 2 (1) DBH DR dan Sisa DBH DR Provinsi digunakan untuk membiayai kegiatan dengan urutan prioritas sebagai berikut : a. rehabilitasi di luar kawasan ; b. pembangunan dan pengelolaan Hasil Hutan Kayu, HHBK, dan/atau jasa lingkungan dalam kawasan; c. pemberdayaan masyarakat d an Perhutanan Sosial; d. operasional isasi KPH; dan/atau e. pencegahan dan penanggulangan kebakaran hutan dan lahan. (2) Rehabilitasi di luar kawasan sebagaimana dimaksud pada ayat (1) huruf a, dilaksanakan melalui kegiatan : a. hutan rakyat; b. hutan kota; c. Penghijauan lin gkungan; www.peraturan.go.id 2021, No.161 -7- d. penanaman mangrove/hutan pantai; e. pembuatan bangunan konservasi tanah dan air; dan/atau f. penanaman areal penyebab dan terdampak bencana. (3) Dalam hal provinsi mempunyai Izin Pinjam Pakai Kawasan Hutan (IPPKH), DBH DR dan Sisa DBH DR Provinsi dapat digu nakan untuk melaksanakan pemenuhan kewajiban penanaman rehabilitasi DAS yang merupakan bagian dari kegiatan : a. rehabilitasi di luar kawasan sebagaimana dimaksud pada ayat (1) huruf a ; dan b. operasionalisasi KPH sebagaimana dimaksud pada ayat (1) huruf d, pada lokasi yang ditetapkan oleh Kementerian Lingkungan Hidup dan Kehutanan baik di luar maupun di dalam kawasan hutan. (4) Dalam hal provinsi memiliki taman hutan raya, DBH DR dan Sisa DBH DR Provinsi dapat digunakan untuk melaksanakan pengelolaan taman hutan raya yang merupakan bagian dari kegiatan rehabilitasi di luar kawasan sebagaimana dimaksud pada ayat (1) huruf a . (5) Pelaksanaan keg iatan sebag aimana dimaksud pada ayat (1) dengan mengutamakan pelibatan masyarakat untuk mendukung pemulihan perekonomian di daerah antara lain melalui mekanisme padat karya, bantuan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "perekonomian di daerah antara lain melalui mekanisme padat karya, bantuan sarana produksi, dan/atau bantuan bibit. (6) Dalam rangka pelaksanan kegiatan sebagaimana dimaksud pada ayat (1) , gubernur dapat menugaskan bupati/wali kota melalui tugas pembantuan sesuai dengan ketentuan per aturan perundang -undangan . Pasal 3 (1) Sisa DBH DR Kabupaten/Kota digunakan oleh organisasi perangkat daerah yang ditunjuk oleh bupati/wali kota untuk : a. pembangunan dan pengelolaan taman hutan raya; www.peraturan.go.id 2021, No.161 -8- b. pencegahan dan penanggulangan kebakaran hutan dan lahan . c. penanaman DAS kritis, penanaman pada kawasan perlindungan setempat, dan pembuatan bangunan konservasi tanah dan air ; dan/atau d. pembangunan dan pengelolaan Ruang Terbuka Hijau. (2) Dalam hal kabupaten/kota mempunyai Izin Pinjam Pakai Kawasan Hutan (IPPKH), Sisa DBH DR Kabupaten/Kota dapat digunakan untuk melaksanakan pemenuhan kewajiban penanaman dalam rangka rehabilitasi DA S yang merupakan bagian dari kegiatan sebagaimana dimaksud pada ayat ( 1) huruf c pada lokasi yang ditetapkan oleh Kementerian Lingkungan Hidup dan Kehu tanan baik di luar maupun di dalam kawasan hutan. (3) Organisasi perangkat daerah yang ditunjuk oleh bupati/w ali kota sebagaimana dimaksud pada ayat (1) dapat diusulkan oleh Sekretaris Daerah. Pasal 4 (1) Provinsi atau kabupaten/kota dapat menggunakan paling banyak 10% (sepuluh persen) dari alokasi DBH DR dan Sisa DBH DR Provinsi atau Sisa DBH DR Kabupaten/Kota untuk mendanai kegiatan penunjang yang berhubungan langsung dengan pencapaian keluaran kegiatan sebagaimana dimaksud dalam Pa sal 2 dan Pasal 3 . (2) Kegiatan penunjan g sebagaimana dimaksud pada ayat ( 1) meliputi: a. desain perencanaan untuk kegiatan kontraktual; b. biaya tender; c. honorarium fasilitator kegiatan DBH DR yang dilakukan secara swakelola; d. jasa konsultan pengawas kegiatan kontraktual; e. penyelenggaraan rapat koordina si di Pemerintah Daerah; dan/atau www.peraturan.go.id 2021, No.161 -9- f. perjalanan dinas ke dan/atau dari lokasi kegiatan dalam rangka perencanaan, pengendalian, dan pengawasan . Pasal 5 (1) Pelaksanaan kegiatan sebagaimana dimaksud dalam Pasal 2 dan Pasal 3 serta kegiatan penunjang sebagaimana dimaksu d dalam Pasal 4 ayat (2) mengacu pada standar biaya di daerah yang ditetapkan oleh Kepala Daerah dengan berpedoman kepada Peraturan Presiden Nomor 33 Tahun 2020 tentang Standar Harga Satuan Regional . (2) Dalam pelaksanaan penggunaan DBH DR dan Sisa DBH DR Prov insi atau Sisa DBH DR Kabupaten/Kota, gubernur atau bupati/wali kota dapat membentuk sekretariat atau menunjuk koordinator pengelola penggunaan DBH DR dalam rangka koordinasi dan sinkronisasi pelaksanaan kegiatan sebagaimana dimaksud dalam Pasal 2 atau Pas al 3 di wilayahnya . Bagian Ke dua Rancangan Kegiatan dan Penganggara n Pasal 6 (1) Kepala Daerah menyusun RKP DBH DR berdasarkan ketentuan sebagaimana diatur dalam Pasal 2 dan Pasal 3 dengan ketentuan: a. pemerintah provinsi mengoptimalkan seluruh anggaran Sisa DBH DR Provinsi tahun sebelumnya dan DBH DR tahun anggaran berjalan; dan b. pemerintah kabupaten/kota mengoptimalkan sisa DBH DR Kabupaten/Kota . (2) RKP DBH DR sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. anggaran DBH DR dan sisa DBH DR Provinsi atau sisa DB H DR Kabupaten/Kota yang dianggarkan; b. rincian dan l okasi kegiatan; www.peraturan.go.id 2021, No.161 -10- c. target keluaran kegiatan; d. rincian pendanaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2021, No.161 -10- c. target keluaran kegiatan; d. rincian pendanaan kegiatan; e. metode pelaksanaan kegiatan; dan f. kegiatan penunjang. (3) Kementerian Keuangan, Kementerian Lingkungan Hidup dan Kehutanan, dan Kementerian Dalam Negeri berkoordinasi melaksanakan pembahasan RKP DBH DR sebagaimana dimaksud pada ayat (1) bersama Pemerintah Daerah. (4) Pembahasan RKP DBH DR sebagaimana dimaksud pada ayat ( 3) dikoordinasikan oleh Kementerian Keuangan, Kementerian Lingkungan Hidup da n Kehutanan, atau Kementeria n Dalam Negeri secara bergantian. (5) Pembahasan RKP DBH DR sebagaimana dimaksud pada ayat (3) dilakukan paling lambat minggu keempat bulan November. Pasal 7 (1) Pembahasan RKP DBH DR sebagaimana dimaksud dalam Pasal 6 ayat (3) dilakukan deng an memperhatikan: a. target capaian keluaran; b. kesesuaian kegiatan dengan peraturan perundang - undangan; c. besaran penganggaran penggunaan DBH DR dan Sisa DBH DR Provinsi atau Sisa DBH DR Kabupaten/ Kota; dan d. besaran persentase kegiatan penunjang. (2) RKP DBH DR yang dinyatakan tidak sesuai dengan ketentuan peraturan perundang -undangan , diberi catatan oleh kementerian yang melakukan pembahasan sebagaimana dimaksud dalam Pasal 6 ayat ( 3) dan disampaikan kepada daerah bersangkutan untuk dilakukan perbaika n. (3) RKP DBH DR yang telah diperbaiki sebagaimana dimaksud pada ayat (2) disampaikan kembali oleh daerah bersangkutan untuk dilakukan pembahasan dengan Kementerian Lingkungan Hidup dan Kehutanan, www.peraturan.go.id 2021, No.161 -11- Kementerian Dalam Negeri , dan Kementerian Keuangan. (4) RKP DBH DR yang dinyata kan telah sesuai dengan ketentuan peraturan perundang -undangan dituangkan dalam berita acara hasil pembahasan yang ditandatangani oleh perwakilan dari Kementerian Keuangan, Kementerian Lingkungan Hidup dan Kehutanan, Kementerian Dala m Negeri, dan Pemerinta h Daerah . (5) Kepala Daerah menetapkan RKP DBH DR sebagaimana dimaksud pada ayat (4) dalam APBD. Pasal 8 Kepala daerah menyusun rancangan teknis kegiatan sebagaimana dimaksud dalam Pasal 2 dan Pasal 3 berkoordinasi dengan unit pelaksana teknis Kementerian Lingkungan Hidup dan Kehutanan yang membidangi pengelolaan DAS dan rehabilitasi hutan/lahan setempat untuk menentukan lokasi kegiatan berdasarkan peta lahan kritis, peta kebakaran hutan dan lahan, dan peta penutupan lahan. Pasal 9 RKP DBH DR sebagaimana dimaksud dalam Pas al 6 disesuaikan dengan klasifikasi, kodefikasi , dan nomenklatur perencanaan pembangunan dan keuangan daerah sesuai dengan ketentuan peraturan perundang -undangan. BAB III PELAPORAN, PEMANTAUAN , DAN EVALUASI Bagian Kesatu Pelaporan Pasal 10 (1) Gubernur atau bupati/ wali kota menyusun laporan realisasi penggunaan DBH DR dan sisa DBH DR Provinsi atau Sisa DBH DR Kabupaten/Kota sebagaimana dimaksud dalam Pasal 2 atau Pasal 3 tiap semester . www.peraturan.go.id 2021, No.161 -12- (2) Gubernur menyusun laporan konsolidasi atas realisasi penggunaan DBH DR dan Sisa D BH DR Provinsi yang ditugaskan kepada bupati /wali kota sebagaimana dimaksud dalam Pasal 2 ayat ( 7) yang merupakan bagian dari laporan realisasi penggunaan DBH DR dan sisa DBH DR Provinsi sebagaimana di maksud pada ayat (1). (3) Laporan realisasi penggunaan DBH DR dan sisa DBH DR Provinsi atau sisa DBH DR Kabupaten/Kota sebagaimana dimaksud pada ayat (1) disampaikan kepada Kementeri an Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan dan Kementerian Ling kungan Hidup dan Kehutanan c.q. Sekretariat Jenderal setiap semester dengan ketentuan: a. laporan semester",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "c.q. Sekretariat Jenderal setiap semester dengan ketentuan: a. laporan semester pertama paling lambat minggu keempat bulan Juli tahun anggaran berjalan; dan b. laporan semester kedua paling lambat minggu keempat bulan Januari tahun anggaran berikutnya. Bagian Ke dua Pemantauan dan Evaluasi Pasal 11 (1) Kementeri an Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan dan Kementerian Lingkungan Hidup dan Kehutanan c.q. eselon I pembina masing - masing kegiatan serta Kementeri an Dalam Negeri melakukan pemantauan dan evaluasi atas penggunaan DBH DR dan Si sa DBH DR Provinsi dan Sisa DBH DR Kabupaten/Kota berdasarkan laporan sebagaimana dimaksud dalam Pasal 10 ayat ( 1). (2) Pemantauan dan evaluasi penggunaan DBH DR dan Sisa DBH DR Provinsi dan Sisa DBH DR Kabupaten/Kota sebagaimana dimaksud pada ayat (1) bertuj uan untuk memastikan: a. kepatuhan penyampaian laporan; b. realisasi capaian keluaran; www.peraturan.go.id 2021, No.161 -13- c. kesesuaian kegiatan dengan peraturan perundang - undangan; d. besaran penganggaran penggunaan DBH DR dan Sisa DBH DR Provinsi atau Sisa DBH DR Kabupaten/kota ; dan e. besaran persen tase kegiatan penunjang. (3) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dengan ketentuan: a. Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Ke uangan atas penyerapan DBH DR dan Sisa DBH DR Provinsi dan Sisa DBH DR Kabupaten/Kota; b. Kemente rian Lingkungan Hidup dan Kehutanan c.q. eselon I pembina masing -masing kegiatan atas pelaksanaan kegiatan dan capaian keluaran penggunaan DBH DR dan Sisa DBH DR Provinsi dan Sisa DBH DR Kabupaten/Kota di daerah; dan c. Kementerian Dalam Negeri atas perencana an dan penganggaran kegiatan penggunaan DBH DR dan Sisa DBH DR Provinsi, dan sisa DBH DR Kabupaten/Kota dal am APBD dan/atau APBD Perubahan. Pasal 12 (1) Dalam hal be rdasarkan hasil pemantauan dan evaluasi sebagaimana dimaksud pada P asal 11 ayat (1) ditemukan ketidaks esuaian penggunaan Kementerian Lingkungan Hidup dan Kehutanan c.q. Sekretariat Jenderal menyampaikan rekomendasi penundaan penyaluran DBH DR, DBH SDA Kehutanan IIUPH dan/atau PSDH sebesar 15% (lima belas persen) dari jumlah penyaluran triwulan bersangkutan kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan. (2) Berdasarkan rekomendasi penundaan penyaluran sebagaimana dimak sud pada ayat (1), Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan meminta penjelasan kepada Kepala Daera h www.peraturan.go.id 2021, No.161 -14- bersangkutan dengan menyampaikan surat pemberitahuan ketidaksesuaian penggunaan DBH DR dan Sisa DBH DR Provinsi atau Sisa DBH DR Kabupaten/Kota . (3) Surat pemberitahuan sebagaimana dimaksud pada ayat (2) paling sedikit memuat: a. penggunaan DBH DR dan Sisa DBH DR Provinsi atau Sisa DBH DR Kabupaten/Kota yang tidak sesuai dengan kegiatan sebagaimana dimaksud dalam Pasal 2 atau Pasal 3 ; dan b. permintaan untuk menganggarkan kembali DBH DR dan Sisa DBH DR Provinsi atau Sisa DBH DR Kabupaten/Kota yang tidak sesuai peng gunaan pada APBD Perubahan tahun anggaran berjalan dan/atau APBD tah un anggaran berikutnya . (4) Berdasarkan surat pemberitahuan sebagaimana dimaksud pada ayat (2), Kepala Daerah menyampaikan surat pernyataan penganggaran kembali sebagaimana dimaksud pada ayat (3) huruf b kepada Kementerian Keuangan c.q. Direktorat Jenderal Pe rimbangan Keuangan paling lama 14 (empat belas) hari kerja terhitung sejak tanggal surat pemberitahuan . Bagian Ke tiga",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kerja terhitung sejak tanggal surat pemberitahuan . Bagian Ke tiga Penundaan Penyaluran, Penyaluran Kembali, dan Penghentian Penyaluran Pasal 13 (1) Menteri Keuangan c.q. Direkt ur Jenderal Perimbangan Keuangan dapat melakukan penundaan penyaluran DBH DR provinsi atau DBH SDA Kehutanan IIUPH dan/atau PSDH kabupaten/kota sebesar 15% (lima belas persen) dari jumlah penyaluran triwulan bersangkutan dalam hal: a. Kepala Daerah tidak menyampaikan laporan sebagaimana dimaksud dalam Pasal 10 ayat (3) ; dan/atau www.peraturan.go.id 2021, No.161 -15- b. Kepala Daerah tidak menyampaikan surat pernyataan penganggaran kembali sebagaimana dimaksud dalam Pasal 11 ayat (4). (2) Penyaluran kembali DBH DR provinsi a tau DBH SDA Kehutanan IIUPH dan/atau PSDH kabupaten/kota yang ditunda sebagaimana dimaksud pada ayat (1) dilaksanakan setelah: a. Kepala Daerah telah menyampaikan laporan sebagaimana dimaksud dalam Pasal 10 ayat ( 3); dan/atau b. Kepala Daerah telah menyampaikan surat pernyataan penganggaran kembali sebagaimana dimaksud dalam Pasal 11 ayat (4). Pasal 14 (1) Menteri Keuangan c.q. Direkt ur Jendera l Perimbangan Keuangan dapat melakukan penghentian penyaluran DBH DR provinsi atau DBH SDA Kehutanan IIUPH dan/atau PSDH kabupaten/ kota setelah 2 (dua) kali berturut -turut dilakukan penundaan penyaluran DBH DR provinsi atau DBH SDA Kehutanan IIUPH dan/atau PSDH kabupaten/ kota sebagaimana dimaksud dalam Pasal 13 ayat (1) . (2) DBH DR provinsi atau DBH SDA Kehutanan IIUPH dan/atau PSDH kabupa ten/kota yang dihentikan penyalurannya sebagaimana dimaksud pada ayat (1) menjadi Sisa Anggaran Lebih pada Rekening Kas Umum Negara. (3) Penghentian penyaluran DBH SDA Kehutanan IIUPH dan/atau PSDH kabupaten/ kota sebagaimana dimaksud pada ayat (1) diperhitungk an dengan mengurangi Sisa DBH DR Kabupaten/Kota yang tidak digunakan sesuai dengan ketentuan peraturan perundang -undangan. (4) Dalam hal Sisa DBH DR Kabupaten/Kota sebagaimana dimaksud pada ayat (3) lebih kecil dari DBH SDA Kehutanan IIUPH dan/atau PSDH sebaga imana dimaksud pada ayat (1), DBH SDA Kehutanan IIUPH dan/atau www.peraturan.go.id 2021, No.161 -16- PSDH disalurkan sebesar selisih lebih antara DBH SDA Kehutanan IIUPH dan/atau PSDH dengan Sisa DBH DR Kabupaten/Kota yang tidak digunakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 15 Penyampaian laporan, Penundaan penyaluran, penyaluran kembali, dan penghentian penyaluran DBH DR provinsi atau DBH SDA Kehutanan IIUPH dan/atau PSDH kabupaten/kota sebagaimana dimaksud dalam Pasal 10, Pasal 13 , dan Pasa l 14 dilaksanakan sesuai dengan Per aturan Menteri Keuangan mengenai pengelolaan DBH. Bagian Keempat Sisa DBH DR Provinsi dan Sisa DBH DR Kabupaten/Kota Pasal 16 (1) Untuk memperhitungkan besaran Sisa DBH DR Provinsi dan Sisa DBH DR Kabupaten/Kota yang masih terdapat di Rekening K as Umum Daerah provi nsi dan kabupaten/kota setelah tahun anggaran berakhir, Kementerian Keuangan, Kementerian Lingkungan Hidup dan Kehutanan, dan Kementerian Dalam Negeri melakukan rekonsiliasi perhitungan Sisa DBH DR Provinsi dan Sisa DBH DR Kabupaten/Kota dengan Kepala Daer ah yang dituangkan dalam berita acara hasil rekonsiliasi. (2) Dalam hal masih terdapat Sisa DBH DR Provinsi dan Sisa DBH DR Kabupaten/Kota berdasarkan berita acara hasil rekonsiliasi sebagaimana dimaksud pada a yat (1), besaran Sisa DBH DR Provinsi dan Sisa DBH DR Kabupaten/Kota dimaksud dianggarkan seluruhnya atau bertahap dalam APBD Perubahan tahun anggaran berjalan dan/atau APBD tahun anggaran berikutnya. (3)",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Perubahan tahun anggaran berjalan dan/atau APBD tahun anggaran berikutnya. (3) Menteri Keuangan c.q. Dir ektur Jenderal Perimbangan Keuangan menyampaikan surat pemberitahuan Sisa DBH DR Provinsi dan Sisa DBH DR Kabupaten/Kota www.peraturan.go.id 2021, No.161 -17- sebagaimana dimaksud pada ayat (2) kepada Kepala Daerah. BAB IV KETENTUAN LAIN -LAIN Pasal 17 Gubernur dapat memfasilitasi pembahasan RKP DBH DR, sebagaimana dimaksud dalam Pasal 6 ayat (3) dan rekonsiliasi perhitungan Sis a DBH DR Provinsi dan Sisa DBH DR Kabupaten/Kota sebagaimana dimaksud dalam Pasal 1 6 ayat (1 ). Pasal 18 (1) Batas waktu p enggunaan Sisa DBH DR Kabupaten/Kota sebagaimana dimaksud dalam Pasal 3 paling lambat sampai dengan Tahun Anggaran 2022 . (2) Dalam hal sampai dengan batas waktu sebagaimana dimaksud pada ayat (1) masih terdapat Sisa DBH DR Kabupaten/Kota , Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan dapat melakukan pemotongan dan/atau penghentian penyaluran DAU dan/atau DBH lainnya sebesar Sisa DBH DR y ang masih ada di RKUD dengan mempertimbangkan kapasitas fiskal daerah yang bersangkutan. Pasal 19 Ketentuan mengenai: a. rincian kegiatan sebagaimana dimaksud dalam Pasal 2 dan Pasal 3 ; b. format RKP DBH DR sebagaimana dimaksud dalam Pasal 6; c. pedoman penyusunan rancang an teknis kegiatan sebagaimana dimaksud dalam Pasal 8; d. format laporan realisasi penggunaan DBH DR dan Sisa DBH DR Provinsi atau Sisa DBH DR Kabupaten/Kota sebagaimana dimaksud dalam Pasal 10; www.peraturan.go.id 2021, No.161 -18- e. format surat pemberitahuan penggunaan DBH DR dan Sisa DBH DR yan g tidak sesuai ketentuan sebagaimana dimaksud dalam Pasal 12 ayat (2); f. format berita acara hasil rekonsiliasi perhitungan Sisa DBH DR sebagaimana dimaksud dalam Pasal 1 6 ayat (1); dan g. format surat pemberitahuan Sisa DBH DR seb agaimana dimaksud dalam Pasal 16 ayat (3), tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 20 Ketentuan mengenai penggunaan DBH DR, Sisa DBH DR Provinsi , dan Sisa DBH DR Kabupaten/Kota dalam Peraturan Menteri ini tetap berlaku, sepanjang diam anatkan dan tidak bertentangan dengan Undang -Undang mengenai Anggaran Pendapatan dan Belanja Negara. BAB V KETENTUAN PERALIHAN Pasal 21 Pada saat Peraturan Menteri ini mulai berlaku , RKP DBH DR yang telah ditetapkan dalam Peraturan Daerah sebelum Peraturan Ment eri ini diundangkan, dinyatakan tetap berlaku dan dapat digunakan sebagai dasar pelaksanaan kegiatan penggunaan DBH DR, Sisa DBH DR Provinsi, dan Sisa DBH DR Kabupaten/Kota. BAB VI KETENTUAN PENUTUP Pasal 22 Pada saat Peraturan Menteri ini mulai berlaku, Peratu ran Menteri Keuangan Nomor 221/PMK.07/201 9 tentang Penggunaan, Pemantauan, dan Evaluasi Dana Bagi Hasil Sumber Daya Alam Kehutanan Dana Reboisasi (Berita Negara www.peraturan.go.id 2021, No.161 -19- Republik Indonesia Tahun 2019 Nomor 1721), dicabut dan dinyatakan tidak berlaku. Pasal 23 Peraturan Me nteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021, No.161 -20- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini deng an penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Februari 2021 MENTER I KEUANGAN R EPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 19 Februari 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGA N KEMENTER",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "19 Februari 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGA N KEMENTER IAN HUKUM DAN HAK ASASI MA NUSIA REPUBL IK INDONESIA, ttd. WIDODO EKAT JAHJANA www.peraturan.go.id 2021, No.161 -21- www.peraturan.go.id 2021, No.161 -22- www.peraturan.go.id 2021, No.161 -23- www.peraturan.go.id 2021, No.161 -24- www.peraturan.go.id 2021, No.161 -25- www.peraturan.go.id 2021, No.161 -26- www.peraturan.go.id 2021, No.161 -27- www.peraturan.go.id 2021, No.161 -28- www.peraturan.go.id 2021, No.161 -29- www.peraturan.go.id 2021, No.161 -30- www.peraturan.go.id 2021, No.161 -31- www.peraturan.go.id 2021, No.161 -32- www.peraturan.go.id 2021, No.161 -33- www.peraturan.go.id 2021, No.161 -34- www.peraturan.go.id 2021, No.161 -35- www.peraturan.go.id 2021, No.161 -36- www.peraturan.go.id 2021, No.161 -37- www.peraturan.go.id 2021, No.161 -38- www.peraturan.go.id 2021, No.161 -39- www.peraturan.go.id 2021, No.161 -40- www.peraturan.go.id 2021, No.161 -41- www.peraturan.go.id 2021, No.161 -42- www.peraturan.go.id 2021, No.161 -43- www.peraturan.go.id 2021, No.161 -44- www.peraturan.go.id 2021, No.161 -45- www.peraturan.go.id 2021, No.161 -46- www.peraturan.go.id 2021, No.161 -47- www.peraturan.go.id 2021, No.161 -48- www.peraturan.go.id 2021, No.161 -49- www.peraturan.go.id 2021, No.161 -50- www.peraturan.go.id 2021, No.161 -51- www.peraturan.go.id 2021, No.161 -52- www.peraturan.go.id 2021, No.161 -53- www.peraturan.go.id 2021, No.161 -54- www.peraturan.go.id 2021, No.161 -55- www.peraturan.go.id 2021, No.161 -56- www.peraturan.go.id 2021, No.161 -57- www.peraturan.go.id 2021, No.161 -58- www.peraturan.go.id 2021, No.161 -59- www.peraturan.go.id 2021, No.161 -60- www.peraturan.go.id 2021, No.161 -61- www.peraturan.go.id 2021, No.161 -62- www.peraturan.go.id 2021, No.161 -63- www.peraturan.go.id 2021, No.161 -64- www.peraturan.go.id 2021, No.161 -65- www.peraturan.go.id 2021, No.161 -66- www.peraturan.go.id 2021, No.161 -67- www.peraturan.go.id 2021, No.161 -68- www.peraturan.go.id 2021, No.161 -69- www.peraturan.go.id 2021, No.161 -70- www.peraturan.go.id 2021, No.161 -71- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}