{
  "source": "downloaded_pdfs/bn1676-2018.pdf",
  "processed_date": "2025-04-22T19:30:45.435183",
  "document_info": {
    "title": null
  },
  "total_pages": 37,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1676 , 2018 KEMEN -LHK. Pelepasan Kawasan Hutan Produksi yang Dap at Dikonversi . Pencabutan . PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.96/MENLHK/SETJEN/KUM.1/11/2018 TENTANG TATA CARA PELEPASAN KAWASAN HUTAN PRODUKSI YANG DAPAT DIKONVER SI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Peraturan Pemerintah Nomor 24 Tahun 2018 telah ditetapkan pelayanan perizinan berusaha terintegrasi secara elektr onik; b. bahwa berdasarkan ketentuan Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.22/ MENLHK/SETJEN/KUM.1/7/2018 telah ditetapkan Norma, Standar, Prosedur , dan Kriteria Pelayanan Perizinan Berusaha Terintegrasi secara Elektronik Lingkup Keme nterian Lingkungan Hidup dan Kehutanan; c. bahwa untuk percepatan dan peningkatan penanaman modal serta berusaha perlu mengganti Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.51/Menlhk/Setjen/Kum.1/6/2016 tentang Tata Cara Pelepasan Kawasan Hu tan Produksi yang dapat Dikonversi ; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf c, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan www.peraturan.go.id 2018, No.1676 -2- Kehutanan tentang Tata Cara Pelepasan Kawasan Hutan Produksi yang Dap at Dikonversi; Mengingat : 1. Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana telah diubah dengan Undang -Undang Nomor 19 Ta hun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang - Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 2. Undang -Undang Nomor 21 Tahun 2001 tentang Otonomi Khusus Bagi Provinsi Papua (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 135, Tambahan Lembaran Negara Republik Indonesia Nomor 4151); 3. Undang -Undang Nom or 11 Tahun 2006 tentang Pemerintahan Aceh (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 62, Tambahan Lembaran Negara Republik Indonesia Nomor 4633); 4. Undang -Undang Nomor 26 Tahun 2007 tentang Penataan Ruang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 4725); 5. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 6. Undang -Undang Nomor 41 Tahun 2009 tentang Perlindungan Lahan Pertanian Pangan Berkelanjutan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 149, Tambahan Lembaran Negara Republik Indonesia Nomor 5068); www.peraturan.go.id 2018, No.1676 -3- 7. Undang -Undang Nomor 18 Ta hun 2013 tentang Pencegahan dan Pemberantasan Perusakan Hutan (Lembaran Negara Republik Indonesia Tahun 201 3 Nomor 130, Tambahan Lembaran Negara Republik Indonesia Nomor 5432); 8. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negar a Republik Indonesia Tahun 2014 Nomor 244) sebagaimana telah diubah dengan Undang -Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 9. Peraturan Pemerintah Nomor 44 Tahun 2004 tentang Perencanaan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 146, Tambahan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kehutanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 146, Tambahan Lembaran Negara Republik Indonesia Nomor 4452); 10. Peraturan P emerintah Nomor 45 Tahun 2004 tentang Perlindungan Hutan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 4453) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 60 Tahun 2009 tentang Peru bahan atas Peraturan Pemerintah Nomor 45 Tahun 2004 tentang Perlindungan Hutan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 5056); 11. Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan da n Penyusunan Rencana Pengelolaan Hutan, serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 4696) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 3 Tahun 2008 tentang Perubahan atas Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan, serta www.peraturan.go.id 2018, No.1676 -4- Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 4814); 12. Peraturan Pemerintah Nomor 26 Tahun 2008 tentang Rencana Tata Ruang Wilayah Nasional (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4833) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 13 Tahun 2017 tentang Perubahan atas Peraturan Pemerintah Nomor 26 Tahun 2008 tentang Rencana Tata Ruang Wilayah Nasional (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 77, Tambahan Lembaran Negara Republik Indonesia Nomor 6042); 13. Peraturan Pemeri ntah Nomor 11 Tahun 2010 tentang Penertiban dan Pendayagunaan Tanah Terlantar (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5098); 14. Peraturan Pemerintah Nomor 15 Tahun 2010 tentang Penyelengga raan Penataan Ruang (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 21, Tambahan Lembaran Negara Republik Indonesia Nomor 5103); 15. Peraturan Pemerintah Nomor 104 Tahun 2015 tentang Tata Cara Perubahan Peruntukan dan Fungsi Kawasan Hutan (Lembaran Nega ra Republik Indonesia Tahun 2015 Nomor 326); 16. Peraturan Pemerintah Nomor 24 Tahun 2018 tentang Pelayanan Perizinan Berusaha Terintegrasi Secara Elektronik (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 90, Tambahan Lembaran Negara Republik Indonesia Nomor 6215); 17. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 8); 18. Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan www.peraturan.go.id 2018, No.1676 -5- (Lembaran Negara Re publik Indonesia Tahun 2015 Nomor 17); 19. Peraturan Menteri Kehutanan Nomor P.44/Menhut - II/2012 tentang Pengukuhan Kawasan Hutan (Berita Negara Republik Indonesia Tahun 2012 Nomor 1242) sebagaimana telah diubah dengan Peraturan Menteri Kehutanan Nomor P.62/M enhut -II/2013 tentang Perubahan atas Peraturan Menteri Kehutanan Nomor P.44/Menhut -II/2012 tentang Pengukuhan Kawasan Hutan (Berita Negara Republik Indonesia Tahun 2013 Nomor 1364); 20. Peraturan Menteri Kehutanan Nomor P.43/Menhut - II/2013 tentang Penataan Ba tas Areal Kerja Izin Pemanfaatan Hutan, Persetujuan Prinsip Penggunaan Kawasan Hutan, Persetujuan Prinsip Pelepasan Kawasan Hutan dan Pengelolaan Kawasan Hutan pada Kesatuan Pengelolaan Hutan dan Kawasan Hutan Dengan Tujuan Khusus (Berita Negara Republik I ndonesia Tahun 2013 Nomor 1050); 21. Peraturan Menteri Kehutanan Nomor P.25/Menhut - II/2014 tentang Panitia Tata",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Menteri Kehutanan Nomor P.25/Menhut - II/2014 tentang Panitia Tata Batas Kawasan Hutan (Berita Negara Republik Indonesia Tahun 2014 Nomor 617); 22. Peraturan Menteri Lingkungan Hidup dan Kehutanaan Nomor P.18/MenLHK -II/2015 tentang Organsasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); 23. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.62/Menlhk -Setjen/2015 tentang Izin Pemanfaatan Kayu (Berit a Negara Republik Indonesia Tahun 201 5 Nomor 133); 24. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.22/Menlhk/Setjen/KUM.1/7/2018 tentang Norma, Standar, Prosedur, dan Kriteria Pelayanan Perizinan Berusaha Terintegrasi secara Elektronik Lingkup Ke menterian Lingkungan Hidup dan Kehutanan www.peraturan.go.id 2018, No.1676 -6- (Berita Negara Republik Indonesia Tahun 2018 Nomor 927); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG TATA CARA PELEPASAN KAWASAN HUTAN PRODUKSI YANG DAPAT DIKONVERSI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pelaku Usaha adalah perseorangan atau nonperseorangan yang melakukan usaha dan/atau kegiatan pada bidang tertentu . 2. Perizinan Berusaha adalah pendaftaran yang diberikan kepada Pelaku Usaha un tuk memulai dan menjalankan usaha dan/atau kegiatan dan diberikan dalam bentuk persetujuan yang dituangkan dalam bentuk surat/keputusan atau pemenuhan persyaratan dan/atau Komitmen . 3. Perizinan Berusaha Terintegrasi secara Elektronik atau Online Single Submi ssion yang selanjutnya disingkat OSS adalah Perizinan Berusaha yang diberikan menteri/pimpinan lembaga, gubernur, dan bupati/wali kota kepada Pelaku Usaha melalui sistem elektronik yang terintegrasi . 4. Lembaga Pengelola dan Penyelenggara OSS yang selanjutnya disebut Lembaga OSS adalah lembaga pemerintahan nonkementerian yang menyelenggarakan urusan pemerintahan di bidang koordinasi penanaman modal. 5. Dokumen Elektronik adalah setiap informasi elektronik yang dibuat, diteruskan, dikirimkan, diterima, atau disimp an dalam bentuk analog, digital, elektromagnetik, optikal, atau sejenisnya, yang dapat dilihat, ditampilkan, www.peraturan.go.id 2018, No.1676 -7- dan/atau didengar melalui komputer atau sistem elektronik, termasuk tetapi tidak terbatas pada tulisan, suara, gambar, peta, rancangan, foto atau s ejenisnya, huruf, tanda, angka, kode akses, simbol atau perforasi yang memiliki makna atau arti atau dapat dipahami oleh orang yang mampu memahaminya. 6. Komitmen adalah pernyataan atau pelaksanaan kewajiban Pelaku Usaha atau Nonusaha untuk memenuhi persyarat an permohonan atau persetujuan Pelepasan Kawasan Hutan Hutan Produksi yang dapat Dikonversi . 7. Hutan adalah suatu kesatuan ekosistem berupa hamparan lahan berisi sumber daya alam ha yati yang didominasi pepohonan dalam persekutuan alam lingkungannya, yang sat u dengan lainnya tidak dapat dipisahkan. 8. Kawasan Hutan adalah wilayah tertentu yang ditetapkan oleh Pemerintah untuk dipertahankan keberadaannya sebagai Hutan Tetap. 9. Hutan Tetap adalah kawasan hutan yang akan dipertahankan keberadaannya sebagai kawasan h utan, terdiri dari Hutan Konservasi, Hutan Lindung, Hutan Produksi Terbatas, dan Hutan Produksi Tetap. 10. Hutan Produksi yang dapat Dikonversi yang selanjutnya disebut HPK adalah Kawasan Hutan Produksi yang tidak produktif dan produktif yang secara ruang dap at dicadangkan untuk pembangunan di luar kegiatan kehutanan atau dapat dijadikan lahan pengganti Tukar Menukar Kawasan Hutan. 11. HPK yang tidak Produktif adalah HPK yang penutupan lahannya didominasi lahan tidak berhutan antara lain semak belukar, lahan kos ong, dan kebun campur. 12. Izin Penggunaan Kawasan Hutan adalah izin yang diberikan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "campur. 12. Izin Penggunaan Kawasan Hutan adalah izin yang diberikan oleh Menteri untuk menggunakan sebagian kawasan hutan untuk kepentingan pembangunan di luar kegiatan kehutanan tanpa mengubah fungsi dan www.peraturan.go.id 2018, No.1676 -8- peruntukan kawasan hutan melalui pinja m pakai kawasan hutan. 13. Izin Pemanfaatan Hutan adalah izin yang diterbitkan oleh pejabat yang berwenang yang terdiri dari izin usaha pemanfaatan kawasan, izin usaha pemanfaatan jasa lingkungan, izin usaha pemanfaatan hasil hutan kayu dan/atau bukan kayu, dan izin pemungutan hasil hutan kayu dan/atau bukan kayu pada areal hutan yang telah ditentukan. 14. Perubahan Peruntukan Kawasan Hutan adalah perubahan Kawasan Hutan menjadi bukan Kawasan Hutan. 15. Pelepasan Kawasan Hutan adalah perubahan peruntukan Kawasan HP K menjadi bukan Kawasan Hutan. 16. Perubahan Fungsi Kawasan Hutan adalah perubahan sebagian atau seluruh fungsi Hutan dalam satu atau beberapa kelompok Hutan menjadi fungsi Kawasan Hutan yang lain. 17. Penelitian Terpadu adalah penelitian yang dilakukan oleh lembaga pemerintah yang mempunyai kompetensi dan memiliki otoritas ilmiah (scientific authority) bersama - sama dengan pihak lain yang terkait. 18. Keputusan Pelepasan Kawasan HPK adalah keputusan yang diterbitkan oleh Menteri bagi pembangunan di luar kehutanan yang memuat kewajiban yang harus dipenuhi oleh pemegang Keputusan Pelepasan. 19. Penataan Batas Kawasan Hutan adalah kegiatan yang meliputi proyeksi batas, pemancangan patok batas, pengumuman inventarisasi dan penyelesaian hak -hak pihak ketiga, pemasangan pal batas, pengukuran dan pemetaan serta pembuatan BATB atas Kawasan Hutan yang akan dilepaskan untuk digunakan bagi pembangunan di luar kegiatan kehutanan. 20. Panitia Tata Batas Kawasan Hutan adalah Panitia yang dibentuk oleh Direktur Jenderal atas nama Menter i diketuai oleh Kepala Balai Pemantapan Kawasan Hutan. www.peraturan.go.id 2018, No.1676 -9- 21. Izin Pemanfaatan Kayu yang selanjutnya disingkat IPK adalah izin untuk menebang kayu dan/atau memungut hasil hutan bukan kayu sebagai akibat dari adanya kegiatan izin nonkehutanan antara lain dari Kaw asan HPK dan telah dilepas kan, Kawasan Hutan Produksi dengan cara Tukar Menukar Kawasan Hutan, penggunaan Kawasan Hutan dengan Izin Pinjam Pakai, dan dari Areal Penggunaan Lain yang telah diberikan izin peruntukan. 22. Grup Perusahaan adalah dua atau le bih badan usaha yang sebagian sahamnya dimiliki oleh orang atau badan hukum yang sama baik secara langsung maupun melalui badan hukum lain, dengan jumlah atau sifat pemilikan sedemikian rupa, sehingga melalui pemilikan saham tersebut dapat langsung atau t idak langsung menentukan penyelenggarakan atau jalannya badan usaha. 23. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan. 24. Kementerian adalah Kemente rian yang membidangi lingkungan hidup dan kehutanan. 25. Sekretaris Jenderal adalah Sekretaris Jenderal Kementerian Lingkungan Hidup dan Kehutanan. 26. Direktur Jenderal adalah Direktur Jenderal yang diserahi tugas dan bertanggung jawab di bidang planologi kehutanan dan tata lingkungan. 27. Direktur adalah Direktur yang diserahi tugas dan bertanggung jawab di bidang perubahan peruntukan dan fungsi kawasan hutan. 28. Kepala Dinas Provinsi adalah Kepala Dinas yang diserahi tugas dan bertanggung jawab di bidang kehutanan di provinsi. 29. Kepala Balai adalah Kepala unit pela ksana teknis yang membidangi planologi kehutanan. www.peraturan.go.id 2018, No.1676 -10- Pasal 2 (1) Pelepasan Kawasan Hutan untuk kepentingan pembangunan di luar",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2 (1) Pelepasan Kawasan Hutan untuk kepentingan pembangunan di luar kegiatan kehutanan hanya dapat dilakukan pada Kawasan HPK. (2) Kawasan HPK sebagaimana dimaksud pada ayat (1) harus memenuhi kriteria: a. fungsi HPK sesuai dengan ketentuan peraturan perundang -undangan; b. tidak dibebani izin penggunaan Kawasan Hutan, Izin Pemanfaatan Hutan dan/atau perizinan lainnya dari Menteri , serta tidak berada pada Kawasan Hutan yang ditetapkan sebagai Kawasan Hutan dengan Tuj uan Khusus (KHDTK); c. tidak produktif, kecuali pada provinsi yang sudah tidak tersedia lagi kawasan HPK yang tidak produktif; dan d. berada pada provinsi yang luas Kawasan Hutannya di atas 30% (tiga puluh persen ). (3) Pada provinsi yang luas Kawasan Hutannya sama dengan atau kurang dari 30% (tiga puluh persen ) Kawasan HPK dapat dilepaskan dengan kewajiban menyediakan lahan pengganti yang berasal dari bukan Kawasan Hutan dengan ra tio paling sedikit 1:1 (satu berbanding satu) . (4) Pada provinsi yang sudah tidak tersedi a lagi Kawasan HPK yang tidak produktif sebagaimana dimaksud pada ayat (2) huruf c, hanya dapat dimohon oleh Pemerintah atau Pemerintah Daerah. Pasal 3 Kepentingan pembangunan di luar kegiatan kehutanan sebagaimana dimaksud dalam Pasal 2 ayat (1), termasuk sarana penunjang, yaitu : a. penempatan korban bencana alam; b. fasilitas pemakaman; c. fasilitas pendidikan; d. fasilitas keselamatan umum; www.peraturan.go.id 2018, No.1676 -11- e. rumah sakit umum dan pusat kesehatan masyarakat; f. kantor Pemerintah dan/atau pemerintah daerah; g. permukiman dan/atau perum ahan; h. transmigrasi; i. bangunan industri; j. pelabuhan; k. bandar udara; l. stasiun kereta api; m. terminal; n. pasar umum; o. pengembangan/pemekaran wilayah; p. pertanian tanaman pangan; q. budidaya pertanian; r. perkebunan; s. perikanan; t. peternakan; u. sarana olah rag a; atau v. tempat pembuangan akhir sampah. Pasal 4 (1) Luas Kawasan HPK yang dilepaskan untuk kepentingan pembangunan di luar kegiatan kehutanan di setiap wilayah provinsi: a. untuk pembangunan perkebunan sebagaimana dimaksud dalam Pasal 3 huruf r, diberikan paling banyak 60.000 ha (enam puluh ribu he ktare), untuk satu perusahaan atau Group Perusahaan, dengan ketentuan diberikan secara bertahap dengan luas paling banyak 20.000 ha (dua puluh ribu he ktare), dan proses pelepasan berikutnya dilaksanakan setelah dilak ukan evaluasi pemanfaatan Kawasan HPK yang telah dilepaskan sebelumnya; b. untuk pembangunan perkebunan sebagaimana dimaksud dalam Pasal 3 huruf r, dengan komoditas tebu, diberikan paling banyak 100.000 ha (seratus ribu he ktare) untuk satu perusahaan atau G roup Perusahaan dengan ketentuan diberikan secara www.peraturan.go.id 2018, No.1676 -12- bertahap dengan luas paling banyak 25.000 ha (dua puluh lima ribu he ktare) dan proses pelepasan berikutnya dilaksanakan setelah dilakukan evaluasi pemanfaatan Kawasan HPK yang telah dilepaskan sebelumnya; atau c. selain sebagaimana dimaksud dalam Pasal 3 huruf r diberikan sesuai dengan ketentuan peraturan perundangan -undangan . (2) Evaluasi sebagaimana dimaksud pada ayat (1) huruf a dan huruf b, dilakukan oleh Kepala Dinas Provinsi yang hasilnya memuat pertimbang an layak tidaknya pemberian pelepasan berikutnya, berdasarkan unsur - unsur yang dievaluasi terdiri atas : a. realisasi pemenuhan kewajiban penyediaan kebun masyarakat seluas 20% (dua puluh persen ) dari total Kawasan Hutan yang dilepaskan dan dapat diusahakan oleh perusahaan perkebunan;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kawasan Hutan yang dilepaskan dan dapat diusahakan oleh perusahaan perkebunan; b. realisasi pembangunan kebun minimal 50% (lima puluh persen ) dari luasan areal yang dilepaskan sebelumnya dan dapat diusahakan oleh perusahaan perkebunan; c. sertifikasi Hak Guna Usaha pada lokasi pelepasan sebelumnya; dan d. kesesuaian dengan rencana pola ruang dalam rencana tata ruang wilayah. (3) Evaluasi sebagaimana dimaksud pada ayat (2), dilaksanakan paling lama 30 (tiga puluh) hari kerja setelah diterimanya permohonan evaluasi. (4) Dalam hal evaluasi sebagaimana dimaksud pada ayat (3) tidak diselesaikan, evaluasi dilaksanakan oleh Kementerian. (5) Pembatasan luas sebagaimana dimaksud pada ayat (1) huruf a dikecualikan untuk ketentuan Pasal 51 Peraturan Pemerintah Nomor 104 Tahun 2015 tentang Tata Cara Perubahan Peruntukan dan Fungsi K awasan Hutan. www.peraturan.go.id 2018, No.1676 -13- Pasal 5 (1) Kawasan HPK yang akan dilepaskan untuk kepentingan pembangunan perkebunan, diatur pelepasannya dengan komposisi 80% (delapan puluh persen ) untuk perusahaan perkebunan, dan 20% (dua puluh persen ) untuk kebun masyarakat dari total luas Kawa san HPK yang dilepaskan dan dapat diusahakan oleh perusahaan perkebunan. (2) Perusahaan perkebunan yang menerima 80% (delapan puluh persen ) dari Kawasan HPK yang dilepaskan sebagaimana dimaksud pada ayat (1) diwajibkan melakukan kemitraan pembangunan kebun ma syarakat dan disetujui oleh bupati/wali kota atau gubernur. Pasal 6 Pelepasan Kawasan HPK yang berdampak penting dan cakupan yang luas serta bernilai strategis ditetapkan setelah mendapat persetujuan dari Dewan Perwakilan Rakyat Republik Indonesia. BAB II TATA CARA DAN PERSYARATAN PERMOHONAN PELEPASAN KAWASAN HUTAN Bagian Kesatu Umum Pasal 7 Pelepasan Kawasan HPK diberikan untuk kegiatan : a. Perizinan Berusaha antara lain untuk sektor pertanian, sektor perindustrian, atau sektor perhubungan sesuai dengan ketentuan Pasal 85 Peraturan Pemerintah Nomor 24 Tahun 2018 tentang Pelayanan Perizinan Berusaha Terintegrasi secara Elektronik; atau b. perizinan nonberusaha. www.peraturan.go.id 2018, No.1676 -14- Pasal 8 (1) Pelepasan Kawasan HPK sebagaimana dimaksud dalam Pasal 7 diberikan berdasarkan permohonan . (2) Permohonan Pelepa san Kawasan HPK sebagaimana dimaksud dalam Pasal 7 huruf a diproses melalui Lembaga OSS . (3) Permohonan Pelepasan Kawasan HPK sebagaimana dimaksud dalam Pasal 7 huruf b diproses melalui Kementerian . Bagian Kedua Tata Cara Permohonan Paragraf 1 Umum Pasal 9 (1) Perm ohonan Pelepasan Kawasan HPK sebagaimana dimaksud dalam Pasal 8 diajukan oleh: a. Pelaku Usaha Perseorangan; b. Pelaku Usaha Nonperseorangan; atau c. Instansi Pemerintah. (2) Pelaku Usaha Perseorangan sebagaimana dimaksud pada ayat (1) huruf a, merupakan orang perseor angan penduduk Indonesia yang cakap untuk bertindak dan melakukan perbuatan hukum, yaitu perseorangan, kelompok orang dan/atau masyarakat. (3) Pelaku Usaha Nonperseorangan sebagaimana dimaksud pada ayat (1) huruf b, terdiri atas: a. badan hukum; atau b. badan usaha. Pasal 10 Permohonan Pelepasan Kawasan HPK sebagaimana dimaksud dalam Pasal 8 diajukan oleh: a. menteri atau kepala lembaga pemerintah yang tidak menangani bidang lingkungan hidup dan kehutanan; www.peraturan.go.id 2018, No.1676 -15- b. gubernur; c. bupati/wali kota; d. pimpinan badan hukum/badan usaha; atau e. perseorangan, kelompok orang , dan/atau masyarakat. Paragraf 2 Permohonan Melalui Lembaga OSS Pasal 11 Pelaku Usaha sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf a dan huruf b merupakan Pelaku Usaha yang telah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "huruf a dan huruf b merupakan Pelaku Usaha yang telah memperoleh Nomor Induk Berusaha (NIB). Pasal 12 (1) Perm ohonan Pelepasan Kawasan HPK untuk pembangunan di luar kegiatan kehutanan sebagaimana dimaksud dalam Pasal 7 huruf a diajukan kepada Menteri melalui Lembaga OSS dilengkapi persyaratan. (2) Penyampaian permohonan dan persyaratan permohonan kepada Lembaga OSS se bagaimana dimaksud pada ayat (1) melalui sistem elektronik yang terintegrasi. Paragraf 3 Permohonan Melalui Kementerian Pasal 13 (1) Permohonan Pelepasan Kawasan HPK untuk pembangunan di luar kegiatan kehutanan sebagaimana dimaksud dalam Pasal 7 huruf b diajukan kepada Menteri melalui Direktur Jenderal. (2) Permohonan Pelepasan Kawasan HPK sebagaimana dimaksud pada ayat (1), pemohon menyerahkan berkas permohonan kepada Petugas di loket Kementerian. (3) Berkas permohonan sebagaimana dimaksud pada ayat (2), wajib dilengkapi persyaratan teknis dalam bentuk dokumen asli atau salinan dokumen yang dilegalisasi www.peraturan.go.id 2018, No.1676 -16- oleh instansi penerbit atau notaris dalam bentuk cetakan (hardcopy) dan digital ( softcopy ). (4) Petugas di loket Kementerian memeriksa dan menilai kelengkapan persyaratan , dan dalam hal : a. persyaratan tidak lengkap dan/atau tidak sesuai , mengembalikan berkas permohonan kepada pemohon dengan memberikan bukti hasil verifikasi ; atau b. telah sesuai, memberikan tanda terima dan menyerahkan berkas kepada Direktur Jenderal melalui Direktu r. Bagian Ketiga Persyaratan Permohonan Pasal 14 Persyaratan permohonan sebagaimana dimaksud dalam Pasal 12 dan Pasal 13 berupa: a. pernyataan Komitmen; dan b. persyaratan teknis. Pasal 15 (1) Pernyataan Komitmen sebagaimana dimaksud dalam Pasal 1 4 huruf a, terdiri atas : a. menye lesaikan Analisis Mengenai Dampak Lingkungan Hidup ( AMDAL ) atau Upaya Pengelolaan Lingkungan Hidup dan Upaya Pemantauan Lingkungan Hidup ( UKL-UPL); b. menyelesaikan tata batas areal Pelepasan Kawasan HPK; dan c. mengamankan Kawasan HPK yang dilepaskan. (2) Perny ataan Komitmen sebagaimana dimaksud pada ayat (1) merupakan pernyataan pemohon untuk memenuhi persyaratan Pelepasan Kawasan HPK. www.peraturan.go.id 2018, No.1676 -17- Pasal 16 (1) Persyaratan teknis sebagaimana dimaksud dalam Pasal 14 huruf b, meliputi: a. proposal dan rencana teknis yang ditandatangani oleh pemohon; b. peta lokasi skala 1 : 50.000 (satu berbanding lima puluh ribu) atau lebih besar dengan informasi luas kawasan hutan yang dimohon dalam bentuk cetakan (hardcopy ) dan file elektronik ( softcopy ) dalam format shapefile (shp) dengan koordinat sist em geografis atau UTM Datum WGS 84 ; c. izin lingkungan; d. izin lokasi dari gubernur atau bupati/wali kota sesuai dengan kewenangannya; e. laporan dan rekomendasi hasil penelitian Tim Terpadu; f. pertimbangan gubernur; g. pakta integritas dalam bentuk akta notariil yan g menyatakan: 1. sanggup untuk memenuhi semua kewajiban; 2. semua dokumen yang dilampirkan dalam permohonan adalah sah; 3. tidak melakukan kegiatan di lapangan sebelum ada izin; 4. bersikap transparan, jujur, objektif dan akuntabel; 5. tidak memberi, menerima, menjanjik an hadiah/hiburan dalam bentuk apapun yang berkaitan dengan permohonan; 6. melakukan permohonan Pelepasan Kawasan HPK sesuai dengan ketentuan peraturan perundang -undangan; dan 7. dalam hal melanggar pernyataan sebagaimana dimaksud pada angka 1 (satu) sampai den gan angka 6 (enam), bersedia menanggung konsekuensi hukum. www.peraturan.go.id 2018, No.1676 -18- (2) Pertimbangan gubernur sebagaimana dimaksud pada ayat (1) huruf",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "-18- (2) Pertimbangan gubernur sebagaimana dimaksud pada ayat (1) huruf f memuat dukungan /penolakan sebagian atau seluruh areal yang dimohon atas Pelepasan Kawasan HPK menjadi bukan Kawasan Hutan sesuai dengan permohonan. (3) Pertimbangan gubernur sebagaimana dimaksud pada ayat (1) huruf f diterbitkan paling lama 30 (tiga puluh) hari kalender setelah diterimanya permohonan pertimbangan dan berlaku selama proses pengurusan Pelepasan Kawasan HPK. (4) Dalam hal gub ernur tidak memberikan jawaban dalam jangka waktu sebagaimana dimaksud pada ayat ( 3) dianggap telah memberikan pertimbangan. Pasal 17 (1) Tim Terpadu sebagaimana dimaksud dalam Pasal 16 ayat (1) huruf e dibentuk oleh Direktur Jenderal atas nama Menteri berdasarkan p ermohonan. (2) Permohonan pembentukan Tim Terpadu sebagaimana dimaksud pada ayat ( 1) dilengkapi dengan: a. surat permohonan yang dilampiri dengan peta kawasan hutan yang dimohon pada peta dasar dengan skala minimal 1:50.000 (satu berbanding lima puluh ribu) ; dan b. peta citra penginderaan jauh dengan resolusi paling sedikit 5 (lima) meter liputan 1 (satu) tahun terakhir dilampiri dengan file elektronik ( softcopy ) dengan koordinat s istem UTM Datum WGS 84 . (3) Ketua Tim Terpadu sebagaimana dimaksud pada ayat (2) dapa t berasal dari P eneliti Lembaga Ilmu Pengetahuan Indonesia (LIPI), Perguruan Tinggi Negeri , atau lembaga/badan yang membidangi penelitian Kementerian dengan anggota dari insta nsi terkait. (4) Berdasarkan penelitian, Tim Terpadu dapat merekomendasikan untuk: a. melepaskan Kawasan HPK sebagian atau seluruhnya; dan/atau www.peraturan.go.id 2018, No.1676 -19- b. mengubah fungsi Kawasan HPK menjadi Kawasan Hutan Tetap. (5) Dalam hal terdapat rekomendasi Tim Terpadu sebagaimana dimaksud pada ayat ( 4) huruf a tidak disetujui Menteri, Menteri dapat menetapkan K awasan HPK yang tidak disetujui menjadi Kawasan Hutan Tetap. (6) Biaya pelaksanaan Tim Terpadu untuk penelitian Pelepasan Kawasan HPK dibebankan kepada pemohon. (7) Ketentuan lebih lanjut mengenai Penelitian Terpadu Pelepasan Kawasan HPK diatur dengan Peraturan Menteri sendiri. Bagian Ke empat Penyelesaian Permohonan Paragraf 1 Penyelesaian Permohonan Melalui Lembaga OSS Pasal 18 Berdasarkan permohonan dan persyaratan permohonan , Direktur Jenderal mengakses dan mengunduh permohonan dan persyaratan dari sistem elektro nik yang terintegrasi. Pasal 19 (1) Berdasarkan hasil akses dan unduhan permohonan dan persyaratan permohonan sebagaimana dimaksud dalam Pasal 18, Direktur Jenderal paling lama 24 (dua puluh empat) hari kerja melakukan pengawasan terhadap Pernyataan Komitmen dan Pers yaratan Teknis. (2) Pelaksanaan p engawasan terhadap persyaratan permohonan sebagaimana dimaksud pada ayat (1) terdiri atas: a. melakukan identifikasi dan pemilahan data kelengkapan persyaratan permohonan; dan b. melakukan penelaahan teknis . www.peraturan.go.id 2018, No.1676 -20- (3) Hasil pengawasan sebag aimana dimaksud pada ayat (2) berupa permohonan: a. telah memenuhi persyaratan dan sesuai dengan ketentuan peraturan perundang -undangan; atau b. telah memenuhi persyaratan namun substansinya tidak sesuai dengan ketentuan peraturan perundang -undangan. (4) Permohonan yang telah memenuhi persyaratan dan telah sesuai dengan ketentuan peraturan perundang - undangan sebagaimana dimaksud pada ayat (3) huruf a, apabila memenuhi: a. persyaratan Komitmen dan persyaratan Teknis; dan b. telaahan teknis. (5) Pengawasan sebagaimana dimaks ud pada ayat (2), dapat dilakukan verifikasi lapangan . Pasal 20 (1) Hasil pengawasan sebagaimana dimaksud dalam Pasal 19, dilaporkan oleh Direktur",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Hasil pengawasan sebagaimana dimaksud dalam Pasal 19, dilaporkan oleh Direktur Jenderal kepada Menteri dalam bentuk Dokumen Elektronik melalui sistem elektronik yang terintegrasi atau surat secara manual , berupa: a. telaah teknis persetujuan, dalam hal memenuhi ketentuan teknis ; b. telaah teknis penolakan, dalam hal tidak memenuhi ketentuan teknis; atau (2) Berdasarkan arahan terhadap laporan sebagaimana dimaksud pada ayat (1), Direktur Jenderal paling lam a 3 (tiga) hari kerja menyampaikan hasil pengawasan kepada Lembaga OSS dalam bentuk dokumen elektronik melalui sistem elektronik yang terintegrasi, berupa notifikasi: a. persetujuan dalam hal permohonan telah memenuhi persyaratan dan telah sesuai dengan kete ntuan peraturan perundang -undangan; atau b. penolakan dalam hal permohonan telah memenuhi persyaratan dan tidak sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2018, No.1676 -21- Pasal 21 Ketentuan tata waktu penyelesaian permohonan pelepasan Kawasan HPK tidak berlaku dalam ha l terdapat permasalahan teknis maupun hukum yang memerlukan verifikasi lapangan. Pasal 22 Berdasarkan Notifikasi sebagaimana dimaksud dalam Pasal 20 ayat (2 ), Lembaga OSS menerbitkan Persetujuan P elepasan Kawasan HPK berdasarkan Komitmen atau penolakan permohonan . Pasal 23 (1) Persetujuan Pelepasan Kawasan HPK yang diterbitkan oleh Lembaga OSS sebagaimana dimaksud dalam Pasal 22, Direktur Jenderal mengakses dan mengunduh dari sistem Elektronik yang terintegrasi. (2) Berdasarkan hasil akses dan unduhan Persetujuan Pelepasan Kawas an HPK sebagaimana dimaksud pada ayat (1), Direktur Jenderal paling lama 7 (tujuh ) hari kerja menyampaikan telaahan teknis dan peta Pelepasan Kawasan HPK kepada Sekretaris Jenderal. (3) Sekretaris Jenderal paling lama 7 (tujuh) hari kerja setelah menerima tela ahan teknis dan peta Pelepasan Kawasan HPK sebagaimana dimaksud pada ayat (2), melakukan penelaahan hukum dan selanjutnya menyampaikan konsep Keputusan Menteri tentang Pelepasan Kawasan HPK dan peta Pelepasan Kawasan HPK kepada Menteri. (4) Menteri paling lama 3 (tiga) hari kerja setelah menerima konsep Keputusan Menteri tentang Pelepasan Kawasan HPK dan peta Pelepasan Kawasan HPK sebagaimana dimaksud pada ayat (3), menerbitkan Keputusan Menteri tentang Pelepasan Kawasan HPK dan peta Pelepasan Kawasan HPK. (5) Kepu tusan Menteri tentang Pelepasan Kawasan Hutan dan peta lampiran sebagaimana dimaksud pada ayat www.peraturan.go.id 2018, No.1676 -22- (4), sebagai dasar dalam pelaksanaan penataan batas Pelepasan Kawasan HPK. Paragraf 2 Penyelesaian Permohonan di Kementerian Pasal 24 (1) Berdasarkan permohonan dan p ersyaratan permohonan sebagaimana dimaksud dalam Pasal 14, Direktur paling lama 24 (dua puluh empat ) hari kerja melakukan pengawasan terhadap pernyataan Komitmen dan persyaratan teknis. (2) Ketentuan mengenai pelaksanaan penyelesaian permohonan sebagaimana dim aksud dalam Pasal 1 8 sampai dengan Pasal 20 berlaku secara mutatis mutandis terhadap pelaksanaan penyelesaian permohonan sebagaimana dimaksud pada ayat (1). (3) Berdasarkan hasil pengawasan sebagaimana dimaksud pada ayat (1), Direktur menyampaikan hasilnya kep ada Direktur Jenderal. (4) Berdasarkan hasil pengawasan sebagaimana dimaksud pada ayat (3): a. apabila memenuhi ketentuan teknis, Direktur Jenderal menyampaikan telaahan teknis dan peta Pelepasan Kawasan HPK kepada Sekretaris Jenderal; atau b. apabila tidak memenuhi ketentuan teknis, Direktur Jenderal atas nama Menteri menyampaikan penolakan kepada pemohon. (5) Sekretaris Jenderal paling lama 7 (tujuh) hari kerja setelah menerima telaahan teknis dan konsep peta Pelepasan Kawasan HPK sebagaimana dimaksud pada ayat (4) hur",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "peta Pelepasan Kawasan HPK sebagaimana dimaksud pada ayat (4) hur uf a, melakukan penelaahan hukum dan selanjutnya menyampaikan konsep Keputusan tentang Pelepasan Kawasan HPK dan peta Pelepasan Kawasan HPK kepada Menteri. www.peraturan.go.id 2018, No.1676 -23- (6) Menteri paling lama 3 (tiga) hari kerja setelah menerima konsep Keputusan Menteri tentang Pelepasan Kawasan HPK dan peta Pelepasan Kawasan HPK sebagaimana dimaksud pada ayat (5), menerbitkan Keputusan tentang Pelepasan Kawasan HPK dan peta Pelepasan Kawasan HPK. (7) Ketentuan tata waktu penyelesaian permohonan Pelepasan Kawasan HPK tidak berlaku dalam hal terdapat permasalahan teknis maupun hukum yang memerlukan verifikasi lapangan. BAB III PEMENUHAN KOMITMEN Bagian Kesatu Umum Pasal 25 Pemegang Keputusan Menteri tentang P elepasan Kawasan HPK wajib menyelesaikan pemenuhan Komitmen. Pasal 26 (1) Pemegang Keputusan Menteri ten tang P elepasan Kawasan HPK sebagaimana dimaksud dalam Pasal 23 ayat (4) dan Pasal 24 ayat (6), dilarang: a. melakukan kegiatan di lapangan sebelum menyelesaikan pemenuhan Komitmen; dan b. memindahtangankan Pelepasan Kawasan HPK kepada pihak lain tanpa persetuju an Menteri. (2) Kegiatan sebagaimana dimaksud pada ayat (1) huruf a dikecualikan untuk permohonan Pelepasan Kawasan HPK sesuai dengan ketentuan Pasal 51 Peraturan Pemerintah Nomor 104 Tahun 2015 tentang Tata Cara Perubahan Peruntukan dan Fungsi Kawasan Hutan. (3) Kegiatan sebagaimana dimaksud pada ayat (1) huruf a, dikecualikan dalam rangka penyelesaian pemenuhan www.peraturan.go.id 2018, No.1676 -24- Komitmen sebagaimana dimaksud dalam Pasal 15 ayat (1), dan kegiatan lainnya, yaitu: a. proyek strategis nasional; b. membuat kegiatan persiapan, berupa pemban gunan direksi kit ( basecamp sementara); c. pengukuran sarana dan prasarana; dan/atau d. pembibitan . (4) Luas Kawasan HPK yang dapat dilakukan kegiatan sebagaimana dimaksud pada ayat (3) diberikan seluas 10% (sepuluh persen) dari luas Kawasan HPK yang dilepaskan. (5) Dalam hal luas 10% (sepuluh persen) sebagaimana dimaksud pada ayat (4) lebih dari 200 ha (dua ratus hektar e), maka luas kegiatan di lapangan paling banyak seluas 200 ha (dua ratus he ktare). (6) Ketentuan sebagaimana dimaksud pada ayat (4) dan ayat (5) dikecu alikan untuk kegiatan proyek strategis nasional sebagaimana dimaksud pada ayat (3) huruf a. Bagian Kedua Tata Cara Penyelesaian Pemenuhan Komitmen Pasal 27 Pemegang Keputusan Menteri tentang Pelepasan Kawasan HPK sebagaimana dimaksud dalam Pasal 23 ayat (4) dan Pasal 24 ayat (6) paling lama 1 (satu) tahun setelah terbit Keputusan Menteri tentang Pelepasan Kawasan HPK , memenuhi Komitmen : a. menyelesaikan AMDAL atau UKL -UPL sesuai dengan ketentuan peraturan perundang -undangan ; b. menyelesaikan tata batas areal Pelepasan Kawasan HPK dengan supervisi Balai Pemantapan Kawasan Hutan dan tidak dapat diperpanjang; dan c. mengamankan Kawasan HPK yang dilepaskan. www.peraturan.go.id 2018, No.1676 -25- Pasal 28 (1) Hasil penataan batas sebagaimana dimaksud dalam Pasal 27 huruf b disusun dalam bentuk laporan dan peta yang dilengk api dengan koordinat hasil penataan batas dalam format xls dan shapefile(.shp) dengan koordinat sistem UTM Datum WGS 84 . (2) Penataan batas sebagaimana dimaksud pada ayat (1) dianggap selesai apabila telah diterbitkan Keputusan Direktur Jenderal atas nama Ment eri tentang Penetapan Areal Pelepasan Kawasan HPK . (3) Dalam hal pemegang Keputusan Menteri tentang Pelepasan Kawasan HPK merupakan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Dalam hal pemegang Keputusan Menteri tentang Pelepasan Kawasan HPK merupakan instansi pemerintah, badan usaha milik negara, badan usaha milik daerah, badan usaha milik desa atau badan usaha milik desa bers ama, jangka waktu penyelesaian tata batas sebagaimana dimaksud ayat (1) dapat diperpanjang paling lama 1 (satu) tahun. (4) Tata batas areal Pelepasan Kawasan HPK sebagaimana dimaksud pada ayat ( 1) bertujuan untuk menentukan letak dan luas secara pasti di lapa ngan dengan memperhatikan kondisi lapangan sesuai dengan ketentuan peraturan perundang -undangan. (5) Ketentuan lebih lanjut mengenai penataan batas Areal Pelepasan Kawasan HPK diatur dalam Peraturan Menteri tersendiri. Pasal 29 (1) Perpanjangan penyelesaian Komitmen seba gaimana dimaksud dalam Pasal 28 ayat (3) diajukan kepada Menteri melalui Direktur Jenderal. (2) Permohonan sebagaimana dimaksud pada ayat ( 1), Direktur Jenderal atas nama Menteri memberikan persetujuan dengan mempertimbangkan upaya penyelesaian Komitmen yang t elah dilakukan pemegang Keputusan Menteri tentang P elepasan Kawasan HPK. www.peraturan.go.id 2018, No.1676 -26- Bagian Ketiga Tata Cara Pengawasan Penyelesaian Pemenuhan Komitmen Pasal 30 (1) Direktur Jenderal melakukan pengawasan terhadap pemegang K eputusan Menteri tentang Pelepasan Kawasan HPK atas p elaksanaan penyelesaian pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 26 ayat (1). (2) Pengawasan pelaksanaan penyelesaian pemenuhan Komitmen sebagaimana dimaksud pada ayat (1), terdiri atas: a. tenggang waktu penyelesaian pemenuhan Komitmen; dan b. proses pen yelesaian pemenuhan Komitmen sesuai dengan ketentuan peraturan perundang -undangan. Bagian Keempat Tata Cara Penyampaian Penyelesaian Pemenuhan Komitmen Paragraf 1 Penyampaian Penyelesaian Pemenuhan Komitmen Melalui Lembaga OSS Pasal 31 (1) Pemegang Keputusan Menter i tentang P elepasan Kawasan HPK sebagaimana dimaksud dalam Pasal 23 ayat (4) menyampaikan laporan penyelesaian pemenuhan Komitmen kepada Menteri melalui Lembaga OSS dengan Dokumen Elektronik melalui s istem elektronik terintegrasi dan menyampaikan dokumen a sli kepada Direktur Jenderal . (2) Berdasarkan laporan penyelesaian pemenuhan Komitmen sebagaimana dimaksud pada ayat (1), paling lama 20 (dua puluh) hari kerja, Direktur Jenderal melakukan pengecekan dan penelaahan atas dokumen pemenuhan Komitmen. www.peraturan.go.id 2018, No.1676 -27- (3) Pengecekan d an penelaahan dokumen penyelesaian pemenuhan Komitmen sebagaimana dimaksud pada ayat (2), Direktur Jenderal dapat melakukan verifikasi. (4) Jangka waktu verifikasi sebagaimana dimaksud pada ayat ( 3), tidak diperhitungkan dalam jangka waktu pengecekan dan penel aahan sebagaimana dimaksud pada ayat (2). Paragraf 2 Tata Cara Penyampaian Notifikasi Melalui Lembaga OSS Pasal 32 (1) Berdasarkan hasil pengecekan , dan penelaahan atas dokumen penyelesaian pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 31 ayat (2), Direktur Jenderal atas nama Menteri paling lama 5 (lima) hari kerja menerbitkan: a. Keputusan tentang Penetapan Areal Kerja Pelepasan Kawasan HPK apabila telah menyelesaikan seluruh pemenuhan Komitmen sesuai dengan tenggang waktu yang ditentukan dan proses penyelesaia n pemenuhan Komitmen sesuai dengan ketentuan peraturan perundang -undangan; atau b. Keputusan tentang Pembatalan Keputusan Menteri tentang Pelepasan Kawasan HPK apabila belum menyelesaikan seluruh pemenuhan Komitmen dalam tenggang waktu yang ditentukan . (2) Berdas arkan Keputusan tentang Penetapan Areal Kerja Pelepasan Kawasan HPK atau Pembatalan Keputusan Menteri tentang Pelepasan Kawasan HPK sebagaimana dimaksud pada ayat (1) Direktur Jenderal menyampaikan Dokumen Elektronik melalui sistem elektronik yang terinteg rasi kepada Lembaga OSS, berupa Notifikasi : a.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "yang terinteg rasi kepada Lembaga OSS, berupa Notifikasi : a. pernyataan definitif persetujuan P elepasan Kawasan HPK; atau b. pembatalan persetujuan Pelepasan Kawasan HPK. www.peraturan.go.id 2018, No.1676 -28- (3) Berdasarkan Notifikasi sebagaimana dimaksud pada ayat (1), Lembaga OSS : a. memberikan pernyataan definitif p ersetujuan Pelepasan Kawasan HPK ; atau b. menerbitkan pembatalan persetujuan Pelepasan Kawasan HPK sebagaimana dimaksud dalam Pasal 22. (4) Dalam hal Lembaga OSS telah memberikan pernyataan definitif sebagaimana dimaksud pada ayat (3) huruf a, pengurusan selanjut nya menjadi tanggung jawab instansi di bidang pertanahan sesuai dengan ketentuan peraturan perundang -undangan. (5) Dalam hal Pelepasan Kawasan HPK dibatalkan sebagaimana dimaksud pada ayat ( 3) huruf b, Pelaku Usaha mengajukan permohonan ulang paling lama 3 (tiga) bulan dan penyelesaian Komitmen yang telah dipenuhi tetap diakui sepanjang tidak ada perubahan dalam hasil penelaahan. Paragraf 3 Penyampaian Penyelesaian Pemenuhan Komitmen di Kementerian Pasal 33 (1) Pemegang Keputusan Menteri tentang Pelepasan Kawasan HPK se bagaimana dimaksud dalam Pasal 2 4 ayat (6) menyampaikan laporan penyelesaian pemenuhan Komitmen dengan dilampiri dokumen asli , kepada Direktur Jenderal melalui Direktur. (2) Berdasarkan laporan penyelesaian pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) , Direktur paling lama 20 (dua puluh) hari kerja , melakukan pengecekan dan penelaahan atas dokumen pemenuhan Komitmen . (3) Pengecekan dan penelaahan dokumen penyelesaian pemenuhan Komitmen sebagaimana dimaksud pada ayat (2), Direktur dapat melakukan verifikasi . www.peraturan.go.id 2018, No.1676 -29- (4) Jangka waktu verifikasi sebagaimana dimaksud pada ayat (3), tidak diperhitungkan dalam jangka waktu pengecekan dan penelaahan sebagaimana dimaksud pada ayat (2). Pasal 34 (1) Berdasarkan hasil pengecekan , dan penelaahan atas dokumen pemenuhan Komitmen sebagaimana d imaksud dalam Pasal 33 ayat ( 2), Direktur Jenderal atas nama Menteri menetapkan : a. Keputusan tentang Penetapan Batas Areal P elepasan Kawasan HPK apabila telah menyelesaikan seluruh pemenuhan Komitmen sesuai dengan tenggang waktu yang ditentukan dan proses p enyelesaian pemenuhan Komitmen sesuai dengan ketentuan peraturan perundang -undangan; atau b. Keputusan tentang Pembatalan P elepasan Kawasan HPK apabila belum menyelesaikan seluruh pemenuhan Komitmen dalam tenggang waktu yang ditentukan . (2) Dalam hal Direktur Jenderal atas nama Menteri telah menetapkan batas areal Pelepasan Kawasan HPK sebagaimana dimaksud pada ayat (1) huruf a, pengurusan selanjutnya menjadi tanggung jawab instansi di bidang pertanahan sesuai dengan ketentuan peraturan perundang -undangan. (3) Dalam h al Pelepasan Kawasan HPK dibatalkan sebagaimana dimaksud pada ayat ( 1) huruf b, Pemohon mengajukan permohonan ulang paling lama 3 (tiga) bulan dan penyelesaian Komitmen yang telah dipenuhi tetap diakui sepanjang tidak ada perubahan dalam hasil penelaahan. www.peraturan.go.id 2018, No.1676 -30- BAB IV MONITORING DAN EVALUASI Pasal 35 (1) Monitoring dan evaluasi pelepasan kawasan hutan dilimpahkan kepada Gubernur sebagai wakil Pemerintah Pusat. (2) Gubernur dalam melaksanakan monitoring dan evaluasi sebagaimana dimaksud pada ayat (1), memerintahkan Kepala Dinas Provinsi untuk melakukan: a. evaluasi pemanfaatan Kawasan HPK yang telah dilepaskan sebelumnya untuk permohonan perluasan sebagaimana dimaksud dalam Pasal 4 ayat (2); dan b. monitoring dan evaluasi kepatuhan atas ketentuan sebagaimana dimaksud dalam Pasal 26 ayat (1). (3) Biaya pelaksanaan kegiatan evaluasi pemanfaatan Kawasan HPK yang telah dilepaskan sebelumnya",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pelaksanaan kegiatan evaluasi pemanfaatan Kawasan HPK yang telah dilepaskan sebelumnya sebagaimana dimaksud pada ayat (1) huruf a dibebankan kepada pemohon . (4) Biaya monitoring dan evaluasi pemenuhan kewajiban sebagaimana dimaksud pada ay at (1) huruf b dibebankan pada Anggaran Pendapatan dan Belanja Negara. BAB V PEMANFAATAN KAYU Pasal 36 Pemanfaatan kayu pada Kawasan HPK yang telah dilepaskan sebagaimana dimaksud dalam Pasal 32 ayat (3) huruf a dan Pasal 3 4 ayat (1) huruf a dilakukan setela h mendapat izin pemanfaatan kayu sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2018, No.1676 -31- BAB VI SANKSI Pasal 37 (1) Dalam hal Pemegang Keputusan Menteri tentang Pelepasan Kawasan HPK sebagaimana dimaksud dalam Pasal 23 ayat (4) melakukan pelanggaran sebagaimana dimaksud dalam Pasal 26 ayat (1), Kepala Dinas Provinsi menyampaikan laporan hasil monitoring dan evaluasi kepada Direktur Jenderal. (2) Berdasarkan laporan sebagaimana dimaksud pada ayat (1), Direktur Jenderal atas nama Menteri menyampaikan Notifikasi kepada L embaga OSS berupa dokumen elektronik melalui sistem elektronik yang terintegrasi untuk melakukan pembatalan Persetujuan Pelepasan Kawasan HPK. (3) Berdasarkan laporan hasil pengawasan pelaksanaan Pelepasan Kawasan HPK sebagaimana dimaksud pada ayat (2), Lembag a OSS melakukan pembatalan Persetujuan Pelepasan Kawasan HPK. (4) Berdasarkan pembatalan Persetujuan Pelepasan Kawasan HPK sebagaimana dimaksud pada ayat (3), Direktur Jenderal atas nama Menteri menerbitkan Keputusan tentang Pembatalan Keputusan Menteri tenta ng Pelepasan Kawasan HPK. Pasal 38 (1) Dalam hal Pemegang Keputusan Menteri tentang Pelepasan Kawasan HPK sebagaimana dimaksud dalam Pasal 24 ayat (6) melakukan pelanggaran sebagaimana dimaksud dalam Pasal 26 ayat (1), Kepala Dinas Provinsi menyampaikan laporan hasil monitoring dan evaluasi kepada Direktur Jenderal. (2) Berdasarkan laporan hasil monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) Direktur Jenderal atas nama Menteri menerbitkan Keputusan tentang www.peraturan.go.id 2018, No.1676 -32- Pembatalan Keputusan Menteri tentang Pelepasan Kawasan HPK. BAB VII KETENTUAN PERALIHAN Pasal 39 (1) Pada saat Peraturan Menteri ini mulai berlaku, maka: a. permohonan Pelepasan Kawasan HPK atau permohonan pembentukan Tim Terpadu untuk perizinan berusaha, yang diajukan sebelum berlakunya Peraturan Menteri ini , yang b elum memenuhi peryaratan admini strasi dan teknis serta belum ditetapkan Keputusan tentang Pembentukan Tim Terpadu , penyelesaiannya diproses di Lembaga OSS melalui sistem elektronik terintegrasi ; b. permohonan Pelepasan Kawasan HPK untuk perizinan nonberusaha yang diajukan sebelum berlakunya Peraturan Menteri ini, penyelesaiannya diproses di Kementerian ; c. penyelesaian permohonan Pelepasan Kawasan HPK untuk perkebunan kelapa sawit sesuai ketentuan Pasal 51 Peraturan Pemerintah Nomor 104 tentang Tata Cara Peruba han Peruntukan dan Fungsi Kawasan Hutan , diproses di Kementerian; d. permohonan Pelepasan Kawasan HPK atau permohonan pembentukan Tim Terpadu untuk perizinan berusaha, yang diajukan sebelum berlakunya Peraturan Menteri ini: 1. telah memenuhi persyaratan teknis d an administrasi serta telah ditetapkan Keputusan tentang Pembentukan Tim Terpadu; 2. telah ditetapkan Keputusan tentang Pembentukan Tim Terpadu dan belum menyampaikan kelengkapan persyaratan teknis dan administrasi; www.peraturan.go.id 2018, No.1676 -33- 3. telah ditetapkan Keputusan tentang Pelepasa n Kawasan HPK dan belum dilakukan Penataan Batas; dan 4. telah ditetapkan Keputusan tentang Pelepasan Kawasan HPK dan telah dilakukan Penataan Batas, selanjutnya diproses di Kementerian; e. permohonan Pelepasan Kawasan HPK yang",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "selanjutnya diproses di Kementerian; e. permohonan Pelepasan Kawasan HPK yang telah memperoleh persetujuan prins ip sebelum berlakunya Peraturan Pemerintah Nomor 104 Tahun 2015 tentang Tata Cara Perubahan Peruntukan dan Fungsi Kawasan Hutan dan belum menyelesaikan kewajiban tata batas, selanjutnya diproses di Kementerian ; f. permohonan Pelepasan Kawasan HPK yang telah memperoleh persetujuan prinsip dan telah menyelesaikan tata batas sebelum berlakunya Peraturan Pemerintah Nomor 104 Tahun 2015 tentang Tata Cara Perubahan Peruntukan dan Fungsi Kawasan Hutan, mengajukan permohonan penerbitan Keputusan Penetapan Batas Areal Pelepasan Kawasan HPK dan selanjutnya diterbitkan Keputusan Penetapan Batas Areal Pelepasan Kawasan HPK, selanjutnya diproses di Kementerian; dan g. permohonan Pelepasan Kawasan HPK yang telah memenuhi persyaratan administrasi dan persyaratan teknis, serta b elum memperoleh persetujuan prinsip sebelum berlakunya Peraturan Pemerintah Nomor 104 Tahun 2015 tentang Tata Cara Perubahan Peruntukan dan Fungsi Kawasan Hutan, mengajukan permohonan pembentukan Tim Terpadu Pelepasan Kawasan HPK, selanjutnya diproses di K ementerian. (2) Permohonan Pelepasan Kawasan HPK sebagaimana dimaksud pada ayat (1) huruf c, huruf d, huruf e, dan huruf f Pelaku Usaha melakukan pendaftaran di www.peraturan.go.id 2018, No.1676 -34- Lembaga OSS untuk mendapatkan NIB dan selanjutnya menyesuaikan ketentuan dalam Peraturan Menteri in i. (3) Dalam hal Pemohon Pelepasan Kawasan HPK sebagaimana dimaksud pada ayat (2) telah memperoleh Keputusan Menteri tentang Pelepasan Kawasan HPK dan telah memperoleh Keputusan Direktur Jenderal atas nama Menteri tentang Penetapan Areal Pelepasan Kawasan HPK , Direktur Jenderal kepada Lembaga OSS menyampaikan Notifikasi pernyataan Definitif Pelepasan Kawasan HPK. (4) Berdasarkan Notifikasi sebagaimana dimaksud pada ayat (3) Lembaga OSS memberikan Pernyataan Definitif Pelepasan Kawasan HPK. Pasal 40 Perizinan Berusaha unt uk Pelepasan Kawasan HPK yang diterbitkan oleh Lembaga OSS, selanjutnya menyesuaikan dalam ketentuan Peraturan Menteri ini. Pasal 41 (1) Permohonan Pelepasan Kawasan HPK atau permohonan pembentukan Tim Terpadu Pelepasan Kawasan HPK untuk perkebunan kelapa sawit yang diajukan setelah berlakunya Instruksi Presiden Nomor 8 Tahun 2018 tentang Penundaan dan Evaluasi Perizinan Perkebunan Kelapa Sawit serta Peningkatan Produktivitas Perkebunan Kelapa Sawit, ditolak dan berkasnya dikembalikan. (2) Permohonan Pelepasan Kawasan HPK untuk perkebunan kelapa sawit yang telah diajukan namun belum melengkapi persyaratan atau telah melengkapi persyaratan namun berada pada Kawasan HPK yang masih produktif sebelum berlakunya Instruksi Presiden Nomor 8 Tahun 2018 tentang Penundaan dan Evalua si Perizinan Perkebunan Kelapa Sawit serta Peningkatan Produktivitas Perkebunan Kelapa Sawit, ditolak dan berkasnya dikembalikan. www.peraturan.go.id 2018, No.1676 -35- (3) Permohonan Pelepasan Kawasan HPK untuk perkebunan kelapa sawit yang telah diajukan namun belum melengkapi persyaratan atau tel ah melengkapi persyaratan namun berada pada Kawasan HPK yang masih produktif dan tidak produksi sebelum berlakunya Instruksi Presiden Nomor 8 Tahun 2018 tentang Penundaan dan Evaluasi Perizinan Perkebunan Kelapa Sawit serta Peningkatan Produktivitas Perkeb unan Kelapa Sawit, permohonan yang dapat diproses hanya pada Kawasan HPK yang tidak produktif; (4) Permohonan Pelepasan Kawasan HPK yang telah mendapat persetujuan prinsip sebelum berlakunya Instruksi Presiden Nomor 8 Tahun 2018 tentang Penundaan dan Evaluasi Perizinan Perkebunan Kelapa Sawit serta Peningkatan Produktivitas Perkebunan Kelapa Sawit, namun belum ditatabatas dan berada pada Kawasan HPK yang masih produktif, maka permohonan ditolak. (5) Permohonan Pelepasan Kawasan HPK yang",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "produktif, maka permohonan ditolak. (5) Permohonan Pelepasan Kawasan HPK yang telah mendapat persetujuan p rinsip sebelum berlakunya Instruksi Presiden Nomor 8 Tahun 2018 tentang Penundaan dan Evaluasi Perizinan Perkebunan Kelapa Sawit serta Peningkatan Produktivitas Perkebunan Kelapa Sawit, namun belum ditatabatas dan berada pada Kawasan HPK yang masih produkt if dan tidak produktif, permohonan yang dapat diproses hanya pada Kawasan HPK yang tidak produktif. (6) Permohonan Pelepasan Kawasan HPK atau permohonan Tim Terpadu Pelepasan Kawasan HPK untuk perkebunan kelapa sawit yang diajukan sebelum berlakunya Instruksi Presiden Nomor 8 Tahun 2018 tentang Penundaan dan Evaluasi Perizinan Perkebunan Kelapa Sawit serta Peningkatan Produktivitas Perkebunan Kelapa Sawit, diproses sepanjang Kawasan HPK yang dimohon tidak produktif. www.peraturan.go.id 2018, No.1676 -36- Pasal 42 Terhadap Kawasan HPK yang telah dilepaska n sebelum Peraturan Menteri ini yang kondisi kawasan hutannya masih produktif dilakukan evaluasi oleh Dinas Kehutanan Provinsi. BAB VIII KETENTUAN PENUTUP Pasal 43 Pada saat Peraturan Menteri ini mulai berlaku Peraturan Menteri Lingkungan Hidup dan Kehutan an Nomor P.51/Menlhk/Setjen/Kum.1/6/2016 tentang Tata Cara Pelepasan Kawasan Hutan Produksi yang Dapat Dikonversi (Berita Negara Republik Indonesia Tahun 2016 Nomor 917), dicabut dan dinyatakan tidak berlaku. Pasal 44 Peraturan Menteri ini mulai berlaku pada ta nggal diundangkan. www.peraturan.go.id 2018, No.1676 -37- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Be rita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 November 2018 MENT ERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 19 Desember 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTER IAN HUKUM DAN HAK ASASI MANUS IA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}