{
  "source": "downloaded_pdfs/bn169-2009.pdf",
  "processed_date": "2025-04-24T17:39:33.246452",
  "document_info": {
    "title": "BN 169-2009.doc"
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.169, 2009 DEPARTEMEN. HUKUM DAN. HAM. Calon Taruna. AKIP. AIM. Pengadaan. Pedoman. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR M.HH-05.DL.07.01 TAHUN 2009 TENTANG PEDOMAN PENGADAAN CALON TARUNA AKADEMI ILMU PEMASYARAKATAN DAN AKADEMI IMIGRASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pemenuhan kebutuhan pegawai di lingkungan D epartemen Hukum dan Hak Asasi Manusia Republik Indonesia khususnya untuk Taruna Akademi Ilmu Pemasyarakatan dan Akademi Imigrasi, diperlukan pengadaan Calon Taruna; b. bahwa untuk mewujudkan objektivitas dan keseragaman pelaksanaan pengadaan Calon Tarun a, perlu mengatur ketentuan mengenai Pedoman Pengadaan Calon Taruna Akademi Ilmu Pemasyarakatan dan Akademi Imigrasi dalam Peraturan Menteri Hukum dan Hak Asasi Manusia; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Pedoman Pengadaan Calon Taruna Akademi Ilmu Pemasyarakatan dan Akademi Imigrasi; 2009, No.169 2 Mengingat : 1. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok- Pokok Kepegawaian (Lembaran Negara Repu blik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041) sebagaimana telah diubah dengan Undang- Undang Nomor 43 Tahun 1999 (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); 2. Peraturan Pemerintah Nomor 97 Tahun 2000 tentang Formasi Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 194, Tambahan Lembaran Negara Republik Indonesia Nomor 4015) sebagaimana telah diubah dengan Peratur an Pemerintah Nomor 54 Tahun 2003 (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 122, Tambahan Lembaran Negara Republik Indonesia Nomor 4332); 3. Peraturan Pemerintah Nomor 98 Tahun 2000 tentang Pengadaan Pegawai Negeri Sipil (Lembaran Negara Repu blik Indonesia Tahun 2000 Nomor 195, Tambahan Lembaran Negara Republik Indonesia Nomor 4016) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 11 Tahun 2002 (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 31, Tambahan Lembaran Negara Republik Indonesia Tahun 2002 Nomor 4192); 4. Peraturan Pemerintah Nomor 9 Tahun 2003 tentang Wewenang Pengangkatan, Pemindahan, dan Pemberhentian Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 15, Tambahan Lembaran Negara Republik Indonesia Nomor 4263); 5. 6. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor: M.09- PR.07.10 Tahun 2007 Tanggal 20 April 2007 tentang Organisasi dan Tata Kerja Departemen Hukum dan Hak Asasi Manusia sebagaimana telah diubah dengan Peraturan Men teri Hukum dan Hak Asasi Manusia Nomor: M.HH.01-OT.01.01 Tahun 2008; Peraturan Kepala Badan Kepegawaian Negara Nomor 30 Tahun 2007 Tentang Pedoman Pelaksanaan Pengadaan Calon Pegawai Negeri Sipil; 2009, No.169 3 MEMUTUSKAN : Menetapkan : PERATURAN MENTERI HU KUM DAN HAK ASASI MANUSIA TENTANG PEDOMAN PENGADAAN CALON TARUNA AKADEMI ILMU PEMASYARAKATAN DAN AKADEMI IMIGRASI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Pegawai Negeri adalah setiap warga negara Indonesia yang telah memenuhi syarat yang ditentukan, diangkat oleh pejabat yang berwenang dan diserahi tugas dalam suatu jabatan negeri, atau diserahi tugas negara lainnya, dan digaji berdasarkan peraturan perundang-undangan yang berlaku. 2. Pegawai Negeri Sipil di lingkungan Departemen Hukum dan Hak Asasi Manusia",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Negeri Sipil di lingkungan Departemen Hukum dan Hak Asasi Manusia Republik Indonesia yang selanjutnya disebut PNS Depkumham adalah pegawai negeri yang bekerja dan digaji di Departemen Hukum dan Hak Asasi Manusia. 3. Akademi Ilmu Pemasyarakatan yang selanjutnya disingkat AKIP adalah lembaga pendidikan pada jalur pendidikan profesional program Diploma III yang ditujukan pada keahlian khusus di bidang pemasyarakatan. 4. Akademi Imigrasi yang selanjutnya disingkat AIM adalah lembaga pendidikan pada jalur pendidikan profesional program Diploma III yang ditujukan pada keahlian khusus di bidang keimigrasian. 5. Calon Taruna Akademi Ilmu Pemasyakatan dan Akademi Imigrasi yang selanjutnya disebut Calon Taruna AKIP dan AIM adalah warga negara Indonesia yang memenuhi syarat dan secara sukarela mengikuti proses seleksi calon taruna sesuai prosedur yang berlaku. 2009, No.169 4 6. Pelamar adalah warga negara Indonesia yang memenuhi syarat dan secara sukarela mengikuti kegiatan pelamaran dalam proses penerimaan calon Taruna AKIP dan AIM. 7. Taruna Akademi Ilmu Pemasyarakatan dan Akademi Imigrasi yang selanjutnya disebut Taruna AKIP dan AIM adalah Calon PNS dan PNS yang diangkat secara khusus melalui serangkaian proses seleksi untuk ditempatkan dan mengikuti pendidikan dan pelatihan pada Akademi selama 3 (tiga) tahun. 8. Formasi Pegawai Negeri Sipil yang selanjutnya disebut dengan formasi adalah jumlah dan susunan pangkat Pegawai Negeri Sipil yang diperlukan dalam suatu satuan organisasi negara untuk melaksanakan tugas pokok dalam jangka waktu tertentu. 9. Pengadaan Calon Taruna AKIP dan AIM adalah proses seleksi yang dimulai dari tahap perencanaan, pengumuman, pelamaran dan pendaftaran, pelaksanaan ujian, penetapan hasil ujian, pemanggilan dan pelaporan. 10. Pengumuman adalah kegiatan penerangan dan penyampaian informasi kepada masyarakat yang dilaksanakan secara terus menerus dalam rangka mendukung proses pengadaan Calon Taruna AKIP dan AIM. 11. Departemen adalah Departemen Hukum dan Hak Asasi Manusia Republik Indonesia. 12. Menteri adalah Menteri Hukum dan Hak Asasi Manusia Republik Indonesia. 13. Panitia adalah Panitia Seleksi Pengadaan Calon Taruna AKIP dan AIM Departemen yang diketuai oleh Sekretaris Jenderal dan keanggotaannya ditetapkan oleh Menteri. Pasal 2 Pengadaan Calon Taruna AKIP dan AIM diselenggarakan menurut cara yang ditentukan dalam Peraturan Menteri ini. Pasal 3 Pengadaan Calon Taruna AKIP dan AIM sebagaimana dimaksud dalam Pasal 2 diselenggarakan berdasarkan prinsip: a. netral; 2009, No.169 5 b. objektif; c. akuntabel; d. bebas dari korupsi, kolusi dan nepotisme; dan e. terbuka. Pasal 4 (1) Pelamar yang mengikuti proses seleksi pengadaan Calon Taruna AKIP dan AIM tidak dikenakan biaya. (2) Pelamar sebagaimana dimaksud pada ayat (1) wajib mengikuti seluruh tahapan seleksi pengadaan Calon Taruna AKIP dan AIM sesuai dengan peraturan Menteri ini. BAB II PERSYARATAN DAN KELENGKAPAN ADMINISTRASI Bagian Pertama Persyaratan Pasal 5 Untuk dapat diterima sebagai Calon Taruna AKIP dan AIM harus memenuhi syarat sebagai berikut: a. warga negara Indonesia; b. bertakwa kepada Tuhan Yang Maha Esa; c. setia kepada Negara Kesatuan Republik Indonesia berdasarkan Pancasila dan Undang-undang Dasar Negara Republik Indonesia Tahun 1945; d. berijazah paling rendah sekolah lanjutan tingkat atas; e. berumur paling rendah 18 (delapan belas) tahun dan paling tinggi 22 (dua puluh dua) tahun pada saat diterima menjadi CPNS Taruna AKIP dan AIM; f. sehat jasmani dan rohani yang dibuktikan dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan AIM; f. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan dokter dari rumah sakit pemerintah dan/atau melalui tes kesehatan; g. bebas HIV/AIDS, bebas narkoba, hepatitis dan paru-paru sehat dibuktikan dengan Surat Keterangan Dokter Pemerintah dan Keterangan Hasil Rontgen (setelah dinyatakan lulus); 2009, No.169 6 h. tidak pernah dipidana karena melakukan tindak kejahatan; i. berwibawa, jujur, adil dan tidak tercela; j. belum menikah yang dibuktikan dengan keterangan dari lurah dan sanggup tidak menikah selama mengikuti pendidikan; k. tidak memiliki ikatan dinas dengan instansi lain; l. bersedia ditempatkan di seluruh wilayah Negara Kesatuan Republik Indonesia; m. pernyataan kesanggupan dan kesediaan dari orangtua/wali untuk mengganti biaya pendidikan jika melanggar perjanjian Ikatan Dinas dengan Departemen sekurang- kurangnya 5 (lima) tahun setelah tamat pendidikan terhitung diterima di Unit Pelaksana Tekhnik yang dilegalisir oleh Notaris setempat dan diserahkan setelah diterima menjadi Taruna AKIP dan AIM; dan n. memenuhi persyaratan spesifik lain yang ditetapkan oleh panitia pelaksana. Bagian Kedua Kelengkapan Administrasi Pasal 6 (1) Pelamar mengajukan permohonan secara tertulis dalam bahasa Indonesia kepada Menteri. (2) Permohonan sebagaimana dimaksud pada ayat (1) diajukan dengan melampirkan : a. fotokopi Ijazah yang telah dilegalisasi oleh Pejabat yang berwenang dengan menunjukkan Ijazah asli; b. fotokopi rapor catur wulan terakhir dan menunjukkan rapor asli; c. Surat Keterangan Catatan Kepolisian yang masih berlaku; d. fotokopi Kartu Pencari Kerja/Kartu Kuning dari Dinas Tenaga Kerja yang dilegalisir oleh yang berwenang; e. fotokopi akta kelahiran / surat kenal lahir dan menunjukkan akte kelahiran asli; 2009, No.169 7 f. surat keterangan sehat jasmani dan rohani dari rumah sakit pemerintah; g. surat pernyataan yang berisi kesanggupan untuk tidak menikah selama pendidikan, tidak terikat dengan instansi lain, kesediaan untuk ditempatkan di seluruh Indonesia dan kesanggupan untuk mengganti biaya pendidikan apabila melanggar ikatan dinas; dan h. pas foto terbaru. (3) Selain melampirkan persyaratan sebagaimana dimaksud pada ayat (1) Calon Taruna AKIP dan AIM yang bersangkutan juga harus melampirkan surat keterangan bebas narkoba dari rumah sakit pemerintah atau Badan Narkotika Nasional jika dinyatakan lulus seleksi. BAB III TAHAPAN PENGADAAN Bagian Pertama Perencanaan Pasal 7 (1) Perencanaan pengadaan Calon Taruna AKIP dan AIM dilaksanakan berdasarkan formasi jabatan yang lowong pada tahun berjalan dan sesuai kebutuhan. (2) Perencanaan pengadaan Calon Taruna AKIP dan AIM sebagaimana dimaksud pada ayat (1) meliputi perencanaan kegiatan dan perencanaan biaya. Bagian Kedua Pengumuman Pasal 8 Pengumuman pengadaan Calon Taruna AKIP dan AIM dilakukan melalui media massa cetak, papan pengumuman, atau situs resmi Departemen. Pasal 9 (1) Pengumuman sebagaimana dimaksud dalam Pasal 8 sekurang-kurangnya memuat : a. persyaratan pelamar; b. jumlah lowongan jabatan; 2009, No.169 8 c. kualifikasi pendidikan; d. waktu dan tempat pelamaran; dan (2) Pengumuman dilakukan paling singkat 15 (lima belas) hari. Bagian Ketiga Pelamaran dan Pendaftaran Pasal 10 (1) Setiap warga negara Indonesia memiliki kesempatan yang sama untuk melamar menjadi Calon Taruna AKIP dan AIM sepanjang memenuhi persyaratan yang ditentukan. (2) Lamaran ditujukan kepada Menteri. (3) Surat lamaran harus ditulis tangan sendiri dan ditanda tangani oleh pelamar dengan tinta hitam di atas kertas bermaterai cukup dengan melampirkan kelengkapan administrasi dan/atau persyaratan lain yang ditentukan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "cukup dengan melampirkan kelengkapan administrasi dan/atau persyaratan lain yang ditentukan sebagaimana dimaksud dalam Pasal 6 ayat (1) dan ayat (2). Pasal 11 (1) Pendaftaran dilakukan secara langsung pada tempat pendaftaran yang telah ditentukan dengan membawa kelengkapan administrasi dan/atau persyaratan lain yang telah ditentukan. (2) Pelamar yang telah memenuhi persyaratan administrasi diberikan kartu ujian untuk mengikuti seleksi. (3) Kartu ujian sebagaimana dimaksud pada ayat (3) memuat nomor ujian, nama, alamat, kode wilayah, kode nama jabatan yang dipilih, kode kualifikasi pendidikan, waktu dan tempat pelaksanaan, pas foto, serta tanda tangan pejabat yang berwenang. Bagian Keempat Pelaksanaan Ujian Pasal 12 (1) Pelaksanaan seleksi dalam pengadaan Calon Taruna AKIP dan AIM menggunakan sistem gugur, dengan tahapan sebagai berikut: 2009, No.169 9 a. seleksi administratif; b. tes kesehatan dan kesamaptaan; c. psikotes; d. tes pengamatan fisik dan keterampilan; dan e. ujian tertulis (tes kompetensi dasar). (2) Materi tes disusun berdasarkan kompetensi yang dibutuhkan, yang terdiri atas : a. tes potensi akademik atau tes pengetahuan umum; b. tes kemampuan teknis dan/atau keterampilan; dan c. tes lain sesuai kebutuhan. (3) Metode pelaksanaan tes terdiri atas : a. tertulis; b. praktek; dan/atau c. wawancara. (4) Pemeriksaan hasil tes dilakukan dengan sistem manual dan/atau sistem komputer. (5) Pilihan materi tes dan metode pelaksanaan tes disesuaikan dengan kondisi dan kebutuhan Departemen. Bagian Kelima Penetapan Hasil Ujian Pasal 13 (1) Kelulusan hasil setiap tahap ujian ditetapkan dengan surat keputusan panitia. (2) Penetapan hasil ujian secara keseluruhan pada tahap akhir dilaksanakan oleh Panitia dalam rapat kelulusan dan ditetapkan dengan surat keputusan yang ditanda tangani oleh Menteri. (3) Penetapan hasil ujian sebagaimana dimaksud pada ayat (2) diumumkan melalui media massa cetak, papan pengumuman, atau situs resmi Departemen. 2009, No.169 10 Bagian Keenam Pemanggilan Pasal 14 Calon Taruna AKIP dan AIM yang telah dinyatakan lulus dipanggil untuk menghadap panitia melalui surat panggilan dengan membawa dokumen yang diperlukan untuk pengangkatan sebagai calon Pegawai Negeri Sipil Depkumham. Bagian Ketujuh Pelaporan Pasal 15 Pada tahap akhir kegiatan, Panitia menyusun laporan akhir atas pelaksanaan pengadaan Calon Taruna AKIP dan AIM Departemen yang disampaikan kepada Menteri. BAB IV TUGAS DAN WEWENANG PANITIA Bagian Kesatu Tugas Panitia Pasal 16 (1) Dalam penyelenggaraan pengadaan Calon Taruna AKIP dan AIM, Panitia bertugas : a. menyiapkan jadwal kegiatan; b. menyiapkan pedoman; c. melaksanakan pengumuman; d. melakukan koordinasi dengan pihak terkait; e. menerima dan menyeleksi berkas lamaran; f. memberikan nomor peserta seleksi; g. memeriksa dan menilai hasil seleksi; h. menyiapkan materi ujian tertulis; i. menyiapkan seluruh perlengkapan; j. melaksanakan tes kesehatan dan kesamaptaan; 2009, No.169 11 k. melaksanakan psikotes; l. melaksanakan tes pengamatan fisik dan keterampilan; m. melaksanakan ujian tulis; dan n. membuat laporan secara tertulis kepada Menteri atas seluruh pelaksanaan tugas Panitia. (2) Dalam melaksanakan tugasnya, Panitia bertanggung jawab kepada Menteri. Bagian Kedua Wewenang Panitia Pasal 17 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 16 ayat (1), Panitia berwenang : a. menentukan kuota Calon Taruna AKIP dan AIM yang lulus tes kesehatan dan kesamaptaan, psikotes dan tes pengamatan fisik dan keterampilan; b. menetapkan kelulusan bagi Calon Taruna AKIP dan AIM pada tiap tahapan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kelulusan bagi Calon Taruna AKIP dan AIM pada tiap tahapan tes; dan c. menetapkan kelulusan akhir bagi Calon Taruna AKIP dan AIM. BAB V PENGAWASAN Pasal 18 (1) Pengawasan terhadap seluruh kegiatan penyelenggaraan pengadaan Calon Taruna AKIP dan AIM, dilakukan secara internal dan eksternal Departemen dengan ketat dan terus menerus. (2) Pengawasan internal sebagaimana dimaksud pada ayat (1) dilaksanakan secara fungsional organisasi oleh Inspektorat Jenderal Departemen. (3) Pengawasan eksternal sebagaimana dimaksud pada ayat (1) dilakukan oleh Badan Kepegawaian Negara. 2009, No.169 12 BAB VI PENDANAAN Pasal 19 Segala biaya yang diperlukan untuk penyelenggaraan seleksi pengadaan Calon Taruna AKIP dan AIM dibebankan pada Daftar Isian Pelaksanaan Anggaran Sekretariat Jenderal Departemen. BAB VII KETENTUAN PENUTUP Pasal 20 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Juni 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA Diundangkan di Jakarta pada tanggal 25 Juni 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}