{
  "source": "downloaded_pdfs/bn1613-2016.pdf",
  "processed_date": "2025-04-23T10:11:23.360409",
  "document_info": {
    "title": null
  },
  "total_pages": 30,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1613 , 2016 KEMENDAG. Alat -Alat Ukur. Takar. Timbang. Perlengkapannya. Alat Ukur Mentrologi. Pencabutan. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 73/M-DAG/PER/1 0/2016 TENTANG TINGKAT KESULITAN ALAT -ALAT UKUR, TAKAR, TIMBANG DAN PERLENGKAPANNYA DAN ALAT UKUR METROLOGI TEKNIS SERTA TINGKATAN STANDAR DAN PERALATAN/PERLENGKAPAN STANDAR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahw a dalam rangka meningkatkan pelaksanaan pembinaan jabatan fungsional Penera dan jabatan fungsional Pranata Laboratorium Kemetrologian, dan untuk memperlancar penilaian dan penetapan angka kredit para Pejabat Fungsional Penera dan Pranata Laboratorium Kem etrologian, perlu mengatur tingkat kesulitan alat-alat ukur, takar, timbang dan perlengkapannya dan alat ukur metrologi teknis serta tingkatan standar dan peralatan/ perlengkapan standar; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , perlu mengatur kembali ketentuan tingkat kesulitan Alat -alat Ukur, Takar, Timbang dan Perlengkapannya dan Standar sebagaimana diatur dalam Peraturan Menteri Perdagangan Nomor 33/M -DAG/PER/10/2006 tentang Tingkat Kesulitan Alat -alat Ukur, Takar, Timbang dan Perlengkapannya ; www.peraturan.go.id 2016, No.1613 -2- c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perdagangan tentang Tingkat Kesulitan Alat -alat Ukur, Takar, Timbang dan Perlengkapannya dan Alat Ukur Metrologi Teknis sert a Tingkatan Standar dan Peralatan/Perlengkapan Standar ; Mengingat : 1. Undang -Undang Nomor 2 Tahun 1981 tentang Metrologi Legal (Lembaran Negara Republik Indonesia Tahun 1981 Nomor 11, Tambahan Lembaran Negara Republik Indonesia Nomor 3193); 2. Undang -Undan g Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 3. Peraturan Pemerintah Nomor 2 Tahun 1985 tentang Wajib dan Pembebasan untuk Ditera dan/atau D itera Ulang serta Syarat -Syarat bagi Alat -alat Ukur, Takar, Timbang dan Perlengkapannya (Lembaran Negara Republik Indonesia Tahun 1985 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 3283); 4. Peraturan Pemerintah Nomor 2 Tahun 1989 tentang Standa r Nasional untuk Satuan Ukuran (Lembaran Negara Republik Indonesia Tahun 1989 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 3388); 5. Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republ ik Indonesia Tahun 1994 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 5121); 6. Peraturan Pemerintah Nomor 101 Tahun 2000 tentang Pendidikan dan Pelatihan Jabatan Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 198, Tam bahan Lembaran Negara Republik Indonesia Nomor 4019); www.peraturan.go.id 2016, No.1613 -3- 7. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8) ; 8. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdaganga n (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90) ; 9. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil; 10. Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode Tahun 2014 -2019; 11. Keputusan Presiden Nomor 83/P Tahun 2016 tentang Penggantian Beberapa Menteri Negara Kabinet Kerja Periode Tahun 2014 -2019; 12. Peraturan Menteri Perdagangan Nomor 08/M -DAG/PER/3/2010 tentang Alat -alat Ukur, Takar, Timbang, dan Perlengkapannya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "08/M -DAG/PER/3/2010 tentang Alat -alat Ukur, Takar, Timbang, dan Perlengkapannya (UTTP) yang Wajib Ditera dan Ditera Ulang (Berita Negara Republik Indonesia Tahun 2012 Nomor 1150); 13. Peraturan Menteri Perdagangan Nomor 69/M -DAG/PER/10/2012 tentang Tanda Tera (Berita Negara Republik Indonesia Tahun 2012 Nomor 1150) sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 95/M -DAG/PER/11/2015 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 69/M -DAG/PER/10/2012 tentang Tanda Tera (Berita Negara Rep ublik Indonesia Tahun 2015 Nomor 1988); 14. Peraturan Menteri Perdagangan Nomor 69/M -DAG/PER/10/2014 tentang Pengelolaan Sumber Daya Manusia Kemetrologian (Berita Negara Republik Indonesia Tahun 2014 Nomor 1564) ; 15. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 32 Tahun 2014 tentang Jabatan Fungsional Penera dan Angka Kreditnya ( Berita Negara Republik Indonesia Tahun 2014 Nomor 1795) ; 16. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 34 Tahun 2014 tentang www.peraturan.go.id 2016, No.1613 -4- Jabatan Fungsional Pranata Laboratorium Kemetrologian dan Angka Kreditnya ( Berita Negara Republik Indonesia Tahun 2014 Nomor 1797) ; 17. Peraturan Bersama Menteri Perdagangan dan Kepala Badan Kepegawaian Negara Nomor 11/M - DAG/PER/1 /2015 dan Nomor 10 Tahun 2015 tentang Ketentuan Pelaksanaan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 32 Tahun 2014 Tentang Jabatan Fungsional Penera dan Angka Kreditnya ( Berita Negara Republik Indones ia Tahun 2015 Nomor 458) ; 18. Peraturan Bersama Menteri Perdagangan dan Kepala Badan Kepegawaian Negara Nomor 13/M - DAG/PER/1/2015 dan Nomor 12 Tahun 2015 tentang Ketentuan Pelaksanaan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Re publik Indonesia Nomor 34 Tahun 2014 tentang Jabatan Fungsional Pranata Laboratorium Kemetrologian dan Angka Kreditnya ( Berita Negara Republik Indonesia Tahun 2015 Nomor 460) ; 19. Peraturan Menteri Perdagangan Nomor 08/M-DAG/PER/ 2/201 6 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202) ; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG TINGKAT KESULITAN ALAT -ALAT UKUR, TAKAR, TIMBA NG DAN PERLENGKAPANNYA DAN ALAT UKUR METROLOGI TEKNIS SERTA TINGKATAN STANDAR DAN PERALATAN/PERLENGKAPAN STANDAR. www.peraturan.go.id 2016, No.1613 -5- Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Alat-alat Ukur, Takar, Timbang, dan Perlengkapann ya yang selanjutnya disingkat UTTP adalah alat -alat sebagaimana dimaksud dalam Undang -Undang Nomor 2 Tahun 1981 tentang Metrologi Legal. 2. Alat Ukur Metrologi Teknis adalah alat ukur selain alat ukur metrologi legal sebagaimana dimaksud dalam Undang -Undang Nomor 2 Tahun 1981 tentang Metrologi Legal. 3. Standar Satuan Ukuran yang selanjutnya disebut Standar adalah besaran fisik berupa alat yang sah dipakai sebagai dasar pembanding . 4. Standar Tingkat I adalah Standar yang ketelitiannya dan kesaksamaannya tertinggi d i Indonesia dan dapat ditelusuri secara internasional. 5. Standar Tingkat II adalah Standar hasil turunan langsung dan/atau yang dapat ditelusuri langung dari Standar Tingkat I. 6. Standar Tingkat III adalah Standar hasil turunan langsung dan/atau yang dapat dit elusuri langsung dari Standar Tingkat II. 7. Standar Tingkat IV adalah Standar hasil turunan langsung dan/atau yang dapat ditelusuri langsung dari Standar Tingkat II I. 8. Satuan Ukuran adalah satuan yang merupakan ukuran dari satuan suatu besaran berdasarkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah satuan yang merupakan ukuran dari satuan suatu besaran berdasarkan pe raturan perundang -undangan yang berlaku. 9. Tingkat Kesulitan UTTP dan Alat Ukur Metrologi Teknis adalah ukuran yang menggambarkan sulitnya melakukan pengujian suatu UTTP dan Alat Ukur Metrologi Teknis yang didasarkan oleh unsur -unsur yang mempengaruhi, yang terdiri atas kapasitas, akurasi, presisi, konstruksi, instalasi, metode, standar, dampak, waktu, perhitungan dan keamanan dan keselamatan kerja. www.peraturan.go.id 2016, No.1613 -6- 10. Tingkatan Standar dan Peralatan/Perlengkapan Standar adalah ukuran yang menggambarkan kedudukan suatu Standar d an peralatan/ perlengkapan Standar dari yang paling rendah yaitu Standar Tingkat IV sampai dengan paling tinggi yaitu Standar Tingkat I dalam lingkup Metrologi Legal. 11. Pengujian adalah keseluruhan tindakan yang dilakukan oleh Penera untuk membandingkan UTTP dengan Standar yang sesuai guna menetapkan sifat ukur atau sifat metrologis UTTP . 12. Kalibrasi adalah kegiatan yang dilakukan oleh Pranata Laboratorium Kemetrologian dalam kondisi tertentu untuk menentukan perbedaan antara nilai yang ditunjukan pada alat uk ur atau nilai Standar dengan nilai Standar yang memiliki ketelitian yang lebih tinggi. Pasal 2 (1) Tingkat Kesulitan UTTP dan Alat Ukur Metrologi Teknis serta Tingkatan Standar dan Peralatan/Perlengkapan Standar ditetapkan berdasa rkan bobot penilaian terhadap unsur yang mempengaruhi. (2) Unsur yang mempengaruhi sebagaimana dimaksud pada ayat (1) terdiri atas: a. kapasitas , yang merupakan kemampuan ukur maksimum; b. akurasi, yang merupakan kedekatan antara nilai besaran yang diukur dengan ni lai besaran sebenarnya dari objek yang diukur ; c. presisi , yang merupakan kedekatan antara nilai -nilai besaran yang diukur bila dilakukan pengulangan pada objek yang sama dalam kondisi tertentu; d. konstruksi , yang merupakan susunan dari komponen -komponen pemben tuk UTTP, alat ukur, dan Standar sehingga memenuhi persyaratan; e. instalasi , yang merupakan prasarana pendukung pelaksanaan P engujian dan Kalibrasi ; www.peraturan.go.id 2016, No.1613 -7- f. metode , yang merupakan tata cara Pengujian dan Kalibrasi berdasarkan ketentuan peraturan perundang -undangan ; g. Standar ; h. dampak , yang merupakan akibat negatif yang ditimbulkan dari hasil Pengujian dan Kalibrasi karena kesalahan pelaksanaan Pengujian dan Kalibrasi ; i. waktu , yang merupakan lamanya proses Pengujian dan Kalibrasi yang dibutuhkan; j. perhitungan, yang merupakan proses pengolahan data hasil Pengujian dan Kalibrasi untuk mem peroleh nilai yang menunjukan sifat metrologis dari UTTP, alat ukur, dan standar ; dan k. keamanan dan keselamatan kerja, yang merupakan kondisi tempat pelaksanaan Pengujian dan Kalibrasi yang berpotensi menimbulkan resiko kecelakaan. Pasal 3 (1) Tingkat Kesulitan UTTP dan Alat Ukur Metrologi Teknis sebagaimana dimaksud dalam Pasal 2 dikategorikan atas 4 (empat) tingkatan, yaitu: a. tingkat kesulitan I; b. tingkat kesulitan II; c. tingkat kesulitan III; dan d. tingkat kesulitan IV. (2) Penetapan Tingkat Kesulitan UTTP dan Alat Ukur Metrologi Teknis berdasarkan unsur yang mempengaruhi sebagaimana dimaksud dalam Pasal 2 tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (3) Daftar UTTP dan Alat Ukur Metrologi Teknis sesuai tingkat kesulitan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran II A, B, C, dan D yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2016, No.1613 -8- Pasal 4 (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Peraturan Menteri ini. www.peraturan.go.id 2016, No.1613 -8- Pasal 4 (1) Tingkatan Standar dan Peralat an/Perlengkapan Standar sebagaimana dimaksud dalam Pasal 2 dikategorikan menjadi 4 (empat) tingkatan, yaitu : a. Standar Tingkat I; b. Standar Tingkat II; c. Standar Tingkat III; dan d. Standar Tingkat IV. (2) Penetapan Tingkatan Standar dan Peralatan/ Perlengkapan S tandar berdasarkan unsur yang mempengaruhi sebagaimana dimaksud dalam Pasal 2 tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Daftar Standar dan Peralatan/ Perlengkapan Standar sesuai dengan tingkatan sebagai mana dimaksud pada ayat (1) tercantum dalam Lampiran IV A, B, C, dan D yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 (1) Dalam kondisi tertentu Standar dapat ditetapkan sebagai UTTP. (2) Kondisi tertentu sebagaimana dimaksud pada a yat (1) yaitu kondisi dimana Standar digunakan untuk mengukur nilai besaran suatu objek ukur tertentu. Pasal 6 Pada saat Peraturan Menteri ini berlaku, Peraturan Menteri Perdagangan Nomor 33/M -DAG/PER/10/2006 tentang Tingkat Kesulitan Alat -Alat Ukur, Taka r, Timbang dan Perlengkapannya (UTTP) dicabut dan dinyatakan tidak berlaku. Pasal 7 Peraturan Menteri ini mulai berlaku pada tanggal 1 April 2017 . www.peraturan.go.id 2016, No.1613 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dala m Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 24 Oktober 2016 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd ENGGARTIASTO LUKITA Diundangkan di Jakarta pada tanggal 27 Oktober 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1613 -10- LAMPIRAN I PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 73/M-DAG/PER/10/2016 TENTANG TINGKAT KESULITAN ALAT -ALAT UKUR, TAKAR, TIMBANG DAN PERLENGKAPANNYA DAN ALAT UKUR METROLOGI TEKNIS SERTA TINGKATAN STANDAR DAN PERALATAN/PERLENGKAPAN STANDAR PENETAPAN TINGKAT KESULITAN UTTP DAN ALAT UKUR METROLOGI TEKNIS NO. UNSUR -UNSUR YANG MEMPENGARUHI TINGKAT KESULITAN I II III IV 1 Kapasitas Kecil Sedang Besar Sangat Besar 2 Akurasi Kasar Sedang Halus Sangat Halus 3 Presisi Rendah Sedang Tinggi Sangat Tinggi 4 Konstruksi Sederhana Sedang Rumit Sangat Rumit 5 Instalasi Sederhana Sedang Rumit Sangat Rumit 6 Metode Sederhana Sedang Rumit Sangat Rumit 7 Standar Sederhana Sedang Rumit Sangat Rumit 8 Dampak Kecil Sedang Besar Sangat Besar 9 Waktu Cepat Sedang Lama Sangat Lama 10 Perhitungan Sederhana Sedang Rumi t Sangat Rumit 11 Keamanan dan Keselamatan Kerja (K3) Aman Bahaya kecil Bahaya sedang Sangat Bahaya MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. ENGGARTIASTO LUKITA www.peraturan.go.id 2016, No.1613 -11- LAMPIRAN II PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 73/M-DAG/PER/10 /2016 TENTANG TINGKAT KESULITAN ALAT -ALAT UKUR, TAKAR, TIMBANG DAN PERLENGKAPANNYA DAN ALAT UKUR METROLOGI TEKNIS SERTA TINGKATAN STANDAR DAN PERALATAN/PERLENGKAPAN STANDAR A. DAFTAR UTTP DAN ALAT UKUR METROLOGI TEKNIS YANG MASUK DALAM KATEGORI TINGKAT KESU LITAN I No. Jenis Kelas Kapasitas, Daya Baca Besaran (1) (2) (3) (4) (5) 1 Meter dengan Pegangan - - Panjang 2 Pemaras - - Panjang 3 Meter Kayu - - Panjang 4 Alat Ukur Tinggi Orang - - Panjang 5 Puller - - Panjang 6 Rotameter (Air, Gas, BBM) - - Volume 7 Buret Skala Tunggal B -",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "BBM) - - Volume 7 Buret Skala Tunggal B - Volume 8 Buret Skala Tunggal Tanpa Kelas - - Volume 9 Pipet Skala Tunggal B - Volume 10 Pipet Skala Tunggal Tanpa Kelas - - Volume 11 Labu Ukur Tanpa Kelas - - Volume 12 Takaran - - Volume 13 Anak Timbangan M2 - Massa 14 Anak Timbangan M3 - Massa 15 Unit Weight/Pemberat - - Massa 16 Timbangan IIII m ≤ 5000 kg Massa 17 Timer - - Listrik dan Waktu 18 Energy Meter 1 Phase 2 Listrik dan Waktu www.peraturan.go.id 2016, No.1613 -12- 19 Meter Parkir - - Listrik dan Waktu (1) (2) (3) (4) (5) 20 Tang Ampere - - Listrik dan Waktu 21 Stop Watch - resolusi ≥ 0,01 s Listrik dan Waktu 22 Pembatas Arus (MCB) - - Listrik dan Waktu 23 Shunt - - Listrik dan Waktu 24 Thermometer Gelas - db > 1oC Suhu 25 Thermometer Digital - db > 1oC Suhu 26 Thermometer Dial - - Suhu www.peraturan.go.id 2016, No.1613 -13- B. DAFTAR UTTP DAN ALAT UKUR METROLOGI TEKNI S YANG MASUK DALAM KATEGORI TINGKAT KESULITAN II No. Jenis Kelas Kapasitas, Daya Baca Besaran (1) (2) (3) (4) (5) 1 Ban Ukur - L ≤ 20 m Panjang 2 Depth Tape - L ≤ 20 m Panjang 3 Micrometer - - Panjang 4 Jangka Sorong - - Panjang 5 Meter Saku - - Panjang 6 Mistar Baja - - Panjang 7 Tongkat Ukur - - Panjang 8 Salib Ukur - - Panjang 9 Penyiku - - Panjang 10 Ultrasonic Thick ness Meter - - Panjang 11 Magnetic Thickness Meter - - Panjang 12 Thickness Meter - - Panjang 13 Screen - - Panjang 14 Counter Meter - - Panjang 15 Tachometer - - Panjang 16 Stroboscope - - Panjang 17 Speed Meter/Hand Gun Meter - - Panjang 18 Busur Derajat - - Panjang 19 Laser Distance Meter - - Panjang 20 Meter Taksi - - Panjang 21 Gelas Ukur B - Volume 22 Gelas Ukur Tanpa Kelas - - Volume 23 Buret Skala Majemuk B - Volume www.peraturan.go.id 2016, No.1613 -14- 24 Buret Skala Majemuk Tanpa Kelas - - Volume 25 Buret Skala Tunggal A - Volume (1) (2) (3) (4) (5) 26 Pipet Skala Majemuk B - Volume 27 Pipet Skala Majemuk Tanpa Kelas - - Volume 28 Pipet Skala Tunggal A - Volume 29 Picnometer - - Volume 30 Labu Ukur B - Volume 31 Beaker Glass - - Volume 32 Bejana Ukur - > 20 lit er Volume 33 Tangki Ukur Tetap Kotak - - Volume 34 Meter Air - ≤ 25 m3/h Volume 35 Meter Gas Diaphragma - ≤ 10 m3/h Volume 36 Meter Gas Rotary Piston - ≤ 100 m3/h Volume 37 Meter Gas Turbin - ≤ 100 m3/h Volume 38 Meter Arus BBM - ≤ 400 liter/min Volume 39 Mass Flowmeter - ≤ 60.000 kg/h Volume 40 Anak Timbanga n M1 - Massa 41 Timbangan III m ≤ 5000 kg Massa 42 Timbangan IIII m >",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "m ≤ 5000 kg Massa 42 Timbangan IIII m > 5000 kg Massa 43 Timbangan Kertas - - Massa 44 Refractometer (%Brix) - - Massa 45 Refracto Indeks Meter - - Massa 46 Hydrometer - 0,7 < ρ ≤ 1 Massa 47 Alkohol Meter - - Massa 48 Viscometer Rotasi - - Massa www.peraturan.go.id 2016, No.1613 -15- 49 Viscometer Cup - - Massa 50 Sakarimeter - - Massa (1) (2) (3) (4) (5) 51 Dynamo Meter - - Tekanan, Gaya, dan Momen Gaya 52 Pressure Gauge - - Tekanan, Gaya, dan Momen Gaya 53 Pressure Recorder - - Tekanan, Gaya, dan Mo men Gaya 54 Differential Pressure Recorder - - Tekanan, Gaya, dan Momen Gaya 55 Sphygmomanometer - - Tekanan, Gaya, dan Momen Gaya 56 Strength/Tensile Meter - - Tekanan, Gaya, dan Momen Gaya 57 Limiting Valve/Safety Valve - - Tekanan, Gaya, dan Momen G aya 58 Manometer Pipa U - - Tekanan, Gaya, dan Momen Gaya 59 Torque Wrench - - Tekanan, Gaya, dan Momen Gaya 60 Barometer - - Tekanan, Gaya, dan Momen Gaya 61 Barometer Fortin - - Tekanan, Gaya, dan Momen Gaya 62 Galvanometer - - Listrik dan Waktu 63 Amperemeter - - Listrik dan Waktu 64 Voltmeter - 0 kV < V ≤ 1 kV Listrik dan Waktu 65 Ohmmeter - - Listrik dan Waktu 66 Bridge (Wheatstone atau Kelvin) - - Listrik dan Waktu 67 Insulation Tester - ≤ 2,5 kV Listrik dan Waktu 68 Sound Level Meter - - Listrik dan Waktu 69 Thermometer Klinik - - Suhu 70 Thermometer Klinik Sensor Infrared - - Suhu 71 Thermometer Gelas - 0,20C < db ≤ 10C Suhu www.peraturan.go.id 2016, No.1613 -16- 72 Thermometer Digital - 0,20C < db ≤ 10C Suhu 73 Dry Block - db ≥ 10C Suhu (1) (2) (3) (4) (5) 74 Thermocouple Indicator - - Suhu 75 Resistance Thermal Device (RTD) Indicator - - Suhu 76 Non-Contact Thermometer - - Suhu 77 Hygrometer - - Suhu 78 Thermohygrometer - - Suhu www.peraturan.go.id 2016, No.1613 -17- C. DAFTAR UTTP DAN ALAT UKUR METROLOGI TEKNIS YANG MASUK DALAM KATEGORI TINGKAT KESULITAN III No Jenis Kelas Kapasitas, Daya Baca Besaran (1) (2) (3) (4) (5) 1 Ban Ukur - L > 20 m Panjang 2 Depth Tape - L > 20 m Panjang 3 Dial Indicator - - Panjang 4 Straightness Measurement Instrument - - Panjang 5 Phi Tape - - Panjang 6 Speedometer - - Panjang 7 Water Pass - - Panjang 8 Radius Gauge - - Panjang 9 Bore Gauge - - Panjang 10 Thread Gauge - - Panjang 11 Thread Plug Gauge - - Panjang 12 Bar Applicator - - Panjang 13 Planimeter - - Panjang 14 Roughness Tester - - Panjang 15 Bevel Protactor - - Panjang 16 Clinometer - - Panjang 17 Automatic Level - - Panjang 18 Float Level Gauge - - Panjang 19 Capasitance Level Gauge - - Panjang 20 Radar Tank Gauging - - Panjang 21 Ultrasonic Tank Gauging - - Panjang 22 Orifice Plate",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "21 Ultrasonic Tank Gauging - - Panjang 22 Orifice Plate - - Panjang 23 Toolscope - - Panjang 24 Ulage Temperature Interface - - Panjang 25 Gelas Ukur A - Volume www.peraturan.go.id 2016, No.1613 -18- 26 Buret Skala Majemuk A - Volume (1) (2) (3) (4) (5) 27 Pipet Skala Majemuk A - Volume 28 Titrator - - Volume 29 Labu Ukur A - Volume 30 Bejana Ukur - ≤ 20 liter Volume 31 Tangki Ukur Mobil - - Volume 32 Tangki Ukur Wagon - - Volume 33 Tangki Ukur Tetap Silinder Tegak - - Volume 34 Tangki Ukur Tetap Silinder Datar - - Volume 35 Tangki Ukur Tongkang - - Volume 36 Tangki Ukur Kapal - - Volume 37 Tangki Ukur Kap al LNG - - Volume 38 Tangki Ukur Pindah - - Volume 39 Tangki Ukur Apung - - Volume 40 Custody Transfer Measuring System (CTMS) - - Volume 41 Meter Air - > 25m3/h Volume 42 Master Meter Air - - Volume 43 Mass Flowmeter - > 60.000 kg/h Volume 44 Meter Arus BBM - > 400 liter/min Volume 45 Pompa Ukur BBM - - Volume 46 Meter Gas Rotary Piston - > 100 m3/h Volume 47 Meter Gas Turbin - > 100 m3/h Volume 48 Meter Gas Diafragma - > 10 m3/h Volume 49 Wet Gas Meter - - Volume 50 Meter Gas Vortex - - Volume 51 Master Meter Gas - - Volume 52 Gas Mass Flow Meter - - Volume 53 Magnetic Gas Meter - - Volume www.peraturan.go.id 2016, No.1613 -19- 54 Pompa Ukur BBG/CNG - - Volume 55 Pompa Ukur LPG - - Volume (1) (2) (3) (4) (5) 56 Meter Prover Konvensional - - Volume 57 Master Meter BBM - - Volume 58 Flow Computer - - Volume 59 pH Meter - - Volume 60 Anak Timbangan F1 - Massa 61 Anak Timbangan F2 - Massa 62 Timbangan II - Massa 63 Timbangan III m > 5000 kg Massa 64 Neraca Emas - - Massa 65 Neraca Obat - - Massa 66 Neraca Tera A, B, C, dan D - - Massa 67 Timbangan Ban Berjalan - - Massa 68 Timbangan Curah/Hopper Scale - - Massa 69 Timbangan Pengisian - - Massa 70 Timbangan Pengecek & Penyortir - - Massa 71 Timbangan Kereta/Rail Weigh - - Massa 72 Asphalt Mixing Plant (AMP) - - Massa 73 Weigh Belt Feeder - - Massa 74 Truck Scale/Weighing in Motion - - Massa 75 Moisture Balance - - Massa 76 Load Cell - - Massa 77 Meter Kadar Air - - Massa 78 Hydrometer - ρ ≤ 0,7 Massa 79 Hydrometer - ρ > 1 Massa 80 Polarimeter - - Massa 81 Conductivity Meter - - Massa www.peraturan.go.id 2016, No.1613 -20- 82 Turbidity Meter - - Massa 83 BOD Apparatus - - Massa (1) (2) (3) (4) (5) 84 COD Apparatus - - Massa 85 Alat Ukur Emisi Gas Buang - - Massa 86 Moisture Analyzer - - Massa 87 H2O Analyzer - - Massa",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Analyzer - - Massa 87 H2O Analyzer - - Massa 88 H2S Analyzer - - Massa 89 Test Gauge - - Tekanan, Gaya, dan Momen Gaya 90 Pressure Transmitter - - Tekanan, Gaya, dan Momen Gaya 91 Differential Pressure Transmitter - - Tekanan, Gaya, dan Momen Gaya 92 Vacuum Gauge - - Tekanan, Gaya, dan Momen Gaya 93 Pneutrometer - - Tekanan, Gaya, dan Momen Gaya 94 Meter Pulsa Telepon - - Listrik dan Waktu 95 Wattmeter - - Listrik dan Waktu 96 Energy Meter 1 Phase 0,5 -1 - Listrik dan Waktu 97 Energy Meter 3 Phase 0,5 - 2 - Listrik dan Waktu 98 Earth Meter Tester - - Listri k dan Waktu 99 Voltmeter - V > 1kV Listrik dan Waktu 100 Insulation Tester - V > 2,5 kV Listrik dan Waktu 101 Gauss Meter - - Listrik dan Waktu 102 Inductance Measuring Instrument - - Listrik dan Waktu www.peraturan.go.id 2016, No.1613 -21- 103 Capacitance Measuring Instrument - - Listrik dan Waktu 104 Current Transformer (CT) - - Listrik dan Waktu (1) (2) (3) (4) (5) 105 Potensial Transformer (PT) - - Listrik dan Waktu 106 Vibration Meter - - Listrik dan Waktu 107 Lux Meter - - Listrik dan Waktu 108 Thermometer Gelas - 0,050C < db ≤ 0,20C Suhu 109 Thermometer Digital - 0,050C < db ≤ 0,20C Suhu 110 Dry Block - 0,20C ≤ db < 10C Suhu 111 Furnace - - Suhu 112 Freezer - - Suhu 113 Inkubator - - Suhu 114 Cooler Suhu 115 Temperature Controller - - Suhu 116 Melting Point App aratus - - Suhu 117 Thermocouple Sensor - - Suhu 118 Oven - - Suhu 119 Autoclave - - Suhu 120 Area Heat Stress Monitor - - Suhu 121 ATC/CTC/ATG - - Suhu 122 Temperature Transmitter - - Suhu 123 Temperature Recorder - - Suhu 124 Waterbath - - Suhu 125 Oilbath - - Suhu 126 Thermohygro Recorder - - Suhu 127 Humidity Recorder - - Suhu www.peraturan.go.id 2016, No.1613 -22- D. DAFTAR UTTP DAN ALAT UKUR METROLOGI TEKNIS YANG MASUK DALAM KATEGORI TINGKAT KESULITAN IV No Jenis Kelas Kapasitas, Daya Baca Besaran (1) (2) (3) (4) (5) 1 Microscope - - Panjang 2 Tool Maker Microscope - - Panjang 3 Theodolite - - Panjang 4 Bell Prover - - Volume 5 Mikro Pipet - - Volume 6 Meter Gas Ultrasonic - - Volume 7 Tangki Ukur Tetap Bola - - Volume 8 Tangki Ukur Teta p Spheroidal - - Volume 9 Small Volume Prover (Compact Prover) - - Volume 10 Master Prover - - Volume 11 Piston Gauge (standar PU.LPG) - - Volume 12 Hot wire gas meter - - Volume 13 Anak Timbangan E1 - Massa 14 Anak Timbangan E2 - Massa 15 Timbanga n I - Massa 16 Neraca Parama C, D dan E - - Massa 17 Spectrophotometer - - Massa 18 Gas Chromatograph - - Massa 19 High Pressure Liquid Chromatograph (HPLC) - - Massa 20 Spectrophotometer Fourier Transform Infra Red (FTIR) -",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "- Massa 20 Spectrophotometer Fourier Transform Infra Red (FTIR) - - Massa 21 Capillary Visc ometer - - Massa 128 Psychrometer - - Suhu www.peraturan.go.id 2016, No.1613 -23- 23 Interferometer Baromanometric - - Tekanan, Gaya, dan Momen Gaya 24 Energy Meter 3 Phase 0,008 – 0,05 - Listrik dan Waktu (1) (2) (3) (4) (5) 25 Energy Meter 3 Phase 0,1 – 0,2 - Listrik dan Waktu 26 Oscilloscope - - Listrik dan Waktu 27 Analyzer Frekuensi - - Listrik dan Waktu 28 Thermometer Gelas - db ≤ 0,050C Suhu 29 Thermometer Digital - db ≤ 0,050C Suhu 30 Dry Block - db < 0,20C Suhu 31 Pyrometer Optik - - Suhu 32 Resistance Thermal Device (RTD) Sensor - - Suhu 33 Dew Point Meter - - Suhu MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. ENGGARTIASTO LUKITA www.peraturan.go.id 2016, No.1613 -24- LAMPIRAN III PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 73/M-DAG/PER/10/2016 TENTANG TINGKAT KESULITAN ALAT -ALAT UKUR, TAKAR, TIMBANG DAN PERLENGKAPANNYA DAN ALAT UKUR METROLOGI TEKNIS SERTA TINGKATAN STANDAR DAN PERALATAN/PERLENGKAPAN STANDAR PENETAPAN TINGKATAN STANDAR DAN PERALATAN/PERLENGKAPAN STANDAR NO. UNSUR -UNSUR YANG MEMPENGARUHI TINGKATAN I II III IV 1 Kapasitas Sangat Besar Besar Sedang Kecil 2 Akurasi Sangat Halus Halus Sedang Kasar 3 Presisi Sangat Tinggi Tinggi Sedang Rendah 4 Konstruksi Sangat Rumit Rumit Sedang Sederha na 5 Instalasi Sangat Rumit Rumit Sedang Sederha na 6 Metode Sangat Rumit Rumit Sedang Sederh a na 7 Standar Sangat Rumit Rumit Sedang Sederha na 8 Dampak Sangat Besar Besar Sedang Kecil 9 Waktu Sangat Lama Lama Sedang Cepat 10 Perhitungan Sangat Rumit Rumit Sedang Sederha na 11 Keamanan dan Keselamatan Kerja (K3) Sangat Bahaya Bahaya sedang Baha ya kecil Aman MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. ENGGARTIASTO LUKITA www.peraturan.go.id 2016, No.1613 -25- LAMPIRAN IV PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 73/M-DAG/PER/10/2016 TENTANG TINGKAT KESULITAN ALAT -ALAT UKUR, TAKAR, TIMBANG DAN PERLENGKAPANNYA DAN A LAT UKUR METROLOGI TEKNIS SERTA TINGKATAN STANDAR DAN PERALATAN/PERLENGKAPAN STANDAR A. DAFTAR STANDAR TINGKAT I DAN PERALATAN/PERLENGKAPAN STANDAR TINGKAT I No Jenis Kelas Kapasitas, Daya Baca Besaran (1) (2) (3) (4) (5) 1 Laser Interferometer - - Panjang 2 Standar Panjang X -27 - - Panjang 3 Bejana Ukur Primer Pipa Limpah (Over Flow) - ≤ 20 liter Volume 4 Standar Massa Pt -Ir - - Massa 5 Mass Comparator - 1 kg, db ≤ 1 µg Massa 6 Reference Energy Meter - - Listrik dan Waktu 7 Platinum Resistance Thermometer Standar - - Suhu 8 Fixed Point Standar (Al, Ag, Pd, Ga, Sn, Zn) - - Suhu 9 Triple Point Standar (H 2O) - - Suhu www.peraturan.go.id 2016, No.1613 -26- B. DAFTAR STANDAR TINGKAT II DAN PERALATAN/PERLENGKAPAN STANDAR TINGKAT II No Jenis Kelas Kapasitas, Daya Baca Besaran 1 Angle Blocks - - Panjang 2 Meter H - - Panjang 3 Comparator Transversal - - Panjang 4 Micrometer Microscope - - Panjang 5 Komparator Gauge Block - < 10 nm Panjang 6 Gauge Block AA atau yang setara - Panjang 7 Coordinate Measuring Machine - - Panjang 8 Labu Ukur A - Volume",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Machine - - Panjang 8 Labu Ukur A - Volume 9 Anak Timbangan E0 - Massa 10 Anak Timbangan E1 - Massa 11 Mass Comparator - ≤ 70 kg, db ≤ 0,1 mg Massa 12 Volume Comparator - - Massa 13 Susceptometer - - Massa 14 Certified Standard Reference Material (CRM/SRM) - - Massa 15 Dead Weight Tester - ≤ 50 ppm Tekanan, Gaya, dan Momen Gaya 16 Energy Meter Standar 3 Phase 0,008 – 0,05 - Listrik dan Waktu 17 Platinum Resistance Thermometer - - Suhu 18 Thermocouple Calibrator - - Suhu 19 Resistance Thermal Device (RTD) Calibrator - - Suhu 20 Black Body Standard (Infra Red Calibrator) - - Suhu 21 Oilbath - - Suhu 22 Climatic Chamber - - Suhu www.peraturan.go.id 2016, No.1613 -27- C. DAFTAR STANDAR TINGKAT III DAN PERALATAN/PERLENGKAPAN STANDAR TINGKAT III No Jenis Kelas Kapasitas, Daya Baca Besaran (1) (2) (3) (4) (5) 1 Accurate Line Measures - - Panjang 2 Niveau Prover - - Panjang 3 Gauge Block (A atau setara) - Panjang 4 Gauge Block (B atau setara) - Panjang 5 Ring Gauge Standar - - Panjang 6 Thread Gauge - - Panjang 7 Roughness Tester - - Panjang 8 Profile Projector - - Panjang 9 Ultrasonic Block - - Panjang 10 Komparator G D Konigh - - Panjang 11 Labu Ukur B - Volume 12 Anak Timbangan E2 - Massa 13 Anak Timbangan F1 - Massa 14 Mass Comparator - ≤ 70 kg, db ≤ 5 mg Massa 15 Reference Material (RM ) - - Massa 16 Proving Ring - - Tekanan, Gaya, dan Momen Gaya 17 Pneumatic Calibrator N 2 - - Tekanan, Gaya, dan Momen Gaya 18 Torque Calibrator - - Tekanan, Gaya, dan Momen Gaya 19 Pressure Module - - Tekanan, Gaya, dan Momen Gaya 20 Pressure Calibr ator - - Tekanan, Gaya, dan Momen Gaya 21 Tensile Calibrator - - Tekanan, Gaya, dan Momen Gaya 22 Compression Calibrator - - Tekanan, Gaya, dan Momen Gaya www.peraturan.go.id 2016, No.1613 -28- 23 Generator Arus - - Listrik dan Waktu (1) (2) (3) (4) (5) 24 Generator Tegangan - - Listrik d an Waktu 25 Decade Resistance Box - - Listrik dan Waktu 26 Stop Watch - resolusi < 0,01 s Listrik dan Waktu 27 Thermometer Gelas - db < 0,10C Suhu 28 Dry Block - db < 0,5 ⁰C Suhu www.peraturan.go.id 2016, No.1613 -29- D. DAFTAR STANDAR TINGKAT IV DAN PERAL ATAN/PERLENGKAPAN STANDAR TINGKAT IV No Jenis Kelas Kapasitas, Daya Baca Besaran (1) (2) (3) (4) (5) 1 Bourje - - Panjang 2 Pin Gauge - - Panjang 3 Standar/Glass Scale - - Panjang 4 Total Station - - Panjang 5 Komparator Van Becker - - Panjang 6 Komparator 20 meter - - Panjang 7 Dial Calibrator - - Panjang 8 Micrometer Standar - - Panjang 9 Caliper Checker - - Panjang 10 Height Gauge - - Panjang 11 Bevel Protactor - - Panjang 12 Theodolite - - Panjang 13 Acuan Anak Timbangan - - Panjang 14 Gauge Block",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "13 Acuan Anak Timbangan - - Panjang 14 Gauge Block (C atau setara) - Panjang 15 Gauge Block (D atau setara) - Panjang 16 Labu Ukur Tanpa Kelas - - Volume 17 Anak Timbangan F2 - Massa 18 Anak Timbangan M1 - Massa 19 Anak Timbangan M2 - Massa 20 Timbangan I - Massa 21 Pneumatic Ca librator - - Tekanan, Gaya, dan Momen Gaya 22 Test Gauge - - Tekanan, Gaya, dan Momen Gaya 23 Dry Block - 0,5⁰C ≤ db ≤ 1⁰C Suhu www.peraturan.go.id 2016, No.1613 -30- (1) (2) (3) (4) (5) 24 Waterbath - - Suhu 25 Sound Level Meter Calibrator - - Listrik dan Waktu 26 Vibration Calibrator (Pick Up Meter) - - Listrik dan Waktu 27 Lux Calibrator - - Listrik dan Waktu 28 Test Bench Energy Meter - - Listrik dan Waktu MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. ENGGARTIASTO LUKITA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    }
  ]
}