{
  "source": "downloaded_pdfs/bn1686-2019.pdf",
  "processed_date": "2025-04-22T13:08:09.897432",
  "document_info": {
    "title": null
  },
  "total_pages": 28,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1686 , 2019 KEMENKEU. Pengangkatan dan Pemberhentian . Anggota Dewan Komisaris Perusahaan Perseroan (Persero) . Pembinaan dan Pengawasan Menteri Keuangan . Tata Cara. PERATURAN MENTERI KEUANGAN RE PUBLIK INDONESIA NOMOR 197 /PMK.06/2019 TENTANG TATA CARA PENGANGKATAN DAN PEMBERHENTIAN ANGGOTA DEWAN KOMISARIS PERUSAHAAN PERSEROAN (PERSERO) DI BAWAH PEMBINAAN DAN PENGAWASAN MENTERI KEUANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUB LIK INDONESIA, Menimbang : a. bahwa untuk mendapatkan anggota Dewan Komisaris yang profesional, berintegritas, berdedikasi tinggi, memiliki kompetensi dalam melaksanakan tugas pengawasan dan pemberian nasihat, serta meningkatkan tata kelola perusahaan yang baik, diperlukan suatu mekanisme pengangkatan dan pemberhentian anggota Dewan Komisaris yang akuntabel dan dapat dipertanggungjawabkan; b. bahwa Menteri Keuangan selaku Rapat Umum Pemegang Saham atau pemegang saham berwenang untuk mengatur mekanisme seba gaimana dimaksud dalam huruf a, untuk beberapa Perusahaan Perseroan (Persero) yang berada di bawah pembinaan dan pengawasan Menteri Keuangan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk www.peraturan.go.id 2019 , No.1686 -2- melaksanakan ketentuan Pasal 30 Undang -Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Pengangkatan dan Pemberhentian Anggota Dewan Komisaris Perusahaan Perseroan (Persero) di Bawah Pembinaan dan Pengawasa n Menteri Keuangan; Mengingat : 1. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang -Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Nomor 4297); 3. Undang -Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 106, Tam bahan Lembaran Negara Republik Indonesia Nomor 4756); 4. Peraturan Pemerintah Nomor 45 Tahun 2005 tentang Pendirian, Pengurusan, Pengawasan dan Pembubaran Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 117, Tambahan Lembaran Negara Republik Indonesia Nomor 4556); 5. Peraturan Presiden Nomor 28 Tahun 2015 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 51); 6. Peraturan Menteri Keuangan Nomor 88/PMK.06/2015 tentang Penerapan Tata Kelola Perusahaan yang Baik pada Perusahaan Perseroan (Persero) di Bawah Pembinaan dan Pengawasan Menteri Keuangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 651); www.peraturan.go.id 2019, No.1686 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENGANGKATAN DAN PEMBERHENTIAN A NGGOTA DEWAN KOMISARIS PERUSAHAAN PERSEROAN (PERSERO) DI BAWAH PEMBINAAN DAN PENGAWASAN MENTERI KEUANGAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Badan Usaha Milik Negara yang selanjutnya disingkat BUMN adalah bada n usaha yang seluruh atau sebagian besar modalnya dimiliki oleh Negara melalui penyertaan secara langsung yang berasal dari kekayaan negara yang dipisahkan. 2. Perusahaan Perseroan yang selanjutnya disebut Persero adalah BUMN yang berbentuk Perseroan Terbatas yang modalnya terbagi dalam saham yang seluruh atau paling sedikit 51% (lima puluh satu persen) sahamnya dimiliki oleh Negara Republik Indonesia. 3. Menteri adalah Menteri Keuangan Republik Indonesia. 4. Rapat Umum Pemegang Saham yang selanjutnya disingkat RUPS adalah organ Persero yang memegang kekuasaan tertinggi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "selanjutnya disingkat RUPS adalah organ Persero yang memegang kekuasaan tertinggi dalam Persero dan memegang segala wewenang yang tidak diserahkan kepada Direksi atau Dewan Komisaris. 5. Wakil Menteri adalah Wakil Menteri Keuangan Republik Indonesia. 6. Direktur Jenderal adalah pimpinan unit organisasi eselon I di lingkungan Kementerian Keuangan yang lingkup tugas dan fungsinya meliputi perumusan dan pelaksanaan kebijakan di bidang kekayaan negara dipisahkan. 7. Direktorat Jenderal adalah unit organisasi eselon I di lingkungan Kementerian Ke uangan yang lingkup tugas www.peraturan.go.id 2019 , No.1686 -4- dan fungsinya meliputi perumusan dan pelaksanaan kebijakan di bidang kekayaan negara dipisahkan. 8. Dewan Komisaris adalah organ Persero yang bertugas melakukan pengawasan secara umum dan/atau khusus sesuai dengan anggaran dasar sert a memberikan nasihat kepada Direksi. 9. Direksi adalah organ Persero yang berwenang dan bertanggung jawab penuh atas pengurusan Persero untuk kepentingan Persero, sesuai maksud dan tujuan Persero serta mewakili Persero baik di dalam maupun di luar pengadilan sesuai dengan ketentuan Anggaran Dasar Persero . 10. Penilaian Kelayakan dan Kepatutan adalah proses untuk menentukan kelayakan dan kepatutan seseorang untuk menjabat sebagai anggota Dewan Komisaris Persero. 11. Tim Penilaian Kelayakan dan Kepatutan adalah tim yan g bertugas untuk melaksanakan penilaian akhir dalam proses Penilaian Kelayakan dan Kepatutan yang keanggotaannya ditetapkan oleh Menteri. 12. Tim Pertimbangan Dewan Komisaris pada Badan Usaha Milik Negara dan Dewan Pengawas pada Badan Layanan Umum, yang selanj utnya disebut TPKOMWAS adalah tim yang melaksanakan seleksi terbatas dan menyusun rekomendasi untuk pejabat internal Kementerian Keuangan yang akan ditugaskan sebagai Dewan Komisaris pada Badan Usaha Milik Negara dan Dewan Pengawas pada Badan Layanan Umum. 13. Bakal Calon adalah nama -nama yang diperoleh melalui proses penjaringan untuk dilakukan penilaian akhir oleh Tim Penilaian Kelayakan dan Kepatutan. 14. Calon Anggota Dewan Komisaris adalah Bakal Calon yang telah mengikuti Penilaian Kelayakan dan Kepatutan . Pasal 2 (1) Peraturan Menteri ini dimaksudkan sebagai pedoman dalam pelaksanaan pengangkatan dan pemberhentian anggota Dewan Komisaris Persero. www.peraturan.go.id 2019, No.1686 -5- (2) Peraturan Menteri ini bertujuan untuk meningkatkan tata kelola perusahaan yang baik dalam pelaksanaan pengangkatan da n pemberhentian anggota Dewan Komisaris Persero. (3) Peraturan Menteri ini berlaku bagi Persero di bawah pembinaan dan pengawasan Menteri Keuangan yang 100% (seratus persen) sahamnya dimiliki oleh Negara Republik Indonesia. Pasal 3 (1) Menteri selaku RUPS memili ki kewenangan untuk melakukan pengangkatan dan pemberhentian anggota Dewan Komisaris. (2) Kewenangan Menteri sebagaimana dimaksud pada ayat (1) dapat dilimpahkan secara mandat kepada Direktur Jenderal. (3) Direktur Jenderal bertanggung jawab secara substansi atas pelaksanaan mandat sebagaimana dimaksud pada ayat (2). (4) Pengangkatan dan pemberhentian anggota Dewan Komisaris dilaksanakan berdasarkan pada prinsip - prinsip profesionalisme dan tata kelola perusahaan yang baik. BAB II TATA CARA PENGA NGKATAN ANGGOTA DEWAN K OMISARIS Bagian Kesatu Umum Pasal 4 (1) Dewan Komisaris terdiri atas 1 (satu) orang anggota atau lebih dan paling banyak sama dengan jumlah Direksi Persero. (2) Dalam hal Dewan Komisaris terdiri atas lebih dari 1 (satu) orang anggota, kedudukan Dewan Komisaris merupakan majelis dan setiap anggota Dewan Komisaris www.peraturan.go.id 2019 , No.1686 -6- tidak dapat bertindak sendiri -sendiri, melainkan bertindak secara kolektif",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "-6- tidak dapat bertindak sendiri -sendiri, melainkan bertindak secara kolektif berdasarkan keputusan Dewan Komisaris. (3) Dalam hal Dewan Komisaris terdiri atas lebih dari 1 (satu) orang anggota, salah seorang a nggota Dewan Komisaris: a. diangkat sebagai komisaris utama; dan/atau b. diangkat sebagai komisaris independen, dengan jumlah paling sedikit 20% (dua puluh persen) dari jumlah anggota Dewan Komisaris. (4) Komisaris independen sebagaimana dimaksud pada ayat (3) huru f b, diwajibkan keberadaannya bagi Persero yang menerbitkan efek di bursa efek. Pasal 5 (1) Masa jabatan anggota Dewan Komisaris ditetapkan selama 5 (lima) tahun. (2) Masa jabatan anggota Dewan Komisaris sebagaimana dimaksud pada ayat (1) dapat ditetapkan lain oleh RUPS. (3) Anggota Dewan Komisaris yang telah menduduki masa jabatan sebagaimana dimaksud pada ayat (1), dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Bagian Kedua Persyaratan Anggota Dewan Komisaris Pasal 6 Persyaratan menjadi anggota Dewan Komisaris terdiri atas: a. syarat umum; b. syarat khusus; dan c. syarat lain. Pasal 7 (1) Syarat umum menjadi anggota Dewan Komisaris yaitu orang perseorangan yang cakap melakukan perbuatan hukum, kecuali dalam waktu 5 (lima) tahun sebelum pengangkatan pernah: www.peraturan.go.id 2019, No.1686 -7- a. dinyat akan pailit; b. menjadi anggota Direksi atau Dewan Komisaris/Dewan Pengawas, yang dinyatakan bersalah menyebabkan suatu BUMN dan/atau perusahaan dinyatakan pailit; atau c. dihukum karena melakukan tindak pidana yang merugikan keuangan negara dan/atau yang berkai tan dengan sektor keuangan. (2) Syarat khusus menjadi anggota Dewan Komisaris, yaitu: a. sehat jasmani dan rohani; b. memiliki integritas dan moral yang baik; c. memiliki kemauan yang kuat dan dedikasi yang tinggi; d. memahami masalah -masalah manajemen Persero yang berka itan dengan salah satu fungsi manajemen; e. memiliki pengetahuan yang memadai di bidang usaha Persero; dan f. dapat menyediakan waktu yang cukup untuk menjalankan tugasnya. (3) Syarat lain menjadi anggota Dewan Komisaris, yaitu: a. bukan anggota partai politik, pengur us partai politik, anggota legislatif dan/atau tidak sedang mencalonkan diri sebagai calon anggota legislatif; b. bukan kepala/wakil kepala daerah dan/atau tidak sedang mencalonkan diri sebagai calon kepala/wakil kepala daerah; c. telah tidak menjabat sebagai an ggota Direksi Persero yang bersangkutan, paling kurang 1 (satu) tahun; d. tidak sedang menduduki jabatan yang berdasarkan peraturan perundang -undangan dilarang untuk dirangkap dengan jabatan anggota Dewan Komisaris, kecuali menandatangani surat pernyataan be rsedia mengundurkan diri dari jabatan tersebut jika terpilih sebagai anggota Dewan Komisaris; atau www.peraturan.go.id 2019 , No.1686 -8- e. tidak menjabat sebagai Anggota Dewan Komisaris pada Persero yang bersangkutan selama 2 (dua) masa jabatan berturut -turut. (4) Dalam hal orang perseorangan sebag aimana dimaksud pada ayat (1) merupakan pejabat pada suatu instansi Pemerintah, harus didukung persyaratan berupa surat usulan dari pimpinan Instansi Pemerintah yang bersangkutan. (5) Surat usulan sebagaimana dimaksud pada ayat (4), dilampiri dengan hasil peni laian kelayakan dan kepatutan yang paling sedikit memuat kriteria sesuai dengan format yang tercantum dalam huruf A Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Orang perseorangan yang merupakan pejabat sebagaimana dimaksud pada ayat (4), dapat diangkat paling banyak pada 2 (dua) jabatan anggota Dewan Komisaris pada BUMN yang berbeda. Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(dua) jabatan anggota Dewan Komisaris pada BUMN yang berbeda. Pasal 8 Untuk pemenuhan syarat khusus dan syarat lain untuk menjadi anggota Dewan Komisaris sebagaimana dimaksud dalam Pasal 7 ayat (2) dan ay at (3), Bakal Calon membuat pernyataan tertulis sesuai dengan format yang tercantum dalam Huruf B dan Huruf C Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Penilaian Kelayakan dan Kepatutan Paragraf Pertama Tahapan Penilaian Pasal 9 (1) Tahapan Penilaian Kelayakan dan Kepatutan meliputi: a. penjaringan orang perseorangan yang dilakukan oleh Direktur Jenderal atas nama Menteri; dan www.peraturan.go.id 2019, No.1686 -9- b. penilaian akhir oleh Tim Penilaian Kelayakan dan Kepatutan. (2) Penjaringan sebagaimana d imaksud pada ayat (1) huruf a bertujuan untuk mendapatkan Bakal Calon. (3) Penilaian akhir sebagaimana dimaksud pada ayat (1) huruf b dilakukan terhadap Bakal Calon untuk menetapkan Calon Anggota Dewan Komisaris. Pasal 10 (1) Berdasarkan Peraturan Menteri ini, di bentuk Tim Penilaian Kelayakan dan Kepatutan yang keanggotaannya terdiri atas: a. Wakil Menteri Keuangan sebagai Ketua merangkap Anggota; b. Direktur Jenderal Kekayaan Negara, sebagai Sekretaris merangkap Anggota; dan c. Sekretaris Jenderal Kementerian Keuangan seb agai Anggota. (2) Tim Penilaian Kelayakan dan Kepatutan memiliki tugas : a. melakukan seleksi untuk memperoleh paling sedikit 1 (satu) calon untuk setiap posisi komisaris atau komisaris utama dan paling sedikit 2 (dua) calon untuk posisi komisaris independen; da n b. melakukan penilaian kelayakan dan kepatutan Calon Anggota Dewan Komisaris. Pasal 11 (1) Direktur Jenderal atas nama Menteri melakukan penjaringan orang perseorangan untuk menjadi Bakal Calon dari berbagai sumber, yang di antaranya berdasarkan informasi dari komisaris utama. (2) Komisaris utama wajib menyampaikan informasi terkait anggota Dewan Komisaris yang akan berakhir masa jabatannya. www.peraturan.go.id 2019 , No.1686 -10- (3) Informasi sebagaimana dimaksud pada ayat (2) disampaikan kepada RUPS melalui Direktur Jenderal paling lambat 2 (dua) bulan se belum berakhirnya masa jabatan anggota Dewan Komisaris. Pasal 12 Orang perseorangan yang dilakukan penjaringan untuk menjadi Bakal Calon dapat berasal dari: a. mantan Direksi BUMN; b. Dewan Komisaris/Dewan Pengawas BUMN; c. pejabat struktural Pemerintah; d. pejabat f ungsional Pemerintah; atau e. orang perseorangan lain yang dianggap cakap untuk menjadi anggota Dewan Komisaris. Pasal 13 (1) Penjaringan sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf a harus memperhatikan persyaratan anggota Dewan Komisaris sebagaima na dimaksud dalam Pasal 7. (2) Bakal Calon Dewan Komisaris yang berasal dari pejabat struktural dan pejabat fungsional Kementerian Keuangan, ditetapkan berdasarkan keputusan Menteri sesuai rekomendasi TPKOMWAS. Pasal 14 (1) Direktur Jenderal atas nama Menteri men yampaikan daftar Bakal Calon hasil penjaringan sebagaimana dimaksud dalam Pasal 9 ayat (2) kepada Tim Penilaian Kelayakan dan Kepatutan. (2) Daftar Bakal Calon sebagaimana dimaksud pada ayat (1) dilengkapi dengan surat pernyataan yang dibuat oleh Bakal Calon s ebagaimana dimaksud dalam Pasal 8. www.peraturan.go.id 2019, No.1686 -11- Paragraf Kedua Penilaian Akhir Pasal 15 (1) Tim Penilaian Kelayakan dan Kepatutan melakukan penilaian akhir terhadap Bakal Calon untuk menentukan kelayakan dan kepatutan Bakal Calon dalam menduduki jabatan sebagai anggota Dewan Komisaris Persero. (2) Penilaian akhir sebagaimana dimaksud pada ayat (1) meliputi: a. penilaian administratif; dan b.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud pada ayat (1) meliputi: a. penilaian administratif; dan b. wawancara. (3) Penilaian akhir sebagaimana dimaksud pada ayat (1), tidak dilakukan apabila Bakal Calon merupakan pejabat Pemerintah yang telah me lalui penilaian kelayakan dan kepatutan, atau direkomendasikan oleh TPKOMWAS sebagaimana dimaksud dalam Pasal 13 ayat (2). Pasal 16 (1) Penilaian administratif sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf a, dilakukan terhadap: a. daftar riwayat hidup; d an b. dokumen pendukung. (2) Dokumen pendukung sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. surat pernyataan pemenuhan persyaratan umum; b. surat pernyataan pemenuhan persyaratan lain; dan c. surat keterangan dari dokter rumah sakit Pemerintah yang menyata kan bahwa Bakal Calon sehat jasmani dan rohani. Pasal 17 Wawancara sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf b, dilakukan untuk menilai: a. integritas dan moral yang baik; dan b. kompetensi. www.peraturan.go.id 2019 , No.1686 -12- Pasal 18 (1) Integritas dan moral yang baik sebagaimana dimaksud dalam Pasal 17 huruf a, terdiri atas: a. tidak pernah terlibat dalam perbuatan rekayasa dan praktik -praktik menyimpang atau bertindak tidak jujur pada tempat bekerja sebelum pencalonan; b. tidak pernah terlibat dalam perbuatan cedera janji yang dapat dikategori kan tidak memenuhi komitmen yang telah disepakati pada tempat bekerja sebelum pencalonan; c. tidak pernah terlibat dalam perbuatan melawan hukum yang dapat memberikan keuntungan bagi yang bersangkutan dan/atau pihak lain; d. tidak pernah terlibat dalam perbuatan yang dikategorikan sebagai pelanggaran berkaitan dengan prinsip -prinsip pengurusan perusahaan yang sehat; dan e. tidak pernah dipidana dengan ancaman hukuman pidana di atas 5 (lima) tahun. (2) Penilaian integritas dan moral yang baik sebagaimana dimaksud pada a yat (1) didukung dengan pernyataan tertulis dari calon yang bersangkutan sesuai dengan format yang tercantum dalam huruf B Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 19 (1) Kompetensi sebagaimana dimaksud dalam Pasal 1 7 huruf b, antara lain keahlian dan pengalaman di salah satu bidang yang menjadi ruang lingkup kegiatan Persero. (2) Keahlian dan pengalaman sebagaimana dimaksud pada ayat (1) meliputi keahlian dan pengalaman di bidang: a. operasional/teknis; b. ekonomi; c. keuangan; d. manajemen; www.peraturan.go.id 2019, No.1686 -13- e. audit; dan/atau f. hukum. Paragraf Ketiga Skor Penilaian Pasal 20 (1) Penilaian akhir sebagaimana dimaksud dalam Pasal 15 ayat (2) diberikan skor antara 1 (satu) sampai dengan 10 (sepuluh). (2) Wawancara yang dilakukan untuk menilai integritas dan moral sebagaimana dimaksud dalam Pasal 17 huruf a, diberikan dengan perhitungan jika Bakal Calon terlibat dalam tindakan -tindakan sebagaimana dimaksud dalam Pasal 18 ayat (1), maka nilai yang diberikan semakin kecil sesuai dengan tingkat keterlibatan yang bersangkutan. (3) Wawancara yang dilakukan untuk menilai kompetensi sebagaimana dimaksud dalam Pasal 17 huruf b, diberikan dengan perhitungan jika Bakal Calon memenuhi persyaratan dimaksud dalam Pasal 19 ayat (1) dan ayat (2), maka nilai yang diberikan semaki n besar sesuai dengan tingkat pemenuhan persyaratan. (4) Nilai akhir merupakan rata -rata dari skor masing -masing penilaian integritas dan moral sebagaimana dimaksud pada ayat (2) dan penilaian kompetensi sebagaimana dimaksud pada ayat (3). (5) Rekomendasi nilai ak hir diklasifikasikan sebagai berikut: a.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(3). (5) Rekomendasi nilai ak hir diklasifikasikan sebagai berikut: a. “Disarankan” (D) untuk nilai akhir paling sedikit 7 (tujuh); atau b. \"Tidak Disarankan\" (TD) untuk nilai akhir di bawah 7 (tujuh). Pasal 21 (1) Hasil penilaian akhir masing -masing anggota Tim Penilaian Kelayakan dan Kepatuta n untuk setiap Bakal Calon sebagaimana dimaksud dalam Pasal 20 www.peraturan.go.id 2019 , No.1686 -14- ditandatangani oleh masing -masing anggota Tim Penilaian Kelayakan dan Kepatutan yang melakukan penilaian. (2) Berdasarkan hasil penilaian akhir Bakal Calon sebagaimana dimaksud pada ayat (1), Tim P enilaian Kelayakan dan Kepatutan menentukan urutan dari Calon Anggota Dewan Komisaris, dengan nilai tertinggi hingga terendah untuk setiap jabatan. (3) Hasil penilaian dan penentuan urutan Calon Anggota Dewan Komisaris sebagaimana dimaksud pada ayat (2) dituan gkan dalam daftar Calon Anggota Dewan Komisaris. (4) Proses dan hasil penilaian akhir bersifat rahasia. (5) Hasil penilaian akhir hanya dapat diberikan atas persetujuan Menteri apabila diminta oleh instansi yang berwenang sesuai peraturan perundang -undangan. Pasal 22 (1) Berdasarkan daftar sebagaimana dimaksud dalam Pasal 21 ayat (3), Tim Penilaian Kelayakan dan Kepatutan menetapkan 2 (dua) Calon Anggota Dewan Komisaris untuk setiap jabatan yang dituangkan dalam berita acara yang ditandatangani oleh Tim Penilaian Kel ayakan dan Kepatutan. (2) Berdasarkan berita acara sebagaimana dimaksud pada ayat (1), Tim Penilaian Kelayakan dan Kepatutan menyampaikan hasil penetapan Calon Anggota Dewan Komisaris dengan disertai daftar sebagaimana dimaksud dalam Pasal 21 ayat (3) kepada D irektur Jenderal. Pasal 23 Direktur Jenderal menyampaikan hasil penetapan Calon Anggota Dewan Komisaris sebagaimana dimaksud dalam Pasal 22 ayat (2) kepada Menteri selaku RUPS melalui Wakil Menteri. www.peraturan.go.id 2019, No.1686 -15- Pasal 24 Dalam hal Menteri tidak menyetujui hasil penet apan Calon Anggota Dewan Komisaris sebagaimana dimaksud dalam Pasal 23, Direktur Jenderal melakukan penjaringan kembali Bakal Calon sebagaimana dimaksud dalam Pasal 9 dan proses penilaian akhir sebagaimana dimaksud dalam Pasal 22. Bagian Keempat Pengangk atan Anggota Dewan Komisaris Pasal 25 (1) Sebelum ditetapkan menjadi anggota Dewan Komisaris Persero, Calon Anggota Dewan Komisaris harus menandatangani surat pernyataan mengundurkan diri dari jabatan lain yang dilarang untuk dirangkap dengan jabatan Dewan K omisaris terhitung sejak yang bersangkutan diangkat menjadi anggota Dewan Komisaris. (2) Dalam hal yang bersangkutan tidak mengundurkan diri dalam jangka waktu sebagaimana diatur dalam peraturan perundang -undangan, maka jabatannya sebagai anggota Dewan Komisa ris Persero berakhir pada batas waktu tersebut. Pasal 26 Anggota Dewan Komisaris terpilih menandatangani surat pernyataan dan pakta integritas sebagaimana tercantum dalam huruf C Lampiran dan huruf D Lampiran yang merupakan bagian tidak terpisahkan dari P eraturan Menteri ini. Pasal 27 (1) RUPS mengangkat seorang Calon Anggota Dewan Komisaris menjadi anggota Dewan Komisaris berdasarkan hasil penetapan Calon Anggota Dewan Komisaris sebagaimana dimaksud dalam Pasal 22. www.peraturan.go.id 2019 , No.1686 -16- (2) Dalam hal Persero yang seluruh sahamnya dim iliki oleh Negara, pengangkatan sebagaimana dimaksud pada ayat (1) dilakukan melalui Keputusan Menteri selaku RUPS. Pasal 28 Direktur Jenderal menyampaikan Keputusan Menteri sebagaimana dimaksud dalam Pasal 27 ayat (2) kepada anggota Dewan Komisaris terpi lih. Pasal 29 (1) Pengangkatan anggota Dewan Komisaris berlaku terhitung sejak tanggal yang ditetapkan dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "anggota Dewan Komisaris berlaku terhitung sejak tanggal yang ditetapkan dalam Keputusan Menteri sebagaimana dimaksud dalam Pasal 28. (2) Anggota Dewan Komisaris mulai menjabat secara efektif terhitung sejak tanggal penyampaian Keput usan Menteri. (3) Penetapan pengangkatan Dewan Komisaris melalui RUPS/Pelantikan Dewan Komisaris yang didukung dengan Berita Acara dengan format sebagaimana tercantum dalam huruf E Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 30 (1) Dewan Komisaris dilarang: a. merangkap jabatan sebagai Anggota Direksi pada BUMN; b. menduduki jabatan yang berdasarkan peraturan perundang -undangan dilarang untuk dirangkap dengan jabatan Anggota Dewan Komisaris; dan/atau c. menduduki jabatan yang da pat menimbulkan benturan kepentingan dengan Persero yang bersangkutan. (2) Anggota Dewan Komisaris yang merangkap jabatan lain sebagaimana dimaksud pada ayat (1) huruf a , masa jabatannya sebagai Anggota Dewan Komisaris berakhir terhitung sejak terjadinya peran gkapan jabatan. www.peraturan.go.id 2019, No.1686 -17- (3) Anggota Dewan Komisaris yang menduduki jabatan sebagaimana dimaksud pada ayat (1) huruf b dan huruf c, harus mengundurkan diri sebagai Anggota Dewan Komisaris paling lambat 30 (tiga puluh) hari sejak menduduki jabatan tersebut . (4) Dalam hal An ggota Dewan Komisaris yang bersangkutan tidak mengundurkan diri sebagaimana dimaksud pada ayat (3), maka jabatannya sebagai anggota Dewan Komisaris berakhir dengan lewatnya 30 (tiga puluh) hari tersebut. Bagian Kelima Pengangkatan Kembali Anggota D ewan Komisaris Pasal 31 (1) Dalam hal anggota Dewan Komisaris diangkat kembali untuk 1 (satu) kali masa jabatan sebagaimana dimaksud dalam pasal 5 ayat (3), p engangkatan kembali anggota Dewan Komisaris dilakukan berdasarkan evaluasi Direktur Jenderal atas ke mampuan yang bersangkutan melaksanakan tugasnya dengan baik selama masa jabatannya. (2) Hasil evaluasi sebagaimana dimaksud pada ayat (1) dilakukan dalam bentuk narasi kualitatif. (3) Hasil evaluasi disampaikan Direktur Jenderal kepada Menteri melalui Wakil Menter i. Pasal 32 (1) RUPS mengangkat kembali anggota Dewan Komisaris berdasarkan hasil evaluasi sebagaimana dimaksud dalam Pasal 31. (2) Dalam hal Persero yang seluruh sahamnya dimiliki oleh Negara, pengangkatan kembali sebagaimana dimaksud pada ayat (1) dilakukan mel alui Keputusan Menteri selaku RUPS. www.peraturan.go.id 2019 , No.1686 -18- Pasal 33 Direktur Jenderal menyampaikan Keputusan Menteri sebagaimana dimaksud dalam Pasal 32 ayat (2) kepada anggota Dewan Komisaris terpilih. Pasal 34 (1) Pengangkatan kembali anggota Dewan Komisaris berlaku terhitung se jak tanggal yang ditetapkan dalam Keputusan Menteri. (2) Anggota Dewan Komisaris mulai menjabat secara efektif terhitung sejak tanggal penyampaian Keputusan Menteri. (3) Penetapan pengangkatan kembali anggota Dewan Komisaris melalui RUPS/Pelantikan Dewan Komisari s yang didukung dengan Berita Acara dengan format sebagaimana tercantum dalam huruf E Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . BAB IV TATA CARA PEMBERHENTIAN ANGGOTA DEWAN KOMISARIS Bagian Kesatu Umum Pasal 35 (1) Jabata n anggota Dewan Komisaris berakhir apabila: a. meninggal dunia; b. berakhir masa jabatannya; c. tidak lagi memenuhi persyaratan sebagai anggota Dewan Komisaris berdasarkan ketentuan anggaran dasar dan peraturan perundang -undangan; d. memasuki tahun ketiga masa pensiu n dari Aparatur Sipil Negara, bagi anggota Dewan Komisaris yang merupakan penugasan dari instansi Pemerintah; atau e. diberhentikan berdasarkan keputusan RUPS. www.peraturan.go.id 2019, No.1686 -19- (2) Ketentuan sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "www.peraturan.go.id 2019, No.1686 -19- (2) Ketentuan sebagaimana dimaksud pada ayat (1) huruf c termasuk rangkap jabatan yang dilarang dan pengunduran diri . Pasal 36 (1) Dalam hal jabatan anggota Dewan Komisaris berakhir karena kondisi sebagaimana dimaksud dalam Pasal 35 ayat (1) huruf a, huruf b, huruf c dan huruf d, Direktur Jenderal menyampaikan informasi tersebut kepada Menteri melalui Wakil Me nteri. (2) Berakhirnya jabatan aggota Dewan Komisaris sebagaimana dimaksud pada ayat (1) ditetapkan dengan keputusan RUPS. Pasal 37 (1) Anggota Dewan Komisaris dapat diberhentikan sebelum masa jabatan berakhir berdasarkan Keputusan Menteri dengan menyebutkan alas annya. (2) Pemberhentian sebagaimana dimaksud pada ayat (1) dilakukan apabila berdasarkan kenyataan anggota Dewan Komisaris yang bersangkutan: a. tidak dapat menjalankan tugasnya dengan baik; b. melanggar ketentuan anggaran dasar dan/atau peraturan perundang -undanga n; c. terlibat dalam tindakan yang merugikan Persero dan/atau negara; d. melakukan tindakan yang melanggar etika dan/atau kepatutan yang seharusnya dihormati sebagai anggota Dewan Komisaris Persero; e. dinyatakan bersalah dengan putusan pengadilan yang telah mempun yai kekuatan hukum yang tetap; f. tidak lagi menjadi pejabat di instansi Pemerintah tempat anggota Dewan Komisaris tersebut berasal, dalam hal jabatan anggota Dewan Komisaris tersebut merupakan penugasan dari pimpinan instansi Pemerintah; atau g. mengundurkan d iri. www.peraturan.go.id 2019 , No.1686 -20- Pasal 38 (1) Usulan pemberhentian anggota Dewan Komisaris dengan alasan sebagaimana dimaksud dalam Pasal 37 ayat (2), diajukan oleh Direktur Jenderal kepada Menteri melalui Wakil Menteri. (2) Usulan pemberhentian sebagaimana dimaksud pada ayat (1) disertai d engan: a. hasil evaluasi atas kinerja Dewan Komisaris; dan b. pertimbangan mengenai alasan pemberhentian. (3) Usulan pemberhentian sebagaimana dimaksud pada ayat (1), diberitahukan oleh Direktur Jenderal atas nama Menteri kepada anggota Dewan Komisaris yang bersang kutan. (4) Berakhirnya jabatan anggota Dewan Komisaris sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menteri selaku RUPS. Pasal 39 (1) Anggota Dewan Komisaris yang diberhentikan karena alasan sebagaimana dimaksud dalam Pasal 37 ayat (2) huruf a, huruf b, huruf c, dan huruf d, diberikan kesempatan membela diri. (2) Pembelaan diri harus disampaikan kepada Menteri atau Direktur Jenderal dalam waktu 14 (empat belas) hari terhitung sejak Anggota Dewan Komisaris yang bersangkutan mendapat pemberitahuan seba gaimana dimaksud dalam Pasal 38 ayat (3). (3) Pembelaan diri sebagaimana dimaksud pada ayat (2) dapat diberikan secara langsung pada saat pemberitahuan oleh Menteri atau Direktur Jenderal yang memberitahukan sebagaimana dimaksud dalam Pasal 38 ayat (3). (4) Dalam hal Anggota Dewan Komisaris yang telah diberhentikan telah melakukan pembelaan diri atau menyatakan keberatan atau tidak keberatan atas rencana pemberhentiannya pada saat diberitahukan, maka ketentuan waktu 14 (empat belas) hari www.peraturan.go.id 2019, No.1686 -21- sebagaimana dimaksud pada a yat (2) dianggap telah terpenuhi. (5) Dalam hal pemberitahuan dilakukan dalam RUPS, maka pembelaan diri dilakukan dalam RUPS tersebut sesuai dengan ketentuan peraturan perundang -undangan di bidang Perseroan Terbatas . Pasal 40 (1) Dalam hal Keputusan Menteri menge nai pemberhentian belum ditetapkan, anggota Dewan Komisaris yang bersangkutan tetap melaksanakan tugasnya sebagaimana mestinya. (2) Pemberhentian anggota Dewan Komisaris berlaku terhitung sejak tanggal yang ditetapkan dalam Keputusan Menteri. BAB V KETENTUAN LAIN-LAIN Pasal 41 (1) Ketentuan dalam",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Menteri. BAB V KETENTUAN LAIN-LAIN Pasal 41 (1) Ketentuan dalam Peraturan Menteri ini, dapat pula diberlakukan terhadap perseroan terbatas yang sebagian sahamnya dimiliki oleh Negara atau anak perusahaan Persero, sepanjang disetujui oleh RUPS perseroan terbatas. (2) Anak perusahaan Per sero sebagaimana dimaksud pada ayat (1) merupakan perseroan terbatas yang sebagian besar sahamnya dimiliki dan dikendalikan oleh Persero. www.peraturan.go.id 2019 , No.1686 -22- BAB VI KETENTUAN PERALIHAN Pasal 42 Pada saat Peraturan Menteri ini mulai berlaku, ketentuan yang tercantum dalam A nggaran Dasar Persero di bawah pembinaan dan pengawasan Menteri disesuaikan paling lambat 6 (enam) bulan sejak Peraturan Menteri ini diundangkan. BAB VI KETENTUAN PENUTUP Pasal 43 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.1686 -23- Agar s etiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Desember 2019 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 30 Desember 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019 , No.1686 -24- www.peraturan.go.id 2019, No.1686 -25- www.peraturan.go.id 2019 , No.1686 -26- www.peraturan.go.id 2019, No.1686 -27- www.peraturan.go.id 2019 , No.1686 -28- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}