{
  "source": "downloaded_pdfs/bn1621-2013.pdf",
  "processed_date": "2025-04-24T13:45:13.903516",
  "document_info": {
    "title": "BN 1621-2013.doc"
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1621, 2013 KEMENTERIAN KEUANGAN. Sistem Akuntansi. Pelaporan Keuangan. Badan Lainnya. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 217/PMK.05/2013 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 235/PMK.05/2011 TENTANG SISTEM AKUNTANSI DAN PELAPORAN KEUANGAN BADAN LAINNYA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 17 ayat (7) Peraturan Menteri Keuangan Nomor 171/PMK.05/2007 tentang Sistem Akuntansi dan Pelaporan Keuangan Pemerintah Pusat sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 233/PMK.05/2011, telah ditetapkan Peraturan Menteri Keuangan Nomor 235/PMK.05/2011 tentang Sistem Akuntansi dan Pelaporan Keuangan Badan Lainnya sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 200/PMK.05/2012; b. bahwa dalam rangka penyempurnaan ketentuan mengenai penyusunan Laporan Keuangan dan Ikhtisar Laporan Keuangan serta penyajian Neraca Badan Lainnya, perlu mengubah beberapa ketentuan dalam Peraturan Menteri Keuangan www.djpp.kemenkumham.go.id 2013, No.1621 2 Nomor 235/PMK.05/2011 tentang Sistem Akuntansi dan Pelaporan Keuangan Badan Lainnya sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 200/PMK.05/2012; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 235/PMK.05/2011 tentang Sistem Akuntansi dan Pelaporan Keuangan Badan Lainnya; Mengingat : 1. Peraturan Menteri Keuangan Nomor 171/PMK.05/2007 tentang Sistem Akuntansi dan Pelaporan Keuangan Pemerintah Pusat sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 233/PMK.05/2011; 2. Peraturan Menteri Keuangan Nomor 235/PMK.05/2011 tentang Sistem Akuntansi dan Pelaporan Keuangan Badan Lainnya sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 200/PMK.05/2012; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 235/PMK.05/2011 TENTANG SISTEM AKUNTANSI DAN PELAPORAN KEUANGAN BADAN LAINNYA. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 235/PMK.05/2011 tentang Sistem Akuntansi dan Pelaporan Keuangan Badan Lainnya sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 200/PMK.05/2012, diubah sebagai berikut: 1. Ketentuan Pasal 1 angka 6 diubah dan di antara angka 6 dan angka 7 ditambahkan 3 (tiga) angka, yakni angka 6A, angka 6B, dan angka 6C sehingga Pasal 1 berbunyi sebagai berikut: Pasal 1 1. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan Negara yang disetujui oleh Dewan Perwakilan Rakyat, yang masa www.djpp.kemenkumham.go.id 2013, No.1621 3 berlakunya dari tanggal 1 Januari sampai dengan tanggal 31 Desember tahun berkenaan. 2. Laporan Keuangan Bendahara Umum Negara yang selanjutnya disingkat LKBUN adalah gabungan laporan keuangan entitas pelaporan Bendahara Umum Negara, informasi keuangan yang berada dalam pengelolaan Bendahara Umum Negara, dan unit- unit terkait lainnya yang mengelola dan/atau menguasai aset Pemerintah yang tidak dilaporkan dalam Laporan Keuangan Kementerian Negara/Lembaga, yang terdiri dari Laporan Realisasi Anggaran, Neraca, Laporan Arus Kas, dan Catatan atas Laporan Keuangan. 3. Laporan Keuangan Pemerintah Pusat yang selanjutnya disingkat LKPP adalah pertanggungjawaban pengelolaan keuangan negara selama suatu periode yang terdiri dari Laporan Realisasi Anggaran, Neraca, Laporan Arus Kas, dan Catatan atas Laporan Keuangan. 4. Satuan Kerja yang selanjutnya disebut Satker adalah Kuasa Pengguna Anggaran/Pengguna Barang yang merupakan bagian dari suatu unit organisasi pada Kementerian Negara/Lembaga yang melaksanakan satu atau beberapa kegiatan dari suatu program. 5. Bendahara Umum Negara yang selanjutnya disingkat BUN adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "program. 5. Bendahara Umum Negara yang selanjutnya disingkat BUN adalah pejabat yang diberi tugas untuk melaksanakan fungsi bendahara umum negara. 6. Unit Badan Lainnya yang selanjutnya disingkat UBL adalah unit organisasi yang didirikan dengan tujuan untuk melaksanakan program dan kegiatan tertentu sesuai yang diamanatkan oleh peraturan perundangan-undangan dan/atau mendukung fungsi Kementerian Negara/Lembaga dimana secara hierarkis tidak di bawah dan tidak bertanggung jawab secara langsung kepada Pimpinan Kementerian Negara/Lembaga tertentu. 6A. UBL Satker adalah UBL yang dalam rangka pengelolaan keuangannya ditetapkan sebagai satuan kerja. 6B. UBL Bagian Satker adalah UBL yang dalam rangka pengelolaan keuangannya menjadi bagian dari suatu satuan kerja tertentu dan pelaksanaan kegiatannya untuk mendukung pencapaian output kegiatan satuan kerja dimaksud. 6C. UBL Bukan Satker adalah UBL yang bukan merupakan UBL Satker atau UBL Bagian Satker. 7. Unit Akuntansi Pembantu Bendahara Umum Negara Pelaporan Keuangan Badan Lainnya yang selanjutnya disingkat UAP BUN- www.djpp.kemenkumham.go.id 2013, No.1621 4 PBL adalah unit organisasi eselon I di Kementerian Keuangan yang bertugas untuk membantu BUN dalam menyusun laporan posisi keuangan badan lainnya dari UBL yang sebagai bukan Satker dan Ikhtisar Laporan Keuangan dari seluruh Unit Badan Lainnya. 8. Direktorat Jenderal Perbendaharaan yang disingkat DJPBN adalah Instansi Eselon I pada Kementerian Keuangan yang bertindak sebagai UAP BUN-PBL. 9. Direktorat Akuntansi dan Pelaporan Keuangan adalah Instansi Eselon II pada DJPBN Kementerian Keuangan yang mempunyai tugas pokok dan fungsi untuk menyusun LK BUN dan LKPP. 10. Ikhtisar Laporan Keuangan yang selanjutnya disingkat ILK adalah ringkasan laporan keuangan dari Unit Badan Lainnya, dengan tujuan untuk memudahkan pengguna laporan keuangan dalam memahami informasi laporan keuangan, dan menjadi lampiran LKBUN dan LKPP. 2. Ketentuan huruf a Pasal 2 diubah, sehingga berbunyi sebagai berikut: Pasal 2 Peraturan Menteri ini mengatur ketentuan mengenai: a. Pelaporan dan penyampaian laporan keuangan dan ILK di tingkat UBL; dan b. Penyusunan laporan keuangan dan ILK di tingkat UAP BUN-PBL. 3. Ketentuan Pasal 11 diubah sehingga berbunyi sebagai berikut: Pasal 11 (1) UBL Satker dan UBL Bukan Satker harus menyampaikan laporan keuangan kepada UAP BUN PBL secara semesteran dan tahunan. (2) UBL Bagian Satker harus menyampaikan Ikhtisar Laporan Keuangan kepada UAP BUN PBL secara semesteran dan tahunan. (3) Penyampaian laporan keuangan sebagaimana dimaksud pada ayat (1) dan Ikhtisar Laporan Keuangan sebagaimana dimaksud pada ayat (2) dilakukan paling lambat: a. pada akhir bulan Juli tahun anggaran berjalan, untuk laporan keuangan dan Ikhtisar Laporan Keuangan semesteran; dan b. pada pertengahan bulan Februari tahun anggaran berikutnya, untuk laporan keuangan dan Ikhtisar Laporan Keuangan tahunan. www.djpp.kemenkumham.go.id 2013, No.1621 5 (4) Dalam hal diperlukan dan atas pertimbangan kebutuhan penyusunan laporan keuangan, Direktur Jenderal Perbendaharaan dapat menetapkan batas waktu penyampaian laporan keuangan dan Ikhtisar Laporan Keuangan di luar ketentuan sebagaimana dimaksud pada ayat (3). 4. Ketentuan Pasal 13 diubah sehingga berbunyi sebagai berikut: Pasal 13 (1) UBL Satker dan UBL bukan Satker harus membuat Pernyataan Tanggung Jawab (Statement of Responsibility) atas laporan keuangan yang disusunnya. (2) UBL bagian Satker harus membuat Pernyataan Tanggung Jawab (Statement of Responsibility) atas Ikhtisar Laporan Keuangan yang disusunnya. (3) Pernyataan Tanggung Jawab (Statement of Responsibility) yang dibuat oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(3) Pernyataan Tanggung Jawab (Statement of Responsibility) yang dibuat oleh UBL Satker sebagaimana dimaksud pada ayat (1) memuat pernyataan bahwa pengelolaan keuangan telah diselenggarakan berdasarkan ketentuan yang berlaku sesuai dengan yang diatur dalam ketentuan mengenai Sistem Akuntansi dan Pelaporan Keuangan Pemerintah Pusat. (4) Pernyataan Tanggung Jawab (Statement of Responsibility) untuk UBL bukan Satker sebagaimana dimaksud pada ayat (1) memuat pernyataan bahwa pengelolaan keuangan baik yang berasal dari APBN dan Non APBN telah diselenggarakan berdasarkan ketentuan yang berlaku. (5) Pernyataan Tanggung Jawab (Statement of Responsibility) yang dibuat oleh UBL bagian Satker sebagaimana dimaksud pada ayat (2) memuat pernyataan bahwa Ikhtisar Laporan Keuangan telah disusun berdasarkan data anggaran dan realisasi belanja yang ada di UBL bagian satker. (6) Bentuk dan isi Pernyataan Tanggung Jawab (Statement of Responsibility) UBL dibuat sesuai format sebagaimana tercantum dalam Modul Sistem Akuntansi dan Pelaporan Keuangan Badan Lainnya. 5. Diantara BAB VII dan BAB VIII disisipkan 2 (dua) BAB, yakni BAB VIIA dan VIIB sehingga berbunyi sebagai berikut: BAB VIIA PERNYATAAN TELAH DIREVIU Pasal 14A www.djpp.kemenkumham.go.id 2013, No.1621 6 (1) Laporan keuangan sebagaimana dimaksud dalam Pasal 12 direviu oleh Aparat Pengawasan Intern Pemerintah pada Kementerian Keuangan. (2) Hasil reviu sebagaimana dimaksud ayat (1) dituangkan dalam laporan hasil reviu berupa Pernyataan Telah Direviu. (3) Pernyataan Telah Direviu sebagaimana dimaksud ayat (2) ditandatangani oleh Aparat Pengawasan Intern Pemerintah pada Kementerian Keuangan. (4) Bentuk dan isi dari Pernyataan Telah Direviu sebagaimana dimaksud pada ayat (3) dibuat sesuai format sebagaimana tercantum dalam Modul Sistem Akuntansi dan Pelaporan Keuangan Badan Lainnya. BAB VIIB PELAPORAN KEUANGAN LIKUIDASI UBL Pasal 14B (1) Laporan keuangan likuidasi UBL disusun oleh UBL yang mengalami kondisi sebagai berikut: a. dinyatakan tidak aktif; b. perubahan status UBL Satker menjadi UBL Bagian Satker atau menjadi UBL Bukan Satker; c. perubahan status UBL Bukan Satker menjadi UBL Satker atau menjadi UBL Bagian Satker; d. tidak memenuhi kriteria UBL sebagaimana dimaksud dalam Modul Sistem Akuntansi dan Pelaporan Keuangan Badan Lainnya. (2) Penyusunan laporan keuangan likuidasi UBL sebagaimana dimaksud pada ayat (1) dilaksanakan dengan mengacu pada Peraturan Menteri Keuangan yang mengatur mengenai pelaksanaan likuidasi entitas akuntansi dan entitas pelaporan. 6. Ketentuan Pasal 15 diubah sehingga berbunyi sebagai berikut: Pasal 15 (1) UBL yang terlambat atau tidak menyampaikan laporan keuangan atau Ikhtisar Laporan Keuangan dapat dikenakan sanksi. (2) Sanksi sebagaimana dimaksud pada ayat (1) diberikan oleh Menteri Keuangan selaku BUN dan dapat didelegasikan kepada Direktur Jenderal Perbendaharaan. (3) Sanksi sebagaimana dimaksud pada ayat (1) berupa: www.djpp.kemenkumham.go.id 2013, No.1621 7 a. Teguran tertulis; b. Sanksi administratif, bagi UBL yang tidak mendapatkan dana dari APBN; c. Usulan pemotongan anggaran kepada Direktur Jenderal Anggaran dan/atau Menteri/Pimpinan Lembaga induknya, untuk UBL yang mendapatkan dana dari APBN. (4) Teguran tertulis sebagaimana dimaksud pada ayat (3) huruf a diberikan dalam hal UBL terlambat menyampaikan laporan keuangan atau Ikhtisar Laporan Keuangan sesuai dengan batas waktu sebagaimana dimaksud dalam Pasal 11. (5) Sanksi administratif sebagaimana dimaksud pada ayat (3) huruf b diberikan dalam hal UBL tidak menyampaikan laporan keuangan tahunan sampai dengan penyelesaian laporan keuangan tingkat UAPBUN-PBL periode yang bersangkutan sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "laporan keuangan tingkat UAPBUN-PBL periode yang bersangkutan sebagaimana dimaksud dalam Pasal 12. (6) Usulan pemotongan anggaran sebagaimana dimaksud pada ayat (3) huruf c diberikan dalam hal UBL tidak menyampaikan laporan keuangan atau Ikhtisar Laporan Keuangan selama 2 (dua) tahun berturut-turut kepada UAPBUN-PBL sebagaimana dimaksud dalam Pasal 12. 7. Angka 3 dalam Bab III mengenai Tata Cara Pelaporan Keuangan dalam Modul Sistem Akuntansi dan Pelaporan Keuangan Badan Lainnya sebagaimana tercantum dalam Lampiran Peraturan Menteri Keuangan Nomor 235/PMK.05/2011 tentang Sistem Akuntansi dan Pelaporan Keuangan Badan Lainnya diubah sehingga menjadi sebagai berikut: 3. Penyusunan Laporan Keuangan dan Ikhtisar Laporan Keuangan oleh UAP BUN-PBL Setelah menerima laporan keuangan dari UBL Bukan Satker, UAP BUN-PBL menyusun laporan keuangan berupa Neraca Badan Lainnya. Neraca Badan Lainnya dimaksud menyajikan posisi keuangan yang terdapat dalam Laporan Keuangan UBL Bukan Satker dengan ketentuan sebagai berikut: a. Disajikan dalam kelompok Aset Lainnya pada pos Aset Lainnya dari Ekuitas pada Unit Badan Lainnya; b. Disajikan sebesar nilai ekuitas bersih pada pos tersebut di atas, tidak menyajikan nilai aset dan kewajiban UBL Bukan Satker. www.djpp.kemenkumham.go.id 2013, No.1621 8 Aset yang terdapat pada UBL Satker atau UBL Bagian Satker tidak dimasukkan ke dalam Neraca Badan Lainnya, karena sudah dikonsolidasikan ke dalam Neraca masing-masing Laporan Keuangan Kementerian/ Lembaga. Selanjutnya, UAP BUN-PBL menyusun Ikhtisar Laporan Keuangan. Ikhtisar Laporan Keuangan dimaksud disusun berdasarkan: a. Laporan Keuangan UBL Bukan Satker; b. Laporan Keuangan UBL Satker; dan c. Ikhtisar Laporan Keuangan UBL Bagian Satker. Penyusunan ILK dimaksud bertujuan untuk memberikan informasi tambahan bagi pengguna laporan keuangan terkait penguasaan sumber daya dan penggunaan dana yang diterima baik dari APBN maupun dari Pihak Ketiga. ILK digunakan untuk mengikhtisarkan data-data laporan keuangan dari seluruh UBL. ILK merupakan Lampiran dari Laporan Keuangan Bendahara Umum Negara dan Laporan Keuangan Pemerintah Pusat. Agar memudahkan pengguna laporan keuangan dalam memahami informasi yang disajikan, maka Neraca dan ILK dapat disertai dengan catatan ringkas. 8. Bab IV mengenai Daftar Unit Badan Lainnya dalam Modul Sistem Akuntansi dan Pelaporan Keuangan Badan Lainnya sebagaimana tercantum dalam Lampiran Peraturan Menteri Keuangan Nomor 235/PMK.05/2011 tentang Sistem Akuntansi dan Pelaporan Keuangan Badan Lainnya sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 200/PMK.05/2012 diubah sehingga menjadi sebagai berikut: DAFTAR UNIT BADAN LAINNYA NO. URAIAN 1. Akademi Ilmu Pengetahuan Indonesia (AIPI) 2. Badan Amil Zakat Nasional (Baznas) 3. Badan Koordinasi Pemberantasan Rupiah Palsu (BOTASUPAL) 4. Badan Nasional Sertifikasi Profesi (BNSP) 5. Badan Koordinasi Keamanan Laut (BAKORKAMLA) 6. Badan Koordinasi Penataan Ruang Nasional (BKPRN) www.djpp.kemenkumham.go.id 2013, No.1621 9 7. Badan Pelaksana Pengelola Masjid Istiqlal (BPPMI) 8. Badan Pendukung Pengembangan Sistem Penyediaan Air Minum (BPP-SPAM) 9. Badan Pengatur Hilir Migas (BPH MIGAS) 10. Badan Pengelola Dana Abadi Umat (BP DAU) 11. Badan Pengelola KAPET Bandar Aceh Darussalam – Pembinaan Manajemen Pengelolaan 12. Badan Pengelola KAPET Batui - Pembinaan Manajemen Pengelolaan NO. URAIAN 13. Badan Pengelola KAPET Batulicin - Pembinaan Manajemen Pengelolaan 14. Badan Pengelola KAPET Biak - Pembinaan Manajemen Pengelolaan 15. Badan Pengelola KAPET Bima - Pembinaan Manajemen Pengelolaan 16. Badan Pengelola KAPET Bukari - Pembinaan Manajemen Pengelolaan 17. Badan Pengelola KAPET DAS KAKAB - Pembinaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Manajemen Pengelolaan 17. Badan Pengelola KAPET DAS KAKAB - Pembinaan Manajemen Pengelolaan 18. Badan Pengelola KAPET Khatulistiwa - Pembinaan Manajemen Pengelolaan 19. Badan Pengelola KAPET Manado Bitung - Pembinaan Manajemen Pengelolaan 20. Badan Pengelola KAPET Mbay - Pembinaan Manajemen Pengelolaan 21. Badan Pengelola KAPET Parepare - Pembinaan Manajemen Pengelolaan 22. Badan Pengelola KAPET Sasamba - Pembinaan Manajemen Pengelolaan 23. Badan Pengelola KAPET Seram - Pembinaan Manajemen Pengelolaan www.djpp.kemenkumham.go.id 2013, No.1621 10 24. Badan Perlindungan Konsumen Nasional RI (BPKN) 25. Badan Pertimbangan Kepegawaian (BAPEK) 26. Badan Pertimbangan Tabungan Perumahan – PNS (BAPERTARUM-PNS) 27. Badan Wakaf Indonesia (BWI) 28. Dewan Energi Nasional (DEN) 29. Dewan Gula Indonesia (DGI) 30. Dewan Kawasan Perdagangan Bebas dan Pelabuhan Bebas Batam, Bintan dan Karimun 31. Dewan Kelautan Indonesia (DEKIN) 32. Badan Pertimbangan Perfilman Nasional (BP2N) 33. Dewan Ketahanan Pangan (DKP) NO. URAIAN 34. Dewan Koperasi Indonesia (DEKOPIN) 35. Dewan Nasional Kawasan Ekonomi Khusus (DN KEK) 36. Dewan Nasional Perubahan Iklim (DNPI) 37. Dewan Penerbangan dan Antariksa Nasional (DEPANRI/LAPAN) 38. Dewan Pengupahan Nasional (DEPENAS) 39. Dewan Pers 40. Dewan Pertimbangan Otonomi Daerah (DPOD) 41. Dewan Pertimbangan Presiden (Wantimpres) 42. Dewan Riset Nasional (DRN) 43. Dewan Sumber Daya Air Nasional (DSDAN) 44. Dewan Teknologi Informasi Komunikasi Nasional (DETIKNAS) 45. Komisi Banding Merek 46. Komisi Banding Paten 47. Komisi Hukum Nasional (KHN) www.djpp.kemenkumham.go.id 2013, No.1621 11 48. Komisi Informasi Pusat (KIP) 49. Komisi Keamanan Hayati Produk Rekayasa Genetik (KKH PRG) 50. Komisi Kejaksaan Republik Indonesia 51. Komisi Kepolisian Nasional (Kompolnas) 52. Komisi Nasional Anti Kekerasan Terhadap Perempuan (KOMNAS PEREMPUAN) 53. Komisi Nasional Lanjut Usia (KOMNAS LANSIA) 54. Komisi Penanggulangan AIDS Nasional (KPAN) 55. Komisi Pengawas Haji Indonesia (KPHI) 56. Komisi Penyiaran Indonesia (KPI) 57. Komisi Akreditasi Nasional (KAN) 58. Komisi Perlindungan Anak Indonesia (KPAI) NO. URAIAN 59. Komite Aksi Nasional Penghapusan Bentuk-Bentuk Pekerjaan Buruk untuk Anak (KAN-PBPTA) 60. Komite Ekonomi Nasional (KEN) 61. Komite Inovasi Nasional (KIN) 62. Komite Kebijakan Industri Pertahanan (KKIP) 63. Komite Kebijakan Percepatan Penyediaan Infrastruktur (KKPPI) 64. Komite Nasional Keselamatan Transportasi (KNKT) 65. Komite Olahraga Nasional Indonesia (KONI) 66. Komite Pengarahan Reformasi Birokrasi Nasional (KPRBN) 67. Komite Privatisasi Perusahaan Perseroan (Persero) 68. Komite Standar Akuntansi Pemerintahan (KSAP) 69. Komite Standar Nasional untuk Satuan Ukuran (KSNSU) 70. Konsil Kedokteran Indonesia (KKI) 71. Korps Pegawai Republik Indonesia (KORPRI) www.djpp.kemenkumham.go.id 2013, No.1621 12 72. Lembaga Kerja Sama Tripartit Nasional (LKS TN) 73. Lembaga Perlindungan Saksi dan Korban (LPSK) 74. Lembaga Produktivitas Nasional (LPN) 75. Lembaga Sensor Film (LSF) 76. Majelis Disiplin Tenaga Kesehatan (MDTK) 77. Otorita Asahan 78. Sekretariat Pengadilan Pajak 79. Staf Khusus Presiden 80. Unit Kerja Presiden Bidang Pengawasan dan Pengendalian Pembangunan (UKP PPP) 81. Badan Koordinasi Nasional Penyuluhan Pertanian, Perikanan dan Kehutanan 82. Unit Percepatan Pembangunan Provinsi Papua dan Papua Barat NO. URAIAN 83. Badan Pelaksana Pengembangan Kawasan Strategis dan Infrastruktur Selat Sunda 84. Komite Koordinasi Nasional Penceegahan dan Pemberantasan Tindak Pidana Pencucian Uang 85. Badan Promosi Pariwisata Indonesia 86. Komite Percepatan dan Perluasan Pembangunan Ekonomi Indonesia 87. Komisi Nasional Pengendalian Zoonosis 88. Dewan Jaminan Sosial Nasional 89. Yayasan Harapan Kita/Badan Pengelola dan Pengembangan TMII",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Sosial Nasional 89. Yayasan Harapan Kita/Badan Pengelola dan Pengembangan TMII 90. Yayasan Gedung Veteran RI “Graha Purna Yudha” 9. Bab V mengenai Format Ikhtisar Laporan Keuangan Badan Lainnya dan Pernyataan Tanggung Jawab dalam Modul Sistem Akuntansi dan Pelaporan Keuangan Badan Lainnya sebagaimana tercantum dalam Lampiran Peraturan Menteri Keuangan Nomor 235/PMK.05/2011 tentang Sistem Akuntansi dan Pelaporan Keuangan Badan Lainnya www.djpp.kemenkumham.go.id 2013, No.1621 13 sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 200/PMK.05/2012 diubah sebagai berikut: a. Format Ikhtisar Laporan Keuangan Badan Lainnya Badan Hukum Milik Negara Pendapatan, beban, dan Surplus/Defisit Bersih Per 31 Desember 20XX dan Ikhtisar Laporan Keuangan Badan Lainnya Badan Hukum Milik Negara Per 31 Desember 20XX dihapus; b. mengubah format Ikhtisar Laporan Keuangan Badan Lainnya Lembaga Non Struktural APBN/Non APBN dan Total Aset Per 31 Desember 20XX, Ikhtisar Laporan Keuangan Badan Lainnya Yayasan Milik Negara Aktiva, Kewajiban, dan Ekuitas Per Per 31 Desember 20XX, Ikhtisar Laporan Keuangan Badan Lainnya Yayasan Milik Negara Pendapatan, Beban, dan Surplus/Defisit Bersih Per 31 Desember 20XX, dan Pernyataan Tanggung Jawab UAP BUN Pelaporan Keuangan Badan Lainnya; dan c. menambah format Pernyataan Tanggung Jawab UBL Bagian Satker dan format Pernyataan Telah Di- Review UAP BUN-PBL, sehingga Bab V menjadi sebagai berikut: www.djpp.kemenkumham.go.id 2013, No.1621 14 www.djpp.kemenkumham.go.id 2013, No.1621 15 www.djpp.kemenkumham.go.id 2013, No.1621 16 www.djpp.kemenkumham.go.id 2013, No.1621 17 www.djpp.kemenkumham.go.id 2013, No.1621 18 www.djpp.kemenkumham.go.id 2013, No.1621 19 PERNYATAAN TANGGUNG JAWAB UNIT BADAN LAINNYA BUKAN SATUAN KERJA Pernyataan Tanggung Jawab Isi Laporan Keuangan ……… yang merupakan Unit Badan Lainnya Bukan Satuan Kerja sebagaimana terlampir adalah merupakan tanggung jawab kami. Sesuai dengan Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara dan Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara, bahwa Unit Badan Lainnya yang kami pimpin merupakan bagian dari Keuangan Negara, baik yang mendapatkan dana dari APBN maupun non APBN, sehingga kami wajib melaporkan seluruh sumber daya dan realisasi penggunaan dana yang menjadi tanggung jawab kami kepada Direktur Jenderal Perbendaharaan selaku Pimpinan Unit Akuntansi Pembantu Bendahara Umum Negara Penggabungan Badan Lainnya. Laporan Keuangan tersebut telah disusun berdasarkan sistem pengendalian intern yang memadai dan isinya telah menyajikan informasi pelaksanaan anggaran dan posisi keuangan secara layak sesuai dengan Standar Akuntansi yang berlaku (dalam hal Unit Badan Lainnya telah menggunakan Standar Akuntansi) Jakarta, Kepala/Ketua/Pimpinan Unit Badan Lainnya ( ) www.djpp.kemenkumham.go.id 2013, No.1621 20 PERNYATAAN TANGGUNG JAWAB UNIT BADAN LAINNYA BAGIAN SATUAN KERJA Pernyataan Tanggung Jawab Isi Ikhtisar Laporan Keuangan …….. sebagaimana terlampir adalah merupakan tanggung jawab kami. Sesuai dengan Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara dan Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara, bahwa Unit Badan Lainnya yang kami pimpin merupakan bagian dari Keuangan Negara, baik yang mendapatkan dana dari APBN maupun non APBN, sehingga kami wajib melaporkan seluruh sumber daya dan realisasi penggunaan dana yang menjadi tanggung jawab kami kepada Direktur Jenderal Perbendaharaan selaku Pimpinan Unit Akuntansi Pembantu Bendahara Umum Negara Penggabungan Badan Lainnya. Ikhtisar Laporan Keuangan tersebut telah disusun berdasarkan data anggaran dan realisasi belanja yang ada di Unit Badan Lainnya ...... Jakarta, Kepala/Ketua/Pimpinan Unit Badan Lainnya ( ) www.djpp.kemenkumham.go.id 2013, No.1621 21 PERNYATAAN TANGGUNG JAWAB",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Lainnya ( ) www.djpp.kemenkumham.go.id 2013, No.1621 21 PERNYATAAN TANGGUNG JAWAB UAP BUN PELAPORAN KEUANGAN BADAN LAINNYA Pernyataan Tanggung Jawab Isi dari Laporan Keuangan di tingkat Unit Badan Lainnya merupakan tanggung jawab masing-masing Ketua/Kepala/Pimpinan Unit Badan Lainnya. Kami hanya bertanggung jawab atas kebenaran penyusunan laporan keuangan di tingkat Unit Akuntansi Pembantu Bendahara Umum Negara Pelaporan Keuangan Badan Lainnya (UAP BUN-PBL). Laporan Keuangan UAP BUN-PBL disusun berdasarkan laporan keuangan seluruh Unit Badan Lainnya bukan satuan kerja. Laporan keuangan Unit Badan Lainnya bukan satuan kerja disusun dan isinya telah menyajikan informasi pelaksanaan anggaran dan posisi keuangan secara layak sesuai dengan Standar Akuntansi yang berlaku (dalam hal Unit Badan Lainnya telah menggunakan Standar Akuntansi). Jakarta, Direktur Jenderal Perbendaharaan, Selaku Pimpinan dari UAP BUN-PBL ( ) www.djpp.kemenkumham.go.id 2013, No.1621 22 PERNYATAAN TELAH DIREVIU INSPEKTORAT JENDERAL KEMENTERIAN KEUANGAN Pernyataan Telah Direviu Direktorat Jenderal Perbendaharaan Selaku UAP BUN Pelaporan Keuangan Badan Lainnya Tahun Anggaran …………… Dengan ini kami menyatakan telah melakukan reviu atas Laporan Keuangan Direktorat Jenderal Perbendaharaan selaku UAP BUN Pelaporan Keuangan Badan Lainnya berupa Neraca untuk tanggal 31 Desember 20xx, sesuai dengan Standar Akuntansi Pemerintah dan peraturan perundang-undangan terkait. Seluruh informasi yang dimuat dalam laporan keuangan UAP BUN Pelaporan Keuangan Badan Lainnya disusun berdasarkan laporan keuangan seluruh Unit Badan Lainnya bukan satuan kerja. Reviu pada prinsipnya terdiri dari permintaan keterangan kepada pejabat entitas pelaporan dan prosedur analitik yang diterapkan atas data keuangan. Reviu memuat cakupan yang lebih sempit daripada audit yang dilaksanakan atas laporan keuangan secara keseluruhan. Berdasarkan reviu tersebut, kami menyatakan tidak terdapat perbedaan yang menjadikan kami yakin bahwa laporan keuangan dimaksud tidak disajikan sesuai dengan Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara, Peraturan Pemerintah Nomor 71 Tahun 2010 tentang Standar Akuntansi Pemerintahan, dan peraturan perundang-undangan terkait lainnya. Tempat, tanggal Jabatan penandatangan pernyataan telah direviu, Ketua Tim Reviu ( NIP. ) www.djpp.kemenkumham.go.id 2013, No.1621 23 Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 2013 MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMMAD CHATIB BASRI Diundangkan di Jakarta pada tanggal 31 Desember 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}