{
  "source": "downloaded_pdfs/bn1739-2014.pdf",
  "processed_date": "2025-04-24T13:26:51.231206",
  "document_info": {
    "title": "Microsoft Word - BN 1739-2014"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "No.1739,2014 KEMENAG .Asrama Haji. Un it Pelaksana Teknis. Organisasi. Tata Kerja. Pencabutan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 44 TAHUN 201 4 TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS ASRAMA HAJI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka meningkatkan pelayanan pelaksanaan ibadah haji yang efektif ,efisien, dan akuntabel perlu membentuk Organisasi dan Tata Kerja Unit Pelaksana Teknis Asrama Haji ; b.bahwa surat Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor: B/2058/M.PAN - RB/05/2014 tanggal 20 Mei 2014 telah memberikan persetujuan Peningkatan Status Asrama Haji menjadi Unit Pelaksana Teknis ; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Agama tentang Organisasi dan T ata Kerja Unit Pelaksana Teknis Asrama Haji; Mengingat :1.Undang -Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 60, Tambahan Lembaran Negara Republik Indonesia Nomor 4845) sebagaimana telah diubah dengan Undang -Undang Nomor 34 Tahun 2014 , No.17392 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 5061); 2.Peraturan Pemerintah Nomor 79 Tahun 2012 tentang Pelaksanaan Undang -Undang Nomor 13 Tah un 2008 tentang Penyelenggaraan Ibadah Haji (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 186, Tambahan Lembaran Negara Republik Indonesia Nomor 5345); 3.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014 tentang Perubahan Kelima Atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 4.Peraturan Presiden Nomor 24 Tahun 2010 ten tang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 14 Tahun 2014 tentang Perubahan Kelima Atas Peratur an Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 5.Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2010 Nomor 592) sebagaimana yang telah beberapa kali diubah terakhir Nomor 21 Tahun 2014 tentang perubahan ketiga atas Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2014 Nomor 1114); 6.Peraturan Menteri Agama Nomor 18 Tahun 2011 tentang Pedoman Pembentukan dan Penyempurnaan Organisasi Instansi Vertikal Unit Pelaksana Teknis di Lingkungan Kementerian Agama (Berita Negara Republik Indonesia Tahun 201 1Nomor 325); 7.Peraturan Menteri Agama Nomor 13 Tahun 2012 tentang Organisasi dan Tata Kerja Instansi Vertikal Kementerian Agama (Berita Negara Republik Indonesia Tahun 2012 Nomor 851); 2014 , No.17393 8.Peraturan Menteri Agama Nomor 14 Tahun 2012 tentang Penyelenggaraan Ibadah Haji Reguler (Berita Negara Republik Indonesia Tahun 2012 Nomor 898); MEMUTUSKAN: Menetapkan :PERATURAN MENTERI AGAMA TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS ASRAMA HAJI. BAB I KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 1 (1)Asrama Haji merupakan unit pelayanan penyelenggaraan ibadah haji di lingkungan Kementerian Agama yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal Penyelenggaraan Haji dan Umrah. (2)Asrama Haji sebagaimana dimaksud pada ayat (1) terdiri dari : a.Asrama Haji Embarkasi; b.Asrama Haji Embarkasi Antara; dan c.Asrama Haji Transit. (3)Asrama Haji Embarkasi sebagaimana dimaksud pada ayat (2) huruf a merupakan Unit Pelaksana Teknis Direkt oratJenderal Penyelenggaraan Haji dan Umrah . (4)Asrama Haji Embarkasi dan Asrama Haji Embarkasi Antara sebagaimana dimaksud pada ayat (2) huruf a dan huruf b secara teknis dibina oleh Direktur Pelayanan Haji Dalam Negeri dan secara administratif dibina oleh Sekretaris Direktorat Jenderal Penyelenggaraan Haji dan Umrah. (5)Asrama Ha ji Transit sebagaimana dimaksud pada ayat (2) huruf c secara teknis dan administratif dibina oleh Kepala Kantor Wilayah Kementerian Agama Provinsi. Pasal 2 Asrama Haji Embarkasi sebagaimana dimaksud dalam Pasal 1 ayat (3) terdiri dari: a.Asrama Haji Aceh; b.Asrama Haji Medan; c.Asrama Haji Padang; d.Asrama Haji Jakarta; e.Asrama Haji Surabaya; 2014 , No.17394 f.Asrama Haji Banjarmasin; g.Asrama Haji Balikpapan; h.Asrama Haji Makassar; dan i.Asrama Haji Lombok. Pasal 3 Asrama Haji Embarkasi sebagaimana dimaksud dalam Pasal 1 ayat (3) mempunyai tugas melaksanakan pengelolaan asrama haji dalam rangka penyelenggaraan ibadah haji serta pelayanan lain untuk masyarakat luas. Pasal 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3, Asrama Haji Embarkasi menyelenggarakan fungsi: a.penyusunan rencana, program dan kegiatan di bidang pelayanan, pengelolaan, pemeliharaan, dan pengembangan usaha; b.fasilitasi layanan ibadah dan bimbingan manasik haji; c.pelaksanaan layanan informasi, publikasi dan penyediaan akomodasi, serta konsumsi pelaksana an ibadah haji; d.fasilitasi dan koordinasi pelayanan bea cukai, imigrasi, karantina, kesehatan, keamanan, transportasi, dan city check in bekerjasama dengan instansi terkait; e.pelaksanaan administrasi, keuangan, kepegawaian, barang milik negara, dan kerumahtanggaan; dan f.pelaksanaan evaluasi dan pelaporan. Pasal 5 Selain menyelenggarakan fungsi sebagaimana dimaksud dalam Pasal 4, Asrama Haji Embarkasi juga menyelenggarakan fungsi koordinasi Asrama Haji Embarkasi Antara, Asrama Haji Transit, dan Asrama Haji Embarkasi yang dikelola oleh pemerintah daerah provinsi. Pasal 6 Ketentuan lebih lanjut mengenai tugas dan fungsi Asrama Haji Embarkasi Antara dan Asrama Haji Transit ditetapkan oleh Direktur Jenderal Penyelenggaraan Haji dan Umrah. BAB II SUSUNAN ORGANISASI Pasal 7 (1)Susunan organisasi Asrama Haji Embarkasi terdiri atas: a.Kepala; 2014 , No.17395 b.Subbagian Administrasi dan Keuangan; c.Seksi Pelayanan Asrama; d.Seksi KerjaSama; dan e.Kelompok Jabatan Fungsional. (2)Susunan organisasi Asrama HajiEmbarkasi sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Agama ini. (3)Susunan organisasi Asrama Haji Embarkasi Antara dan Asrama Haji Transit ditetapkan oleh Direktur Jenderal Penyelenggaraan Haji dan Umrah. Pasal 8 (1)Kepala Asrama Haji Embarkasi sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf a diangkat dan diberhentikan oleh Menteri Agama. (2)Kepala Asrama Haji Embarkasi sebagaimana dimaksud pada ayat (1) mempunyai tugas memimpin dan melaksanakan pengelolaan asrama haji embarkasi, serta bertanggungjawab kepada Direktur Jenderal Penyelenggaraan Haji dan Umrah. Pasal 9 Subbagian Administrasi dan Keuangan sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf b mempunyai tugas melakukan penyu sunan rencana dan program, urusan keuangan, barang milik negara, kepegawaian, ketatausaha an,kerumahtanggaan, informasi dan publikasi serta evaluasi dan pelaporan. Pasal 10 Seksi Pelayanan Asrama sebagaimana dimaksud dalam Pasal 7 ayat (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Seksi Pelayanan Asrama sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf c mempunyai tugas melakukan penyediaan akomodasi, konsumsi, ibadah, kesehatan, keamanan, kebersihan ,dan pelayanan lainnya di asrama haji. Pasal 11 Seksi Kerja Sama sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf d mempunyai tugas melakukan kerjasa ma, koordinasi dan fasilitasi pelayanan bea cukai, imigrasi, karantina, kesehatan, keamanan, transportasi, dan city check in dengan instansi terkait, Asrama Haji Embarkasi Antara, Asrama Haji Transit, dan Asrama Haji yang dikelola oleh pemerintah daerah provinsi, serta pengembangan usaha. 2014 , No.17396 BAB III KELOMPOK JABATAN FUNGSIONAL Pasal 12 Di lingkungan Asrama Haji Embarkasi dapat ditetapkan jabatan fungsional sesuai dengan ketentuan peraturan perundang -undangan. Pasal 13 (1)Kelompok Jabatan Fungsional terdiri dari tenaga fungsional yang terbagi atas berbagai kelompok jabatan fungsional sesuai dengan bidang keahliannya. (2)Masing -masing Kelompok Jabatan Fungsional sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh seorang tenaga fungsional senior yang ditunjuk oleh Kepala Asrama Haji Embarkasi. (3)Jumlah tenaga fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. (4)Jenis dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan peru ndang -undangan. BAB IV TATA KERJA Pasal 14 Dalam melaksanakan tugas setiap K epala Unit Pelaksana Teknis di lingkungan Asrama Haji Embarkasi wajib menerapkan koordinasi, integrasi ,dan sinkronisasi baik dalam lingkungan masing -masing maupun dengan instansi lain di luar Asrama Haji Embarkasi sesuai bidang tugas masing -masing. Pasal 15 Setiap Kepala Unit Pelaksana Teknis wajib mengawasi bawahan, dan apabila terjadi penyimpangan wajib mengambil langkah -langkah yang diperlukan sesuai dengan ketentuan peraturan p erundang -undangan. Pasal 16 Kepala Asrama Haji Embarkasi bertanggung jawab memimpin dan mengkoordinasikan bawahannya dan memberikan bimbingan serta petunjuk bagi pelaksanaan tugas bawahan. Pasal 17 Kepala Asrama Haji Embarkasi wajib mengikuti dan mematuhi prosedur kerja dan bertanggung jawab kepada atasan serta menyampaikan laporan secara berkala tepat pada waktunya. 2014 , No.17397 Pasal 18 Setiap laporan yang diterima oleh Kepala Asrama Haji Embarkasi dari bawahan, wajib diolah dan dipergunakan sebagai bahan untuk menyusun laporan lebih lanjut dan untuk memberikan arahan kepada bawahan. Pasal 19 Kepala Asrama Haji Embarkasi wajib menyampaikan laporan berkala kepada Direktur Jenderal Penyelenggaraan Haji dan Umrah dan tembusannya disampaikan kepada unit terkait . BAB V ESELON ISASI Pasal 20 (1)Kepala Asrama Haji Embarkasi merupakan jabatan struktural eselon III.b. (2)Kepala Subbagian dan Kepala Seksi merupakan jabatan struktural eselon IV.b. BAB VI KETENTUAN LAIN -LAIN Pasal 21 Perubahan organisasi dan tata kerja dalam Peraturan Menteri ini ditetapkan oleh Menteri Agama setelah terlebih dahulu mendapatkan persetujuan tertulis dari Menteri yang membidangi urusan Pendayagunaan Aparatur Negara dan Reformasi Birokrasi. BAB VII KETENTUAN PENUTUP Pasal 22 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Agama Nomor 3 Tahun 2013 tentang Organisasi dan Tata Kerja Asrama Haji dicabut dan dinyatakan tidak berlaku. Pasal 23 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2014 , No.17398 Agar setiap orang mengetahuinya , memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Oktober 2014 MENTERI AGAMA REPUBLIK INDONESIA, LUKMAN HAKIM SAIFUDDIN Diundangkan di Jakarta",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "MENTERI AGAMA REPUBLIK INDONESIA, LUKMAN HAKIM SAIFUDDIN Diundangkan di Jakarta pada tanggal 17 Oktober 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014 , No.17399 LAMPIRAN PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR TAHUN TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS ASRAMA HAJI SUSUNAN ORGANISASI ASRAMA HAJI EMBARKASI MENTERI AGAMA REPUBLIK INDONESIA , LUKMAN HAKIM SAIFUDDINSEKSI KERJA SAMASUBBAGIAN ADMINISTRASI DAN KEUANGANKEPALA SEKSI PELAYANAN ASRAMA KELOMPOK JABATAN FUNGSIONAL",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}