{
  "source": "downloaded_pdfs/bn179-2012.pdf",
  "processed_date": "2025-04-24T17:15:34.303655",
  "document_info": {
    "title": "BN 179-2012.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.179, 2012 KEMENTERIAN KEUANGAN. Daftar Isian Pelaksanaan Anggaran. Pelaksanaan. Sisa Pekerjaan. Tahun Anggaran. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 25 /PMK.05/2012 /PMK. TENTANG PELAKSANAAN SISA PEKERJAAN TAHUN ANGGARAN BERKENAAN YANG DIBEBANKAN PADA DAFTAR ISIAN PELAKSANAAN ANGGARAN (DIPA) TAHUN ANGGARAN BERIKUTNYA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa Kementerian Negara/Lembaga melaksanakan pekerjaan yang diantaranya dilakukan berdasarkan kontrak yang sumber dananya berasal dari Daftar Isian Pelaksanaan Anggaran (DIPA) tahun anggaran berkenaan; b. bahwa berkenaan dengan berbagai kondisi, sampai dengan akhir tahun anggaran masih terdapat pekerjaan yang mempunyai asas manfaat yang tinggi dalam rangka pelayanan kepada masyarakat yang tidak dapat diselesaikan; c. bahwa dalam rangka mengakselerasi penyelesaian pekerjaan yang belum selesai sampai dengan akhir tahun anggaran sebagaimana dimaksud dalam huruf b, perlu mengatur ketentuan mengenai penyelesaian sisa pekerjaan yang tidak dapat diselesaikan pada tahun anggaran berkenaan; www.djpp.depkumham.go.id 2012, No.179 2 d. bahwa berdasarkan Pasal 7 ayat (2) huruf a Undang- Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara, Menteri Keuangan selaku Bendahara Umum Negara berwenang menetapkan kebijakan dan pedoman pelaksanaan anggaran negara; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, dan huruf d, perlu menetapkan Peraturan Menteri Keuangan tentang Pelaksanaan Sisa Pekerjaan Tahun Anggaran Berkenaan Yang Dibebankan Pada Daftar Isian Pelaksanaan Anggaran (DIPA) Tahun Anggaran Berikutnya; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Keputusan Presiden Nomor 56/P Tahun 2010; 4. Peraturan Menteri Keuangan Nomor 134/PMK.06/2005 tentang Pedoman Pembayaran Dalam Pelaksanaan Anggaran Pendapatan dan Belanja Negara; 5. Peraturan Menteri Keuangan Nomor 169/PMK.05/2009 tentang Pelaksanaan Penerimaan dan Pengeluaran Negara Pada Akhir Tahun Anggaran; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PELAKSANAAN SISA PEKERJAAN TAHUN ANGGARAN BERKENAAN YANG DIBEBANKAN PADA DAFTAR ISIAN PELAKSANAAN ANGGARAN (DIPA) TAHUN ANGGARAN BERIKUTNYA. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kuasa Pengguna Anggaran yang selanjutnya disebut Kuasa PA adalah pejabat yang memperoleh kuasa dari Pengguna Anggaran untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada Kementerian Negara/Lembaga yang bersangkutan. 2. Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah dokumen pelaksanaan anggaran yang disusun oleh PA/Kuasa www.djpp.depkumham.go.id 2012, No.179 3 PA dan disahkan oleh Direktur Jenderal Perbendaharaan/Kepala Kanwil Direktorat Jenderal Perbendaharaan atas nama Menteri Keuangan selaku Bendahara Umum Negara. 3. Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang berada di bawah dan bertanggung jawab langsung kepada Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan. 4. Kontrak adalah perjanjian tertulis antara Pejabat Pembuat Komitmen dengan Penyedia Barang dan/atau Jasa untuk melaksanakan suatu pekerjaan tertentu. 5. Tahun Anggaran adalah masa berlakunya anggaran yang dihitung mulai tanggal 1 Januari sampai dengan tanggal 31 Desember. Pasal 2 (1) Pekerjaan dari suatu Kontrak yang sumber dananya telah dialokasikan dalam DIPA, harus diselesaikan pada Tahun Anggaran berkenaan. (2)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dialokasikan dalam DIPA, harus diselesaikan pada Tahun Anggaran berkenaan. (2) Pekerjaan sebagaimana dimaksud pada ayat (1) yang tidak dapat diselesaikan sampai dengan akhir Tahun Anggaran berkenaan, dapat dilanjutkan pekerjaannya pada Tahun Anggaran berikutnya. (3) Pekerjaan yang dilanjutkan pada Tahun Anggaran berikutnya sebagaimana dimaksud pada ayat (1) tidak termasuk pekerjaan Kontrak tahun jamak ( multiyears contract ). Pasal 3 (1) Pekerjaan yang dilanjutkan ke Tahun Anggaran berikutnya membebani DIPA Tahun Anggaran berikutnya. (2) Dalam hal alokasi untuk pelaksanaan pekerjaan sebagaimana dimaksud pada ayat (1) belum tersedia dalam DIPA Tahun Anggaran berikutnya, Kuasa PA mengajukan revisi DIPA/Petunjuk Operasional Kegiatan (POK) untuk mengalokasikan anggaran atas pekerjaan yang dilanjutkan tersebut. (3) Revisi DIPA/POK sebagaimana dimaksud pada ayat (2) dilakukan berdasarkan ketentuan peraturan perundang-undangan. Pasal 4 (1) Tata cara penyelesaian pekerjaan yang dilanjutkan pada Tahun Anggaran berikutnya sebagaimana dimaksud dalam Pasal 2 diatur sebagai berikut: a. Dilakukan addendum Kontrak untuk mencantumkan sumber dana dari DIPA Tahun Anggaran berikutnya atas sisa pekerjaan yang akan diselesaikan; www.djpp.depkumham.go.id 2012, No.179 4 b. Penyedia barang dan/atau jasa harus menyampaikan surat pernyataan kesanggupan penyelesaian sisa pekerjaan kepada Kuasa PA yang ditandatangani di atas materai oleh Pimpinan Penyedia Barang dan/atau Jasa; c. Kuasa PA menyampaikan pemberitahuan kepada KPPN atas pekerjaan yang akan dilanjutkan pada Tahun Anggaran berikutnya dilampiri dengan copy surat pernyataan kesanggupan penyelesaian sisa pekerjaan sebagaimana dimaksud pada huruf b, yang telah dilegalisasi; dan d. KPPN melakukan klaim pencairan jaminan/garansi bank atas jumlah nilai pekerjaan yang belum diselesaikan sampai dengan akhir Tahun Anggaran. e. Penyedia barang dan/atau jasa menyampaikan jaminan pelaksanaan sebesar 5% dari nilai sisa pekerjaan yang akan diselesaikan kepada Kuasa PA. (2) Surat pernyataan sebagaimana dimaksud pada ayat (1) huruf b, paling sedikit memuat: a. Pernyataan kesanggupan penyelesaian sisa pekerjaan; b. Waktu yang diperlukan untuk menyelesaikan sisa pekerjaan; dan c. Pernyataan bersedia dikenakan denda keterlambatan penyelesaian pekerjaan. (3) Klaim pencairan jaminan/garansi bank sebagaimana dimaksud pada ayat (1) huruf d dilaksanakan berdasarkan ketentuan peraturan perundang-undangan mengenai pedoman pelaksanaan penerimaan dan pengeluaran pada akhir Tahun Anggaran. (4) Dalam hal klaim jaminan/garansi bank sebagaimana dimaksud pada ayat (1) huruf d tidak dapat dilaksanakan karena masa berlaku jaminan/garansi bank sudah berakhir sebelum berlakunya Peraturan Menteri ini, penyedia barang dan/atau jasa wajib menyetorkan sejumlah uang ke Kas Negara sebesar nilai sisa pekerjaan yang akan dilanjutkan sebagai pengganti jaminan/garansi bank tersebut. Pasal 5 Penyedia barang dan/atau jasa yang melanjutkan sisa pekerjaan pada Tahun Anggaran berikutnya sebagaimana diatur dalam Peraturan Menteri ini, dikenakan denda keterlambatan sesuai dengan ketentuan peraturan perundang-undangan mengenai pengadaan barang dan/atau jasa. www.djpp.depkumham.go.id 2012, No.179 5 Pasal 6 (1) Jangka waktu penyelesaian sisa pekerjaan pada Tahun Anggaran berikutnya, paling lama 50 (lima puluh) hari kalender terhitung sejak masa kontrak berakhir. (2) Apabila sampai dengan batas waktu sebagaimana dimaksud pada ayat (1) pekerjaan masih belum dapat diselesaikan, pekerjaan tersebut dihentikan dan penyedia barang dan/atau jasa dikenakan denda maksimum keterlambatan penyelesaian pekerjaan sesuai dengan ketentuan peraturan perundang-undangan mengenai pengadaan barang dan/atau jasa. Pasal 7 (1) Kontrak yang masa berlakunya berakhir pada Tahun Anggaran 2011 dapat dilakukan addendum melalui perpanjangan masa Kontrak dengan jangka waktu",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dapat dilakukan addendum melalui perpanjangan masa Kontrak dengan jangka waktu penyelesaian sisa pekerjaan paling lama 50 (lima puluh) hari kalender terhitung sejak tanggal Peraturan Menteri ini diundangkan. (2) Addendum Kontrak sebagaimana dimaksud pada ayat (1) hanya dilakukan untuk sisa pekerjaan yang akan dilanjutkan pada Tahun Anggaran 2012 namun belum dilaksanakan pada saat Peraturan Menteri ini mulai berlaku. Pasal 8 Kuasa PA bertanggungjawab secara formil maupun materiil atas penyelesaian pekerjaan sebagaimana dimaksud dalam Peraturan Menteri ini. Pasal 9 Ketentuan lebih lanjut yang diperlukan dalam rangka pelaksanaan Peraturan Menteri ini diatur oleh Direktur Jenderal Perbendaharaan. Pasal 10 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2012, No.179 6 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 Februari 2012 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 7 Februari 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}