{
  "source": "downloaded_pdfs/bn1761-2020.pdf",
  "processed_date": "2025-04-22T13:02:33.804411",
  "document_info": {
    "title": null
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1761, 2020 KEMENTAN. OTK. UPT . Badan Karantina Pertanian. Pencabutan. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 47 TAHUN 2020 TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS LINGKUP BADAN KARANTINA PERTANIAN DENGAN RAHMAT TUHA N YANG MASA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menindaklanjuti kebijakan penyederhanaan birokrasi guna mewujudkan organisasi Kementerian Pertanian yang lebih proporsional, efektif, dan efisien, perlu menata kembali or ganisasi dan tata kerja unit pelaksana teknis; b. bahwa penataan organisasi dan tata kerja unit pelaksana teknis telah mendapatkan persetujuan tertulis dari Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi; c. bahwa berdasarkan pertimbangan sebagaim ana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertanian tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Lingkup Badan Karantina Pertanian ; 2020, No. 1761 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indon esia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 45 Tahun 2015 tentang Kementerian Pert anian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 85); 4. Peraturan Menteri Pertanian Nomor 40 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2020 Nomor 1647); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS LINGKUP BADAN KARANTINA PERTANIAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah satuan kerja yang bersifat mandiri yang melaksanakan tugas teknis operasional tertentu dan/atau tugas teknis penunjang tertentu dari organisasi induknya. 2. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pertanian. 2020, No. 1761 -3- BAB II KEDUDUKAN, TUGAS, FUNGSI, DAN SUSU NAN ORGANISASI Bagian Kesatu Balai Besar Uji Standar Karantina Pertanian Pasal 1 (1) Balai Besar Uji Standar Karantina Pertanian yang selanjutnya disingkat BBUSKP merupakan UPT yang berada di bawah Badan Karantina Per tanian dan bertanggung jawab kepada Kepala Badan . (2) BBUSKP dipimpin oleh seorang Kepala. Pasal 2 BBUSKP mempunyai tugas melaksanakan uji standar, uji rujukan, dan bimbingan teknis penerapan sistem manajemen mutu laboratorium karantina hewan, karantina tumbu han, dan keamanan hayati. Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, BBUSKP menyelenggarakan fungsi: a. penyusunan program, sistem informasi dan d okumentasi pelaksanaan uji standar, uji rujukan, dan bimbingan teknis penerapan siste m menajemen mutu laboratorium karantina hewan, karantina tumbuhan, dan keamanan hayati; b. pelaksanaan uji standar laboratorium karantina hewan, karantina tumbuhan, dan keamanan hayati; c. pelaksanaan uj i rujukan atas hasil uji laboratorium karantina hewan, ka rantina tumbuhan, dan keamanan hayati; d. pelaksanaan uji konfirmasi hasil pemantauan hama penyakit hewan (HPH)/hama penyakit hewan karantina (HPHK), organisme pengganggu tumbuhan (OPT)/organisme pengganggu tumbuhan karantina (OPTK); 2020, No. 1761 -4- e. pelaksanaan uji profisi ensi dan uji banding antar laboratorium karantina hewan, karantina tumbuhan, dan keamanan hayati; f. pelaksanaan pembuatan koleksi standar HPH/HPHK dan OPT/OPTK; g. pelaksanaan pengembangan dan uji coba",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "standar HPH/HPHK dan OPT/OPTK; g. pelaksanaan pengembangan dan uji coba teknik dan metode pemeriksaan, pengasingan, pengamatan, perlakuan, dan pemusnahan HPH/HPHK dan OPT/OPTK; h. penyusunan standarisasi sumberdaya manusia, metode, alat dan bahan laboratorium karantina hewan, karantina tumbuhan dan keamanan hayati; i. Pelaksanaan validasi/verifikasi metode, alat dan bahan uji laboratori um karantina hewan, karantina tumbuhan dan keamanan hayati; j. pemberian pelayanan uji standar, uji rujukan, dan fasilitasi penyusunan bahan bimbingan teknis penerapan sistem manajemen mutu laboratorium karantina hewan, karantina tumbuhan dan keamanan hayati ; k. pemberian bimbingan teknis, pengawasan dan pengendalian penerapan sistem manajemen mutu laboratorium karantina hewan, karantina tumbuhan, dan keamanan hayati; l. pelaksanaan urusan tata usaha dan rumah tangga BBUSKP. Pasal 4 (1) BBUSKP terdiri atas: a. Bagian Umum ; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi BBUSKP tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Bagian Umum mempunyai tugas melaksanakan penyusunan program, sistem informasi dan dokumentasi dari pelaksanaan kegiatan uji standar, uji rujukan, dan bimbingan teknis penerapan s istem manajemen mutu laboratorium karantina hewan, karantina tumbuhan, dan keamanan hayati, serta pelaksanaan urusan tata usaha da n rumah tangga. 2020, No. 1761 -5- Bagian Ke dua Balai Besar Karantina Pertanian Pasal 6 (1) Balai Besar Karantina Pertanian yang selanjutnya disingkat BBKP merupakan UPT yang berada di bawah Badan Karantina Pertanian dan bertanggung jawab kepada Kepala Badan. (2) BBKP dipimpin oleh seorang Kepala. Pasal 7 BBKP mempunyai tugas melaksanakan kegiatan operasional perkarantinaan hewan dan tumbuhan, serta pengawasan keamanan hayati hewani dan nabati. Pasal 8 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 7, BBKP menyelenggarakan fungsi: a. penyusunan rencan a, evaluasi dan pelaporan; b. pelaksanaan pemeriksaan, pengasingan, pengamatan, perlakuan, penahanan, penolakan, pemusnahan, dan pembebasan media pembawa hama penyakit hewan karantina (HPHK) dan organisme pengganggu tumbuhan karantina (OPTK); c. pelaksanaan pema ntauan daerah sebar HPHK dan OPTK; d. pelaksanaan pembuatan koleksi HPHK dan OPTK; e. pelaksanaan pengawasan keamanan hayati hewani dan nabati; f. pelaksanaan pemberian pelayanan operasional karantina hewan dan tumbuhan; g. pelaksanaan pemberian pelayanan operasional pengawasan keamanan hayati hewani dan nabati; h. pengelolaan sistem informasi, dokumentasi, dan sarana teknik karantina hewan dan tumbuhan; i. pelaksanaan pengawasan dan penindakan pelanggaran peraturan perundang -undangan di bidang karantina hewan, karantina tum buhan dan keamanan hayati hewani dan nabati; j. pelaksanaan urusan tata usaha dan rumah tangga. 2020, No. 1761 -6- Pasal 9 (1) BBKP terdiri atas: a. Bagian Umum ; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi BBKP tercantum dalam Lampiran yang merupakan bagian tidak terpi sahkan dari Peraturan Menteri ini. Pasal 1 0 Bagian Umum mempunyai tugas melaksanakan penyusunan rencana, evaluasi dan pelaporan, serta urusan tata usaha dan rumah tangga. Bagian Ketiga Balai Uji Terap Teknik dan Metode Karantina Pertanian Pasal 11 (1) Balai Uji Terap Teknik dan Metode Karantina Pertanian yang selanjutnya disingkat BUTTMKP merupakan UPT yang berada di bawah Badan Karantina Pertanian dan bertanggung jawab kepada Kepala Badan. (2) BUTTMKP dipimpin oleh seorang Kepala. Pasal 1 2 BUTTMKP mempunyai t ugas melaksanakan uji terap dan diseminasi penerapan teknik dan metode perkarantinaan pertanian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "uji terap dan diseminasi penerapan teknik dan metode perkarantinaan pertanian sesuai standar internasional. Pasal 1 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 1 2, BUTTMKP menyelenggarakan fungsi: a. penyusunan rencana kerj a, program dan anggaran; b. pelaksanaan kerjasama dalam rangka uji terap dan diseminasi penerapan teknik dan metode karantina hewan, karantina tumbuhan dan pengawasan keamanan hayati; c. pelaksanaan uji terap teknik dan metode karantina hewan, karantina tumbuhan dan pengawasan keamanan hayati sesuai standar internasional; 2020, No. 1761 -7- d. pelaksanaan bimbingan teknis penerapan teknik dan metode karantina hewan, karantina tumbuhan dan pengawasan keamanan hayati sesuai standar internasional; e. pengelolaan sistem informasi dan dokume ntasi hasil uji terap teknik dan metode karantina hewan, karantina tumbuhan dan pengawasan keamanan hayati; f. pelaksanaan urusan tata usaha dan rumah tangga BUTTMKP . Pasal 1 4 (1) BUTTMKP terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. (2) Baga n struktur organisasi BUTTMKP tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 1 5 Subbagian Tata Usaha mempunyai tugas melakukan urusan kepegawaian, keuangan, penatausahaan barang milik negara, surat meny urat, kearsipan dan rumah tangga B UTTMKP . Bagian Keempat Balai Karantina Pertanian Kelas I Pasal 16 (1) Balai Karantina Pertanian Kelas I yang selanjutnya disingkat BKP Kelas I merupakan UPT yang berada di bawah Badan Karantina Pertanian dan bertanggung jawab kepada Kepala Badan. (2) BKP Kelas I dipimpin oleh seorang Kepala. Pasal 1 7 BKP Kelas I mempunyai tugas melaksanakan kegiatan operasional perkarantinaan hewan dan tumbuhan, serta pengawasan keamanan hayati hewani dan nabati . 2020, No. 1761 -8- Pasal 1 8 Dalam melaksanakan tuga s sebagaimana dimaksud dalam Pasal 1 7, BKP Kelas I menyelenggarakan fungsi: a. penyusunan rencana, evaluasi dan pelaporan; b. pelaksanaan pemeriksaan, pengasingan, pengamatan, perlakuan, penahanan, penolakan, pemusnahan, dan pembebasan media pembawa hama penyaki t hewan karantina (HPHK) dan organisme pengganggu tumbuhan karantina (OPTK); c. pelaksanaan pemantauan daerah sebar HPHK dan OPTK; d. pelaksanaan pembuatan koleksi HPHK dan OPTK; e. pelaksanaan pengawasan keamanan hayati hewani dan nabati; f. pelaksanaan pemberian pel ayanan operasional karantina hewan dan tumbuhan; g. pelaksanaan pemberian pelayanan operasional pengawasan keamanan hayati hewani dan nabati; h. pengelolaan sistem informasi, dokumentasi, dan sarana teknik karantina hewan dan tumbuhan; i. pelaksanaan pengawasan dan penindakan pelanggaran peraturan perundang -undangan di bidang karantina hewan, karantina tumbuhan dan keamanan hayati hewani dan nabati; j. pelaksanaan urusan tata usaha dan rumah tangga. Pasal 1 9 (1) BKP Kelas I terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompo k Jabatan Fungsional. (2) Bagan struktur organisasi BKP Kelas I tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 20 Subbagian Tata Usaha mempunyai tugas melakukan penyiapan bahan penyusunan rencana, evaluasi d an pelaporan, serta urusan tata usaha dan rumah tangga . 2020, No. 1761 -9- Bagian Kelima Balai Karantina Pertanian Kelas II Pasal 21 (1) Balai Karantina Pertanian Kelas II yang selanjutnya disingkat BKP Kelas II merupakan UPT yang berada di bawah Badan Karantina Pertanian dan b ertanggung jawab kepada Kepala Badan. (2) BKP Kelas",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan b ertanggung jawab kepada Kepala Badan. (2) BKP Kelas II dipimpin oleh seorang Kepala. Pasal 22 BKP Kelas II mempunyai tugas melaksanakan kegiatan operasional perkarantinaan hewan dan tumbuhan, serta pengawasan keamanan hayati hewani dan nabati . Pasal 23 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 22, BKP Kelas II menyelenggarakan fungsi: a. penyusunan rencana, evaluasi dan pelaporan; b. pelaksanaan pemeriksaan, pengasingan, pengamatan, perlakuan, penahanan, penolakan, pemusnahan, dan pembebasan media p embawa hama penyakit hewan karantina (HPHK) dan organisme pengganggu tumbuhan karantina (OPTK); c. pelaksanaan pemantauan daerah sebar HPHK dan OPTK; d. pelaksanaan pembuatan koleksi HPHK dan OPTK; e. pelaksanaan pengawasan keamanan hayati hewani dan nabati; f. pelaks anaan pemberian pelayanan operasional karantina hewan dan tumbuhan; g. pelaksanaan pemberian pelayanan operasional pengawasan keamanan hayati hewani dan nabati; h. pengelolaan sistem informasi, dokumentasi, dan sarana teknik karantina hewan dan tumbuhan; i. pelaksa naan pengawasan dan penindakan pelanggaran peraturan perundang -undangan di bidang karantina hewan, karantina tumbuhan dan keamanan hayati hewani dan nabati; j. pelaksanaan urusan tata usaha dan rumah tangga. 2020, No. 1761 -10- Pasal 24 (1) BKP Kelas I I terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi BKP Kelas I I tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 25 Subbagian Tata Usaha mempunyai tugas melakukan penyiapan bahan penyusunan rencana, evaluasi dan pelaporan, serta urusan tata usaha dan rumah tangga . Bagian Keenam Stasiun Karantina Pertanian Kelas I Pasal 26 (1) Stasiun Karantina Pertanian Kelas I yang selanjutnya disingkat SKP Kelas I merupakan UPT yang berada di bawah Badan Kar antina Pertanian dan bertanggung jawab kepada Kepala Badan. (2) SKP Kelas I dipimpin oleh seorang Kepala. Pasal 27 SKP Kelas I mempunyai tugas melaksanakan kegiatan operasional perkarantinaan hewan dan tumbuhan, serta pengawasan keamanan hayati hewani dan nab ati. Pasal 28 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 27, SKP Kelas I menyelenggarakan fungsi: a. penyusunan rencana, evaluasi dan pelaporan; b. pelaksanaan pemeriksaan, pengasingan, pengamatan, perlakuan, penahanan, penolakan, pemusnahan, dan pembebasan media pembawa hama penyakit hewan karantina (HPHK) dan organisme pengganggu tumbuhan karantina (OPTK); 2020, No. 1761 -11- c. pelaksanaan pemantauan daerah sebar HPHK dan OPTK; d. pelaksanaan pembuatan koleksi HPHK dan OPTK; e. pelaksanaan pengawasan keamanan hayati hewani dan nabati; f. pelaksanaan pemberian pelayanan operasional karantina hewan dan tumbuhan; g. pelaksanaan pemberian pelayanan operasional pengawasan keamanan hayati hewani dan nabati; h. pengelolaan sistem informasi, dokumentasi, dan sarana teknik karantina hewan da n tumbuhan; i. pelaksanaan pengawasan dan penindakan pelanggaran peraturan perundang -undangan di bidang karantina hewan, karantina tumbuhan dan keamanan hayati hewani dan nabati; j. pelaksanaan urusan tata usaha dan rumah tangga. Pasal 29 (1) SKP Kelas I terdiri dari Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi SKP Kelas I tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketujuh Stasiun Karantina Pertanian Kelas II Pasal 30 (1) Stasiun Karantina Pertanian K elas II yang selanjutnya disingkat SKP Kelas II merupakan UPT yang berada di bawah Badan Karantina Pertanian dan bertanggung jawab kepada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berada di bawah Badan Karantina Pertanian dan bertanggung jawab kepada Kepala Badan. (2) SKP Kelas II dipimpin oleh seorang Kepala. Pasal 31 SKP Kelas II mempunyai tugas melaksanakan kegiatan operasional perkarantinaan hewan dan tumbuhan, serta pengawasan keamanan hayati hewani dan nabati . 2020, No. 1761 -12- Pasal 32 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 31, SKP Kelas II menyelenggarakan fungsi: a. penyusunan rencana, evaluasi dan pelaporan; b. pelaksanaan pemeriksaan, pengasingan, pengamatan, perlakuan, penahanan, penolakan, pemusnahan, dan pembebasan media pembawa hama penyakit hewan karantina (HPHK) dan organisme pengganggu tumbuhan karantina (OPTK); c. pelaksanaan pemantauan daerah sebar HPHK dan O PTK; d. pelaksanaan pembuatan koleksi HPHK dan OPTK; e. pelaksanaan pengawasan keamanan hayati hewani dan nabati; f. pelaksanaan pemberian pelayanan operasional karantina hewan dan tumbuhan; g. pelaksanaan pemberian pelayanan operasional pengawasan keamanan hayati hew ani dan nabati; h. pengelolaan sistem informasi, dokumentasi, dan sarana teknik karantina hewan dan tumbuhan; i. pelaksanaan pengawasan dan penindakan pelanggaran peraturan perundang -undangan di bidang karantina hewan, karantina tumbuhan dan keamanan hayati hewa ni dan nabati; j. pelaksanaan urusan tata usaha dan rumah tangga. Pasal 33 (1) SKP Kelas II terdiri dari Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi SKP Kelas II tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2020, No. 1761 -13- BAB III KELOMPOK JABATAN FUNGSIONAL Pasal 34 (1) Pada UPT Lingkup Badan Karantina Pertanian dapat ditetapkan jabat an fungsional sesuai dengan kebutuhan yang pelaksanaannya dilakukan sesuai dengan ketentuan peraturan perundang -undangan. (2) Jabatan fun gsional sebagaimana dimaksud pada ayat (1) tergabung dalam Kelompok Jabatan Fungsional. Pasal 35 (1) Kelompok Jabatan Fungsional mempunyai tugas memberikan pelayanan fungsional dalam pelaksanaan tugas dan fungsi UPT sesuai dengan bidang keahlian dan keterampi lan. (2) Dalam pelaksanaan tugas sebagaimana dimaksud pada ayat (1) ditetapkan Koordinator Pelaksana Fungsi Pelayanan Fungsional sesuai dengan ruang lingkup bidang tugas dan fungsi UPT. (3) Koordinator Pelaksana Fungsi Pelayanan Fungsional sebagaimana dimaksud pad a ayat (2) mempunyai tugas mengoordinasikan dan mengelola kegiatan pelayanan fungsional sesuai dengan bidang tugas masing -masing. (4) Ketentuan mengenai pembagian tugas Koordinator Pelaksana Fungsi Pelayanan Fungsional diatur dilaksanakan berdasarkan dengan Pe raturan Menteri. Pasal 36 (1) Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 35 ayat (1), terdiri atas beberapa jenis jabatan fungsional sesuai dengan bidang keahliannya yang pengangkatannya sesuai dengan ketentuan peraturan perundang -undangan. (2) Jumlah Kelompok Jabatan Fungsional sebagaimana dimaksud pada ayat (1), ditentukan berdasarkan kebutuhan yang didasari atas analisis jabatan dan beban kerja. 2020, No. 1761 -14- (3) Tugas, jenis, dan jenjang Jabatan Fungsional sebagaimana dimaksud pada ayat (1) yang pelaksanaanya sesuai dengan ketentuan peraturan perundang -undangan yang mengatur jabatan fungsional. BAB IV TATA KERJA Pasal 37 Kepala UPT menyampaikan laporan kepada Kepala Badan Karantina Pertanian mengenai hasil pelaksanaan tugas dan fungsinya secara berkala atau s ewaktu -waktu sesuai kebutuhan. Pasal 38 Dalam melaksanakan tugas dan fungsi UPT harus menyusun peta bisnis proses yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi dalam lingkungan UPT. Pasal 39 Kepala UPT harus menyus un analisis jabatan, peta jabatan, analisis beban kerja, dan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "menyus un analisis jabatan, peta jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan. Pasal 40 Setiap unsur di lingkungan UPT dalam melaksanakan tugasnya harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkungan UPT maupun dalam hubungan antar instansi pemerintah baik pusat maupun daerah. Pasal 41 Setiap pimpinan unit organisasi harus menerapkan sistem pengendalian intern pemerintah di lingkungan masing -masing untuk mewujudkan terlaksananya mekanisme akuntabili tas publik melalui penyusunan perencanaan, pelaksanaan, dan pelaporan kinerja yang terintegrasi. 2020, No. 1761 -15- Pasal 42 Setiap pimpinan unit organisasi bertanggung jawab memimpin dan mengoordinasikan bawahan dan memberikan pengarahan serta petunjuk pelaksanaan tugas kepada bawahan. Pasal 43 Setiap pimpinan unit organisasi wajib mengawasi pelaksanaan tugas bawahan masing -masing dan apabila terjadi penyimpangan wajib mengambil langkah -langkah yang diperlukan sesuai ketentuan peraturan perundang -undangan. Pasal 44 Setiap pimpinan unit organisasi harus mengikuti dan mematuhi petunjuk serta bertanggung jawab pada atasan masing -masing dan menyampaikan laporan kinerja secara berkala tepat pada waktunya. Pasal 45 Dalam melaksanakan tugas, setiap pimpinan unit organisasi harus melakukan pembinaan dan pengawasan terhadap unit organisasi di bawahnya. BAB V JABATAN Pasal 46 (1) Kepala BBUSKP, BBKP merupakan Jabatan Pimpinan Tinggi Pratama atau jabatan struktural eselon II.b . (2) Kepala BUTTMKP, BKP Kelas I merupakan Jabatan Administrat or atau jabatan struktural eselon III.a . (3) Kepala BKP Kelas II merupakan Jabatan Administrator atau jabatan struktural eselon III. b. (4) Kepala Bagian Umum pada BBUSKP dan BBKP merupakan Jabatan Administrator atau jabatan struktural eselon III. b. (5) Kepala SKP Kela s I merupakan Jabatan Pengawas atau jabatan struktural eselon I V.a. 2020, No. 1761 -16- (6) Kepala Subbagian Tata Usaha pada BKP Kelas I merupakan Jabatan Pengawas atau jabatan struktural eselon I V.a. (7) Kepala Subb agian Tata Usaha pada BKP Kelas II merupakan Jabatan Pengawas atau jabatan struktural eselon I V.b. (8) Kepala SKP Kelas II merupakan Jabatan Pengawas atau jabatan struktural eselon I V.b. BAB VI LOKASI Pasal 47 (1) BBUSKP b erlokasi di Jakarta Timur , Provinsi DKI Jakarta ; (2) BBKP berlokasi: a. BBKP Surabaya berlokasi di Surabaya, Provin si Jawa Timur; b. BBKP Tanjung Priok berlokasi di Jakarta Utara, Provinsi DKI Jakarta; c. BBKP Soekarno -Hatta berlokasi di Tangerang, Provinsi Banten; d. BBKP Belawan berlokasi di Belawan, Provinsi Sumatera Utara; e. BBKP Makassar berlokasi di Makassar, Provinsi Sulaw esi Selatan; (3) BUTTMKP berlokasi di Bekasi , Provinsi Jawa Barat; (4) BKP Kelas I berlokasi: a. BKP Kelas I Denpasar berlokasi di Denpasar, Provinsi Bali; b. BKP Kelas I Semarang berlokasi di Semarang, Provinsi Jawa Tengah; c. BKP Kelas I Balikpapan berlokasi di Balikpapa n, Provinsi Kalimantan Timur; d. BKP Kelas I Bandar Lampung berlokasi di Bandar lampung, Provinsi Lampung; e. BKP Kelas I Pekanbaru berlokasi di Pekanbaru, Provinsi Riau; 2020, No. 1761 -17- f. BKP Kelas I Pontianak berlokasi di Pontianak, Provinsi Kalimantan Barat; g. BKP Kelas I Kupang berlokasi di Kupang, Provinsi Nusa Tenggara Timur; h. BKP Kelas I Banjarmasin berlokasi di Banjarmasin, Provinsi Kalimantan Selatan; i. BKP Kelas I Mataram berlokasi di Mataram, Provinsi Nusa",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "i. BKP Kelas I Mataram berlokasi di Mataram, Provinsi Nusa Tenggara Barat; j. BKP Kelas I Manado berlokasi di Manado, Provinsi Sulawesi Utara; k. BKP Kelas I Padang berlokasi di Padang, Provinsi Sumatera Barat; l. BKP Kelas I Jayapura berlokasi di Jayapura, Provinsi Papua; m. BKP Kelas I Palembang berlokasi di Palembang, Provinsi Sumatera Selatan; n. BKP Kelas I Jambi berlokasi di Jambi, Provinsi Jambi; o. BKP Kelas I Batam berlokasi di Batam, Provinsi Kepulauan Riau. (5) BKP Kelas II berlokasi: a. BKP Kelas II Medan berlokasi di Medan, Provinsi Sumatera Utara; b. BKP Kelas II Tanjung Pinang berlokasi di Tanjung Pinang, Provinsi Kepulauan Riau; c. BKP Kelas II Te rnate berlokasi di Ternate, Provinsi Maluku Utara; d. BKP Kelas II Kendari berlokasi di Kendari, Provinsi Sulawesi Tenggara; e. BKP Kelas II Pangkal Pinang berlokasi di Pangkal Pinang, Provinsi Bangka Belitung; f. BKP Kelas II Tarakan berlokasi di Tarakan, Provinsi Kalimantan Utara; g. BKP Kelas II Cilegon berlokasi di Cilegon, Provinsi Banten; h. BKP Kelas II Yogyakarta berlokasi di Yogyakarta, Provinsi D.I Yogyakarta; 2020, No. 1761 -18- i. BKP Kelas II Palangkaraya berlokasi di Palangkaraya, Provinsi Kalimantan Tengah; j. BKP Kelas II Palu berl okasi di Palu, Provinsi Sulawesi Tengah; k. BKP Kelas II Gorontalo berlokasi di Gorontalo, Provinsi Gorontalo. (6) SKP Kelas I berlokasi: a. SKP Kelas I Biak berlokasi di Biak, Provinsi Papua; b. SKP Kelas I Entikong berlokasi di Entikong, Provinsi Kalimantan Barat; c. SKP Kelas I Tanjung Balai Asahan berlokasi di Tanjung Balai Asahan, Provinsi Sumatera Utara; d. SKP Kelas I Cilacap berlokasi di Cilacap, Provinsi Jawa Tengah; e. SKP Kelas I Sumbawa Besar berlokasi di Sumbawa Besar, Provinsi Nusa Tenggara Barat; f. SKP Kelas I Banda Aceh berlokasi di Banda Aceh, Provinsi Nanggroe Aceh Darussalam; g. SKP Kelas I Sorong berlokasi di Sorong, Provinsi Papua Barat; h. SKP Kelas I Samarinda berlokasi di Samarinda, Provinsi Kalimantan Timur; i. SKP Kelas I Ambon berlokasi di Ambon, Provinsi Maluku; j. SKP Kelas I Bengkulu berlokasi di Bengkulu, Provinsi Bengkulu; k. SKP Kelas I Timika berlokasi di Timika, Provinsi Papua; l. SKP Kelas I Merauke berlokasi di Merauke, Provinsi Papua; m. SKP Kelas I Bandung berlokasi di Bandung, Provinsi Jawa Barat; n. SKP Kelas I Pare pare berlokasi di Parepare, Provinsi Sulawesi Selatan. (7) SKP Kelas II berlokasi: a. SKP Kelas II Tanjung Balai Karimun berlokasi di Tanjung Balai Karimun, Provinsi Kepulauan Riau; 2020, No. 1761 -19- b. SKP Kelas II Ende berlokasi di Ende, Provinsi Nusa Tenggara Timur; c. SKP Kelas II M amuju berlokasi di Mamuju, Provinsi Sulawesi Barat; d. SKP Kelas II Manokwari berlokasi di Manokwari, Provinsi Papua Barat; e. SKP Kelas II Bangkalan berlokasi di Bangkalan, Provinsi Jawa Timur. BAB V KETENTUAN PERALIHAN Pasal 48 Pada saat Peraturan Menteri in i mulai berlaku, seluruh jabatan yang ada beserta pejabat yang memangku jabatan di UPT Lingkup Badan Karantina Pertanian, tetap berlaku dan melaksanakan tugas dan fungsinya sampai dengan dibentuknya jabatan baru dan diangkat pejabat baru berdasarkan Peratu ran Menteri ini. Pasal 49 Perubahan organisasi dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "berdasarkan Peratu ran Menteri ini. Pasal 49 Perubahan organisasi dan tata kerja UPT Lingkup Badan Karantina Pertanian menurut Peraturan Menteri ini ditetapkan oleh Menteri setelah terlebih dahulu mendapat persetujuan tertulis dari menteri y ang menyelenggarakan urusan peme rintahan di bidang aparatur negara. BAB VI KETENTUAN PENUTUP Pasal 50 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Pertanian Nomor 43/Permentan/OT.140/9/2006 tentang Organisasi dan Tata Kerja Balai Besar Uji Standar Karantina Pertania n; b. Peraturan Menteri Pertanian Nomor 22/Permentan/OT.140/4/2008 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Karantina Pertanian; 2020, No. 1761 -20- c. Nomor 34/Permentan/OT.140/4/2010 tentang Organisasi dan Tata Kerja Balai Uji Terap Teknik dan Metode Karantina Per tanian; dicabut dan dinyatakan tidak berlaku. Pasal 51 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Ind onesia. Ditetapkan di Jakarta pada tanggal 23 Desember 2020 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd SYAHRUL YASIN LIMPO Diundangkan di Jakarta pada tanggal 30 Desember 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA 2020, No. 1761 -21- LAMPIRAN PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 47 TAHUN 2020 TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS LINGKUP BADAN KARANTINA PERTANIAN. BAGAN STRUKTUR ORGANISASI A. BBUSKP dan B BKP KEPALA KELOMPOK JABATAN FUNGSIONAL BAGIAN UMUM 2020, No. 1761 -22- B. BUTTMKP, BKP Kelas I, dan BKP Kelas II KEPALA KELOMPOK JABATAN FUNGSIONAL SUBAGIAN TATAUSAHA 2020, No. 1761 -23- C. SKP Kelas I dan SKP Kelas II MENTERI PERTANIAN REPUBLIK INDONESIA , ttd SYAHRUL YASIN LIMPO KEPALA KELOMPOK JABATAN FUNGSIONAL",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    }
  ]
}