{
  "source": "downloaded_pdfs/bn178-2022.pdf",
  "processed_date": "2025-04-20T22:06:55.706415",
  "document_info": {
    "title": null
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.178, 2022 KEMENKEU . Jenis PNBP . Kebutuhan Mendesak Pelayanan Keimigrasian . Jenis Tarif. PERATURAN MENTERI KEUANGAN REPUBLIK INDONE SIA NOMOR 9/PMK.02/2022 TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK KEBUTUHAN MENDESAK ATAS PELAY ANAN KEIMIGRASIAN YANG BERLAKU PADA KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA DENGA N RAHMAT TUHAN YANG MA HA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 8 ayat (1) dan ayat (2) huruf b Peraturan Pemerintah Nom or 69 Tahun 2020 tentang Tata Cara Penetapan Tarif atas Jenis Penerimaan Negara Bukan Pajak, dalam hal tertentu tarif atas jenis Penerimaa n Negara Bukan Pajak yang ber asal dari pelayan an karena kebutuhan mendesak, dapat diatur dengan Peraturan Menteri Keua ngan ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Keuangan tentang Jenis dan Tar if atas Jenis Penerimaan Negara Bukan Paj ak Kebutuhan Mendesak atas Pelayanan Keimigrasian yang Berlaku pada Kementeri an Hukum dan Hak Asasi Manusia ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia 2022, No.178 -2- Tahun 2003 Nomor 47, Tambahan Lemba ran Negara Republik Indonesia Nomor 4286); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 9 Tahun 2018 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 147, Tambahan Lembaran Negara Republik Indon esia Nomor 6245); 5. Peraturan Pemerintah Nomor 31 Tahun 2013 tentang Peraturan Pelaksanaan Undang -Undang Nomor 6 Tahun 2011 tentang Keimigrasian (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 50 49) sebaga imana telah beberapa kali diubah terakhir dengan Peraturan Pemerintah Nomor 48 Tahun 2021 tentang Perubah an Ketiga atas Peraturan Pemerintah Nomor 31 Tahun 2013 tentang Peraturan Pelaksanaan Undang -Undang Nomor 6 Tahun 2011 tentang Keimigrasian ( Lembaran N egara Republik Indonesia Tahun 2021 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 6660); 6. Peraturan Pemerintah Nomor 69 Tahun 2020 tentang Tata Cara Penetapan Tarif atas Jenis Penerimaan Negara Bukan Pajak (Lembaran Negara Republi k Indonesia Tahun 2020 Nomor 268, Tambahan Lembaran Negara Republik Indonesia Nomor 6584) ; 7. Peraturan Presiden No mor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 8. Peratur an Menteri Keuangan Nomor 113/PMK.02/2021 tentang Tata Cara Penyusunan Usulan, Evaluasi Usulan, dan Penetapan Tarif atas Jenis P enerimaan Negara Bukan Pajak (Berita Negara Republik Indonesia Tahun 2021 Nomor 970) ; 9. Peraturan Menteri Keuangan Nomor 118/PMK.01/20 21 tentang Organisa si dan Tata Kerja Kementerian 2022, No.178 -3- Keuangan (Berita Negara Republik Indonesia Tahun 20 21 Nomor 1 031); MEMUTUS KAN: Mene tapkan : PERATURAN MENTERI KEUANGAN TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK KEBUTUHAN MENDESAK ATAS PELAYANAN KEIMIGR ASIAN YANG BERLAKU PADA KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA . Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "BERLAKU PADA KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA . Pasal 1 (1) Jenis Penerimaan Negara Bukan Pajak kebu tuhan mendesak atas pelayanan keimigrasian yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia meliputi penerimaan dari Visa dan Izin Ke imigrasian. (2) Tarif atas Jenis Penerimaan Negara Bukan Pajak pelayanan keimigrasian sebagaimana dimaksud pada ayat ( 1) tercantum dalam Lampiran ya ng merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 (1) Dengan pertimbangan tertentu, tarif a tas jenis Penerimaan Negara Bukan Pajak sebagaimana dimaksud dalam Pasal 1 dapat dikenakan tarif sampai dengan Rp0 (nol rupiah) atau 0% (nol per sen). (2) Ketentuan lebih lanjut mengenai besaran, persyaratan dan tata cara pengenaan tarif sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri Hukum dan Hak Asasi Manusia. (3) Besaran, persyaratan dan tata cara penge naan tarif sebagaimana dimaksud pada ayat (2) harus terlebih dahulu mendapatkan persetujuan Menteri Keuangan. Pasal 3 Seluruh Penerimaan N egara Bukan Pajak kebutuhan mendesak atas pelayanan keimigrasian yang berlaku pada Kementerian Hukum dan Hak Asasi M anusia wajib disetor ke 2022, No.178 -4- Kas Negara . Pasal 4 Peraturan Menteri ini mulai berlaku setelah 60 (enam puluh ) hari terhitung sejak tanggal diunda ngkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini denga n penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Februari 2022 MENTERI KEUANGAN REPUBL IK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 15 Februari 2022 DIREKTUR JENDERAL PERATURAN PERUNDAN G-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. BENNY RIYANTO 2022, No.178 -5- 2022, No.178 -6- 2022, No.178 -7-",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}