{
  "source": "downloaded_pdfs/bn1741-2019.pdf",
  "processed_date": "2025-04-22T13:08:20.644794",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1741 , 2019 KEMENPP -PA. Pegawai. Tunjangan Kinerja. Pencabutan. PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 19 TAHUN 2019 TENTANG TUNJANGAN KINERJA P EGAWAI DI LINGKUNGAN KEMENTERIAN PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 10 Peraturan Presiden Nomor 153 Tahun 2015 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Pemberdayaan Perempuan dan Perlindungan Anak, perlu menetapkan Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Pemberdayaan Perempuan dan Perlindungan Anak; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 2. Peraturan Presiden Nomor 59 Tahun 2015 tentang Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 103) ; www.peraturan.go.id 2019 , No.1741 -2- 3. Peraturan Presiden Nomor 153 Tahun 2015 tentang Tunjangan Kinerja Pegawai di Lingkungan Ke menterian Pemberdayaan Perempuan dan Perlindungan Anak (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 379) sebagaimana telah diubah dengan Peraturan Presiden Nomor 89 Tahun 2018 tentang Perubahan atas Peraturan Presiden Nomor 153 Tahun 2015 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 176); 4. Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 11 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (Berita Negara Republik Indonesia Tahun 2015 Nomor 2022); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK TENTANG TUNJANGAN KINERJA PEGAWAI D I LINGKUNGAN KEMENTERIAN PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai di Lingkungan Kementerian Pemberdayaan Perempuan dan Perlindungan Anak yang selanjutnya disebut Pegawai adalah pegawai negeri sipil dan pegawai lainnya yang berdasarkan keputusan pejabat yang berwenang diangkat dalam suatu jabatan atau ditugaskan dan bekerja secara penuh pada satuan organisasi di lingkungan Kementerian Pemberdayaan Perempuan dan Perl indungan Anak. www.peraturan.go.id 2019, No.1741 -3- 2. Tunjangan Kinerja adalah tunjangan yang diberikan kepada Pegawai yang besarannya didasarkan pada penilaian reformasi birokrasi, capaian kinerja organisasi, dan capaian kinerja individu. 3. Kelas Jabatan adalah kedudukan yang menunjukkan tingka t seorang Pegawai yang meskipun berbeda dalam jenis pekerjaan, tetapi cukup setara dalam tingkat kesulitan dan tanggung jawab, serta tingkat persyaratan kualifikasi pekerjaan yang digunakan sebagai dasar penggajian. 4. Sasaran Kinerja Pegawai yang selanjutnya disingkat SKP adalah rencana kinerja dan target yang akan dicapai oleh seorang Pegawai yang harus dicapai setiap tahun. 5. Capaian Kinerja adalah perbandingan realisasi kinerja dengan target kinerja. 6. Pejabat Penilai Kinerja adalah atasan langsung pegawai negeri sipil yang dinilai dengan ketentuan paling rendah pejabat pengawas atau pejabat lain yang diberikan pendelegasian kewenangan. 7. Kinerja Pegawai Negeri Sipil adalah hasil kerja yang dicapai oleh setiap pegawai negeri sipil pada organisasi/unit sesuai den gan SKP dan perilaku kerja. 8. Pelaksana Surat Perjalanan Dinas yang selanjutnya disebut Pelaksana SPD adalah pejabat negara, pegawai negeri,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang selanjutnya disebut Pelaksana SPD adalah pejabat negara, pegawai negeri, dan pegawai tidak tetap yang melaksanakan perjalanan dinas. 9. Menteri adalah menteri yang menyelenggarakan urusan peme rintahan di bidang pemberdayaan perempuan dan perlindungan anak. BAB II TUNJANGAN KINERJA DAN KELAS JABATAN Pasal 2 Pegawai selain diberikan penghasilan sesuai ketentuan peraturan perundang -undangan, diberikan Tunjangan Kinerja setiap bulan. www.peraturan.go.id 2019 , No.1741 -4- Pasal 3 Besaran Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 2 disesuaikan dengan Kelas Jabatan. Pasal 4 Besaran Tunjangan Kinerja calon pegawai negeri sipil diberikan sebesar 80% (delapan puluh persen) dari Kelas Jabatannya. Pasal 5 Tunjangan Kinerja tidak d iberikan kepada Pegawai yang: a. tidak mempunyai jabatan tertentu; b. diberhentikan untuk sementara atau dinonaktifkan; c. diberhentikan dari jabatan organiknya dengan diberikan uang tunggu dan belum diberhentikan sebagai pegawai negeri sipil; dan d. diberikan cuti di luar tanggungan negara atau dalam bebas tugas untuk menjalani masa persiapan pensiun. BAB III PENGHITUNGAN TUNJANGAN KINERJA Pasal 6 (1) Besaran Tunjangan Kinerja Pegawai dihitung berdasarkan: a. Capaian Kinerja; dan b. disiplin. (2) Capaian Kinerja sebagaimana dimak sud pada ayat (1) huruf a yaitu sebesar 40% (empat puluh persen) dari besaran Tunjangan Kinerja sesuai dengan Kelas Jabatan. (3) Disiplin sebagaimana dimaksud pada ayat (1) huruf b yaitu sebesar 60% (enam puluh persen) dari besaran Tunjangan Kinerja sesuai den gan Kelas Jabatan. (4) Penilaian Capaian Kinerja sebagaimana dimaksud pada ayat (2) dihitung berdasarkan: www.peraturan.go.id 2019, No.1741 -5- a. pengisian laporan harian kinerja, dengan proporsionalitas sebesar 35% (tiga puluh lima persen); dan b. penilaian SKP tahun sebelumnya, dengan proporsional itas sebesar 5% (lima persen). (5) Penilaian disiplin sebagaimana dimaksud pada ayat (3) dihitung berdasarkan: a. kehadiran Pegawai, dengan proporsionalitas sebesar 50% (lima puluh persen); dan b. hukuman disiplin, dengan proporsionalitas sebesar sepuluh persen (10% ). Pasal 7 (1) Pengisian laporan harian kinerja sebagaimana dimaksud dalam Pasal 6 ayat (4) huruf a sesuai dengan perjanjian kinerja berdasarkan tugas dan fungsinya. (2) Pengisian laporan harian kinerja dilakukan secara online yang disediakan oleh unit kerja yang membidangi urusan pengembangan sumber daya manusia atau kepegawaian. (3) Dalam hal aplikasi laporan harian kinerja online tidak berjalan dengan baik, laporan harian kinerja dapat disampaikan secara manual sesuai format 1 Lampiran yang merupakan bagian tidak t erpisahkan dari Peraturan Menteri ini. Pasal 8 (1) SKP dinilai per tahun oleh Pejabat Penilai Kinerja Pegawai Negeri Sipil. (2) Penilaian SKP sebagaimana dimaksud pada ayat (1) dilakukan pada setiap akhir bulan Desember pada tahun berjalan dan paling lama akhir b ulan Januari tahun berikutnya. (3) Penilaian SKP tahun sebelumnya sebagaimana dimaksud dalam Pasal 6 ayat (4) huruf b harus memperhatikan Capaian Kinerja individu dan organisasi. www.peraturan.go.id 2019 , No.1741 -6- Pasal 9 (1) Kehadiran Pegawai sebagaimana dimaksud dalam Pasal 6 ayat (5) huruf a d ikecualikan dalam hal Pegawai yang bersangkutan: a. melakukan perjalanan dinas yang dibuktikan dengan surat tugas yang dibuat sebelumnya dan diterbitkan oleh: 1) Menteri untuk perjalanan dinas jabatan yang dilakukan oleh pejabat eselon I dan pejabat yang disetar akan setingkat eselon I; 2) kepala satuan kerja (eselon I) untuk perjalanan dinas jabatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2) kepala satuan kerja (eselon I) untuk perjalanan dinas jabatan yang dilakukan oleh Pelaksana SPD pada satuan kerja tersebut; atau 3) pejabat eselon II untuk perjalanan dinas jabatan yang dilakukan oleh Pelaksana SPD dalam lingkup unit eselon II. b. sakit dengan bukti yang sah; c. cuti alasan penting; d. cuti tahunan; e. cuti melahirkan; f. cuti besar; dan g. tugas belajar. (2) Kewenangan penerbitan surat tugas sebagaimana dimaksud pada ayat (1) huruf a dapat didelegasikan kepada pejabat yang ditunjuk. (3) Surat tugas sebagaimana dimaksud pada ayat (1) huruf a sesuai format 2 Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Sakit dengan bukti yang sah sebagaimana dimaksud pada ayat (1) huruf b selama 1 (satu) hari dibuktikan dengan su rat keterangan sakit sesuai format 3 Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Sakit dengan bukti yang sah sebagaimana dimaksud pada ayat (1) huruf b lebih dari 1 (satu) hari dibuktikan dengan surat keterangan sakit dari dokter yang memeriksa. www.peraturan.go.id 2019, No.1741 -7- (6) Pembuatan surat cuti alasan penting, cuti tahunan, cuti melahirkan, cuti besar, dan tugas belajar sebagaimana dimaksud pada ayat (1) huruf c sampai dengan huruf g mengacu pada ketentuan peraturan perundang - undangan. Pasal 10 (1) Penge cualian kehadiran Pegawai sebagaimana dimaksud dalam Pasal 9 ayat (1) harus disertai dengan bukti yang sah dan diserahkan kepada unit kerja yang membidangi urusan pengembangan sumber daya manusia atau kepegawaian paling lama 5 (lima) hari kerja bulan berik utnya. (2) Dalam hal penyerahan bukti yang sah melewati jangka waktu sebagaimana dimaksud pada ayat (1), bukti tersebut dianggap tidak sah. Pasal 11 (1) Kehadiran Pegawai sebagaimana dimaksud dalam Pasal 6 ayat (5) huruf a ditentukan dengan Pegawai bekerja selama 5 (lima) hari dalam 1 (satu) minggu dengan jam kerja efektif selama 7,5 (tujuh koma lima) jam per hari. (2) Jam kerja efektif sebagaimana dimaksud pada ayat (1) meliputi: a. hari Senin s.d. Kamis : pukul 07.30 – 16.00 WIB istirahat : pukul 12.00 – 13.00 WIB b. hari Jumat : pukul 07.30 – 16.30 WIB istirahat : pukul 11.30 – 13.00 WIB (3) Jam kerja efektif sebagaimana dimaksud pada ayat (2) diberikan toleransi waktu dengan batas waktu kedatangan kerja paling lama pukul 08.30 WIB dengan waktu kepulangan kerja memenuhi ja m kerja efektif sebagaimana dimaksud pada ayat (1). Pasal 12 (1) Kehadiran Pegawai sebagaimana dimaksud dalam Pasal 11 ayat (1) dilakukan dengan merekam waktu www.peraturan.go.id 2019 , No.1741 -8- kedatangan dan waktu kepulangan kerja pada mesin pencatat kehadiran. (2) Dalam hal mesin pencatat keha diran tidak berfungsi atau karena suatu hal rekam sidik jari tidak dapat digunakan, pencatatan waktu kedatangan dan waktu kepulangan kerja Pegawai dilakukan dengan mengisi daftar hadir sesuai format 4 Lampiran yang merupakan bagian tidak terpisahkan dari P eraturan Menteri ini. (3) Pencatatan kehadiran wajib dilakukan di tempat kerja Pegawai yang bersangkutan. Pasal 13 (1) Pegawai yang melakukan pelangggaran disiplin dijatuhi hukuman disiplin sesuai dengan ketentuan peraturan perundang -undangan. (2) Pegawai yang dija tuhi hukuman disiplin sebagaimana dimaksud pada ayat (1) dikenakan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dija tuhi hukuman disiplin sebagaimana dimaksud pada ayat (1) dikenakan pemotongan tunjangan kinerja yaitu: a. 50% (lima puluh persen) dari jumlah 10% (se puluh persen) Tunjangan Kinerja selama 1 (satu) bulan dalam hal Pegawai mendapat hukuman disiplin ringan berup a teguran lisan untuk periode 1 (satu) bulan setelah hukuman dijatuhkan; b. 50% (lima puluh persen) dari jumlah 10% (se puluh persen) Tunjangan Kinerja selama 1 (satu) bulan dalam hal Pegawai mendapat hukuman disiplin ringan berupa teguran tertulis untuk perio de 2 (dua) bulan setelah hukuman dijatuhkan; c. 50% (lima puluh persen) dari jumlah 10% (se puluh persen) Tunjangan Kinerja selama 1 (satu) bulan dalam hal Pegawai mendapat hukuman disiplin ringan berupa pernyataan tidak puas secara tertulis untuk periode 3 (t iga) bulan setelah hukuman dijatuhkan; d. 75% (tujuh puluh lima persen) dari jumlah 10% (sepuluh persen) Tunjangan Kinerja selama 1 (satu) bulan dalam hal Pegawai mendapat hukuman www.peraturan.go.id 2019, No.1741 -9- disiplin sedang berupa penundaan kenaikan gaji berkala selama 1 (satu) tahun un tuk periode 2 (dua) bulan setelah hukuman dijatuhkan; e. 75% (tujuh puluh lima persen) dari jumlah 10% (sepuluh persen) Tunjangan Kinerja selama 1 (satu) bulan dalam hal Pegawai mendapat hukuman disiplin sedang berupa penundaan kenaikan pangkat selama 1 (satu ) tahun untuk periode 3 (tiga) bulan setelah hukuman dijatuhkan; f. 75% (tujuh puluh lima persen) dari jumlah 10% (sepuluh persen) Tunjangan Kinerja selama 1 (satu) bulan dalam hal Pegawai mendapat hukuman disiplin sedang berupa penurunan pangkat setingkat lebih rendah selama 1 (satu) tahun untuk periode 4 (empat) bulan setelah hukuman dijatuhkan; g. 100% (seratus persen) dari jumlah 10% (sepuluh persen) Tunjangan Kinerja selama 1 (satu) bulan dalam hal Pegawai mendapat hukuman disiplin berat berupa penurunan pan gkat setingkat lebih rendah selama 3 (tiga) tahun untuk periode 3 (tiga) bulan setelah hukuman dijatuhkan; h. 100% (seratus persen) dari jumlah 10% (sepuluh persen) Tunjangan Kinerja selama 1 (satu) bulan dalam hal Pegawai mendapat hukuman disiplin berat ber upa pemindahan dalam rangka penurunan jabatan setingkat lebih rendah untuk periode 4 (empat) bulan setelah hukuman dijatuhkan; atau i. 100% (seratus persen) dari jumlah 10% (sepuluh persen) Tunjangan Kinerja selama 1 (satu) bulan dalam hal Pegawai mendapat hu kuman disiplin berat berupa pembebasan dari jabatan untuk periode 5 (lima) bulan setelah hukuman dijatuhkan. Pasal 14 (1) Pemotongan Tunjangan Kinerja dilakukan kepada Pegawai yang tidak memenuhi Capaian Kinerja sebagaimana dimaksud dalam Pasal 6 ayat (1) hur uf a www.peraturan.go.id 2019 , No.1741 -10- dengan ketentuan sebagai berikut: a. tidak mengisi laporan harian kinerja baik secara online dan/atau manual; dan/atau b. hasil penilaian SKP tahun sebelumnya tidak memenuhi target kinerja. (2) Pemotongan Tunjangan Kinerja Pegawai yang tidak mengisi laporan h arian kinerja sebagaimana dimaksud pada ayat (1) huruf a yaitu: a. 25% (dua puluh lima persen) dari jumlah 35% (tiga puluh lima persen) Tunjangan Kinerja selama 1 (satu) bulan apabila tidak mengisi laporan harian kinerja selama 1 (satu) sampai dengan 5 (lima ) hari kerja; atau b. 50% (lima puluh persen) dari jumlah 35% (tiga puluh lima persen) Tunjangan Kinerja selama 1 (satu) bulan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(tiga puluh lima persen) Tunjangan Kinerja selama 1 (satu) bulan apabila tidak mengisi laporan harian kinerja lebih dari 5 (lima) hari kerja. (3) Pemotongan Tunjangan Kinerja Pegawai yang hasil penilai an SKP tahun sebelumnya tidak memenuhi target kinerja sebagaimana dimaksud pada ayat (1) huruf b yaitu: a. 50% (lima puluh persen) dari jumlah 5% (lima persen) Tunjangan Kinerja selama 1 (satu) bulan apabila mendapatkan nilai prestasi kerja kurang ; atau b. 25% (dua puluh lima persen) dari jumlah 5% (lima persen) Tunjangan Kinerja selama 1 (satu) bulan apabila mendapatkan nilai prestasi kerja cukup. Pasal 15 (1) Pemotongan Tunjangan Kinerja dilakukan kepada Pegawai yang tidak memenuhi unsur disiplin sebagaimana dimak sud dalam Pasal 6 ayat (1) huruf b, dengan ketentuan sebagai berikut: a. izin tidak masuk kerja; b. tidak masuk kerja tanpa alasan yang sah; www.peraturan.go.id 2019, No.1741 -11- c. tidak memenuhi jam kerja yaitu datang terlambat/pulang cepat tanpa alasan sah; d. tidak memenuhi jam kerja yaitu datang terlambat/pulang cepat dengan alasan sah; e. sakit lebih dari 6 (enam) bulan; f. cuti besar; dan/atau g. dikenakan hukuman disiplin Pegawai. (2) Dalam hal Pegawai melakukan izin tidak masuk kerja, izin terlambat masuk kerja dengan alasan yang sah, atau izin pulang seb elum waktunya dengan alasan sah sebagaimana dimaksud pada ayat (1) huruf a dan huruf d, Pegawai yang bersangkutan harus membuat surat keterangan sebagaimana format 5 Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Pemotongan Tu njangan Kinerja karena izin tidak masuk kerja sebagaimana dimaksud pada ayat (1) huruf a yaitu sebesar 4% (empat persen) dari 50% (lima puluh persen ) Tunjangan Kinerja selama 1 (satu) bulan untuk setiap harinya. (4) Pemotongan Tunjangan Kinerja karena tidak ma suk kerja tanpa alasan yang sah sebagaimana dimaksud pada ayat (1) huruf b yaitu sebesar 8% (delapan persen) dari jumlah 50% (lima puluh persen) Tunjangan Kinerja selama 1 (satu) bulan untuk setiap harinya. (5) Pemotongan Tunjangan Kinerja karena tidak memenuh i jam kerja yaitu datang terlambat/pulang cepat tanpa alasan sah sebagaimana dimaksud pada ayat (1) huruf c yaitu sebesar 2% (dua persen) dari jumlah 50% (lima puluh persen) Tunjangan Kinerja selama 1 (satu) bulan untuk setiap harinya. (6) Pemotongan Tunjangan Kinerja karena tidak memenuhi jam kerja yaitu datang terlambat/pulang cepat dengan alasan sah sebagaimana dimaksud pada ayat (1) huruf d yaitu sebesar 1% (satu persen) dari jumlah 50% (lima puluh persen) Tunjangan Kinerja selama 1 (satu) bulan untuk setia p harinya. www.peraturan.go.id 2019 , No.1741 -12- Pasal 16 Pemotongan Tunjangan Kinerja karena sakit lebih dari 6 (enam) bulan sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf e yaitu sebesar 50% (lima puluh persen) dari jumlah Tunjangan Kinerja selama 1 (satu) bulan . Pasal 17 Khusus kepada Pegawai yang melaksanakan tugas belajar, selama 1 (satu) tahun diberikan Tunjangan Kinerja sebesar 100% (seratus persen) dan setelahnya diberikan Tunjangan Kinerja sebesar 50% (lima puluh persen) dari jumlah Tunjangan Kinerja yang disesuaikan dengan Kelas Jabatan. BAB IV PENAMBAHAN TUNJANGAN KINERJA Pasal 18 (1) Penambahan Tunjangan Kinerja diberikan sebesar 50% (lima puluh persen) dari selisih Tunjangan Kinerja",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "diberikan sebesar 50% (lima puluh persen) dari selisih Tunjangan Kinerja Kelas Jabatan di atasnya bagi Pegawai yang mendapatkan nilai prestasi kerja sangat baik. (2) Penambah an Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) diberikan pada awal bulan tahun berikutnya. (3) Ketentuan lebih lanjut mengenai mekanisme pemberian penambahan Tunjangan Kinerja ditetapkan dengan Keputusan Menteri. BAB V KETENTUAN LAIN -LAIN Pasal 19 Dalam hal Pegawai mengalami keadaan memaksa ( force majeur ) seperti banjir, kebakaran, huru -hara, dan gangguan transportasi, tidak diberlakukan pemotongan Tunjangan Kinerja dengan menyampaikan surat keterangan atau alat bukti yang sah. www.peraturan.go.id 2019, No.1741 -13- Pasal 20 (1) Pemberian Tu njangan Kinerja kepada Staf Khusus Menteri diberikan paling tinggi setara dengan jabatan struktural eselon I.b. atau jabatan pimpinan tinggi madya. (2) Ketentuan mengenai SKP dikecualikan bagi Staf Khusus Menteri. BAB VI KETENTUAN PENUTUP Pasal 21 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Negara Pemberdayaan Perempuan dan Perlindungan Anak Nomor 3 Tahun 2013 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Pemberdayaan Perempuan dan Perlindungan Anak, dicabut dan dinyatakan tidak berlaku. Pasal 22 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019 , No.1741 -14- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapka n di Jakarta pada tanggal 31 Desember 2019 MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, ttd I GUSTI AYU BINTANG DARMAWATI Diundangkan di Jakarta pada tanggal 31 Desember 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUS IA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.1741 -15- www.peraturan.go.id 2019 , No.1741 -16- www.peraturan.go.id 2019, No.1741 -17- www.peraturan.go.id 2019 , No.1741 -18- www.peraturan.go.id 2019, No.1741 -19- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}