{
  "source": "downloaded_pdfs/bn1771-2014.pdf",
  "processed_date": "2025-04-24T13:27:24.440116",
  "document_info": {
    "title": "BN 1771-2014.doc"
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1771, 2014 KEMEN ESDM. Daftar Proyek Pembangkit Tenaga Listrik. Energi Terbarukan. Perubahan. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 32 TAHUN 2014 TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 15 TAHUN 2010 TENTANG DAFTAR PROYEK-PROYEK PERCEPATAN PEMBANGUNAN PEMBANGKIT TENAGA LISTRIK YANG MENGGUNAKAN ENERGI TERBARUKAN, BATUBARA DAN GAS SERTA TRANSMISI TERKAIT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa berhubung dengan adanya dinamika yang berkembang dalam pelaksanaan proyek-proyek percepatan pembangunan pembangkit tenaga listrik yang menggunakan energi terbarukan, batubara dan gas serta transmisi terkait sebagaimana dimaksud dalam Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 15 Tahun 2010 tentang Daftar Proyek- Proyek Percepatan Pembangunan Pembangkit Tenaga Listrik yang Menggunakan Energi Terbarukan, Batubara dan Gas serta Transmisi Terkait sebagaimana telah dua kali diubah terakhir dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 21 Tahun 2013, perlu mengubah estimasi kapasitas, lokasi pembangkit, dan estimasi jarak transmisi proyek-proyek percepatan dimaksud; www.djpp.kemenkumham.go.id 2014, No.1771 2 b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Perubahan Ketiga Atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 15 Tahun 2010 tentang Daftar Proyek-Proyek Percepatan Pembangunan Pembangkit Tenaga Listrik yang Menggunakan Energi Terbarukan, Batubara dan Gas serta Transmisi Terkait; Mengingat : 1. Undang-Undang Nomor 22 Tahun 2001 tentang Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 136, Tambahan Lembaran Negara Republik Indonesia Nomor 4152); 2. Undang-Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Nomor 4297); 3. Undang-Undang Nomor 30 Tahun 2007 tentang Energi (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 4746); 4. Undang-Undang Nomor 4 Tahun 2009 tentang Pertambangan Mineral dan Batubara (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 4959); 5. Undang-Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 5052); 6. Undang-Undang Nomor 21 Tahun 2014 tentang Panas Bumi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 217, Tambahan Lembaran Negara Republik Indonesia Nomor 5585); 7. Peraturan Pemerintah Nomor 59 Tahun 2007 tentang Kegiatan Usaha Panas Bumi (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 132, Tambahan Lembaran Negara Republik Indonesia Nomor 4777) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 70 Tahun 2010 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 121, Tambahan Lembaran Negara Republik Indonesia Nomor 5163); www.djpp.kemenkumham.go.id 2014, No.1771 3 8. Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 28, Tambahan Lembaran Negara Republik Indonesia Nomor 5281) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 23 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 28, Tambahan Lembaran Negara Republik Indonesia Nomor 5281); 9. Peraturan Presiden Nomor 4 Tahun 2010 tanggal 8 Januari 2010 tentang Penugasan Kepada PT Perusahaan Listrik Negara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "8 Januari 2010 tentang Penugasan Kepada PT Perusahaan Listrik Negara (Persero) Untuk Melakukan Percepatan Pembangunan Pembangkit Tenaga Listrik Yang Menggunakan Energi Terbarukan, Batubara, dan Gas sebagaimana telah diubah dengan Peraturan Presiden Nomor 48 Tahun 2011 tanggal 27 Juli 2011; 10. Keputusan Presiden Nomor 121/P Tahun 2014 tanggal 27 Oktober 2014; 11. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2010 Nomor 552) sebagaimana telah dua kali diubah terakhir dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 30 Tahun 2014 (Berita Negara Republik Indonesia Tahun 2014 Nomor 1725); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 15 TAHUN 2010 TENTANG DAFTAR PROYEK-PROYEK PERCEPATAN PEMBANGUNAN PEMBANGKIT TENAGA LISTRIK YANG MENGGUNAKAN ENERGI TERBARUKAN, BATUBARA DAN GAS SERTA TRANSMISI TERKAIT. Pasal I Mengubah Lampiran I, Lampiran II, Lampiran III dan Lampiran IV sebagaimana dimaksud dalam Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 15 Tahun 2010 tentang Daftar Proyek-Proyek Percepatan Pembangunan Pembangkit Tenaga Listrik yang Menggunakan Energi Terbarukan, Batubara dan Gas serta Transmisi Terkait sebagaimana telah dua kali diubah terakhir dengan Peraturan Menteri Energi dan Sumber www.djpp.kemenkumham.go.id 2014, No.1771 4 Daya Mineral Nomor 21 Tahun 2013 menjadi sebagaimana tercantum dalam Lampiran I, Lampiran II, Lampiran III dan Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 November 2014 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, SUDIRMAN SAID Diundangkan di Jakarta pada tanggal 6 November 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.djpp.kemenkumham.go.id 2014, No.1771 5 LAMPIRAN I PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 32 TAHUN 2014 TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 15 TAHUN 2010 TENTANG DAFTAR PROYEK-PROYEK PERCEPATAN PEMBANGUNAN PEMBANGKIT TENAGA LISTRIK YANG MENGGUNAKAN ENERGI TERBARUKAN, BATUBARA DAN GAS SERTA TRANSMISI TERKAIT DAFTAR PROYEK-PROYEK PEMBANGKIT TENAGA LISTRIK YANG MENGGUNAKAN ENERGI TERBARUKAN, BATUBARA DAN GAS YANG DILAKSANAKAN OLEH PT PERUSAHAAN LISTRIK NEGARA (PERSERO) NO. NAMA PROYEK PEMBANGKIT PROVINSI ESTIMASI KAPASITAS (MW) 1. PLTP Sungai Penuh Jambi 2 x 55 2. PLTP Hululais Bengkulu 2 x 55 3. PLTP Kotamobagu Sulawesi Utara 80 (Total) 4. PLTP Sembalun Nusa Tenggara Barat 2 x 10 5. PLTP Tulehu Maluku 2 x 10 6. PLTA Pump Storage Upper Cisokan Jawa Barat 4 x 260 7. PLTA Asahan 3 Sumatera Utara 2 x 87 8. PLTA Masang 2 Sumatera Barat 55 (Total) 9. PLTA Jatigede Jawa Barat 2 x 55 10. PLTU Jawa 6 Jawa Barat 2 x 1.000 11. PLTU Indramayu Jawa Barat 1 x 1.000 12. PLTU Pangkalan Susu 3 dan 4 Sumatera Utara 2 x 200 13. PLTU Parit Baru Kalimantan Barat 2 x 50 14. PLTU Punagaya Sulawesi Selatan 2 x",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2 x 50 14. PLTU Punagaya Sulawesi Selatan 2 x 100 15. PLTU Lombok Nusa Tenggara Barat 2 x 50 16. PLTG/PLTMG Bangkanai Kalimantan Tengah 280 (Total) MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, SUDIRM AN SAID www.djpp.kemenkumham.go.id 2014, No.1771 6 LAMPIRAN II PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 32 TAHUN 2014 TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 15 TAHUN 2010 TENTANG DAFTAR PROYEK-PROYEK PERCEPATAN PEMBANGUNAN PEMBANGKIT TENAGA LISTRIK YANG MENGGUNAKAN ENERGI TERBARUKAN, BATUBARA DAN GAS SERTA TRANSMISI TERKAIT PROYEK TRANSMISI TERKAIT PROYEK-PROYEK PEMBANGKIT TENAGA LISTRIK YANG MENGGUNAKAN ENERGI TERBARUKAN, BATUBARA DAN GAS YANG DILAKSANAKAN OLEH PT PERUSAHAAN LISTRIK NEGARA (PERSERO) NO. PROYEK TRANSMISI TEGANGAN (kV) ESTIMASI JARAK (kms) DARI KE 1. PLTP Sungai Penuh Sungai Penuh 150 20 2. PLTP Hululais Pekalongan 150 120 3. PLTP Kotamobagu Otam 150 32 4. PLTP Sembalun PLTU Lombok 150 60 5. PLTP Tulehu Incomer Waai-Paso 70 6 6. PLTA Asahan 3 Simangkok 150 22 7. PLTA Masang 2 Simpang Empat 150 30 8. PLTA Pump Storage Upper Cisokan Incomer Cibinong – Saguling 500 30 9. PLTA Jatigede Incomer Rancaekek- Sunyaragi 150 20 10. PLTU Indramayu Cibatu 500 200 11. PLTU Jawa 6 Muara Tawar 500 25 12. PLTU Pangkalan Susu 3 dan 4 Pangkalan Brandan 150 22 13. PLTP Lumut Balai Lahat 275 50 14. PLTG/PLTMG Bangkanai Muara Teweh 150 100 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, SUDIRMAN SAID www.djpp.kemenkumham.go.id 2014, No.1771 7 LAMPIRAN III PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 32 TAHUN 2014 TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 15 TAHUN 2010 TENTANG DAFTAR PROYEK-PROYEK PERCEPATAN PEMBANGUNAN PEMBANGKIT TENAGA LISTRIK YANG MENGGUNAKAN ENERGI TERBARUKAN, BATUBARA DAN GAS SERTA TRANSMISI TERKAIT DAFTAR PROYEK-PROYEK PEMBANGKIT TENAGA LISTRIK YANG MENGGUNAKAN ENERGI TERBARUKAN, BATUBARA DAN GAS YANG DILAKSANAKAN MELALUI KERJA SAMA DENGAN PENGEMBANG LISTRIK SWASTA NO. NAMA PROYEK PEMBANGKIT PROVINSI ESTIMASI KAPASITAS (MW) 1. PLTP Tangkuban Perahu I Jawa Barat 2 x 55 2. PLTP Kamojang 5 Jawa Barat 1 x 30 3. PLTP Ijen Jawa Timur 2 x 55 4. PLTP Iyang Argopuro Jawa Timur 1 x 55 5. PLTP Wilis/Ngebel Jawa Timur 3 x 55 6. PLTP Gunung Endut Banten 40 (Total) 7. PLTP Rawa Dano Banten 1 x 110 8. PLTP Cibuni Jawa Barat 1 x 10 9. PLTP Cisolok-Cisukarame Jawa Barat 1 x 50 10. PLTP Karaha Bodas Jawa Barat 1 x 30 2 x 55 11. PLTP Patuha Jawa Barat 3 x 55 12. PLTP Tampomas Jawa Barat 1 x 45 13. PLTP Tangkuban Perahu II Jawa Barat 2 x 30 14. PLTP Wayang Windu Unit 3 dan 4 Jawa Barat 2 x 110 15. PLTP Gunung Ciremai Jawa Barat 2 x 55 16. PLTP Baturaden Jawa Tengah 2 x 110 17. PLTP Dieng Jawa Tengah 1 x 55 1 x 60 www.djpp.kemenkumham.go.id 2014, No.1771 8 NO. NAMA PROYEK PEMBANGKIT PROVINSI ESTIMASI KAPASITAS (MW) 18. PLTP Guci Jawa Tengah 1 x 55 19. PLTP Ungaran Jawa Tengah",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Jawa Tengah 1 x 55 19. PLTP Ungaran Jawa Tengah 1 x 55 20. PLTP Seulawah Agam Nanggroe Aceh Darussalam 110 (Total) 21. PLTP Jaboi Nanggroe Aceh Darussalam 2 x 5 22. PLTP Sarulla 1 Sumatera Utara 3 x 110 23. PLTP Sarulla 2 Sumatera Utara 2 x 55 24. PLTP Umbul Telumoyo Jawa Tengah 1 x 55 25. PLTP Simbolon Samosir Sumatera Utara 2 x 55 26. PLTP Sipoholon Ria-ria Sumatera Utara 20 (Total) 27. PLTP Sorik Marapi Sumatera Utara 240 (Total) 28. PLTP Muaralaboh Sumatera Barat 2 x 110 29. PLTP Bonjol Sumatera Barat 60 (Total) 30. PLTP Lumut Balai Sumatera Selatan 4 x 55 31. PLTP Rantau Dadap Sumatera Selatan 2 x 110 32. PLTP Rajabasa Lampung 2 x 110 33. PLTP Ulubelu 3 dan 4 Lampung 2 x 55 34. PLTP Suoh Sekincau Lampung 4 x 55 35. PLTP Wai Ratai Lampung 1 x 55 36. PLTP Danau Ranau Lampung 2 x 55 37. PLTP Lahendong 5 dan 6 Sulawesi Utara 2 x 20 38. PLTP Bora Pulu Sulawesi Tengah 40 (Total) 39. PLTP Marana/Masaingi Sulawesi Tengah 2 x 10 40. PLTP Hu’u Nusa Tenggara Barat 2 x 10 www.djpp.kemenkumham.go.id 2014, No.1771 9 NO. NAMA PROYEK PEMBANGKIT PROVINSI ESTIMASI KAPASITAS (MW) 41. PLTP Atadei Nusa Tenggara Timur 2 x 2,5 42. PLTP Sokoria Nusa Tenggara Timur 30 (Total) 43. PLTP Mataloko Nusa Tenggara Timur 20 (Total) 44. PLTP Oka Ile Ange Nusa Tenggara Timur 10 (Total) 45. PLTP Jailolo Maluku Utara 4 x 10 46. PLTP Songa Wayaua Maluku Utara 5 (Total) 47. PLTA Peusangan 4 Nanggroe Aceh Darussalam 1 x 83 48. PLTA Wampu Sumatera Utara 3 x 15 49. PLTA Hasang Sumatera Utara 40 (Total) 50. PLTA Semangka Lampung 2 x 28 51. PLTA Bonto Batu Sulawesi Selatan 110 (Total) 52. PLTA Malea Sulawesi Selatan 2 x 45 53. PLTU Kaltim Kalimantan Timur 2 x 100 54. PLTU Kalsel Kalimantan Selatan 2 x 100 55. PLTU Jawa 1 Jawa Barat 1 x 1.000 56. PLTU Jawa 3 Jawa Barat 2 x 660 57. PLTU Jawa 4 Jawa Tengah 2 x 1.000 58. PLTU Jawa 5 Banten/Jawa Barat 2 x 1.000 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, SUDIRMAN SAID www.djpp.kemenkumham.go.id 2014, No.1771 10 LAMPIRAN IV PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 32 TAHUN 2014 TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 15 TAHUN 2010 TENTANG DAFTAR PROYEK-PROYEK PERCEPATAN PEMBANGUNAN PEMBANGKIT TENAGA LISTRIK YANG MENGGUNAKAN ENERGI TERBARUKAN, BATUBARA DAN GAS SERTA TRANSMISI TERKAIT PROYEK TRANSMISI TERKAIT PROYEK-PROYEK PEMBANGKIT TENAGA LISTRIK YANG MENGGUNAKAN ENERGI TERBARUKAN, BATUBARA DAN GAS YANG DILAKSANAKAN MELALUI KERJA SAMA DENGAN PENGEMBANG LISTRIK SWASTA NO. PROYEK TRANSMISI TEGANGAN (kV) ESTIMASI JARAK (kms) DARI KE 1. PLTP Gunung Endut Rangkasbitung 150 80 2. PLTP Tangkuban Perahu I PLTP Tangkuban Perahu II 150 5 3. PLTP Ijen Banyuwangi 150 60 4. PLTP Iyang Argopuro Probolinggo 150 30 5. PLTP Wilis/Ngebel Ponorogo 150 60 6. PLTP Rawa Dano Incomer Menes-Asahimas 150 30 7. PLTP Cibuni Incomer",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Rawa Dano Incomer Menes-Asahimas 150 30 7. PLTP Cibuni Incomer Cianjur-Tanggeung 70 50 8. PLTP Cisolok-Cisukarame Pelabuhan Ratu 150 60 9. PLTP Karaha Bodas Garut 150 20 10. PLTP Patuha Lagadar 150 70 11. PLTP Tampomas Incomer Rancaekek- Cikasungka 150 35 12. PLTP Tangkuban Perahu II Subang Baru 150 10 13. PLTP Gunung Ciremai Mandirancan 150 40 14. PLTP Baturaden Incomer Rawalo-Kalibakal 150 20 15. PLTP Guci Incomer Kalibakal-Bumiayu 150 20 16. PLTP Ungaran Bawen 150 30 17. PLTP Seulawah Agam Incomer Sigli – Banda Aceh 150 16 18. PLTP Sorik Merapi Panyabungan 150 46 19. PLTP Simbolon Samosir Tarutung 150 50 20. PLTP Sipoholon Ria-Ria Tarutung - Porsea 150 8 21. PLTP Bonjol Payakumbuh 150 104 22. PLTP Suoh Sekincau Besai 150 38 23. PLTP Wai Ratai Teluk Ratai 150 40 www.djpp.kemenkumham.go.id 2014, No.1771 11 NO. PROYEK TRANSMISI TEGANGAN (kV) ESTIMASI JARAK (kms) DARI KE 24. PLTP Danau Ranau Muara Dua 150 90 25. PLTP Ulubelu 3 dan 4 PLTP Ulubelu 1 dan 2 150 20 26. PLTP Lahendong 5 dan 6 Kawangkoan 150 20 27. PLTP Hu’u Dompu 70 61 28. PLTP Sokoria Incomer Ropa - Ende 70 26 29. PLTP Mataloko Bajawa 150 50 30. PLTA Peusangan 4 PLTA Peusangan 1 150 40 31. PLTA Wampu Brastagi 150 80 32. PLTA Hasang Incomer Rantau Prapat – Kisaran 150 30 33. PLTA Semangka Kota Agung 150 60 34. PLTA Bonto Batu Enrekang 150 14 35. PLTA Malea Makale 150 60 36. PLTU Kaltim Bontang 150 30 37. PLTU Kalsel Tanjung 150 100 38. PLTU Jawa 1 Mandirancan 500 116 39. PLTU Jawa 3 Switching Station Pemalang - Indramayu 500 20 40. PLTU Jawa 5 Banten/Jawa Barat 500 25 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, SUDIRMAN SAID www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}