{
  "source": "downloaded_pdfs/bn1758-2020.pdf",
  "processed_date": "2025-04-22T13:04:42.569028",
  "document_info": {
    "title": null
  },
  "total_pages": 48,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1758, 2020 KEMENTAN. Otk. U pt. Lingkup Badan Penelitian dan Pengembangan Pertanian RANCANGAN PERATURAN MENTERI PERTANIAN NOMOR 44 TAHUN 2020 TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS LINGKUP BADAN PENELITIAN DAN PENGEMBANGAN PERTANIAN DENGAN RA HMAT TUHAN YANG MASA ESA MENTERI PERTANIAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk menindaklanjuti kebijakan penyederhanaan birokrasi guna mewujudkan organisasi Kementerian Pertanian yang lebih proporsional, efektif, dan efisien, perlu menata k embali organisasi dan tata kerja unit pelaksana teknis; b. bahwa penataan organisasi dan tata kerja unit pelaksana teknis telah mendapatkan persetujuan tertulis dari Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertanian tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Lingkup Badan Penelitian dan Pengembangan Pertanian; 2020, No. 1758 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Da sar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 45 Tahun 201 5 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 85); 4. Peraturan Menteri Pertanian Nomor 40 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2020 Nomor 1647); MEM UTUSKAN : Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS LINGKUP BADAN PENELITIAN DAN PENGEMBANGAN PERTANIAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : (1) Unit Pelaksana Tekni s yang selanjutnya disingkat UPT adalah satuan kerja yang bersifat mandiri yang melaksanakan tugas teknis operasional tertentu dan/atau tugas teknis penunjang tertentu dari organisasi induknya. (2) Menteri adalah menteri yang menyelenggarakan urusan pemerintah an di bidang pertanian. (3) Kepala Badan adalah pejabat pimpinan tinggi madya di lingkungan Kementerian Pertanian yang mempunyai tugas melaksanakan penelitian dan pengembangan pertanian. 2020, No. 1758 -3- BAB II KEDUDUKAN, TUGAS, FUNGSI, DAN SUSUNAN ORGANISASI Bagian Kesat u Balai Besar Penelitian dan Pengembangan Bioteknologi dan Sumber Daya Genetik Pertanian Pasal 2 (1) Balai Besar Penelitian dan Pengembangan Bioteknologi dan Sumber Daya Genetik Pertanian yang selanjutnya disebut BB Biogen merupakan UPT yang berada di bawah Badan P enelitian dan Pengembangan Pertanian dan bertanggung jawab kepada Kepala Badan. (2) BB Biogen dipimpin oleh seorang Kepala . Pasal 3 BB Biogen mempunyai tugas melaksanakan penelitian dan pengembangan bioteknologi dan sumber daya genetik pertanian. Pasal 4 Dalam melaksanaka n tugas sebagaimana dimaksud dalam Pasal 3, BB Biogen menyelenggarakan fungsi: a. pelaksanaan penyusunan program, rencana kerja, anggaran, evaluasi, dan laporan penelitian dan pengembangan bioteknologi dan sumber daya genetik pertanian; b. pelaksanaan penelitian konservasi dan karakterisasi yang meliputi fisik, kimia, biokimia, metabolisme dan biomolekuler sumber daya genetik pertanian; c. pelaksanaan penelitian bioteknologi sel, bioteknologi jaringan, rekayasa genetik dan bioprospeksi sumber daya genetik pertanian; d. pelaksanaan penelitian keamanan hayati dan keamanan pangan produk bioteknologi; e. pelaksanaan analisis kebijakan bioteknologi dan sumber daya genetik pertanian; 2020, No. 1758 -4- f. pelaksanaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sumber daya genetik pertanian; 2020, No. 1758 -4- f. pelaksanaan pengembangan komponen teknologi sistem dan usaha agribisnis produk bioteknologi pert anian; g. pelaksanaan kerja sama dan pendayagunaan hasil penelitian bioteknologi dan sumber daya genetik pertanian; h. pelaksanaan pengembangan sistem informasi hasil penelitian dan pengembangan bioteknologi dan sumber daya genetik pertanian; i. pelaksanaan urusan kepegawaian, keuangan, rumah tangga, dan penatausahaan barang milik negara. Pasal 5 (1) BB Biogen terdiri atas: a. Bagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi BB Biogen tercantum dalam Lampiran I yang merupakan bagian tidak terpisahka n dari Peraturan Menteri ini. Pasal 6 Bagian Tata Usaha mempunyai tugas melakukan urusan kepegawaian, rumah tangga , keuangan, dan penatausahaan barang milik negara. Bagian Kedua Balai Besar Penelitian Veteriner Pasal 7 (1) Balai Besar Penelitian Veteriner yang selanjutny a disebut BB Litvet merupakan UPT yang berada di bawah Pusat Penelitian dan Pengembangan Peternakan dan bertanggung jawab kepada Kepala Pusat Penelitian dan Pengembangan Peternakan. (2) BB Litvet dipimpin oleh seorang Kepala. Pasal 8 BB Litvet mempunyai tugas melaks anakan penelitian veteriner. 2020, No. 1758 -5- Pasal 9 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 8, BB Litvet menyelenggarakan fungsi: a. pelaksanaan penyusunan program, rencana kerja, anggaran, evaluasi, dan laporan penelitian veteriner; b. pelaksanaan penelitian eksplo rasi, konservasi, karakterisasi dan pemanfaatan sumber daya genetik mikroba veteriner; c. pelaksanaan penelitian virologi, bakteriologi, parasitologi, mikologi, toksikologi, patologi, epidemiologi, bioteknologi, farmakologi, dan teknis penyehatan hewan; d. pelak sanaan penelitian penyakit zoonosis dan penelitian keamanan pangan produk peternakan; e. pelaksanaan penelitian dan pelayanan diagnostik veteriner sebagai rujukan penyakit hewan; f. pelaksanaan analisis kebijakan veteriner; g. pelaksanaan penelitian dan pengembanga n komponen teknologi dan produk veteriner; h. pelaksanaan kerja sama dan pendayagunaan hasil penelitian veteriner; i. pelaksanaan pengembangan sistem informasi hasil penelitian veteriner; j. pelaksanaan urusan kepegawaian, rumah tangga, keuangan , dan penatausahaan barang milik negara. Pasal 10 (1) BB Litvet terdiri atas: a. Bagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi BB Litvet tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 11 Bagian Tata Usaha mempun yai tugas melaksanakan urusan kepegawaian, rumah tangga , keuangan, dan penatausahaan barang milik negara. 2020, No. 1758 -6- Bagian Ketiga Balai Besar Penelitian Tanaman Padi Pasal 12 (1) Balai Besar Penelitian Tanaman Padi yang selanjutnya disebut BB Padi merupakan UPT yang berada di bawah Pusat Penelitian dan Pengembangan Tanaman Pangan dan bertanggung jawab kepada Kepala Pusat Penelitian dan Pengembangan Tanaman Pangan. (2) BB Padi dipimpin oleh seorang Kepala. Pasal 13 BB Padi mempunyai tugas melaksanakan penelitian tanaman padi. Pasal 14 Dalam melak sanakan tugas sebagaimana dimaksud dalam Pasal 13, BB Padi menyelenggarakan fungsi: a. pelaksanaan penyusunan program , rencana kerja, anggaran, evaluasi , dan laporan penelitian tanaman padi; b. pelaksanaan penelitian genetika, pemuliaan, perbenihan dan pemanfaat an sumber daya genetik tanaman padi; c. pelaksanaan penelitian budidaya , fisiologi, morfologi , ekologi, proteksi dan organisme pengganggu tanaman padi; d. pelaksanaan analisis kebijakan tanaman padi ; e. pelaksanaan penelitian komponen teknologi sistem dan usaha ag ribisnis tanaman padi;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penelitian komponen teknologi sistem dan usaha ag ribisnis tanaman padi; f. pelaksanaan kerja sama dan pendayagunaan hasil penelitian tanaman padi; g. pelaksanaan pengembangan sistem informasi hasil penelitian tanaman padi; h. pelaksanaan urusan kepegawaian, rumah tangga, keuangan, dan penatausahaan barang milik negara. 2020, No. 1758 -7- Pasal 15 (1) BB Padi terdiri atas: a. Bagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi BB Padi tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 16 Bagian Tata Usaha mempunyai tugas melak ukan urusan kepegawaian, rumah tangga , keuangan , dan penatausahaan barang milik negara. Bagian Keempat Balai Besar Penelitian dan Pengembangan Pascapanen Pertanian Pasal 17 (1) Balai Besar Penelitian dan Pengembangan Pascapanen Pertanian yang selanjutnya disebut BB Pascapanen merupakan UPT yang berada di bawah Badan Penelitian dan Pengembangan Pertanian dan bertanggung jawab kepada Kepala Badan. (2) BB Pascapanen dipimpin oleh seorang Kepala. Pasal 18 BB Pascapanen mempunyai tugas melaksanakan penelitian dan pengembangan tekno logi pascapanen pertanian. Pasal 19 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 18, BB Pascapanen menyelenggarakan fungsi: a. pelaksanaan penyusunan program, rencana kerja, anggaran, evaluasi, dan laporan penelitian dan pengembangan teknologi pascapane n pertanian; b. pelaksanaan penelitian identifikasi dan karakterisasi sifat fungsional , dan mutu hasil pertanian; 2020, No. 1758 -8- c. pelaksanaan penelitian pengolahan hasil, perbaikan mutu, pemanfaatan limbah dan pengembangan produk baru; d. pelaksanaan penelitian teknologi prose s fisik, kimia, dan biologi hasil pertanian; e. pelaksanaan penelitian keamanan pangan hasil pertanian dan pengembangan mutu pascapanen produk pertanian; f. pelaksanaan analisis kebijakan pascapanen pertanian; g. pelaksanaan pengembangan komponen teknologi sistem dan usaha agribisnis bidang pascapanen pertanian; h. pelaksanaan kerja sama dan pendayagunaan hasil penelitian pascapanen pertanian; i. pelaksanaan pengembangan sistem informasi hasil penelitian dan pengembangan pascapanen pertanian; j. pelaksanaan urusan kepegawaia n, keuangan, rumah tangga, dan penatausahaan barang milik negara. Pasal 20 (1) BB Pascapanen terdiri atas: a. Bagian Tata Usaha; dan b. Kelompok Jabatan Fungsional . (2) Bagan struktur organisasi BB Pascapanen tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 21 Bagian Tata Usaha mempunyai tugas melakukan urusan kepegawaian, rumah tangga , keuangan , dan penatausahaan barang milik negara. 2020, No. 1758 -9- Bagian Ke lima Balai Besar Penelitian dan Pengembangan Sumber Daya Lahan Pertanian Pasal 22 (1) Balai Besar Penelitian dan Pengembangan Sumber Daya Lahan Pertanian yang selanjutnya disebut Balai Besar SDLP merupakan UPT yang berada di bawah Badan Penelitian dan Pengembangan Pertanian dan bertanggung jawab kepada Kepala Badan . (2) Balai Besar SDLP dipimpin ole h seorang Kepala. Pasal 23 Balai Besar SDLP mempunyai tugas melaksanakan penelitian dan pengembangan sumber daya lahan pertanian. Pasal 24 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 23, Balai Besar SDLP menyelenggarakan fungsi: a. pelaksanaan penyusunan prog ram, rencana kerja, anggaran, evaluasi, dan laporan penelitian dan pengembangan sumber daya lahan pertanian; b. pelaksanaan pemetaan dan evaluasi sumber daya lahan serta pengembangan wilayah; c. pelaksanaan analisis dan sintesis kebijakan pemanfaatan sumber daya lahan pertanian; d. pelaksanaan pengembangan komponen teknologi dan sistem usaha pertanian bidang sumber daya",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pengembangan komponen teknologi dan sistem usaha pertanian bidang sumber daya lahan pertanian; e. pelaksanaan kerja sama dan pendayagunaan hasil penelitian dan pengembangan sumber daya lahan pertanian; f. pelaksanaan pengembangan si stem informasi hasil penelitian dan pengembangan sumber daya lahan pertanian; g. pelaksanaan urusan kepegawaian, rumah tangga, keuangan, dan penatausahaan barang milik negara. 2020, No. 1758 -10- Pasal 25 (1) Balai Besar SDLP terdiri atas: a. Bagian Tata Usaha; dan b. Kelompok Jabatan Fungsional . (2) Bagan struktur organisasi Balai Besar SDLP tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 26 Bagian Tata Usaha mempunyai tugas melaksanakan urusan kepegawaian, rumah tangga , keuangan , dan penatausahaan barang milik negara. Bagian Keenam Balai Besar Pengembangan Mekanisasi Pertanian Pasal 27 (1) Balai Besar Pengembangan Mekanisasi Pertanian yang selanjutnya disebut BBP Mektan merupakan UPT yang berada di bawah Badan Penelitian dan Pengembangan Pertanian dan bertanggung j awab kepada Kepala Badan. (2) BBP Mektan dipimpin oleh seorang Kepala. Pasal 28 BBP Mektan mempunyai tugas melaksanakan penelitian, perekayasaan, pengembangan mekanisasi pertanian, standardisasi , dan pengujian alat dan mesin pertanian . Pasal 29 Dalam melaksanakan tugas seb agaimana dimaksud dalam Pasal 28, BBP Mektan menyelenggarakan fungsi: a. pelaksanaan penyusunan program, rencana kerja, anggaran, evaluasi, dan laporan penelitian, perekayasaan, pengembangan mekanisasi pertanian, standardisasi , dan pengujian alat dan mesin pe rtanian ; b. pelaksanaan penelitian keteknikan pertanian; c. pelaksanaan perekayasaan, rancang bangun dan modifikasi desain, model serta prototipe alat dan mesin pertanian; 2020, No. 1758 -11- d. pelaksanaan standardisasi dan pengujian alat dan mesin pertanian; e. pelaksanaan pengemban gan model dan sistem mekanisasi pertanian; f. pelaksanaan pengembangan sistem dan metode standardisasi mutu, dan pengujian alat dan mesin pertanian; g. pelaksanaan analisis kebijakan mekanisasi pertanian; h. pelaksanaan penelitian komponen teknologi sistem dan usaha agribisnis di bidang mekanisasi pertanian; i. pelaksanaan bimbingan teknis di bidang operasionalisasi, pemeliharaan, dan pengujian alat dan mesin pertanian; j. pelaksanaan kerja sama dan pendayagunaan hasil penelitian, perekayasaan, pengembangan mekanisasi pertanian, standardisasi, dan pengujian alat dan mesin pertanian; k. pelaksanaan pengembangan sistem informasi hasil penelitian, perekayasaan, pengembangan mekanisasi pertanian, standardisasi, dan pengujian alat dan mesin pertanian; l. pelaksanaan urusan kepe gawaian, keuangan, rumah tangga, dan penatausahaan barang milik negara . Pasal 30 (1) BBP Mektan terdiri atas: a. Bagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi BBP Mektan tercantum dalam Lampiran I yang merupakan bagian tidak terpisahka n dari Peraturan Menteri ini. Pasal 31 Bagian Tata Usaha mempunyai tugas melakukan urusan kepegawaian, rumah tangga , keuangan, dan penatausahaan barang milik negara. 2020, No. 1758 -12- Bagian Ketujuh Balai Besar Pengkajian dan Pengembangan Teknologi Pertanian Pasal 32 (1) Balai Besar Pengk ajian dan Pengembangan Teknologi Pertanian yang selanjutnya disebut BB Pengkajian merupakan UPT yang berada di bawah Badan Penelitian dan Pengembangan Pertanian dan bertanggung jawab kepada Kepala Badan. (2) BB Pengkajian dipimpin oleh seorang Kepala. Pasal 33 BB Pen gkajian mempunyai tugas melaksanakan pengkajian dan pengembangan teknologi pertanian. Pasal 34 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 33, BB Pengkajian menyelenggarakan fungsi: a. pelaksanaan penyusunan program, rencana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "33, BB Pengkajian menyelenggarakan fungsi: a. pelaksanaan penyusunan program, rencana kerja, anggaran, evaluasi, dan laporan pengkajian dan pengembangan teknologi pertanian; b. pelaksanaan pengkajian dan pengembangan norma dan standar metodologi pengkajian dan pengembangan teknologi pertanian; c. pelaksanaan pengkajian dan pengembangan paket teknologi unggulan; d. pelaksanaa n pengkajian dan pengembangan model teknologi pertanian regional dan nasional; e. pelaksanaan analisis kebijakan teknologi pertanian; f. pelaksanaan kerja sama dan pendayagunaan hasil pengkajian dan pengembangan teknologi pertanian; g. pelaksanaan pengembangan sist em informasi hasil pengkajian dan pengembangan teknologi pertanian ; h. pelaksanaan urusan kepegawaian, keuangan, rumah tangga, dan penatausahaan barang milik negara . 2020, No. 1758 -13- Pasal 35 (1) BB Pengkajian terdiri atas: a. Bagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. (2) Bagan struk tur organisasi BB Pengkajian tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 36 Bagian Tata Usaha mempunyai tugas melakukan urusan kepegawaian, rumah tangga , keuangan, dan penatausahaan barang milik negara. Bagian Kedelapan Balai Penelitian Tanaman Sayuran Pasal 37 (1) Balai Penelitian Tanaman Sayuran yang selanjutnya disebut Balitsa merupakan UPT yang berada di bawah Pusat Penelitian dan Pengembangan Hortikultura dan bertanggung jawab kepada Kepala Pusat Penelitian dan Pengembangan Hortikultura. (2) Balitsa dipimpin oleh seorang Kepala . Pasal 38 Balitsa mempunyai tugas melaksanakan penelitian tanaman sayuran. Pasal 39 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 38, Balitsa menyelenggarakan fungsi: a. pelaksanaan penyusunan progr am, rencana kerja, anggaran, evaluasi, dan laporan penelitian tanaman sayuran; b. pelaksanaan penelitian genetika, pemuliaan, perbenihan dan pemanfaatan sumber daya genetik tanaman sayuran; c. pelaksanaan penelitian morfologi, fisiologi, ekologi, entomologi dan fitopatologi tanaman sayuran; 2020, No. 1758 -14- d. pelaksanaan penelitian komponen teknologi sistem dan usaha agribisnis tanaman sayuran; e. pelaksanaan penelitian penanganan hasil tanaman sayuran ; f. pemberian pelayanan teknis penelitian tanaman sayuran; g. penyiapan kerja sama, infor masi dan dokumentasi serta penyebarluasan dan pendayagunaan hasil penelitian tanaman sayuran; h. pelaksanaan urusan kepegawaian, keuangan, rumah tangga , dan penatausahaan barang milik negara. Pasal 40 (1) Balitsa terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional . (2) Bagan struktur organisasi Balitsa tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 41 Subbagian Tata Usaha mempunyai tugas melakukan urusan kepegawaian, rumah tangga , keuangan , dan penatausah aan barang milik negara. Bagian Kesembilan Balai Penelitian Agroklimat dan Hidrologi Pasal 42 (1) Balai Penelitian Agroklimat dan Hidrologi yang selanjutnya disebut Balitklimat merupakan UPT yang berada di bawah Badan Penelitian dan Pengembangan Pertanian dan bertan ggung jawab kep ada Kepala Badan . (2) Balitklimat dalam pelaksanaan tugas sehari -hari dikoordinasikan oleh Kepala Balai Besar Penelitian dan Pengembangan Sumber Daya Lahan Pertanian, Kementerian Pertanian. (3) Balitklimat dipimpin oleh seorang Kepala. 2020, No. 1758 -15- Pasal 43 Balitklimat mempunyai tugas melaksanakan penelitian agroklimat dan hidrologi. Pasal 44 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 43, Balitklimat menyelenggarakan fungsi: a. pelaksanaan penyusunan program, rencana kerja, anggaran, evaluasi, dan laporan penelitian agroklimat dan hidrologi; b. pelaksanaan inventarisasi data dan informasi sumber daya iklim dan air; c. pelaksanaan penelitian sumber daya iklim",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "daya iklim dan air; c. pelaksanaan penelitian sumber daya iklim dan air; d. pelaksanaan penelitian komponen teknologi pengelolaan sumber daya iklim dan air; e. pemberian pelayanan teknis penelitian agroklimat dan hidrologi ; f. penyiapan kerja sama, informasi, dokumentasi, serta penyebarluasan dan pendayagunaan hasil penelitian agroklimat dan hidrologi; g. pelaksanaan urusan kepegawaian, keuangan, rumah tangga , dan penatausahaan barang milik neg ara. Pasal 45 (1) Balitklimat terdiri atas: a. Subbagian Tata Usaha ; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi Balitklimat tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 46 Subbagian Tata Usaha mem punyai tugas melakukan urusan kepegawaian, rumah tangga , keuangan, dan penatausahaan barang milik negara. 2020, No. 1758 -16- Bagian Kesepuluh Balai Penelitian Tanaman Aneka Kacang dan Umbi Pasal 47 (1) Balai Penelitian Tanaman Aneka Kacang dan Umbi yang selanjutnya disebut Balitkabi merupakan UPT yang berada di bawah Pusat Penelitian dan Pengembangan Tanaman Pangan dan bertanggung jawab kepada Kepala Pusat Penelitian dan Pengembangan Tanaman Pangan. (2) Balitkabi dipimpin oleh seorang Kepala. Pasal 48 Balitkabi mempunyai tugas melaksanakan penel itian tanaman aneka kacang dan umbi. Pasal 49 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 48, Balitkabi menyelenggarakan fungsi: a. pelaksanaan penyusunan program, rencana kerja, anggaran, evaluasi, dan laporan penelitian tanaman aneka kacang dan umbi; b. pelaksanaan penelitian genetika, pemuliaan, perbenihan dan pemanfaatan sumber daya genetik tanaman aneka kacang dan umbi; c. pelaksanaan penelitian morfologi, fisiologi, ekologi, entomologi dan fitopatologi tanaman aneka kacang dan umbi; d. pelaksanaan peneliti an komponen teknologi sistem dan usaha agribisnis tanaman aneka kacang dan umbi ; e. pelaksanaan penelitian penanganan hasil tanaman aneka kacang dan umbi; f. pemberian pelayanan teknis penelitian tanaman aneka kacang dan umbi; g. penyiapan kerja sama, informasi dan dokumentasi serta penyebarluasan dan pendayagunaan hasil penelitian tanaman aneka kacang dan umbi; h. pelaksanaan urusan kepegawaian, keuangan, rumah tangga , dan penatausahaan barang milik negara. 2020, No. 1758 -17- Pasal 50 (1) Balitkabi terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok J abatan Fungsional. (2) Bagan struktur organisasi Balitkabi tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 51 Subbagian Tata Usaha mempunyai tugas melakukan urusan kepegawaian, rumah tangga , keuangan , dan penatausa haan barang milik negara. Bagian Kese belas Balai Penelitian Tanaman Serealia Pasal 52 (1) Balai Penelitian Tanaman Serealia yang selanjutnya disebut Balitsereal merupakan UPT yang berada di bawah Pusat Penelitian dan Pengembangan Tanaman Pangan dan bertanggung jawab kepada Kepala Pusat Penelitian dan Pengembangan Tanaman Pangan. (2) Balitsereal dipimpin oleh seorang Kepala. Pasal 53 Balitsereal mempunyai tugas melaksanakan penelitian tanaman jagung, sorghum, gandum dan serealia potensial lainnya. Pasal 54 Dalam melaksanakan tugas seba gaimana dimaksud dalam Pasal 53, Balitsereal menyelenggarakan fungsi: a. pelaksanaan penyusunan program, rencana kerja, anggaran, evaluasi, dan laporan penelitian tanaman jagung, sorghum, gandum dan serealia potensial lainnya; b. pelaks anaan penelitian genetika, pemuliaan, perbenihan dan pemanfaatan sumber daya genetik tanaman jagung, sorghum, gandum dan serealia potensial lainnya; 2020, No. 1758 -18- c. pelaksanaan penelitian morfologi, fisiologi, ekologi, entomologi dan fitopatologi tanaman jagung, sorghum,",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "penelitian morfologi, fisiologi, ekologi, entomologi dan fitopatologi tanaman jagung, sorghum, gandum dan serealia potens ial lainnya; d. pelaksanaan penelitian komponen teknologi sistem dan usaha agribisnis tanaman jagung, sorghum, gandum dan serealia potensial lainnya; e. pelaksanaan penelitian penanganan hasil tanaman jagung, sorghum, gandum dan serealia potensial lainnya; f. pembe rian pelayanan teknis penelitian tanaman jagung, sorghum, gandum dan serealia potensial lainnya; g. penyiapan kerja sama, informasi dan dokumentasi serta penyebarluasan dan pendayagunaan hasil penelitian tanaman jagung, sorghum, gandum dan serealia potensial lainnya; h. pelaksanaan urusan kepegawaian, keuangan, rumah tangga, dan penatausahaan barang milik negara. Pasal 55 (1) Balitsereal terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi Balitsereal tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 56 Subbagian Tata Usaha mempunyai tugas melakukan urusan kepegawaian, rumah tangga , keuangan , dan penatausahaan barang milik negara. Bagian Kedua belas Balai Penelitian Pertanian Lahan Rawa Pasal 57 (1) Balai Penelitian Pertanian Lahan Rawa yang selanjutnya disebut Balittra merupakan UPT yang berada di bawah Badan Penelitian dan Pengembangan Pertanian dan bertanggung jawab kepada Kepala Badan . 2020, No. 1758 -19- (2) Balittra dalam pelaksanaan tugas sehari -hari dikoordinasikan o leh Kepala Balai Besar Penelitian dan Pengembangan Sumber Daya Lahan Pertanian. (3) Balittra dipimpin oleh seorang Kepala. Pasal 58 Balittra mempunyai tugas melaksanakan penelitian lahan rawa untuk pertanian . Pasal 59 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 58, Balittra menyelenggarakan fungsi: a. pelaksanaan penyusunan program, rencana kerja, anggaran, evaluasi, dan laporan penelitian lahan rawa untuk pertanian; b. pelaksanaan penelitian eksplorasi, karakterisasi dan konservasi ekosistem lahan rawa untuk pertani an; c. pelaksanaan penelitian teknologi pengelolaan sumber daya lahan rawa; d. pelaksanaan penelitian komponen teknologi sistem dan usaha agribisnis pertanian lahan rawa; e. pemberian pelayanan teknis penelitian pertanian lahan rawa; f. penyiapan kerja sama, informasi , dokumentasi, serta penyeberluasan dan pendayagunaan hasil penelitian pertanian lahan rawa; g. pelaksanaan urusan kepegawaian, keuangan, rumah tangga , dan penatausahaan barang milik negara. Pasal 60 (1) Balittra terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompo k Jabatan Fungsional. (2) Bagan struktur organisasi Balittra tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2020, No. 1758 -20- Pasal 61 Subbagian Tata Usaha mempunyai tugas melakukan urusan kepegawaian, rumah tangga , keuangan , dan pe natausahaan barang milik negara. Bagian Ke tiga belas Balai Penelitian Tanah Pasal 62 (1) Balai Penelitian Tanah yang selanjutnya disebut Balittanah merupakan UPT yang berada di bawah Badan Penelitian dan Pengembangan Pertanian dan bertanggung jawab kepada Kepala Bad an. (2) Balittanah dalam pelaksanaan tugas sehari -hari dikoordinasikan oleh Kepala Balai Besar Penelitian dan Pengembangan Sumber Daya Lahan Pertanian. (3) Balittanah dipimpin oleh seorang Kepala. Pasal 63 Balittanah mempunyai tugas melaksanakan penelitian tanah. Pasal 64 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 63, Balittanah menyelenggarakan fungsi: a. pelaksanaan penyusunan program, rencana kerja, anggaran, evaluasi, dan laporan penelitian tanah; b. pelaksanaan inventarisasi dan identifikasi kebutuhan teknologi kon servasi, rehabilitasi dan reklamasi tanah, kesuburan tanah, pupuk, dan biologi tanah; c. pelaksanaan penelitian konservasi,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kesuburan tanah, pupuk, dan biologi tanah; c. pelaksanaan penelitian konservasi, rehabilitasi dan reklamasi tanah, kesuburan tanah, pupuk, dan biologi tanah; d. pelaksanaan penelitian komponen teknologi pengelolaan tanah dan pupuk; e. pemberian pelayanan teknis kegiatan penelitian tanah; f. penyiapan kerja sama, informasi, dokumentasi, serta penyeb arluasan dan pendayagunaan hasil penelitian tanah; g. pelaksanaan urusan kepegawaian, rumah tangga , keuangan, dan penatausahaan barang milik negara. 2020, No. 1758 -21- Pasal 65 (1) Balittanah terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi Balittanah tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 66 Subbagian Tata Us aha mempunyai tugas melakukan urusan kepegawaian, rumah tangga , keuangan , dan penatausahaan barang milik negara. Bagian Keempat belas Balai Penelitian Lingkungan Pertanian Pasal 67 (1) Balai Penelitian Lingkungan Pertanian yang selanjutnya disebut Balingtan merupaka n UPT yang berada di bawah Badan Penelitian dan Pengembangan Pertanian dan bertanggung jawab kep ada Kepala Badan . (2) Balingtan dalam pelaksanaan tugas sehari -hari dikoordinasikan oleh Kepala Balai Besar Penelitian dan Pengembangan Sumber Daya Lahan Pertanian. (3) Balingtan dipimpin oleh seorang Kepala. Pasal 68 Balingtan mempunyai tugas melaksanakan penelitian emisi, mitigasi dan absor bsi gas rumah kaca dari pertanian, serta pencemaran lingkungan dan penang gulangannya di lahan pertanian. Pasal 69 Dalam melaksanakan tugas sebaga imana dimaksud dalam Pasal 68, Balingtan menyelenggarakan fungsi: a. pelaksanaan penyusunan program, rencana kerja, anggaran, evaluasi, dan laporan penelitian emisi, mitigasi dan absorbsi gas rumah kaca dari pertanian, serta pencemaran lingkungan dan penanggu langannya di lahan pertanian; 2020, No. 1758 -22- b. pelaksanaan penelitian emisi, mitigasi dan absorbsi gas rumah kaca dari lahan pertanian; c. pelaksanaan penelitian teknologi pengelolaan pengendalian lingkungan pertanian dan remediasi pencemaran; d. pelaksanaan penelitian komponen teknologi budidaya pertanian ramah lingkungan; e. pemberian pelayanan teknis penelitian pencemaran lingkungan dan penanggulangannya di lahan pertanian; f. penyiapan kerja sama, informasi, dokumentasi, serta penyeberluasan dan pendayagunaan hasil penelitian pencemaran lingkungan dan penanggulangannya di lahan pertanian ; g. pelaksanaan urusan kepegawaian, keuangan, rumah tangga , dan penatausahaan barang milik negara. Pasal 70 (1) Balingtan terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organ isasi Balingtan tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 71 Subbagian Tata Usaha mempunyai tugas melakukan urusan kepegawaian, rumah tangga , keuangan , dan penatausahaan barang milik negara. Bagian Kelim a belas Balai Penelitian Ternak Pasal 72 (1) Balai Penelitian Ternak yang selanjutnya disebut Balitnak merupakan UPT yang berada di bawah Pusat Penelitian dan Pengembangan Peternakan dan bertanggung jawab kepada Kepala Pusat Penelitian dan Pengembangan Peternakan. (2) Balitnak dipimpin oleh seorang Kepala. 2020, No. 1758 -23- Pasal 73 Balitnak mempunyai tugas melaksanakan penelitian ternak unggas, sapi perah dan dwiguna, kerbau, domba, kambing perah serta aneka ternak. Pasal 74 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 73, Balitnak menyelen ggarakan fungsi: a. pelaksanaan penyusunan program, rencana kerja, anggaran, evaluasi, dan laporan penelitian ternak; b. pelaksanaan penelitian eksplorasi, identifikasi, karakterisasi, evaluasi, serta pemanfaatan sumber daya genetik ternak ; c. pelaksanaan peneliti",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "serta pemanfaatan sumber daya genetik ternak ; c. pelaksanaan peneliti an pemuliaan, reproduksi dan nutrisi pada ternak unggas, sapi perah dan dwiguna, kerbau, domba, kambing perah serta aneka ternak; d. pelaksanaan penelitian bioteknologi ternak, agrostologi dan fisiologi hasil ternak; e. pelaksanaan penelitian komponen teknologi sistem dan usaha agribisnis ternak; f. pelaksanaan penelitian penanganan hasil ternak dan hijauan pakan ternak; g. pemberian pelayanan teknis penelitian ternak; h. penyiapan kerja sama, informasi dan dokumentasi serta penyeberluasan dan pendayagunaan hasil peneliti an ternak; i. pelaksanaan urusan kepegawaian, keuangan, rumah tangga, dan penatausahaan barang milik negara . Pasal 75 (1) Balitnak terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi Balitnak tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2020, No. 1758 -24- Pasal 76 Subbagian Tata Usaha mempunyai tugas melakukan urusan kepegawaian, rumah tangga , keuangan , dan penatausahaan barang milik negara. Bagian Keenam Belas Balai P engelola Alih Teknologi Per tanian Pasal 77 (1) Balai Pengelola Alih Teknologi Pertanian yang selanjutnya disebut Balai PATP merupakan UPT yang berada di bawah Badan Penelitian dan Pengembangan Pertanian dan bertanggung jawab kepada Kepala Badan. (2) Balai PATP dipimpin oleh seorang Kepala. Pasal 78 Balai PATP mempunyai tugas melaksanakan pengelolaan kekayaan intelektual dan alih teknologi kegiatan penelitian dan pengembangan pertanian. Pasal 79 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 78, Balai PATP menyelenggarakan fungsi: a. pelaksanaan penyusuna n program, rencana kerja, anggaran, evaluasi, dan laporan pengelolaan kekayaan intelektual dan alih teknologi hasil penelitian dan pengembangan pertanian; b. penyiapan perlindungan Hak Kekayaan Intelektual (HKI) teknologi hasil penelitian dan pengembangan per tanian; c. pelaksanaan promosi , dan komersialisasi teknologi hasil penelitian dan pengembangan pertanian yang bernilai kekayaan intelektual; d. pelaksanaan kerja sama alih teknologi hasil penelitian dan pengembangan pertanian yang bernilai kekayaan intelektual; e. penyiapan lisensi teknologi hasil penelitian dan pengembangan pertanian yang bernilai HKI; 2020, No. 1758 -25- f. pemantauan dan evaluasi pengelolaan kekayaan intelektual dan alih teknologi hasil penelitian dan pengembangan pertanian; g. pelaksanaan urusan kepegawaian, keuangan, ru mah tangga , dan penatausahaan barang milik negara. Pasal 80 (1) Balai PATP terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi Balai PATP tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 81 Subbagian Tata Usaha mempunyai tugas melakukan urusan kepegawaian, rumah tangga , keuangan , dan penatausahaan barang milik negara. Bagian Ketujuh belas Balai Penelitian Tanaman Jeruk dan Buah Sub tropik a Pasal 82 (1) Balai Penelitian Tanaman Jeruk dan Buah Sub tropik a yang selanjutnya disebut Balitjestro merupakan UPT yang berada di bawah Pusat Penelitian dan Pengembangan Hortikultura dan bertanggung jawab kepada Kepala Pusat Penelitian dan Pengembangan Hortikultura. (2) Balitjestro dipimpin oleh seorang Kep ala. Pasal 83 Balitjestro mempunyai tugas melaksanakan penelitian tanaman jeruk dan buah subtropika. 2020, No. 1758 -26- Pasal 84 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 83, Balitjestro menyelenggarakan fungsi: a. pelaksanaan penyusunan program, rencana kerja, anggaran, ev aluasi, dan laporan penelitian tanaman jeruk dan buah subtropika; b. pelaksanaan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dan laporan penelitian tanaman jeruk dan buah subtropika; b. pelaksanaan penelitian genetika, pemuliaan, perbenihan tanaman jeruk dan buah subtropika; c. pelaksanaan penelitian eksplorasi, konservasi, karakterisasi dan pemanfaatan sumber daya genetik tanaman jeruk dan buah subtropika; d. pelaksanaan penelitian agronomi, morfologi, fisiologi, ekologi, entomologi dan fitopatologi tanaman jeruk dan buah subtropika; e. pelaksanaan penelitian komponen teknologi sistem dan usaha agribisnis tanaman jeruk dan buah subt ropika; f. pelaksanaan penelitian penanganan hasil tanaman jeruk dan buah subtropika; g. pemberian pelayanan teknis penelitian tanaman jeruk dan buah subtropika; h. penyiapan kerja sama, informasi dan dokumentasi serta penyebarluasan dan pendayagunaan hasil penelit ian tanaman jeruk dan buah subtropika; i. pelaksanaan urusan kepegawaian, keuangan, rumah tangga dan penatausahaan barang milik negara. Pasal 85 (1) Balitjestro terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi Balitjestro te rcantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 86 Subbagian Tata Usaha mempunyai tugas melakukan urusan kepegawaian, rumah tangga , keuangan , dan penatausahaan barang milik negara. 2020, No. 1758 -27- Bagian Kedelapan belas Balai Penelitian Tanaman Hias Pasal 87 (1) Balai Penelitian Tanaman Hias yang selanjutnya disebut Balithi merupakan UPT yang berada di bawah Pusat Penelitian dan Pengembangan Hortikultura dan bertanggung jawab kepada Kepala Pusat Penelitian dan Pengembangan Hortikultura. (2) Balithi dipimpin oleh seorang Kepala. Pasal 88 Balithi mempunyai tugas melaksanakan penelitian tanaman hias. Pasal 89 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 88, Balithi menyelenggarakan fungsi: a. pelaksanaan penyusunan program, rencana kerja, anggaran, ev aluasi, dan laporan penelitian tanaman hias; b. pelaksanaan penelitian genetika, pemuliaan, perbenihan dan pemanfaatan sumber daya genetik tanaman hias; c. pelaksanaan penelitian morfologi, fisiologi, ekologi, entomologi , dan fitopatologi tanaman hias; d. pelaksana an penelitian komponen teknologi sistem dan usaha agribisnis tanaman hias; e. pelaksanaan penelitian penanganan hasil tanaman hias; f. pemberian pelayanan teknis penelitian tanaman hias; g. penyiapan kerja sama, informasi dan dokumentasi serta penyebarluasan dan pe ndayagunaan hasil penelitian tanaman hias; h. pelaksanaan urusan kepegawaian, keuangan, rumah tangga , dan penatausahaan barang milik negara. 2020, No. 1758 -28- Pasal 90 (1) Balithi terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi Balit hi tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 91 Subbagian Tata Usaha mempunyai tugas melakukan urusan kepegawaian, rumah tangga , keuangan , dan penatausahaan barang milik negara. Bagian Kesembilan belas Balai Penelitian Tanaman Buah Tropika Pasal 92 (1) Balai Penelitian Tanaman Buah Tropika yang selanjutnya disebut Balitbu Tropika merupakan UPT yang berada di bawah Pusat Penelitian dan Pengembangan Hortikultura dan bertanggung jawab kepada Kepala Pusat Penelitian dan Pen gembangan Hortikultura. (2) Balitbu Tropika dipimpin oleh seorang Kepala. Pasal 93 Balitbu Tropika mempunyai tugas melaksanakan penelitian tanaman buah tropika. Pasal 94 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 93, Balitbu Tropika menyelenggarakan fungsi: a. pelaksanaan penyusunan program, rencana kerja, anggaran, evaluasi, dan laporan penelitian tanaman buah tropika; b. pelaksanaan penelitian genetika, pemuliaan dan perbenihan tanaman buah tropika; c. pelaksanaan penelitian eksplorasi, konservasi, karakterisasi dan pemanfaatan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "buah tropika; c. pelaksanaan penelitian eksplorasi, konservasi, karakterisasi dan pemanfaatan sumber daya genetik tanaman buah tropika; 2020, No. 1758 -29- d. pelaksanaan penelitian agronomi, morfologi, fisiologi, ekologi, entomologi dan fitopatologi tanaman buah tropika; e. pelaksanaan penelitian komponen teknologi sistem dan usaha agribisnis tanaman buah trop ika; f. pelaksanaan penelitian penanganan hasil tanaman buah tropika; g. pemberian pelayanan teknis penelitian tanaman buah tropika; h. penyiapan kerja sama, informasi, dokumentasi serta penyeberluasan dan pendayagunaan hasil penelitian tanaman buah tropika; i. pelaks anaan urusan kepegawaian, keuangan, rumah tangga , dan penatausahaan barang milik negara. Pasal 95 a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. (1) Bagan struktur organisasi Balitbu Tropika tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan d ari Peraturan Menteri ini. Pasal 96 Subbagian Tata Usaha mempunyai tugas melakukan urusan kepegawaian, rumah tangga , keuangan , dan penatausahaan barang milik negara. Bagian Kedua puluh Balai Penelitian Tanaman Palma Pasal 97 (1) Balai Penelitian Tanaman Palma yang sel anjutnya disebut Balitpalma merupakan UPT yang berada di bawah Pusat Penelitian Perkebunan dan bertanggung jawab kepada Kepala Pusat Penelitian dan Pengembangan Perkebunan. (2) Balitpalma dipimpin oleh seorang Kepala. 2020, No. 1758 -30- Pasal 98 Balitpalma mempunyai tugas melaksana kan penelitian tanaman palma. Pasal 99 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 98, Balitpalma menyelenggarakan fungsi : a. pelaksanaan penelitian genetika, pemuliaan , perbenihan dan pemanfaatan sumber daya genetik tanaman palma; b. pelaksanaan penelit ian morfologi, fisiologi, ekologi, entomologi dan fitopatologi tanaman palma ; c. pelaksanaan penelitian komponen teknologi sistem dan usaha agribisnis tanaman palma ; d. pelaksanaan penelitian penanganan hasil tanaman palma; e. pemberian pelayanan teknik penelitian tanaman palma; f. penyiapan kerja sama, informasi, dokumentasi, serta penyebarluasan dan pendayagunaan hasil penelitian tanaman palma; g. pelaksanaan urusan tata usaha, rumah tangga, dan penatausahaan barang milik negara. Pasal 100 (1) Balitpalma terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi Balitpalma tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 101 Subbagian Tata Usaha mempunyai tugas melakukan urusan kepegawaian, ruma h tangga , keuangan , dan penatausahaan barang milik negara. 2020, No. 1758 -31- Bagian Keduapuluh satu Balai Penelitian Tanaman Pemanis dan Serat Pasal 102 (1) Balai Penelitian Tanaman Pemanis dan Serat yang selanjutnya disebut Balittas merupakan UPT yang berada di bawah Pusat Pene litian dan Pengembangan Perkebunan dan bertanggung jawab kepada Kepala Pusat Penelitian dan Pengembangan Perkebunan. (2) Balittas dipimpin oleh seorang Kepala. Pasal 103 Balittas mempunyai tugas melaksanakan penelitian tanaman pemanis, serat, tembakau , dan minyak industri. Pasal 104 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 103, Balittas menyelenggarakan fungsi : a. pelaksanaan penelitian genetika, pemuliaan , perbenihan dan pemanfaatan sumber daya genetik tanaman pemanis, serat, tembakau , dan minyak indus tri; b. pelaksanaan penelitian morfologi, fisiologi, ekologi, entomologi dan fitopatologi tanaman pemanis, serat, tembakau , dan minyak industri; c. pelaksanaan penelitian komponen teknologi sistem dan usaha agribisnis tanaman pemanis, serat, tembakau , dan minyak industri; d. pelaksanaan penelitian penanganan hasil tanaman pemanis, serat, tembakau , dan minyak industri; e. pemberian",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "tanaman pemanis, serat, tembakau , dan minyak industri; e. pemberian pelayanan teknik penelitian tanaman pemanis, serat, tembakau , dan minyak industri; f. penyiapan kerja sama, informasi, dokum entasi, serta penyebarluasan dan pendayagunaan hasil penelitian tanaman pemanis, serat, tembakau , dan minyak industri; g. pelaksanaan urusan tata usaha, rumah tangga , dan penatausahaan barang milik negara. 2020, No. 1758 -32- Pasal 105 (1) Balittas terdiri atas: a. Subbagian Tata U saha; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi Balittas tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 106 Subbagian Tata Usaha mempunyai tugas melakukan urusan kepegawaian, rumah tangga , keuangan , dan penatausahaan barang milik negara. Bagian Keduapuluh dua Balai Penelitian Tanaman Rempah dan Obat Pasal 107 (1) Balai Penelitian Tanaman Rempah dan Obat yang selanjutnya disebut Balittro merupakan UPT yang berada di bawah Pusat Penelitian dan Peng embangan Perkebunan dan bertanggung jawab kepada Kepala Pusat Penelitian dan Pengembangan Perkebunan. (2) Balittro dipimpin oleh seorang Kepala. Pasal 108 Balittro mempunyai tugas melaksanakan penelitian tanaman rempah, obat, aromatik, dan jambu mete. Pasal 109 Dalam mel aksanakan tugas sebagaimana dimaksud dalam Pasal 108, Balittro menyelenggarakan fungsi: a. pelaksanaan penelitian genetika, pemuliaan , perbenihan dan pemanfaatan sumber daya genetik tanaman rempah, obat, aromatik, dan jambu mete; b. pelaksanaan penelitian morfol ogi, fisiologi, ekologi, entomologi dan fitopatologi tanaman rempah, obat, aromatik, dan jambu mete; 2020, No. 1758 -33- c. pelaksanaan penelitian komponen teknologi sistem dan usaha agribisnis tanaman rempah, obat, aromatik, dan jambu mete; d. pelaksanaan penelitian penanganan has il tanaman rempah, obat, aromatik, dan jambu mete; e. pemberian pelayanan teknik penelitian tanaman rempah, obat, aromatik, dan jambu mete; f. penyiapan kerja sama, informasi, dokumentasi, serta penyebarluasan dan pendayagunaan hasil penelitian tanaman rempah, o bat, aromatik, dan jambu mete; g. pelaksanaan urusan tata usaha, rumah tangga , dan penatausahaan barang milik negara. Pasal 110 (1) Balittro terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi Balittro tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 111 Subbagian Tata Usaha mempunyai tugas melakukan urusan kepegawaian, rumah tangga , keuangan , dan penatausahaan barang milik negara. Bagian Keduapuluh tiga Balai Penelitian Tanaman Indus tri dan Penyegar Pasal 112 (1) Balai Penelitian Tanaman Industri dan Penyegar yang selanjutnya disebut Balittri merupakan UPT yang berada di bawah Pusat Penelitian dan Pengembangan Perkebunan dan bertanggung jawab kepada Kepala Pusat Penelitian dan Pengembangan P erkebunan. (2) Balittri dipimpin oleh seorang Kepala. 2020, No. 1758 -34- Pasal 113 Balittri mempunyai tugas melaksanakan penelitian tanaman industr i dan penyegar. Pasal 114 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 113, Balittri menyelenggarakan fungsi : a. pelaksanaan penelit ian genetika, pemuliaan , perbenihan dan pemanfaatan sumber daya genetik tanaman industr i dan penyegar; b. pelaksanaan penelitian morfologi, fisiologi, ekologi, entomologi dan fitopatologi tanaman industr i dan penyegar ; c. pelaksanaan penelitian komponen teknolog i sistem dan usaha agribisnis tanaman industr i dan penyegar ; d. pelaksanaan penelitian penanganan hasil tanaman industr i dan penyegar; e. pemberian",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "penelitian penanganan hasil tanaman industr i dan penyegar; e. pemberian pelayanan teknik penelitian tanaman industri dan penyegar; f. penyiapan kerja sama, informasi, dokumentasi, serta penyebarluasan dan pendayagunaan hasil penelitian tanaman industr i dan penyegar ; g. pelaksanaan urusan tata usaha, rumah tangga , dan penatausahaan barang milik negara. Pasal 115 (1) Balittri terdiri atas: a. Subbagian Tata Usaha ; dan b. Kelompok Jabatan Fungsional. (2) Baga n struktur organisasi Balittri tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 116 Subbagian Tata Usaha mempunyai tugas melakukan urusan kepegawaian, rumah tangga , keuangan , dan penatausahaan barang milik negara . 2020, No. 1758 -35- Bagian Keduapuluh empat Balai Pengkajian Teknologi Pertanian Pasal 117 (1) Balai Pengkajian Teknologi Pertanian yang selanjutnya disingkat BPTP merupakan UPT yang berada di bawah Badan Penelitian dan Pengembangan Pertanian dan bertanggung jawab kepada Kepala Badan . (2) BPTP dalam pelaksanaan tugas sehari -hari dikoordinasikan oleh Kepala Balai Besar Pengkajian dan Pengembangan Teknologi Pertanian. (3) BPTP dipimpin oleh seorang Kepala. Pasal 118 BPTP mempunyai tugas melaksanakan pengkajian, perakitan, pengembangan , dan diseminasi tek nologi pertanian tepat guna spesifik lokasi . Pasal 119 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 118, BPTP menyelenggarakan fungsi: a. pelaksanaan penyusunan program, rencana kerja, anggaran, evaluasi, laporan pengkajian, perakitan, pengembangan , dan diseminasi teknologi pertanian tepat guna spesifik lokasi; b. pelaksanaan inventarisasi dan identifikasi kebutuhan teknologi pertanian tepat guna spesifik lokasi; c. pelaksanaan penelitian, pengkajian dan perakitan teknologi pertanian tepat guna spesifik lokasi; d. pelaksanaan pengembangan teknologi pertanian tepat guna spesifik lokasi; e. perakitan materi penyuluhan dan diseminasi hasil pengkajian teknologi pertanian tepat guna spesifik lokasi; f. pelaksanaan bimbingan teknis materi penyuluhan dan disemin asi hasil pengkajian teknologi pertanian tepat guna spesifik lokasi; 2020, No. 1758 -36- g. penyiapan kerja sama, informasi, dokumentasi, serta penyebarluasan dan pendayagunaan hasil pengkajian, perakitan, dan pengembangan teknologi pertanian tepat guna spesifik lokasi; h. pemberi an pelayanan teknik pengkajian, perakitan dan pengembangan teknologi pertanian tepat guna spesifik lokasi; i. pendampingan penerapan teknologi mendukung pelaksanaan program dan kegiatan stategis pertanian; dan j. pelaksanaan urusan kepegawaian, keuangan, rumah tangga , dan penatausahaan barang milik negara. Pasal 120 (1) BPTP terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi BPTP tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 121 Subbagian Tata Usaha mempunyai tugas melakukan urusan kepegawaian, rumah tangga , keuangan , dan penatausahaan barang milik negara. Bagian Keduapuluh Lima Loka Penelitian Kambing Potong Pasal 122 (1) Loka Penelitian Kambing Potong yang selanjutnya disebut Lolit Kambing merupakan UPT yang berada di bawah Pusat Penelitian dan Pengembangan Peternakan dan bertanggung jawab kepada Kepala Pusat Penelitian dan Pengembangan Peternakan. (2) Lolit Kambing Potong dipimpin oleh seorang Kepala. 2020, No. 1758 -37- Pasal 123 Lolit Kambing mempunyai tu gas melaksanakan penelitian kambing potong. Pasal 124 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 1 23, Lolit Kambing menyelenggarakan fungsi : a. pelaksanaan penelitian eksplorasi, evaluasi, pelestarian serta pemanfaatan sumber daya genetik kambing poto ng; b. pelaksanaan penelitian",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "pemanfaatan sumber daya genetik kambing poto ng; b. pelaksanaan penelitian pemuliaan, reproduksi dan nutrisi kambing potong; c. pelaksanaan penelitian komponen teknologi sistem dan usaha agribisnis kambing potong; d. pemberian pelayanan teknik kegiatan penelitian kambing potong; e. penyiapan kerja sama, informas i dan dokumentasi serta penyebarluasan dan pendayagunaan hasil penelitian kambing potong; f. pelaksanaan urusan tata usaha dan rumah tangga. Pasal 125 (1) Struktur organisasi Lolit Kambing terdiri dari Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi Lolit Kambing tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keduapuluh enam Loka Penelitian Sapi Potong Pasal 126 (1) Loka Penelitian Sapi Potong yang selanjutnya disebut Lolitsapi merupakan UPT yang berada di bawah Pusa t Penelitian dan Pengembangan Peternakan dan bertanggung jawab kepada Kepala Pusat Penelitian dan Pengembangan Peternakan. (2) Lolit Sapi dipimpin oleh seorang Kepala. 2020, No. 1758 -38- Pasal 127 Lolit Sapi mempunyai tugas melaksanakan penelitian sapi potong. Pasal 128 Dalam melaksanakan t ugas sebagaimana dimaksud dalam Pasal 127, Lolit Sapi menyelenggarakan fungsi : a. pelaksanaan penelitian eksplorasi, evaluasi, pelestarian serta pemanfaa tan sumber daya genetik sa pi potong; b. pelaksanaan penelitian pemuliaan, reproduksi dan nutrisi sapi potong ; c. pelaksanaan penelitian komponen teknologi sistem dan usaha agribisnis sapi potong; d. pemberian pelayanan teknik kegiatan penelitian sapi potong; e. penyiapan kerja sama, informasi dan dokumentasi serta penyebarluasan dan pendayagunaan hasil penelitian sapi potong; f. pelaksanaan urusan tata usaha dan rumah tangga. Pasal 129 (1) Struktur organisasi Lolit Sapi terdiri dari Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi Lolit Sapi tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keduapuluh Tujuh Loka Penelitian Penyakit Tungro Pasal 130 (1) Loka Penelitian Penyakit Tungro yang selanjutnya disebut Lolit Tungro merupakan UPT yang berada di bawah Pusat Penelitian dan Pengembangan Tanaman Pangan dan bertanggung jawab k epada Kepala Pusat Penelitian dan Pengembangan Tanaman Pangan. (2) Lolit Tungro dipimpin oleh seorang Kepala. 2020, No. 1758 -39- Pasal 131 Lolit Tungro mempunyai tugas melaksanakan penelitian penyakit tungro. Pasal 132 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 1 31, Lolit Tungro menyelenggarakan fungsi: a. pelaksanaan penelitian epidemiologi penyakit tungro; b. pelaksanaan penelitian ketahanan tanaman terhadap penyakit tungro; c. pelaksanaan penelitian pengendalian penyakit tungro; d. pemberian pelayanan teknik kegiatan penelitian penyaki t tungro; e. penyiapan kerja sama, informasi dan dokumentasi serta penyebarluasan dan pendayagunaan hasil penelitian penyakit tungro; f. pelaksanaan urusan tata usaha dan rumah tangga. Pasal 133 (1) Struktur organisasi Lolit Tungro terdiri dari Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi Lolit Tungro tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III KELOMPOK JABATAN FUNGSIONAL Pasal 134 Pada UPT dapat ditetapkan jabat an fungsional sesuai dengan kebutuhan yang pelaksana annya dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 135 (1) Kelompok Jabatan Fungsional mempunyai tugas memberikan pelayanan fungsional dalam pelaksanaan tugas dan fungsi UPT sesuai dengan bidang keahlian dan keterampilan. 2020, No. 1758 -40- (2) Dalam pelaksanaan tug as sebagaimana dimaksud pada ayat (1) ditetapkan Koordinator Pelaksana Fungsi Pelayanan Fungsional sesuai dengan ruang",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "(1) ditetapkan Koordinator Pelaksana Fungsi Pelayanan Fungsional sesuai dengan ruang lingkup bidang tugas dan fungsi UPT. (3) Koordinator Pelaksana Fungsi Pelayanan Fungsional sebagaimana dimaksud pada ayat (2) mempunyai tugas mengoordinasikan dan mengelola kegiatan pelayanan masing -masing fungsional sesuai dengan bidang tugas masing -masing. (4) Ketentuan mengenai pembagian tugas Koordinator Pelaksana Fungsi Pelayanan Fungsional diatur dilaksanakan berdasarkan dengan Peraturan Ment eri. Pasal 136 (1) Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 1 35 ayat (1), terdiri atas beberapa jenis jabatan fungsional sesuai dengan bidang keahliannya yang pengangkatannya sesuai dengan ketentuan peraturan perundang -undangan. (2) Jumlah Kelompok Jab atan Fungsional sebagaimana dimaksud pada ayat (1), ditentukan berdasarkan kebutuhan yang didasari atas analisis jabatan dan beban kerja. (3) Tugas, jenis, dan jenjang Jabatan Fungsional sebagaimana dimaksud pada ayat (1) yang pelaksanaanya sesuai dengan keten tuan peraturan perundang -undangan yang mengatur jabatan fungsional. BAB IV TATA KERJA Pasal 137 (1) Dalam pelaksanaan tugas dan fungsi: a. Kepala BB Biogen, BB Pascapanen, Balai Besar SDLP, BBP Mektan, dan BB Pengkajian menyampaikan laporan kepada Kepala Badan; 2020, No. 1758 -41- b. Kepala BB Padi, Balitkabi, Balitsereal, dan Lolit tungro menyampaikan laporan kepada Kepala Badan melalui Kepala Pusat dan Pengembangan Tanaman Pangan; c. Kepala Balitsa, Balitbu Tropika, Balithi, dan Balitjestro menyampaikan laporan kepada Kepala Badan melalui Kep ala Pusat dan Pengembangan Hortikultura; d. Kepala Balittro, Balittas, Balit Palma, dan Balittri, menyampaikan laporan kepada Kepala Badan melalui Kepala Pusat Penelitian dan Pengembangan Perkebunan; e. Kepala BB Litvet, Balitnak, Lolit sapi, dan Lolit kambing menyampaikan laporan kepada Kepala Badan melalui Kepala Pusat Penelitian dan Pengembangan Peternakan; f. Kepala Balitra, Balittanah, Balitklimat, dan Balingtan menyampaikan laporan kepada Kepala Badan melalui Kepala Balai Besar SDLP; g. Kepala BPTP menyampaikan laporan kepada Kepala Badan melalui Kepala BB Pengkajian; h. Kepala Balai PATP menyampaikan laporan kepada Kepala Badan melalui Sekretaris Badan Penelitian dan Pengembangan Pertanian. (2) Laporan sebagaimana dimaksud pada ayat (1) huruf a, huruf b, huruf c, h uruf d, huruf e, huruf f, huruf g, dan huruf h, disampaikan secara berkala atau sewaktu -waktu sesuai kebutuhan. Pasal 138 Dalam melaksanakan tugas dan fungsi, UPT harus menyusun peta bisnis proses yang menggambarkan tata hubungan kerja yang efektif dan efisien an tar unit organisasi dalam lingkungan UPT. Pasal 139 UPT harus menyusun analisis jabatan, peta jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan. 2020, No. 1758 -42- Pasal 140 Setiap unsur di lingkungan UPT dalam melaksanakan tugasnya harus menerapkan prinsip koordinasi , integrasi, dan sinkronisasi baik dalam lingkungan UPT maupun dalam hubungan antar instansi pemerintah baik pusat maupun daerah. Pasal 141 Setiap pimpinan unit organisasi harus menerapkan sistem pengendalian intern pemerintah di lingkungan masing -masing untuk me wujudkan terlaksananya mekanisme akuntabilitas publik melalui penyusunan perencanaan, pelaksanaan, dan pelaporan kinerja yang terintegrasi. Pasal 142 Setiap pimpinan unit organisasi bertanggung jawab memimpin dan mengoordinasikan bawahan dan memberikan pengarahan serta petunjuk pelaksanaan tugas bawahan. Pasal 143 Setiap pimpinan unit organisasi wajib mengawasi pelaksanaan tugas bawahan masing -masing dan apabila terjadi penyimpangan wajib mengambil langkah -langkah yang diperlukan sesuai dengan ketentuan peraturan perundang - undangan.",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "-langkah yang diperlukan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 144 Setiap pimpinan unit organisasi harus mengikuti dan mematuhi petunjuk serta bertanggung jawab pada atasan masing -masing dan menyampaikan laporan kinerja secara berkala tepat pada waktunya. Pasal 145 Dalam melaksanakan tugas, setiap pimpinan unit orga nisasi harus melakukan pembinaan dan pengawasan terhadap unit organisasi di bawahnya. 2020, No. 1758 -43- BAB V JABATAN Pasal 146 (1) Kepala Balai Besar merupakan Jabatan Pimpinan Tinggi Pratama atau jabatan struktural eselon II.b . (2) Kepala Balai merupakan Jabatan Administrator atau jabat an struktural eselon III.a. (3) Kepala Bagian Tata Usaha merupakan Jabatan Administrator atau jabatan struktural eselon III. b. (4) Kepala Loka dan Kepala Subbagian Tata Usaha merupakan Jabatan Pengawas atau jabatan struktural eselon IV .a. BAB VI LOKASI Pasal 147 Lokasi U PT tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VII KETENTUAN PERALIHAN Pasal 148 Pada saat Peraturan Menteri ini mulai berlaku, seluruh jabatan yang ada beserta pejabat yang memangku jabatan di lingkup UPT, tetap berlaku dan melaksanakan tugas dan fungsinya sampai dengan dibentuknya jabatan baru dan diangkat pejabat baru berdasarkan Peraturan Menteri ini. Pasal 149 Perubahan organisasi dan tata kerja UPT menurut Peraturan Menteri ini ditetapkan oleh Menteri setelah terlebih dahulu mendapat persetujuan tertulis dari menteri y ang menyelenggarakan urusan pemerintahan di bidang aparatur negara. 2020, No. 1758 -44- BAB VI II KETENTUAN PENUTUP Pasal 150 Pada saat Peraturan Menteri ini mulai berlaku , Peraturan Menteri Pertanian Nomor 12/Permentan/OT.01 0/4/2016 tentang Organisasi dan Tata Kerja Balai Besar Pengembangan Mekanisasi Pertanian (Berita Negara Republik Indonesia Tahun 2016 Nomor 698), dicabut dan dinyatakan tidak berlaku. Pasal 151 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan 2020, No. 1758 -45- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Desember 2020 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd SYAHRUL YASIN LIMPO Diundangkan di Jakarta pada tanggal 30 Desember 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA 2020, No. 1758 -46- LAMPIRAN I PERATURAN MENTERI PERTA NIAN REPUBLIK INDONESIA NOMOR TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS LINGKUP BADAN PENELITIAN DAN PENGEMBANGAN PERTANIAN BAGAN STRUKTUR ORGANISASI A. BALAI BESAR KEPALA KELOMPOK JABATAN FUNGSIONAL BAGIAN TATA USAHA 2020, No. 1758 -47- B. BALAI SUBBAGIAN TATA USAHA KEPALA KELOMPOK JABATAN FUNGSIONAL 2020, No. 1758 -48- C. LOKA MENTERI PERTANIAN REPUBLIK INDONESIA, ttd SYAHRUL YASIN LIMPO KEPALA KELOMPOK JABATAN FUNGSIONAL",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}