{
  "source": "downloaded_pdfs/bn1712-2015.pdf",
  "processed_date": "2025-04-24T13:23:56.093949",
  "document_info": {
    "title": "BN 1712-2015.doc"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1712, 2015 KEMENPORA. Prasarana. Pemberian. Permohonan. Pemberian Pedoman. Pencabutan. PERATURAN MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA NOMOR 1398 TAHUN 2015 TENTANG PEDOMAN PERMOHONAN DAN PEMBERIAN REKOMENDASI PENIADAAN DAN/ATAU PENGALIHFUNGSIAN PRASARANA OLAHRAGA ASSET/MILIK PEMERINTAH ATAU PEMERINTAH DAERAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mengantisipasi tindakan/perbuatan peniadaan dan/atau pengalihfungsian prasarana olahraga, Pemerintah dan pemerintah daerah bertanggungjawab melakukan pengawasan prasarana olahraga untuk menjamin ketersediaan prasarana olahraga sesuai dengan standar dan kebutuhan; b. bahwa tindakan/perbuatan peniadaan dan/atau pengalihfungsian prasarana olahraga sebagaimana diatur dalam ketentuan Pasal 67 ayat (7) Undang-Undang Nomor 3 Tahun 2005 tentang Sistem Keolahragaan Nasional, hanya dapat dilakukan apabila sesuai dengan ketentuan peraturan perundang-undangan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu ditetapkan Peraturan Menteri Pemuda dan Olahraga tentang Pedoman Permohonan dan Pemberian Rekomendasi www.peraturan.go.id 2015, No.1712 -2- Peniadaan dan/atau Pengalihfungsian Prasarana Olahraga Asset/Milik Pemerintah atau Pemerintah Daerah; Mengingat : 1. Undang-Undang Nomor 2 Tahun 2002 tentang Kepolisian Negara Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 2, Tambahan Lembaran Negara Republik Indonesia Nomor 4168); 2. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355) 4. Undang-Undang Nomor 3 Tahun 2005 tentang Sistem Keolahragaan Nasional (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 89, Tambahan Lembaran Negara Republik Indonesia Nomor 4535); 5. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 6. Peraturan Pemerintah Nomor 16 Tahun 2007 Tentang Penyelenggaraan Keolahragaan (Lembaran Negara Republik Indonesia Tahun 2007 No 35, Tambahan Lembaran Negara Republik Indonesia Nomor 4702); 7. Peraturan Pemerintah Nomor 17 Tahun 2007 Tentang Penyelenggaraan Pekan dan Kejuaraan Olahraga (lembaran Negara Republik Indonesia Tahun 2007 Nomor 36, Tambahan Lembaran Negara Republik Indonesia Nomor 4703); 8. Peraturan Pemerintah Nomor 18 Tahun 2007 Tentang Pendanaan Olahraga (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 37, Tambahan Lembaran Negara Republik Indonesia Nomor 4704). www.peraturan.go.id 2015, No.1712 -3- 9. Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 5533); 10. Peraturan Presiden Nomor 57 Tahun 2015 tentang Kementerian Pemuda dan Olahraga (Berita Negara Republik Indonesia Tahun 2015 Nomor 101); 11. Keputusan Presiden Nomor 121/P/2014 tentang Pembentukan Kabinet Kerja Periode 2014 – 2019; 12. Peraturan Menteri Negara Pemuda dan Olaharaga Nomor 193 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Pemuda dan Olahraga; 13. Peraturan Menteri Keuangan Nomor 190 Tahun 2012 tentang Tata Cara Pembayaran Dalam Rangka Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Berita Negara Republik Indonesia Tahun 2012 Nomor 1191); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEMUDA DAN OLAHRAGA TENTANG PEDOMAN PERMOHONAN DAN PEMBERIAN REKOMENDASI PENIADAAN DAN/ATAU PENGALIHFUNGSIAN PRASARANA OLAHRAGA ASSET/MILIK PEMERINTAH ATAU PEMERINTAH DAERAH. Pasal 1 Dalam Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "OLAHRAGA ASSET/MILIK PEMERINTAH ATAU PEMERINTAH DAERAH. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Prasarana Olahraga adalah tempat atau ruang termasuk lingkungan yang digunakan untuk kegiatan olahraga dan/atau penyelenggaraan keolahragaan. 2. Peniadaan Prasarana Olahraga adalah tindakan/perbuatan menghilangkan Prasarana Olahraga, misalnya, melalui penjualan kepemilikan, penggusuran, dan/atau perbuatan lain yang menyebabkan hilangnya Prasarana Olahraga. www.peraturan.go.id 2015, No.1712 -4- 3. Pengalihfungsian Prasarana Olahraga adalah tindakan/perbuatan mengalihkan fungsi Prasarana Olahraga menjadi fungsi kegiatan lain di luar olahraga. 4. Pemerintah adalah Pemerintah Pusat. 5. Pemerintah Daerah adalah pemerintah provinsi, dan/atau pemerintah kabupaten /kota. 6. Masyarakat adalah kelompok warga negara Indonesia nonpemerintah yang mempunyai perhatian dan peranan dalam bidang keolahragaan. 7. Menteri adalah menteri yang bertanggung jawab dalam bidang keolahragaan. Pasal 2 (1) Peraturan Menteri ini dimaksudkan sebagai pedoman bagi Pemerintah dan pemerintah daerah, dalam menyampaikan permohonan dan pemberian rekomendasi Peniadaan dan/atau Pengalihfungsian Prasarana Olahraga Asset/Milik Pemerintah atau Pemerintah Daerah; (2) Pedoman permohonan dan pemberian Rekomendasi Peniadaan dan/atau Pengalihfungsian Prasarana Olahraga Asset/Milik Pemerintah atau Pemerintah Daerah, bertujuan untuk menjamin agar tindakan dan/atau perbuatan Peniadaan/Pengalihfungsian Prasarana Olahraga milik Pemerintah atau pemerintah daerah sesuai dengan mekanisme ketentuan peraturan perundang-undangan. Pasal 3 Peniadaan Dan/Atau Pengalihfungsian Prasarana Olahraga harus sesuai dengan rencana tata ruang wilayah Pemerintah atau Pemerintah daerah. Pasal 4 (1) Untuk menjamin ketersediaan prasarana olahraga setiap orang dilarang meniadakan dan/atau mengalihfungsikan Prasarana Olahraga yang telah menjadi asset/milik www.peraturan.go.id 2015, No.1712 -5- Pemerintah atau pemerintah daerah, kecuali dengan alasan tertentu. (2) Alasan tertentu sebagaimana dimaksud pada ayat (1) dilakukan karena: a. prasarana olahraga tersebut sudah tidak sesuai dengan rencana tata ruang wilayah; b. prasarana olahraga tersebut tidak dapat dimanfaatkan secara optimal; c. prasarana olahraga tersebut akan digunakan untuk kepentingan umum yang mendesak; atau d. alasan lain yang sesuai dengan ketentuan peraturan perundang-undangan. (3) Selain memenuhi alasan sebagaimana dimaksud pada ayat (2), peniadaan dan/atau pengalihfungsian prasarana olahraga yang telah menjadi asset/milik Pemerintah atau pemerintah daerah hanya dapat dilakukan apabila memenuhi persyaratan: a. memperoleh izin tertulis dari instansi yang berwenang sesuai ketentuan peraturan perundang- undangan; dan b. mendapat rekomendasi tertulis dari Menteri. Pasal 5 (1) Permohonan rekomendasi peniadaan dan/atau pengalihfungsian prasarana olahraga yang merupakan asset/milik Pemerintah atau pemerintah daerah diajukan secara tertulis oleh Pimpinan Kementerian/Lembaga, Gubernur, Bupati/Walikota kepada Menteri. (2) Dalam menyampaikan permohonan sebagaimana dimaksud pada ayat (1), Surat Pimpinan Kementerian/Lembaga, Gubernur, Bupati/Walikota harus dilampirkan: a. proposal permohonan rekomendasi yang menggambarkan rencana peniadaan /pengalihfungsian prasarana olahraga; b. sertifikat dan/atau Surat-surat tanah yang akan dialihfungsikan; www.peraturan.go.id 2015, No.1712 -6- c. ijin prinsip dari instansi yang berwenang; d. denah tanah/lokasi dan gambar bangunan yang akan dialihfungsikan; e. ijin pelepasan asset yang akan dialihfungsikan; f. surat keterangan rencana tata ruang dari instansi yang berwenang; dan g. surat keterangan tidak sengketa dari instansi yang berwenang. (3) Proposal permohonan rekomendasi sebagaimana dimaksud pada ayat (2) huruf a, harus menjamin ketersediaan lahan pengganti dan bangunan yang lebih baik dengan paling sedikit memenuhi syarat sebagai berikut: a. luasan, fungsi dan nilai lahan serta bangunan pengganti secara keseluruhan harus lebih baik dari lahan yang ditiadakan/dialihfungsikan; b. lokasi lahan pengganti harus berada dalam wilayah administrasi pemerintahan provinsi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lokasi lahan pengganti harus berada dalam wilayah administrasi pemerintahan provinsi dan/atau kabupaten/kota yang sama; c. adanya jaminan kepastian anggaran pembangunan prasarana pengganti; d. status lahan pengganti disertai gambar perencanaan pembangunan; e. jangka waktu penyelesaian pembangunan; dan f. hal-hal terkait lainnya yang diperlukan. Pasal 6 Kepastian adanya jaminan penggantian prasarana olahraga yang ditiadakan dan/atau dialihfungsikan sebagaimana dimaksud dalam Pasal 5 ayat (3), paling sedikit sebagai berikut: a. status tanah sudah menjadi asset/milik Kementerian/Lembaga atau Pemerintah Daerah; b. status tanah tidak dalam sengketa; c. lahan pengganti telah dibebaskan dan dalam keadaan siap dibangun; www.peraturan.go.id 2015, No.1712 -7- d. lahan pengganti sudah memiliki Ijin Mendirikan Bangunan (IMB); dan e. pernyataan kesanggupan dari pemohon untuk menyelesaikan pembangunan prasarana olahraga pengganti sesuai dengan rencana yang disepakati. Pasal 7 (1) Menteri dalam memberikan keputusan menyetujui atau menolak permohonan rekomendasi dibantu oleh sebuah Tim verifikasi . (2) Tim verifikasi sebagaimana dimaksud pada ayat (1) mempunyai tugas : a. memverifikasi permohonan rekomendasi peniadaan dan/atau pengalihfungsian prasarana olahraga baik secara administratif maupun faktual. b. memberikan pertimbangan dan saran persetujuan atau penolakan atas permohonan peniadaan dan/atau pengalihfungsian prasarana olahraga kepada Menteri. (3) Susunan keanggotaan Tim verifikasi paling sedikit 7 (tujuh) orang yang terdiri dari unsur: a. Kementerian Pemuda dan Olahraga sebagai ketua, sekretaris, dan anggota; b. Kementerian Keuangan sebagai anggota; c. Kementerian Pekerjaan Umum sebagai anggota; d. Badan Pengawasan Keuangan dan Pembangunan sebagai anggota; e. Badan Pertanahan Nasional sebagai anggota; f. Komite Olahraga Nasional Indonesia sebagai anggota; g. Induk Organisasi Cabang Olahraga terkait sebagai anggota; dan/atau h. Instansi teknis/pihak terkait lainnya sesuai kebutuhan sebagai anggota. www.peraturan.go.id 2015, No.1712 -8- Pasal 8 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pemuda dan Olahraga Nomor 0057.A Tahun 2013 tentang Pedoman Permohonan dan Pemberian Rekomendasi Peniadaan dan/atau Pengalihfungsian Prasarana Olahraga Asset/Milik Pemerintah Daerah dicabut dan dinyatakan tidak berlaku. Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 November 2015 MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, ttd. IMAM NAHRAWI Diundangkan di Jakarta Pada tanggal 13 November 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}