{
  "source": "downloaded_pdfs/bn1736-2016.pdf",
  "processed_date": "2025-04-23T10:07:22.631049",
  "document_info": {
    "title": "BN 1736-2016.doc"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1736, 2016 KEMENDAGRI. Kabupaten Ponorogo dengan Kabupaten Tulungagung. Provinsi Jatim. Batas Daerah. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 90 TAHUN 2016 TENTANG BATAS DAERAH KABUPATEN PONOROGO DENGAN KABUPATEN NGANJUK DAN KABUPATEN NGANJUK DENGAN KABUPATEN TULUNGAGUNG PROVINSI JAWA TIMUR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka tertib administrasi pemerintahan di Kabupaten Ponorogo, Kabupaten Nganjuk dan Kabupaten Tulungagung Provinsi Jawa Timur, perlu ditetapkan batas daerah secara pasti antara Kabupaten Ponorogo dengan Kabupaten Nganjuk dan Kabupaten Nganjuk dengan Kabupaten Tulungagung Provinsi Jawa Timur; b. bahwa penetapan batas daerah antara Kabupaten Ponorogo dengan Kabupaten Nganjuk dan Kabupaten Nganjuk dengan Kabupaten Tulungagung sebagaimana dimaksud dalam huruf a telah disepakati oleh Pemerintah Kabupaten Ponorogo, Pemerintah Kabupaten Nganjuk dan Pemerintah Kabupaten Tulungagung dengan difasilitasi oleh Pemerintah Provinsi Jawa Timur dan disetujui oleh Tim Penegasan Batas Daerah Pusat; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Batas Daerah Kabupaten Ponorogo dengan Kabupaten Nganjuk dan www.peraturan.go.id 2016, No.1736 -2- Kabupaten Nganjuk dengan Kabupaten Tulungagung Provinsi Jawa Timur; Mengingat : 1. Undang-Undang Nomor 2 Tahun 1950 tentang Pembentukan Propinsi Djawa Timur sebagaimana telah diubah dengan Undang-Undang Nomor 18 Tahun 1950 tentang Perubahan Undang-Undang Nomor 2 Tahun 1950 tentang Pembentukan Propinsi Djawa Timur; 2. Undang-Undang Nomor 12 Tahun 1950 tentang Pembentukan Daerah-Daerah Kabupaten dalam Lingkungan Propinsi Djawa Timur sebagaimana telah diubah dengan Undang-Undang Nomor 2 Tahun 1965 tentang Perubahan Batas Wilayah Kotapraja Surabaya dan Daerah Tingkat II Surabaya dengan mengubah Undang-Undang Nomor 12 Tahun 1950 tentang Pembentukan Daerah-Daerah Kabupaten dalam Lingkungan Propinsi Djawa Timur dan Undang-Undang Nomor 16 Tahun 1950 tentang Pembentukan Daerah- Daerah Kota Besar dalam Lingkungan Propinsi Djawa Timur, Djawa Tengah, Djawa Barat, dan dalam Daerah Istimewa Jogjakarta (Lembaran Negara Republik Indonesia Tahun 1965 Nomor 19, Tambahan Lembaran Negara Republik Indonesia Nomor 2730); 3. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244)sebagaimana telah diubah beberapa kali terakhir dengan Undang-Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 5. Peraturan Menteri Dalam Negeri Nomor 76 Tahun 2012 www.peraturan.go.id 2016, No.1736 -3- tentang Pedoman Penegasan Batas Daerah (Berita Negara Republik Indonesia Tahun 2012 Nomor 1252); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG BATAS DAERAH KABUPATEN PONOROGO DENGAN KABUPATEN NGANJUK DAN KABUPATEN NGANJUK DENGAN KABUPATEN TULUNGAGUNG PROVINSI JAWA TIMUR. Pasal1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. pertigaan batas antara Kabupaten Ponorogo dengan Kabupaten Nganjuk dan Kabupaten Madiun yang ditandai oleh PABU 60 dengan koordinat 070 47' 58.9842\" LS dan 1110 45' 02.6460\" BT yang terletak di Desa Banaran Kecamatan Pulung Kabupaten Ponorogo yang berbatasan dengan Desa Ngliman Kecamatan Sawahan Kabupaten Nganjuk dan Desa Kare Kecamatan Kare Kabupaten Madiun;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Sawahan Kabupaten Nganjuk dan Desa Kare Kecamatan Kare Kabupaten Madiun; 2. PABU 60 selanjutnya ke arah Tenggara menyusuri punggung bukit sampai pada TK.01 dengan koordinat 07 ⁰ 48' 14.9897\" LS dan 111 ⁰ 45' 22.5351\" LS, TK.01 selanjutnya ke arah Tenggara menyusuri punggung bukit sampai pada TK.02 dengan koordinat 07 ⁰ 48' 49.1711\" LS dan 111 ⁰ 45' 36.3372\" BT, TK.02 selanjutnya ke arah Tenggara menyusuri punggung bukit sampai pada PABU 13 dengan koordinat 07 ⁰ 48' 53.0900\" LS dan 111 ⁰ 45' 56.1400\" BT yang terletak di Desa Kepel Kecamatan Ngetos Kabupaten Nganjuk yang berbatasan dengan Desa Krisik Kecamatan Pudak Kabupaten Ponorogo; dan 3. PABU 13 selanjutnya ke arah Tenggara menyusuri punggung bukit sampai pada TK.03 dengan koordinat 07 ⁰ 49' 26.8096\" LS dan 111 ⁰ 46' 07.7856\" BT, TK.03 selanjutnya ke arah Timur Laut sampai pada TK.04 dengan koordinat 07 ⁰ 49' 12.7300\" LS dan 111 ⁰ 46' 35.9929\" BT, TK.04 selanjutnya ke arah Tenggara menyusuri punggung bukit sampai pada pertigaan batas www.peraturan.go.id 2016, No.1736 -4- antara Kabupaten Ponorogo dengan Kabupaten Nganjuk dan Kabupaten Tulungagung yang ditandai oleh PABU 14 yang dengan koordinat 07 ⁰ 49' 59.2000\" LS dan 111 ⁰ 47' 08.5000\" BT yang terletak di Desa Pudak Kulon Kecamatan Pudak Kabupaten Ponorogo yang berbatasan dengan Desa Kepel Kecamatan Ngetos Kabupaten Nganjuk dan Desa Nyawangan Kecamatan Sendang Kabupaten Tulungagung. 4. Kabupaten Tulungagung adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 12 Tahun 1950 tentang Pembentukan Daerah-Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Timur. 5. Pilar Acuan Batas Utama yang selanjutnya disingkat PABU adalah pilar yang dipasang sebagai tanda batas antar Provinsi/ Kabupaten/Kota yang diletakkan disisi batas alam atau buatan yang berfungsi sebagai titik ikat garis batas antar daerah Provinsi/Kabupaten/Kota. 6. Titik Koordinat Kartometrik yang selanjutnya disingkat TK adalah koordinat hasil pengukuran/penghitungan posisi titik dengan menggunakan peta dasar. Pasal 2 Batas daerah Kabupaten Ponorogo dengan Kabupaten Nganjuk Provinsi Jawa Timur dimulai dari: 1. Pertigaan batas antara Kabupaten Ponorogo dengan Kabupaten Nganjuk dan Kabupaten Madiun yang ditandai oleh PABU 60 dengan koordinat 070 47' 58.9842\" LS dan 1110 45' 02.6460\" BT yang terletak di Desa Banaran Kecamatan Pulung Kabupaten Ponorogo yang berbatasan dengan Desa Ngliman Kecamatan Sawahan Kabupaten Nganjuk dan Desa Kare Kecamatan Kare Kabupaten Madiun; 2. PABU 60 selanjutnya ke arah Tenggara menyusuri punggung bukit sampai pada TK.01 dengan koordinat 07 ⁰ 48' 14.9897\" LS dan 111 ⁰ 45' 22.5351\" LS, TK.01 selanjutnya ke arah Tenggara menyusuri punggung bukit sampai pada TK.02 dengan koordinat 07 ⁰ 48' 49.1711\" LS www.peraturan.go.id 2016, No.1736 -5- dan 111 ⁰ 45' 36.3372\" BT, TK.02 selanjutnya ke arah Tenggara menyusuri punggung bukit sampai pada PABU 13 dengan koordinat 07 ⁰ 48' 53.0900\" LS dan 111 ⁰ 45' 56.1400\" BT yang terletak di Desa Kepel Kecamatan Ngetos Kabupaten Nganjuk yang berbatasan dengan Desa Krisik Kecamatan Pudak Kabupaten Ponorogo; dan 3. PABU 13 selanjutnya ke arah Tenggara menyusuri punggung bukit sampai pada TK.03 dengan koordinat 07 ⁰ 49' 26.8096\" LS dan 111 ⁰ 46' 07.7856\" BT, TK.03 selanjutnya ke arah Timur Laut sampai pada TK.04 dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "TK.03 selanjutnya ke arah Timur Laut sampai pada TK.04 dengan koordinat 07 ⁰ 49' 12.7300\" LS dan 111 ⁰ 46' 35.9929\" BT, TK.04 selanjutnya ke arah Tenggara menyusuri punggung bukit sampai pada pertigaan batas antara Kabupaten Ponorogo dengan Kabupaten Nganjuk dan Kabupaten Tulungagung yang ditandai oleh PABU 14 yang dengan koordinat 07 ⁰ 49' 59.2000\" LS dan 111 ⁰ 47' 08.5000\" BT yang terletak di Desa Pudak Kulon Kecamatan Pudak Kabupaten Ponorogo yang berbatasan dengan Desa Kepel Kecamatan Ngetos Kabupaten Nganjuk dan Desa Nyawangan Kecamatan Sendang Kabupaten Tulungagung. Pasal3 Batas daerah Kabupaten Nganjuk dengan Kabupaten Tulungagung Provinsi Jawa Timur dimulai dari : 1. pertigaan batas antara Kabupaten Ponorogo dengan Kabupaten Nganjuk dan Kabupaten Tulungagung yang ditandai oleh PABU 14 dengan koordinat 07 ⁰ 49' 59.2000\" LS dan 111 ⁰ 47' 08.5000\" BT yang terletak di Desa Pudak Kulon Kecamatan Pudak Kabupaten Ponorogo yang berbatasan dengan Desa Kepel Kecamatan Ngetos Kabupaten Nganjuk dan Desa Nyawangan Kecamatan Sendang Kabupaten Tulungagung; dan 2. PABU 14 selanjutnya ke arah Tenggara menyusuri punggung bukit sampai pada TK.05 dengan koordinat 07 ⁰ 50' 03.6807\" LS dan 111 ⁰ 47' 22.0257\" BT, TK.05 selanjutnya ke arah Tenggara menyusuri punggung bukit www.peraturan.go.id 2016, No.1736 -6- sampai pada TK.06 dengan koordinat 07 ⁰ 50' 11.1480\" LS dan 111 ⁰ 47' 39.3841\" BT, TK.06 selanjutnya ke arah Timur menyusuri punggung bukit sampai pada pertigaan batas antara Kabupaten Nganjuk dengan Kabupaten Tulungagung dan Kabupaten Kediri yang ditandai oleh TK.07 dengan koordinat 07 ⁰ 50' 11.6423\" LS dan 111 ⁰ 47' 57.1270\" BT. Pasal4 Posisi PABU dan TK sebagaimana dimaksud dalam Pasal 2 dan Pasal 3, bersifat tetap dan tidak berubah akibat perubahan nama desa dan/atau nama kecamatan. Pasal 5 Batas daerah dan koordinat batas sebagaimana dimaksud dalam Pasal 2 dan Pasal 3 tercantum di peta dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1736 -7- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Oktober 2016 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 15 November 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1736 -8- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}