{
  "source": "downloaded_pdfs/bn1706-2014.pdf",
  "processed_date": "2025-04-24T13:26:44.522020",
  "document_info": {
    "title": "Microsoft Word - BN 1706-2014.docx"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1706, 2014 KEMENDAG. Wajib Kemasan. Minyak Goreng. Pencabutan. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 80/M-DAG/PER/10/2014 TENTANG MINYAK GORENG WAJIB KEMASAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa konsumsi bahan pangan kebutuhan dasar masyarakat harus sesuai dengan standar keamanan, mutu, dan gizi pangan; b. bahwa untuk menjamin mutu dan higienitas minyak goreng sawit dan non sawit yang dijual kepada konsumen perlu mengatur penjualan minyak goreng dengan kemasan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perdagangan tentang Minyak Goreng Wajib Kemasan; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); 2. Undang-Undang Nomor 15 Tahun 2001 tentang Merek (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 110, Tambahan Lembaran Negara Republik Indonesia Nomor 4131); 2014, No.17062 3. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang-Undang Nomor 18 Tahun 2012 tentang Pangan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 227, Tambahan Lembaran Negara Nomor 5360); 5. Undang-Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 6. Peraturan Pemerintah Nomor 69 Tahun 1999 tentang Label dan Iklan Pangan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 131, Tambahan Lembaran Negara Republik Indonesia Nomor 3867); 7. Peraturan Pemerintah Nomor 28 Tahun 2004 tentang Keamanan, Mutu, dan Gizi Pangan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 207, Tambahan Lembaran Negara Republik Indonesia Nomor 4424); 8. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Nomor 8P Tahun 2014; 9. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 24); 10. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 14 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 25); 11. Peraturan Menteri Perdagangan Nomor 20/M- DAG/PER/5/2009 tentang Ketentuan dan Tata Cara Pengawasan Barang dan/atau Jasa; 12. Peraturan Menteri Perdagangan Nomor 31/M- DAG/PER/7/2010 tentang Organisasi dan Tata Kerja Kementerian Perdagangan sebagaimana telah diubah 2014, No.17063 dengan Peraturan Menteri Perdagangan Nomor 57/M- DAG/PER/8/2012; 13. Peraturan Menteri Perdagangan Nomor 31/M- DAG/PER/10/2011 tentang Barang Dalam Keadaan Terbungkus; 14. Peraturan Menteri Perindustrian Nomor 87/M- IND/PER/12/2013 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Minyak Goreng Sawit Secara Wajib; 15. Peraturan Kepala Badan Pengawas Obat Dan Makanan Nomor Hk 00.05.55.6497 Tentang Bahan Kemasan Pangan; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG MINYAK GORENG WAJIB KEMASAN. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Minyak Goreng adalah minyak goreng yang menggunakan bahan baku berasal dari kelapa sawit dan/atau menggunakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang menggunakan bahan baku berasal dari kelapa sawit dan/atau menggunakan bahan baku nabati lainnya. 2.MINYAKITA adalah merek dagang untuk minyak sawit Kemasan yang dimiliki oleh Direktorat Jenderal Perdagangan Dalam Negeri Kementerian Perdagangan yang telah terdaftar di Direktorat Jenderal Hak Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia. 3.Produsen Minyak Goreng yang diselanjutnya disebut Produsen adalah orang perseorangan atau badan usaha berbentuk badan hukum yang melakukan kegiatan pengolahan bahan baku dari kelapa sawit dan/atau berbahan baku nabati lainnya menjadi minyak goreng serta melakukan pengemasan sendiri atau melalui jasa pengemasan. 4.Pengemas Minyak Goreng yang diselanjutnya disebut Pengemas adalah orang perseorangan atau badan usaha berbentuk badan hukum yang melakukan kegiatan pengumpulan atau pembelian Minyak Goreng untuk dikemas dan diperdagangkan. 5.Pelaku Usaha adalah setiap orang perseorangan warga negara Indonesia atau bahan usaha yang berbentuk badan hukum atau bukan badan hukum yang didirikan dan berpendudukan dalam wilayah hukum Negara Kesatuan Republik Indonesia yang melakukan kegiatan usaha di bidang perdagangan. 6.Konsumen adalah setiap orang pemakai barang dan/atau jasa yang tersedia dalam masyarakat, bagi kepentingan diri sendiri, keluarga, 2014, No.17064 orang lain maupun makhluk hidup lain dan tidak untuk diperdagangkan. 7.Kemasan Pangan yang selanjutnya disebut Kemasan adalah bahan yang digunakan untuk mewadahi dan/atau membungkus pangan baik yang bersentuhan langsung dengan pangan maupun tidak. 8.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. Pasal 2 Produsen, Pengemas, Pelaku Usaha yang memperdagangkan Minyak Goreng kepada konsumen wajib menggunakan Kemasan. Pasal 3 (1) Kemasan sebagaimana dimaksud dalam Pasal 2 wajib menggunakan bahan yang tara pangan dan tidak membahayakan manusia serta dilengkapi dengan label sesuai dengan ketentuan peraturan perundang-undangan. (2) Label sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a.nama barang; b.merek dagang; c.kode produksi; d.berat/isi bersih atau netto; e.tanggal kadaluarsa; f.logo tara pangan dan kode daur ulang; g.nama dan alamat Produsen, Importir dan/atau Pengemas; dan h.keterangan lain untuk penggunaan yang menurut ketentuan peraturan perundang-undangan wajib dicantumkan. Pasal 4 (1)Minyak Goreng sebagaimana dimaksud dalam Pasal 2 dapat dikemas dalam berbagai bentuk dengan ukuran paling besar 25 (dua puluh lima) liter. (2)Produsen atau Pengemas bertanggung jawab terhadap mutu dan higienitas Minyak Goreng dan Kemasan. Pasal 5 (1)Dalam memperdagangkan Minyak Goreng, Produsen dan/atau Pengemas Minyak Goreng berbahan baku kelapa sawit dapat menggunakan Merek MINYAKITA. (2)Produsen dan/atau Pengemas yang menggunakan merek MINYAKITA harus mendaftarkan dan mengajukan permohonan kepada Direktur Jenderal Perdagangan Dalam Negeri dengan melampirkan dokumen: a.fotokopi Akte Pendirian perusahaan; 2014, No.17065 b.fotokopi Izin Usaha Industri/Tanda Daftar Industri atau izin usaha lain dari Instansi Teknis; c.fotokopi Tanda Daftar Perusahaan (TDP); dan d.fotokopi Nomor Pokok Wajib Pajak (NPWP). (3)Penggunaan merek MINYAKITA berlaku untuk 4 (empat) tahun dan dapat diperpanjang. (4)Produsen dan/atau Pengemas yang menggunakan merek MINYAKITA wajib memenuhi ketentuan peraturan perundang-undangan mengenai Kemasan, merek dan peredaran Minyak Goreng. Pasal 6 (1)Dalam hal Produsen dan/atau Pengemas tidak memenuhi kewajiban sebagaimana dimaksud dalam Pasal 5 ayat (4), Direktur Jenderal Perdagangan Dalam Negeri dapat mencabut persetujuan penggunaan merek MINYAKITA. (2)Ketentuan lebih lanjut mengenai penggunaan Merek MINYAKITA ditetapkan oleh Direktur Jenderal Perdagangan Dalam Negeri. Pasal 7 (1)Produsen dan/atau Pengemas yang tidak memiliki persetujuan penggunaan merek MINYAKITA, dilarang mengedarkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pengemas yang tidak memiliki persetujuan penggunaan merek MINYAKITA, dilarang mengedarkan Minyak Goreng dengan merek MINYAKITA. (2)Produsen dan/atau Pengemas yang melanggar ketentuan sebagaimana dimaksud pada ayat (1), dapat dikenakan sanksi sesuai ketentuan peraturan perundang-undangan dibidang Hak Kekayaan Intelektual. Pasal 8 (1)Pembinaan dan pengawasan terhadap peredaran Minyak Goreng dilakukan oleh Menteri dan/atau menteri teknis/kepala lembaga pemerintah non kementerian terkait secara sendiri-sendiri atau bersama-sama. (2)Menteri melimpahkan kewenangan pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) kepada Direktur Jenderal Perdagangan Dalam Negeri, Direktur Jenderal Standarisasi dan Perlindungan Konsumen dan/atau Pemerintah Daerah sesuai tugas pokok dan fungsinya. Pasal 9 Produsen, Pengemas, Pelaku Usaha yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 2, dikenai sanksi administratif berupa pencabutan izin usaha oleh pejabat yang berwenang. Pasal 10 (1)Produsen, Pengemas, atau Pelaku Usaha yang menjual Minyak Goreng tidak sesuai dengan ketentuan Kemasan sebagaimana dimaksud dalam Pasal 3 wajib menarik Minyak Goreng dari peredaran. 2014, No.17066 (2)Perintah penarikan Minyak Goreng dari peredaran sebagaimana dimaksud pada ayat (1) dilakukan oleh Direktur Jenderal Standardisasi dan Perlindungan Konsumen atas nama Menteri. (3)Minyak Goreng yang telah ditarik dari peredaran dapat diperdagangkan kembali setelah memenuhi ketentuan Kemasan sebagaimana diatur dalam Peraturan Menteri ini. Pasal 11 (1)Produsen, Pengemas atau Pelaku Usaha yang tidak melakukan penarikan Minyak Goreng dari peredaran sebagaimana dimaksud dalam Pasal 10 ayat (1) dikenai sanksi administratif berupa pencabutan izin usaha oleh pejabat yang berwenang. (2)Pencabutan izin usaha sebagaimana dimaksud pada ayat (1) dilakukan setelah diberikan peringatan tertulis sebanyak 3 (tiga) kali, masing- masing dalam tenggang waktu 7 (tujuh) hari kerja. (3)Sanksi administratif untuk Produsen sebagaimana dimaksud pada ayat (1) dilakukan oleh pejabat yang berwenang atas rekomendasi Direktur Jenderal Standardisasi dan Perlindungan Konsumen. Pasal 12 (1)Produsen, Pengemas, Pelaku Usaha dalam memperdagangkan Minyak Goreng yang: a.berbahan baku sawit harus memenuhi ketentuan dalam Peraturan Menteri ini mulai tanggal 27 Maret 2015; dan b.berbahan baku nabati lainnya harus memenuhi ketentuan dalam Peraturan Menteri ini mulai tanggal 1 Januari 2016. (2)Khusus untuk Produsen skala Kecil Menengah/Rumah Tangga yang memperdagangkan Minyak Goreng berbahan baku nabati lainnya, harus memenuhi ketentuan dalam Peraturan Menteri ini mulai tanggal 1 Januari 2017. Pasal 13 Dalam hal diperlukan, Direktur Jenderal Perdagangan Dalam Negeri atau Direktur Jenderal Standardisasi dan Perlindungan Konsumen sesuai dengan tugas pokok dan fungsi dapat menetapkan petunjuk teknis pelaksanaan Peraturan Menteri ini. Pasal 14 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perdagangan Nomor 02/M-DAG/PER/1/2009 Tentang Minyak Goreng Sawit Kemasan Sederhana dicabut dan dinyatakan tidak berlaku. 2014, No.17067 Pasal 15 Peraturan Menteri ini mulai berlaku pada tanggal 27 Maret 2015. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Oktober 2014 MENTERI PERDAGANGAN REPUBLIK INDONESIA, MUHAMMAD LUTFI Diundangkan di Jakarta pada tanggal 17 Oktober 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}