{
  "source": "downloaded_pdfs/bn170-2009.pdf",
  "processed_date": "2025-04-24T17:39:28.206727",
  "document_info": {
    "title": "BN 170-2009.doc"
  },
  "total_pages": 21,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.170, 2009 DEPARTEMEN HUKUM DAN HAM. Administrasi. Pejabat. Pegawai. Perjalanan. Luar Negeri. Pedoman. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR M.HH-01.UM.07.03 TAHUN 2009 TENTANG PEDOMAN ADMINISTRASI PERJALANAN KE LUAR NEGERI BAGI PEJABAT DAN/ATAU PEGAWAI DI LINGKUNGAN DEPARTEMEN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka tertib administrasi perjalanan ke luar negeri di lingkungan Departemen Hukum dan Hak Asasi Manusia, perlu dilakukan penataan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapka n Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Pedoman Administrasi Perjalanan ke Luar Negeri bagi Pejabat dan/atau Pegawai di Lingkungan Departemen Hukum dan Hak Asasi Manusia; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok- pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041), sebagaimana telah diubah dengan Undang- undang Nomor 43 Tahun 1999 (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 2009, No.170 2 169, Tamba han Lembaran Negara Republik Indonesia Nomor 3890); 2. Undang- Undang Nomor 37 Tahun 1999 tentang Hubungan Luar Negeri (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 156, Tambahan Lembaran Negara Republik Indonesia Nomor 3882); 3. Undang-Undan g Nomor 24 Tahun 2000 tentang Perjanjian Internasional (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 185, Tambahan Lembaran Negara Nomor 4012); 4. Undang- Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tah un 2003 Nomor 47, Tambahan Lembaran Negara Nomor 4286); 5. Undang- Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Nomor 4355); 6. Peraturan Pemerintah Nomor 30 Tahun 1980 tentang Peraturan Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1980 Nomor 50, Tambahan Lembaran Negara Republik Indonesia Nomor 3176); 7. Keputusan Presiden Nomor 42 Tahun 2002 Tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 4212); 8. Instruksi Presiden Republik Indonesia Nomor 11 Tahun 2005 tentang Perjalanan Dinas ke Luar Negeri; 9 P eraturan Menteri Hukum dan Hak Asasi Manusia Nomor: M.09- PR.07.10 Tahun 2007 Tanggal 20 April 2007 tentang Organisasi dan Tata Kerja Departemen Hukum dan Hak Asasi Manusia sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor: M.HH.01- OT.01.01 Tahun 2008 tanggal 27 Februari 2008; 2009, No.170 3 MEMUTUSKAN : Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG PEDOMAN PERJALANAN KE LUAR NEGERI BAGI PEJABAT DAN/ATAU PEGAWAI DI LINGKUNGAN DEPARTEMEN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA. Pasal 1 Pedoman Administrasi Perjalanan ke Luar Negeri Bagi Pejabat dan/atau Pegawai Di Lingkungan Departemen Hukum dan Hak Asasi Manusia Republik Indonesia adalah sebagaimana tercantum dalam Lampiran dan merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Juni 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA Diundangkan di Jakarta pada tanggal 25 Juni 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA 2009, No.170 4 LAMPIRAN I KEPUTUSAN MENTERI HUKUM DAN HAM RI NOMOR : M.HH-01.UM.07.03 TAHUN 2009 TANGGAL : 3 Juni 2009 PEDOMAN ADMINISTRASI PERJALANAN KE LUAR NEGERI BAGI PEJABAT DAN/ATAU PEGAWAI DI LINGKUNGAN DEPARTEMEN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA 1. Umum a. Departemen Hukum dan Hak Asasi Manusia merupakan instansi pemerintah yang bertugas membantu Presiden dalam pelayanan masyarakat khususnya dalam bidang Hukum dan Hak Asasi Manusia. b. Dalam rangka lancarnya pelaksaanaan tugas tersebut, seluruh aktifitas di lingkungan Departemen Hukum dan Hak Asasi Manusia diarahkan secara optimal untuk melakukan pengembangan organisasi baik di dalam maupun luar negeri. c. Dalam rangka aktifitas di luar negeri, agar perjalanan dapat dilaksanakan dengan tertib dan lancar, perlu diatur tugas, tanggung jawab, dan kewenangan yang jelas serta kewajiban pejabat dan/atau pegawai Departemen Hukum dan Hak Asasi Manusia maupun bagi pihak lain yang melakukan perjalanan ke luar negeri berdasarkan tugas dan kepentingan Departemen Hukum dan Hak Asasi Manusia dalam suatu pedoman administrasi. 2. Maksud dan Tujuan Maksud pedoman ini adalah untuk mengatur tentang prosedur dan mekanisme perjalanan ke luar negeri bagi pejabat/pegawai di lingkungan Departemen Hukum dan Hak Asasi Manusia maupun bagi pihak lain yang melakukan perjalanan ke luar negeri berdasarkan tugas dan kepentingan Departemen Hukum dan Hak Asasi Manusia. Tujuan pedoman ini adalah untuk dijadikan panduan dan arahan bagi para pejalan terkait tentang tata cara perjalanan ke luar negeri, sehingga proses penerbitan kelengkapan administrasi perjalanan dapat tertata dengan baik. 3. Ruang Lingkup Ruang lingkup dari pedoman administrasi perjalanan ke luar negeri bagi para pejalan di lingkungan Departemen Hukum dan Hak Asasi Manusia terdiri dari: a. Proses atau mekanisme perijinan, b. Prosedur dan penyiapan administrasi, c. Pelaksanaan tugas dan tanggung jawab d. Pelaporan 2009, No.170 5 4. Asas Perjalanan ke Luar Negeri Setiap pejalan di lingkungan Departemen Hukum dan Hak Asasi Manusia yang hendak melakukan perjalanan ke luar negeri maupun pejabat yang berwenang memberikan perintah / ijin harus mempertimbangkan asas sebagai berikut: a. Selektivitas , bahwa perjalanan ke luar negeri harus dilaksanakan secara selektif baik dalam pemilihan negara, tujuan, jenis perjalanan maupun pejalan yang ditunjuk sebagai pelaksananya b. Prioritas, bahwa perjalanan ke luar negeri dilakukan sepanjang pelaksanaan tugas di dalam negeri tidak ada yang mendesak dan hanya untuk kepentingan yang sangat tinggi yang berkaitan dengan penyelenggaraan pemerintahan c. Manfaat, bahwa perjalanan ke luar negeri harus memberikan manfaat bagi organisasi dan dilaksanakan secara berhasil guna dan berdaya guna d. Efisiensi, bahwa perjalanan ke luar negeri sangat berkaitan dengan penggunaan anggaran keuangan dan waktu sehingga harus dilaksanakan secara efisien e. Proporsionalitas, bahwa perjalanan ke luar negeri harus diserahkan kepada pejalan yang tepat, sesuai dengan fungsi, tugas dan tanggung jawab serta bermanfaat bagi kepentingan pembinaan karier yang bersangkutan f. Tugas dan Tanggung Jawab , bahwa perjalanan ke luar negeri harus dilaksanakan dengan rasa penuh tanggung",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "perjalanan ke luar negeri harus dilaksanakan dengan rasa penuh tanggung jawab sehingga dapat memberikan manfaat, baik kepada organisasi maupun pribadi g. Kesetaraan , bahwa perjalanan ke luar negeri dilaksanakan dengan memperhatikan kesetaraan pangkat/golongan dan atau jabatan pejalan sesuai dengan peran dan status masing-masing berdasarkan tujuan, sifat serta bentuk penugasan h. Representatif, bahwa pejalan perjalanan ke luar negeri merupakan wakil atau duta bangsa dan negara Indonesia, karenanya pejalan harus menunjukkan citra dan jati diri bangsa Indonesia yang positif dan untuk mengharumkan nama bangsa dan negara indonesia dalam hubungan internasional. 5. Pengertian Dalam pedoman ini, yang dimaksud dengan : a. Pejabat/Pegawai adalah pejabat/pegawai negeri sipil/calon pegawai negeri sipil/taruna Akademi Imigrasi/taruna Akademi Ilmu Pemasyarakatan di lingkungan Departemen Hukum dan Hak Asasi Manusia. b. Surat Permohonan Ijin Perjalanan Dinas Luar Negeri, yang selanjutnya disebut Surat Permohonan adalah surat permohonan perjalanan dinas luar negeri bagi pejalan di Lingkungan Kantor Departemen Hukum dan Hak Asasi Manusia. c. Perjalanan Luar Negeri adalah kegiatan perjalanan ke dan dari luar negeri yang dilakukan oleh pejalan di lingkungan Departemen Hukum dan HAM, baik untuk kepentingan organisasi dalam rangka pelaksanaan hubungan dan kerjasama luar negeri maupun untuk kepentingan pribadi. d. Penugasan Luar Negeri adalah pelibatan seseorang atau lebih untuk melakukan perjalanan dinas ke luar negeri dalam rangka melaksanakan tugas, untuk mencapai 2009, No.170 6 tujuan yang telah ditentukan sebelumnya, baik dengan menggunakan anggaran Departemen Hukum dan Hak Asasi Manusia maupun bukan. e. Ijin Cuti luar negeri yang selanjutnya disebut ijin cuti adalah kegiatan perjalanan pejabat/pegawai Departemen Hukum dan Hak Asasi Manusia ke luar negeri dalam rangka kepentingan pribadi dengan status cuti tahunan, cuti alasan penting, cuti besar atau cuti di luar tanggungan negara. f. Ijin permisi luar negeri yang selanjutnya disebut ijin permisi adalah kegiatan perjalanan pejabat/pegawai Departemen Hukum dan Hak Asasi Manusia ke luar negeri dalam rangka kepentingan pribadi dengan status permisi 2 (dua) hari kerja. g. Sponsor, dapat berupa pemerintah suatu negara, instansi, lembaga pemerintah atau perusahaan tertentu di dalam/luar negeri, adalah pihak-pihak yang menyiapkan program dan pembiayaan luar negeri. h. Pejalan adalah: 1) Pejabat/pegawai di lingkungan Departemen Hukum dan Hak Asasi Manusia yang melakukan perjalanan ke luar negeri 2) Seseorang di luar lingkungan Departemen Hukum dan Hak Asasi Manusia yang melakukan perjalanan ke luar negeri berdasarkan tugas dan kepentingan Departemen Hukum dan Hak Asasi Manusia 6. Klasifikasi Kegiatan perjalanan ke luar negeri terdiri dari perjalanan dinas dan perjalanan pribadi. a. Perjalanan dinas terdiri dari: 1) Perjalanan dinas yang berkaitan dengan pertemuan tingkat tinggi baik bersifat bilateral, regional maupun multilateral, serta penandatanganan perjanjian internasional. 2) Perjalanan dinas luar negeri yang berkaitan dengan pelaksanaan tugas struktur dan fungsional Departemen Hukum dan Hak Asasi Manusia, seperti penugasan/ perwakilan di salah satu badan PBB atau negara lain. 3) Perjalanan dinas yang berkaitan dengan pelaksanaan tugas teknis fungsional Departemen Hukum dan Hak Asasi Manusia, seperti investigasi, inspeksi maupun kegiatan teknis fungsional lain. 4) Kegiatan perjalanan dinas luar negeri dilakukan dalam rangka kegiatan, pelatihan dan kebudayaan, meliputi pendidikan dan pelatihan ( training ), sekolah, studi banding, seminar/lokakarya/konferensi atau sejenisnya dan kunjungan persahabatan/kebudayaan. 5) Perjalanan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "studi banding, seminar/lokakarya/konferensi atau sejenisnya dan kunjungan persahabatan/kebudayaan. 5) Perjalanan dinas luar negeri dalam rangka pendidikan, pelatihan, misi kebudayaan, kunjungan persahabatan, seminar/lokakarya/konferensi atau sejenisnya. b. Perjalanan pribadi adalah perjalanan ke luar negeri untuk kepentingan pribadi seperti perawatan kesehatan, ibadah maupun aktifitas pribadi lainnya. 2009, No.170 7 7. Prosedur dan Tata Cara Administrasi a. Prosedur Perjalanan dan Tata Cara Administrasi ke Luar Negeri bagi Menteri Hukum dan Hak Asasi Manusia 1) Proses penyiapan administrasi perjalanan ke luar negeri Menteri Hukum dan HAM dilaksanakan oleh Biro Kepegawaian, 2) Menteri Hukum dan Hak Asasi Manusia mengajukan: a) surat permohonan ijin ke luar negeri kepada Presiden RI dengan tembusan Sekretaris Menteri Sekretaris Negara dan Kepala Biro Kerjasama Teknik Luar Negeri Sekretariat Negara yang memuat: (1) Nama dan jabatan; (2) Tujuan kegiatan perjalanan dinas luar negeri; (3) Kota/negara yang dituju; (4) Waktu pelaksanaan; (5) Sumber pembiayaan 3) surat permohonan exit-permit/rekomendasi visa/clearence/paspor dinas untuk disampaikan ke Departemen Luar Negeri 4) Surat persetujuan ke luar negeri dari Sekretariat Negara berikut kelengkapan administrasi selanjutnya disampaikan ke Direktur Konsuler Departemen Luar Negeri untuk mendapatkan: (1) Paspor Dinas (2) Exit permit (3) Rekomendasi visa untuk perjalanan ke negara yang mensyaratkannya (4) Clearance untuk perjalanan ke negara yang tidak memiliki hubungan diplomatik dengan Indonesia b. Prosedur bagi pejabat/pegawai yang melakukan perjalanan ke luar negeri di lingkungan Departemen Hukum dan Hak Asasi Manusia 1) Prosedur untuk perjalanan dinas luar negeri yang berkaitan dengan pertemuan tingkat tinggi maupun penandatanganan perjanjian internasional: a) Pejalan melakukan perjalanan luar negeri berdasarkan pertimbangan dan persetujuan Menteri Hukum dan Hak Asasi Manusia dan/atau berdasarkan pertimbangan dari pimpinan satuan kerja tingkat pusat yang disetujui oleh Menteri Hukum dan Hak Asasi Manusia dengan memperhatikan kemampuan dan keahlian pejalan b) Pejalan, melalui pimpinan satuan kerja, mengajukan surat permohonan kepada Menteri Hukum dan Hak Asasi Manusia dengan tembusan kepada Sekretaris Jenderal dan Kepala Biro Kepegawaian yang memuat: (1) Nama dan jabatan; (2) NIP bagi pegawai negeri sipil; 2009, No.170 8 (3) Tujuan kegiatan perjalanan dinas luar negeri; (4) Kota/negara yang dituju; (5) Waktu pelaksanaan; (6) Sumber pembiayaan c) Setelah mendapatkan persetujuan Menteri, proses penyiapan administrasi selanjutnya dilaksanakan oleh Biro Kepegawaian d) Pejalan mendapatkan: (1) surat perintah perjalanan luar negeri dari Menteri Hukum dan Hak Asasi Manusia. (2) surat permohonan persetujuan ke luar negeri untuk disampaikan ke Sekretariat Negara (a) untuk pejabat setingkat eselon I, surat ditujukan kepada Sekretaris Menteri Sekretaris Negara dengan tembusan Kepala Biro Kerjasama Teknik Luar Negeri Sekretariat Negara; (b) untuk pegawai dan pejabat setingkat eselon II ke bawah surat ditujukan kepada Kepala Biro Kerjasama Teknik Luar Negeri Sekretariat Negara (3) surat permohonan exit-permit/rekomendasi visa/clearence/paspor dinas bagi yang belum memiliki untuk disampaikan ke Departemen Luar Negeri e) Surat persetujuan ke luar negeri dari Sekretariat Negara berikut kelengkapan administrasi selanjutnya disampaikan ke Direktur Konsuler Departemen Luar Negeri untuk mendapatkan: (1) Paspor Dinas; (2) Exit permit ; (3) Rekomendasi visa untuk perjalanan ke negara yang mensyaratkannya; (4) Clearance untuk perjalanan ke negara yang tidak memiliki hubungan diplomatik dengan Indonesia 2) Prosedur untuk Perjalanan dinas luar negeri yang berkaitan dengan pelaksanaan tugas struktur",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Perjalanan dinas luar negeri yang berkaitan dengan pelaksanaan tugas struktur dan fungsional Departemen Hukum dan Hak Asasi Manusia: a) Pejalan melakukan perjalanan luar negeri berdasarkan pertimbangan dan persetujuan Menteri Hukum dan Hak Asasi Manusia dan/atau berdasarkan pertimbangan dari pimpinan satuan kerja tingkat pusat yang disetujui oleh Menteri Hukum dan HAM dengan memperhatikan kemampuan dan keahlian pejalan. b) Pejalan mendapatkan surat keputusan jabatan dan surat melaksanakan tugas dari Menteri Hukum dan Hak Asasi Manusia. c) Pejalan, melalui pimpinan satuan kerja, mengajukan surat permohonan kepada Menteri Hukum dan Hak Asasi Manusia dengan tembusan kepada Sekretaris Jenderal dan Kepala Biro Kepegawaian yang memuat: 2009, No.170 9 (1) Nama dan jabatan; (2) NIP bagi pegawai negeri sipil; (3) Tujuan kegiatan perjalanan dinas luar negeri; (4) Kota/negara yang dituju; d) Setelah mendapatkan persetujuan Menteri, proses penyiapan administrasi selanjutnya dilaksanakan oleh Biro Kepegawaian. e) Pejalan mendapatkan: (1) surat permohonan persetujuan ke luar negeri untuk disampaikan ke Sekretariat Negara (a) untuk pejabat setingkat eselon I, surat ditujukan kepada Sekretaris Menteri Sekretaris Negara dengan tembusan Kepala Biro Kerjasama Teknik Luar Negeri Sekretariat Negara; (b) untuk pegawai dan pejabat setingkat eselon II ke bawah surat ditujukan kepada Kepala Biro Kerjasama Teknik Luar Negeri Sekretariat Negara (2) surat permohonan exit-permit/rekomendasi visa/paspor dinas bagi yang belum memiliki untuk disampaikan ke Departemen Luar Negeri f) Surat persetujuan ke luar negeri dari Sekretariat Negara berikut kelengkapan administrasi selanjutnya disampaikan ke Direktur Konsuler Departemen Luar Negeri untuk mendapatkan: (1) Paspor Dinas; (2) Exit Permit; (3) Rekomendasi visa untuk perjalanan ke negara yang mensyaratkannya 3) Prosedur perjalanan dinas yang berkaitan dengan pelaksanaan tugas teknis fungsional Departemen Hukum dan Hak Asasi Manusia, seperti investigasi, inspeksi maupun kegiatan teknis fungsional lain: a) Pejalan melakukan perjalanan luar negeri berdasarkan pertimbangan dari pimpinan satuan kerja tingkat pusat yang disetujui oleh Menteri Hukum dan Hak Asasi Manusia dengan memperhatikan kesesuaian bidang kerja organisasi dan kemampuan serta keahlian pejalan. b) Pejalan, melalui pimpinan satuan kerja, mengajukan surat permohonan kepada Menteri Hukum dan Hak Asasi Manusia dengan tembusan kepada Sekretaris Jenderal dan Kepala Biro Kepegawaian yang memuat: (1) Nama dan jabatan; (2) NIP bagi pegawai negeri sipil; 2009, No.170 10 (3) Tujuan kegiatan perjalanan dinas luar negeri; (4) Kota/negara yang dituju; (5) Waktu pelaksanaan; dan (6) Sumber pembiayaan c) Setelah mendapatkan persetujuan Menteri Hukum dan Hak Asasi Manusaia, proses penyiapan administrasi selanjutnya dilaksanakan oleh Biro Kepegawaian. d) Pejalan mendapatkan: (1) surat perintah perjalanan luar negeri dari Menteri Hukum dan Hak Asasi Manusia. (2) surat permohonan persetujuan ke luar negeri untuk disampaikan ke Sekretariat Negara: (a) untuk pejabat setingkat eselon I, surat ditujukan kepada Sekretaris Menteri Sekretaris Negara dengan tembusan Kepala Biro Kerjasama Teknik Luar Negeri Sekretariat Negara; (b) untuk pegawai dan pejabat setingkat eselon II ke bawah surat ditujukan kepada Kepala Biro Kerjasama Teknik Luar Negeri (3) surat permohonan exit-permit /rekomendasi visa/ clearence /paspor dinas bagi yang belum memiliki untuk disampaikan ke Departemen Luar Negeri e) Surat persetujuan ke luar negeri dari Sekretariat Negara berikut kelengkapan administrasi selanjutnya disampaikan ke Direktur Konsuler Departemen Luar Negeri untuk mendapatkan: (1) Paspor Dinas bagi yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Departemen Luar Negeri untuk mendapatkan: (1) Paspor Dinas bagi yang belum memiliki (2) Exit permit (3) Rekomendasi visa untuk perjalanan ke negara yang mensyaratkannya (4) Clearance untuk perjalanan ke negara yang tidak memiliki hubungan diplomatik dengan Indonesia 4) Prosedur perjalanan dinas luar negeri dalam rangka pendidikan, pelatihan dan kebudayaan, meliputi pendidikan dan pelatihan ( training ), sekolah, studi banding, seminar/lokakarya/konferensi atau sejenisnya dan kunjungan persahabatan/kebudayaan 5) Prosedur perjalanan dinas luar negeri dalam rangka pendidikan, pelatihan, misi kebudayaan, kunjungan persahabatan, seminar/lokakarya/konferensi atau sejenisnya. a) Pejalan melakukan perjalanan luar negeri setelah ada undangan; atau permintaan langsung dari pihak penyelenggara atau sponsor kepada pejalan; atau adanya penunjukkan oleh pimpinan satuan kerja dengan mempertimbangkan kualifikasi pejalan dan disetujui oleh Menteri Hukum dan HAM Hak Asasi Manusia; atau hasil proses seleksi yang ditentukan oleh pihak sponsor berdasarkan kualifikasi yang telah ditentukan. 2009, No.170 11 b) Pejalan, melalui satuan kerja, mengajukan surat permohonan kepada Menteri Hukum dan HAM dengan tembusan kepada Sekretaris Jenderal dan Kepala Biro Kepegawaian yang memuat: (1) Nama dan jabatan; (2) Nomor Induk Pegawai bagi pegawai negeri sipil; (3) Tujuan kegiatan perjalanan dinas luar negeri; (4) Kota/negara yang dituju; (5) Waktu pelaksanaan; dan (6) Sumber pembiayaan. c) Setelah mendapatkan persetujuan Menteri Hukum dan Hak Asasi Manusia, proses penyiapan administrasi selanjutnya dilaksanakan oleh Biro Kepegawaian d) Pejalan mendapatkan: (1) surat perintah perjalanan luar negeri dari Menteri Hukum dan Hak Asasi Manusia. (2) surat permohonan persetujuan ke luar negeri untuk disampaikan ke Sekretariat Negara: (a) untuk pejabat setingkat eselon I, surat ditujukan kepada Sekretaris Menteri Sekretaris Negara dengan tembusan Kepala Biro Kerjasama Teknik Luar Negeri Sekretariat Negara; (b) untuk pegawai dan pejabat setingkat eselon II ke bawah surat ditujukan kepada Kepala Biro Kerjasama Teknik Luar Negeri (3) surat permohonan exit-permit /rekomendasi visa/ clearence /paspor dinas bagi yang belum memiliki untuk disampaikan ke Departemen Luar Negeri e) Surat persetujuan ke luar negeri dari Sekretariat Negara berikut kelengkapan administrasi selanjutnya disampaikan ke Direktur Konsuler Departemen Luar Negeri untuk mendapatkan: (1) Paspor Dinas bagi yang belum memiliki; (2) Exit permit; (3) Rekomendasi visa untuk perjalanan ke negara yang mensyaratkannya; dan (4) Clearance untuk perjalanan ke negara yang tidak memiliki hubungan diplomatik dengan Indonesia. 6) Prosedur perjalanan luar negeri yang bersifat pribadi: a) Pejalan mengajukan surat permohonan kepada pimpinan satuan kerja pusat atau wilayah. b) Pejalan pimpinan satuan kerja, baik pusat maupun wilayah, mengajukan surat permohonan kepada Menteri Hukum dan Hak Asasi Manusia 2009, No.170 12 c) Perjalanan luar negeri yang dilaksanakan maksimal selama 2 (dua) hari kerja, pejalan mengajukan surat izin permisi. Izin permisi diberikan oleh pimpinan satuan kerja, baik pusat maupun wilayah atau kepada menteri bagi pejalan pimpinan satuan kerja. d) Perjalanan luar negeri yang dilaksanakan sekurang-kurangnya 3 (tiga) hari kerja dan sebanyak-banyaknya 7 (tujuh) hari kerja, pejalan mengajukan ijin cuti tahunan kepada pimpinan satuan kerja, baik pusat maupun wilayah atau kepada menteri bagi pejalan pimpinan satuan kerja. e) Perjalanan luar negeri yang dilaksanakan sekurang-kurangnya 7 (tujuh) hari dan sebanyak-banyaknya 2 (dua) bulan, pejalan mengajukan ijin cuti alasan penting kepada pimpinan satuan kerja, baik pusat maupun wilayah",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "alasan penting kepada pimpinan satuan kerja, baik pusat maupun wilayah atau kepada menteri Hukum dan Hak Asasi Manusia bagi pejalan pimpinan satuan kerja. f) Perjalanan luar negeri yang dilaksanakan sekurang-kurangnya 2 (dua) bulan dan sebanyak-banyaknya 3 (tiga) bulan, pejalan mengajukan ijin cuti besar kepada pimpinan satuan kerja baik pusat maupun wilayah atau kepada menteri bagi pejalan pimpinan satuan kerja. g) Perjalanan luar negeri yang dilaksanakan lebih dari 3 (tiga) bulan, pejalan mengajukan ijin cuti di luar tanggungan negara kepada pimpinan satuan kerja baik pusat maupun wilayah atau kepada menteri bagi pejalan pimpinan satuan kerja. b. Tata Cara Administrasi bagi pejabat/pegawai yang melakukan perjalanan ke luar negeri di lingkungan Departemen Hukum dan Hak Asasi Manusia 1) Untuk perjalanan dinas, a) surat permohonan dilengkapi dengan dokumen pendukung: (1) Surat penunjukkan tugas dari pimpinan satuan kerja, atau surat undangan, atau surat penerimaan dari pihak penyelenggara maupun sponsor (2) Surat yang berisi keterangan lamanya kegiatan serta sumber pembiayaan selama perjalanan luar negeri (3) Surat pernyataan yang ditandatangani di atas materai untuk tidak mengikuti kegiatan-kegiatan di luar ijin yang diberikan. 2) Surat Permohonan harus telah diterima oleh Menteri selambat-lambatnya 14 (empat belas) hari sebelum keberangkatan kecuali untuk hal-hal yang sangat mendesak, untuk mendapat rekomendasi perjalanan dinas luar negeri. 3) Rekomendasi perjalanan dinas luar negeri sebagaimana dimaksud pada butir b.2) digunakan sebagai pertimbangan untuk memperoleh ijin Pemerintah. 4) Menteri dapat menolak atau tidak memberikan rekomendasi perjalanan dinas luar negeri disertai dengan alasan-alasan. 2) Untuk perjalanan yang bersifat pribadi, 1) Surat permohonan dilengkapi dengan dokumen pendukung seperti surat keterangan dokter, dokumen perjalanan ibadah,ijin cuti dan lain sebagainya, 2009, No.170 13 2) Surat permohonan harus telah diterima oleh Menteri atau pimpinan satuan kerja, baik pusat maupun wilayah, selambat-lambatnya 14 (empat belas) hari sebelum keberangkatan. 3) Menteri atau pimpinan satuan kerja, baik pusat maupun wilayah, dapat menolak atau tidak memberikan ijin perjalanan ke luar negeri disertai dengan alasan-alasan 8. Batasan Perjalanan a. Perjalanan dinas luar negeri yang dilakukan secara rombongan paling banyak 5 (lima) orang termasuk pimpinan rombongan atau sesuai dengan dokumen pendukung. b. Jangka waktu pelaksanaan perjalanan dinas luar negeri paling lama 7 (tujuh) hari kalender atau sesuai dengan dokumen pendukung. 9. Dokumen a. Pejalan yang melakukan perjalanan ke luar negeri harus memiliki dokumen perjalanan dinas luar negeri. b. Dokumen perjalanan dinas luar negeri sebagaimana dimaksud pada butir 8.a. meliputi: 1) Surat Ijin Pemerintah dalam bentuk Surat Persetujuan (SP) dari Sekretariat Negara 2) Surat Perintah Perjalanan Luar Negeri dari Departemen Hukum dan HAM. 3) Paspor dinas ( service passport ) 4) Exit permit 5) Visa sesuai dengan ketentuan peraturan perundang-undangan. 6) Dokumen lain yang berkaitan dengan pelaksanaan kegiatan perjalanan luar negeri 7) Clearance dari Departemen Luar Negeri untuk Perjalanan ke negara yang tidak memiliki hubungan diplomatik dengan Indonesia c. Perjalanan luar negeri atas alasan pribadi harus memiliki dokumen sebagai berikut: 1) Surat ijin perjalanan luar negeri dari pimpinan satuan kerja atau menteri bagi pejalan pimpinan satuan kerja. 2) Paspor 3) Visa sesuai dengan ketentuan peraturan perundang-undangan 4) Dokumen lain yang berkaitan dengan pelaksanaan kegiatan perjalanan luar negeri 10.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "lain yang berkaitan dengan pelaksanaan kegiatan perjalanan luar negeri 10. Pembiayaan a. Satuan biaya perjalanan dinas luar negeri disesuaikan dengan ketentuan peraturan perundang-undangan b. Pembiayaan perjalanan luar negeri bersumber dari: 2009, No.170 14 1) anggaran Daftar Isian Pengeluaran Anggaran (DIPA) Departemen Hukum dan Hak Asasi Manusia 2) sumber-sumber lain yang sah. 11. Pelaksanaan dan Tanggung Jawab a. Selama berada di luar negeri, pejalan wajib melaksanakan tugas dan kewajibannya dengan sebaik-baiknya b. Pejalan dilarang melakukan aktifitas diluar ijin yang telah diberikan c. Pejalan harus selalu membawa nama baik bangsa dan negara Indonesia d. Selama berada di luar negeri, apabila terjadi hal-hal diluar dugaan, keadaan mendesak, darurat, atau kondisi di luar ketentuan tugas dan tanggung jawab yang telah diberikan, pejalan secepatnya melapor kepada pimpinan satuan kerja baik pusat maupun wilayah atau kepada Menteri bagi pejalan pimpinan satuan kerja untuk melaporkan peristiwa yang ada. 12. Pelaporan . a. Pejalan yang telah melakukan perjalanan dinas luar negeri, selambat-lambatnya 2 (dua) minggu sejak kedatangan di Indonesia wajib membuat laporan tertulis perjalanan dinas luar negeri. b. Laporan disampaikan Kepada Menteri Sekretaris Negara, Menteri Hukum dan HAM, Pimpinan Satuan Kerja dan Atasan Langsung. 13. Penutup Hal-hal yang belum diatur dalam pedoman perjalanan ke luar negeri di lingkungan Departemen Hukum dan HAM ini akan diatur kemudian dalam aturan tambahan. MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA 2009, No.170 15 LAMPIRAN II KEPUTUSAN MENTERI HUKUM DAN HAM RI NOMOR : M.HH-01.UM.07.03 TAHUN 2009 TANGGAL : 3 Juni 2009 CONTOH DOKUMEN PERJALANAN KE LUAR NEGERI BAGI PEJABAT/PEGAWAI DI LINGKUNGAN DEPARTEMEN HUKUM DAN HAK ASASI MANUSIA 1. Contoh Surat Permohonan Ijin ke Luar Negeri kepada Menteri Hukum dan HAM DEPARTEMEN HUKUM DAN HAK ASASI MANUSIA R.I XXXXXXXXXXXXXXXXXX Jl. xxxxxxxxxxxxxxxxxxx. Tlp. xxxxxxxxxx Fax. xxxxxxxxxxx web site: xxxxxxxxxxxxxxxxxxx Nomor : xxxxxxxxxx xxxxxxxxxxx Lampiran : xxxxxxxxxx Hal : Permohonan Ijin Ke Luar Negeri Kepada Yth. MENTERI HUKUM DAN HAM R.I di- JAKARTA Sehubungan dengan surat dari xxxxxxxxxxxxxxxxxx nomor: xxxxxxxxxx tanggal: xxxxxxxx perihal xxxxxxxxxxxxxxxx (sebagaimana terlampir), bersama ini dengan hormat kami sampaikan permohonan ijin ke luar negeri atas nama: Nama : xxxxxxxxxx NIP : xxxxxxxxxx Jabatan : xxxxxxxxxx untuk mengikuti/menghadiri/melaksanakan xxxxxxxxxxxxxxxxxxxxxxxxxxxxx yang akan diselenggarakan pada tanggal xxxxxxxx s.d. xxxxxxxxxx di xxxxxxxxxxxx. Adapun biaya akomodasi dan transportasi ditanggung oleh / dibebankan pada anggaran xxxxxxxxxxxxxxxxx Bekenaan dengan hal tersebut, kami mohon Bapak Menteri berkenan memberikan ijin ke luar negeri kepada pejabat/pegawai di atas untuk keperluan dimaksud. Demikian, atas perhatian dan perkenannya, kami mengucapkan terimakasih Nama Jabatan tdt xxxxxxxxxxxxxxxxxxxx NIP. xxxxxxxxxxxxxxx Tembusan, Kepada Yth.: 1. Sekretaris Jenderal Dep. Hukum dan HAM 2. Kepala Biro Kepegawaian dep. Hukum dan HAM 3. xxxxxxxxxx 4. xxxxxxxxxx 2009, No.170 16 2. Contoh Surat Permohonan Persetujuan ke Luar Negeri untuk Pejabat Eselon I dan Staf Khusus Menteri DEPARTEMEN HUKUM DAN HAK ASASI MANUSIA R.I XXXXXXXXXXXXXXXXX Jl. xxxxxxxxxxxxxxxxxxx. Tlp. xxxxxxxxxx Fax. xxxxxxxxxxx web site: xxxxxxxxxxxxxxxxxxx Nomor : xxxxxxxxxx Jakarta, xxxxxxxxxxx Lampiran : xxxxxxxxxx Hal : Permohonan Persetujuan Ijin Ke Luar Negeri Kepada Yth. Sekretaris Menteri Sekretaris Negara di- JAKARTA Sehubungan dengan surat dari xxxxxxxxxxxxxxxxxx nomor: xxxxxxxxxx tanggal: xxxxxxxx perihal xxxxxxxxxxxxxxxx (sebagaimana",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "surat dari xxxxxxxxxxxxxxxxxx nomor: xxxxxxxxxx tanggal: xxxxxxxx perihal xxxxxxxxxxxxxxxx (sebagaimana terlampir), bersama ini dengan hormat kami sampaikan bahwa Departemen Hukum dan HAM menugaskan: Nama : xxxxxxxxxx NIP : xxxxxxxxxx Jabatan : xxxxxxxxxx untuk mengikuti/menghadiri/melaksanakan xxxxxxxxxxxxxxxxxxxxxxxxxxxxx yang akan diselenggarakan pada tanggal xxxxxxxx s.d. xxxxxxxxxx di xxxxxxxxxxxx. Adapun biaya akomodasi dan transportasi ditanggung oleh / dibebankan pada anggaran xxxxxxxxxxxxxxxxxx Bekenaan dengan hal tersebut, kami mohon persetujuan keberangkatan keberangkatan ke luar negeri bagi pejabat dimaksud yang direncanakan pada tanggal xxxxxxxxxxxx dan kembali ke Indonesia pada tanggal xxxxxxxxxxxx Demikian, atas perhatian dan persetujuannya, kami mengucapkan terimakasih Nama Jabatan tdt xxxxxxxxxxxxxxxxxxxxx NIP. xxxxxxxxxxxxxxx Tembusan, Kepada Yth.: 1. Menteri Hukum dan HAM (sebagai laporan); 2. xxxxxxxxxx 3. xxxxxxxxxx 4. xxxxxxxxxx 5. xxxxxxxxxx 2009, No.170 17 3. Contoh Surat Permohonan Persetujuan ke Luar Negeri untuk Pejabat/Pegawai Non-Eselon I DEPARTEMEN HUKUM DAN HAK ASASI MANUSIA R.I SEKRETARIAT JENDERAL Jl. HR. RASUNA SAID KAV. 6-7 JAKARTA. Tlp. 021-5253004 (HUNTING) Fax. 021-5253157 web site: www.depkumham.go.id Nomor : xxxxxxxxxx Jakarta, xxxxxxxxxxx Lampiran : xxxxxxxxxx Hal : Permohonan Persetujuan Ijin Ke Luar Negeri Kepada Yth. Kepala Biro Kerjasama Teknik Luar Negeri Sekretariat Negara di- JAKARTA Sehubungan dengan surat dari xxxxxxxxxxxxxxxxxx nomor: xxxxxxxxxx tanggal: xxxxxxxx perihal xxxxxxxxxxxxxxxx (sebagaimana terlampir), bersama ini dengan hormat kami sampaikan bahwa Departemen Hukum dan HAM menugaskan: Nama : xxxxxxxxxx NIP : xxxxxxxxxx Jabatan : xxxxxxxxxx untuk mengikuti/menghadiri/melaksanakan xxxxxxxxxxxxxxxxxxxxxxxxxxxxx yang akan diselenggarakan pada tanggal xxxxxxxx s.d. xxxxxxxxxx di xxxxxxxxxxxx. Adapun biaya akomodasi dan transportasi ditanggung oleh / dibebankan pada anggaran xxxxxxxxxxxxxxxxxx. Bekenaan dengan hal tersebut, kami mohon persetujuan keberangkatan ke luar negeri bagi pejabat/pegawai dimaksud yang direncanakan pada tanggal xxxxxxxxxxxx dan kembali ke Indonesia pada tanggal xxxxxxxxxxxx Demikian, atas perhatian dan persetujuannya, kami mengucapkan terimakasih Nama Jabatan tdt xxxxxxxxxxxxxxxxxxxxx NIP. xxxxxxxxxxxxxxx Tembusan, Kepada Yth.: 1. Menteri Hukum dan HAM (sebagai laporan); 2. xxxxxxxxxx; 3. xxxxxxxxxx; 4. xxxxxxxxxx; 5. xxxxxxxxxx 2009, No.170 18 4. Contoh Surat Permohonan Exit-Permit dan Rekomendasi Visa ke Departemen Luar Negeri DEPARTEMEN HUKUM DAN HAK ASASI MANUSIA R.I SEKRETARIAT JENDERAL Jl. HR. RASUNA SAID KAV. 6-7 JAKARTA. Tlp. 021-5253004 (HUNTING) Fax. 021-5253157 web site: www.depkumham.go.id Nomor : xxxxxxxxxx Jakarta, xxxxxxxxxxx Lampiran : xxxxxxxxxx Hal : Permohonan Exit-Permit, Rekomendasi Visa dan Paspor Dinas Kepada Yth. Direktur Konsuler Departemen Luar Negeri Sekretariat Negara di- JAKARTA Sehubungan dengan surat dari xxxxxxxxxxxxxxxxxx nomor: xxxxxxxxxx tanggal: xxxxxxxx perihal xxxxxxxxxxxxxxxx (sebagaimana terlampir), bersama ini dengan hormat kami sampaikan bahwa Departemen Hukum dan HAM menugaskan: Nama : xxxxxxxxxx NIP : xxxxxxxxxx Jabatan : xxxxxxxxxx untuk mengikuti/menghadiri/melaksanakan xxxxxxxxxxxxxxxxxxxxxxxxxxxxx yang akan diselenggarakan pada tanggal xxxxxxxx s.d. xxxxxxxxxx di xxxxxxxxxxxx. Bekenaan dengan hal tersebut, kami mohon bantuannya agar diberikan exit-permit, rekomendasi visa dan paspor dinas kepada pejabat/pegawai dimaksud Demikian, atas perhatian dan persetujuannya, kami mengucapkan terimakasih Nama Jabatan tdt xxxxxxxxxxxxxxxxxxxxxx NIP. xxxxxxxxxxxxxxx Tembusan, Kepada Yth.: 1. Menteri Hukum dan HAM (sebagai laporan); 2. xxxxxxxxxx; 3. xxxxxxxxxx; 4. xxxxxxxxxx; 5. xxxxxxxxxx 2009, No.170 19 5. Contoh Surat Perintah Perjalanan ke Luar Negeri DEPARTEMEN HUKUM DAN HAK ASASI MANUSIA R.I Jl. HR. RASUNA SAID KAV. 6-7 JAKARTA. Tlp. 021-5253004 (HUNTING) Fax. 021-5253157 web site: www.depkumham.go.id SURAT PERINTAH MENTERI",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "021-5253004 (HUNTING) Fax. 021-5253157 web site: www.depkumham.go.id SURAT PERINTAH MENTERI HUKUM DAN HAK ASASI MANUSIA NOMOR: XXXXXXXXXXXXXXXXXX Menimbang : bahwa dalam rangka kepentingan pelaksanaan bagi pejabat/pegawai di lingkungan xxxxxxxxxxxxxxxxxxxxxx untuk menghadiri xxxxxxxxxxxxxxxxxxxxxxxxxxxxx yang diselenggarakan pada tanggal xxxxxxxxxxxxxxxxxx di xxxxxxxxxxxxxxxx, maka dipandang perlu mengeluarkan surat perintah ini Dasar : 1. xxxxxxxxxxxxxxxxxxxxx 2. xxxxxxxxxxxxxxxxxxxxx 3. xxxxxxxxxxxxxxxxxxxxx MEMERINTAHKAN Kepada : xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx Untuk : 1. Mengikuti xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx 2. Melaksanakan perintah ini dengan penuh tanggung jawab Surat perintah ini diberikan dengan ketentuan-ketentuan sebagai berikut: 1. Biaya yang bekenaan dengan kegiatan ini ditanggung / dibebankan pada xxxxxxxxxxxxxx 2. Sebelum dan sesudah melaksanakan perintah ini agar melapor kepada Menteri Hukum dan HAM Dikeluarkan di : Jakarta Pada Tanggal : xxxxxxxxxxxxxxxxx MENTERI HUKUM DAN HAK ASASI MANUSIA RI tdt xxxxxxxxxxxxxxxxxxxxxxx Tembusan, kepada Yth.: 1. Menteri Hukum dan HAM (sebagai Laporan) 2. xxxxxxxxxxxxxxxxxxxxxxxx; 3. xxxxxxxxxxxxxxxxxxxxxxxx; 4. xxxxxxxxxxxxxxxxxxxxxxxx; 5. xxxxxxxxxxxxxxxxxxxxxxxx 2009, No.170 20 6. Contoh Surat Persetujuan Keberangkatan ke Luar Negeri SEKRETARIAT NEGARA REPUBLIK INDONESIA Nomor : xxxxxxxxxx Jakarta, xxxxxxxxxxx Sifat : xxxxxxxxxx Lampiran : xxxxxxxxxx Hal : Persetujuan Keberangkatan ke Luar Negeri Kepada Yth. 1. xxxxxxxxxx 2. xxxxxxxxxx 3. xxxxxxxxxx di- XXXXXX Sehubungan dengan surat xxxxxxxxxxxxxxxxxx nomor: xxxxxxxxxx tanggal: xxxxxxxx perihal xxxxxxxxxxxxxxxx (sebagaimana terlampir), dengan hormat kami memberitahukan bahwa Pemerintah menyetujui penugasan ke luar negeri XXXXXXXXXXXXXXXXXXXXX – NIP. XXXXXXXXX Jabatan XXXXXXXXXXXXXXX untuk mengikuti xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx mulai tanggal xxxxxxxxxxxxx s.d. xxxxxxxxxxxxxxxxxxxxx di xxxxxxxxxxxxxxxxx Persetujuan Pemerintah ini diberikan dengan ketentuan-ketentuan sebagai berikut: 1. Seluruh biaya yang berkaitan dengan pelaksanaan kegiatan ini ditanggung oleh / dibebankan pada xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx 2. Selambat-lambatnya 2 (dua) minggu setelah menyelesaikan penugasan, diwajibkan menyampaikan laporan tertulis hasil penugasan kepada Sekretariat Negara 3. xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx 4. xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx Atas perhatian saudara, kamu mengucapkan terimakasih a.n. Sekretaris Menteri Sekretaris Negara Kepala Biro Kerjasama teknik Luar Negeri tdt xxxxxxxxxxxxxxxxx Tembusan: 1. xxxxxxxxxx 2. xxxxxxxxxx 3. xxxxxxxxxx 2009, No.170 21 7. Contoh Rekomendai Visa DEPARTMENT OF FOREIGN AFFAIRS REPUBLIC OF INDONESIA No. xxxxxxxxxxxxxxxxxxxx The Departmen of Foreign Affairs of the Republic of Indonesia presents its compliments to the embassy of xxxxxxxxxxxxxxxx in Jakarta and has the honour to request the latter to issue visa (s) to : Name (s) : xxxxxxxxxxxxxxxxxxxxxxxxx Profession : xxxxxxxxxxxxxxxxxxxxxxxxx Passport Number : xxxxxxxxxxxxxxxxxxxxxxxxx Required visa (s) / valid for : xxxxxxxxxxxxxxxxxxxxxxxxx Date of Departure : xxxxxxxxxxxxxx, xxxxxxxxxx Purpuse of Visit : xxxxxxxxxxxxxxxxxxxxxxxxx xxxxxxxxxxxxxxxxxxxxxxxxx xxxxxxxxxxxxxxxxxxxxxxxxx While conveying its gratitude, the Departmen of Foreign Affairs of the Republic of Indonesia avails itself of this opportunity to renew to the Embassy of xxxxxxxxxxxxxxxx in Jakarta the assurances of its highest consideration Jakarta, xxxxxxxxxxxxx, tdt xxxxxxxxxxxxxxxxxxxxx The Embassy of xxxxxxxxxx in Jakarta",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}