{
  "source": "downloaded_pdfs/bn1795-2015.pdf",
  "processed_date": "2025-04-24T13:24:06.903598",
  "document_info": {
    "title": "Microsoft Word - BN 1795-2015"
  },
  "total_pages": 33,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1795, 2015 KEMENRISTEK-DIKTI. UPN Jawa Timur. Tata Kerja. Organisasi PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 38 TAHUN 2015 TENTANG ORGANISASI DAN TATA KERJA UNIVERSITAS PEMBANGUNAN NASIONAL “VETERAN” JAWA TIMUR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pelaksanaan Peraturan Presiden Republik Indonesia Nomor 122 Tahun 2014 tentang Pendirian Universitas Pembangunan Nasional “Veteran” Jawa Timur, perlu menetapkan organisasi dan tata kerja Universitas Pembangunan Nasional ”Veteran” Jawa Timur; b. bahwa organisasi dan tata kerja Universitas Pembangunan Nasional ”Veteran” Jawa Timur telah memperoleh persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi berdasarkan surat Nomor B/3416/M.PAN-RB/10/2015; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Organisasi dan Tata Kerja Universitas Pembangunan Nasional ”Veteran” Jawa Timur; www.peraturan.go.id 2015, No.1795-2- Mengingat : 1. Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2. Undang-Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 3. Peraturan Pemerintah Republik Indonesia Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Tahun 2014 Nomor 16, Tambahan Lembaran Negara Nomor 5500); 4. Peraturan Presiden Republik Indonesia Nomor 122 Tahun 2014 tentang Pendirian Universitas Pembangunan Nasional “Veteran” Jawa Timur (Lembaran Negara Tahun 2014 Nomor 251); 5. Peraturan Presiden Republik Indonesia Nomor 13 Tahun 2015 tentang Kementrian Riset, Teknologi dan Pendidikan Tinggi (Lembaran Negara Tahun 2015 Nomor 14); 6. Keputusan Presiden Republik Indonesia Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode Tahun 2014 -2019 sebagaimana telah diubah dengan Keputusan Presiden Republik Indonesia Nomor 79/P Tahun 2015 tentang Penggantian beberapa Kementerian Kabinet Kerja Periode Tahun 2014 -2019; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG ORGANISASI DAN TATA KERJA UNIVERSITAS PEMBANGUNAN NASIONAL “VETERAN” JAWA TIMUR. www.peraturan.go.id 2015, No.1795-3- BAB I KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 1 (1)Universitas Pembangunan Nasional “Veteran” Jawa Timur selanjutnya dalam Peraturan Menteri ini disebut UPN “Veteran” Jawa Timur merupakan perguruan tinggi yang diselenggarakan oleh Kementerian Riset, Teknologi, dan Pendidikan Tinggi. (2)UPN “Veteran” Jawa Timur sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung jawab kepada Menteri Riset, Teknologi, dan Pendidikan Tinggi. Pasal 2 UPN “Veteran” Jawa Timur mempunyai tugas menyelenggarakan pendidikan akademik dan dapat menyelenggarakan pendidikan vokasi dalam berbagai rumpun ilmu pengetahuan dan/atau teknologi, dan jika memenuhi syarat dapat menyelenggarakan pendidikan profesi. BAB II SUSUNAN ORGANISASI Bagian Kesatu Umum Pasal 3 UPN “Veteran” Jawa Timur memiliki organ yang terdiri atas: a.Senat; b.Rektor; c.Satuan Pengawas Internal; dan d.Dewan Pertimbangan. Bagian Kedua Senat Pasal 4 (1)Senat sebagaimana dimaksud dalam Pasal 3 huruf a merupakan organ yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik. www.peraturan.go.id 2015, No.1795-4- (2)Ketentuan lebih lanjut mengenai Senat sebagaimana dimaksud pada ayat (1) diatur dalam Statuta UPN “Veteran” Jawa Timur. Bagian Ketiga Rektor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "diatur dalam Statuta UPN “Veteran” Jawa Timur. Bagian Ketiga Rektor Pasal 5 (1)Rektor sebagaimana dimaksud dalam Pasal 3 huruf b merupakan organ yang menjalankan fungsi penetapan kebijakan non-akademik dan pengelolaan UPN “Veteran” Jawa Timur. (2)Rektor sebagai organ pengelola terdiri atas: a.Rektor dan Wakil Rektor; b.Biro; c.Fakultas; d.Lembaga; dan e.Unit Pelaksana Teknis. Pasal 6 Rektor sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a mempunyai tugas memimpin penyelenggaraan pendidikan, penelitian, dan pengabdian kepada masyarakat, serta membina pendidik, tenaga kependidikan, mahasiswa, dan membina hubungan dengan lingkungan. Pasal 7 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 6, Rektor menyelenggarakan fungsi: a.pelaksanaan dan pengembangan pendidikan tinggi; b.pelaksanaan penelitian dalam rangka pengembangan Ilmu Pengetahuan dan Teknologi; c.pelaksanaan pengabdian kepada masyarakat; d.pelaksanaan pembinaan sivitas akademika dan hubungannya dengan lingkungan; dan e.pelaksanaan kegiatan layanan administratif. www.peraturan.go.id 2015, No.1795-5- Paragraf 1 Wakil Rektor Pasal 8 (1)Wakil Rektor sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a berada di bawah dan bertanggung jawab kepada Rektor. (2)Wakil Rektor terdiri atas: a.Wakil Rektor Bidang Akademik; b.Wakil Rektor Bidang Umum dan Keuangan; dan c.Wakil Rektor Bidang Kemahasiswaan dan Kerja Sama. (3)Wakil Rektor Bidang Akademik mempunyai tugas membantu Rektor dalam memimpin penyelenggaraan pendidikan, penelitian, dan pengabdian kepada masyarakat. (4)Wakil Rektor Bidang Umum dan Keuangan mempunyai tugas membantu Rektor dalam memimpin penyelenggaraan kegiatan di bidang administrasi umum, perencanaan, keuangan, dan kepegawaian. (5)Wakil Rektor Bidang Kemahasiswaan dan Kerja Sama mempunyai tugas membantu Rektor dalam memimpin penyelenggaraan kegiatan di bidang pembinaan kemahasiswaan, kerja sama, hubungan masyarakat, dan alumni. Paragraf 2 Biro Pasal 9 (1)Biro sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf b merupakan unsur pelaksana administrasi UPN “Veteran” Jawa Timur yang menyelenggarakan pelayanan teknis dan administratif kepada seluruh unsur di lingkungan UPN “Veteran” Jawa Timur. (2)Biro dipimpin oleh seorang Kepala yang bertanggung jawab kepada Rektor. www.peraturan.go.id 2015, No.1795-6- (3)Biro dalam pelaksanaan tugas sehari-hari dikoordinasikan oleh Wakil Rektor sesuai dengan bidang tugasnya. Pasal 10 Biro terdiri atas: a.Biro Akademik, Kemahasiswaan, Perencanaan, dan Kerja Sama; dan b.Biro Umum dan Keuangan. Pasal 11 Biro Akademik, Kemahasiswaan, Perencanaan, dan Kerja Sama sebagaimana dimaksud dalam Pasal 10 huruf a mempunyai tugas melaksanakan pelayanan di bidang akademik, pembinaan kemahasiswaan dan alumni, perencanaan, dan kerja sama di lingkungan UPN “Veteran” Jawa Timur. Pasal 12 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 11, Biro Akademik, Kemahasiswaan, Perencanaan, dan Kerja Sama menyelenggarakan fungsi: a.pelaksanaan layanan pendidikan, penelitian, dan pengabdian kepada masyarakat; b.pelaksanaan evaluasi pendidikan, penelitian, dan pengabdian kepada masyarakat; c.pelaksanaan registrasi mahasiswa dan statistik akademik; d.pelaksanaan layanan pembinaan minat, bakat, dan kesejahteraan mahasiswa; e.pelaksanaan pengelolaan data dan fasilitasi kegiatan alumni; f.penyusunan rencana pengembangan UPN “Veteran” Jawa Timur; g.penyusunan bahan kebijakan, rencana, program, dan anggaran; www.peraturan.go.id 2015, No.1795-7- h.pelaksanaan koordinasi dan sinkronisasi perencanaan di lingkungan UPN “Veteran” Jawa Timur; i.pelaksanaan koordinasi dan administrasi kerja sama; dan j.pelaksanaan urusan hubungan masyarakat. Pasal 13 Biro Akademik, Kemahasiswaan, Perencanaan, dan Kerja Sama terdiri atas: a.Bagian Akademik dan Kemahasiswaan; b.Bagian Perencanaan dan Kerjasama; dan c.Kelompok Jabatan Fungsional. Pasal 14 Bagian Akademik dan Kemahasiswaan sebagaimana dimaksud dalam Pasal 13 huruf a mempunyai tugas melaksanakan pemberian layanan dan evaluasi pendidikan, penelitian,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "a mempunyai tugas melaksanakan pemberian layanan dan evaluasi pendidikan, penelitian, dan pengabdian kepada masyarakat, pembinaan kemahasiswaan dan pengelolaan data dan fasilitasi kegiatan alumni. Pasal 15 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 14, Bagian Akademik dan Kemahasiswaan menyelenggarakan fungsi: a.pelaksanaan layanan pendidikan, penelitian, dan pengabdian kepada masyarakat; b.pelaksanaan evaluasi kegiatan pendidikan, penelitian, dan pengabdian kepada masyarakat; c.pelaksanaan registrasi mahasiswa dan statistik akademik; d.pengelolaan sarana pendidikan; e.pelaksanaan layanan pembinaan minat, bakat, penalaran dan kesejahteraan mahasiswa; dan f.pengelolaan data dan fasilitasi kegiatan alumni. www.peraturan.go.id 2015, No.1795-8- Pasal 16 Bagian Akademik dan Kemahasiswaan terdiri atas: a.Subbagian Akademik dan Evaluasi; b.Subbagian Registrasi dan Statistik; dan c.Subbagian Kemahasiswaan. Pasal 17 (1)Subbagian Akademik dan Evaluasi mempunyai tugas melakukan pemberian layanan dan evaluasi pendidikan, penelitian, dan pengabdian kepada masyarakat serta pengelolaan sarana pendidikan. (2)Subbagian Registrasi dan Statistik mempunyai tugas melakukan administrasi penerimaan mahasiswa baru, registrasi, pengolahan data, dan penyusunan statistik akademik dan mahasiswa. (3)Subbagian Kemahasiswaan mempunyai tugas melakukan layanan pembinaan minat, bakat, penalaran, dan kesejahteraan mahasiswa serta pengelolaan data dan fasilitasi kegiatan alumni. Pasal 18 Bagian Perencanaan dan Kerja Sama sebagaimana dimaksud dalam Pasal 13 huruf b mempunyai tugas melaksanakan penyusunan rencana pengembangan, penyusunan bahan kebijakan, rencana, program, dan anggaran, koordinasi dan sinkronisasi perencanaan serta koordinasi dan administrasi kerja sama. Pasal 19 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 18, Bagian Perencanaan dan Kerja Sama menyelenggarakan fungsi: a.penyusunan rencana pengembangan UPN “Veteran” Jawa Timur; b.penyusunan bahan kebijakan, rencana, program, dan anggaran; www.peraturan.go.id 2015, No.1795-9- c.pelaksanaan koordinasi dan sinkronisasi perencanaan di lingkungan UPN “Veteran” Jawa Timur; d.penyusunan bahan penetapan rencana, program, dan anggaran; e.pemantauan dan evaluasi pelaksanaan rencana, program, dan anggaran; f.pelaksanaan koordinasi dan administrasi kerja sama; dan g.pelaksanaan urusan hubungan masyarakat. Pasal 20 Bagian Perencanaan dan Kerja Sama terdiri atas: a.Subbagian Perencanaan; b.Subbagian Evaluasi Pelaksanaan Program dan Anggaran; dan c.Subbagian Kerja Sama dan Hubungan Masyarakat. Pasal 21 (1)Subbagian Perencanaan mempunyai tugas melakukan penyusunan rencana pengembangan, bahan kebijakan, rencana, program, dan anggaran, koordinasi dan sinkronisasi perencanaan serta penyusunan bahan penetapan rencana, program, dan anggaran UPN “Veteran” Jawa Timur. (2)Subbagian Evaluasi Pelaksanaan Program dan Anggaran mempunyai tugas melakukan pemantauan dan evaluasi pelaksanaan program dan anggaran serta penyusunan laporan UPN “Veteran” Jawa Timur. (3)Subbagian Kerja Sama dan Hubungan Masyarakat mempunyai tugas melakukan penyusunan bahan koordinasi dan pelaksanaan administrasi kerja sama serta urusan hubungan masyarakat. Pasal 22 Biro Umum dan Keuangan sebagaimana dimaksud dalam Pasal 10 huruf b mempunyai tugas melaksanakan urusan www.peraturan.go.id 2015, No.1795-10- ketatausahaan, kerumahtanggaan, hukum, ketatalaksanaan, kepegawaian, keuangan, dan pengelolaan barang milik negara. Pasal 23 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 22, Biro Umum dan Keuangan menyelenggarakan fungsi: a.pelaksanaan urusan ketatausahaan; b.pelaksanaan urusan kerumahtanggaan; c.pelaksanaan urusan hukum; d.pelaksanaan urusan organisasi dan ketatalaksanaan; e.pelaksanaan urusan kepegawaian; f.pelaksanaan urusan keuangan dan akuntansi; dan g.pelaksanaan pengelolaan barang milik negara. Pasal 24 Biro Umum dan Keuangan terdiri atas: a.Bagian Umum, Hukum, Tata Laksana, dan Barang Milik Negara; b.Bagian Kepegawaian; c.Bagian Keuangan; dan d.Kelompok Jabatan Fungsional. Pasal 25 Bagian Umum, Hukum, Tata Laksana, dan Barang Milik Negara sebagaimana dimaksud dalam Pasal 24 huruf a mempunyai tugas melaksanakan urusan ketatausahaan, kerumahtanggaan, hukum, ketatalaksanaan,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "huruf a mempunyai tugas melaksanakan urusan ketatausahaan, kerumahtanggaan, hukum, ketatalaksanaan, dan pengelolaan barang milik negara. Pasal 26 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 25, Bagian Umum, Hukum, Tata Laksana, dan Barang Milik Negara menyelenggarakan fungsi: a.pelaksanaan urusan ketatausahaan; b.pelaksanaan urusan kerumahtanggaan; www.peraturan.go.id 2015, No.1795-11- c.pelaksanaan penyusunan peraturan perundang- undangan dan layanan hukum; d.pelaksanaan urusan organisasi dan tata laksana; dan e.pelaksanaan pengelolaan barang milik negara. Pasal 27 Bagian Umum, Hukum, Tata Laksana, dan Barang Milik Negara terdiri atas: a.Subbagian Tata Usaha dan Rumah Tangga; b.Subbagian Hukum dan Tata Laksana; dan c.Subbagian Barang Milik Negara. Pasal 28 (1)Subbagian Tata Usaha dan Rumah Tangga mempunyai tugas melakukan urusan persuratan, kearsipan, keprotokolan, dan layanan pimpinan serta urusan keamanan, ketertiban, kebersihan ,pertamanan, pengaturan penggunaan, pemeliharaan, dan perawatan sarana kantor, serta urusan kerumahtanggaan lainnya. (2)Subbagian Hukum dan Tata Laksana mempunyai tugas melakukan urusan penyusunan peraturan perundang- undangan, layanan hukum, organisasi, dan tata laksana. (3)Subbagian Barang Milik Negara mempunyai tugas melakukan perencanaan kebutuhan, pengadaan, penyimpanan, pendistribusian, inventarisasi, dan penghapusan barang milik negara. Pasal 29 Bagian Kepegawaian sebagaimana dimaksud dalam Pasal 24 huruf b mempunyai tugas melaksanakan urusan penyusunan formasi, rencana pengembangan, pengadaan, pengangkatan, mutasi, pengembangan, disiplin, pemberhentian, dan administrasi kepegawaian pendidik dan tenaga kependidikan. Pasal 30 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 29, Bagian Kepegawaian menyelenggarakan fungsi: www.peraturan.go.id 2015, No.1795-12- a.penyusunan formasi dan rencana pengembangan pegawai UPN “Veteran” Jawa Timur; b.pelaksanaan urusan pengadaan, pengangkatan, kepangkatan, dan mutasi lainnya; c.pelaksanaan urusan pengembangan pendidik dan tenaga kependidikan; d.pelaksanaan urusan disiplin dan pemberhentian pendidik dan tenaga kependidikan; dan e.pelaksanaan urusan administrasi kepegawaian. Pasal 31 Bagian Kepegawaian terdiri atas: a.Subbagian Pendidik; dan b.Subbagian Tenaga Kependidikan. Pasal 32 (1)Subbagian Pendidik mempunyai tugas melakukan urusan penyusunan rencana formasi dan pengembangan, pengadaan, pengangkatan, kepangkatan, dan mutasi lainnya, pengembangan, disiplin, dan pemberhentian serta urusan administrasi kepegawaian pendidik. (2)Subbagian Tenaga Kependidikan mempunyai tugas melakukan urusan rencana formasi dan pengembangan, pengadaan, pengangkatan, kepangkatan, dan mutasi lainnya, pengembangan, disiplin, dan pemberhentian serta urusan administrasi kepegawaian tenaga kependidikan. Pasal 33 Bagian Keuangan sebagaimana dimaksud dalam Pasal 24 huruf c mempunyai tugas melaksanakan urusan perbendaharaan, akuntansi, dan pelaporan keuangan. Pasal 34 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 33, Bagian Keuangan menyelenggarakan fungsi: www.peraturan.go.id 2015, No.1795-13- a.pelaksanaan anggaran; b.pelaksanaan urusan perbendaharaan; dan c.pelaksanaan urusan akuntansi dan pelaporan keuangan. Pasal 35 Bagian Keuangan terdiri atas: a.Subbagian Perbendaharaan; dan b.Subbagian Akuntansi dan Pelaporan. Pasal 36 (1)Subbagian Perbendaharaan mempunyai tugas melakukan urusan pembiayaan, penerimaan, penyimpanan, pembayaran, dan pertanggungjawaban anggaran. (2)Subbagian Akuntansi dan Pelaporan mempunyai tugas melakukan urusan akuntansi dan pelaporan keuangan. Pasal 37 (1)Kelompok jabatan fungsional sebagaimana dimaksud dalam Pasal 13 huruf c dan Pasal 24 huruf d terdiri atas sejumlah tenaga fungsional. (2)Jumlah jabatan fungsional ditetapkan menurut kebutuhan dan beban kerja. (3)Jenis dan jenjang jabatan fungsional diatur sesuai dengan ketentuan peraturan perundang-undangan. Paragraf 3 Fakultas Pasal 38 Fakultas sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf c merupakan unsur pelaksana akademik yang berada di bawah dan bertanggung jawab kepada Rektor. Pasal 39 Fakultas terdiri atas: a.Fakultas Pertanian; b.Fakultas Ekonomi dan Bisnis; www.peraturan.go.id 2015, No.1795-14- c.Fakultas Ilmu Sosial dan Ilmu Politik;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Bisnis; www.peraturan.go.id 2015, No.1795-14- c.Fakultas Ilmu Sosial dan Ilmu Politik; d.Fakultas Teknik; e.Fakultas Hukum; f.Fakultas Arsitektur dan Desain; dan g.Fakultas Ilmu Komputer. Pasal 40 Fakultas mempunyai tugas mengkoordinasikan dan menyelenggarakan pendidikan akademik, vokasi, dan/atau profesi dalam 1 (satu) atau beberapa pohon/kelompok ilmu pengetahuan dan teknologi. Pasal 41 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 40, Fakultas menyelenggarakan fungsi: a.pelaksanaan dan pengembangan pendidikan di lingkungan fakultas; b.pelaksanaan penelitian untuk pengembangan ilmu pengetahuan dan teknologi; c.pelaksanaan pengabdian kepada masyarakat; d.pelaksanaan pembinaan civitas akademika; dan e.pelaksanaan urusan tata usaha. Pasal 42 (1)Fakultas Ekonomi dan Bisnis, Fakultas Ilmu Sosial dan Ilmu Politik, Fakultas Teknik, Fakultas Arsitektur dan Desain dan Fakultas Ilmu Komputer terdiri atas: a.Dekan dan Wakil Dekan; b.Senat Fakultas; c.Bagian Tata Usaha; d.Jurusan/Bagian; dan e.Laboratorium/Bengkel/Studio. (2)Fakultas Pertanian dan Fakultas Hukum terdiri atas: a.Dekan dan Wakil Dekan; b.Senat Fakultas; c.Subbagian Tata Usaha; d.Jurusan/Bagian; dan e.Laboratorium/Studio/Kebun Percobaan www.peraturan.go.id 2015, No.1795-15- Pasal 43 (1)Fakultas dipimpin oleh seorang Dekan. (2)Dekan dibantu oleh 3 (tiga) orang Wakil Dekan. (3)Wakil Dekan berada di bawah dan bertanggung jawab kepada Dekan. Pasal 44 Wakil Dekan sebagaimana dimaksud dalam Pasal 42 ayat (1) dan ayat (2) huruf a terdiri atas : a.Wakil Dekan Bidang Akademik; b.Wakil Dekan Bidang Umum, dan Keuangan; dan c.Wakil Dekan Bidang Kemahasiswaan dan Kerja Sama. Pasal 45 (1)Wakil Dekan Bidang Akademik mempunyai tugas membantu Dekan dalam memimpin pelaksanaan tugas di bidang pendidikan, penelitian, dan pengabdian kepada masyarakat. (2)Wakil Dekan Bidang Umum dan Keuangan mempunyai tugas membantu Dekan dalam memimpin pelaksanaan kegiatan bidang perencanaan, keuangan, administrasi umum dan sistem informasi. (3)Wakil Dekan Bidang Kemahasiswaan dan Kerja Sama memepunyai tugas membantu Dekan dalam memimpin pelaksanaan kegiatan di bidang kemahasiswaan, alumni dan kerja sama. Pasal 46 (1)Senat Fakultas mempunyai tugas melakukan pemberian pertimbangan dan pengawasan terhadap Dekan dalam pelaksanaan akademik di lingkungan Fakultas. (2)Ketentuan lebih lanjut mengenai Senat Fakultas diatur dalam Peraturan Rektor. Pasal 47 (1)Bagian Tata Usaha sebagaimana dimaksud dalam Pasal 42 ayat (1) huruf c dan Subbagian Tata Usaha www.peraturan.go.id 2015, No.1795-16- sebagaimana dimaksud dalam Pasal 42 ayat (2) huruf c merupakan unit pelayanan administrasi di lingkungan Fakultas. (2)Bagian Tata Usaha dan Subbagian Tata Usaha sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Kepala yang bertanggung jawab kepada Dekan. Pasal 48 Bagian Tata Usaha sebagaimana dimaksud dalam Pasal 42 ayat (1) huruf c mempunyai tugas melaksanakan urusan akademik, kemahasiswaan, perencanaan, keuangan, kepegawaian, ketatalaksanaan, ketatausahaan, kerumahtanggaan, barang milik negara, dan pelaporan di lingkungan fakultas. Pasal 49 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 48, Bagian Tata Usaha menyelenggarakan fungsi: a.pelaksanaan urusan pendidikan, penelitian, dan pengabdian kepada masyarakat di lingkungan fakultas; b.pelaksanaan urusan kemahasiswaan dan alumni di lingkungan fakultas; c.pelaksanaan urusan perencanaan dan keuangan di lingkungan fakultas; d.pelaksanaan urusan ketatalaksanaan dan kepegawaian di lingkungan fakultas; e.pelaksanaan urusan ketatausahaan, kerumahtanggaan, dan barang milik negara di lingkungan fakultas; dan f.pelaksanaan urusan data dan pelaporan fakultas. Pasal 50 Bagian Tata Usaha terdiri atas: a.Subbagian Akademik dan Kemahasiswaan; dan b.Subbagian Umum dan Keuangan. www.peraturan.go.id 2015, No.1795-17- Pasal 51 (1)Subbagian Akademik dan Kemahasiswaan mempunyai tugas melakukan urusan pendidikan, penelitian, dan pengabdian kepada masyarakat serta administrasi kemahasiswaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "urusan pendidikan, penelitian, dan pengabdian kepada masyarakat serta administrasi kemahasiswaan dan alumni di lingkungan fakultas. (2)Subbagian Umum dan Keuangan mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, ketatausahaan, kerumahtanggaan, dan pengelolaan barang milik negara dan pelaporan di lingkungan fakultas. Pasal 52 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 42 ayat (2) huruf c mempunyai tugas melakukan urusan perencanaan, keuangan, akademik, kemahasiswaan, kepegawaian, ketatalaksanaan, ketatausahaan, kerumahtanggaan, barang milik negara, pelaksanaan urusan data dan pelaporan fakultas di lingkungan fakultas. Pasal 53 (1)Jurusan/Bagian sebagaimana dimaksud dalam pasal 42 ayat (1) huruf d dan ayat (2) huruf d merupakan himpunan sumber daya pendukung program studi dalam 1 (satu) atau beberapa disiplin ilmu pengetahuan dan teknologi. (2)Jurusan/Bagian dipimpin oleh seorang Ketua Jurusan/Bagian yang bertanggung jawab kepada Dekan. (3)Ketua Jurusan/Bagian dalam melaksanakan tugasnya dibantu oleh seorang Sekretaris Jurusan/Bagian. (4)Ketua dan Sekretaris Jurusan/Bagian diangkat dan diberhentikan oleh Rektor. Pasal 54 Jurusan/Bagian mempunyai tugas menyelenggarakan dan mengelola pendidikan akademik, vokasi dan atau profesi dalam 1 (satu) atau beberapa cabang ilmu pengetahuan dan teknologi. www.peraturan.go.id 2015, No.1795-18- Pasal 55 Jurusan/Bagian terdiri atas: a.Ketua Jurusan/Bagian; b.Sekretaris Jurusan/Bagian; c.Program studi; dan d.Kelompok jabatan fungsional dosen. Pasal 56 (1)Program studi merupakan program yang mencakup kesatuan rencana belajar sebagai pedoman penyelenggaraan pendidikan yang diselenggarakan atas dasar suatu kurikulum serta ditujukan agar peserta didik dapat menguasai pengetahuan, keterampilan, dan sikap sesuai dengan sasaran kurikulum. (2)Dalam penyelenggaraan program studi, Rektor dapat menunjuk seorang dosen sebagai koordinator. Pasal 57 (1)Kelompok jabatan fungsional dosen merupakan kelompok pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. (2)Kelompok jabatan fungsional dosen bertanggung jawab kepada Dekan melalui Ketua Jurusan. (3)Kelompok jabatan fungsional dosen ditetapkan menurut kebutuhan dan beban kerja. (4)Jenis dan jenjang jabatan fungsional dosen diatur berdasarkan peraturan perundang-undangan. Pasal 58 (1)Laboratorium/Bengkel/Studio/Kebun Percobaan sebagaimana dimaksud dalam Pasal 42 ayat (1) huruf e dan ayat (2) huruf e merupakan perangkat penunjang pelaksanaan pendidikan di lingkungan fakultas. (2)Laboratorium/Bengkel/Studio /Kebun Percobaan dipimpin www.peraturan.go.id 2015, No.1795-19- oleh seorang tenaga fungsional yang keahliannya telah memenuhi persyaratan sesuai dengan cabang ilmu pengetahuan dan teknologi. (3)Tenaga fungsional sebagaimana dimaksud pada ayat (2) bertanggung jawab kepada Dekan. Pasal 59 Laboratorium/Bengkel/Studio mempunyai tugas melakukan kegiatan dalam cabang ilmu pengetahuan dan teknologi sebagai penunjang pelaksanaan tugas pendidikan, penelitian, dan pengabdian kepada masyarakat di lingkungan fakultas. Paragraf 4 Lembaga Pasal 60 (1)Lembaga sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf d adalah unsur pelaksana akademik di bawah Rektor yang melaksanakan sebagian tugas dan fungsi di bidang penelitian dan pengabdian kepada masyarakat serta pengembangan pembelajaran dan penjaminan mutu pendidikan. (2)Lembaga dipimpin oleh seorang Ketua yang bertanggung jawab kepada Rektor. (3)Ketua dalam melaksanakan tugasnya dibantu oleh seorang Sekretaris Lembaga. (4)Ketua dan Sekretaris Lembaga diangkat dan diberhentikan oleh Rektor. Pasal 61 Lembaga terdiri atas : a.Lembaga Penelitian dan Pengabdian kepada Masyarakat; dan b.Lembaga Pengembangan Pembelajaran dan Penjaminan Mutu. www.peraturan.go.id 2015, No.1795-20- Pasal 62 Lembaga Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud dalam Pasal 61 huruf a mempunyai tugas melaksanakan, mengkoordinasikan, memantau, dan mengevaluasi pelaksanaan kegiatan penelitian dan pengabdian kepada masyarakat. Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan mengevaluasi pelaksanaan kegiatan penelitian dan pengabdian kepada masyarakat. Pasal 63 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 62, Lembaga Penelitian dan Pengabdian kepada Masyarakat, menyelenggarakan fungsi: a.penyusunan rencana, program, dan anggaran Lembaga; b.pelaksanaan penelitian ilmiah murni dan terapan; c.pelaksanaan pengabdian kepada masyarakat; d.koordinasi pelaksanaan kegiatan penelitian dan pengabdian kepada masyarakat; e.pelaksanaan publikasi hasil penelitian dan pengabdian kepada masyarakat; f.pelaksanaan kerja sama di bidang penelitian dan pengabdian kepada masyarakat dengan perguruan tinggi dan/atau institusi lain baik di dalam negeri maupun di luar negeri; g.pemantauan dan evaluasi pelaksanaan kegiatan penelitian dan pengabdian kepada masyarakat; dan h.pelaksanaan urusan administrasi Lembaga. Pasal 64 Lembaga Penelitian dan Pengabdian kepada Masyarakat terdiri atas: a.Ketua; b.Sekretaris; c.Bagian Tata Usaha; d.Pusat; dan e.Kelompok Jabatan Fungsional. www.peraturan.go.id 2015, No.1795-21- Pasal 65 (1)Bagian Tata Usaha sebagaimana dimaksud dalam Pasal 64 huruf c merupakan unit pelaksana administrasi di lingkungan Lembaga. (2)Bagian Tata Usaha dipimpin oleh Kepala yang bertanggung jawab kepada Ketua Lembaga Penelitian dan Pengabdian kepada Masyarakat melalui Sekretaris Lembaga. Pasal 66 Bagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, ketatausahaan, kerumahtanggaan, dan pengelolaan barang milik negara serta penyusunan data dan informasi penelitian dan pengabdian kepada masyarakat. Pasal 67 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 66, Bagian Tata Usaha menyelenggarakan fungsi: a.pelaksanaan penyusunan rencana, program, kegiatan dan anggaran; b.pengumpulan dan pengolahan data penelitian dan pengabdian kepada masyarakat; c.pelaksanaan urusan dokumentasi dan publikasi hasil penelitian dan pengabdian kepada masyarakat; d.pemberian layanan informasi di bidang penelitian dan pengabdian kepada masyarakat; e.pelaksanaan urusan pemerolehan hak kekayaan intelektual hasil penelitian; dan f.pelaksanaan urusan keuangan, kepegawaian, ketatalaksanaa, ketatausahaan, kerumahtanggaan, dan pengelolaan barang milk negara di lingkungan Lembaga. Pasal 68 Bagian Tata Usaha terdiri atas: a.Subbagian Umum; dan b.Subbagian Program, Data dan Informasi. www.peraturan.go.id 2015, No.1795-22- Pasal 69 (1)Subbagian Umum mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, ketatausahaan, dan kerumahtanggaan, serta pengelolaan barang milik negara. (2)Subbagian Program, Data dan Informasi mempunyai tugas melakukan pengumpulan, pengolahan, dan layanan data dan informasi penelitian dan pengabdian kepada masyarakat, penyusunan rencana, program, kegiatan, dan anggaran penelitian dan pengabdian kepada masyarakat serta urusan pemerolehan hak kekayaan intelektual hasil penelitian. Pasal 70 (1)Pusat sebagaimana dimaksud dalam Pasal 64 huruf d mempunyai tugas melaksanakan kegiatan penelitian/pengkajian dan/atau pengabdian kepada masyarakat sesuai dengan bidangnya. (2)Dalam menyelenggarakan kegiatan sebagaimana dimaksud pada ayat (1), Rektor dapat menunjuk dosen/tenaga fungsional sebagai koordinator. (3)Pembentukan dan penutupan Pusat dilakukan oleh Rektor sesuai dengan kebutuhan. Pasal 71 Lembaga Pengembangan Pembelajaran dan Penjaminan Mutu sebagaimana dimaksud dalam Pasal 61 huruf b mempunyai tugas melaksanakan, mengoordinasikan, memantau, dan mengevaluasi kegiatan pengembangan pembelajaran dan penjaminan mutu. Pasal 72 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 71, Lembaga Pengembangan Pembelajaran dan Penjaminan Mutu menyelenggarakan fungsi: a.penyusunan rencana, program, dan anggaran Lembaga; www.peraturan.go.id 2015, No.1795-23- b.pelaksanaan pengembangan sistem penjaminan mutu pendidikan; c.pelaksanaan pengembangan pembelajaran; d.koordinasi pelaksanaan kegiatan pengembangan pembelajaran; e.pelaksanaan penjaminan mutu akademik; f.pelaksanaan fasilitasi peningkatan mutu proses pembelajaran; g.pemantauan dan evaluasi pengembangan pembelajaran dan penjaminan mutu; dan h.pelaksanaan urusan administrasi Lembaga. Pasal 73 Lembaga Pengembangan Pembelajaran dan Penjaminan Mutu terdiri atas: a.Ketua; b.Sekretaris; c.Subbagian Tata Usaha; d.Pusat; dan e.Kelompok",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "terdiri atas: a.Ketua; b.Sekretaris; c.Subbagian Tata Usaha; d.Pusat; dan e.Kelompok Jabatan Fungsional. Pasal 74 (1)Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 73 huruf c merupakan unit pelaksana administrasi di lingkungan Lembaga. (2)Subbagian Tata Usaha dipimpin oleh seorang Kepala yang bertanggung jawab kepada Ketua Lembaga Pengembangan Pembelajaran dan Penjaminan Mutu melalui Sekretaris Lembaga. Pasal 75 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, ketatausahaan, kerumahtanggaan, dan barang milik negara serta penyusunan data dan informasi pengembangan pembelajaran dan penjaminan mutu. www.peraturan.go.id 2015, No.1795-24- Pasal 76 (1)Pusat sebagaimana dimaksud dalam Pasal 73 huruf d mempunyai tugas melaksanakan kegiatan pengembangan pembelajaran dan penjaminan mutu sesuai dengan bidangnya. (2)Dalam menyelenggarakan kegiatan sebagaimana dimaksud pada ayat (1), Rektor dapat menunjuk dosen/tenaga fungsional sebagai koordinator. (3)Pembentukan dan penutupan Pusat dilakukan oleh Rektor sesuai dengan kebutuhan. Pasal 77 (1)Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 64 huruf e dan Pasal 73 huruf e terdiri atas sejumlah dosen dan/atau tenaga fungsional lainnya. (2)Jumlah Jabatan Fungsional ditetapkan menurut kebutuhan dan beban kerja. (3)Jenis dan jenjang jabatan fungsional diatur sesuai dengan ketentuan peraturan perundang-undangan. Paragraf 5 Unit Pelaksana Teknis Pasal 78 (1)Unit Pelaksana Teknis sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf e selanjutnya disebut UPT merupakan unsur penunjang UPN “Veteran” Jawa Timur. (2)UPT dipimpin oleh seorang Kepala dan bertanggung jawab kepada Rektor. (3)Kepala UPT diangkat dan diberhentikan oleh Rektor. Pasal 79 UPT terdiri atas: a.UPT Perpustakaan; b.UPT Teknologi Informasi dan Komunikasi; c.UPT Bahasa; d.UPT Laboratorium Terpadu; dan e.UPT Pengembangan Karir dan Kewirausahaan. www.peraturan.go.id 2015, No.1795-25- Pasal 80 (1)UPT Perpustakaan sebagaimana dimaksud dalam Pasal 79 huruf a merupakan unit pelaksana teknis di bidang perpustakaan. (2)Kepala UPT Perpustakaan bertanggung jawab kepada Rektor dan dikoordinasikan oleh Wakil Rektor Bidang Akademik. Pasal 81 UPT Perpustakaan mempunyai tugas melaksanakan pemberian layanan kepustakaan. Pasal 82 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 81, UPT Perpustakaan menyelenggarakan fungsi: a.penyusunan rencana, program, dan anggaran UPT; b.penyusunan rencana kebutuhan dan penyediaan bahan pustaka; c.pengolahan bahan pustaka; d.pemberian layanan dan pendayagunaan bahan pustaka; e.pemeliharaan bahan pustaka; dan f.pelaksanaan urusan tata usaha UPT. Pasal 83 UPT Perpustakaan terdiri atas: a.Kepala; dan b.Kelompok Jabatan Fungsional. Pasal 84 (1)UPT Teknologi Informasi dan Komunikasi sebagaimana dimaksud dalam Pasal 79 huruf b merupakan unit pelaksana teknis di bidang pengembangan dan pengelolaan sistem dan teknologi informasi dan komunikasi. (2) Kepala UPT Teknologi Informasi dan Komunikasi bertanggung jawab kepada Rektor dan dikoordinasikan oleh Wakil Rektor Bidang Akademik. www.peraturan.go.id 2015, No.1795-26- Pasal 85 UPT Teknologi Informasi dan Komunikasi mempunyai tugas melaksanakan pengembangan sistem dan pengelolaan teknologi informasi dan komunikasi serta pelayanan teknologi informasi dan komunikasi. Pasal 86 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 85, UPT Teknologi Informasi dan Komunikasi menyelenggarakan fungsi: a.penyusunan rencana, program, dan anggaran UPT; b.pengembangan sistem teknologi informasi dan komunikasi; c.pengelolaan teknologi informasi dan komunikasi; d.pemberian layanan di bidang teknologi informasi dan komunikasi; e.pengembangan dan pengelolaan jaringan; f.pemeliharaan dan perbaikan jaringan; dan g.pelaksanaan urusan tata usaha UPT. Pasal 87 UPT Teknologi Informasi dan Komunikasi terdiri atas: a.Kepala; dan b.Kelompok Jabatan Fungsional. Pasal 88 (1)UPT Bahasa sebagaimana dimaksud dalam Pasal 79 huruf",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Pasal 88 (1)UPT Bahasa sebagaimana dimaksud dalam Pasal 79 huruf c merupakan unit pelaksana teknis di bidang pengembangan pembelajaran dan layanan kebahasaan. (2)Kepala UPT Bahasa bertanggung jawab kepada Rektor dan dikoordinasikan oleh Wakil Rektor Bidang Akademik. Pasal 89 UPT Bahasa mempunyai tugas melaksanakan pengembangan pembelajaran, peningkatan kemampuan, dan pelayanan uji kemampuan bahasa. www.peraturan.go.id 2015, No.1795-27- Pasal 90 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 89, UPT Bahasa menyelenggarakan fungsi: a.penyusunan rencana, program, dan anggaran UPT; b.pengembangan pembelajaran bahasa; c.pelayanan peningkatan kemampuan bahasa bagi dosen, mahasiswa, dan tenaga kependidikan; d.pelayanan uji kemampuan bahasa bagi dosen, mahasiswa, dan tenaga kependidikan; dan e.pelaksanaan urusan tata usaha UPT. Pasal 91 UPT Bahasa terdiri atas: a.Kepala; dan b.Kelompok Jabatan Fungsional. Pasal 92 (1)UPT Laboratorium Terpadu sebagaimana dimaksud dalam Pasal 79 huruf d merupakan unit pelaksana teknis di bidang layanan laboratorium di lingkungan UPN “Veteran” Jawa Timur. (2)Kepala UPT Laboratorium Terpadu bertanggung jawab kepada Rektor dan dikoordinasikan oleh Wakil Rektor Bidang Akademik. Pasal 93 UPT Laboratorium Terpadu mempunyai tugas melaksanakan layanan laboratorium untuk penyelenggaraan pendidikan, penelitian, dan pengabdian kepada masyarakat. Pasal 94 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 93, UPT Laboratorium Terpadu menyelenggarakan fungsi: a.penyusunan rencana, program, dan anggaran UPT; b.pemberian layanan laboratorium untuk penyelenggaraan pendidikan, penelitian, dan pengabdian kepada masyarakat; www.peraturan.go.id 2015, No.1795-28- c.pemeliharaan dan perawatan laboratorium; dan d.pelaksanaan urusan tata usaha UPT. Pasal 95 UPT Laboratorium Terpadu terdiri atas: a.Kepala; dan b.Kelompok Jabatan Fungsional. Pasal 96 (1)UPT Pengembangan Karir dan Kewirausahaan sebagaimana dimaksud dalam Pasal 79 huruf e merupakan unit pelaksana teknis di bidang layanan pengembangan karir dan kewirausahaan mahasiswa. (2)Kepala UPT Pengembangan Karir dan Kewirausahaan bertanggung jawab kepada Rektor dan dikoordinasikan oleh Wakil Rektor Bidang Kemahasiswaan dan Kerja Sama. Pasal 97 UPT Pengembangan Karir dan Kewirausahaan mempunyai tugas melaksanakan penyiapan pengembangan dan pembinaan karir dan kewirausahaan mahasiswa. Pasal 98 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 97, UPT Pengembangan Karir dan Kewirausahaan menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran UPT; b. penyiapan pengembangan dan pembinaan karir mahasiswa ; c. pengembangan dan pembinaan kegiatan kewirausahaan mahasiswa; dan d. pelaksanaan urusan tata usaha UPT. Pasal 99 UPT Pengembangan Karir dan Kewirausahaan terdiri atas: a. Kepala; dan b. Kelompok Jabatan Fungsional. www.peraturan.go.id 2015, No.1795-29- Pasal 100 (1)Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 83 huruf b, Pasal 87 huruf b, Pasal 91 huruf b, Pasal 95 huruf b dan Pasal 99 huruf b terdiri atas sejumlah tenaga fungsional (2)Jumlah jabatan fungsional ditetapkan menurut kebutuhan dan beban kerja. (3)Jenis dan jenjang jabatan fungsional diatur sesuai dengan ketentuan peraturan perundang-undangan. Bagian Keempat Satuan Pengawas Internal Pasal 101 (1)Satuan Pengawas Internal sebagaimana dimaksud dalam Pasal 3 huruf c merupakan organ yang menjalankan fungsi pengawasan non-akademik untuk dan atas nama Rektor. (2)Ketentuan lebih lanjut mengenai Satuan Pengawas Internal sebagaimana dimaksud pada ayat (1) diatur dalam Statuta. Bagian Kelima Dewan Pertimbangan Pasal 102 (1)Dewan Pertimbangan sebagaimana dimaksud dalam Pasal 3 huruf d merupakan organ yang menjalankan fungsi pertimbangan non-akademik. (2)Ketentuan lebih lanjut mengenai Dewan Pertimbangan sebagaimana dimaksud pada ayat (1) diatur dalam Statuta. BAB III ESELONISASI Pasal 103 Rektor,",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "(1) diatur dalam Statuta. BAB III ESELONISASI Pasal 103 Rektor, Wakil Rektor, Dekan, Wakil Dekan, Ketua Lembaga, Sekretaris Lembaga, Ketua Jurusan, Sekretaris Jurusan, dan Kepala UPT bukan merupakan jabatan struktural. www.peraturan.go.id 2015, No.1795-30- Pasal 104 (1)Kepala Biro adalah jabatan struktural eselon II.a. (2)Kepala Bagian adalah jabatan struktural eselon III.a. (3)Kepala Subbagian adalah jabatan struktural eselon IV.a. BAB IV TATA KERJA Pasal 105 (1)Wakil Rektor, Dekan, Ketua Lembaga, Kepala Biro, dan Kepala Unit Pelaksana Teknis wajib melakukan koordinasi dengan unit organisasi baik dengan satuan organisasi di lingkungan UPN “Veteran” Jawa Timur maupun dengan instansi lain di luar UPN “Veteran” Jawa Timur sesuai dengan tugasnya masing-masing. (2)Ketentuan lebih lanjut mengenai koordinasi sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor. Pasal 106 (1)Setiap pimpinan satuan organisasi di lingkungan UPN “Veteran” Jawa Timur dalam melaksanakan tugasnya wajib: a.menerapkan prinsip koordinasi, integrasi, dan sinkronisasi, baik di lingkungan masing-masing satuan organisasi di lingkungan UPN “Veteran” Jawa Timur maupun dengan instansi lain di luar UPN “Veteran” Jawa Timur sesuai dengan tugasnya masing-masing; b.mengawasi bawahan masing-masing dan apabila terjadi penyimpangan supaya mengambil langkah- langkah yang diperlukan sesuai dengan ketentuan peraturan perundang-undangan; c.mengikuti, mematuhi petunjuk, dan bertanggung jawab kepada atasan masing-masing; d.menyampaikan laporan berkala tepat pada waktunya; dan e.bertanggung jawab memimpin dan melakukan www.peraturan.go.id 2015, No.1795-31- koordinasi dengan bawahan masing-masing dan memberikan bimbingan serta petunjuk bagi pelaksanaan tugas bawahan. (2)Setiap pimpinan satuan organisasi yang menerima laporan dari pimpinan satuan organisasi dibawahnya wajib mengolah dan mempergunakan sesuai dengan kebutuhan dan kewenangannya. Pasal 107 Wakil Rektor, Dekan, Ketua Lembaga, Kepala Biro, dan Kepala Unit Pelaksana Teknis menyampaikan laporan kepada Rektor dengan tembusan kepada Kepala Biro Akademik, Kemahasiswaan, Perencanaan, dan Kerja Sama dan satuan organisasi lainnya yang secara fungsional mempunyai hubungan kerja dengan UPN “Veteran” Jawa Timur. BAB V KETENTUAN LAIN-LAIN Pasal 108 Perubahan organisasi dan tata kerja UPN “Veteran” Jawa Timur ditetapkan oleh menteri yang menyelenggarakan urusan di bidang pendidikan tinggi setelah mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan di bidang aparatur negara. Pasal 109 (1)Tugas dan fungsi unit kerja di lingkungan UPN “Veteran” Jawa Timur dijabarkan ke dalam rincian tugas masing- masing unit kerja. (2)Ketentuan lebih lanjut mengenai rincian tugas sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri. www.peraturan.go.id 2015, No.1795-32- BAB VI KETENTUAN PERALIHAN Pasal 110 (1)Penyelenggaraan kegiatan pada UPN “Veteran” Jawa Timur yang dilakukan pada saat ini masih tetap dilaksanakan sampai dengan dilakukan penyesuaian berdasarkan Peraturan Menteri ini. (2)Semua pejabat dan pegawai UPN “Veteran” Jawa Timur masih tetap melaksanakan tugas sampai dengan ditetapkan pejabat dan pegawai sesuai dengan Peraturan Menteri ini. (3)Penyesuaian penyelenggaraan kegiatan sebagaimana dimaksud pada ayat (1) dilakukan paling lama 2 (dua) tahun sejak Peraturan Menteri ini diundangkan. Pasal 111 Pengalihan pendidik dan tenaga kependidikan dilakukan sesuai dengan ketentuan peraturan perundang-undangan paling lama 5 (lima) tahun sejak Peraturan Menteri ini diundangkan. Pasal 112 Wakil Rektor dan Wakil Dekan sebagaimana dimaksud dalam Pasal 8 dan Pasal 42 ayat (1) dan ayat (2) diberikan tunjangan jabatan Pembantu Rektor dan Pembantu Dekan sebagaimana diatur dalam Peraturan Presiden Nomor 65 Tahun 2007 tentang Tunjangan Dosen. BAB VII",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Presiden Nomor 65 Tahun 2007 tentang Tunjangan Dosen. BAB VII KETENTUAN PENUTUP Pasal 113 Dengan berlakunya Peraturan Menteri ini, semua ketentuan yang mengatur mengenai organisasi dan tata kerja Universitas UPN “Veteran” Jawa Timur yang telah ada sebelumnya dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2015, No.1795-33- Pasal 114 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 November 2015 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, ttd MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 30 November 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}