{
  "source": "downloaded_pdfs/bn1784-2018.pdf",
  "processed_date": "2025-04-22T19:31:17.168739",
  "document_info": {
    "title": null
  },
  "total_pages": 61,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1784 , 2018 KEMENPERIN. SNI. Keramik Tableware . Pencabutan . PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 48 TAHUN 2018 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA KERAMIK TABLEWARE SECARA WAJIB DENGAN RAHMAT TUHAN YANG MA HA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa standar nasional Indonesia untuk Keramik Tableware telah mengalami perubahan dari SNI 7275:2008 menjadi SNI 7275:2018, sehingga perlu mengatur kembali pemberlakuan standar nasional Indonesia secara wajib terhadap Keramik Tableware ; b. bahwa untuk melindungi keamanan, kesehatan, dan keselamatan konsumen terhadap penggunaan Keramik Tableware , menciptakan persaingan usaha yang sehat, dan meningkatkan daya saing industri Keramik Tablewa re, perlu mewajibkan pemberlakuan standar nasional Indonesia Keramik Tableware ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perindustrian tentang Pemberlakuan Standar Nasional Indon esia Keramik Tableware secara Wajib; www.peraturan.go.id 2018, No.1784 -2- Mengingat : 1. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492); 2. Undang -Undang Nomor 20 Tahun 2 014 tentang Standardisasi dan Penilaian Kesesuaian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 216, Tambahan Lembaran Negara Republik Indonesia Nomor 5584); 3. Peraturan Pemerintah Nomor 2 Tahun 2017 tentang Pembangunan Sarana dan Prasarana Indu stri (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 9, Tambahan Lembaran Negara Republik Indonesia Nomor 6016 ); 4. Peraturan Pemerintah Nomor 34 Tahun 2018 tentang Sistem Standardisasi dan Penilaian Kesesuaian Nasional (Lembaran Negara Republik Ind onesia Tahun 2018 Nomor 110, Tambahan Lembaran Negara Republik Indonesia Nomor 6225 ); 5. Peraturan Presiden Nomor 29 Tahun 20 15 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 54) sebagaimana telah diubah dengan Per aturan Presiden Nomor 69 Tahun 2018 tentang Perubahan atas Peraturan Presiden Nomor 29 Tahun 20 15 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 142 ); 6. Peraturan Menteri Perindustrian Nomor 86/M -IND/ PER/9/2009 tentang Standar Nasional Indonesia Bidang Industri (Berita Negara Republik Indonesia Tahun 2009 Nomor 308) ; 7. Peraturan Kepala Badan Standardisasi Nasional Nomor 1 Tahun 2011 tentang Pedoman Standardisasi Nasional Nomor 301 Tahun 2011 tentang Pedoman Pe mberlakuan www.peraturan.go.id 2018, No.1784 -3- Standar Nasional Indonesia secara Wajib (Berita Negara Republik Indonesia Tahun 2011 Nomor 105) ; 8. Peraturan Kepala Badan Standardi sasi Nasional Nomor 3 Tahun 2012 tentang Pedoman Standardisasi Nasional Notifikasi dan Penyelisikan dalam Keran gka Pelaksanaan Agreement on Technical Barrier to Trade -World Trade Organization (TBT-WTO) (Berita Negara Republik Indonesia Tahun 2012 Nomor 409) ; 9. Peraturan Menteri Perindustrian Nomor 4 Tahun 2018 tentang Tata Cara Pengawasan Pemberlakuan Standardis asi Industri secara Wajib (Berita Negara Republik Indonesia Tahun 2018 Nomor 196) ; 10. Peraturan Menteri Perindustrian Nomor 35 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2018 Nomor 1509 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA KERAMIK TABLEWARE SECARA WAJIB . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Keramik Tableware adalah keramik berglasir",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ini yang dimaksud dengan: 1. Keramik Tableware adalah keramik berglasir untuk alat makan dan minum yang terdiri dari porselin, bone china , fine china , semi porselin, stoneware , earthenware , dan majolica , tidak termasuk cenderamata atau barang seni yang tidak digunakan langsung untuk makan dan minum. www.peraturan.go.id 2018, No.1784 -4- 2. Standar Nasional Indonesia yang selanjutnya disingkat SNI adalah standar yang ditetapkan oleh lembaga pemerintahan nonkementerian yang bertugas dan bertanggung jawab di bidang standardisasi dan berlaku di wilayah Negara Kesatuan Republik Indonesia. 3. Pelaku Usaha adalah pro dusen, perwakilan perusahaan, dan/atau importir Keramik Tableware . 4. Produsen adalah perusahaan industri yang memproduksi Keramik Tableware dengan melakukan paling sedikit proses pembentukan dan proses pembakaran. 5. Perwakilan Perusahaan adalah perusahaan yang didirikan berdasarkan hukum Indonesia dan berkedudukan di Indonesia yang ditunjuk oleh Produsen di luar negeri sebagai perwakilannya di Indonesia. 6. Importir adalah perusahaan yang mengimpor dan/atau mengedarkan Keramik Tableware . 7. Sertifikat Produk Pengguna an Tanda SNI Keramik Tableware yang selanjutnya disebut SPPT -SNI adalah sertifikat yang dikeluarkan oleh lembaga sertifikasi produk kepada Produsen yang mampu memproduksi Keramik Tableware sesuai dengan persyaratan SNI. 8. Lembaga Sertifikasi Produk yang sela njutnya disebut LSPro adalah lembaga yang melakukan kegiatan sertifikasi produk Keramik Tableware dan menerbitkan SPPT -SNI sesuai dengan ketentuan SNI . 9. Laboratorium Penguji adalah laboratorium yang melakukan kegiatan pengujian kesesuaian mutu terhadap cont oh Keramik Tableware sesuai metode uji SNI. 10. Komite Akreditasi Nasional yang selanjutnya disingkat KAN adalah lembaga nonstruktural yang bertugas dan bertanggung jawab di bidang akreditasi lembaga penilaian kesesuaian. 11. Pertimbangan Teknis adalah surat yang menerangkan bahwa Keramik Tableware dengan kesamaan nomor pos tarif/ Harmonize System (HS) Code dikecualikan dari www.peraturan.go.id 2018, No.1784 -5- ketentuan pemberlakuan SNI wajib karena alasan teknis atau keperluan khusus. 12. Sistem Manajemen Mutu yang selanjutnya disingkat SMM adalah rangka ian kegiatan penerapan manajemen mutu sesuai dengan ketentuan SNI ISO 9001: 2015 . 13. Lembaga Sertifikasi Sistem Mutu yang selanjutnya disingkat LSSM adalah lembaga yang melakukan kegiatan sertifikasi SMM. 14. Surveilan adalah pengecekan secara berkala dan/atau secara khusus oleh LSPro kepada P rodusen yang telah memperoleh SPPT -SNI terhadap konsistensi penerapan SNI. 15. Pengawasan adalah mekanisme pemeriksaan terhadap Keramik Tableware yang harus memenuhi kesesuaian persyaratan mutu dengan ketentuan SNI. 16. Petugas Pengaw as Standar Industri yang selanjutnya disingkat PPSI adalah Pegawai Negeri Sipil pusat atau daerah yang ditugaskan untuk melakukan pengawasan terhadap pelaksanaan penerapan atau pemberlakuan standar Industri . 17. Menteri adalah menteri yang menyelenggarakan uru san pemerintahan di bidang perindustrian. 18. Direktur Jenderal Pembina Industri adalah direktur jenderal yang memiliki tugas, fungsi, dan wewenang untuk melakukan pembinaan terhadap i ndustri bahan galian nonlogam di Kementerian Perindustrian. 19. Kepala B adan Penelitian dan Pengembangan Industri yang selanjutnya disebut Kepala BPPI adalah kepala badan yang memiliki tugas, fungsi, dan wewenang untuk melakukan penelitian dan pengembangan industri di Kementerian Perindustrian. 20. Direktur Pembina Industri adalah direktu r yang memiliki tugas, fungsi, dan wewenang untuk melakukan pembinaan terhadap i ndustri Keramik Tableware di Kementerian Perindustrian. www.peraturan.go.id 2018, No.1784 -6- 21. Kepala Dinas Provinsi adalah kepala",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "www.peraturan.go.id 2018, No.1784 -6- 21. Kepala Dinas Provinsi adalah kepala organisasi perangkat daerah di tingkat daerah provinsi yang menyelenggarakan urusan pemerintahan di bidang perindustrian. 22. Kepala Dinas Kabupaten/Kota adalah kepala organisasi perangkat daerah di tingkat daerah kabupaten/kota yang menyelenggarakan urusan pemerintahan di bidang perindustrian. Pasal 2 Produsen harus memiliki paling sedikit peralatan produksi berupa mesin pembentukan dan tungku pembakaran. BAB II LINGKUP PEMBERLAKUAN WAJIB Pasal 3 (1) Memberlakukan SNI 7275:2018 secara wajib terhadap produk Keramik Tableware dengan nomor pos tarif/HS Code Ex. 6911.10.00 dan Ex. 6912.00.00. (2) Pemb erlakuan SNI 7275:2018 secara wajib sebagaimana dimaksud pada ayat (1) berlaku terhadap Keramik Tableware hasil produksi dalam negeri dan/atau asal impor yang beredar di wilayah Negara Kesatuan Republik Indonesia. Pasal 4 (1) Pemberlakuan SNI 7275:2018 secara wajib sebagaimana dimaksud dalam Pasal 3 dikecualikan bagi: a. Keramik Tableware yang memiliki spesifikasi dan ruang lingkup yang berbeda dengan SNI Keramik Tableware ; atau b. Keramik Tableware yang digunakan untuk keperluan khusus, yaitu: 1. barang contoh uji unt uk penerbitan SPPT -SNI; www.peraturan.go.id 2018, No.1784 -7- 2. barang contoh uji untuk penelitian dan pengembangan; atau 3. barang contoh pameran dan tidak untuk diedarkan; atau c. Keramik Tableware sebagai barang bawaan pribadi penumpang dan tidak untuk diedarkan. (2) Terhadap Keramik Tableware yang dik ecualikan dari ketentuan pemberlakuan SNI wajib sebagaimana dimaksud pada ayat (1) huruf b dan huruf c harus dibuktikan dengan ketentuan sebagai berikut: a. Keramik Tableware sebagai barang contoh uji penerbitan SPPT -SNI dibuktikan dengan: 1. berita acara penga mbilan contoh atau label contoh uji dari LSPro yang telah diakreditasi sesuai dengan ruang lingkup SNI Keramik Tableware dan ditunjuk oleh Menteri; dan 2. Pertimbangan Teknis; b. Keramik Tableware sebagai barang contoh uji untuk penelitian dan pengembangan dibuk tikan dengan: 1. memiliki laboratorium atau kerja sama dengan laboratorium penelitian dan pengembangan; dan 2. Pertimbangan Teknis; c. Keramik Tableware sebagai barang contoh pameran dan tidak untuk diedarkan dibuktikan dengan: 1. surat keterangan dari pihak penyeleng gara pameran; dan 2. Pertimbangan Teknis; atau d. Keramik Tableware sebagai barang bawaan pribadi penumpang dan tidak untuk diedarkan dibuktikan dengan: 1. surat pernyataan bermeterai; dan 2. Pertimbangan Teknis. www.peraturan.go.id 2018, No.1784 -8- Pasal 5 Pelaku Usaha wajib memproduksi, mengimpor, dan/atau mengedarkan Keramik Tableware yang sesuai dengan ketentuan SNI wajib sebagaimana dimaksud dalam Pasal 3. BAB III SERTIFIKASI PRODUK Bagian Kesatu Umum Pasal 6 (1) Produsen di dalam negeri wajib m emiliki SPPT -SNI. (2) Dalam hal Keramik Tableware berasa l dari impor, Produsen di luar negeri wajib memiliki SPPT -SNI. Pasal 7 SPPT -SNI diterbitkan melalui sistem sertifikasi tipe 5. Bagian Kedua Permohonan Penerbitan SPPT -SNI Pasal 8 (1) Untuk memiliki SPPT -SNI sebagaimana dimaksud dalam Pasal 6, Produsen menga jukan permohonan penerbitan SPPT -SNI kepada LSPro yang telah diakreditasi oleh KAN sesuai dengan ruang lingkup SNI Keramik Tableware dan ditunjuk oleh Menteri. (2) Dalam mengajukan permohonan SPPT -SNI sebagaimana dimaksud pada ayat (1), Produsen harus memenuhi persyaratan administrasi dengan melampirkan fotokopi dokumen sebagai berikut: www.peraturan.go.id 2018, No.1784 -9- a. akta pendirian perusahaan atau perubahannya, atau Nomor Induk Berusaha (NIB);",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "akta pendirian perusahaan atau perubahannya, atau Nomor Induk Berusaha (NIB); b. Izin Usaha Industri (IUI) atau surat izin usaha sejenis bagi Produsen di luar negeri dengan ruang lingkup industri Keramik Tableware ; c. Nomor Pokok Wajib Pajak (NPWP); dan d. sertifikat atau tanda daftar Merek yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual, Kementerian Hukum dan Hak Asasi Manusia. (3) Bagi Produsen di luar negeri, akta pendirian perusahaan atau perubahannya sebagaimana dimaksud pada ayat (2) huruf a dan izin usaha sejenis dengan ruang lingkup industri Keramik Tableware sebagaimana dimaksud pada ayat (2) huruf b harus diterjemahkan ke dalam bahasa Indonesia oleh penerjemah tersumpa h. Pasal 9 (1) Dalam mengajukan permohonan penerbitan SPPT -SNI sebagaimana dimaksud dalam Pasal 8 ayat (1), Produsen di luar negeri menunjuk 1 (satu) Perwakilan Perusahaan yang dapat berfungsi sebagai Importir . (2) Legalitas Perwakilan Perusahaan sebagaimana d imaksud pada ayat (1) dibuktikan dengan dokumen sebagai berikut: a. akta pendirian perusahaan atau perubahannya, atau Nomor Induk Berusaha (NIB ); b. Surat Izin Usaha Perdagangan (SIUP) dan Tanda Daftar Perusahaan (TDP), atau Nomor Induk Berusaha (NIB); c. Angka Pe ngenal Importir (API) atau Nomor Induk Berusaha (NIB), bagi Perwakilan Perusahaan yang berfungsi sebagai Importir; dan d. Nomor Pokok Wajib Pajak (NPWP). www.peraturan.go.id 2018, No.1784 -10- Pasal 10 (1) Dalam hal Perwakilan Perusahaan tidak berfungsi sebagai Importir sebagaimana dimaksud dalam Pasal 9 ayat (1), Produsen di luar negeri menunjuk Importir melalui Perwakilan Perusahaan. (2) Legalitas Importir sebagaimana dimaksud pada ayat (1) dibuktikan dengan dokumen sebagai berikut: a. akta pendirian perusahaan atau perubahannya, atau Nomor Induk Berus aha (NIB ); b. Surat Izin Usaha Perdagangan (SIUP) dan Tanda Daftar Perusahaan (TDP), atau Nomor Induk Berusaha (NIB); c. Angka Pengenal Importir (API) atau Nomor Induk Berusaha (NIB); dan d. Nomor Pokok Wajib Pajak (NPWP). Pasal 11 (1) Dalam hal terjadi pemesanan dan/atau penggunaan merek Keramik Tableware atas permintaan badan usaha lain berdasarkan kontrak kerja sama (makloon ), Produsen penerima makloon mengajukan permohon an penerbitan SPPT -SNI kepada LSPro yang telah diakreditasi oleh KAN sesuai dengan ruang lingku p SNI Keramik Tableware dan ditunjuk oleh Menteri. (2) Dalam mengajukan permohonan penerbitan SPPT -SNI sebagaimana dimaksud pada ayat (1), Produsen penerima makloon menunjukkan dokumen asli dan menyerahkan fotokopi dokumen sebagai berikut : a. dokumen legalitas be rupa: 1. akta pendirian perusahaan atau perubahannya, atau Nomor Induk Berusaha (NIB); 2. Izin Usaha Industri (IUI); dan 3. Nomor Pokok Wajib Pajak (NPWP). b. kontrak kerja sama ( makloon ) pemesanan dan/atau penggunaan merek Keramik Tableware ; www.peraturan.go.id 2018, No.1784 -11- c. sertifikat atau tanda da ftar Merek milik badan usaha pemberi makloon , yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual, Kementerian Hukum dan Hak Asasi Manusia ; dan d. perjanjian Lisensi dari pemilik merek yang dimiliki badan usaha lain , yang telah didaftarkan pada Direktora t Jende ral Kekayaan Intelektual , Kementerian Hukum dan Hak Asasi Manusia . (3) Merek yang dimiliki oleh badan usaha lain sebagaimana dimaksud pada ayat (1) huruf c dan huruf d harus dicantumkan dalam kemasan Keramik Tableware yang dipesan berdasarkan ko",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "harus dicantumkan dalam kemasan Keramik Tableware yang dipesan berdasarkan ko ntrak kerja sama ( makloon ). Bagian Ketiga Penerbitan SPPT -SNI Pasal 12 (1) Penerbitan SPPT -SNI melalui sistem sertifikasi tipe 5 sebagaimana dimaksud dalam Pasal 7 dilakukan dengan cara: a. audit proses produksi dan penerapan SMM sesuai dengan SNI ISO 9001:201 5; dan b. pengambilan contoh dan pengujian kesesuaian mutu Keramik Tableware sesuai dengan ketentuan SNI. (2) Audit proses produksi dan penerapan SMM sesuai dengan SNI ISO 9001:20 15 sebagaimana dimaksud pada ayat (1) huruf a dilakukan terhadap: a. penerapan SMM sesu ai dengan SNI ISO 9001: 2015 ; atau b. kepemilikan sertifikat penerapan SMM sesuai dengan SNI ISO 9001:20 15, dari LSSM yang telah diakreditasi oleh KAN atau lembaga akreditasi yang telah menandatangani perjanjian saling pengakuan (Multilateral Recognition Arran gement /MLA) dengan KAN. www.peraturan.go.id 2018, No.1784 -12- (3) Pengambilan contoh dan pengujian kesesuaian mutu Keramik Tableware sebagaimana dimaksud pada ayat (1) huruf b dilakukan oleh: a. Laboratorium Penguji di dalam negeri yang telah diakreditasi oleh KAN sesuai dengan ruang lingkup SNI Keramik Tableware dan ditunjuk oleh Menteri; atau b. Laboratorium Penguji di luar negeri , dengan ketentuan sebagai berikut: 1. telah diakreditasi oleh lembaga akreditasi di negara tempat Laboratorium Penguji berada , yang mempunyai perjanjian saling pengakuan (Mutua l Recognition Agreement /MRA) dengan KAN; 2. negara tempat Laboratorium Penguji berada memiliki perjanjian bilateral atau multilateral di bidang regulasi teknis dengan Pemerintah Republik Indonesia ; dan 3. ditunjuk oleh Menteri. Pasal 13 (1) Dalam hal LSPro dan/a tau Laboratorium Penguji yang telah diakreditasi oleh KAN sesuai dengan ruang lingkup SNI Keramik Tableware belum tersedia atau jumlahnya belum mencukupi kebutuhan proses sertifikasi dan pengujian kesesuaian mutu, Menteri dapat menunjuk LSPro dan/atau Labo ratorium Penguji yang belum terakreditasi. (2) Penunjukan LSPro dan/atau Laboratorium Penguji yang belum terakreditasi sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan hasil evaluasi kompetensi oleh Kepala BPPI. (3) LSPro dan/atau Laboratorium Penguji yang ditunjuk oleh Menteri sebagaimana dimaksud pada ayat (1) harus telah diakreditasi oleh KAN paling lama 2 (dua) tahun terhitung sejak tanggal penunjukan. www.peraturan.go.id 2018, No.1784 -13- Pasal 14 Dalam mengajukan permohonan SPPT -SNI, Produsen yang memiliki lebih dari 1 (satu) pabrik dan berada pada lokasi berbeda wajib: a. memperoleh SPPT -SNI untuk Keramik Tableware yang diproduksi pada masing -masing pabrik ; b. menerapkan SMM SNI ISO 9001:2015 di semua lokasi pabrik ; dan c. menerima penetapan lokasi pabrik yang akan diaudit oleh LSPro sesuai denga n permohonan SPPT -SNI. Pasal 15 (1) LSPro menerbitkan SPPT -SNI melalui rapat evaluasi, dengan memperhatikan: a. laporan hasil audit manajemen mutu sesuai dengan SNI ISO 9001:2015; dan b. laporan hasil uji dan/atau sertifikat hasil uji. (2) Berdasarkan hasil rapat evalu asi sebagaimana dimaksud pada ayat (1), LSPro menetapkan keputusan mengenai: a. penerbitan atau perpanjangan SPPT -SNI; b. penundaan penerbitan atau perpanjangan SPPT -SNI; c. penolakan penerbitan atau perpanjangan SPPT -SNI; d. pencabutan SPPT -SNI; atau e. perubahan SPPT -SNI, terkait daftar Perwakilan Perusahaan atau Importir, dan/atau Merek. Pasal 16 (1) Dalam menerbitkan SPPT -SNI, LSPro wajib mencantumkan paling sedikit",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(1) Dalam menerbitkan SPPT -SNI, LSPro wajib mencantumkan paling sedikit informasi sebagai berikut: a. nama dan alamat Produsen; b. alamat pabrik; c. Merek; d. nama dan alamat Perwakilan Per usahaan atau Importir , bagi Produsen di luar negeri; e. nomor dan judul SNI; dan f. masa berlaku SPPT -SNI. www.peraturan.go.id 2018, No.1784 -14- (2) Dalam 1 (satu) SPPT -SNI hanya dicantumkan 1 (satu) Perwakilan Perusahaan atau Importir sebagaimana dimaksud pada ayat (1) huruf d. (3) LSPro menerbitkan SPPT -SNI sebagaimana dimaksud pada ayat (1) paling lama 41 (empat puluh satu) hari kerja, di luar waktu yang diperlukan untuk pengujian kesesuaian mutu dan tindakan perbaikan. Pasal 17 (1) LSPro wajib melaporkan keputusan sebagaimana dimaksud dalam Pasal 15 ayat (2 ) kepada Direktur Jenderal Pembina Industri dan Kepala BPPI paling lama 7 (tujuh) hari kerja terhitung sejak tanggal keputusan diterbitkan. (2) LSPro sebagaimana dimaksud pada ayat (1) bertanggung jawab untuk melaksana kan Surveilan terhadap SPPT -SNI yang diter bitkan. (3) Surveilan sebagaimana dimaksud pada ayat (2) dilaksanakan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. (4) Dalam hal terdapat ketidaksesuaian berdasarkan hasil pengawasan oleh PPSI dan/atau instansi terkait, LSPro dapat melakukan S urveilan khusus . Pasal 18 SPPT -SNI berlaku selama 4 (empat) tahun terhitung sejak tanggal diterbitkan. Pasal 19 Biaya penerbitan SPPT -SNI merupakan tanggung jawab Pelaku Usaha yang mengajukan permohonan penerbitan SPPT -SNI. www.peraturan.go.id 2018, No.1784 -15- Pasal 20 Ketentuan lebih lanjut mengenai ta ta cara sertifikasi produk mengacu kepada skema sertifikasi Keramik Tableware sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV PERTIMBANGAN TEKNIS Pasal 21 (1) Pertimbangan Teknis diterbitkan o leh Direktur Jenderal Pembina Industri berdasarkan permohonan dari Pelaku Usaha. (2) Direktur Jenderal Pembina Industri dapat mendelegasikan kewenangan penerbitan Pertimbangan Teknis sebagaimana dimaksud pada ayat (1) kepada Direktur Pembina Industri. Pasal 2 2 (1) Pelaku Usaha mengajukan permohonan penerbitan Pertimbangan Teknis secara elektronik melalui Sistem Informasi Industri Nasional (SIINas) yang terintegrasi dengan Indonesia National Single Window (INSW). (2) Dalam mengajukan permohonan penerbitan Pertimbangan Teknis sebagaimana dimaksud pada ayat (1), Pelaku Usaha melampirkan fotokopi dokumen sebagai berikut: a. akta pendirian perusahaan atau perubahannya, atau Nomor Induk Berusaha (NIB); b. Izin Usaha Industri (IUI), bagi Produsen; c. kapasitas produksi terpasang, bagi Produsen; d. realisasi produksi per tahun, selama 3 (tiga) tahun terkahir, bagi Produsen; e. Surat Izin Usaha Perdagangan (SIUP) dan Tanda Daftar Perusahaan (TDP) atau Nomor Induk www.peraturan.go.id 2018, No.1784 -16- Berusaha (NIB), bagi Perwakilan Perusahaan atau Importir; f. Angka Pengenal Importir (API) atau Nomor Induk Berusaha (NIB), bagi Perwakilan Perusahaan yang berfungsi sebagai Importir atau Importir; g. rencana kebutuhan impor barang selama 6 (enam) bulan, bagi Perwakilan Perusahaan atau Importir; h. realisasi impor, bagi Perwakilan Perusahaan at au Importir; i. Nomor Pokok Wajib Pajak (NPWP); dan j. surat pernyataan bermeterai yang menyatakan bahwa Keramik Tableware akan digunakan untuk keperluan sebagaimana dimaksud dalam Pasal 4 ayat (1). Pasal 23 (1) Direktur Jenderal Pembina Industri dapat menugaskan Direktur Pembina Industri dan/atau berkoordinasi dengan instansi terkait untuk melakukan verifikasi atau klarifikasi terhadap kelengkapan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dengan instansi terkait untuk melakukan verifikasi atau klarifikasi terhadap kelengkapan dan kebenaran dokumen persyaratan sebagaimana dimaksud dalam Pasal 22 ayat (2). (2) Verifikasi atau klarifikasi sebagaiman a dimaksud pada ayat (1) dilakukan paling lama 5 (lima) hari kerja terhitung sejak tanggal dokumen persyaratan diterima. (3) Berdasarkan hasil verifikasi atau klarifikasi sebagaimana dimaksud pada ayat (2), Direktur Jenderal Pembina Industri menerbitkan atau m enolak untuk menerbitkan Pertimbangan Teknis paling lama 5 (lima) hari kerja terhitung sejak tanggal dokumen persyaratan diterima dengan lengkap dan benar, di luar waktu untuk verifikasi atau klarifikasi. Pasal 24 (1) Pertimbangan Teknis memuat paling sedikit informasi sebagai berikut: www.peraturan.go.id 2018, No.1784 -17- a. nama dan alamat Pelaku Usaha; b. nomor pos tarif/HS Code ; c. kegunaan produk; d. jumlah produk yang diimpor; dan e. merek dan jenis Keramik Tableware . (2) Pertimbangan Teknis sebagaimana dimaksud pada ayat (1) berlaku untuk 1 (satu) kali import asi. Pasal 25 Ketentuan lebih lanjut mengenai penerbitan Pertimbangan Teknis dilakukan sesuai dengan ketentuan peraturan perundang -undangan. BAB V PENANDAAN Pasal 26 (1) Pelaku Usaha wajib membubuhkan tanda SNI, nomor SNI, dan kode LSPro dalam setiap produ k dan kemasan. (2) Pembubuhan tanda SNI, nomor SNI, dan kode LSPro sebagaimana dimaksud pada ayat (1) dilakukan dengan cara penandaan yang tidak mudah hilang dan di tempat yang mudah dibaca. Pasal 27 Pembubuhan tanda SNI, nomor SNI, dan kode LSPro pada setiap produk dan kemasan sebagaimana dimaksud dalam Pasal 26 ayat (1) dilakukan dengan ketentuan sebagai berikut: nomor SNI kode LSPro www.peraturan.go.id 2018, No.1784 -18- Pasal 28 (1) Pembubuhan tanda SNI , nomor SNI, dan kode LSPro pada setiap produk sebagaimana dimak sud dalam Pasal 26 ayat (1) dilakukan dengan cara: a. cetak pada Keramik Tableware dengan diameter minimal penampang kaki 5 (lima) cm; b. stiker pada Keramik Tableware dengan ukuran diameter minimal penampang kaki kurang dari 5 (lima) cm ; atau c. stiker pada Kerami k Tableware dengan kondisi khusus. (2) Pembubuhan tanda SNI sebagaimana dimaksud pada ayat (1) huruf a dapat dilakukan di kemasan untuk Keramik Tableware dengan diameter minimal penampang kaki kurang dari 5 (lima) cm. (3) Keramik Tableware dengan kondisi khusus se bagaimana dimaksud pada ayat (1) huruf c merupakan Keramik Tableware yang secara teknis tidak dapat diproses lebih lanjut karena telah menjadi produk jadi dengan tujuan dicadangkan untuk memenuhi kebutuhan pasar. Pasal 29 Selain tanda SNI, nomor SNI, dan kode LSPro sebagiamana dimaksud dalam Pasal 26 ayat (1), dalam setiap Kemasan Keramik Tableware wajib dicantumkan paling sedikit informasi sebagai berikut: a. jenis badan Keramik Tableware ; b. logo dan/atau merek dagang; c. Produsen; d. negara asal; dan e. kode produksi (tanggal, bulan, dan tahun produksi), dengan cara penandaan yang tidak mudah hilang dan pada tempat yang mudah dibaca. www.peraturan.go.id 2018, No.1784 -19- BAB VI TANGGUNG JAWAB PELAKU USAHA Pasal 30 (1) Produsen di dalam negeri bertanggung jawab terhadap jaminan mutu Keramik Tableware hasil pr oduksi dalam negeri sesuai dengan ketentuan SNI Keramik Tableware . (2) Perwakilan Perusahaan atau Importir bertanggung jawab terhadap jaminan mutu Keramik Tableware asal impor sesuai dengan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "jawab terhadap jaminan mutu Keramik Tableware asal impor sesuai dengan ketentuan SNI Keramik Tableware . Pasal 31 Dalam hal terjadi pemesanan produk dan/atau penggunaan merek Keramik Tableware atas permintaan badan usaha lain berdasarkan kontrak kerjasama (makloon ), tanggung jawab terhadap jaminan mutu Keramik Tableware sesuai dengan ketentuan SNI Keramik Tableware dilakukan dengan ketentuan se bagai berikut: a. terhadap Keramik Tableware yang berada di pabrik, tanggung jawab berada pada Produsen penerima makloon ; atau b. terhadap Keramik Tableware yang berada di pasar, tanggung jawab berada pada badan usaha pemberi makloon . www.peraturan.go.id 2018, No.1784 -20- BAB VII PEMBINAAN DAN PEN GAWASAN Bagian Kesatu Pembinaan Pasal 32 (1) Direktur Jenderal Pembina Industri melakukan pembinaan terhadap pemberlakuan SNI Keramik Tableware secara wajib . (2) Direktur Jenderal Pembina Industri dapat mendelegasikan kewenangan pembinaan sebagaimana dimaksud pada ayat (1) kepada Direktur Pembina Industri. Pasal 33 Kepala BPPI melakukan pembinaan terhadap LSPro dan Laboratorium Penguji dalam rangka pemberlakuan SNI Keramik Tableware secara wajib. Pasal 34 (1) Pembinaan sebagaimana dimaksud dalam Pasal 32 ayat (1) dilakukan melalui: a. sosialisasi; b. inventarisasi data; dan c. pembinaan teknis. (2) Sosialisasi sebagaimana dimaksud pada ayat (1) huruf a dilakukan terhadap pemberlakuan SNI Keramik Tableware secara wajib kepada Pelaku Usaha dan masyarakat melalui kerjasama denga n instansi terkait atau melalui media cetak dan/atau elektronik. (3) Inventarisasi data sebagaimana dimaksud pada ayat (1) huruf b dilakukan melalui: www.peraturan.go.id 2018, No.1784 -21- a. monitoring dan evaluasi kepada Pelaku Usaha yang menerapkan pemberlakuan SNI Keramik Tableware secara wajib; d an b. analisis dan evaluasi dampak pemberlakuan SNI Keramik Tableware secara wajib bagi Produsen di dalam negeri. (4) Pembinaan teknis sebagaimana dimaksud pada ayat (1) huruf c dilakukan melalui: a. pelatihan peningkatan sumber daya manusia dalam peningkatan mutu p roduk; dan/atau b. bimbingan teknis sistem mutu dan mutu produk. Bagian Kedua Pengawasan Paragraf 1 Umum Pasal 35 (1) Direktur Jenderal Pembina Industri melakukan Pengawasan terhadap: a. pemenuhan kewajiban memiliki peralatan produksi sebagaimana dimaksud dalam P asal 2; dan b. pemberlakuan SNI Keramik Tableware secara wajib sebagaimana dimaksud dalam Pasal 3. (2) Pengawasan terhadap pemenuhan kewajiban memiliki peralatan produksi sebagaimana dimaksud pada ayat (1) huruf a dilakukan melalui monitoring dan evaluasi kepada Produsen. (3) Pengawasan terhadap pemberlakuan SNI Keramik Tableware secara wajib sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. Pengawasan di pabrik; dan b. koordinasi Pengawasan di pasar dengan instansi terkait. www.peraturan.go.id 2018, No.1784 -22- Pasal 36 Kepala BPPI melakukan Pengawasan terhadap LSPro dan Laboratorium Penguji dalam rangka pemberlakuan SNI Keramik Tableware secara wajib sebagaimana dimaksud dalam Pasal 3. Paragraf 2 Pengawasan di Pabrik Pasal 37 (1) Dalam melakukan Pengawasan di pabrik sebagaimana dimaksud dalam Pasal 35 aya t (3) huruf a, Direktur Jenderal menugaskan PPSI. (2) Pengawasan di pabrik sebagaimana dimaksud pada ayat (1) terdiri atas: a. pemeriksaan dokumen; dan b. pelaksanaan uji petik. (3) Pemeriksaan dokumen sebagaimana dimaksud pada ayat (2) huruf a, meliputi: a. pemeriksaan do kumen legalitas, berupa: 1. akta pendirian perusahaan atau perubahannya, atau Nomor Induk Berusaha (NIB); dan 2. Izin Usaha Industri (IUI) atau izin usaha sejenis untuk",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "2. Izin Usaha Industri (IUI) atau izin usaha sejenis untuk ruang lingkup industri Keramik Tableware ; b. pemeriksaan dokumen kesesuaian mutu terhadap pember lakuan SNI Keramik Tableware secara wajib, berupa: 1. SPPT -SNI; atau 2. laporan hasil uji dan/atau sertifikat hasil uji, yang diterbitkan oleh LSPro atau Laboratorium Penguji yang telah diakreditasi oleh KAN dan ditunjuk oleh Menteri; dan/atau c. Pertimbangan Tekn is pengecualian pemberlakuan SNI Keramik Tableware secara wajib. www.peraturan.go.id 2018, No.1784 -23- (4) Pelaksanaan uji petik sebagaimana dimaksud pada ayat (2) huruf b, meliputi: a. pemeriksaan fisik Keramik Tableware ; dan/atau b. pengujian kesesuaian mutu Keramik Tableware ke Laboratorium Penguji y ang telah diakreditasi oleh KAN dan ditunjuk oleh Menteri. Pasal 38 Pengawasan di pabrik sebagaimana dimaksud dalam Pasal 37 dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. Paragraf 3 Pengawasan di Pasar Pasal 39 (1) Dalam melakukan Pengawasan di pasar sebagaimana dimaksud dalam Pasal 35 ayat ( 3) huruf b, Direktur Jenderal Pembina Industri melakukan koordinasi melalui penyampaian surat pemberitahuan kepada pimpinan unit Eselon I pada instansi terkait , Kepala Dinas Provinsi, dan/atau Kepala Dinas Kabupaten/Kota . (2) Pimpinan unit Eselon I pada instansi terkait , Kepala Dinas Provinsi, dan/atau Kepala Dinas Kabupaten/Kota memberikan tanggapan terhadap surat pemberitahuan sebagaimana dimaksud pada ayat (1) berupa surat penugasan personil untuk melakukan Pengawasan. (3) Surat penugasan personil sebagaimana dimaksud pada ayat (2) disampaikan oleh pimpinan unit Eselon I pada instansi terkait, Kepala Dinas Provinsi, dan/atau Kepala Dinas Kabupaten/Kota kepada Direktur Jenderal Pembina Industri paling lama 3 (tiga ) hari kerja, terhitung sejak tanggal surat pemberitahuan sebagaimana dimaksud pada ayat (1). www.peraturan.go.id 2018, No.1784 -24- Pasal 40 (1) Dalam hal surat penugasan personil untuk melakukan Pengawasan tidak disampaikan dalam waktu sebagaimana dimaksud dalam Pasal 39 ayat (3), Direktur Jende ral Pembina Industri menugaskan PPSI untuk melaksanakan Pengawasan di pasar. (2) Pengawasan di pasar sebagaimana dimaksud pada ayat (1) dapat dilakukan secara bersama -sama oleh PPSI dan petugas pengawas pada instansi terkait , Dinas Provinsi, dan/atau Dinas Kab upaten/Kota sesuai dengan tugas dan fungsinya. Pasal 41 (1) Pengawasan di pasar terdiri atas: a. pemeriksaan dokumen; dan/atau b. pelaksanaan uji petik. (2) Pemeriksaan dokumen sebagaimana dimaksud pada ayat (1) huruf a meliputi pemeriksaan terhadap: a. SPPT -SNI; dan/atau b. Pertimbangan Teknis pengecualian pemberlakuan SNI Keramik Tableware secara wajib. (3) Pelaksanaan uji petik sebagaimana dimaksud pada ayat (1) huruf b, meliputi: a. pemeriksaan fisik Keramik Tableware ; dan/atau b. pengujian kesesuaian mutu Keramik Tableware ke Laboratorium Penguji yang telah diakreditasi oleh KAN dan ditunjuk oleh Menteri. Pasal 42 (1) Pengawasan di pasar sebagaimana dimaksud dalam Pasal 41 dapat dilakukan : a. secara berkala ; dan/atau b. secara khusus. (2) Pengawasan secara berkala sebagaimana dimaksud pada ayat (1) huruf a dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. www.peraturan.go.id 2018, No.1784 -25- (3) Pengawasan secara khusus sebagaimana dimaksud pada ayat (1) huruf b dilakukan sewaktu -waktu berdasarkan adanya laporan dari Pelaku Usaha atau masyarakat dan/atau hasil analisis data importasi. Pasal 43 Dalam melakukan Pengawasan di pabrik dan/atau di pasar, PPSI mempersiapkan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Dalam melakukan Pengawasan di pabrik dan/atau di pasar, PPSI mempersiapkan dokumen Pengawasan sebagai berikut: a. surat pemberitahuan Pengawasan, sesuai dengan Formulir 1; b. surat tugas Pengawasan, sesuai dengan Formulir 2; c. label contoh uj i, sesuai dengan Formulir 3; d. berita acara pengambilan contoh uji, sesuai dengan Formulir 4; e. data hasil Pengawasan, sesuai dengan Formulir 5; f. berita acara Pengawasan, sesuai dengan Formulir 6; g. daftar hadir, sesuai dengan Formulir 7; dan h. surat pengantar ke L aboratorium Penguji, sesuai dengan Formulir 8, tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 4 Laporan Hasil Pengawasan Pasal 44 (1) PPSI membuat laporan hasil Pengawasan di pabrik dan/atau di pasar. (2) Laporan h asil Pengawasan seb agaimana dimaksud pada ayat (1) memuat paling sedikit informasi sebagai berikut: a. waktu dan tempat pelaksanaan Pengawasan; b. identitas Produsen, terhadap Pengawasan di pabrik; c. identitas Perwakilan Perusahaan atau Importir, terhada p Pengawasan di pasar; d. klasifikasi produk dan nomor pos tarif/HS Code ; dan www.peraturan.go.id 2018, No.1784 -26- e. kesimpulan hasil Pengawasan terhadap pemenuhan ketentuan pemberlakuan SNI Keramik Tableware secara wajib. (3) PPSI menyampaikan laporan hasil Pengawasan sebagaimana dimaksud pada ayat ( 2) kepada Direktur Jenderal Pembina Industri dengan tembusan kepada pimpinan unit Eselon I pada instansi terkait, Kepala Dinas Provinsi, dan/atau Kepala Dinas Kabupaten/Kota. (4) Direktur Jenderal Pembina Industri melakukan evaluasi terhadap laporan hasil Peng awasan sebagaimana dimaksud pada ayat (3). Pasal 45 Dalam hal evaluasi laporan hasil P engawasan sebagaimana dimaksud dalam Pasal 44 ayat (4) menyatakan adanya dugaan tindak pidana, Direktur Jenderal Pembina Industri memberikan rekomendasi kepada Kepala BP PI untuk menugaskan Penyidik Pegawai Negeri Sipil bidang perindustrian melakukan pengawasan, pengamatan, penelitian atau pemeriksaan , dan/atau penyidikan sesuai dengan ketentuan peraturan peru ndang -undang an. Pasal 46 Ketentuan lebih lanjut mengenai Pengaw asan dilakukan sesuai dengan ketentuan peraturan perundang -undangan mengenai Tata Cara Pengawasan Pemberlakuan Standardisasi Industri secara wajib . BAB VIII SANKSI Pasal 47 (1) Pelaku Usaha yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 5 , Pasal 6 , dan/atau Pasal 14 huruf a dikenai sanksi pidana sesuai dengan ketentuan www.peraturan.go.id 2018, No.1784 -27- Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian. (2) Pengenaan sanksi pidana sebagaimana dimaksud pada ayat (1) disertai dengan pencabutan SPPT -SNI. (3) Pencabutan SPPT -SNI sebagaiman a dimaksud pada ayat (2) dilakukan oleh LSPro yang menerbitkan SPPT -SNI berdasarkan rekomendasi dari Direktur Jenderal Pembina Industri. Pasal 48 (1) Produsen yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 2 , Pasal 14 huruf b, dan/atau Pasal 14 hur uf c dikenai sanksi administratif. (2) Pelaku Usaha yang melanggar ketentuan seb agaimana dimaksud dalam Pasal 26 dan/atau Pasal 29 dikenai sanksi administratif sesuai dengan ketentuan peraturan perundang -undangan. (3) Pengenaan sanksi administratif sebagaimana dim aksud pada ayat (1) dan ayat (2) dapat disertai dengan pencabutan SPPT -SNI. (4) Sanksi administratif sebagaimana dimaksud pada ayat (1) diberikan oleh Direktur Jenderal Pembina Industri berdasarkan hasil evaluasi terhadap laporan hasil Pengawasan sebagaimana d imaksud dalam Pasal 4 4 ayat (4). (5) Pencabutan SPPT -SNI sebagaimana",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Pasal 4 4 ayat (4). (5) Pencabutan SPPT -SNI sebagaimana dimaksud pada ayat (3) dilakukan oleh LSPro penerbit SPPT -SNI berdasarkan rekomendasi dari Direktur Jenderal Pembina Industri. Pasal 49 (1) Apabila berdasarkan evaluasi laporan hasil Pengawasa n sebagaimana dimaksud dalam Pasal 44 ayat ( 4) terdapat ketidaksesuaian dengan persyaratan mutu SNI Keramik Tableware , Direktur Jenderal Pembina Industri memberikan peringatan tertulis kepada Pelaku Usaha yang melakukan pelanggaran. www.peraturan.go.id 2018, No.1784 -28- (2) Peringatan tertulis seb agaimana dimaksud pada ayat (1) berisi perintah untuk melakukan: a. penghentian sementara kegiatan produksi barang yang tidak sesuai dengan ketentuan SNI Keramik Tableware ; b. perbaikan kualitas produk yang tidak sesuai dengan ketentuan SNI Keramik Tableware kepada Produsen; dan c. penarikan produk yang tidak sesuai dengan ketentuan SNI Keramik Tableware kepada Pelaku Usaha. (3) Peringatan tertulis sebagaimana dimaksud pada ayat (2) diberikan paling banyak 3 (tiga) kali masing -masing 30 (tiga puluh) hari. Pasal 50 (1) Dalam hal Pelaku Usaha melakukan atau tidak melakukan perbaikan kualitas produk dan penarikan produk dalam waktu sebagaimana dimaksud dalam Pasal 49 ayat (3), Direktur Jenderal Pembina Industri melakukan tindakan publikasi. (2) Tindakan publikasi sebagaimana dima ksud pada ayat (1) dilakukan terhadap: a. ketaatan terhadap pemberlakuan SNI Keramik Tableware secara wajib oleh Pelaku Usaha; atau b. pelanggaran terhadap ketentuan pemberlakuan SNI Keramik Tableware secara wajib oleh Pelaku Usaha. (3) Tindakan publikasi sebagaiman a dimaksud pada ayat (2) dilakukan melalui pemuatan berita dalam media cetak dan/atau media elektronik. Pasal 51 (1) LSPro yang melanggar ketentuan seb agaimana dimaksud dalam Pasal 13 ayat (3), Pasal 1 6, dan/atau Pasal 17 , dikenai sanksi administratif sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2018, No.1784 -29- (2) Laboratorium Penguji yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 13 ayat (3) dikenai sanksi administratif sesuai dengan ketentuan peraturan perundang -undangan. (3) Sanksi administratif sebagaimana di maksud pada ayat (1) dan ayat (2) diberikan oleh Kepala BPPI. Pasal 52 (1) Keramik Tableware hasil produksi dalam negeri dan/atau asal impor yang tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 3 dilarang beredar di wilayah Negara Kesatuan Republik Indonesia. (2) Keramik Tableware hasil produksi dalam negeri yang telah beredar di pasar dan tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 3 harus ditarik dari peredaran dan dimusnahkan oleh Produsen yang bersangkutan. (3) Keramik Tableware asal impor yang telah berada di pasar dan tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 3 harus dimusnahkan atau diekspor kembali atas biaya dan tanggung jawab Perwakilan Perusahaan atau Importir yang bersangkutan. (4) Tata cara penarikan dan pemusnahan sebag aimana dimaksud pada ayat (2) dan ayat ( 3) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. BAB IX KETENTUAN PERALIHAN Pasal 53 SPPT -SNI yang telah diterbitkan sebelum Peraturan Menteri ini diundangkan, harus telah disesuaikan dengan kete ntuan dalam Peraturan Menteri ini paling lama 12 (dua belas) bulan terhitung sejak tanggal Peraturan Menteri ini diundangkan. www.peraturan.go.id 2018, No.1784 -30- Pasal 54 Keramik Tableware yang telah diproduksi dan telah beredar sebelum Peraturan Menteri ini diundangkan, masih dapat beredar paling lama 36 (tiga puluh enam) bulan terhitung sejak tanggal Peraturan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "lama 36 (tiga puluh enam) bulan terhitung sejak tanggal Peraturan Menteri ini diundangkan. Pasal 55 Pelaku Usaha yang telah mengajukan permohonan SPPT -SNI dan masih dalam proses sertifikasi atau pengujian kesesuaian mutu, harus diselesaikan dengan mengacu pada ketentuan dalam Peraturan Menteri ini. BAB X KETENTUAN PENUTUP Pasal 56 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Perindustrian Nomor 81/M -IND/ PER/9/2015 tentang Pemberlakuan Standar Nasional Indonesia Keramik secar a Wajib (Berita Negara Republik Indonesia Tahun 2015 Nomor 1453) sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 01/M -IND/PER/1/2016 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 81/M -IND/ PER/9/2015 tentang Pemberlakua n Standar Nasional Indonesia Keramik secara Wajib (Berita Negara Republik Indonesia Tahun 2016 Nomor 29), yang khusus mengatur Keramik Tableware ; dan b. peraturan pelaksanaan dari Peraturan Menteri Perindustrian Nomor 81/M -IND/PER/9/2015 tentang Pemberlakuan Standar Nasional Indonesia Keramik secara Wajib (Berita Negara Republik Indonesia Tahun 2015 Nomor 1453) sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 01/M -IND/ PER/1/2016 tentang Perubahan atas Peraturan Menteri www.peraturan.go.id 2018, No.1784 -31- Perindustrian Nomor 81/M -IND/PER/9/2015 tentang Pemberlakuan Standar Nasional Indonesia Keramik secara Wajib (Berita Negara Republik Indonesia Tahun 2016 Nomor 29), yang khusus mengatur Keramik Tableware , dicabut dan dinyatakan tidak berlaku. Pasal 57 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.1784 -32- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Desember 2018 MENTERI PERINDUST RIAN REPUBLIK INDONESIA, ttd AIRLANGGA HARTARTO Diundangkan di Jakarta pada tanggal 28 Desember 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1784 -33- www.peraturan.go.id 2018, No.1784 -34- www.peraturan.go.id 2018, No.1784 -35- www.peraturan.go.id 2018, No.1784 -36- www.peraturan.go.id 2018, No.1784 -37- www.peraturan.go.id 2018, No.1784 -38- www.peraturan.go.id 2018, No.1784 -39- www.peraturan.go.id 2018, No.1784 -40- www.peraturan.go.id 2018, No.1784 -41- www.peraturan.go.id 2018, No.1784 -42- www.peraturan.go.id 2018, No.1784 -43- www.peraturan.go.id 2018, No.1784 -44- www.peraturan.go.id 2018, No.1784 -45- www.peraturan.go.id 2018, No.1784 -46- www.peraturan.go.id 2018, No.1784 -47- www.peraturan.go.id 2018, No.1784 -48- www.peraturan.go.id 2018, No.1784 -49- www.peraturan.go.id 2018, No.1784 -50- www.peraturan.go.id 2018, No.1784 -51- www.peraturan.go.id 2018, No.1784 -52- www.peraturan.go.id 2018, No.1784 -53- www.peraturan.go.id 2018, No.1784 -54- www.peraturan.go.id 2018, No.1784 -55- www.peraturan.go.id 2018, No.1784 -56- www.peraturan.go.id 2018, No.1784 -57- www.peraturan.go.id 2018, No.1784 -58- www.peraturan.go.id 2018, No.1784 -59- www.peraturan.go.id 2018, No.1784 -60- www.peraturan.go.id 2018, No.1784 -61- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}