{
  "source": "downloaded_pdfs/bn178-2017.pdf",
  "processed_date": "2025-04-22T19:33:12.856814",
  "document_info": {
    "title": null
  },
  "total_pages": 59,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.178, 2017 KEMENRISTEK -DIKTI. ISBI Tanah Papua . Statuta. PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMO R 17 TAHUN 2017 TENTANG STATUTA INSTITUT SENI BUDAYA INDONESIA TANAH PAPUA DENGAN RAHMAT TUHAN YAN G MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI Menimbang : a. bahwa dalam rangka memberikan acuan pengelolaan dan penyelenggaraan tridharma perguruan tinggi di lingkungan Institut Seni Budaya Indonesia Tanah Papua , perlu disusun Statuta Institut Seni Budaya Indonesia Tanah Papua ; b. bahwa dalam rangka melaksanakan ketentuan Pasal 66 ayat (1) Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi dan Pasal 29 ayat (10) Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidik an Tinggi dan Pengelolaan Perguruan Tinggi, perlu menetapkan Statuta Institut Seni Budaya Indonesia Tanah Papua; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Riset, Teknologi , dan Pendidi kan Tinggi tentang Statuta Institut Seni Budaya Indonesia Tanah Papua; www.peraturan.go.id 2017, No.178 -2- Mengingat : 1. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 2. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 3. Peraturan Presiden Nomor 127 Tahun 2014 tentang Pendirian Institut Seni Budaya Indonesia Tanah Papua (Lembaran Negara Republik Indonesia Tahun 201 4 Nomor 256); 4. Peraturan Presiden Nomor 13 Tahun 2015 tentang Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 14); 5. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 139 Tahun 2014 tentang Pedoman Penyusunan Statuta dan Organisasi Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 1670); 6. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 1 Tahun 2015 tentang Pengangkatan dan Pemberhentian Rektor/Ketua/ Direktur pada Perguruan Tinggi Negeri (Berita Negara Republik Indonesia Tahun 2015 Nomor 1) sebagaimana telah diubah dengan Peraturan Menteri Riset, Te knologi, dan Pendidikan Tinggi Nomor 1 Tahun 2016 tentang Perubahan atas Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 1 Tahun 2015 tentang Pengangkatan dan Pemberhentian Rektor/Ketua/ Direktur pada Perguruan Tinggi Negeri (Berita Negara R epublik Indonesia Tahun 2016 Nomor 3); 7. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset, Teknologi, dan Pendidikan Tinggi 2016 (Berita Negara Republik Indonesia Tahun www.peraturan.go.id 2017, No.178 -3- 2015 Nom or 889 ); 8. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 19 Tahun 2016 tentang Organisasi dan Tata Kerja Institut Seni Budaya Indonesia Tanah Papua (Berita Negara Republik Indonesia Tahun 201 6 Nomor 628); MEMUTUSKAN: Menetapkan : PERATURA N MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG STATUTA INSTITUT SENI BUDAYA INDONESIA TANAH PAPUA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Institut Seni Budaya Indonesia Tanah Papua, yang selanjutnya dise but ISBI Tanah Papua adalah perguruan tinggi negeri yang menyelenggarakan pendidikan akademik dan dapat menyelenggarakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "perguruan tinggi negeri yang menyelenggarakan pendidikan akademik dan dapat menyelenggarakan pendidikan vokasi dalam berbagai rumpun ilmu pengetahuan, teknologi, dan/atau seni serta jika memenuhi syarat dapat menyelenggarakan pe ndidikan profesi. 2. Statuta ISBI Tanah Papua, yang selanjutnya disebut Statuta adalah peraturan dasar pengelolaan yang digunakan sebagai landasan penyusunan peraturan dan prosedur operasional di ISBI Tanah Papua . 3. Pendidikan Akademik adalah pendidikan tinggi program sarjana dan/atau program pascasarjana yang diarahkan pada penguasaan dan pengembangan cabang ilmu pengetahuan, teknologi, dan seni. 4. Pendidikan Vokasi adalah pendidikan tinggi program diploma yang menyiapkan mahasiswa untuk pekerjaan dengan keahlian terapan tertentu sampai program sarjana terapan . www.peraturan.go.id 2017, No.178 -4- 5. Pendidikan Profesi adalah pendidikan tinggi setelah program sarjana yang menyiapkan mahasiswa dalam pekerjaan yang memerlukan persyaratan keahlian khusus. 6. Senat adalah Senat ISBI Tanah Papua. 7. Dosen adalah pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. 8. Sivitas Akademika adalah masyarakat akademik yang terdiri atas Dosen dan mahasiswa ISBI Tanah Papua . 9. Tenaga Kependidikan adalah anggota masyarakat yang mengabdikan diri dan diangkat untuk menunjang penyelenggaraan pendidikan tinggi di ISBI Tanah Papua. 10. Rektor adalah Rektor ISBI Tanah Papua. 11. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan tinggi . BAB II IDENTITAS Pasal 2 (1) ISBI Tanah Papua merupakan perguruan tinggi negeri di lingkungan Kementerian Riset, Teknologi , dan Pendidikan Tinggi yang berkedudukan di Kabupaten J ayapura Provinsi Papua. (2) ISBI Tanah Papua didirikan berdasarkan Peraturan Presiden Nomor 127 Tahun 2014 tentang Pendirian Institut Seni Budaya Indonesia Tanah Papua tanggal 6 Oktober 2014 . (3) Tanggal 6 Oktober ditetapkan sebagai hari jadi ( dies natalis ) ISBI T anah Papua . Pasal 3 (1) ISBI Tanah Papua memiliki lambang berbentuk mumi leluhur dengan posisi merangkul yang terdiri atas kepala www.peraturan.go.id 2017, No.178 -5- menghadap ke depan yang di atasnya terdapat jambul 7 (tujuh) helai, ikat kepala dengan 3 (tiga) garis, tifa dengan 4 (empat) gari s, mata pena mengelilingi mumi, dan pada bagian bawah terdapat tulisan INSTITUT SENI BUDAYA INDONESIA ISBI TANAH PAPUA dengan jenis huruf Berlin Sans FB Demi berwarna kuning emas dengan kode (CMYK 01, 22, 98, 01). (2) Lambang sebagaimana dimaksud pada ayat (1) memiliki makna : a. mumi leluhur dengan posisi merangkul merupakan simbol pelestarian seni budaya sebagai perekat keragaman tanah Papua dan nusantara; b. kepala menghadap ke depan menunjukkan visioner; c. jambul 7 (tujuh) helai menggambarkan 7 (tujuh) wilayah adat masyarakat Papua yang terdiri atas Mamta, Saireri, Anim -Ha, La Pago, Mi Pago, Bomberay, dan Domberay ; d. ikat kepala dengan 3 (tiga) garis bermakna tridharma perguruan tinggi; e. tifa dengan 4 (empat) garis menggambarkan 4 (empat) pilar yaitu: Pancasila, Undang -Undang Dasar Negara Republik Indonesia Tahun 1945, Bhineka Tunggal Ika, dan Negara Kesatuan Republik Indonesia ; f. mata pena mengelilingi mumi bermakna kerukunan dan semangat belajar sepanjang hayat demi kemajuan bangs a; dan g. warna kuning emas bermakna kemak muran dan kejayaan . (3) Lambang ISBI Tanah Papua sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kejayaan . (3) Lambang ISBI Tanah Papua sebagaimana dimaksud pada ayat (1) sebagai berikut: www.peraturan.go.id 2017, No.178 -6- (4) Ketentuan lebih lanjut mengenai ukuran dan penggunaan lambang diatur dengan Peraturan Rektor. Pasal 4 (1) ISBI Tanah Papua memiliki bendera berbentuk empat persegi panjang dengan ukuran panjang berbanding lebar 3:2 (tiga banding dua) berwarna dasar biru langit dengan kode ( CMYK 82,70,0,0) dan di tengahnya terdapat lambang ISBI Tanah Papua. (2) Bendera ISBI Tanah Papua sebagaimana dimaksud pada ayat (1) seb agai berikut : (3) Ketentuan lebih lanjut mengenai penggunaan bendera ISBI Tanah Papua diatur dengan Peraturan Rektor . Pasal 5 (1) Jurusan di lingkungan ISBI Tanah Papua memiliki bendera berbentuk 4 (empat) persegi panjang dengan ukuran panjang berbanding lebar 3:2 (tiga banding dua) dengan warna dasar yang berbeda pada masing -masing jurusan dan di tengahnya terdapat lambang ISBI Tanah Papua serta di bawah nya terdapat tulisan nama masing - masing jurusan. (2) Bendera j urusan sebagaimana dimaksud pada ayat (1) sebagai berikut : www.peraturan.go.id 2017, No.178 -7- a. bendera jurusan Seni Pertunjukkan berwarna dasar merah maroon dengan kode (CMYK 39 , 91, 84, 62) dengan gambar sebagai berikut: b. bendera jurusan Seni Rupa dan Desain berwarna dasar putih dengan kode (C MYK 5,4,4,0) dengan gambar sebagai berikut: c. bendera jurusan Ilmu Budaya berwarna dasar Coklat dengan kode ( CMYK 37,72,99,40) dengan gambar sebagai berikut: (3) Ketentuan lebih lanjut mengenai penggunaan bendera jurusan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor. Pasal 6 (1) ISBI Tanah Papua memiliki himne, mars, dan tari kebesaran. (2) Himne ISBI Tanah Papua sebagaimana dimaksud pada ayat (1) sebagai berikut: www.peraturan.go.id 2017, No.178 -8- (3) Mars ISBI Tanah Papua sebagaimana dimaksud pada ayat (1) sebagai berikut: www.peraturan.go.id 2017, No.178 -9- (4) Tari kebesaran ISBI Tana h Papua sebagaimana dimaksud pada ayat (1) bernama Tari Cenderawasih yang menggambarkan kehidupan burung cenderawasih sebagai burung kebanggaan dan sumber inspirasi masyarakat Papua. (5) Ketentuan lebih lanjut mengenai penggunaan himne, mars, dan tari kebesara n diatur dengan Peraturan Rektor. Pasal 7 (1) ISBI Tanah Papua memiliki busana akademik dan busana almamater. (2) Busana akademik sebagaimana dimaksud pada ayat (1) terdiri atas, busana mahasiswa, busana Senat, dan busana wisudawan. www.peraturan.go.id 2017, No.178 -10- (3) Busana almamater sebagaimana dimaksud pada ayat (1) terdiri atas jas almamater berwarna biru dengan kode (CMYK 82,70,0,0) dan di dada sebelah kiri terdapat lambang ISBI Tanah Papua. (4) Ketentuan lebih lanjut m engenai tata cara penggunaan busana akademik dan busana almamater diatur dengan Peraturan Rektor. BAB III PENYELENGGARAAN TRI DHARMA PERGURUAN TINGGI Bagian Kesatu Pendidikan Pasal 8 (1) ISBI Tanah Papua menyelenggarakan Pendidikan Akademik dan dapat menyelenggarakan Pendidikan Vokasi dalam berbagai rumpun ilmu pengetahuan, teknolo gi, dan/atau seni dan jika memenuhi syarat dapat menyelenggarakan Pendidikan Profesi. (2) Penyelenggaraan Pendidikan Akademik sebagaimana dimaksud pada ayat (1) berbentuk program sarjana dan apabila memenuhi syarat dapat menyelenggarakan program magister dan p rogram doktor. (3) Penyelenggaraan Pendidikan Vokasi sebagaimana dimaksud pada ayat (1) meliputi program diploma dan apabila memenuhi syarat dapat menyelenggarakan program sarjana terapan, magister terapan, dan/atau doktor terapan .",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "menyelenggarakan program sarjana terapan, magister terapan, dan/atau doktor terapan . Pasal 9 (1) Tahun akademik dimu lai pada bulan September dan berakhir pada bulan Agustus pada tahun berikutnya. (2) Tahun akademik sebagaimana dimaksud pada ayat (1) terdiri atas 2 (dua) semester , yaitu semester gasal dan semester genap. www.peraturan.go.id 2017, No.178 -11- (3) Setiap semester terdiri atas paling sedikit 16 (enam belas) minggu tatap muka perkuliahan termasuk pelaksanaan ujian tengah semester dan ujian akhir semester. (4) Semester gasal dimulai pada bulan September dan berakhir pada bulan Februari tahun berikutnya. (5) Semeter genap dimulai pada bulan Maret dan berakhir pada bulan Agustus tahun yang sama. (6) Ketentuan lebih lanjut mengenai tahun akademik sebagaimana dimaksud pada ayat (2 ) diatur dengan Peraturan Rektor setelah mendapatkan pertimbangan Senat sesuai dengan ketentuan peraturan perundang - undangan . Pasal 10 (1) Penyel enggaraan pendidikan di ISBI Tanah Papua dilaksanakan dengan menerapkan sistem kredit semester (SKS) . (2) Sistem Kredit Semester (SKS) sebagaimana dimaksud pada ayat (1) merupakan sistem penyelenggaraan pendidikan dengan menggunakan satuan kredit semester (sks) untuk menyatakan beban studi mahasiswa, beban kerja Dosen, pengalaman belajar, dan beban penyelenggaraan program. (3) Penyelenggaraan pendidikan sebagaimana dimaksud pada ayat (1) dapat dilakukan dalam bentuk kuliah, praktek kerja lapangan, seminar, simposiu m, diskusi panel, lokakarya, dan kegiatan ilmiah lainnya. (4) Ketentuan lebih lanjut mengenai penyelenggaraan pendidikan diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang -undangan . Pasal 1 1 (1) Kurikulu m merupakan seperangkat rencana dan pengaturan mengenai capaian pembelajaran lulusan, bahan kajian, proses, dan penilaian yang digunakan sebagai pedoman penyelenggaraan program studi . www.peraturan.go.id 2017, No.178 -12- (2) Kurikulum sebagaimana dimaksud pada ayat (1) dikembangkan untuk program studi dengan mengacu kepada standar nasional pendidikan tinggi dan visi ISBI Tanah Papua. (3) Kurikulum sebagaimana dimaksud pada ayat (1) dilaksanakan secara fleksibel dan dievaluasi secara berkala, baik sebagian maupun secara keseluruhan sesuai dengan dinami ka perkembangan keilmuan dan tuntutan kebutuhan masyarakat. (4) Ketentuan lebih lanjut mengenai kurikulum sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang -undangan . Pasal 1 2 (1) Penilaian keberhasilan studi didasarkan atas penilaian hasil belajar setiap mata kuliah pada setiap semester dan akhir studi yang bertujuan untuk mengukur penguasaan kompetensi mahasiswa . (2) Penilaian kegiatan dan kemajuan belajar mahasiswa dilak ukan secara berkala dalam bentuk ujian, pelaksanaan tugas, dan/atau bentuk penilaian lainnya. (3) Ujian sebagaimana dimaksud pada ayat (2) dilakukan melalui ujian tengah semester, ujian akhir semester, dan ujian akhir penyelesaian studi dalam bentuk ujian tuga s akhir. (4) Pelaksanaan tugas sebagaimana dimaksud pada ayat (2) dilakukan melalui tugas terstruktur, mandiri, dan/atau kelompok. (5) Penilaian hasil belajar sebagaimana dimaksud pada ayat (1) memiliki bobot tertentu yang dilambangkan dengan: a. huruf A setara denga n angka 4 (empat) ; b. huruf B setara dengan angka 3 (tiga) ; c. huruf C setara dengan angka 2 (dua) ; d. huruf D setara dengan angka 1 (satu) ; dan e. huruf E setara dengan angka 0 (nol) . www.peraturan.go.id 2017, No.178 -13- (6)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan angka 0 (nol) . www.peraturan.go.id 2017, No.178 -13- (6) Ketentuan lebih lanjut mengenai penilaian kegiatan dan kemajuan proses belajar mah asiswa diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang - undangan. Pasal 13 (1) ISBI Tanah Papua menyelenggarakan penerimaan mahasiswa baru melalui jalur seleksi penerimaan mahasiswa baru sesuai den gan ketentuan peraturan perundang -undangan . (2) Persyaratan untuk menjadi mahasiswa ISBI Tanah Papua sebagai berikut: a. memiliki ijazah sekolah menengah umum/sekolah menengah kejuruan atau yang sederajat; b. lulus ujian masuk ISBI Tanah Papua; dan c. syarat lain sesua i dengan ketentuan peraturan perundang -undangan. (3) Penerimaan mahasiswa di ISBI Tanah Papua tidak membedakan jenis kelamin, agama, suku, ras, kedudukan sosial, dan tingkat kemampuan ekonomi. (4) ISBI Tanah Papua dapat menerima mahasiswa pindahan yang berasal dar i perguruan tinggi negeri lain dan mahasiswa tugas/i zin belajar sesuai dengan ketentuan peraturan perundang -undangan . (5) ISBI Tanah Papua dapat menerima mahasiswa penyandang disabilitas sesuai dengan ketersediaan sarana dan prasarana di ISBI Tanah Papua. (6) Warg a negara asing dapat menjadi mahasiswa ISBI Tanah Papua apabila memenuhi syarat dan sesuai dengan ketentuan peraturan perundang -undangan. (7) Ketentuan lebih lanjut mengenai penerimaan mahasiswa diatur dengan Peraturan Rektor setelah mendapat pertimbangan Sena t sesuai dengan ketentuan peraturan perundang -undangan . www.peraturan.go.id 2017, No.178 -14- Pasal 1 4 (1) Pada akhir penyelenggaraan program pendidikan diadakan wisuda bagi mahasiswa yang telah menyelesaikan program pendidikan dan dinyatakan lulus. (2) Wisuda sebagaimana dimaksud pada ayat (1) dapat dilakukan lebih dari 1 (satu) kali dalam 1 (satu) tahun akademik . (3) Ketentuan lebih lanjut mengenai wisuda sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat. Pasal 15 (1) Bahasa Indonesia digunakan sebagai bahasa pengantar penyelenggaraan tridharma perguruan tinggi di ISBI Tanah Papua . (2) Bahasa asing dapat di pergunakan sebagai bahasa pengantar , baik dalam penyelenggaraan tridharma perguruan tinggi maupun dalam penyampaian pengetahuan dan /atau keterampilan tert entu untuk lebih meningkatkan daya guna dan hasil guna proses pembelajaran . Bagian Kedua Penelitian Pasal 16 (1) Penelitian di ISBI Tanah Papua merupakan kegiatan terpadu yang diarahkan pada pengembangan dan penerapan keilmuan dalam bidang seni dan budaya. (2) Penelitian sebagaimana dimaksud pada ayat (1) bertujuan untuk mengembangkan keterampilan, pengalaman, daya nalar, memperkaya pembelajaran, dan memberikan solusi permasalahan di masyaraka t. (3) Kegiatan penelitian sebagaimana dimaksud pada ayat (1) dapat disele nggarakan di masyarakat , laboratorium/ studio/bengkel, lapangan, sanggar, industri, dan tempat www.peraturan.go.id 2017, No.178 -15- lain. (4) Kegiatan penelitian sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Dosen dan/atau mahasiswa, baik secara kelompok maupun perseorangan. (5) Hasil penelit ian wajib disebarluaskan dengan cara diseminarkan, dipublikasikan, dan/atau dipatenkan, kecuali hasil penelitian yang bersifat rahasia, mengganggu, dan/atau membahayakan kepentingan umum . (6) Publikasi penelitian sebagaimana dimaksud pada ayat (5) dilakukan da lam terbitan berkala ilmiah dalam negeri terakreditasi atau terbitan berkala ilmiah internasional dan bentuk publikasi ilmiah lainnya yang diakui Kementerian Riset, Teknologi, dan Pendidikan Tinggi . (7) Hasil penelitian yang merupakan kekayaan intelektual wajib dilindungi sesuai dengan ketentuan peraturan perundang -undangan. (8) Penyelenggaraan penelitian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dilindungi sesuai dengan ketentuan peraturan perundang -undangan. (8) Penyelenggaraan penelitian dikoordinasikan oleh Lembaga Penelitian, Pengabdian kepada Masyarakat, dan Penjaminan Mutu Pendidikan . (9) Ketentuan lebih lanjut mengenai penyelenggaraan kegiatan pe nelitian diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang -undangan . Bagian Ketiga Pengabdian kepada Masyarakat Pasal 17 (1) ISBI Tanah Papua menyelenggarakan pengabdian kepada masyarakat yang bero rientasi pada pengembangan dan penerapan keilmuan dalam bidang seni dan budaya serta bidang lain demi kemajuan dan kesejahteraan masyarakat. (2) ISBI Tanah Papua menyelenggarakan kegiatan pengabdian kepada masyarakat sesuai dengan tujuan pendidikan yang berori entasi kepada pembangunan www.peraturan.go.id 2017, No.178 -16- lokal, nasional, regional , dan internasional . (3) Kegiatan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Dosen dan/atau mahasiswa, baik secara kelompok maupun perseorangan serta dapat melibatkan Ten aga Kependidikan. (4) Hasil pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) dimanfaatkan untuk pengayaan pembelajaran, keberlanjutan penelitian/kekaryaan seni, dan pemberdayaan masyarakat . (5) Penyelenggaraan pengabdian kepada masyarakat dikoordina sikan oleh Lembaga Penelitian, Pengabdian kepada Masyarakat, dan Penjaminan Mutu Pendidikan. (6) Ketentuan lebih lanjut mengenai penyelenggaraan kegiatan pengabdian kepada masyarakat diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat sesuai den gan ketentuan peraturan perundang -undangan . Bagian Keempat Etika Akademik dan Kode Etik Pasal 18 (1) ISBI Tanah Papua memiliki etika akademik dan kode etik. (2) Etika akademik sebagaimana dimaksud pada ayat (1) merupakan panduan perilaku yang dianut ISBI Tanah Papua untuk seluruh Sivitas Akademika ISBI Tanah Papua. (3) Kode etik sebagaimana dimaksud pada ayat (1) terdiri atas kode etik Dosen , kode etik mahasiswa , dan kode etik Tenaga Kependidikan . (4) Kode etik Dosen sebagaimana dimaksud pada ayat ( 3) merupakan pedoman s ikap, tingkah laku , dan perbuatan Dosen ISBI Tanah Papua di dalam melaksanakan tugas tridharma perguruan tinggi dan pergaulan hidup sehari hari baik dalam lingkungan kampus maupun pergaulan dengan masyarakat pada umumnya. www.peraturan.go.id 2017, No.178 -17- (5) Kode etik mahasiswa sebagaimana di maksud pada ayat (3) merupakan pedoman yang menjadi standar perilaku bagi mahasiswa ISBI Tanah Papua dalam berinteraksi dengan Sivitas Akademika dan dengan masyarakat pada umumnya. (6) Kode etik Tenaga Kependidikan sebagaimana dimaksud pada ayat (3) merupakan pedoman sikap, tingkah laku, dan perbuatan Tenaga Kependidikan ISBI Tanah Papua di dalam melaksanakan tugasnya dan pergaulan hidup, baik dalam lingkungan kampus maupun dengan masyarakat pada umumnya. (7) Ketentuan lebih lanjut mengenai etika akademik ISBI Tana h Papua sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat. (8) Ketentuan lebih lanjut mengenai kode etik ISBI Tanah Papua sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor. Bagian Kelima Kebebasan Akademik , Kebebasan Mimbar Akademik, dan Otonomi Keilmuan Pasal 19 (1) Kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan merupakan kebebasan yang dimiliki anggota Sivitas Akademika untuk secara bertanggung jawab dan mandiri melaksanaka n kegiatan akademik yang terkait dengan pendidikan dan pengembangan ilmu pengetahuan, teknologi, dan/atau seni. (2) Kebebasan akademik merupakan kebebasan Sivitas Akademika mendalami, menerapkan, dan mengembangkan ilmu pengetahuan, teknologi, dan/atau seni secara bertanggung jawab melalui kegiatan tridharma",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pengetahuan, teknologi, dan/atau seni secara bertanggung jawab melalui kegiatan tridharma perguruan tinggi sesuai norma dan kaidah keilmuan . (3) Kebebasan mimbar akademik merupakan wewenang Dosen yang memiliki otoritas dan wibawa ilmiah untuk www.peraturan.go.id 2017, No.178 -18- menyatakan secara terbuka dan bertanggung jawab mengenai s esuatu yang berkenaan dengan rumpun ilmu dan cabang ilmunya sesuai dengan norma dan kaidah keilmuan yang berlaku. (4) Otonomi keilmuan merupakan kemandirian dan kebebasan Sivitas Akademika ISBI Tanah Papua dalam menemukan, mengembangkan, mengungkapkan, dan/ata u mempertahankan kebenaran menurut kaidah keilmuan untuk menjamin keberlanjutan perkembangan ilmu pengetahuan, teknologi, dan/atau seni. (5) Pelaksanaan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan diarahkan untuk memantapkan terwujudnya pengembangan diri Sivitas Akademika, ilmu pengetahuan, teknologi, dan/atau seni. (6) Dalam pelaksanaan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan sebagaimana dimaksud pada ayat (1), Sivitas Akademika dapat mengundang tenaga ahli dari luar untuk menyampaikan pikiran dan pendapatnya sesuai dengan norma dan kaidah keilmuan. (7) Ketentuan lebih lanjut mengenai pelaksanaan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan diatur dengan Peraturan Rektor setelah mendapat pertimb angan Senat sesuai dengan ketentuan peraturan perundang -undangan . Bagian Keenam Gelar dan Penghargaan Pasal 20 (1) ISBI Tanah Papua memberikan ijazah dan surat keterangan pendamping ijazah serta gelar akademik kepada mahasiswa yang telah lulus . (2) ISBI Tanah Pa pua dapat memberikan sertifikat kompetensi dan/atau memfasilitasi mahasiswa untuk memperoleh sertifikat kompetensi . www.peraturan.go.id 2017, No.178 -19- (3) Pemberian ijazah , surat keterangan pendamping ijazah , dan sertifikat kompetensi serta gelar akademik sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang -undangan . Pasal 21 (1) ISBI Tanah Papua dapat memberikan penghargaan kepada seseorang, kelompok, atau lembaga yang dipandang telah berjasa terhadap pendidikan atau mempunyai prestasi di bidang akademik dan/atau non - akademik. (2) Ketentuan lebih lanjut mengenai pemberian penghargaan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang - undan gan. BAB IV VISI, MISI, DAN ORGANISASI Bagian Kesatu Visi, Misi , dan Tujuan Pasal 22 Visi ISBI Tanah Papua: Pada tahun 2042 menjadi pusat unggulan seni budaya yang berbasis kearifan lokal guna memperkaya nilai -nilai kemanusiaan. Pasal 2 3 Misi ISBI Tana h Papua: a. menyelenggarakan pendidikan tinggi dengan mengembangkan potensi dan pluralitas seni budaya lokal dan nasional untuk membangun jati diri masyarakat agar memiliki daya saing global; b. menyelenggarakan penelitian dan pengabdian kepada masyarakat guna m endukung pendidikan dan www.peraturan.go.id 2017, No.178 -20- pegembangan seni budaya; c. melaksanakan pengabdian kepada masyarakat dalam rangka penerapan dan pengembangan keilmuan dalam bidang seni budaya; dan d. mengembangkan kerja sama antar lembaga secara berkelanjutan . Pasal 2 4 Tujuan ISBI Tan ah Papua: a. menciptakan, mempresentasikan, dan mempertanggungjawabkan berbagai bentuk karya seni secara akademik, moral, dan etik; b. mengkaji dan menganalisis berbagai fenomena seni budaya dalam bentuk berbagai jenis karya tulis ilmiah; c. menggali dan mengemban gkan potensi kearifan lokal untuk berdaya saing global; dan d. mengembangkan ekonomi kreatif, kewirausahaan, dan tata kelola seni budaya. Pasal 2 5 (1) Dalam rangka mencapai",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "kelola seni budaya. Pasal 2 5 (1) Dalam rangka mencapai visi, misi, dan tujuan sebagaimana dimaksud dalam Pasal 2 2, Pasal 2 3, dan Pasal 2 4, ISBI Tanah Papua menyusun: a. rencana pengembangan jangka panjang yang memuat rencana dan program pengembangan 25 (dua puluh lima) tahun; b. rencana strategis yang memuat rencana dan program pengembangan 5 (lima) tahun; dan c. rencana operasional merupakan penjabaran d ari rencana strategis yang memuat program dan kegiatan selama 1 (satu) tahun. (2) Ketentuan lebih lanjut mengenai rencana pengembangan jangka panjang, rencana strategis, dan rencana operasional sebagaimana dimaksud pada ayat (1) huruf a, huruf b, dan huruf c d iatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang -undangan . www.peraturan.go.id 2017, No.178 -21- Pasal 2 6 Motto ISBI Tanah Papua adalah Seni Budayaku Kehidupanku. Bagian Kedua Organisasi ISBI Tanah Papua Paragraf 1 Umum Pasal 2 7 Organ ISBI Tanah Papua terdiri ata s: a. Senat; b. Rektor; c. Satuan Pengawas Internal ; dan d. Dewan Pertimbangan. Paragraf 2 Senat Pasal 28 (1) Senat sebagaimana dimaksud dalam Pasal 27 huruf a merupakan organ yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik di lingk ungan ISBI Tanah Papua . (2) Dalam menjalankan fungsi sebagai mana dimaksud pada ayat (1) , Senat mempunyai tugas dan wewenang sebagai berikut : a. penetapan kebijakan, norma/etika, dan kode etik akademik; b. pengawasan terhadap: 1. penerapan norma/etika akademik dan kode etik Sivitas Akademik a; 2. penerapan ketentuan akademik; 3. pelaksanaan penjaminan mutu perguruan tinggi paling sedikit mengacu pada standar nasional pendidikan tinggi; www.peraturan.go.id 2017, No.178 -22- 4. pelaksanaan kebebasan akademik, kebebasan mimbar akademik dan otonomi keilmuan; 5. pelaksanaan tata tertib akademik; 6. pelaksanaan kebijakan penilaian kinerja Dosen ; dan 7. pelaksanaan proses pembelajaran, penelitian , dan pengabdian pada masyarakat . c. pemberian pertimbangan dan usul perbaikan proses pembelajaran, penelitian, dan pengabdian kepada masyarak at kepada Rektor; d. pemberian pertimbangan kepada Rektor dalam pembukaan dan penutupan program studi; e. pemberian pertimbangan terhadap pemberian atau pencabutan gelar dan penghargaan akademik; f. pemberian pertimbangan kepada Rektor dalam pengusulan lektor kepal a dan profesor; dan g. pemberian rekomendasi penjatuhan sanksi terhadap pelanggaran norma, etika, dan peraturan akademik oleh Sivitas Akademik a kepada Rektor . (3) Dalam melaksanakan tugas dan wewenang sebagaimana dimaksud pada ayat (2), Senat menyusun laporan has il pengawasan dan menyampaikan kepada Rektor untuk ditindaklanjuti. Pasal 2 9 (1) Senat dipimpin oleh seorang ketua dan dibantu seorang sekretaris. (2) Anggota Senat terdiri atas: a. 3 (tiga) orang wakil Dosen dari setiap Jurusan ; b. Rektor ; c. wakil Rektor; d. ketua jurusa n; e. ketua lembaga ; dan f. kepala unit pelaksana teknis . (3) Anggota Senat yang berasal dari wakil Dosen dari setiap jurusan sebagaimana dimaksud pada ayat (2) huruf a dipilih dari dan oleh Dosen jurusan yang bersangkutan www.peraturan.go.id 2017, No.178 -23- berdasarkan suara terbanyak . (4) Susunan keangg otaan Senat terdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota . (5) Ketua dan sekretaris Senat sebagaimana dimaksud pada ayat (4) huruf a dan huruf",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Senat sebagaimana dimaksud pada ayat (4) huruf a dan huruf b dijabat oleh anggota yang bukan Rektor . (6) Senat dalam menjalankan tugasnya dapat m embentuk komisi atau sebutan lain. (7) Komisi atau sebutan lain sebagaimana dimaksud pada ayat (6) dibentuk sesuai dengan kebutuhan dan ditetapkan oleh ketua Senat. (8) Masa jabatan anggota Senat selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kal i masa jabatan. (9) Ketua, sekretaris, dan anggota Senat sebagaimana dimaksud pada ayat (4) ditetapkan oleh Rektor . (10) Ketentuan lebih lanjut mengenai keanggotaan Senat diatur dengan Peraturan Senat. Paragraf 3 Rektor Pasal 30 (1) Rektor sebagaimana dimaksud dalam Pasal 2 7 huruf b merupakan organ ISBI Tanah Papua yang menjalankan fungsi penetapan kebijakan non -akademik dan pengelolaan ISBI Tanah Papua untuk dan atas nama Menteri . (2) Untuk menjalankan fungsi sebagaimana dimaksud pada ayat (1) Rektor mempunyai tugas dan wewenang: a. menyusun Statuta serta perubahannya untuk diusulkan kepada Menteri setelah mendapat persetujuan organ ISBI Tanah Papua; b. menyusun dan/atau mengubah rencana pengembangan jangka panjang 25 (dua puluh lima) tahun ISBI Tanah Papua; www.peraturan.go.id 2017, No.178 -24- c. menyusun dan/atau mengubah rencana strategis 5 (lima) tahun ISBI Tanah Papua; d. menyusun dan/atau mengubah rencana kerja dan anggaran tahunan ISBI Tanah Papua; e. mengelola pendidikan, penelitian, dan pengabdian kepada masyarakat sesuai dengan rencana kerja dan anggaran tahunan ISBI Tanah Papua; f. mengangkat dan/atau memberhentikan wakil Rektor dan pimpinan unit di bawah Rektor berdasarkan ketentuan peraturan perundang -undangan; g. menjatuhkan sanksi kepada Sivitas Akademika yang melakukan pelanggaran terhadap norma, etika , dan/atau peraturan akademik berdasarkan rekomendasi Senat; h. menjatuhkan sanksi kepada Dosen dan Tenaga Kependidikan yang melakukan pelanggaran sesuai dengan ketentuan peraturan perundang -undangan ; i. membina dan mengembangkan Dosen dan Tenaga Kependidikan; j. menerima , membina , mengembangkan , dan memberhentikan mahasiswa ; k. mengelola anggaran ISBI Tanah Papua sesuai dengan ketentuan peraturan perundang -undangan; l. menyelenggarakan sistem informasi manajemen berbasis teknologi informasi dan komunikasi yang handal yang mendukung pengelolaan tridharma perguruan tinggi, akuntansi dan keuangan, kepegawaian, kemahasiswaan , dan kealumni an; m. menyusun dan menyampaikan laporan pertanggungjawaban penyelenggaraan tridharma ISBI Tanah Papua kepada Menteri; n. mengusulkan pengangkatan profesor k epada Menteri; o. membina dan mengembangkan hubungan dengan alumni, pemerintah , pemerintah daerah, pengguna hasil kegiatan tridharma perguruan tinggi dan masyarakat; dan www.peraturan.go.id 2017, No.178 -25- p. memelihara keamanan dan ketertiban kampus serta kenyamanan kerja untuk menjamin kelancar an kegiatan tridharma perguruan tinggi . Pasal 31 (1) Rektor sebagai organ pengelola ISBI Tanah Papua terdiri atas: a. Rektor dan wakil Rektor; b. bagian; c. jurusan; d. Lembaga Penelitian, Pengabdian kepada Masyarakat, dan Penjaminan Mutu Pendidikan; dan e. unit pelaksana teknis. (2) Susunan organisasi dan tata kerja unit organisasi di bawah Rektor sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan sebagaimana diatur dalam Peraturan Menteri Riset, Teknologi , dan Pendidikan Tinggi Nomor 19 Tahun 2 016 tentang Organisasi d an Tata Kerja Institut Seni Budaya Indonesia Tanah Papua . (3) ISBI Tanah Papua dapat mengusulkan perubahan unit organisasi di bawah Rektor sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "unit organisasi di bawah Rektor sebagaimana dimaksud pada ayat (1) sesuai dengan kebutuhan kepada Menteri. (4) Perubahan unit organisasi sebagaimana dimaksud pada ayat (3) ditetapkan oleh Menteri setelah mendapat persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara . Paragraf 4 Satuan Pengawas Internal Pasal 32 (1) Satuan Pengawas Internal sebagaimana dimaksud dalam Pasal 27 huruf c merupakan organ ISBI Tanah Papua yang menjalankan fungsi pengawasan bidang non - akademik untuk dan atas nama Rektor. www.peraturan.go.id 2017, No.178 -26- (2) Untuk menjalankan fungsi sebagaimana dimaksud pada ayat (1), Satuan Pengawas Internal memiliki tugas dan wewenang: a. penetapan kebijakan program pengawasan internal bidang non -akademik; b. pengawasan internal terhadap pengelolaan pendidikan bidang non -akademik; c. penyusunan laporan hasil pengawasan internal ; dan d. pemberian saran dan /atau pertimbangan mengenai perbaikan pengel olaan kegiatan non -akademik pada Rektor atas dasar hasil pengawasan internal. Pasal 33 (1) Anggota Satuan Pengawas Internal berasal dari unsur Dosen dan Tenaga Kependidikan di lingkungan ISBI Tanah Papua . (2) Keanggotaan Satuan Pengawas Internal paling sedikit terdiri atas 5 (lima) orang dengan komposisi bidang tugas : a. bidang akuntansi/keuangan; b. bidang manajemen sumber daya manusia; c. bidang manajemen aset; d. bidang hukum; dan /atau e. bidang ketatalaksanaan. (3) Persyaratan untuk diangkat menjadi anggota Satuan Pengawas Inte rnal: a. beriman dan bertakwa kepada Tuhan Yang Maha Esa; b. setia kepada Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; c. berpendidikan paling rendah sarjana; d. berusia paling tinggi 54 (lima puluh empat) bagi Tenaga Kependidikan dan 61 (en am puluh satu) tahun bagi Dosen; e. mempunyai moral yang baik dan integritas yang tinggi; dan www.peraturan.go.id 2017, No.178 -27- f. memiliki rasa tanggung jawab yang tinggi terhadap masa depan ISBI Tanah Papua. (4) Satuan Pengawas Internal terdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota. (5) Masa jabatan anggota Satuan Pengawas Internal selama 4 (empat) tahun dan dapat diangkat kembali. (6) Ketua, sekretaris, dan anggota Satuan Pengawas Internal sebagaimana dimaksud pada ayat ( 4) ditetapkan oleh Rektor . (7) Ketentuan lebih lanju t mengenai Satuan Pengawas Internal diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang -undangan. Paragraf 5 Dewan Pertimbangan Pasal 34 (1) Dewan Pertimbangan sebagaimana dimaksud dalam Pasal 27 huruf d merupakan organ ISBI Tanah Pap ua yang menjalankan fungsi pertimbangan bidang non - akademik dan membantu memajukan ISBI Tanah Papua. (2) Dalam melaksanakan fungsi sebagaimana dimaksud pada ayat (1) , Dewan Pertimbangan mempunyai tugas dan wewenang: a. memberikan pertimbangan terhadap kebijakan Rektor di bidang non -akademik; b. meru muskan saran dan pendapat terhadap kebijakan Rektor di bidang non -akademik; c. memberikan pertimbangan non-akademik kepada Rektor dalam mengelola ISBI Tanah Papua; dan d. membantu pe ngembangan ISBI Tanah Papua . Pasal 35 (1) Anggota Dewan Pertimbangan berjumlah 5 (lima) orang yang berasal dari : www.peraturan.go.id 2017, No.178 -28- a. 1 (satu) orang dari unsur pemerintah daerah ; b. 1 (satu) orang dari unsur alumni ; c. 1 (satu) orang dari unsur seniman dan budayawan ; d. 1 (satu) orang dari",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "unsur seniman dan budayawan ; d. 1 (satu) orang dari unsur pengusaha ; dan e. 1 (satu) orang dari uns ur purna bakti ISBI Tanah Papua . (2) Dewan Pertimbangan terdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota. (3) Ketua, sekretaris, dan anggota Dewan Pertimbangan sebagaimana dimaksud pada ayat (2) ditetapkan oleh Rektor . (4) Masa jabatan anggota Dewan Pertimbangan 4 (empat) tahun dan dapat diangkat kembali. (5) Ketentuan lebih lanjut mengenai Dewan Pertimbangan diatur dengan Peraturan Rektor . BAB V TATA CARA PENGANGKATAN DAN PEMBERHENTIAN PIMPINAN ORGAN Bagian Kesatu Pengangkatan Paragraf 1 Pengangkatan Senat Pasal 36 (1) Ketua Senat dipilih dari dan oleh anggota. (2) Pemilihan ketua Senat dilakukan dalam rapat Senat. (3) Rapat Senat sebagaimana dimaksud pada ayat (2) dinyatakan sah apabila dihadiri oleh paling sedikit 2/3 (dua per tiga) dari seluruh anggota Senat. (4) Pemilihan ketua Senat sebagaimana dimaksud pada ayat (2) dilakukan melalui musyawarah untuk mencapai mufakat . www.peraturan.go.id 2017, No.178 -29- (5) Apabila musyawarah untuk mencapai mufakat sebagaimana dimaksud pada ayat (4) tidak dapat dicapai , dilakukan pemungutan suara dengan ketentuan setiap anggota Senat memiliki 1 (satu) hak suara. (6) Pimpinan rapat menjaring paling sedikit 2 (dua) nama calon ketua Senat dari anggota Senat yang hadir. (7) Ketua Senat terpilih sebagaimana dimaksud pada ayat (5) merupakan calon yang memperoleh suara terbanyak. (8) Ketua Senat terpilih sebagaimana dimaksud pada ayat ( 4) atau ayat ( 7) menunjuk salah satu anggota Senat sebagai sekretaris Senat. (9) Ketua Senat dan sekretaris Senat sebagaimana dimaksud pada ayat (4) atau ayat (7) dan ayat (8) ditetapkan oleh Rektor. (10) Masa jabatan ketua dan sekretaris Senat selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan . (11) Ketentuan lebih lanjut mengenai persyaratan dan tata cara pemilihan ketua dan sekretaris Senat diatur dalam Peraturan Senat. Paragraf 2 Pengangkatan Pimpinan Organ Pengelola Pasal 37 (1) Dosen di lingkungan ISBI Tanah Papua dapat diberi tugas tambahan sebagai Rektor , wakil Rektor , ketua jurusan, sekretaris jurusan, ketua lembaga , sekretaris lembaga, kepala laboratorium/bengkel/studi o, dan kepala unit pelaksana teknis . (2) Kepala unit pelaksana teknis sebagaimana dimaksud pada ayat (1) merupakan kepala unit pelaksana teknis yang melaksanakan tugas dan fungsi di bidang akademik. (3) Pengangkatan Dosen sebagaimana dimaksud pada ayat (1) dilaku kan apabila terdapat lowongan jabatan. www.peraturan.go.id 2017, No.178 -30- (4) Lowongan jabatan sebagaimana dimaksud pada ayat ( 3) disebabkan karena: a. masa jabatan berakhir ; dan/atau b. perubahan organisasi. (5) Masa jabatan berakhir sebagaimana dimaksud pada ayat (4) huruf a meliputi : a. berhalangan teta p; b. permohonan sendiri ; c. diangkat dalam jabatan negeri yang lain; d. dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum yang tetap karena melakukan perbuatan yang diancam pidana kurungan; e. diberhentikan sementara dari jabatan negeri; f. menjalan i tugas belajar atau izin belajar lebih dari 6 (enam) bulan dalam rangka studi lanjut yang meninggalkan tugas tridharma perguruan tinggi; g. dibebaskan dari tugas jabatan Dosen; dan/atau h. cuti di luar tanggungan negara . (6) Berhalangan tetap sebagaimana",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "cuti di luar tanggungan negara . (6) Berhalangan tetap sebagaimana dimaksud pa da ayat (5) huruf a meliputi: a. meninggal dunia; b. sakit yang tidak dapat disembuhkan yang menyebabkan tidak dapat melaksanakan tugas dan kewajibannya, dibuktikan dengan Berita Acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil atau surat keterangan dari pejabat yang berwenang; atau c. berhenti dari aparatur sipil negara atas permohonan sendiri . (7) Perubahan organisasi sebagaimana dimaksud pada ayat (4) huruf b meliputi: a. penambahan dan/atau perubahan unit kerja ; dan/atau b. perubahan bentuk ISBI Tanah Papua. www.peraturan.go.id 2017, No.178 -31- Pasal 38 (1) Untuk dapat diangkat sebagai Rektor harus memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. (2) Untuk dapat diangkat sebagai wakil Rektor, ketua jurusan, sekretaris jurusan , ketua lembaga , sekretaris lembaga, kepala laboratorium/ bengkel/studio, dan kepala unit pelaksana teknis seorang Dosen harus memenuhi persyaratan sebagai berikut: a. beriman dan bertakwa kepada Tuhan Yang Maha Esa; b. berstatus pegawai negeri sipil bagi pejabat pengelola keuangan, kepegawaian, dan barang milik negara dan berstatus aparatur sipil negara bagi jabatan lainnya ; c. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan tim dokter pemerintah yang berwenang ; d. berusia paling tinggi 60 (enam puluh) tahun saat ditetapkan oleh pejabat yang berwenang mengan gkat; e. memiliki pengalaman manajerial di lingkungan perguruan tinggi paling rendah ketua jurusan/kepala pusat atau sebutan lain bagi wakil Rektor ; f. berpendidikan paling rendah magister atau setara ; g. menduduki jabatan akademik paling rendah le ktor bagi calon w akil Rektor, ketua jurusan, dan ketua lembaga; h. setiap unsur penilaian prestasi kerja pegawai paling rendah bernilai baik dalam 2 (dua) tahun terakhir; i. tidak sedang menjalani tugas belajar atau izin belajar lebih dari 6 (enam) bulan dalam rangka studi lanju t yang meninggalkan tugas tridharma perguruan tinggi yang dinyatakan secara tertulis; j. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat; www.peraturan.go.id 2017, No.178 -32- k. tidak pernah dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap karena terbukti melakukan perbuatan yang diancam pidana kurungan; l. tidak pernah melakukan plagiat sebagaimana diatur dalam ketentuan peraturan perundang -undangan; dan m. tidak merangkap jabatan di dalam dan/atau di luar ISBI Tanah Papua . Pasal 39 (1) Tenaga Kependidikan di ling kungan ISBI Tanah Papua dapat diangkat sebagai kepala bagian/administrator dan kepala subbagian/pengawas atau kepala unit pelaksana teknis. (2) Pengangkatan sebagaimana dimaksud pada ayat (1) dilakukan apabila terdapat lowongan jabatan. (3) Lowongan jabatan sebaga imana dimaksud pada ayat ( 2) disebabkan karena : a. masa jabatan berakhir ; dan/atau b. perubahan organisasi. (4) Masa jabatan berakhir sebagaimana dimaksud pada ayat (3) huruf a meliputi: a. berhalangan tetap; b. permohonan sendiri; c. diangkat dalam jabatan negeri yang lain; d. dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum yang tetap karena melakukan perbuatan yang diancam pidana kurungan; e. diberhentikan sementara dari jabatan negeri; f. menjalani tugas belajar atau izin belajar lebih dari 6 (enam) bulan dalam rangka studi lanjut yang meninggalkan tugas; dan/atau g. cuti di luar tanggungan negara. (5) Berhalangan tetap sebagaimana dimaksud pada ayat ( 4) huruf a",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Berhalangan tetap sebagaimana dimaksud pada ayat ( 4) huruf a meliputi: www.peraturan.go.id 2017, No.178 -33- a. meninggal dunia; b. sakit yang tidak dapat disembuhkan yang menyebabkan tidak dapat melaksanakan tuga s dan kewajibannya, dibuktikan dengan Berita Acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil atau surat keterangan dari pejabat yang berwenang; atau c. berhenti dari aparatur sipil negara atas permohonan sendiri. (6) Perubahan organisasi sebagaimana dimaks ud pada ayat (3) huruf b, meliputi: a. perubahan atau penambahan unit kerja ; dan/ atau b. perubahan bentuk ISBI Tanah Papua . (7) Untuk dapat diangkat sebagai kepala bagian/administrator dan kepala subbagian/pengawas atau pimpinan unit pelaksana teknis seorang Tenaga Kependidikan harus memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. (8) Untuk diangkat sebagai kepala unit pelaksana teknis seorang Tenaga Kependidikan harus memenuhi persyaratan: a. beriman dan bertaqwa kepada Tuhan Yang Maha Esa; b. setia kepada Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; c. berpendidikan paling rendah Sarjana; d. berusia paling tinggi 54 (lima puluh empat) tahun pada saat diangkat; e. setiap unsur penilaian prestasi kerja pegawai paling rendah bernila i baik dalam 2 (dua) tahun terakhir ; f. mempunyai moral yang baik dan integritas yang tinggi; dan g. memiliki rasa tanggung jawab yang besar terhadap masa depan ISBI Tanah Papua. www.peraturan.go.id 2017, No.178 -34- Pasal 40 (1) Rektor diangkat dan diberhentikan oleh Menteri . (2) Masa jabatan Rektor sel ama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 41 (1) Pengangkatan Rektor dilakukan melalui tahap: a. penjaringan bakal calon; b. penyaringan calon; c. pemilihan calon; dan d. pengangkatan. (2) Tahap penjaringan bakal calon Rektor seba gaimana dimaksud pada ayat (1) huruf a dilakukan dengan cara: a. Senat membentuk panitia pemilihan paling lambat 5 (lima) bulan sebelum berakhirnya masa jabatan Rektor yang sedang menjabat; b. panitia pemilihan mengumumkan pendaftaran dan persyaratan bakal calon Rektor melalui media cetak/elektronik ; c. Dosen yang memenuhi pe rsyaratan dapat mendaftarkan diri ke panitia pemilihan. d. panitia pemilihan melakukan seleksi administrasi untuk memperoleh Dosen yang memenuhi syarat sebagai bakal calon Rektor; e. panitia pemilihan menyampaikan nama bakal calon Rektor yang memenuhi persyaratan paling sedikit 4 (empat) orang bakal calon kepada senat untuk ditetapkan ; f. apabila bakal calon Rektor yang mendaftar kurang dari 4 (empat) orang, panitia memperpanjang masa pendaftaran bakal c alon Rektor paling lama 10 (sepuluh) hari kerja ; g. apabila dalam masa perpanjangan pendaftaran bakal calon Rektor kurang dari 4 (empat) orang sebagaimana dimaksud dalam huruf f, ketua Senat dengan persetujuan anggota Senat menunjuk Dosen yang memenuhi persyaratan untuk didaftarkan www.peraturan.go.id 2017, No.178 -35- sebagai bakal calon Rektor ; dan h. panitia pemilihan mengumumkan nama bakal calon Rektor yang telah ditetapkan oleh Senat . (3) Tahap penyaringan calon Rektor sebagaimana dimaksud pada ayat (1) huruf b dilakukan dengan cara: a. penyaringan cal on Rektor dilaksanakan dalam rapat Senat; b. rapat Senat sebagaimana dimaksud dalam huruf a dinyatakan sah apabila dihadiri paling sedikit 2/3 (dua per tiga) dari seluruh anggota Senat ; c. apabila rapat Senat sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "anggota Senat ; c. apabila rapat Senat sebagaimana dimaksud dalam huruf b belum dihadiri ole h 2/3 (dua per tiga) dari seluruh anggota Senat, rapat ditunda selama 30 (tiga puluh) menit; d. apabila setelah penundaan selama 30 (tiga puluh) menit sebagaimana dimaksud dalam huruf c rapat Senat belum dihadiri oleh 2/3 (dua per tiga) dari seluruh anggota S enat, rapat dilanjutkan dan dinyatakan sah; e. bakal calon Rektor menyampaikan program kerja dan rencana pengembangan ISBI Tanah Papua di hadapan Senat; f. Senat melakukan pemilihan bakal calon Rektor melalui musyawarah untuk mencapai mufakat; g. apabila musyawarah untuk mencapai mufakat sebagaimana dimaksud dalam huruf f tidak tercapai, dilakukan pemungutan suara untuk mendapatkan 3 (tiga) orang calon Rektor dengan ketentuan setiap anggota Senat memiliki 1 (satu) hak suara ; h. apabila terdapat jumlah suara yang sama u ntuk peringkat kedua kebawah sehingga belum didapatkan 3 (tiga) orang calon Rektor , dilakukan pemungutan suara pada hari yang sama bagi calon Rektor yang memperoleh suara sama; dan i. Senat menyampaikan 3 (tiga) nama calon Rektor hasil penyaringan kepada Ment eri dilengkapi data riwayat hidup dan program kerja masing -masing www.peraturan.go.id 2017, No.178 -36- calon Rektor paling lambat 3 (tiga) bulan sebelum berakhirnya masa jabatan Rektor yang sedang menjabat. (4) Tahap pemilihan calon Rektor dan pengangkatan Rektor sebagaimana dimaksud pada ayat (1 ) huruf c dan huruf d dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 42 (1) Wakil Rektor diangkat dan diberhentikan oleh Rektor. (2) Rektor memilih dan menunjuk 1 (satu) orang Dosen yang memenuhi persyaratan untuk setiap jabatan wakil Rekto r. (3) Masa jabatan wakil Rektor sebagaimana dimaksud pada ayat (2) paling lama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan, baik untuk jabatan yang sama atau jabatan wakil Rektor lainnya. Pasal 43 (1) Ketua dan sekretaris jurusan diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan ketua dan sekretaris jurusan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan . Pasal 44 (1) Kepala laboratorium/bengkel /studio diangkat dan diberhentikan oleh Rektor. (2) Ketua jurusan mengusulkan pengangkatan kepala laboratorium/bengkel /studio kepada Rektor. (3) Masa jabatan kepala laboratorium/bengkel /studio selama 4 (empat) tahun dan dapat diangkat kembali. Pasal 45 (1) Ketua dan sekretaris lembaga diangkat dan diberhentikan oleh Re ktor. www.peraturan.go.id 2017, No.178 -37- (2) Masa jabatan ketua dan sekretaris lembaga selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 46 (1) Kepala unit pelaksana teknis diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan kepala unit pelaksana teknis selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan . Pasal 47 (1) Pimpinan unit pelaksana administrasi merupakan jabatan struktural. (2) Pimpinan unit pelaksana administrasi sebagaimana dimaksud dalam ayat (1) terdiri atas: a. kepala ba gian/administrator ; dan b. kepala subbagian /pengawas . (3) Pimpinan unsur pelaksana administrasi diangkat dan diberhentikan oleh Rektor sesuai dengan ketentuan peraturan perundang -undangan. Paragraf 3 Pengangkatan Satuan Pengawas Internal Pasal 48 (1) Ketua dan sek retaris Satuan Pengawas Internal diangkat dan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "(1) Ketua dan sek retaris Satuan Pengawas Internal diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan ketua dan sekretaris Satuan Pengawas Internal selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan . www.peraturan.go.id 2017, No.178 -38- Paragraf 4 Pengangkatan Dewan P ertimba ngan Pasal 4 9 (1) Ketua dan sekretaris Dewan Pertimbangan dipilih dari dan oleh anggota. (2) Pemilihan ketua Dewan Pertimbangan dilakukan dalam rapat Dewan Pertimbangan yang diselenggarakan secara khusus. (3) Pemilihan ketua Dewan Pertimbangan sebagaimana dimaksud pa da ayat (2) dilakukan melalui musyawarah untuk mencapai mufakat. (4) Apabila musyawarah untuk mencapai mufakat sebagaimana dimaksud pada ayat (3) tidak tercapai, dilakukan pemungutan suara. (5) Ketua Dewan Pertimbangan menunjuk salah satu anggota sebagai sekretari s Dewan Pertimbangan. (6) Ketua dan sekretaris Dewan Pertimbangan ditetapkan oleh Rektor. (7) Masa jabatan Ketua dan Sekretaris Dewan Pertimbangan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Bagian Kedua Pemberhentian Paragraf 1 Pemberhentian Pimpinan Organ Pengelola Pasal 50 (1) Rektor, wakil Rektor, ketua jurusan, sekretaris jurusan, ketua lembaga , sekretaris lembaga, kepala laboratorium/bengkel/studio, dan kepala unit pelaksana teknis diberhentikan dari jabatannya karena ma sa jabatannya berakhir. www.peraturan.go.id 2017, No.178 -39- (2) Rektor dapat diberhentikan sebelum masa jabatannya berakhir sesuai dengan ketentuan peraturan perundang - undangan. (3) Wakil Rektor, ketua jurusan, sekretaris jurusan, ketua lembaga , sekretaris lembaga, kepala laboratorium/bengkel/stud io, dan kepala unit pelaksana teknis dapat diberhentikan sebelum masa jabatan berakhir karena: a. berhalangan tetap; b. permohonan sendiri; c. dikenakan hukuman disiplin tingkat sedang atau berat ; d. diangkat dalam jabatan negeri yang lain; e. dipidana berdasarkan putusa n pengadilan yang memiliki kekuatan hukum tetap karena melakukan perbuatan yang diancam pidana kurungan; f. diberhentikan sementara dari jabatan negeri; g. dibebaskan dari tugas jabatan Dosen; h. menjalani tugas belajar atau i zin belajar lebih dari 6 (enam) bulan dalam rangka studi lanjut yang meninggalkan tugas tridharma perguruan tinggi; dan/atau i. cuti di luar tanggungan negara. (4) Berhalangan tetap sebagaimana dimaksud pada ayat (3) huruf a meliputi; a. meninggal dunia; b. sakit yang tidak dapat disembuhkan yang menyebab kan tidak dapat melaksanakan tugas dan kewajibannya, dibuktikan dengan Berita Acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil atau surat keterangan dari pejabat yang berwenang; atau c. berhenti dari aparatur sipil negara atas permohonan sendiri. (5) Pembe rhentian Rektor sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan oleh Menteri sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.178 -40- (6) Pemberhentian wakil Rektor , ketua jurusan, sekretaris jurusan, ketua lembaga , sekretaris lembaga, kepala laboratori um/bengkel/studio, dan kepala unit pelaksana teknis sebagaimana dimaksud pada ayat (1) dan ayat ( 3) dilakukan oleh Rektor sesuai dengan ketentuan peraturan perundang -undangan. Pasal 51 Apabila terjadi pemberhentian Rektor sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 50 ayat (2), Menteri mengangkat dan menetapkan Rektor yang baru sesuai dengan ketentuan peraturan perundang - undangan. Pasal 52 (1) Apabila terjadi pemberhentian wakil Rektor sebelum masa jabatannya berakhir sebagaimana dimaksu d dalam Pasal 50 ayat (3), Rektor mengangkat dan menetapkan wakil Rektor definitif untuk",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "ayat (3), Rektor mengangkat dan menetapkan wakil Rektor definitif untuk meneruskan sisa masa jabatan wakil Rektor sebelumnya . (2) Wakil Rektor yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 53 (1) Apabila terjadi pemberhentian ketua jurusan sebelum masa jabatan berakhir sebagaimana dimaksud dalam Pasal 50 ayat (3), Rektor mengangkat dan menetapkan sekretaris jurusan sebagai ketua jurusan definitif untuk meneruskan sisa masa jabatan k etua jurusan sebelumnya . (2) Ketua jurusan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan. www.peraturan.go.id 2017, No.178 -41- Pasal 54 (1) Apabila terjadi pemberhentian sekretaris jurusan sebelum masa jabatannya berakhir sebagaimana dimaksud da lam Pasal 50 ayat (3), Rektor mengangkat dan menetapkan sekretaris jurusan definiti f untuk meneruskan sisa masa jabatan sekretaris jurusan sebelumnya . (2) Sekretaris jurusan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan. Pasal 55 (1) Apabila terjadi pemberhentian kepala laboratorium/bengkel/studio sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 50 ayat (3), Rektor mengangkat dan menetapkan kepala laboratorium/bengkel/studio definiti f atas usul ketua jurusan untuk meneruskan sisa masa jabatan kepala laboratorium/bengkel/studio sebelumnya . (2) Kepala laboratorium/bengkel/studio yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun , dihitung sebagai 1 (satu) masa jabatan. Pasal 56 (1) Apabila terjad i pemberhentian ketua lembaga sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 50 ayat (3), Rektor mengangkat dan menetapkan sekretaris lembaga sebagai ketua lembaga definitif untuk meneruskan sisa masa jabatan ketua lembaga sebelumnya . (2) Ketua lembaga yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun , dihitung sebagai 1 (satu) masa jabatan. Pasal 57 (1) Apabila terjadi pemberhentian sekretaris lembaga sebelum masa jabatannya berakhir sebagaimana dimaksud dalam www.peraturan.go.id 2017, No.178 -42- Pasal 50 ayat (3), Rekto r mengangkat dan menetapkan sekretaris lembaga definitif untuk meneruskan sisa masa jabatan sekretaris lembaga sebelumnya . (2) Sekretaris lembaga yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun , dihitung sebagai 1 (satu) masa jabatan. Pasal 58 (1) Apab ila terjadi pemberhentian kepala unit pelaksana teknis sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 50 ayat (3) , Rektor mengangkat dan menetapkan kepala unit pelaksana teknis definitif untuk meneruskan sisa masa jabatan kepala unit pelaksana teknis sebelumnya . (2) Kepala unit pelaksana teknis yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun , dihitung sebagai 1 (satu) masa jabatan. Paragraf 2 Pemberhentian Senat , Satuan Pengawas Internal, dan Dewan Pertimbangan Pasal 5 9 (1) Ketua Se nat, sekretaris Senat , ketua Satuan Pengawas Internal, sekretaris Satuan Pengawas Internal, ketua Dewan Pertimbangan, dan sekretaris Dewan Pertimbangan diberhentikan dari jabatannya karena masa jabatannya berakhir. (2) Ketua Senat , sekretaris Senat , ketua Satu an Pengawas Internal, dan sekretaris Satuan Pengawas Internal dapat diberhentikan sebelum masa jabatannya berakhir karena: a. permohonan sendiri; b. berhalangan tetap; c. dikenakan hukuman disiplin tingkat sedang atau berat sesuai dengan peraturan perundang - undanga n; www.peraturan.go.id 2017, No.178 -43- d. diberhentikan dari tugas jabatan Dosen; e. diberhentikan sementara",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "-43- d. diberhentikan dari tugas jabatan Dosen; e. diberhentikan sementara dari jabatan negeri; f. dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap karena melakukan perbuatan yang diancam pidana kurungan; g. menjalani tugas belajar atau izin be lajar lebih dari 6 (enam) bulan dalam rangka studi lanjut yang meninggalkan tugas tridharma perguruan tinggi ; dan/ atau h. cuti di luar tanggungan negara. (3) Ketua dan sekretaris Dewan Pertimbangan diberhentikan sebelum masa jabatannya berakhir apabila: a. permohona n sendiri; b. berhalangan tetap; c. dikenakan hukuman disiplin tingkat sedang atau berat bagi aparatur sipil negara ; dan/atau d. dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap karena melakukan perbuatan yang diancam pidana kurungan . (4) Berhalangan tetap sebagaimana dimaksud pada ayat (2) huruf b dan ayat (3) huruf b meliputi: a. meninggal dunia; b. sakit yang tidak dapat disembuhkan yang menyebabkan tidak dapat melaksanakan tugas dan kewajibannya, dibuktikan dengan Berita Acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil atau surat keterangan dari pejabat yang berwenang; atau c. diberhentikan dari pegawai aparatur sipil negara atas permohonan sendiri kecuali bagi ketua dan sekretaris Dewan Pertimbangan. Pasal 60 Pemberhentian ketua Senat , sekre taris Senat , ketua Satuan Pengawas internal, sekretaris Satuan Pengawas internal, ketua Dewan Pertimbangan, dan sekretaris Dewan Pertimbangan dilakukan oleh Rektor sesuai dengan ketentuan www.peraturan.go.id 2017, No.178 -44- peraturan perundang -undangan. Pasal 61 (1) Apabila terjadi pemberhentia n ketua Senat sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 59 ayat (2), dilakukan pemilihan ketua Senat yang baru untuk meneruskan sisa masa jabatan ketua Senat sebelumnya . (2) Pemilihan sebagaimana dimaksud pada ayat (1) dilaksanakan sesu ai dengan ketentuan sebagaimana dimaksud dalam Pasal 36. (3) Ketua Senat yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun , dihitung sebagai 1 (satu) masa jabatan . Pasal 62 (1) Apabila terjadi pemberhentian Sekretaris Senat sebelum masa jabatannya berakh ir sebagaimana dimaksud dalam Pasal 5 9 ayat (2), ketua Senat menunjuk sekretaris Senat yang baru untuk meneruskan sisa masa jabatan Sekretaris Senat sebelumnya . (2) Sekretaris Senat yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan . Pasal 63 (1) Apabila terjadi pemberhentian ketua dan/atau sekretaris Satuan Pengawas Internal sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 59 ayat (2), Rektor mengangkat dan menetapkan ketua dan/atau sekretaris Satu an Pengawas Internal yang baru untuk meneruskan sisa masa jabatan ketua dan/atau sekretaris Satuan Pengawas Internal sebelumnya. (2) Ketua dan sekretaris Satuan Pengawas Internal yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (s atu) masa jabatan . www.peraturan.go.id 2017, No.178 -45- Pasal 6 4 (1) Apabila terjadi pemberhentian Ketua Dewan Pertimbangan sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 59 ayat (3), dilakukan pemilihan ketua Dewan Pertimbangan yang baru untuk meneruskan sisa masa jabatan ket ua Dewan Pertimbangan sebelumnya. (2) Pemilihan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 49. (3) Ketua Dewan Pertimbangan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun , dihitung sebagai 1 (satu) masa",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dari 2 (dua) tahun , dihitung sebagai 1 (satu) masa jabatan. Pasal 65 (1) Apabila terjadi pemberhentian sekretaris Dewan Pertimbangan sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 59 ayat (3), ketua Dewan Pertimbangan menunjuk sekretaris Dewan Pertimbangan yang baru untuk mener uskan sisa masa jabatan sekretaris Dewan Pertimbangan sebelumnya. (2) Sekretaris Dewan Pertimbangan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan. BAB VI SISTEM PENGENDALIAN DAN PENGAWASAN INTERNAL Pasal 66 (1) Sistem pengendalian dan pengawasan internal ISBI Tanah Papua merupakan proses yang integral pada tindakan dan kegiatan yang dilakukan secara terus menerus oleh pimpinan dan seluruh pegawai untuk memberikan keyakinan memadai atas tercapainya tujuan organ isasi melalui kegiatan yang efektif dan efisien, keandalan pelaporan keuangan, pengamanan barang milik negara, dan ketaatan terhadap peraturan www.peraturan.go.id 2017, No.178 -46- perundang -undangan. (2) Pengendalian dan pengawasan internal di ISBI Tanah Papua bertujuan untuk : a. menjamin pengelolaa n keuangan dan barang milik negara yang akuntabel; b. menjamin efisiensi pendayagunaan sumberdaya; dan c. menjamin akurasi data dan informasi sumberdaya untuk pengambilan keputusan. (3) Sistem pengendalian dan pengawasan internal ISBI Tanah Papua dilaksanakan berped oman pada prinsip: a. taat asas; b. akuntabilitas; c. transparansi; d. obyektifitas; e. jujur; dan f. pembinaan. (4) Ruang lingkup sistem pengendalian dan pengawasan internal ISBI Tanah Papua terdiri atas: a. bidang akuntansi/ keuangan; b. bidang manajemen sumber daya manusia ; c. bidang manajemen aset; d. bidang hukum ; dan e. bidang ketatalaksanaan . (5) Ketentuan lebih lanjut mengenai sistem pengendalian dan pengawasan internal ISBI Tanah Papua sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan per undang - undangan . BAB VII DOSEN DAN TENAGA KEPENDIDIKAN Pasal 67 (1) Pegawai ISBI Tanah Papua terdiri atas Dosen dan Tenaga Kependidikan. www.peraturan.go.id 2017, No.178 -47- (2) Pegawai sebagaimana dimaksud pada ayat (1) terdiri atas: a. pegawai negeri sipil; dan b. pegawai pemerintah dengan perjanjian kerja . Pasal 68 (1) Dosen terdiri atas Dosen tetap dan D osen tidak tetap . (2) Dosen tetap merupakan Dosen yang bekerja penuh waktu yang berstatus sebagai Dosen tetap pada ISBI Tanah Papua. (3) Dosen tidak tetap merupakan Dosen yang bekerja paruh waktu yang berstatus sebagai Dosen tidak tetap pada ISBI Tanah Papua. (4) Dosen tidak tetap sebagaimana dimaksud pada ayat (3) diangkat sesuai dengan kebutuhan. (5) Ketentuan lebih lanjut mengenai persyaratan dan tata cara pengangkatan dan pemberhentian Dosen tidak tetap diatur den gan Peraturan Rektor sesuai dengan ketentuan peraturan perundang -undangan . Pasal 69 (1) Jenjang jabatan akademik Dosen pada ISBI Tanah Papua terdiri atas asisten ahli, lektor , lektor kepala , dan profesor. (2) Pembinaan dan p engembangan karir Dosen sebagaimana dimaksud pada ayat (1) diatur sesuai dengan ketentuan peraturan perundang -undangan. Pasal 70 (1) Tenaga kependidikan di lingkungan ISBI Tanah Papua terdiri atas Tenaga Kependidikan yang menduduki jabatan fungsional tertentu dan jabatan fungsional umum. (2) Jabatan fungsional sebagaimana dimaksud pada ayat (1) mengacu pada ketentuan peraturan perundang - undangan. www.peraturan.go.id 2017, No.178 -48- (3) Tata cara pengangkatan, pemberhentian, pembinaan, dan pengembangan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "No.178 -48- (3) Tata cara pengangkatan, pemberhentian, pembinaan, dan pengembangan karir Tenaga Kependidikan dilakukan sesuai dengan ketentuan peraturan perundang - undangan . BAB VIII MAHASISWA DAN ALUMNI Pasal 71 (1) Mahasiswa merupakan peserta didik yang terdaftar dan belajar di ISBI Tanah Papua. (2) Mahasiswa sebagai anggota Sivitas Akademika merupakan insan dewasa yang memiliki kesadaran sendiri dalam mengembangkan potensi diri di ISBI Tanah Papua untuk menjadi praktisi dan/atau profesional di bidang seni dan budaya . Pasal 72 (1) Mahasiswa ISBI Tanah Papua mempunyai hak dan kewajiban . (2) Hak mahasiswa ISBI Tanah Papua sebagaimana dimaksud pada ayat (1) sebagai berikut: a. menggunakan keb ebasan akademik secara bertanggungjawab untuk menuntut dan mengkaji ilmu sesuai dengan norma dan etika akademik yang berlaku di ISBI Tanah Papua; b. memperoleh pendidikan dan layanan bidang akademik sesuai dengan minat, bakat, kegemaran , dan kemampuan; c. memanf aatkan fasilitas ISBI Tanah Papua dalam rangka kelancaran proses pembelajaran; d. mendapat bimbingan dari Dosen yang bertanggung jawab atas program studi yang dipilih dalam penyelesaian studinya; e. memperoleh layanan informasi yang berkaitan dengan program stud i yang dipilih serta hasil belajarnya; www.peraturan.go.id 2017, No.178 -49- f. menyelesaikan studi lebih awal dari jadwal yang ditetapkan sesuai dengan ketentuan peraturan perundang -undangan; g. memperoleh layanan kesejahteraan sesuai dengan ketentuan peraturan perundang -undangan; h. pindah ke perguru an tinggi lain atau program studi lain sesuai dengan persyaratan penerimaan mahasiswa pada perguruan tinggi atau program studi yang hendak dituju ; dan i. ikut serta dalam kegiatan organisasi di ISBI Tanah Papua. (3) Kewajiban mahasiswa ISBI Tanah Papua sebagaiman a dimaksud pada ayat (1) sebagai berikut : a. ikut menanggung biaya penyelenggaraan pendidikan kecuali bagi peserta didik yang dibebaskan dari kewajiban tersebut sesuai dengan peraturan perundang -undangan ; b. mematuhi semua peraturan di ISBI Tanah Papua; c. ikut mem elihara sarana dan prasarana, kebersihan, ketertiban, dan keamanan ISBI Tanah Papua; d. menghargai ilmu pengetahuan, teknologi , dan/atau seni; e. menjaga kewibawaan dan nama baik ISBI Tanah Papua; f. menjunjung tinggi kebudayaan nasional ; dan g. mengembangkan diri sehingga mampu menguasai ilmu pengetahuan, teknologi, dan seni sesuai dengan disiplin ilmu yang ditekuni. (4) Ketentuan lebih lanjut mengenai hak dan kewajiban mahasiswa ISBI Tanah Papua sebagaimana dimaksud pada ayat ( 1), ayat (2) , dan ayat (3) diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang -undangan . www.peraturan.go.id 2017, No.178 -50- Pasal 7 3 (1) Mahasiswa dilarang melakukan kegiatan yang dapat menggangggu kegiatan akademik dan kegiatan lain di lingkungan ISBI Tanah Papua seperti tindak kekerasan, pencemaran nama baik, penyalahgunaan narkoba, merusak sarana dan prasarana, tindakan pelecehan, dan tindakan lainnya yang tidak sesuai dengan norma akademik dan kemasyarakatan. (2) Mahasiswa yang melakukan pelanggaran sebagaimana dimaksud pada ayat (1) dapat dikenai sanksi. (3) Ketent uan lebih lanjut mengenai larangan dan sanksi sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dengan Peraturan Rektor. Pasal 74 (1) Mahasiswa mengembangkan bakat, minat, dan kemampuan dirinya melalui kegiatan kokurikuler dan ekstrakurikuler sebagai bag ian dari proses pendidikan. (2) Kegiatan kokurikuler dan ekstrakurikuler sebagaimana dimaksud pada ayat (1) mencakup peningkatan kepemimpinan, penalaran",
      "metadata": {
        "page_start": 7,
        "page_end": 9
      }
    },
    {
      "text": "ekstrakurikuler sebagaimana dimaksud pada ayat (1) mencakup peningkatan kepemimpinan, penalaran , keilmuan , minat, bakat , kegemaran, dan kesejahteraan mahasiswa dalam kehidupan kemahasiswaan . (3) Mahasiswa da pat mem bentuk organisasi kemahasiswaan di ISBI Tanah Papua yang diselenggarakan dari, oleh , dan untuk mahasiswa. (4) Ketentuan lebih lanjut mengenai kegiatan kokurikuler , ekstrakurikuler , dan organisasi kemahasiswa an diatur dengan Peraturan Rektor. Pasal 75 (1) Alumni merupakan mahasiswa yang terdaftar dan/atau telah menyelesaikan pendidikan di ISBI Tanah Papua. (2) Alumni sebagaimana dimaksud pada ayat (1) terhimpun dalam ikatan alumni ISBI Tanah Papua. www.peraturan.go.id 2017, No.178 -51- (3) Alumni sebagaimana dimaksud pada ayat (1) berkewajiban untuk m enjunjung tinggi nama baik almamater. (4) Organisasi ikatan alumni ISBI Tanah Papua diatur dalam anggaran dasar dan anggaran rumah tangga ikatan alumni ISBI Tanah Papua. BAB IX PENGELOLAAN SARANA DAN PRASARANA Pasal 76 (1) Pengelolaan sarana dan prasarana yang d iperoleh dengan dana yang berasal dari pemerintah , masyarakat ataupun pihak lain diselenggarakan sesuai dengan ketentuan peraturan perundang -undangan . (2) Sarana dan prasarana sebagaimana dimaksud pada ayat (1) didayagunakan secara optimal untuk kepentingan penyelenggaraan tridharma perguruan tinggi, kegiatan penunjang akademik, dan satuan usaha, serta pelayanan sosial yang relevan untuk mencapai tujuan ISBI Tanah Papua. (3) Sarana dan prasarana merupakan barang milik negara yang berada di bawah pengawasan dan tang gung jawab Rektor sesuai dengan ketentuan peraturan perundang - undangan . (4) Pengelolaan dan pendayagunaan barang milik negara ISBI Tanah Papua dilakukan secara efesien, transparan, dan akuntabel sesuai dengan ketentuan peraturan perundang -undangan. (5) Pemanfaata n sarana dan prasarana untuk memeroleh dana diatur sesuai dengan ketentuan peraturan perundang -undangan . (6) Sivitas Akademika dan Tenaga Kependidikan memiliki kewajiban untuk memelihara dan menggunakan sarana dan prasarana secara bertanggungjawab, berdaya gun a, dan berhasil guna . www.peraturan.go.id 2017, No.178 -52- (7) Ketentuan lebih lanjut mengenai pengelolaan dan pendayagunaan barang milik negara ISBI Tanah Papua sebagaimana dimaksud pada ayat ( 4) diatur dengan Peraturan Rektor . BAB X PENGELOLAAN ANGGARAN Pasal 77 (1) Pengelolaan anggaran meliputi perencanaan, pelaksanaan, pertanggungjawaban, dan pelaporan. (2) Rencana pendapatan dan belanja disusun berdasarkan asas efisiensi, efektivitas, produktivitas, dan transparan si. (3) Rencana anggaran pendapatan dan belanja ISBI Tanah Papua disusun oleh Rektor dan diusulkan kepada menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan melalui Menteri untuk disahkan. (4) Pelaksanaan anggaran dilakukan sesuai dengan petunjuk operasional anggaran pendapatan dan belanja ISBI Tanah Papua. (5) ISBI Tanah Papua menyu sun laporan pertanggungjawaban pengelola an anggaran sesuai dengan ketentuan peraturan perundang -undangan . (6) Laporan pertanggu ngjawaban pengelolaan anggaran ISBI Tanah Papua diaudit sesuai dengan ketentuan peraturan perundang -undangan . BAB XI KERJA SAMA Pasal 78 (1) ISBI Tanah Papua dapat menjalin kerja sama akademik dan non -akademik dengan perguruan tinggi dan/atau lembaga lain, baik di dalam maupun di luar negeri. (2) Kerja sama sebagaimana dimaksud pada ayat (1) didasarkan pada prinsip kemitraan, persamaan www.peraturan.go.id 2017, No.178 -53- kedudu kan, saling menguntungkan, saling menghormati, memberikan kontribusi bagi masyarakat , dan tidak mengganggu pelaksanaan tugas ISBI Tanah Papua. (3) Kerja sama sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "Tanah Papua. (3) Kerja sama sebagaimana dimaksud pada ayat (1) bertujuan meningkatkan efisiensi, efektivitas, produktivitas, kreat ivitas, inovasi, mutu, dan relevansi pelaksanaan tridharma perguruan tinggi. (4) Kerja sama dapat diprakarsai oleh Sivitas Akademika, pusat , dan unit organisasi di lingkungan ISBI Tanah Papua. (5) Kerja sama sebagaimana dimaksud pada ayat (4) merupakan tanggung ja wab Rektor. (6) Kerja sama dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB XII SISTEM PENJAMIN AN MUTU INTERNAL Pasal 79 (1) ISBI Tanah Papua melakukan sistem penjaminan mutu internal secara konsisten dan berkelanjutan sebagai pertanggungja waban kepada pemangku kepentingan. (2) Sistem penjaminan mutu internal ISBI Tanah Papua merupakan kegiatan sistemik untuk meningkatkan mutu pendidikan secara berencana dan berkelanjutan . (3) Tujuan sistem penjaminan mutu internal ISBI Tanah Papua: a. tersedianya doku men mutu meliputi kebijakan mutu, manual mutu, standar mutu, prosedur mutu, instruksi kerja, dan instrumen kendali mutu; b. menjamin setiap layanan akademik kepada mahasiswa dilakukan sesuai standar; c. mewujudkan tranparansi dan akuntabilitas kepada masyarakat khususnya orangtua/wali mahasiswa tentang penyelenggaraan pendidikan sesuai dengan standar; dan www.peraturan.go.id 2017, No.178 -54- d. mendorong semua pihak/unit di ISBI Tanah Papua untuk bekerja mencapai tujuan dengan berpatokan pada standar dan secara berkelanjutan berupaya meningkatkan mutu . (4) Sistem penjaminan mutu internal ISBI Tanah Papua dilaksanakan dengan berpedoman pada prinsip: a. berorientasi kepada pemangku kepentingan internal dan eksternal; b. mengutamakan kebenaran; c. tanggung jawab sosial; d. pengembangan kompetensi personal; e. partisipatif d an kolegial; f. keseragaman metode; dan g. inovasi, belajar, dan perbaikan secara berkelanjutan. (5) Ruang lingkup sistem penjaminan mutu internal ISBI Tanah Papua terdiri atas pengembangan dan pelaksanaan standar mutu dan audit di bidang: a. pendidikan; b. penelitian; c. pengabdian kepada masyarakat; dan d. kemahasiswaan. (6) Penjaminan mutu internal dilaksanakan dan dikoordinasikan oleh Lembaga Penelitian, Pengabdian kepada Masyarakat, dan Penjaminan Mutu Pendidikan . (7) Ketentuan lebih lanjut mengenai sistem penjaminan mutu internal diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang -undangan . Pasal 80 (1) Akreditasi merupakan sistem penjaminan mutu eksternal untuk menentukan kelayakan program studi dan perguruan tinggi yang mengacu pada Standar Nasional Pendidikan Tinggi . (2) Akreditasi sebagaimana dimaksud pada ayat (1) dilakukan oleh badan akreditasi nasional perguruan tinggi dan/atau lembaga akreditasi mandiri dan/atau badan independen untuk meningkatkan mutu dan www.peraturan.go.id 2017, No.178 -55- tingkat kepercayaan masyarakat terhadap ISBI Tanah Papua. (3) Pelaksanaan akreditasi program studi dan akreditasi institusi dikoordinasikan oleh Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Penjaminan Mutu Pendidikan . (4) Akreditasi dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB XII I BENTUK DAN TATA CARA PEMBENTUKAN PERATURAN DAN KEPUTUSAN Pasal 81 (1) Bentuk peraturan dan keputusan di lingkungan ISBI Tanah Papua sebagai berikut : a. peraturan perundang -undangan ; b. Peraturan Senat; c. Peraturan Rektor; dan d. Keputusan Rektor. (2) Tata cara pembentuka n peraturan dan keputusan di lingkungan ISBI Tanah Papua sebagaimana dimaksud pada ayat (1) huruf b, huruf c dan huruf d diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang -undangan. BAB XIV PENDANAAN DAN KEKAYAAN Pasal 8 2 (1) Pendanaa n ISBI Tanah Papua diperoleh dari : a. pemerintah",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "Pendanaa n ISBI Tanah Papua diperoleh dari : a. pemerintah p usat b. pemerintah daerah ; c. masyarakat ; d. pihak luar negeri ; dan e. sumber lain yang sah dan tidak mengikat. www.peraturan.go.id 2017, No.178 -56- (2) Dana yang berasal dari pemerintah digunakan dan dipertanggungjawabkan sesuai dengan ketentuan peraturan peru ndang -undangan. (3) Sumber pendanaan yang diperoleh dari masyarakat sebagaimana dimaksud pada ayat (1) huruf c sebagai berikut: a. uang kuliah tunggal; b. biaya pendaftaran dan ujian masuk ISBI Tanah Papua ; c. biaya pelatihan ; d. hibah dari perorangan, lembaga pemerintah atau lembaga nonpemerintah, atau pihak lain; dan/atau e. sumber pendapatan lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang -undangan. (4) Sumber pendanaan dari luar negeri sebagaimana dimaksud pada ayat (1) huruf d sebagai berikut: a. hasil kerja sama; dan/atau b. bantuan, sumbangan, dan/atau hibah dari perorangan, lembaga pemerintah atau lembaga non pemerintah di luar negeri . (5) Ketentuan lebih lanjut mengenai penggunaan dana ISBI Tanah Papua yang berasal dari masyarakat diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang -undangan. Pasal 83 (1) Kekayaan ISBI Tanah Papua meliputi benda bergerak, benda tidak bergerak, dan kekayaan intelektual yang merupakan milik pemerintah dan dikelola oleh ISBI Tanah Papua . (2) Seluruh kekayaan I SBI Tanah Papua termasuk kekayaan intelektual, fasilitas, benda dan bentuk lainnya merupakan milik Pemerintah dan dikelola oleh ISBI Tanah Papua. (3) Seluruh kekayaan ISBI Tanah Papua dikelola secara transparan dan akuntabel untuk kepentingan www.peraturan.go.id 2017, No.178 -57- penyelenggaraan t ridharma perguruan tinggi, pengelolaan , dan pengembangan ISBI Tanah Papua sesuai dengan ketentuan peraturan perundang - undangan. (4) Kekayaan ISBI Tanah Papua sebagaimana dimaksud pada ayat (1) tidak dapat dipindahtangankan atau dijaminkan kepada pihak lain. (5) Dana yang diperoleh dari pemanfaatan kekayaan ISBI Tanah Papua sebagaimana dimaksud pada ayat (1) merupakan penerimaan negara bukan pajak (PNBP) . (6) Ketentuan lebih lanjut mengenai pemanfaatan kekayaan ISBI Tanah Papua diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang -undangan. BAB XV KETENTUAN LAIN -LAIN Pasal 84 (1) Perubahan Statuta ISBI Tanah Papua dilakukan dalam rapat yang dihadiri oleh wakil organ ISBI Tanah Papua. (2) Wakil organ ISBI Tanah Papua sebagaimana dimaksud pada ayat (1) terdi ri atas: a. Rektor ; b. wakil Rektor ; c. ketua jurusan; d. Ketua, sekretaris , dan 1 (satu) orang anggota Senat; e. Ketua, sekretaris , dan 1 (satu) orang anggota Satuan Pengawas Internal ; dan f. Ketua, sekretaris , dan 1 (satu) orang anggota Dewan Pertimbangan . (3) Pengambilan k eputusan perubahan Statuta dilakukan dengan musyawarah untuk mencapai mufakat. (4) Apabila musyawarah untuk mencapai mufakat sebagaimana dimaksud pada ayat (3) tidak dapat dicapai, dilakukan pemungutan suara dengan ketentuan setiap peserta rapat memiliki 1 (sa tu) hak suara. www.peraturan.go.id 2017, No.178 -58- (5) Perubahan Statuta yang sudah disetujui dalam rapat sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri untuk ditetapkan. BAB XVI KETENTUAN PERALIHAN Pasal 85 (1) Semua organ yang telah ada saat ini tetap melaksanakan tugas sampai de ngan disesuaikan dengan Peraturan Menteri ini . (2) Semua penyelenggaraan kegiatan akademik",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "dengan Peraturan Menteri ini . (2) Semua penyelenggaraan kegiatan akademik dan non - akademik di ISBI Tanah Papua masih tetap dilaksanakan sampai dengan disesuaikan dengan Peraturan Menteri ini. (3) Penyesuaian organ sebagaimana dimaksud pada ayat (1) dan penyesuaian penyelenggaraan kegiatan akademik dan non -akademik sebagaimana dimaksud pada ayat (2) dilakukan paling lambat dalam waktu 1 (satu) tahun sejak Peraturan Menteri ini diundangkan. BAB XVII KETENTUAN PENUTUP Pasal 86 Peraturan Menteri in i mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.178 -59- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Januari 2017 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA , ttd MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 27 Januari 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    }
  ]
}