{
  "source": "downloaded_pdfs/bn176-2012.pdf",
  "processed_date": "2025-04-24T17:12:30.968061",
  "document_info": {
    "title": "BN 176-2012.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.176,2012 KEMENTERIAN KESEHATAN. BKTM. LKTM Tata Laksana. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 002 TAHUN 2012 TENTANG TATA LAKSANA BALAI KESEHATAN TRADISIONAL MASYARAKAT (BKTM) DAN LOKA KESEHATAN TRADISIONAL MASYARAKAT (LKTM) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 32 Peraturan Menteri Kesehatan Nomor 2358/MENKES/PER/XI/2011 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis di Bidang Kesehatan Tradisional Masyarakat perlu menetapkan Tata Laksana Balai Kesehatan Tradisional Masyarakat dan Loka Kesehatan Tradisional Masyarakat dengan Peraturan Menteri Kesehatan; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); 2. Undang-Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 3. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); www.djpp.depkumham.go.id 2012, No.176 2 4. Peraturan Pemerintah Nomor 39 Tahun 1995 tentang Penelitian dan Pengembangan Kesehatan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 3609); 5. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintah Daerah Provinsi, dan Pemerintah Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 6. Keputusan Menteri Kesehatan Nomor 0584/Menkes/SK/VI/1995 Tentang Sentra Pengembangan dan Penerapan Pelayanan Kesehatan Tradisional; 7. Peraturan Menteri Kesehatan Nomor 1186/Menkes/Per/XI/1996 tentang Pemanfaatan Akupunktur di Sarana Pelayanan Kesehatan; 8. Keputusan Menteri Kesehatan Nomor 1277/Menkes/SK/VIII/2003 tentang Akupuntur; 9. Peraturan Menteri Kesehatan Nomor 1109/Menkes/Per/IX/2007 tentang Penyelenggaraan Pelayanan Kesehatan Komplementer-Alternatif di Fasilitas Pelayanan Kesehatan; 10. Peraturan Menteri Kesehatan Nomor 544/Menkes/SK/VI/2008 Tentang Standar Pelayanan Publik di Lingkungan Departemen Kesehatan; 11. Peraturan Menteri Kesehatan Nomor 741/Menkes/Per/VII/2008 tentang Standar Pelayanan Minimal Kesehatan di Kabupaten/Kota; 12. Keputusan Menteri Kesehatan Nomor 1076/Menkes/SK/VII/2008 tentang Penyelenggaraan Pelayanan Kesehatan Tradisional; 13. Peraturan Menteri Kesehatan Nomor 1201/Menkes/PER/XII/2008 tentang Organisasi dan Tata Kerja Loka Kesehatan Tradisional Masyarakat; 14. Keputusan Menteri Kesehatan Nomor 374/Menkes/SK/V/2009 tentang Sistem Kesehatan Nasional; 15. Peraturan Menteri Kesehatan Nomor 971/Menkes/PER/XI/2009 tentang Standar Kompetensi Pejabat Struktural Kesehatan; www.djpp.depkumham.go.id 2012, No.176 3 16. Peraturan Menteri Kesehatan Nomor 003/Menkes/Per/I/2010 Tentang Saintifikasi Jamu Dalam Penelitian Berbasis Pelayanan Kesehatan; 17. Peraturan Menteri Kesehatan Nomor 1144/Menkes/Per/VIII/2010 Tentang Organisasi dan Tata Kerja Kementerian Kesehatan; 18. Peraturan Menteri Kesehatan Nomor 2358/Menkes/PER/XI/2011 tentang Organisasi dan Tata Kerja Unit Pelayanan Terpadu Di Bidang Kesehatan Tradisional Masyarakat; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG TATA LAKSANA BALAI KESEHATAN TRADISIONAL MASYARAKAT (BKTM) DAN LOKA KESEHATAN TRADISIONAL MASYARAKAT (LKTM). Pasal 1 Pengaturan Tata Laksana Balai Kesehatan Tradisional Masyarakat dan Loka Kesehatan Tradisional Masyarakat bertujuan untuk : a. Menyediakan tata laksana dalam melaksanakan tugas dan fungsi Balai Kesehatan Tradisional Masyarakat dan Loka Kesehatan Tradisional Masyarakat agar dapat berkerja secara optimal; b. Penyusunan rencana program kegiatan pemantauan dan evaluasi pelayanan kesehatan tradisional, alternatif, dan komplementer; c. Pelaksanaan pemantuan dan evaluasi pelayanan kesehatan tradisional, alternatif, dan komplementer; d. Fasilitas pengembangan dan penerapan model dan metode pelayanan kesehatan tradisional; e. Fasilitas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan penerapan model dan metode pelayanan kesehatan tradisional; e. Fasilitas rujukan penapisan kesehatan tradisional, alternatif, dan komplementer; f. Pemberian bimbingan teknis pelayanan kesehatan tradisional; g. Pelaksana kemitraan di bidang kesehatan tradisional, alternatif, dan komplementer pelaksanaan pendidikan dan/atau pelatihan penapisan serta pengkajian kesehatan tradisional; dan h. Pelaksanaaan urusan ketatausahaan. Pasal 2 Tata Laksana Balai Kesehatan Tradisional Masyarakat (BKTM) dan Loka Kesehatan Tradisional Masyarakat (LKTM) dijadikan sebagai acuan bagi pengelola Balai Kesehatan Tradisional Masyarakat (BKTM) dan Loka www.djpp.depkumham.go.id 2012, No.176 4 Kesehatan Tradisional Masyarakat (LKTM) dan mitra kerja Balai Kesehatan Tradisional Masyarakat (BKTM) dan Loka Kesehatan Tradisional Masyarakat (LKTM) meliputi Lintas Program dan Lintas Sektor. Pasal 3 Tata Laksana Balai Kesehatan Tradisional Masyarakat (BKTM) dan Loka Kesehatan Tradisional Masyarakat (LKTM) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal yang diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Januari 2012 MENTERI KESEHATAN REPUBLIK INDONESIA, ENDANG RAHAYU SEDYANINGSIH Diundangkan di Jakarta pada tanggal 6 Februari 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}