{
  "source": "downloaded_pdfs/bn179-2010.pdf",
  "processed_date": "2025-04-24T17:31:11.475077",
  "document_info": {
    "title": "BN 179-2010"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.179, 2010 KEMENTERIAN KEHUTANAN. Hutan Tanaman. Hasil Rehabilitasi. Perubahan. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.15/MENHUT-II/2010 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEHUTANAN NOMOR P.13/MENHUT-II/2009 TENTANG HUTAN TANAMAN HASIL REHABILITASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa sebagai tindak lanjut Pasal 42 ayat (8) Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan, serta Pemanfaatan Hutan, sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 3 Tahun 2008, telah ditetapkan Peraturan Menteri Kehutanan Nomor P.13/Menhut-II/2009 tentang Hutan Tanaman Hasil Rehabilitasi; b. bahwa dalam rangka memberikan kepastian hukum pada pemegang IUPHKm dalam memanfaatkan Hasil Hutan Kayu pada Hutan Tanaman Hasil Rehabilitasi perlu menetapkan Peraturan Menteri kehutanan tentang Perubahan atas Peraturan Menteri Kehutanan Nomor P.13/Menhut-II/2009 tentang Hutan Tanaman Hasil Rehabilitasi; www.djpp.depkumham.go.id 2010, No.179 2 Mengingat : 1. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Nomor 3888) sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang-undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang-undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Nomor 4412); 2. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah dengan Undang-Undang Nomor 8 Tahun 2005 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 3 Tahun 2005 tentang Perubahan Atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 108, Tambahan Lembaran Negara Republik Indonesia Nomor 4548); 3. Peraturan Pemerintah Nomor 27 Tahun 1999 tentang Analisis Mengenai Dampak Lingkungan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 3838); 4. Peraturan Pemerintah Nomor 35 Tahun 2002 tentang Dana Reboisasi (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 4207); 5. Peraturan Pemerintah Nomor 44 Tahun 2004 tentang Perencanaan Hutan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 146, Tambahan Lembaran Negara Republik Indonesia Nomor 4452); 6. Peraturan Pemerintah Nomor 45 Tahun 2004 tentang Perlindungan Hutan (Lembaran Negara Republik www.djpp.depkumham.go.id 2010, No.179 3 Indonesia Tahun 2004 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 4453); 7. Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan, serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 4696) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 3 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 4814); 8. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintahan Daerah Provinsi, Dan Pemerintahan Daerah Kabupaten/Kota; 9. Keputusan Presiden Repupublik Indonesia Nomor 187/M Tahun 2004 tentang Pembentukan Kabinet Indonesia Bersatu sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Nomor 31/P Tahun 2007; 10. Peraturan Presiden Republik Indonesia Nomor 9 Tahun 2005 tentang Kedudukan, Tugas, Fungsi, Susunan Organisasi dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "9 Tahun 2005 tentang Kedudukan, Tugas, Fungsi, Susunan Organisasi dan Tata Kerja Kementrian Negara Republik Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 20 Tahun 2008; 11. Peraturan Presiden Nomor 10 Tahun 2005 tentang Unit Organisasi dan Tugas Eselon I Kementrian Negara Republik Indonesia, sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 50 Tahun 2008; 12. Peraturan Menteri Kehutanan Nomor P.13/Menhut-II/2005 tentang Struktur Organisasi dan Tata Kerja Departemen Kehutanan sebagaimana telah beberapa kali diubah terakhir dengan Peraturan menteri Kehutanan Nomor P.6/Menhut-II/2008; 13. Peraturan Menteri Kehutanan Nomor P.13/Menhut-II/2009 tentang Hutan Tanaman Hasil Rehabilitasi. www.djpp.depkumham.go.id 2010, No.179 4 MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEHUTANAN NOMOR P.13/MENHUT-II/2009 TENTANG HUTAN TANAMAN HASIL REHABILITASI. Pasal I Ketentuan Pasal 15 dalam Peraturan Menteri Kehutanan Nomor P.13/Menhut- II/2009 tentang Hutan Tanaman Hasil Rehabilitasi diubah dengan menyisipkan 1 ayat baru diantara ayat (1) dan ayat (2) yaitu ayat (1.a) yang berbunyi sebagai berikut: Pasal 15 (1.a) Dalam hal areal yang diusulkan oleh Bupati/Walikota dan hasil Tim menyatakan bahwa areal dimaksud berada pada areal kerja yang telah dibebani IUPHKm, maka pemberian IUPHHK-HTHR diutamakan diberikan kepada koperasi pada pemegang IUPHKm. Pasal II Peraturan Menteri Kehutanan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, Peraturan Menteri Kehutanan ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 April 2010 MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN Diundangkan di Jakarta pada tanggal 8 April 2010 MENTERI HUKUM DAN HAM REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}