{
  "source": "downloaded_pdfs/bn1783-2015.pdf",
  "processed_date": "2025-04-24T13:24:05.178510",
  "document_info": {
    "title": "Microsoft Word - BN 1783-2015"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1783, 2015 KEMENLU. Bantuan Biaya. Pendidikan Anak. Perwakilan RI. Pemberian. Tata Cara. PERATURAN MENTERI LUAR NEGERI REPUBLIK INDONESIA NOMOR 13 TAHUN 2015 TENTANG TATA CARA PEMBERIAN BANTUAN BIAYA PENDIDIKAN ANAK PADA PERWAKILAN REPUBLIK INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LUAR NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menunjang kinerja dan profesionalisme Pejabat Perwakilan Republik Indonesia, perlu diberikan bantuan pendidikan bagi anak-anak para Pejabat Dinas Luar Negeri/ Home Staff /Atase Teknis/Atase Pertahanan/Staf Teknis; b. bahwa pemberian bantuan pendidikan tersebut dimaksudkan sebagai upaya untuk mencerdaskan kehidupan bangsa; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Luar Negeri tentang Tata Cara Pemberian Bantuan Biaya Pendidikan Anak pada Perwakilan Republik Indonesia; Mengingat : 1. Undang-Undang Nomor 37 Tahun 1999 tentang Hubungan Luar Negeri (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 156, Tambahan Lembaran Negara Republik Indonesia Nomor 3882); www.peraturan.go.id 2015, No.1783-2- 2. Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 3. Undang Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia (Lembaran Negara tentang Kepolisian Negara Republik Indonesia Tahun 2004 Nomor 127, Tambahan Lembaran Negara tentang Kepolisian Negara Republik Indonesia Nomor 4439); 4. Undang-Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 5. Undang-Undang Nomor 30 Tahun 2014 tentang Administrasi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 292, Tambahan Lembaran Negara Republik Indonesia Nomor 5601); 6. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423); 7. Keputusan Presiden Nomor 108 Tahun 2003 tentang Organisasi Perwakilan Republik Indonesia di Luar Negeri; 8. Keputusan Menteri Luar Negeri Nomor SK.06/A/OT/VI/2004/01 Tahun 2004 tentang Organisasi dan Tata Kerja Perwakilan Republik Indonesia di Luar Negeri sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Luar Negeri Republik Indonesia Nomor 9 Tahun 2015 tentang Perubahan Ketiga Atas Keputusan Menteri Luar Negeri Republik Indonesia Nomor SK.06/A/OT/VI/2004/01 Tahun 2004 tentang Organisasi dan Tata Kerja Perwakilan Republik Indonesia di Luar Negeri; www.peraturan.go.id 2015, No.1783-3- 9. Keputusan Menteri Luar Negeri Nomor SK.08/A/KP/VI/2004/01 Tahun 2004 tentang Penempatan Suami Isteri yang Mempunyai Status Diplomat Pejabat Dinas Luar Negeri; 10. Peraturan Menteri Luar Negeri Nomor 4 tahun 2009 tentang Pejabat Dinas Luar Negeri Diplomatik dan Konsuler; 11. Keputusan Menteri Luar Negeri Republik Indonesia Nomor 16/B/OT/VII/2015/01 Tahun 2015 tentang Penetapan Perwakilan Rawan dan Perwakilan Berbahaya; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LUAR NEGERI TENTANG TATA CARA PEMBERIAN BANTUAN BIAYA PENDIDIKAN ANAK PADA PERWAKILAN REPUBLIK INDONESIA. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Perwakilan Republik Indonesia, yang selanjutnya disebut Perwakilan, adalah Perwakilan Diplomatik dan Perwakilan Konsuler Republik Indonesia yang secara resmi mewakili dan memperjuangkan kepentingan Bangsa, Negara dan Pemerintah Republik Indonesia secara keseluruhan di Negara Penerima atau pada Organisasi Internasional. 2.Kepala Perwakilan adalah Duta Besar Luar Biasa dan Berkuasa Penuh,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2.Kepala Perwakilan adalah Duta Besar Luar Biasa dan Berkuasa Penuh, Wakil Tetap Republik Indonesia, Kuasa Usaha Tetap, Kuasa Usaha Sementara, Konsul Jenderal, Konsul, dan Pejabat Sementara Kepala Perwakilan Konsuler yang masing-masing memimpin Perwakilan di negara penerima atau wilayah kerja atau organisasi internasional. 3.Pejabat Dinas Luar Negeri adalah Pegawai Negeri Sipil yang telah mengikuti pendidikan dan latihan khusus untuk bertugas di Kementerian Luar Negeri dan Perwakilan. www.peraturan.go.id 2015, No.1783-4- 4.Bantuan Biaya Pendidikan Anak yang selanjutnya disingkat BBPA adalah bantuan biaya pendidikan anak- anak Pejabat Dinas Luar Negeri/ Home Staff /Atase Teknis/Atase Pertahanan/Staf Teknis yang bekerja pada Perwakilan. 5. Home Staff adalah Unsur Pimpinan, Unsur Pelaksana dan Unsur Penunjang yang ditugaskan di Perwakilan berdasarkan Keputusan Menteri Luar Negeri. 6.Atase Pertahanan adalah Perwira Tentara Nasional Indonesia yang ditempatkan pada Perwakilan tertentu untuk melaksanakan tugas di bidang pertahanan. 7.Atase Teknis adalah Pegawai Negeri dari Kementerian atau Lembaga Pemerintah Non Kementerian yang ditempatkan pada Perwakilan tertentu untuk melaksanakan tugas yang menjadi bidang wewenang Kementerian atau Lembaga Pemerintah Non Kementerian. 8.Staf Teknis adalah Pegawai Negeri dari Kementerian atau Lembaga Pemerintah Non Kementerian yang ditempatkan pada Perwakilan tertentu. 9. Tuition fee adalah uang sekolah; tidak termasuk dalam tuition fee adalah uang buku, biaya antar jemput, biaya persiapan sekolah, uang gedung, uang pendaftaran, uang sewa asrama atau biaya pemondokan. 10.Pejabat yang Berwenang adalah pejabat yang menerima pendelegasian wewenang dari Menteri atau pemimpin kementerian atau lembaga pemerintah nonkementerian untuk menerbitkan keputusan pemberian BBPA. 11.Aparat Pengawasan Intern Pemerintah Kementerian/Lembaga yang selanjutnya disingkat APIP K/L adalah Inspektorat Jenderal/ Inspektorat Utama/ Inspektorat atau nama lain yang secara fungsional melaksanakan pengawasan intern yang bertanggung jawab langsung kepada Menteri/Pimpinan lembaga. 12.Pendidikan formal adalah jalur pendidikan yang terstruktur dan berjenjang yang terdiri atas pendidikan dasar, pendidikan menengah, dan pendidikan tinggi; www.peraturan.go.id 2015, No.1783-5- tidak termasuk pendidikan non-gelar dan kursus-kursus keahlian, keterampilan, bahasa, serta kursus kejuruan. 13.Pendidikan dasar adalah jenjang pendidikan yang melandasi jenjang pendidikan menengah yang berbentuk sekolah dasar atau bentuk lain yang sederajat serta sekolah menengah pertama atau bentuk lain yang sederajat. 14.Pendidikan menengah adalah jenjang lanjutan pendidikan dasar yang terdiri atas pendidikan menengah umum dan pendidikan menengah kejuruan; dan berbentuk sekolah menengah atas atau bentuk lain yang sederajat. 15.Pendidikan tinggi adalah jenjang pendidikan setelah pendidikan menengah yang mencakup program pendidikan diploma dan sarjana yang diselenggarakan oleh perguruan tinggi. Pasal 2 (1)BBPA digunakan untuk membiayai tuition fee ; (2)Pemberian BBPA sebagaimana dimaksud pada ayat (1), dilakukan dengan ketentuan sebagai berikut: a.diberikan sebagai bantuan untuk periode 1 (satu) tahun anggaran berjalan dengan metode reimbursement ; b.diberikan paling tinggi sesuai dengan standar biaya yang ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan dengan memperhatikan ketersediaan anggaran; c.diberikan untuk paling banyak 2 (dua) anak; dan d.dilakukan dengan menerapkan prinsip efisien, efektif, transparan, dan bertanggung jawab. Pasal 3 (1)BBPA diberikan kepada anak-anak Pejabat Dinas Luar Negeri/ Home Staff /Atase Teknis/Atase Pertahanan/Staf Teknis dengan ketentuan sebagai berikut: www.peraturan.go.id 2015, No.1783-6- a.merupakan anak kandung, anak tiri, atau anak angkat yang sah; b.tercantum dalam Keputusan Presiden tentang Pengangkatan Kepala Perwakilan atau Keputusan Menteri Luar Negeri tentang Penempatan Pejabat Perwakilan;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Perwakilan atau Keputusan Menteri Luar Negeri tentang Penempatan Pejabat Perwakilan; c.mengikuti pendidikan formal di wilayah negara di mana Pejabat Dinas Luar Negeri/ Home Staff /Atase Teknis/Atase Pertahanan/Staf Teknis ditugaskan; d.berusia tidak lebih dari 21 tahun; e.belum pernah kawin; dan f.tidak mempunyai penghasilan sendiri. (2)Ketentuan sebagaimana dimaksud pada ayat (1) huruf d dapat diperpanjang sampai dengan usia 25 tahun sepanjang anak tersebut masih bersekolah, belum pernah kawin, tidak mempunyai penghasilan sendiri, dan nyata masih menjadi tanggungan Pejabat Dinas Luar Negeri/ Home Staff /Atase Teknis/Atase Pertahanan/Staf Teknis. (3)Pejabat Dinas Luar Negeri/ Home Staff /Atase Teknis/Atase Pertahanan/ Staf Teknis yang ditugaskan pada Perwakilan di daerah Rawan dan/atau Berbahaya dan Pejabat Dinas Luar Negeri/ Home Staff /Atase Teknis/ Atase Pertahanan/Staf Teknis yang dimutasikan antar Perwakilan (c ross-posting ) dikecualikan dari ketentuan pada ayat (1) huruf c. Pasal 4 (1)Pejabat Dinas Luar Negeri/ Home Staff/ Atase Teknis/Atase Pertahanan/Staf Teknis mengajukan permohonan BBPA kepada Kepala Perwakilan dengan melampirkan persyaratan sebagai berikut: a.bukti pembayaran yang asli; b.terjemahan bukti pembayaran dalam Bahasa Indonesia atau Bahasa Inggris; c.konversi mata uang setempat ke dalam mata uang dolar Amerika; dan www.peraturan.go.id 2015, No.1783-7- d.Surat Pernyataan Tanggung Jawab Mutlak (SPTJM) yang ditandatangani oleh Pejabat Dinas Luar Negeri/ Home Staff/Atase Teknis/Atase Pertahanan/Staf Teknis. (2)Kepala Perwakilan memeriksa kelengkapan persyaratan dan melakukan verifikasi atas pengajuan BBPA yang disampaikan oleh Pejabat Dinas Luar Negeri/ Home Staff/Atase Teknis/Atase Pertahanan/Staf Teknis. (3)Kepala Perwakilan menyampaikan pengajuan BBPA bagi anak-anak Pejabat Dinas Luar Negeri/ Home Staff /Atase Teknis/Atase Pertahanan/ Staf Teknis kepada Pejabat yang Berwenang. (4)Pejabat yang Berwenang menyampaikan permohonan BBPA dari Perwakilan kepada APIP K/L untuk dilakukan verifikasi dan validasi. (5)APIP K/L melakukan verifikasi dan validasi atas keabsahan data/informasi yang disampaikan oleh Perwakilan. (6)APIP K/L menyampaikan hasil verifikasi dan validasi permohonan BBPA kepada Pejabat yang Berwenang. (7)Pejabat yang Berwenang menerbitkan surat keputusan tentang penetapan pemberian BBPA untuk masing- masing Pejabat Dinas Luar Negeri/ Home Staff /Atase Teknis/Atase Pertahanan/Staf Teknis berdasarkan hasil verifikasi dan validasi dari APIP K/L. (8)Surat keputusan sebagaimana dimaksud pada ayat (7) merupakan dasar untuk melaksanakan pembayaran BBPA melalui mekanisme sesuai ketentuan yang berlaku. Pasal 5 (1)Ketentuan mengenai tata cara pemberian BBPA kepada Pejabat Dinas Luar Negeri dapat berlaku mutatis mutandis terhadap pemberian BBPA anak-anak Home Staff/Atase Teknis/Atase Pertahanan/Staf Teknis yang ditugaskan pada Perwakilan. www.peraturan.go.id 2015, No.1783-8- (2)Bantuan Biaya Pendidikan Anak dibebankan pada anggaran masing-masing Kementerian/Lembaga/ instansi yang pejabatnya ditugaskan pada Perwakilan. Pasal 6 Pada saat Peraturan Menteri ini mulai berlaku: 1. Peraturan Menteri Luar Negeri Nomor 01/A/KP/III/2007/01 Tahun 2007 tentang Tunjangan Pendidikan Anak; dan 2. Surat Edaran Sekretaris Jenderal Nomor 0093/KU/IV/2007/02 Tahun 2007 tentang Petunjuk Pelaksanaan Peraturan Menteri Luar Negeri tentang Tunjangan Pendidikan Anak bagi Pejabat Dinas Luar Negeri Nomor 01/A/KP/III/2007/01 Tahun 2007; dicabut dan dinyatakan tidak berlaku. Pasal 7 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No.1783-9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 November 2015 MENTERI LUAR NEGERI REPUBLIK INDONESIA, ttd RETNO L. P. MARSUDI Diundangkan di Jakarta pada tanggal 30 November 2015 DIREKTUR JENDERAL PERATURAN",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "di Jakarta pada tanggal 30 November 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}