{
  "source": "downloaded_pdfs/bn1723-2014.pdf",
  "processed_date": "2025-04-24T13:40:02.077440",
  "document_info": {
    "title": "Microsoft Word - BN 1723-2014.docx"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1723, 2014 KEMENPAREKRAF. Kinerja Utama. Indikator. Pencabutan. PERATURAN MENTERI PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA NOMOR 31 TAHUN 2012 TENTANG INDIKATOR KINERJA UTAMA DI LINGKUNGAN KEMENTERIAN PARIWISATA DAN EKONOMI KREATIF DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 3 dan Pasal 4 Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/09/M.PAN/5/2007 tentang Pedoman Umum Penetapan Indikator Kinerja Utama di Lingkungan Instansi Pemerintah, telah ditetapkan Peraturan Menteri Pariwisata dan Ekonomi Kreatif Nomor PM.55/HK.001/MPEK/2012 tentang Indikator Kinerja Utama di Lingkungan Kementerian Pariwisata dan Ekonomi Kreatif; b.bahwa dalam upaya memperjelas dan menyelaraskan antara Indikator Kinerja Utama dengan Penetapan Kinerja di Lingkungan Kementerian Pariwisata dan Ekonomi Kreatif, perlu adanya penyempurnaan Indikator Kinerja Utama di Lingkungan Kementerian Pariwisata dan Ekonomi Kreatif; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b perlu menetapkan Peraturan Menteri Pariwisata dan Ekonomi Kreatif 2014, No.102 tentang Indikator Kinerja Utama di Lingkungan Kementerian Pariwisata dan Ekonomi Kreatif; Mengingat : 1.Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2.Undang-Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 3.Undang-Undang Nomor 10 Tahun 2009 tentang Kepariwisataan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 11, Tambahan Lembaran Negara Republik Indonesia Nomor 4966); 4.Undang-Undang Nomor 33 Tahun 2009 tentang Perfilman (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 141, Tambahan Lembaran Negara Republik Indonesia Nomor 5060); 5.Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Keuangan dan Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 4614); 6.Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II periode 2009-2014; 7.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014; 8.Peraturan Presiden Nomor 5 Tahun 2010 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2010-2014; 9.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 14 Tahun 2014; 2014, No.103 10.Peraturan Presiden Nomor 81 Tahun 2010 tentang Grand Design Reformasi Birokrasi 2010-2025; 11.Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/09/M.PAN/5/2007 tentang Pedoman Umum Penetapan Indikator Kenerja Utama Di Lingkungan Instansi Pemerintah; 12.Peraturan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 20 Tahun 2010 tentang Road Map Reformasi Birokrasi 2010-2014; 13.Peraturan Menteri Pariwisata dan Ekonomi Kreatif Nomor PM.07/HK.001/MPEK/2012 tentang Organisasi dan Tata Kerja Kementerian Pariwisata dan Ekonomi Kreatif; 14.Peraturan Menteri Pariwisata dan Ekonomi Kreatif Nomor PM.35/UM.001/MPEK/2012 tentang Rencana Strategis Kementerian Pariwisata dan Ekonomi Kreatif Tahun 2012-2014; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PARIWISATA DAN EKONOMI KREATIF TENTANG INDIKATOR KINERJA UTAMA DI LINGKUNGAN KEMENTERIAN PARIWISATA DAN EKONOMI KREATIF. Pasal 1 Indikator Kinerja Utama merupakan acuan ukuran kinerja yang digunakan oleh masing-masing unit kerja di lingkungan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ukuran kinerja yang digunakan oleh masing-masing unit kerja di lingkungan Kementerian Pariwisata dan Ekonomi Kreatif dalam menyusun perencanaan dan penganggaran kinerja, pengukuran kinerja, pelaporan kinerja, dan evaluasi kinerja. Pasal 2 Indikator Kinerja Utama di Lingkungan Kementerian Pariwisata dan Ekonomi Kreatif sebagaimana terlampir dan merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 Dalam rangka lebih meningkatkan efektivitas pelaksanaan Peraturan Menteri ini, Inspektorat Jenderal Kementerian Pariwisata dan Ekonomi Kreatif diberikan tugas untuk: a.melakukan telaah (review) atas capaian kinerja setiap unit kerja dalam rangka meyakinkan kehandalan informasi yang disajikan dalam laporan akuntabilitas kinerja; dan 2014, No.104 melakukan evaluasi terhadap pelaksanaan Peraturan Menteri ini dan melaporkan kepada Menteri Pariwisata dan Ekonomi Kreatif. Pasal 4 (1)Satuan Kerja di lingkungan Kementerian Pariwisata dan Ekonomi Kreatif yang melakukan optimalisasi dalam pelaksanaan indikator kinerjanya dapat diberikan penghargaan. (2)Penghargaan sebagaimana dimaksud pada ayat (1) dapat berupa : a.tambahan alokasi anggaran pada satuan kerja pada tahun anggaran berikutnya; b.prioritas dalam mendapatkan dana atas inisiatif baru yang diajukan; atau c.prioritas dalam mendapatkan anggaran belanja tambahan apabila kondisi keuangan negara dimungkinkan. Pasal 5 (1)Satuan Kerja di lingkungan Kementerian Pariwisata dan Ekonomi Kreatif yang tidak sepenuhnya melakukan pelaksanaan indikator kinerjanya dapat diberikan sanksi. (2)Sanksi sebagaimana dimaksud pada ayat (1) dapat berupa bentuk pemotongan anggaran belanja dalam penetapan alokasi anggaran pada tahun anggaran berikutnya. Pasal 6 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kebudayaan dan Pariwisata Nomor PM.105/HK.001/MKP/2011 tentang Penetapan Indikator Kinerja Utama di Lingkungan Kementerian Kebudayaan dan Pariwisata, dicabut dan dinyatakan tidak berlaku. Pasal 7 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2014, No.105 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Oktober 2014 MENTERI PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA, MARI ELKA PANGESTU Diundangkan di Jakarta pada tangal 17 Oktober 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}