{
  "source": "downloaded_pdfs/bn174-2009.pdf",
  "processed_date": "2025-04-24T17:36:27.729668",
  "document_info": {
    "title": "BN 174-2009.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.174, 2009 DEPARTEMEN PERINDUSTRIAN. SNI. Melamin. Makanan. Minuman. Secara Wajib. Penunjukan. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR : 66/M-IND/PER/6/2009 TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PENERAPAN/PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA PRODUK MELAMIN–PERLENGKAPAN MAKAN DAN MINUM SECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka kelancaran pelaksanaan penerapan/ pemberlakuan dan pengawasan terhadap Produk Melamin - Perlengkapan Makan dan Minum yang diberlakukan secara wajib sebagaimana dimaksud dalam Peraturan Menteri Perindustrian Nomor 55/M-IND/PER/5/2009 sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 38 ayat (1) Peraturan Menteri Perindustrian Nomor 19/M- IND/PER/5/2006 tentang Standardisasi, Pembinaan dan Pengawasan Standar Nasional Indonesia (SNI) Bidang Industri, perlu menunjuk Lembaga Penilaian Kesesuaian yang melaksanakan sertifikasi dan pengujian mutu produk dimaksud; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu dikeluarkan Peraturan Menteri Perindustrian; 2009, No.174 2 Mengingat : 1. Undang-Undang Nomor 5 Tahun 1984 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3274); 2. Undang-Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement Establishing The World Trade Organization (Persetujuan Pembentukan Organisasi Perdagangan Dunia) (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3564); 3. Peraturan Pemerintah Nomor 102 Tahun 2000 tentang Standardisasi Nasional (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 199, Tambahan Lembaran Negara Republik Indonesia Nomor 4020); 4. Keputusan Presiden Republik Indonesia Nomor 187/M Tahun 2004 tentang Pembentukan Kabinet Indonesia Bersatu sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Republik Indonesia Nomor 77/P Tahun 2007; 5. Peraturan Presiden Republik Indonesia Nomor 9 Tahun 2005 tentang Kedudukan, Tugas, Fungsi, Susunan Organisasi dan Tata Kerja Kementerian Negara Republik Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 94 Tahun 2006; 6. Peraturan Presiden Republik Indonesia Nomor 10 Tahun 2005 tentang Unit Organisasi dan Tugas Eselon I Kementerian Negara Republik Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 17 Tahun 2007; 7. Peraturan Menteri Perindustrian Nomor 01/M- IND/PER/3/2005 tentang Organisasi dan Tata Kerja Departemen Perindustrian; 8. Peraturan Menteri Perindustrian Nomor 19/M- IND/PER/5/2006 tentang Standardisasi, Pembinaan dan Pengawasan Standar Nasional Indonesia Bidang Industri; 2009, No.174 3 9. Peraturan Menteri Perindustrian Nomor 55/M- IND/PER/5/2009 tentang Pemberlakuan SNI Melamin - Perlengkapan Makan dan Minum Secara Wajib. MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PENERAPAN/PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA PRODUK MELAMIN PERLENGKAPAN MAKAN DAN MINUM SECARA WAJIB. Pasal 1 Menunjuk: a. Lembaga Sertifikasi Produk sebagaimana tercantum dalam ruang 2 (dua) Lampiran I Peraturan Menteri ini untuk melaksanakan Sertifikasi produk Melamin – Perlengkapan makan dan minum secara wajib sesuai SNI Nomor 7322:2008; dan b. Laboratorium Penguji sebagaimana tercantum dalam ruang 2 (dua) Lampiran II Peraturan Menteri ini untuk melaksanakan pengujian mutu produk Melamin – Perlengkapan makan dan minum secara wajib sesuai SNI Nomor 7322:2008. Pasal 2 (1) Lembaga Sertifikasi Produk dan Laboratorium Penguji sebagaimana dimaksud dalam Pasal 1 harus memenuhi persyaratan sebagai Lembaga Sertifikasi Produk atau Laboratorium Penguji yang diakreditasi oleh Komite",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Lembaga Sertifikasi Produk atau Laboratorium Penguji yang diakreditasi oleh Komite Akreditasi Nasional (KAN) dalam waktu selambat- lambatnya 2 (dua) tahun sejak ditetapkan Peraturan Menteri ini. (2) Apabila dalam waktu sebagaimana dimaksud pada ayat (1), Lembaga Sertifikasi Produk dan Laboratorium Penguji dimaksud belum terakreditasi, penunjukannya dinyatakan gugur demi hukum. Pasal 3 Kepala Badan Penelitian dan Pengembangan Industri melakukan evaluasi terhadap pelaksanaan ketentuan 2009, No.174 4 sebagaimana dimaksud dalam Pasal 2 dan kompetensi Lembaga Sertifikasi Produk dan Laboratorium Penguji yang ditunjuk sebagaimana dimaksud dalam Pasal 1. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, Peraturan Menteri ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Juni 2009 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, FAHMI IDRIS Diundangkan di Jakarta pada tanggal 1 Juli 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA 2009, No.174 5 LAMPIRAN I PERATURAN MENTERI PERINDUSTRIAN R.I. NOMOR : 66/M-IND/PER/6/2009 TANGGAL : 29 Juni 2009 LEMBAGA SERTIFIKASI PRODUK YANG DITUNJUK DALAM RANGKA PENERAPAN/PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) PRODUK MELAMIN – PERLENGKAPAN MAKAN DAN MINUM (SNI 7322:2008) SECARA WAJIB NO. NAMA LEMBAGA ALAMAT 1 2 3 1 Lembaga Sertifikasi Produk (LSPro) Pusat Standardisasi, Departemen Perindustrian Gedung Departemen Perindustrian Lt. 20, Jl. Gatot Soebroto Kav. 52-53, Jaksel - 12950 Telp. 021-5255509 Pes. 2357, 5265285 Faks. 021-5265285 2 Lembaga Sertifikasi Produk (LSPro) - PPMB Jl. Raya Bogor Km. 26, Ciracas, Jakarta 13740 Telp. (021) 8710321 – 3, 87704262 Fax. (021) 87704262 3 Lembaga Sertifikasi Produk (LSPro) Jogja Produk Assurance (JPA) Jl. Sokonandi No. 9 Jogjakarta 55166 Telp. (0274) 512929; (0274) 563939 Fax. (0274) 563655 4 Lembaga Sertifikasi Produk (LSPro) ChemPack Jl. Balai Kimia No. 1 Pekayon Pasar Rebo Jakarta Timur Telp (021) 8710630, 8717438 Fax. (021) 8714928 MENTERI PERINDUSTRIAN RI, FAHMI IDRIS 2009, No.174 6 LAMPIRAN II PERATURAN MENTERI PERINDUSTRIAN R.I. NOMOR : 66/M-IND/PER/6/2009 TANGGAL : 29 Juni 2009 LABORATORIUM PENGUJI YANG DITUNJUK DALAM RANGKA PENERAPAN/PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) PRODUK MELAMIN – PERLENGKAPAN MAKAN DAN MINUM (SNI 7322:2008) SECARA WAJIB NO. NAMA LABORATORIUM ALAMAT 1 2 3 1 Balai Besar Kulit dan Kemasan (BBKK) Jl. Balai Kimia No. 1 Pekayon Pasar Rebo Jakarta Timur Telp (021) 8710630, 8717438 Fax. (021) 8714928 2 Balai Besar Kulit, Karet, dan Plastik (BBKKP) Jl. Sokonandi No. 9 Jogjakarta 55166 Telp. (0274) 512929; (0274) 563939 Fax. (0274) 563655 3 Balai Pengujian Mutu Barang Ekspor dan Impor (BPMBEI) Jl. Raya Bogor Km. 26, Ciracas, Jakarta 13740 Telp. (021) 8710321 Fax. (021) 87704262 MENTERI PERINDUSTRIAN RI, FAHMI IDRIS",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}