{
  "source": "downloaded_pdfs/bn1713-2015.pdf",
  "processed_date": "2025-04-24T13:23:56.172913",
  "document_info": {
    "title": "BN 1713-2015.doc"
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1713, 2015 KEMENPU-PR. Keprofesian Berkelanjutan. Tenaga Ahli. Konstruksi Indonesia. Pengembangan. PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA NOMOR 45/PRT/M/2015 TENTANG PENGEMBANGAN KEPROFESIAN BERKELANJUTAN TENAGA AHLI KONSTRUKSI INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mewujudkan tenaga ahli konstruksi yang andal secara berkesinambungan serta dalam menghadapi tuntutan jasa konstruksi, baik dalam negeri maupun luar negeri maka diperlukan program pengembangan keprofesian berkelanjutan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a perlu menetapkan Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat tentang Pengembangan Keprofesian Berkelanjutan Tenaga Ahli Konstruksi Indonesia; Mengingat : 1. Undang-Undang Nomor 18 Tahun 1999 tentang Jasa Konstruksi (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 54, Tambahan Lembaran Negara Republik Indonesia Nomor 1833); www.peraturan.go.id 2015, No.1713 -2- 2. Undang-Undang Nomor 11 Tahun 2014 tentang Keinsinyuran (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 61, Tambahan Lembaran Negara Republik Indonesia Nomor 5520); 3. Peraturan Pemerintah Nomor 28 Tahun 2000 tentang Usaha dan Peran Masyarakat Jasa Konstruksi (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 3955) sebagaimana telah diubah terakhir kali dengan Peraturan Pemerintah Nomor 92 Tahun 2010 tentang Perubahan Kedua atas Peraturan Pemerintah Nomor 28 Tahun 2000 tentang Usaha dan Peran Masyarakat Jasa Konstruksi (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 157); 4. Peraturan Pemerintah Nomor 30 Tahun 2000 tentang Penyelenggaraan Pembinaan Jasa Konstruksi (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 65, Tambahan Lembaran Negara Republik Indonesia Nomor 3957); 5. Peraturan Presiden Nomor 07 Tahun 2015 tentang Organisasi Kementerian Lembaga (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 6. Peraturan Presiden Nomor 15 Tahun 2015 tentang Kementerian Pekerjaan Umum dan Perumahan Rakyat (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 16); 7. Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 15/PRT/M/2015 tentang Organisasi dan Tata Kerja Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 2015 Nomor 881); 8. Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 34/PRT/M/2015 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis di Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 2015 Nomor 1007); www.peraturan.go.id 2015, No.1713 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT TENTANG PENGEMBANGAN KEPROFESIAN BERKELANJUTAN TENAGA AHLI KONSTRUKSI INDONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Tenaga Ahli Konstruksi Indonesia yang selanjutnya disebut Tenaga Ahli adalah tenaga dengan sertifikat keahlian berdasarkan klasifikasi dan kualifikasi yang ditetapkan sesuai dengan ketentuan peraturan perundang-undangan tentang jasa konstruksi. 2. Klasifikasi adalah penggolongan profesi keahlian kerja orang perseorangan di bidang jasa konstruksi menurut disiplin keilmuan, keterampilan tertentu, kefungsian, dan/atau keahlian masing-masing. 3. Kualifikasi adalah penggolongan profesi keahlian kerja orang perseorangan di bidang jasa konstruksi menurut tingkat/kedalaman kompetensi dan kemampuan profesi dan keahlian. 4. Pengembangan Keprofesian Berkelanjutan yang selanjutnya disingkat PKB adalah upaya memelihara kompetensi Tenaga Ahli untuk menjalankan praktik Tenaga Ahli secara berkesinambungan. 5. Program PKB adalah serangkaian ketentuan mengenai penyelenggaraan PKB. 6. Kegiatan PKB adalah kegiatan untuk memelihara kompetensi Tenaga",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PKB. 6. Kegiatan PKB adalah kegiatan untuk memelihara kompetensi Tenaga Ahli. 7. Lembaga Pengembangan Jasa Konstruksi yang selanjutnya disebut Lembaga adalah organisasi sebagaimana dimaksud dalam Peraturan Pemerintah Nomor 4 Tahun 2010 tentang Perubahan atas Peraturan www.peraturan.go.id 2015, No.1713 -4- Pemerintah Nomor 28 Tahun 2000 tentang Usaha dan Peran Masyarakat Jasa Konstruksi. 8. Lembaga Pengembangan Jasa Konstruksi Tingkat Nasional yang selanjutnya disingkat LPJKN adalah Lembaga yang berkedudukan di ibukota negara. 9. Penyelenggara Kegiatan PKB adalah asosiasi profesi, Lembaga pendidikan/pelatihan, dan institusi lainnya yang melaksanakan Kegiatan PKB sesuai dengan kriteria yang ditetapkan Lembaga. 10. Asosiasi Profesi Jasa Konstruksi yang selanjutnya disebut Asosiasi Profesi adalah wadah organisasi dan/atau himpunan orang perseorangan yang terampil dan/atau ahli atas dasar kesamaan disiplin keilmuan dan/atau profesi di bidang jasa konstruksi dan/atau berkaitan dengan jasa konstruksi. 11. Lembaga Pendidikan/Pelatihan adalah suatu Lembaga yang melakukan pendidikan dan/atau pelatihan sektor jasa konstruksi. 12. Sertifikasi adalah proses penilaian kompetensi dan kemampuan profesi atas keterampilan dan/atau keahlian seseorang di bidang jasa konstruksi menurut disiplin keilmuan, keterampilan tertentu, kefungsian, dan/atau keahlian tertentu. 13. Sertifikat Keahlian yang selanjutnya disingkat SKA adalah sertifikat yang diterbitkan Lembaga dan diberikan kepada Tenaga Ahli konstruksi yang telah memenuhi persyaratan berdasarkan disiplin keilmuan, kefungsian, dan/atau keahlian tertentu. 14. Satuan Kredit Pengembangan Keprofesian yang selanjutnya disingkat SKPK adalah satuan kredit yang digunakan untuk mengukur kompetensi Tenaga Ahli yang diperoleh dengan menghasilkan 1 (satu) produk atau menjalankan 1 (satu) jam, 1 (satu) kali, dan/atau 1 (satu) periode setiap rincian Kegiatan PKB. 15. Menteri adalah Menteri Pekerjaan Umum dan Perumahan Rakyat. www.peraturan.go.id 2015, No.1713 -5- Pasal 2 (1) Peraturan Menteri ini dimaksudkan sebagai pedoman bagi Lembaga dalam menyelenggarakan PKB. (2) Peraturan Menteri ini bertujuan agar: a. Proses penyelenggaraan PKB bagi Tenaga Ahli baik dalam lingkup nasional maupun yang mempunyai kesetaraan dalam lingkungan negara ASEAN berjalan sesuai ketentuan; dan b. Proses perpanjangan masa berlaku SKA memenuhi ketentuan penyelenggaraan PKB dan persyaratan kompetensi. Pasal 3 Ruang lingkup Peraturan Menteri ini meliputi: a. program pengembangan keprofesian berkelanjutan; b. kegiatan pengembangan keprofesian berkelanjutan; c. penilaian; d. prosedur penyelenggaraan; dan e. pembinaan. BAB II PROGRAM PENGEMBANGAN KEPROFESIAN BERKELANJUTAN Pasal 4 (1) Program PKB dilakukan melalui proses pembelajaran secara terus-menerus, mandiri, dan sistematis dalam rangka: a. memelihara keahlian atau kompetensi di bidang jasa konstruksi; dan b. mengembangkan tanggung jawab sosial pada lingkungan profesi dan masyarakat. (2) Program PKB diberlakukan bagi Tenaga Ahli yang memiliki SKA berdasarkan Klasifikasi dan Kualifikasi yang ditetapkan sesuai dengan ketentuan peraturan Lembaga. (3) SKA sebagaimana dimaksud pada ayat (2) dapat diajukan untuk mendapatkan pengakuan Kualifikasi kompetensi insinyur dan arsitek di tingkat ASEAN . www.peraturan.go.id 2015, No.1713 -6- (4) Program PKB merupakan salah satu persyaratan untuk perpanjangan masa berlaku SKA. (5) Program PKB ditetapkan oleh Lembaga mengacu kepada ketentuan peraturan perundangan tentang pengembangan keprofesian berkelanjutan. (6) Program PKB diselenggarakan dan dikoordinasikan oleh Lembaga. (7) Lembaga sebagaimana dimaksud pada ayat (6) mendelegasikan kewenangan dan tanggung jawab penyelenggaraan PKB kepada Asosiasi Profesi. (8) Lembaga atau Asosiasi Profesi dapat membentuk unit kerja untuk menyelenggarakan PKB. BAB III KEGIATAN PENGEMBANGAN KEPROFESIAN BERKELANJUTAN Pasal 5 (1) Kegiatan PKB meliputi kategori",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PENGEMBANGAN KEPROFESIAN BERKELANJUTAN Pasal 5 (1) Kegiatan PKB meliputi kategori pembelajaran, pengabdian profesi dan masyarakat, publikasi, dan pengembangan ilmu. (2) Kategori sebagaimana dimaksud pada ayat (1) harus memiliki keseimbangan yang proporsional untuk mewujudkan kualitas Tenaga Ahli yang kompeten. (3) Kategori sebagaimana dimaksud pada ayat (1) terdiri atas kegiatan: a. pendidikan dan pelatihan formal; b. pendidikan nonformal; c. partisipasi dalam pertemuan profesi; d. sayembara/kompetisi, paparan, paten, hak atas kekayaan intelektual, dan karya tulis; dan/atau e. penunjang. (4) Kegiatan pendidikan dan pelatihan formal sebagaimana dimaksud pada ayat (3) huruf a meliputi rincian kegiatan: a. pendidikan strata lanjut; dan/atau b. pelatihan kerja formal. www.peraturan.go.id 2015, No.1713 -7- (5) Kegiatan pendidikan nonformal sebagaimana dimaksud pada ayat (3) huruf b meliputi rincian kegiatan: a. pembelajaran mandiri; dan/atau b. pembelajaran terkait dengan penugasan kerja. (6) Kegiatan partisipasi dalam pertemuan profesi sebagaimana dimaksud pada ayat (3) huruf c meliputi rincian kegiatan: a. peserta pertemuan profesi; dan/atau b. partisipasi dalam kepanitiaan. (7) Kegiatan sayembara/kompetisi, paparan, paten, hak atas kekayaan intelektual, dan karya tulis sebagaimana dimaksud pada ayat (3) huruf d meliputi rincian kegiatan: a. sayembara/kompetisi; b. paparan dan laporan teknis internal; c. paparan pada pertemuan teknis; d. mematenkan atau mendapatkan hak atas kekayaan intelektual atas hasil karya; e. penulisan makalah untuk pertemuan profesi; f. penulisan untuk majalah atau jurnal; g. penulisan buku/bahan ajar/modul; dan/atau h. pengajaran atau sebagai pengajar/instruktur. (8) Kegiatan penunjang sebagaimana dimaksud pada ayat (3) huruf e meliputi rincian kegiatan: a. sebagai pakar atau narasumber; b. sebagai pengurus organisasi profesi atau pimpinan Lembaga; dan/atau c. sebagai penerima tanda jasa, anugerah, atau sejenisnya. (9) Dalam hal Tenaga Ahli arsitek, kegiatan sebagaimana dimaksud pada ayat (7) dapat ditambahkan dengan rincian kegiatan: a. paparan film arsitektur; b. gelar karya arsitektur; c. pengenalan produk; dan/atau d. ziarah arsitektur. www.peraturan.go.id 2015, No.1713 -8- BAB IV PENILAIAN Pasal 6 (1) Penilaian Kegiatan PKB dilakukan berdasarkan perhitungan SKPK dan jumlah angka kredit. (2) Setiap kegiatan dan rincian Kegiatan PKB ditetapkan SKPK-nya berdasarkan pertimbangan urgensi, relevansi, dan perimbangan yang proporsional dari setiap kegiatan. (3) Jumlah angka kredit sebagaimana dimaksud pada ayat (1) merupakan jumlah kredit partisipasi yang harus dipenuhi oleh Tenaga Ahli sebagai persyaratan untuk mengajukan perpanjangan masa berlaku SKA. (4) Penetapan SKPK setiap kegiatan dan rincian Kegiatan PKB pada daerah terpencil atau kriteria lain yang bersifat khusus menyangkut Tenaga Ahli diatur tersendiri dengan peraturan Lembaga dengan mempertimbangkan besaran/jumlah, frekuensi, jenis kegiatan, dan/atau rincian Kegiatan PKB dalam rangka memberikan kemudahan. Pasal 7 (1) Persyaratan jumlah angka kredit ditetapkan paling kurang 120 SKPK dalam kurun waktu 3 (tiga) tahun. (2) Ketentuan lebih lanjut mengenai kriteria penetapan perhitungan, indeks, dan nilai maksimal SKPK pada setiap kegiatan dan rincian kegiatan diatur dengan peraturan Lembaga. (3) Asosiasi Profesi dapat menetapkan perhitungan SKPK pada setiap rincian kegiatan dengan berpedoman pada kriteria yang ditetapkan oleh Lembaga. Pasal 8 (1) Penilaian dilakukan oleh Asosiasi Profesi berdasarkan laporan Kegiatan PKB yang diajukan oleh Tenaga Ahli. (2) Laporan dilakukan dengan mengisi buku log yang terdiri atas formulir: www.peraturan.go.id 2015, No.1713 -9- a. identitas anggota; b. pengajuan penilaian berkala; dan c. kegiatan dan rincian",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "anggota; b. pengajuan penilaian berkala; dan c. kegiatan dan rincian kegiatan. (3) Laporan sebagaimana dimaksud pada ayat (2) harus dilengkapi dengan bukti Kegiatan PKB. (4) Laporan sebagaimana dimaksud pada ayat (2) dapat disampaikan secara berkala kepada setiap Asosiasi Profesi dengan cara: a. manual; dan/atau b. dalam jaringan ( online). BAB V PROSEDUR PENYELENGGARAAN Pasal 9 (1) Prosedur penyelenggaraan PKB dalam rangka perpanjangan masa berlaku SKA dilakukan melalui tahapan: a. Tenaga Ahli menyampaikan berkas permohonan perpanjangan masa berlaku SKA dilampiri dengan laporan Kegiatan PKB kepada Asosiasi Profesi; b. Asosiasi Profesi melakukan penilaian laporan Kegiatan PKB; c. Asosiasi Profesi membuat berita acara hasil penilaian; d. Asosiasi Profesi menyampaikan usulan perpanjangan masa berlaku SKA yang dilampiri berita acara hasil penilaian sebagaimana dimaksud dalam huruf c kepada Lembaga; dan e. Lembaga menetapkan perpanjangan masa berlaku SKA. (2) Penyelenggaraan Kegiatan PKB harus sesuai dengan kriteria penyelenggaraan dan substansi Kegiatan PKB yang ditetapkan oleh Lembaga. (3) Kriteria penyelenggaraan sebagaimana dimaksud pada ayat (2) paling kurang memuat: www.peraturan.go.id 2015, No.1713 -10- a. syarat beserta besaran SKPK untuk setiap rincian kegiatan yang diakui dalam Program PKB; dan b. tata cara penilaian PKB. (4) Substansi Kegiatan PKB sebagaimana dimaksud pada ayat (2) paling kurang memuat: a. jenis kegiatan dan rincian kegiatan yang diakui dalam Program PKB; dan b. relevansi jenis kegiatan sesuai dengan Klasifikasi dan Kualifikasi Tenaga Ahli. (5) Substansi Kegiatan PKB sebagaimana dimaksud pada ayat (4) digunakan oleh Asosiasi Profesi atau Lembaga Pendidikan/Pelatihan untuk: a. menilai kesesuaian jenis kegiatan yang diselenggarakan dengan kriteria yang ditetapkan; dan b. mengetahui dan menginformasikan kepada peserta besaran angka SKPK yang dapat diperoleh dari suatu jenis kegiatan yang diselenggarakan. BAB VI PEMBINAAN Pasal 10 (1) Pemerintah bertanggung jawab terhadap pembinaan PKB. (2) Pembinaan PKB sebagaimana dimaksud pada ayat (1) merupakan bagian dari pembinaan kepada penyedia jasa dalam memelihara kompetensi Tenaga Ahli. (3) Pelaksanaan pembinaan PKB oleh pemerintah sebagaimana dimaksud pada ayat (1) dapat dilakukan bersama-sama dengan Lembaga. (4) Dalam melaksanakan pembinaan PKB sebagaimana dimaksud pada ayat (3) LPJKN menetapkan peraturan Lembaga sebagai pedoman penyelenggaraan PKB lebih lanjut. (5) Pedoman penyelenggaraan PKB sebagaimana dimaksud pada ayat (4) paling kurang memuat penyelenggaraan PKB, tata laksana, tata cara penilaian, serta pemantauan dan pengawasan; www.peraturan.go.id 2015, No.1713 -11- (6) Lembaga melakukan pembinaan PKB melalui kegiatan pemantauan dan pengawasan penyelenggaraan PKB. (7) Kegiatan pemantauan dan pengawasan sebagaimana dimaksud pada ayat (6) dilakukan dengan mengaudit secara acak terhadap bukti dokumen pengajuan perpanjangan masa berlaku SKA yang diajukan oleh Asosiasi Profesi sesuai dengan ketentuan peraturan Lembaga tentang tata cara registrasi ulang, perpanjangan masa berlaku, dan permohonan baru sertifikat tenaga kerja ahli konstruksi. BAB VII KETENTUAN PERALIHAN Pasal 11 Pada saat Peraturan Menteri ini mulai berlaku: a. laporan Kegiatan PKB yang sudah diajukan sebelum berlakunya Peraturan Menteri ini tetap dapat diproses dan diselesaikan; b. peraturan pelaksanaan terkait penyelenggaraan PKB yang ada, tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini; dan c. peraturan pelaksanaan terkait penyelenggaraan PKB yang ada, harus disesuaikan dengan ketentuan dalam Peraturan Menteri ini paling lama 1 (satu) tahun sejak diberlakukan Peraturan Menteri ini. BAB VIII",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "1 (satu) tahun sejak diberlakukan Peraturan Menteri ini. BAB VIII KETENTUAN PENUTUP Pasal 12 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No.1713 -12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Oktober 2015 MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, ttd. M. BASUKI HADIMULJONO Diundangkan di Jakarta pada tanggal 13 November 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}