{
  "source": "downloaded_pdfs/bn1757-2018.pdf",
  "processed_date": "2025-04-22T19:31:43.887439",
  "document_info": {
    "title": null
  },
  "total_pages": 182,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1757, 2018 KEMENPU -PR. Laik Fungsi . Bangunan Gedung . Sertifikat . Pencabutan. PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA NOMOR 27/PRT/M/201 8 TENTANG SERTIFIKAT LAIK FUNGSI BANGUNAN GEDUNG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 70 ayat (5) Peraturan Pemerintah Nomor 36 Tahun 2005 tentang Peratur an Pelaksanaan Undang -Undang Nomor 28 Tahun 2002 tentang Bangunan Gedung ; b. bahwa untuk mewujudkan Bangunan Gedung yang fungsional, andal, yang menjamin keselamatan, kesehatan, kenyamanan dan kemudahan pengguna serta serasi dan selaras dengan lingkungann ya; c. bahwa setiap Pemilik Bangunan Gedung atau Pengguna Bangunan Gedung memiliki hak jaminan kelaikan fungsi Bangunan Gedung yang telah selesai dibangun sesuai dengan persyaratan administratif dan teknis; d. bahwa berdasarkan ketentuan Pasal 71 ayat (1) Peraturan Pemerintah Nomor 36 Tahun 2005 tentang Peraturan Pelaksanaan Undang -Undang Nomor 28 Tahun 2002 tentang Bangunan Gedung, setiap Bangunan www.peraturan.go.id 2018 , No.1757 -2- Gedung harus memiliki Sertifikat Laik Fungsi sebagai syarat untuk dapat dimanfaatkan; e. bahwa berdasarkan pe rtimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, dan huruf d , perlu menetapkan Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat tentang Sertifikat Laik Fungsi Bangunan Gedung; Mengingat : 1. Peraturan Pemerintah Nomor 36 Tahun 2005 te ntang Peraturan Pelaksanaan Undang -Undang Nomor 28 Tahun 2002 tentang Bangunan Gedung (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 83, Tambahan Lembaran Negara Republik Indonesia Nomor 4532); 2. Peraturan Presiden Nomor 15 Tahun 2015 tentang Kemen terian Pekerjaan Umum dan Perumahan Rakyat (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 16); 3. Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 15/PRT/M/2015 tentang Organisasi dan Tata Kerja Kementerian Pekerjaan Umum dan Perumahan Rak yat (Berita Negara Republik Indonesia Tahun 2015 Nomor 881) sebagaimana telah diubah dengan Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 05/PRT/M/2017 tentang Perubahan atas Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 15/PRT/ M/2015 tentang Organisasi dan Tata Kerja Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 2017 Nomor 466); 4. Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 19/PRT/M/2018 tentang Penyelenggaraan Izin Mend irikan Bangunan Gedung dan Sertifikat Laik Fungsi Bangunan Gedung Melalui Pelayanan Perizinan Berusaha Terintegrasi Secara Elektronik (Berita Negara Republik Indonesia Tahun 2018 Nomor 917); www.peraturan.go.id 2018 , No.1757 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT TENTANG SERTIFIKAT LAIK FUNGSI BANGUNAN GEDUNG. BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Bangunan Gedung adalah wujud fisik hasil pekerjaan konstruksi yang menyatu dengan tempat ke dudukannya, sebagian atau seluruhnya berada di atas dan/atau di dalam tanah dan/atau air, yang berfungsi sebagai tempat manusia melakukan kegiatannya, baik untuk hunian atau tempat tinggal, kegiatan keagamaan, kegiatan usaha, kegiatan sosial, budaya, maupu n kegiatan khusus. 2. Laik Fungsi adalah suatu kondisi Bangunan Gedung yang memenuhi persyaratan administratif dan persyaratan teknis sesuai dengan fungsi Bangunan Gedung yang ditetapkan. 3. Pemeriksaan Kelaikan Fungsi Bangunan Gedung adalah proses pemeriksaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ditetapkan. 3. Pemeriksaan Kelaikan Fungsi Bangunan Gedung adalah proses pemeriksaan p emenuhan persyaratan administratif dan persyaratan teknis Bangunan Gedung. 4. Sertifikat Laik Fungsi Bangunan Gedung yang selanjutnya disebut SLF adalah sertifikat yang diterbitkan oleh Pemerintah Daerah kecuali untuk Bangunan Gedung Fungsi Khusus oleh Pemeri ntah Pusat, untuk menyatakan kelaikan fungsi Bangunan Gedung sebagai syarat untuk dapat dimanfaatkan. 5. Permohonan SLF adalah permohonan yang dilakukan Pemilik Bangunan Gedung atau Pengguna Bangunan www.peraturan.go.id 2018 , No.1757 -4- Gedung kepada Perangkat Daerah Penyelenggara SLF untuk mend apatkan SLF. 6. Pemilik Bangunan Gedung adalah orang, badan hukum, kelompok orang, atau perkumpulan, yang menurut hukum sah sebagai Pemilik Bangunan Gedung. 7. Pengguna Bangunan Gedung adalah Pemilik Bangunan Gedung dan/atau bukan Pemilik Bangunan Gedung berdas arkan kesepakatan dengan Pemilik Bangunan Gedung, yang menggunakan dan/atau mengelola Bangunan Gedung atau bagian Bangunan Gedung sesuai dengan fungsi yang ditetapkan. 8. Perangkat Daerah Penyelenggara SLF adalah perangkat daerah yang melaksanakan penyelengga raan SLF sesuai delegasi kewenangan dari bupati/walikota atau gubernur untuk DKI Jakarta. 9. Tim Ahli Bangunan Gedung yang selanjutnya disingkat TABG adalah tim yang terdiri dari para ahli yang terkait dengan penyelenggaraan Bangunan Gedung untuk memberikan P ertimbangan Teknis dalam proses penelitian dokumen rencana teknis dengan masa penugasan terbatas, dan juga untuk memberikan masukan dalam penyelesaian masalah penyelenggaraan Bangunan Gedung tertentu yang susunan anggotanya ditunjuk secara kasus per kasus disesuaikan dengan kompleksitas Bangunan Gedung tertentu tersebut. 10. Pertimbangan Teknis adalah pertimbangan dari TABG yang disusun secara tertulis dan profesional terkait dengan pemenuhan persyaratan teknis Bangunan Gedung baik dalam proses pembangunan, pem anfaatan, pelestarian, maupun pembongkaran Bangunan Gedung. 11. Pengkaji Teknis adalah orang perorangan atau badan usaha baik yang berbadan hukum maupun tidak berbadan hukum yang mempunyai setifikasi kompetensi kerja kualifikasi ahli atau setifikat badan usaha untuk melaksanakan pengkajian teknis atas kelaikan fungsi Bangunan Gedung. 12. Pengawas Konstruksi adalah orang perorangan yang mempunyai sertifikat keahlian atau badan hukum yang www.peraturan.go.id 2018 , No.1757 -5- mempunyai izin usaha jasa konstruksi untuk melaksanakan pengawasan pelaksanaan konstruksi Bangunan Gedung sesuai dengan ketentuan peraturan perundang -undangan. 13. Manajemen Konstruksi adalah badan hukum yang mempunyai izin usaha jasa konstruksi untuk melaksanakan Manajemen Konstruksi Bangunan Gedung sesuai dengan ketentuan peraturan per undang - undangan. 14. Pelaksana Konstruksi adalah orang perorangan yang mempunyai sertifikat keahlian atau badan hukum yang mempunyai izin usaha jasa konstruksi untuk melakukan pelaksanaan konstruksi Bangunan Gedung sesuai dengan ketentuan peraturan perundang -undangan. 15. Bangunan Gedung Sederhana adalah Bangunan Gedung dengan karakter sederhana serta memiliki kompleksitas dan teknologi sederhana. 16. Bangunan Gedung Tidak Sederhana adalah Bangunan Gedung dengan karakter tidak sederhana serta memiliki kompleksitas dan/ atau teknologi tidak sederhana. 17. Bangunan Gedung Khusus adalah Bangunan Gedung yang memiliki penggunaan dan persyaratan khusus, yang dalam perencanaan dan pelaksanaannya memerlukan penyelesaian atau teknologi khusus. 18. Izin Mendirikan Bangunan Gedung yang sel anjutnya disebut IMB adalah perizinan yang diberikan oleh Pemerintah Daerah kepada Pemilik Bangunan Gedung untuk membangun baru, mengubah, memperluas, mengurangi, dan/atau merawat Bangunan Gedung sesuai dengan persyaratan administratif dan persyaratan teknis yang berlaku. 19. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. www.peraturan.go.id 2018 , No.1757 -6- 20. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pekerjaan umum. 21. Pemerintah Daerah adalah bupati atau walikota, dan perangkat daerah sebagai unsur penyelenggara pemerintahan daerah, kecuali untuk Provinsi Daerah Khusus Ibuk ota Jakarta adalah gubernur. 22. Kecamatan atau yang disebut dengan nama lain adalah bagian wilayah dari daerah kabupaten/kota yang dipimpin oleh camat. Bagian Kedua Maksud dan Tujuan Pasal 2 (1) Peraturan Menteri ini dimaksudkan sebagai pedoman penyelenggara an SLF bag i orang perorangan, badan hukum, dan Pemerintah Daerah. (2) Peraturan Menteri ini bertujuan untuk mewujudkan Bangunan Gedung yang Laik Fungsi sesuai fungsi dan klasifikasi Bangunan Gedung yang diselenggarakan secara tertib untuk menjamin keandalan dan kepasti an hukum dalam penyelenggaraan Bangunan Gedung. Bagian Ketiga Ruang Lingkup Pasal 3 Ruang lingkup Peraturan Menteri ini meliputi: a. penggolongan Bangunan Gedung dalam penyelenggaraan SLF; b. Pemeriksaan Kelaikan Fungsi Bangunan Gedung; c. penerbitan dan perpanjangan SL F; dan d. pendanaan. www.peraturan.go.id 2018 , No.1757 -7- BAB II PENGGOLONGAN BANGUNAN GEDUNG DALAM PENYELENGGARAAN SLF Pasal 4 (1) Penggolongan Bangunan Gedung dalam penyelenggaraan SLF dibedakan berdasarkan: a. kompleksitas dan ketinggian Bangunan Gedung; dan b. kondisi Bangunan Gedung. (2) Kompleksitas dan k etinggian Bangunan Gedung sebagaimana dimaksud pada ayat (1) huruf a dibedakan atas: a. Bangunan Gedung Sederhana 1 (satu) lantai; b. Bangunan Gedung Sederhana 2 (dua) lantai; c. Bangunan Gedung Tidak Sederhana dan khusus hingga 5 (lima) lantai; dan d. Bangunan Gedung Tidak Sederhana dan Bangunan Gedung Khusus lebih dari 5 (lima) lantai. (3) Penggolongan Bangunan Gedung berdasarkan kompleksitas dan ketinggian Bangunan Gedung sebagaimana dimaksud pada ayat (2) digunakan dalam: a. persyaratan kelaikan fungsi Bangunan Gedung; d an b. Pemeriksaan Kelaikan Fungsi Bangunan Gedung. (4) Kondisi Bangunan Gedung sebagaimana dimaksud pada ayat (1) huruf b dibedakan atas: a. Bangunan Gedung baru; dan b. Bangunan Gedung yang sudah ada ( existing ). (5) Bangunan Gedung baru sebagaimana dimaksud pada ayat (4) huruf a merupakan: a. Bangunan Gedung yang belum dimanfaatkan sebelum serah terima akhir ( final hand over ), dalam hal pelaksanaan konstruksi Bangunan Gedung menggunakan penyedia jasa ; atau b. Bangunan Gedung yang belum dimanfaatkan paling lama 1 (satu) tahun setelah pelaksanaan konstruksinya dinyatakan selesai sesuai dengan www.peraturan.go.id 2018 , No.1757 -8- IMB, dalam hal pelaksanaan konstruksi Bangunan Gedung tidak menggunakan penyedia jasa . (6) Bangunan Gedung yang sudah ada ( existing ) sebagaimana dimaksud pada ayat (4) huruf b merupakan: a. Bangu nan Gedung yang telah dimanfaatkan; b. Bangunan Gedung yang telah dilakukan serah terima akhir (final hand over ) dalam hal pelaksanaan konstruksi Bangunan Gedung menggunakan penyedia jasa; atau c. Bangunan Gedung yang telah terbangun lebih dari 1 (satu) tahun dalam hal pelaksanaan konstruksi Bangunan Gedung tidak menggunakan penyedia jasa. (7) Penggolongan Bangunan Gedung berdasarkan kondisi Bangunan Gedung sebagaimana dimaksud pada ayat (4) digunakan dalam: a. tata cara Pemeriksaan Kelaikan Fungsi Bangunan Gedung; d an b. tata",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "cara Pemeriksaan Kelaikan Fungsi Bangunan Gedung; d an b. tata cara penerbitan SLF. BAB I II PEMERIKSAAN KELAIKAN FUNGSI BANGUNAN GEDUNG Bagian Kesatu Umum Pasal 5 (1) Pemeriksaan Kelaikan Fungsi Bangunan Gedung dilakukan untuk mengetahui kelaikan fungsi Bangunan Gedung guna: a. penerbitan SLF; b. perpanjangan SLF; c. penilaia n tingkat keandalan Bangunan Gedung pada masa pascabencana; atau d. penilaian tingkat keandalan Bangunan Gedung pada masa pemanfaatan Bangunan Gedung. www.peraturan.go.id 2018 , No.1757 -9- (2) Pemeriksaan Kelaikan Fungsi Bangunan Gedung guna penilaian tingkat keandalan Bangunan Gedung pada masa pasca bencana sebagaimana dimaksud pada ayat (1) huruf c ditindaklanjuti dengan penerbitan atau perpanjangan SLF. (3) Pemeriksaan Kelaikan Fungsi Bangunan Gedung guna penilaian tingkat keandalan Bangunan Gedung pada masa pemanfaatan Bangunan Gedung sebagaimana dimak sud pada ayat (1) huruf d dapat ditindaklanjuti dengan penerbitan atau perpanjangan SLF. (4) Pemeriksaan Kelaikan Fungsi Bangunan Gedung sebagaimana dimaksud pada ayat (1) dilakukan oleh: a. penyedia jasa Pengawas Konstruksi atau Manajemen Konstruksi ; b. penyedia j asa Pengkaji Teknis; atau c. tim teknis dari Perangkat Daerah Penyelenggara SLF. (5) Pemeriksaan Kelaikan Fungsi Bangunan Gedung oleh penyedia jasa Pengawas Konstruksi atau Manajemen Konstruksi sebagaimana dimaksud pada ayat ( 4) huruf a dilakukan untuk Bangunan Gedung baru yang pengawasan pelaksanaan konstruksinya menggunakan penyedia jasa yang meliputi : a. Bangunan Gedung Sederhana 1 (satu) lantai; b. Bangunan Gedung Sederhana 2 (dua) lantai; c. Bangunan Gedung Tidak Sederhana dan Bangunan Gedung Khusus hingga 5 (lima) l antai; dan d. Bangunan Gedung Tidak Sederhana dan Bangunan Gedung Khusus lebih dari 5 (lima) lantai. (6) Pemeriksaan Kelaikan Fungsi Bangunan Gedung oleh penyedia jasa Pengkaji Teknis sebagaimana dimaksud pada ayat ( 4) huruf b dilakukan untuk : a. Bangunan Gedung yan g sudah ada ( existing ); atau b. Bangunan Gedung baru dengan kompleksitas dan ketinggian sebagaimana dimaksud pada ayat (5) yang pengawasan pelaksanaan konstruksinya www.peraturan.go.id 2018 , No.1757 -10- dilakukan secara bertahap oleh lebih dari satu penyedia jasa. (7) Pemeriksaan Kelaikan Fungsi Bang unan Gedung oleh tim teknis Perangkat Daerah Penyelenggara SLF sebagaimana dimaksud pada ayat ( 4) huruf c dilakukan untuk : a. Bangunan Gedung baru berupa rumah tinggal tunggal dan rumah tinggal deret ; atau b. Bangunan Gedung yang sudah ada ( existing ) berupa ruma h tinggal tunggal dan rumah tinggal deret . Bagian Kedua Persyaratan Kelaikan Fungsi Bangunan Gedung Paragraf 1 Umum Pasal 6 (1) Persyaratan kelaikan fungsi Bangunan Gedung meliputi pemenuhan: a. persyaratan administratif Bangunan Gedung; dan b. persyaratan teknis Bangun an Gedung. (2) Pemenuhan persyaratan sebagaimana dimaksud pada ayat (1) disesuaikan dengan fungsi Bangunan Gedung yang ditetapkan. (3) Pemenuhan persyaratan sebagaimana dimaksud pada ayat (1) dibedakan berdasarkan penggolongan Bangunan Gedung sebagaimana dimaksud dalam Pasal 4 . (4) Pemenuhan persyaratan teknis sebagaimana dimaksud pada ayat (1) huruf b dilakukan sesuai dengan ketentuan peraturan perundang -undangan dan standar teknis. Paragraf 2 Persyaratan Administratif Ban gunan Gedung Pasal 7 (1) Persyaratan administratif Bangunan Gedung sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a meliputi: www.peraturan.go.id 2018 , No.1757 -11- a. status hak atas tanah; b. status kepemilikan Bangunan Gedung; dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "status hak atas tanah; b. status kepemilikan Bangunan Gedung; dan c. IMB. (2) Status hak atas tanah sebagaimana dimaksud pada ayat (1) huruf a dibuktikan dengan: a. surat bukti status hak atas tanah; atau b. surat perjanjian pemanfaatan atau penggunaan tanah, apabila Pemilik Bangunan Gedung bukan pemegang hak atas tanah. (3) Status kepemilikan Bangunan Gedung seba gaimana dimaksud pada ayat (1) huruf b dibuktikan dengan: a. surat bukti kepemilikan Bangunan Gedung, sertifikat kepemilikan Bangunan Gedung sarusun, atau sertifikat hak milik sarusun dan/atau data Pemilik Bangunan Gedung dalam hal Pengguna Bangunan Gedung me rupakan Pemilik Bangunan Gedung; atau b. surat perjanjian pemanfaatan Bangunan Gedung dalam hal Pengguna Bangunan Gedung bukan merupakan Pemilik Bangunan Gedung. (4) Pembuktian status kepemilikan Bangunan Gedung berupa rumah susun milik dilakukan oleh perhimpunan pemilik dan penghuni sarusun. (5) Pembuktian status kepemilikan Bangunan Gedung berupa rumah susun sewa dilakukan oleh pemilik rumah susun atau pengelola rumah susun. Paragraf 3 Persyaratan Teknis Bangunan Gedung Pasal 8 Persyaratan teknis Bangunan Gedung sebagai mana dimaksud dalam Pasal 6 ayat (1) huruf b meliputi: a. persyaratan tata bangunan; dan b. persyaratan keandalan Bangunan Gedung. www.peraturan.go.id 2018 , No.1757 -12- Pasal 9 (1) Dalam hal Bangunan Gedung Khusus, selain persyaratan teknis Bangunan Gedung sebaga imana dimaksud dalam Pasal 8 , ditambahkan persyaratan teknis khusus sesuai fungsi Bangunan Gedung berdasarkan pada ketentuan peraturan perundang -undangan dan standar teknis. (2) Standar teknis sebagaimana dimaksud p ada ayat (1) meliputi: a. Standar Nasional Indonesia; dan/atau b. standar internasional. Pasal 10 (1) Persyaratan tata bangunan sebagaimana dimaksud dalam Pasal 8 huruf a meliputi: a. persyaratan peruntukan Bangunan Gedung; b. persyar atan intensitas Bangunan Gedung; c. persyaratan arsitektur Bangunan Gedung; dan d. persyaratan pengendalian dampak lingkungan. (2) Persyaratan peruntukan Bangunan Gedung sebagaimana dimaksud pada ayat (1) huruf a merupakan kesesuaian fungsi Bangunan Gedung dengan pe runtukan dalam rencana tata ruang wilayah kabupaten/kota, rencana detail tata ruang kabupaten/kota, dan/atau rencana tata bangunan dan lingkungan. (3) Persyaratan intensitas Bangunan Gedung sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. persyaratan kepad atan Bangunan Gedung; b. persyaratan ketinggian Bangunan Gedung; dan c. persyaratan jarak bebas Bangunan Gedung. (4) Persyaratan arsitektur Bangunan Gedung sebagaimana dimaksud pada ayat (1) huruf c meliputi: a. persyaratan penampilan Bangunan Gedung; b. persyaratan tata ruang dalam; dan c. persyaratan keseimbangan, keserasian, dan keselarasan Bangunan Gedung dengan lingkungannya. (5) Persyaratan pengendalian dampak lingkungan sebagaimana dimaksud pada ayat (1) huruf d merupakan www.peraturan.go.id 2018 , No.1757 -13- persyaratan izin lingkungan untuk Bangunan Gedung sesuai ketentuan peraturan perundang -undangan. Pasal 11 (1) Persyaratan keandalan Bangunan Gedung sebagaimana dimaksud dalam Pasal 8 huruf b meliputi: a. persyaratan keselamatan; b. persyaratan kesehatan; c. persyaratan kenyamanan ; dan d. persyaratan kemudahan. (2) Persyaratan keselamatan sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. persyaratan struktur Bangunan Gedung; b. persyaratan proteksi bahaya kebakaran; c. persyaratan penangkal petir; d. persyaratan keamanan dan keandalan instalas i listrik untuk Bangunan Gedung yang dilengkapi instalasi listrik; dan e. persyaratan pengamanan bencana bahan peledak untuk Bangunan Gedung kepentingan umum. (3) Persyaratan kesehatan sebagaimana dimaksud pada ayat (1) huruf b",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(3) Persyaratan kesehatan sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. persyaratan sistem pengh awaan; b. persyaratan sistem pencahayaan; c. persyaratan sistem air bersih; d. persyaratan sistem pembuangan air kotor dan/atau air limbah; e. persyaratan sistem pembuangan kotoran dan sampah; f. persyaratan sistem penyaluran air hujan; dan g. persyaratan penggunaan bahan Bangunan Gedung. (4) Persyaratan kenyamanan sebagaimana dimaksud pada ayat (1) huruf c meliputi: a. persyaratan kenyamanan ruang gerak; b. persyaratan kenyamanan kondisi udara dalam ruang; c. persyaratan kenyamanan pandangan; dan www.peraturan.go.id 2018 , No.1757 -14- d. persyaratan kenyamanan getaran dan ke bisingan. (5) Persyaratan kemudahan sebagaimana dimaksud pada ayat (1) huruf d meliputi: a. kemudahan hubungan ke, dari, dan di dalam Bangunan Gedung ; dan b. kelengkapan prasarana dan sarana pemanfaatan Bangunan Gedung. (6) Kemudahan hubungan ke, dari, dan di dalam Ban gunan Gedung sebagaimana dimaksud pada ayat (5) huruf a meliputi tersedianya fasilitas dan aksesibilitas yang mudah, aman, dan nyaman bagi setiap Pengguna Bangunan Gedung dan pengunjung Bangunan Gedung yang harus mempertimbangkan tersedianya: a. sarana hubung an horisontal antarruang/ antarbangunan; b. sarana hubungan vertikal antarlantai dalam Bangunan Gedung; dan c. sarana evakuasi. Bagian Ketiga Dokumen untuk Pemeriksaan Kelaikan Fungsi Paragraf 1 Dokumen untuk Pemeriksaan Kelaikan Fungsi Bangunan Gedung Baru Pasal 12 (1) Dokumen yang dibutuhkan untuk Pemeriksaan Kelaikan Fungsi Bangunan Gedung baru meliputi: a. IMB; dan b. dokumen pelaksanaan konstruksi Bangunan Gedung. (2) Pelaksanaan Pemeriksaan Kelaikan Fungsi Bangunan Gedung baru, selain dilengkapi dokumen sebagaimana dimaksud pada ayat (1), dapat dilengkapi dengan dokumen pendukung lainnya. www.peraturan.go.id 2018 , No.1757 -15- Pasal 13 (1) IMB sebagaimana dimaksud dalam Pasal 12 ayat (1) huruf a meliputi: a. dokumen IMB; dan b. rencana teknis Bangunan Gedung yang telah disahkan. (2) Renc ana teknis Bangunan Gedung sebagaimana dimaksud pada ayat (1) huruf b paling sedikit memuat: a. rencana teknis arsitektur Bangunan Gedung; b. rencana teknis struktur Bangunan Gedung; dan c. rencana teknis utilitas/instalasi Bangunan Gedung. (3) Rencana teknis Bangunan Gedung sebagaimana dimaksud pada ayat (2) disesuaikan dengan klasifikasi kompleksitas Bangunan Gedung berdasarkan ketentuan peraturan perundang -undangan. Pasal 14 (1) Dokumen pelaksanaan konstruksi Bangunan Gedung sebagaimana dimaksud dalam Pasal 12 ayat (1) huruf b berupa gambar terbangun ( as-built drawing s). (2) Gambar terbangun sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. gambar arsitektur terbangun; b. gambar struktur terbangun; dan c. gambar utilitas/instalasi terp asang. (3) Dalam hal pelaksanaan konstruksi Bangunan Gedung Sederhana 1 (satu) lantai dan Bangunan Gedung Sederhana 2 (dua) lantai, gambar terbangun sebagaimana dimaksud pada ayat (2) dapat berupa: a. dokumen rencana teknis apabila tidak ada perubahan dalam pela ksanaan konstruksi; atau b. gambar terbangun yang dibuat secara sederhana dengan informasi lengkap apabila ada perubahan dalam pelaksanaan konstruksi. www.peraturan.go.id 2018 , No.1757 -16- Pasal 15 (1) Dokumen pendukung lainnya sebagaimana dimaksud dalam Pasal 12 ayat (2) meliputi: a. dokumen ikatan kerja; b. laporan pengawasan konstruksi Bangunan Gedung; c. rekomendasi teknis dari perangkat daerah terkait sesuai dengan peraturan perundang -undangan; d. hasil pengujian material; e. hasil pengetesan dan pengujian ( testing and commissioning ) peralatan dan perlengkapan Bang unan Gedung;",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "testing and commissioning ) peralatan dan perlengkapan Bang unan Gedung; dan/atau f. manual pengoperasian, pemeliharaan dan perawatan Bangunan Gedung serta peralatan dan perlengkapan Bangunan Gedung. (2) Dokumen pendukung lainnya sebagaimana dimaksud pada ayat (1) disesuaikan dengan klasifikasi kompleksitas Bangunan Gedu ng sesuai ketentuan peraturan perundang -undangan. Paragraf 2 Dokumen untuk Pemeriksaan Kelaikan Fungsi Bangunan Gedung yang Sudah Ada ( Existing ) Pasal 16 (1) Dokumen yang di persyaratkan untuk Pemeriksaan Kelaikan Fungsi Bangunan Gedung yang sudah ada (existing ) meli puti: a. dokumen administratif Bangunan Gedung; dan b. dokumen pelaksanaan konstruksi Bangunan Gedung. (2) Pelaksanaan Pemeriksaan Kelaikan Fungsi Bangunan Gedung yang sudah ada ( existing ), selain dilengkapi dokumen sebagaimana dimaksud pada ayat (1), dapat dilengk api dengan dokumen pemeliharaan dan perawatan Bangunan Gedung dan/atau dokumen pendukung lainnya. www.peraturan.go.id 2018 , No.1757 -17- Pasal 17 (1) Dokumen administratif Bangunan Gedung sebagaimana dimaksud dalam Pasal 16 ayat (1) huruf a meliputi: a. status ha k atas tanah; b. status kepemilikan Bangunan Gedung; c. dokumen IMB; dan d. rencana teknis Bangunan Gedung. (2) Status hak atas tanah sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. surat bukti status hak atas tanah; b. surat perjanjian pemanfaatan atau penggunaan tanah, apabila Pemilik Bangunan Gedung bukan pemegang hak atas tanah; c. data kondisi atau situasi tanah yang merupakan data teknis tanah; dan d. surat pernyataan bahwa tanah tidak dalam status sengketa. (3) Status kepemilikan Bangunan Gedung sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. surat bukti kepemilikan Bangunan Gedung, sertifikat kepemilikan Bangunan Gedung sarusun, atau sertifikat hak milik sarusun dan/atau data Pemilik Bangunan Gedung dalam hal Pengguna Bangunan Gedung merupakan Pemilik Bangunan Gedung; atau b. surat perjanjian penggunaan Bangunan Gedung dalam hal Pengguna bukan merupakan Pemilik Bangunan Gedung. (4) Data Pemilik Bangunan Gedung sebagaimana dimaksud pada ayat ( 3) huruf a meliputi: a. nama Pemilik Bangunan Gedung; b. alamat Pemilik Bangunan Gedu ng; c. alamat Bangunan Gedung; d. status hak atas tanah; dan e. kartu tanda penduduk atau identitas lainnya. (5) Rencana teknis Bangunan Gedung sebagaimana dimaksud pada ayat (1) huruf d paling sedikit memuat: www.peraturan.go.id 2018 , No.1757 -18- a. rencana teknis arsitektur Bangunan Gedung; b. rencana teknis s truktur Bangunan Gedung; dan c. rencana teknis utilitas/instalasi Bangunan Gedung. (6) Rencana teknis Bangunan Gedung sebagaimana dimaksud pada ayat (5) disesuaikan dengan kompleksitas Bangunan Gedung sesuai ketentuan peraturan perundang -undangan. Pasal 18 (1) Dalam hal Ba ngunan Gedung yang sudah ada ( existing ) tidak memiliki dokumen IMB sebagaimana dimaksud dalam Pasal 17 ayat (1) huruf c , Pemilik Bangunan Gedung atau Pengguna Bangunan Gedung menyertakan surat keterangan rencana kabupaten/kota untuk lokasi Bangunan Gedung yang bersangkutan. (2) Surat keterangan rencana kabupaten/kota sebagaimana dimaksud pada ayat (1) diterbitkan oleh Pemerintah Daerah atas permohonan Pemilik Bangunan Gedung atau Pengguna Bangunan Gedung. Pasal 19 (1) Dokumen pelaksanaan konstruksi Bangunan Gedung baru se bagaimana dimaksud dalam Pasal 14 berlaku mutatis mutandis untuk dokumen pelaksanaan konstruksi Bangunan Gedung yang sudah ada ( existing ) sebagaimana dimaksud dalam Pasal 16 ayat (1) huruf b. (2) Dalam hal gambar terbangun",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "16 ayat (1) huruf b. (2) Dalam hal gambar terbangun ( as-built drawings ) sebagaimana dimaksud dalam Pasal 14 ayat (1) untuk Bangunan Gedung yang sudah ada ( existing ) tidak tersedia, Pemilik Bangunan Gedung atau Pengguna Bangunan Gedung melakukan pembuatan gambar terbangun Bangunan Gedung yang bersangkutan. (3) Pembuatan gambar terbangun sebagaimana dimaksud pada ayat (2) dapat dibantu penyedia jasa konstruksi . Pasal 20 Dokumen pemeliharaan dan perawatan Bangunan Gedung sebagaimana dimaksud dalam Pasal 16 ayat (2) meliputi: www.peraturan.go.id 2018 , No.1757 -19- a. laporan pemeriksaan berkala Bangunan Gedung; b. laporan pengetesan dan pengujian ( testing and commissioning ) peralatan dan perlengkapan Bangunan Gedung dalam prose s pemeliharaan dan perawatan; dan/atau c. laporan hasil perbaikan dan/atau penggantian peralatan dan perlengkapan Bangunan Gedung. Pasal 21 Dokumen pendukung lainnya sebagaimana dimaksud dalam Pasal 15 ayat (1) berlaku mutatis mutandis untuk Pelaksanaan Pemeriksaan Kelaikan Fungsi Bangunan Gedung yang sudah ada ( existing ) sebagaimana dimaksud dalam Pasal 16 ayat (2). Bagian Keempat Tata Cara Pemeriksaan Kelaikan Fungsi Bangunan Gedung Baru Paragraf 1 Tata Cara Pemeriksaan Kelaikan Fungsi Bangunan Gedung Baru yang D ilakukan oleh Penyedia Jasa Pengawas Konstruksi atau Manajemen Konstruksi Pasal 22 (1) Pemeriksaan Kelaikan Fungsi Bangunan Gedung baru merupakan tanggung jawab penyedia jasa Pengawas Konstruksi atau Manajemen Konstruksi berdasarkan ikatan perjanjian kerja/kontrak. (2) Dalam hal pengawasan pelaksanaan konstruksi Bangunan Gedung dilakukan secara bertahap dengan lebih dari satu penyedia jasa maka Pemilik Bangunan Gedung dapat menugaskan penyedia jasa Pengkaji Teknis untuk melakukan pemeriksaan kelaikan fungsi. (3) Dalam hal Pem eriksaan Kelaikan Fungsi Bangunan Gedung baru dilakukan oleh penyedia jasa Pengkaji Teknis sebagaimana dimaksud pada ayat (2), Pemilik www.peraturan.go.id 2018 , No.1757 -20- Bangunan Gedung terlebih dahulu melakukan pengadaan jasa pengkajian teknis Bangunan Gedung. Pasal 23 (1) Tata cara Pemeriksaan Kela ikan Fungsi Bangunan Gedung baru yang dilakukan oleh penyedia jasa Pengawas Konstruksi atau Manajemen Konstruksi meliputi: a. proses pemeriksaan kelengkapan dokumen; b. proses analisis dan evaluasi; dan c. proses penyusunan laporan Pemeriksaan Kelaikan Fungsi Bangu nan Gedung. (2) Pemeriksaan kelengkapan dokumen sebagaimana dimaksud pada ayat (1) huruf a dilakukan terhadap: a. dokumen IMB dan dokumen rencana teknis Bangunan Gedung; b. gambar terbangun ( as-built drawings ); c. laporan pengawasan pelaksanaan konstruksi Bangunan Ged ung; d. rekomendasi teknis dari perangkat daerah terkait untuk sistem proteksi kebakaran, keselamatan dan kesehatan kerja (K3), instalasi listrik, dan pengendalian dampak lingkungan; e. hasil pengujian material; f. hasil pengetesan dan pengujian ( testing and commis sioning ) dalam bentuk daftar simak terhadap komponen arsitektur, struktur, utilitas/instalasi, dan tata ruang luar Bangunan Gedung; dan g. manual pengoperasian, pemeliharaan dan perawatan Bangunan Gedung serta peralatan dan perlengkapan Bangunan Gedung. (3) Prose s analisis dan evaluasi sebagaimana dimaksud pada ayat (1) huruf b dilakukan untuk: a. mengkaji kesesuaian spesifikasi dan mutu pelaksanaan konstruksi setiap tahap pekerjaan terhadap dokumen rencana teknis Bangunan Gedung sebagai lampiran dokumen IMB serta rencana kerja dan syarat -syarat; www.peraturan.go.id 2018 , No.1757 -21- b. mengkaji kesesuaian gambar terbangun ( as-built drawings ) Bangunan Gedung terhadap dokumen rencana teknis Bangunan Gedung sebagai lampiran dokumen IMB; c. mengkaji pemenuhan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "teknis Bangunan Gedung sebagai lampiran dokumen IMB; c. mengkaji pemenuhan rekomendasi teknis dari perangkat daerah terkait, dalam pelaksanaan konstruksi; d. mengkaji kesesuaian hasil pengujian material terhadap spesifikasi teknis dalam dokumen rencana teknis Bangunan Gedung sebagai lampiran dokumen IMB serta rencana kerja dan syarat -syarat; e. mengkaji kesesuaian hasil pengetesan dan peng ujian (testing and commissioning ) peralatan/perlengkapan Bangunan Gedung terhadap spesifikasi teknis dalam dokumen rencana teknis Bangunan Gedung sebagai lampiran dokumen IMB serta rencana kerja dan syarat -syarat; dan f. mengkaji kesesuaian spesifikasi teknis dalam manual pengoperasian, pemeliharaan dan perawatan Bangunan Gedung serta peralatan dan perlengkapan Bangunan Gedung terhadap spesifikasi teknis dalam dokumen rencana teknis Bangunan Gedung sebagai lampiran dokumen IMB. (4) Laporan Pemeriksaan Kelaikan Fun gsi Bangunan Gedung sebagaimana dimaksud pada ayat (1) huruf c memuat daftar simak hasil Pemeriksaan Kelaikan Fungsi Bangunan Gedung yang telah dilakukan disertai lampiran kelengkapan dokumen sebagaimana dimaksud pada ayat (2) huruf a sampai dengan huruf g . (5) Dalam hal hasil Pemeriksaan Kelaikan Fungsi Bangunan Gedung menyatakan bahwa Bangunan Gedung Laik Fungsi, maka Pengawas Konstruksi atau Manajemen Konstruksi memberikan surat pernyataan kelaikan fungsi Bangunan Gedung kepada Pemilik Bangunan Gedung. (6) Dalam hal hasil Pemeriksaan Kelaikan Fungsi Bangunan Gedung menyatakan bahwa Bangunan Gedung tidak Laik Fungsi, maka Pengawas Konstruksi atau Manajemen www.peraturan.go.id 2018 , No.1757 -22- Konstruksi memberikan perintah penyesuaian/perbaikan Bangunan Gedung sesuai dengan dokumen rencana teknis Ban gunan Gedung kepada Pelaksana Konstruksi Bangunan Gedung. (7) Dalam hal Pelaksana Konstruksi Bangunan Gedung telah melakukan penyesuaian /perbaikan sebagaimana dimaksud pada ayat (6) sesuai perintah , maka diberikan surat pernyataan kelaikan fungsi Bangunan Gedu ng kepada Pemilik Bangunan Gedung . Paragraf 2 Tata Cara Pemeriksaan Kelaikan Fungsi Bangunan Gedung Baru berupa Rumah Tinggal Tunggal dan Rumah Tinggal Deret yang Dilakukan oleh Tim Teknis Perangkat Daerah Penyelenggara SLF Pasal 24 (1) Pemeriksaan Kelaikan Fungsi B angunan Gedung baru berupa rumah tinggal tunggal dan rumah tinggal deret dilakukan oleh tim teknis Perangkat Daerah Penyelenggara SLF apabila pengawasan pelaksanaan konstruksi Bangunan Gedung dilakukan sendiri oleh Pemilik Bangunan Gedung tanpa penyedia ja sa Pengawas Konstruksi atau Manajemen Konstruksi. (2) Pemeriksaan Kelaikan Fungsi Bangunan Gedung sebagaimana dimaksud pada ayat (1) dilakukan atas permohonan Pemilik Bangunan Gedung kepada Perangkat Daerah Penyelenggara SLF dengan melampirkan surat pernyataan bahwa pelaksanaan konstruksi telah selesai dan sesuai dengan dokumen rencana teknis Bangunan Gedung. (3) Perangkat Daerah Penyelenggara SLF memulai pelaksanaan Pemeriksaan Kelaikan Fungsi Bangunan Gedung dalam jangka waktu paling lama 7 (tujuh) hari sejak dit erimanya permohonan sebagaimana dimaksud pada ayat (2). www.peraturan.go.id 2018 , No.1757 -23- Pasal 25 (1) Pemeriksaan Kelaikan Fungsi Bangunan Gedung sebagaimana dimaksud dalam Pasal 24 ayat (1) dilakukan berdasarkan hasil: a. inspeksi berkala yang dilakukan oleh perangkat daerah penyelenggara Bangunan Gedung; dan b. pengawasan oleh Pemilik Bangunan Gedung. (2) Inspeksi berkala yang dilakukan oleh perangkat daerah penyelenggara Bangunan Gedung sebagaimana dimaksud pada ayat (1) huruf a dilakukan paling sedikit pada tahap: a. pelaksanaan konstruksi pondasi; b. pelaks anaan konstruksi struktur atas; dan c. pelaksanaan penyelesaian ( finishing) arsitektur. (3) Pengawasan oleh Pemilik Bangunan Gedung sebagaimana dimaksud pada ayat (1) huruf b",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Pemilik Bangunan Gedung sebagaimana dimaksud pada ayat (1) huruf b dilakukan dengan: a. mengawasi setiap tahap pelaksanaan konstruksi Bangunan Gedung agar se suai dengan dokumen rencana teknis dalam IMB dan persyaratan pokok tahan gempa; dan b. mendokumentasi setiap tahap pelaksanaan konstruksi Bangunan Gedung. (4) Ketentuan mengenai format inspeksi berkala yang dilakukan oleh Pemerintah Daerah pada saat pelaksanaan k onstruksi Bangunan Gedung sebagaimana dimaksud pada ayat (1) huruf a tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 26 (1) Tata cara Pemeriksaan Kelaikan Fungsi Bangunan Gedung baru berupa rumah tinggal tunggal da n rumah tinggal deret yang dilakukan oleh tim teknis Perangkat Daerah Penyelenggara SLF meliputi: a. proses pemeriksaan kelengkapan dokumen; b. proses pemeriksaan kondisi Bangunan Gedung; www.peraturan.go.id 2018 , No.1757 -24- c. proses analisis dan evaluasi; dan d. proses penyusunan laporan Pemeriksaan Ke laikan Fungsi Bangunan Gedung. (2) Pemeriksaan kelengkapan dokumen sebagaimana dimaksud pada ayat (1) huruf a dilakukan terhadap: a. dokumen IMB dan dokumen rencana teknis Bangunan Gedung; dan b. hasil dokumentasi setiap tahap pelaksanaan konstruksi Bangunan Gedu ng yang dibuat oleh Pemilik Bangunan Gedung. (3) Proses pemeriksaan kondisi Bangunan Gedung sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. pemeriksaan visual kondisi faktual; dan b. pemeriksaan kesesuaian kondisi faktual dengan dokumen rencana teknis dala m IMB dan/atau gambar terbangun . (4) Proses analisis dan evaluasi sebagaimana dimaksud pada ayat (1) huruf c dilakukan untuk: a. mengkaji kesesuaian pelaksanaan konstruksi Bangunan Gedung dengan persyaratan pokok tahan gempa dan spesifikasi teknis dalam dokumen rencana teknis Bangunan Gedung sebagai lampiran dokumen IMB; dan b. mengkaji kesesuaian kondisi faktual dengan dokumen rencana teknis Bangunan Gedung sebagai lampiran dokumen IMB dan/atau gambar terbangun . (5) Laporan Pemeriksaan Kelaikan Fungsi Bangunan Gedung sebagaimana dimaksud pada ayat (1) huruf d memuat daftar simak hasil Pemeriksaan Kelaikan Fungsi Bangunan Gedung yang telah dilakukan disertai lampiran kelengkapan dokumen sebagaimana dimaksud pada ayat (2) huruf a dan huruf b. (6) Dalam hal hasil Pemeriksaan Kelaikan Fungsi Bangunan Gedung menyatakan bahwa Bangunan Gedung Laik Fungsi, maka tim teknis Perangkat Daerah Penyelenggara SLF memberikan surat pernyataan kelaikan fungsi Bangunan Gedung atas dasar surat pernyataan Pemilik www.peraturan.go.id 2018 , No.1757 -25- Bangunan Gedung bahwa pelaksana an konstruksi telah selesai dan sesuai dengan dokumen rencana teknis Bangunan Gedung. (7) Dalam hal hasil Pemeriksaan Kelaikan Fungsi Bangunan Gedung menyatakan bahwa Bangunan Gedung tidak Laik Fungsi, maka tim teknis Perangkat Daerah Penyelenggara SLF memberi kan rekomendasi penyesuaian/perbaikan Bangunan Gedung sesuai dokumen rencana teknis Bangunan Gedung kepada Pemilik Bangunan Gedung. (8) Dalam hal Pemilik Bangunan Gedung telah melakukan penyesuaian/perbaikan sebagaimana dimaksud pada ayat ( 7) sesuai rekomendas i, maka tim teknis Perangkat Daerah Penyelenggara SLF memberikan surat pernyataan kelaikan fungsi Bangunan Gedung kepada Pemilik Bangunan Gedung. Bagian Kelima Tata Cara Pemeriksaan Kelaikan Fungsi Bangunan Gedung yang Sudah Ada ( Existing ) Paragraf 1 Tata Cara Pemeriksaan Kelaikan Fungsi Bangunan Gedung yang Sudah Ada ( Existing ) berupa Rumah Tinggal Tunggal dan Rumah Tinggal Deret yang Dilakukan oleh Tim Teknis Perangkat Daerah Penyelenggara SLF Pasal 27 (1) Pemeriksaan Kelaikan Fungsi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Perangkat Daerah Penyelenggara SLF Pasal 27 (1) Pemeriksaan Kelaikan Fungsi Bangunan Gedung yang sudah ada (existing ) berupa rumah tinggal tunggal dan rumah tinggal deret dilakukan oleh tim teknis Perangkat Daerah Penyelenggara SLF atau Pengkaji Teknis . (2) Dalam hal Pemeriksaan Kelaikan Fungsi Bangunan Gedung dilakukan oleh tim teknis Perangkat Daerah Penyelengga ra SLF sebagaimana dimaksud pada ayat (1) , maka Pemilik Bangunan Gedung atau Pengguna Bangunan Gedung mengajukan permohonan Pemeriksaan Kelaikan Fungsi Bangunan Gedung kepada www.peraturan.go.id 2018 , No.1757 -26- Perangkat Daerah Penyelenggara SLF dengan melampirkan dokumen sebagaimana dimaksu d dalam Pasal 16. (3) Perangkat Daerah Penyelenggara SLF memulai pelaksanaan Pemeriksaan Kelaikan Fungsi Bangunan Gedung dalam jangka waktu paling lama 7 (tujuh) hari sejak diterimanya permohonan sebagaimana dimaksud pada ayat (2). Pasal 28 Tata cara Pemeriksaan Kel aikan Fungsi Bangunan Gedung yang sudah ada ( existing ) yang dilakukan oleh tim teknis Perangkat Daerah Penyelenggara SLF sebagaimana dimaksud dalam Pasal 5 ayat (7) huruf b meliputi: a. proses pemeriksaan kelengkapan dokumen; b. proses pemeriksaan kondisi Bangun an Gedung; c. proses analisis dan evaluasi kelaikan fungsi Bangunan Gedung; dan d. proses penyusunan laporan Pemeriksaan Kelaikan Fungsi Bangunan Gedung. Pasal 29 (1) Proses pemeriksaan kelengkapan dokumen sebagaimana dimaksud dalam Pasal 28 huruf a dilakukan untuk mengeta hui: a. kelengkapan dokumen; dan b. kesesuaian antardokumen. (2) Pemeriksaan kelengkapan dokumen sebagaimana dimaksud pada ayat (1) huruf a dilakukan terhadap ketersediaan dokumen yang dibutuhkan untuk Pemeriksaan Kelaikan Fungsi Bangunan Gedung sebagaimana dimaksu d dalam Pasal 16. (3) Pemeriksaan kesesuaian antardokumen sebagaimana dimaksud pada ayat (1) huruf b dilakukan antara: a. dokumen kepemilikan tanah dengan identitas pemilik serta kondisi faktual batas dan luas persil; b. dokumen kepemilikan Bangunan Gedung dengan identitas pemilik dan dokumen IMB; www.peraturan.go.id 2018 , No.1757 -27- c. dokumen gambar sesuai terbangun dengan dokumen rencana teknis Bangunan Gedung sebagai lampiran IMB; dan d. dokumen pemeliharaan dan perawatan Bangunan Gedung dengan manual pengoperasian, pemeliharaan dan perawatan Bangunan Ge dung. Pasal 30 Proses pemeriksaan kondisi Bangunan Gedung sebagaimana dimaksud dalam Pasal 28 huruf b meliputi: a. penyusunan daftar simak pemeriksaan kondisi Bangunan Gedung; b. pemeriksaan persyaratan tata bangunan; dan c. pemeriksaan persyaratan keandalan Bangunan Gedu ng. Pasal 31 Proses analisis dan evaluasi kelaikan fungsi Bangunan Gedung sebagaimana dimaksud dalam Pasal 28 huruf c dibedakan untuk: a. Bangunan Gedung yang sudah ada ( existing ) dan telah memiliki IMB untuk penerbitan SLF; b. Bangunan Gedung yang sudah ada ( existing ) dan belum memiliki IMB untuk penerbitan SLF; c. Bangunan Gedung perpanjangan SLF; dan d. Bangunan Gedung pascabencana. Pasal 32 Proses analisis dan evaluasi kelaikan fungsi Bangunan Gedung yang sudah ada ( existing ) dan telah memiliki IMB untuk penerbitan SLF sebagaima na dimaksud dalam Pasal 3 1 huruf a meliputi tahapan: a. melakukan pemeriksaan kesesuaian antara gambar terbangun ( as-built drawings ), IMB, dan kondisi Bangunan Gedung dengan persyaratan teknis Bangunan Gedung; b. melakukan analisis dan evaluasi hasil pemeriksaan kesesuaian antar gambar terbangun ( as-built drawings ), www.peraturan.go.id 2018 , No.1757 -28- IMB, dan kondisi Bangunan Gedung dengan persyaratan teknis Bangunan Gedung; dan c.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "kondisi Bangunan Gedung dengan persyaratan teknis Bangunan Gedung; dan c. menyusun hasil analisis dan evaluasi kelaikan fungsi Bangunan Gedung. Pasal 33 Laporan Pemeriksaan Kelaikan Fungsi Bangunan Ged ung sebagaimana dimaksud dalam Pasal 2 8 huruf d memuat daftar simak hasil Pemeriksaan Kelaikan Fungsi Bangunan Gedung yang telah dilakukan disertai lampiran kelengkapan dokumen sebagaimana dimaksud dalam Pasal 16. Pasal 34 (1) Dalam hal hasil analisis dan evaluasi se bagaimana dimaksud dalam Pasal 32 huruf c menyatakan bahwa Bangunan Gedung Laik Fungsi, maka tim teknis Perangkat Daerah Penyelenggara SLF menyusun laporan Pemeriksaan Kelaikan Fungsi Bangunan Gedung sebagaimana dimaksud dalam Pasal 33 dan surat pernyataan kelaikan fungsi Bangunan Gedung. (2) Dalam hal hasil analisis dan evaluasi sebagaimana dimaksud dalam Pasal 32 huruf c menyatakan bahwa gambar terbangun ( as-built drawings ) tidak sesuai dengan IMB tetapi kondisi Bangunan Gedung dinyatakan telah memenuhi persy aratan teknis, tim teknis Perangkat Daerah Penyelenggara SLF menyusun laporan Pemeriksaan Kelaikan Fungsi Bangunan Gedung sebagaimana dimaksud dalam Pasal 33 dan rekomendasi pengajuan permohonan perubahan IMB. (3) Dalam hal hasil analisis dan evaluasi sebagaim ana dimaksud dalam Pasal 32 huruf c menyatakan bahwa gambar terbangun ( as-built drawings ) sudah sesuai dengan IMB tetapi kondisi Bangunan Gedung memerlukan pemeliharaan dan perawatan terhadap kerusakan ringan, tim teknis Perangkat Daerah Penyelenggara SLF menyusun laporan Pemeriksaan Kelaikan Fungsi Bangunan Gedung sebagaimana dimaksud pada dalam Pasal 33 dan rekomendasi www.peraturan.go.id 2018 , No.1757 -29- pemeliharaan dan perawatan Bangunan Gedung sesuai dengan peraturan perundang -undangan terkait pemeliharaan dan perawatan Bangunan Gedung. (4) Dalam hal hasil analisis dan evaluasi sebagaimana dimaksud dalam Pasal 32 huruf c menyatakan bahwa gambar terbangun ( as-built drawings ) tidak sesuai dengan IMB dan kondisi Bangunan Gedung dinyatakan tidak memenuhi persyaratan teknis, tim teknis Perangkat Daerah Penyelenggara SLF menyusun laporan Pemeriksaan Kelaikan Fungsi Bangunan Gedung sebagaimana dimaksud dalam Pasal 33 serta rekomendasi pengubahsuaian ( retrofitting ) Bangunan Gedung dan pengajuan permohonan perubahan IMB. (5) Tim teknis Perangkat Daerah Pe nyelenggara SLF melakukan verifikasi terhadap pemeliharaan dan perawatan sebagaimana dimaksud pada ayat (3) atau pengubahsuaian Bangunan Gedung sebagaimana dimaksud pada ayat (4) yang telah dilaksanakan oleh Pemilik Bangunan Gedung atau Pengguna Bangunan Gedung. (6) Dalam hal hasil verifikasi sebagaimana dimaksud pada ayat (5) menyatakan pemeliharaan dan perawatan atau penyesuaian telah dilaksanakan sesuai rekomendasi, maka tim teknis Perangkat Daerah Penyelenggara SLF memberikan surat pernyataan kelaikan fungs i Bangunan Gedung kepada Pemilik Bangunan Gedung atau Pengguna Bangunan Gedung. Pasal 35 (1) Proses analisis dan evaluasi kelaikan fungsi Bangunan Gedung yang sudah ada ( existing ) dan belum memiliki IMB untuk penerbitan SLF sebagaimana dimaksud dalam Pasal 31 huruf b meliputi tahapan: a. melakukan pemeriksaan kondisi Bangunan Gedung terhadap pemenuhan persyaratan teknis; www.peraturan.go.id 2018 , No.1757 -30- b. melakukan analisis dan evaluasi pemeriksaan kondisi Bangunan Gedung terhadap pemenuhan persyaratan teknis; dan c. menyusun hasil analisis dan evaluasi kela ikan fungsi Bangunan Gedung. (2) Dalam hal hasil analisis dan evaluasi sebagaimana dimaksud pada ayat (1) huruf c menyatakan bahwa Bangunan Gedung Laik Fungsi, maka tim teknis Perangkat Daerah Penyelenggara SLF menyusun laporan Pemeriksaan Kelaikan Fungsi Ban",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Perangkat Daerah Penyelenggara SLF menyusun laporan Pemeriksaan Kelaikan Fungsi Ban gunan Gedung sebagaimana dimaksud dalam Pasal 3 3 dan surat pernyataan kelaikan fungsi Bangunan Gedung. (3) Dalam hal hasil analisis dan evaluasi sebagaimana dimaksud pada ayat (1) huruf c menyatakan bahwa kondisi Bangunan Gedung tidak memenuhi persyaratan teknis, tim teknis Perangkat Daerah Penyelenggara SLF menyusun laporan Pemeriksaan Kelaikan Fungsi Bangunan Gedung sebagaimana dimaksud dalam Pasal 33 dan rekomendasi pengubahsuaian ( retrofitting ) Bangunan Gedung. (4) Tim teknis Perangkat Daerah Penyelenggara SLF melakukan verifikasi terhadap pengubahsuaian Bangunan Gedung sebagaimana dimaksud pada ayat (3) yang telah dilaksanakan oleh Pemilik Bangunan Gedung atau Pengguna Bangunan Gedung. (5) Dalam hal hasil verifikasi sebagaimana dimaksud pada ayat (4) menyatakan pen yesuaian telah dilaksanakan sesuai rekomendasi, maka tim teknis Perangkat Daerah Penyelenggara SLF memberikan surat pernyataan kelaikan fungsi Bangunan Gedung kepada Pemilik Bangunan Gedung atau Pengguna Bangunan Gedung. Pasal 36 (1) Proses analisis dan evaluasi kela ikan fungsi untuk perpanjangan SLF sebagaimana dimaksud dalam Pasal 31 huruf c meliputi tahapan: a. melakukan pemeriksaan kesesuaian antara gambar terbangun ( as-built drawings ), SLF terdahulu, dan www.peraturan.go.id 2018 , No.1757 -31- kondisi Bangunan Gedung dengan persyaratan teknis Bangunan Ged ung; b. melakukan analisis dan evaluasi hasil pemeriksaan kesesuaian antara gambar terbangun ( as-built drawings ), SLF terdahulu, dan kondisi Bangunan Gedung dengan persyaratan teknis Bangunan Gedung; dan c. menyusun hasil analisis dan evaluasi kelaikan fungsi Ba ngunan Gedung. (2) Dalam hal hasil analisis dan evaluasi sebagaimana dimaksud pada ayat (1) huruf c menyatakan bahwa Bangunan Gedung Laik Fungsi, maka tim teknis Perangkat Daerah Penyelenggara SLF menyusun laporan Pemeriksaan Kelaikan Fungsi Bangunan Gedung sebagaimana dimaksud dalam Pasal 33 dan surat pernyataan kelaikan fungsi Bangunan Gedung. (3) Dalam hal hasil analisis dan evaluasi sebagaimana dimaksud pada ayat (1) huruf c menyatakan bahwa gambar terbangun ( as-built drawings ) tidak sesuai dengan SLF terdahulu tetapi kondisi Bangunan Gedung dinyatakan telah memenuhi persyaratan teknis, tim teknis Perangkat Daerah Penyelenggara SLF menyusun laporan Pemeriksaan Kelaikan Fungsi Bangunan Gedung sebagaimana dimaksud dalam Pasal 33 dan rekomendasi pengajuan permohona n perubahan IMB. (4) Dalam hal hasil analisis dan evaluasi sebagaimana dimaksud pada ayat (1) huruf c menyatakan bahwa gambar terbangun ( as-built drawings ) sudah sesuai dengan SLF terdahulu tetapi kondisi Bangunan Gedung memerlukan pemeliharaan dan perawatan t erhadap kerusakan ringan, tim teknis Perangkat Daerah Penyelenggara SLF menyusun laporan Pemeriksaan Kelaikan Fungsi Bangunan Gedung sebagaimana dimaksud dalam Pasal 33 dan rekomendasi pemeliharaan dan perawatan Bangunan Gedung sesuai dengan peraturan peru ndang -undangan terkait pemeliharaan dan perawatan Bangunan Gedung. www.peraturan.go.id 2018 , No.1757 -32- (5) Dalam hal hasil analisis dan evaluasi sebagaimana dimaksud pada ayat (1) huruf c menyatakan bahwa gambar terbangun ( as-built drawings ) tidak sesuai dengan SLF terdahulu dan kondisi Bangunan Gedung dinyatakan tidak memenuhi persyaratan teknis, tim teknis Perangkat Daerah Penyelenggara SLF menyusun laporan Pemeriksaan Kelaikan Fungsi Bangunan Gedung sebagaimana dimaksud dalam Pasal 33 serta rekomendasi pengubahsuaian ( retrofitting ) Bangunan Gedung dan pengajuan permohonan perubahan IMB. (6) Tim teknis Perangkat Daerah Penyelenggara SLF melakukan verifikasi terhadap pemeliharaan dan perawatan sebagaimana dimaksud",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Penyelenggara SLF melakukan verifikasi terhadap pemeliharaan dan perawatan sebagaimana dimaksud pada ayat (4) atau pengubahsuaian ( retrofitting Bangunan Gedung sebagaimana dimaksud pa da ayat (5) yang telah dilaksanakan oleh Pemilik Bangunan Gedung atau Pengguna Bangunan Gedung. (7) Dalam hal hasil verifikasi sebagaimana dimaksud pada ayat (6) menyatakan pemeliharaan dan perawatan atau penyesuaian telah dilaksanakan sesuai rekomendasi, maka tim teknis Perangkat Daerah Penyelenggara SLF memberikan surat pernyataan kelaikan fungsi Bangunan Gedung kepada Pemilik Bangunan Gedung atau Pengguna Bangunan Gedung. Pasal 37 (1) Proses analisis dan evaluasi kelaikan fungsi untuk Bangunan Gedung pascabencana sebag aimana dimaksud dalam Pasal 31 huruf d meliputi tahapan: a. melakukan analisis dan evaluasi awal kondisi Bangunan Gedung terhadap aspek keselamatan; b. menyusun laporan analisis dan evaluasi awal dan rekomendasi pemanfaatan sementara Bangunan Gedung; c. melakukan p emeriksaan kondisi Bangunan Gedung terhadap pemenuhan persyaratan teknis dan administratif; www.peraturan.go.id 2018 , No.1757 -33- d. melakukan analisis dan evaluasi hasil pemeriksaan lanjutan; dan e. menyusun laporan analisis dan evaluasi kelaikan fungsi Bangunan Gedung. (2) Dalam hal hasil analisis dan evaluasi awal sebagaimana dimaksud pada ayat (1) huruf a menyatakan Bangunan Gedung mengalami kerusakan sedang atau kerusakan berat sehingga tidak dapat dimanfaatkan sementara, tim teknis Perangkat Daerah Penyelenggara SLF menyusun laporan analisis dan ev aluasi awal serta rekomendasi pemanfaatan sementara Bangunan Gedung yang menyatakan bahwa Bangunan Gedung sementara tidak dapat dimanfaatkan. (3) Dalam hal hasil analisis dan evaluasi sebagaimana dimaksud pada ayat (1) huruf d menyatakan bahwa gambar terbangun (as-built drawings ) tidak sesuai dengan IMB tetapi kondisi Bangunan Gedung dinyatakan telah memenuhi persyaratan teknis, tim teknis Perangkat Daerah Penyelenggara SLF menyusun laporan Pemeriksaan Kelaikan Fungsi Bangunan Gedung sebagaimana dimaksud dalam Pasal 33 dan rekomendasi pengajuan permohonan perubahan IMB. (4) Dalam hal hasil analisis dan evaluasi sebagaimana dimaksud pada ayat (1) huruf d menyatakan bahwa gambar terbangun ( as-built drawings ) sudah sesuai dengan IMB tetapi kondisi Bangunan Gedung memer lukan pemeliharaan dan perawatan terhadap kerusakan ringan, tim teknis Perangkat Daerah Penyelenggara SLF menyusun laporan Pemeriksaan Kelaikan Fungsi Bangunan Gedung sebagaimana dimaksud dalam Pasal 33 dan rekomendasi pemeliharaan dan perawatan Bangunan G edung sesuai dengan peraturan perundang -undangan terkait pemeliharaan dan perawatan Bangunan Gedung. (5) Dalam hal hasil analisis dan evaluasi sebagaimana dimaksud pada ayat (1) huruf d menyatakan bahwa gambar terbangun ( as-built drawings ) tidak sesuai www.peraturan.go.id 2018 , No.1757 -34- dengan IMB dan kondisi Bangunan Gedung dinyatakan tidak memenuhi persyaratan teknis, tim teknis Perangkat Daerah Penyelenggara SLF menyusun laporan Pemeriksaan Kelaikan Fungsi Bangunan Gedung sebagaimana dimaksud dalam Pasal 33 serta rekomendasi penyesuaian Bangu nan Gedung dan pengajuan permohonan perubahan IMB. (6) Tim teknis Perangkat Daerah Penyelenggara SLF melakukan verifikasi terhadap pemeliharaan dan perawatan sebagaimana dimaksud pada ayat (4) atau penyesuaian Bangunan Gedung sebagaimana dimaksud pada ayat (5) yang telah dilaksanakan oleh Pemilik Bangunan Gedung atau Pengguna Bangunan Gedung. (7) Dalam hal hasil verifikasi sebagaimana dimaksud pada ayat (6) menyatakan pemeliharaan dan perawatan atau penyesuaian telah dilaksanakan sesuai rekomendasi, maka tim teknis Perangkat Daerah Penyelenggara SLF memberikan surat pernyataan kelaikan fungsi Bangunan Gedung kepada Pemilik Bangunan Gedung atau Pengguna",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "kelaikan fungsi Bangunan Gedung kepada Pemilik Bangunan Gedung atau Pengguna Bangunan Gedung. (8) Analisis dan evaluasi awal kondisi Bangunan Gedung sebagaimana dimaksud pada ayat (1) huruf a dila kukan dengan pengisian daftar simak pemeriksaan kondisi Bangunan Gedung terhadap aspek keselamatan. Paragraf 2 Tata Cara Pemeriksaan Kelaikan Fungsi Bangunan Gedung yang Sudah Ada ( Existing ) yang Dilakukan oleh Penyedia Jasa Pengkaji Teknis Pasal 38 Tata cara pe laksanaan tugas Pengkaji Teknis dalam rangka Pemeriksaan Kelaikan Fungsi Bangunan Gedung mengikuti ketentuan peraturan perundang -undangan. Pasal 39 (1) Pemeriksaan Kelaikan Fungsi Bangunan Gedung yang sudah ada ( existing ) terhadap Bangunan Gedung yang www.peraturan.go.id 2018 , No.1757 -35- telah melakukan pemeriksaan berkala secara rutin dan sesuai ketentuan peraturan perundang -undangan, dilakukan dengan: a. verifikasi dokumen hasil pemeriksaan berkala; dan b. pemeriksaan visual kondisi faktual Bangunan Gedung. (2) Dokumen hasil pemeriksaan berkala sebagaimana dima ksud pada ayat (1) huruf a harus dilaporkan secara rutin setiap tahun oleh Pemilik Bangunan Gedung atau Pengguna Bangunan Gedung dan/atau penyedia jasa kepada Pemerintah Daerah. (3) Dalam hal dokumen hasil pemeriksaan berkala tidak dilaporkan secara rutin seti ap tahun oleh Pemilik Bangunan Gedung atau Pengguna Bangunan Gedung dan/atau penyedia jasa pemeriksaan berkala kepada Pemerintah Daerah, maka ketentuan sebagaimana dimaksud pada ayat (1) dinyatakan tidak berlaku. (4) Verifikasi dokumen dan pemeriksaan visual d alam rangka Pemeriksaan Kelaikan Fungsi Bangunan Gedung yang sudah ada ( existing ) sebagaimana dimaksud pada ayat (1) dilakukan oleh Pengkaji Teknis dalam periode 5 (lima) tahun sebagai dasar dibuatnya surat pernyataan kelaikan fungsi Bangunan Gedung. Pasal 40 Ketentuan mengenai: a. bagan tata cara Pemeriksaan Kelaikan Fungsi Bangunan Gedung baru yang dilakukan oleh penyedia jasa Pengawas Konstruksi atau Manajemen Konstruksi sebagaimana dimaksud dalam Pasal 23 ; b. format surat permohonan Pemeriksaan Kelaikan Fungsi Bangunan Gedung rumah tinggal tunggal atau rumah tinggal deret sebagaimana dimaksud dalam Pasal 24 ayat (2) dan Pasal 27 ayat (2); c. contoh format hasil pengetesan dan pengujian ( testing and commissioning ) dalam bentuk daftar simak sebagaimana dimaksud dalam Pasal 23 ayat (2) huruf f; www.peraturan.go.id 2018 , No.1757 -36- d. bagan tata cara Pemeriksaan Kelaikan Fungsi Bangunan Gedung baru berupa rumah tinggal tunggal dan rumah tinggal deret yang dilakukan oleh tim t eknis Perangkat Daerah Penyelenggara SLF sebagaimana dimaksud dalam Pasal 26 ; e. bagan tata cara Pemeriksaan Kelaikan Fungsi Bangunan Gedung yang sudah ada ( existing ) berupa rumah tinggal tunggal dan rumah tinggal deret yang telah memiliki IMB untuk penerbitan SLF sebagaimana dimaksud dalam Pasal 28 dan Pasal 32; f. bagan tata cara Pemeriksaan Kelaikan Fungsi Bangunan Gedung yang sudah ada ( existing ) berupa rumah tinggal tunggal dan rumah tinggal deret yang belum mem iliki IMB untuk penerbitan SLF sebagaimana dimaksud dalam Pasal 28 dan Pasal 35; g. bagan tata cara Pemeriksaan Kelaikan Fungsi Bangunan Gedung yang sudah ada ( existing ) berupa rumah tinggal tunggal dan rumah tinggal deret untuk perpanjangan SLF sebagaimana d imaksud dalam Pasal 28 dan Pasal 36; h. bagan tata cara Pemeriksaan Kelaikan Fungsi Bangunan Gedung yang sudah ada ( existing ) berupa",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Fungsi Bangunan Gedung yang sudah ada ( existing ) berupa rumah tinggal tunggal dan rumah tinggal deret pascabencana sebagaimana dimaksud dalam Pasal 28 dan Pasal 37; i. matriks pemerik saan kelengkapan dokumen menurut penggolongan Bangunan Gedung sebagaimana dimaksud dalam Pasal 23 ayat (1) huruf a, Pasal 26 ayat (1) huruf a dan Pasal 28 huruf a; j. matriks pemeriksaan kondisi Bangunan Gedung menurut penggolongan Bangunan Gedung sebagaima na dimaksud dalam Pasal 23 ayat (3), Pasal 26 ayat (1) huruf b dan Pasal 28 huruf b; k. contoh daftar simak hasil Pemeriksaan Kelaikan Fungsi Bangunan Gedung baru oleh penyedia jasa Pengawas Konstruksi atau Manajemen Konstruksi sebagaimana dimaksud dalam Pasa l 23 ayat (4); l. contoh daftar simak hasil Pemeriksaan Kelaikan Fungsi Bangunan Gedung baru oleh tim teknis Perangkat www.peraturan.go.id 2018 , No.1757 -37- Daerah Penyelenggara SLF sebagaimana dimaksud dalam Pasal 26 ayat (5); m. contoh daftar simak hasil Pemeriksaan Kelaikan Fungsi Bangunan Gedu ng yang sudah ada ( existing ), untuk perpanjangan SLF, dan pascabencana oleh tim teknis Perangkat Daerah Penyelenggara SLF sebagaimana dimaksud dalam Pasal 33 tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV PENERBITAN DAN PERPANJANGAN SLF Bagian Kesatu Umum Pasal 41 (1) Setiap Bangunan Gedung yang telah selesai dibangun harus memiliki SLF sebagai syarat untuk dapat dimanfaatkan. (2) Bangunan Gedung sebagaimana dimaksud pada ayat (1) meliputi Bangunan Gedung baru dan Bangunan Gedung yang sudah ada ( existing ). (3) SLF sebagaimana dimaksud pada ayat (1) diberikan atas dasar permohonan Pemilik Bangunan Gedung atau Pengguna Bangunan Gedung sesuai dengan hasil Pemeriksaan Kelaikan Fungsi Bangunan Gedung. Pasal 42 (1) Permohonan SLF merupa kan tanggung jawab Pemilik Bangunan Gedung apabila Bangunan Gedung dimanfaatkan sendiri oleh Pemilik Bangunan Gedung. (2) Dalam hal Bangunan Gedung dimanfaatkan oleh 1 (satu) pihak lain yang bukan Pemilik Bangunan Gedung, Permohonan SLF merupakan tanggung jawa b Pengguna Bangunan Gedung apabila dalam perjanjian tertulis pemanfaatan Bangunan Gedung mencantumkan bahwa www.peraturan.go.id 2018 , No.1757 -38- SLF merupakan tanggung jawab Pengguna Bangunan Gedung. (3) Dalam hal Bangunan Gedung dimanfaatkan oleh lebih dari 1 (satu) pihak lain yang bukan Pemilik , Permohonan SLF merupakan tanggung jawab Pemilik Bangunan Gedung atau yang dikuasakan . (4) Dalam hal Bangunan Gedung dim iliki lebih dari 1 (satu) Pemilik, Permohonan SLF merupakan tanggung jawab pengelola Bangunan Gedung atas kuasa dari para Pemilik Bangunan Gedung . Bagian Kedua Kewenangan Penerbitan dan Perpanjangan SLF Pasal 43 (1) Bupati/walikota atau gubernur untuk Provinsi DKI Jakarta memiliki kewenangan penerbitan dan perpanjangan SLF . (2) Dalam melaksanakan penerbitan dan perpanjangan SLF sebagaimana dimaksud pada ay at (1), bupati/walikota atau gubernur untuk Provinsi DKI Jakarta mendelegasikan kewenangan kepada: a. perangkat daerah perizinan terpadu satu pintu; dan b. perangkat daerah penyelenggara Bangunan Gedung. (3) Perangkat daerah perizinan terpadu satu pintu sebagaimana dimaksud pada ayat (2) huruf a melaksanakan: a. penerimaan dan pemeriksaan kelengkapan dokumen Permohonan SLF; b. pendataan; dan c. penyerahan hasil rekomendasi atau dokumen SLF kepada pemohon. (4) Perangkat daerah penyelenggara Bangunan Gedung sebagaimana dimaksud p ada ayat (2) huruf b melaksanakan: a. pemeriksaan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dimaksud p ada ayat (2) huruf b melaksanakan: a. pemeriksaan kesesuaian dan/atau kebenaran dokumen Permohonan SLF yang diterima dari perangkat daerah perizinan terpadu satu pintu; www.peraturan.go.id 2018 , No.1757 -39- b. pengesahan hasil rekomendasi atau dokumen SLF; dan c. pemutakhiran pendataan. (5) Dalam hal kemu dahan pelayanan kepada masyarakat, kewenangan sebagaimana dimaksud pada ayat (3) dan ayat (4) dapat didelegasikan kepada: a. pemerintah kabupaten/kota administratif untuk pemerintah provinsi DKI Jakarta; atau b. kecamatan untuk Bangunan Gedung yang IMB -nya diterbitkan di kecamatan. Bagian Ketiga Dokumen Permohonan SLF Pasal 44 (1) Dokumen yang dibutuhkan untuk Permohonan SLF meliputi: a. surat Permohonan SLF yang ditandatangani oleh Pemilik Bangunan Gedung atau Pengguna Bangunan Gedung; b. surat kuasa apabila permohonan dikuasa kan; c. formulir data umum Bangunan Gedung yang dimohonkan; dan d. surat pernyataan kelaikan fungsi Bangunan Gedung yang disertai dengan laporan Pemeriksaan Kelaikan Fungsi Bangunan Gedung. (2) Dalam hal perpanjangan SLF , selain dokumen sebagaimana dimaksud pada ay at (1) dilampirkan juga dokumen SLF terakhir beserta lampirannya . (3) Dalam hal Permohonan SLF untuk setiap unit Bangunan Gedung baru sebagai bagian dari kumpulan Bangunan Gedung yang dibangun secara kolektif diajukan oleh Pemilik Bangunan Gedung, selain dokum en sebagaimana dimaksud pada ayat (1) dilampirkan juga surat pernyataan yang dibuat oleh Pengawas Konstruksi atau Manajemen Konstruksi yang menyatakan bahwa prasarana, sarana, dan utilitas/instalasi umum sudah www.peraturan.go.id 2018 , No.1757 -40- terbangun dan berfungsi sesuai ketentuan perat uran perundang -undangan. (4) Ketentuan mengenai format dokumen yang dibutuhkan untuk Permohonan SLF sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keempat Tata Cara Pe nerbitan SLF Paragraf 1 Umum Pasal 45 Tata cara penerbitan SLF dibedakan untuk: a. Bangunan Gedung baru ; dan b. Bangunan Gedung yang sudah ada ( existing ). Paragraf 2 Tata Cara Penerbitan SLF Untuk Bangunan Gedung Baru Pasal 46 Tata cara penerbitan SLF untuk Bangunan Gedung baru sebagaimana dimaksud dalam Pasal 45 huruf a meliputi: a. proses prapermohonan penerbitan SLF; b. proses permohonan penerbitan SLF; dan c. proses penerbitan SLF. Pasal 47 (1) Proses prapermohonan penerbitan SLF untuk Bangunan Gedung baru sebagaimana dimaksud dalam Pasal 4 6 huruf a meliputi: a. Pemeriksaan Kelaikan Fungsi Bangunan Gedung baru; dan b. penyiapan kelengkapan dokumen Permohonan SLF. (2) Pemeriksaan Kelaikan Fungsi Bangunan Gedung baru sebagaimana dimaksud pada ayat (1) huruf a www.peraturan.go.id 2018 , No.1757 -41- dilaksanakan sesuai ketentuan sebagaimana di maksud dalam Pasal 22 sampai dengan Pasal 26 . (3) Kelengkapan dokumen Permohonan SLF sebagaimana dimaksud pada ayat (1) huruf b dilakukan sesuai ketentuan sebagaimana dim aksud dalam Pasal 44 . Pasal 48 (1) Proses permohonan penerbitan SLF untuk Bangunan Gedung baru sebagaimana dimaksud dalam Pasal 46 huruf b dilakukan melalui pengajuan dokumen Permohonan SLF. (2) Permohonan SLF Bangunan Gedung baru sebagaimana dimaksud pada ayat (1) dilak ukan untuk Bangunan Gedung yang belum dimanfaatkan: a. sebelum dilakukan serah terima akhir ( final hand over) apabila pelaksanaan konstruksi Bangunan Gedung menggunakan penyedia jasa; atau b. paling lama 1 (satu) tahun setelah pelaksanaan konstruksinya dinyatak an",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "paling lama 1 (satu) tahun setelah pelaksanaan konstruksinya dinyatak an selesai sesuai dengan IMB oleh Pemilik Bangunan Gedung apabila pelaksanaan konstruksi Bangunan Gedung tidak menggunakan penyedia jasa. (3) Pengajuan Permohonan SLF sebagaimana dimaksud pada ayat (1) dilakukan oleh pemohon kepada perangkat daerah perizinan t erpadu satu pintu. (4) Dalam hal dokumen Permohonan SLF dinyatakan tidak lengkap, perangkat daerah perizinan terpadu satu pintu mengembalikan dokumen Permohonan SLF kepada pemohon untuk dilengkapi dan Permohonan SLF dinyatakan tidak diterima. (5) Dalam hal dokumen Permohonan SLF dinyatakan lengkap, perangkat daerah perizinan terpadu satu pintu menerima Permohonan SLF, melakukan pendataan Bangunan Gedung dan menyerahkan dokumen Permohonan SLF kepada perangkat daerah penyelenggara Bangunan Gedung. www.peraturan.go.id 2018 , No.1757 -42- (6) Tim teknis perangka t daerah penyelenggara Bangunan Gedung melakukan verifikasi hasil pemeriksaan kesesuaian dokumen Permohonan SLF yang telah diterima dan dapat melakukan verifikasi lapangan terhadap laporan Pemeriksaan Kelaikan Fungsi untuk melakukan pemeriksaan kebenaran d okumen Permohonan SLF. (7) Hasil pemeriksaan kesesuaian dokumen Permohonan SLF sebagaimana dimaksud pada ayat (6) merupakan hasil kajian kesesuaian sebagaimana dimaksud dalam Pasal 23 ayat (3) atau Pasal 26 ayat (4). (8) Dalam hal hasil verifikasi sebagaimana dima ksud pada ayat (6) ditemukan ketidaksesuaian, tim teknis perangkat daerah penyelenggara Bangunan Gedung mengembalikan dokumen Permohonan SLF melalui perangkat daerah perizinan terpadu satu pintu kepada pemohon untuk disesuaikan melalui surat pemberitahuan dan proses Permohonan SLF kembali diulang dari awal . (9) Verifikasi lapangan sebagaimana dimaksud pada ayat (6) dilakukan terhadap Bangunan Gedung yang memiliki kriteria: a. Bangunan Gedung untuk kepentingan umum; b. Bangunan Gedung dengan kapasitas paling sedikit 2.000 (dua ribu) orang; c. Bangunan Gedung dengan waktu operasional paling sedikit 10 (sepuluh) jam sehari; d. Bangunan Gedung dengan luas lahan paling sedikit 10.000 (sepuluh ribu) meter persegi; dan/atau e. Bangunan Gedung dengan luas paling sedikit 10.000 (sepu luh ribu) meter persegi atau paling sedikit 5 (lima) lantai. (10) Pemeriksaan kebenaran sebagaimana dimaksud pada ayat (6) dilakukan untuk mengkaji kebenaran hasil dan/atau metode Pemeriksaan Kelaikan Fungsi Bangunan Gedung. (11) Dalam hal hasil pemeriksaan kebenara n sebagaimana dimaksud pada ayat (10) ditemukan ketidakbenaran, tim teknis perangkat daerah penyelenggara Bangunan www.peraturan.go.id 2018 , No.1757 -43- Gedung melakukan konfirmasi kepada pelaksana Pemeriksaan Kelaikan Fungsi Bangunan Gedung dan dapat meminta Pertimbangan Teknis kepada TABG ya ng memiliki kompetensi pengkajian teknis. (12) Dalam hal hasil konfirmasi dan Pertimbangan Teknis sebagaimana dimaksud pada ayat (11) memberikan kesimpulan Bangunan Gedung tidak Laik Fungsi, perangkat daerah penyelenggara Bangunan Gedung memberikan rekomendasi kepada pemohon untuk melakukan penyesuaian/perbaikan Bangunan Gedung sesuai dokumen rencana teknis Bangunan Gedung dan proses Permohonan SLF kembali diulang dari awal. Pasal 49 (1) Penerbitan SLF untuk Bangunan Gedung baru sebagaimana dimaksud dalam Pasal 46 huruf c dilakukan dengan pengesahan dokumen SLF oleh perangkat daerah penyelenggara Bangunan Gedung setelah hasil pemeriksaan kesesuaian/kebenaran dokumen Permohonan SLF, verifikasi lapangan, dan/atau hasil konfirmasi dinyatakan sudah sesuai/benar. (2) Perangkat daerah penyelenggara Bangunan Gedung melakukan pemutakhiran pendataan Bangunan Gedung terhadap rekomendasi yang diberikan sebagaimana dimaksud dalam Pasal 48 ayat (12) atau dokumen SLF yang telah disahkan sebagaimana dimaksud pada ayat (1). (3) Perangkat daerah pen yelenggara Bangunan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dimaksud pada ayat (1). (3) Perangkat daerah pen yelenggara Bangunan Gedung menyerahkan rekomendasi atau dokumen SLF yang telah disahkan kepada perangkat daerah perizinan terpadu satu pintu setelah melakukan pemutakhiran pendataan . (4) Pemohon mengambil dokumen SLF yang telah di sahkan pada perangkat daerah p erizinan terpadu satu pintu. www.peraturan.go.id 2018 , No.1757 -44- Paragraf 3 Tata Cara Penerbitan SLF Untuk Bangunan Gedung yang Sudah Ada ( Existing ) Pasal 50 Tata cara penerbitan SLF untuk Bangunan Gedung yang sudah ada ( existing ) sebagaimana dimaksud dalam Pasal 45 huruf b meliputi: a. proses praper mohonan penerbitan SLF; b. proses permohonan penerbitan SLF; dan c. proses penerbitan SLF. Pasal 51 (1) Proses prapermohonan penerbitan SLF untuk Bangunan Gedung yang sudah ada ( existing ) sebagaimana dimaksud dalam Pasal 50 huruf a meliputi: a. Pemeriksaan Kelaikan Fungsi Ban gunan Gedung yang sudah ada ( existing ); dan b. penyiapan kelengkapan dokumen Permohonan SLF. (2) Pemeriksaan Kelaikan Fungsi Bangunan Gedung yang sudah ada ( existing ) sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan sesuai dengan ketentuan sebagaimana dima ksud dalam Pasal 28 sampai dengan Pasal 39. (3) Kelengkapan dokumen Permohonan SLF sebagaimana dimaksud pada ayat (1) huruf b dilakukan sesuai ketentuan sebagaimana dimaksud dalam Pasal 44 . Pasal 52 (1) Proses permohonan pener bitan SLF untuk Bangunan Gedung yang sudah ada ( existing ) sebagaimana dimaksud dalam Pasal 50 huruf b dilakukan melalui pengajuan dokumen Permohonan SLF. (2) Permohonan SLF Bangunan Gedung yang sudah ada (existing ) sebagaimana dimaksud pada ayat (1) dilakukan oleh pemohon kepada perangkat daerah perizinan terpadu satu pintu. www.peraturan.go.id 2018 , No.1757 -45- (3) Dalam hal dokumen Permohonan SLF dinyatakan tidak lengkap, perangkat daerah perizinan terpadu satu pintu mengembalikan dokumen Permohonan SLF kepada pemohon untuk dilengkapi dan Permohonan SLF dinyatakan tidak diterima. (4) Dalam hal dokumen Permohonan SLF dinyatakan lengkap, perangkat daerah perizinan terpadu satu pintu menerima Permohonan SLF, melakukan pendataan Bangunan Gedung dan menyerahkan dokumen Permohonan SLF kepada perangkat daerah penyelenggara Bangunan Gedung. (5) Tim teknis perangkat daerah penyelenggara Bangunan Gedung melakukan verifikasi hasil pemeriksaan kesesuaian dokumen Permohonan SLF yang telah diterima dan dapat melakukan verifikasi lapangan terhadap laporan Pemeriksaan Kelaika n Fungsi untuk melakukan pemeriksaan kebenaran dokumen Permohonan SLF. (6) Hasil pemeriksaan kesesuaian dokumen Permohonan SLF sebagaimana dimaksud pada ayat (5) merupakan hasil kajian kesesuaian sebagaimana dimaksud dalam Pasal 32 huruf a atau Pasal 35 ayat ( 1) huruf a. (7) Dalam hal hasil verifikasi sebagaimana dimaksud pada ayat (5) ditemukan ketidaksesuaian, tim teknis perangkat daerah penyelenggara Bangunan Gedung mengembalikan dokumen Permohonan SLF melalui perangkat daerah perizinan terpadu satu pintu kepada pemohon untuk disesuaikan melalui surat pemberitahuan dan proses Permohonan SLF kembali diulang dari awal . (8) Verifikasi lapangan sebagaimana dimaksud pada ayat (5) dilakukan terhadap Bangunan Gedung yang memiliki kriteria: a. Bangunan Gedung untuk kepentingan umum; b. Bangunan Gedung dengan kapasitas paling sedikit 2.000 (dua ribu) orang; c. Bangunan Gedung dengan waktu operasional paling sedikit 10 (sepuluh) jam sehari; www.peraturan.go.id 2018 , No.1757 -46- d. Bangunan Gedung dengan luas lahan paling sedikit 10.000 (sepuluh ribu)",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Bangunan Gedung dengan luas lahan paling sedikit 10.000 (sepuluh ribu) meter persegi; dan/atau e. Bangunan Gedung dengan luas paling sedikit 10.000 (sepuluh ribu) meter persegi atau paling sedikit 5 (lima) lantai. (9) Pemeriksaan kebenaran sebagaimana dimaksud pada ayat (5) dilakukan untuk mengkaji kebenaran hasil dan/atau metode Pemeriksaan Kelaikan Fungs i Bangunan Gedung . (10) Dalam hal hasil pemeriksaan kebenaran sebagaimana dimaksud pada ayat (9) ditemukan ketidakbenaran, tim teknis perangkat daerah penyelenggara Bangunan Gedung melakukan konfirmasi kepada pelaksana Pemeriksaan Kelaikan Fungsi Bangunan Gedun g dan dapat meminta Pertimbangan Teknis kepada TABG yang memiliki kompetensi pengkajian teknis. (11) Dalam hal hasil konfirmasi dan Pertimbangan Teknis sebagaimana dimaksud pada ayat (10) memberikan kesimpulan Bangunan Gedung tidak Laik Fungsi, perangkat daerah penyelenggara Bangunan Gedung memberikan rekomendasi untuk: a. melakukan pengubahsuaian ( retrofitting ) Bangunan Gedung; b. melakukan permohonan IMB baru, apabila dimungkinkan secara persyaratan administratif dan persyaratan teknis; atau c. melakukan pembatasan pe manfaatan berupa pembatasan okupansi, manajemen operasional tertentu, atau alternatif lainnya, apabila tidak dimungkinkan dilakukan pengubahsuaian (retrofitting) Bangunan Gedung atau permohonan IMB baru. (12) Dalam hal rekomendasi untuk melakukan pengubahsuaian (retrofitting ) Bangunan Gedung sebagaimana dimaksud pada ayat ( 11) huruf a diberikan untuk: a. menyesuaikan kondisi Bangunan Gedung terhadap dokumen rencana teknis Bangunan Gedung sebagai www.peraturan.go.id 2018 , No.1757 -47- lampiran IMB, maka pemohon harus melaksanakan rekomendasi dan proses permohonan penerbitan SLF kembali diulang dari awal; atau b. menyesuaikan kondisi Bangunan Gedung yang sudah sesuai dengan IMB terhadap persyaratan teknis berdasarkan NSPK terbaru, maka pemohon dapat melaksanakan rekomendasi pada masa pemanfaatan Bangunan Ged ung dengan jangka waktu tertentu dan proses permohonan penerbitan SLF dapat dilanjutkan. (13) Jangka waktu tertentu sebagaimana dimaksud pada ayat (12) huruf b ditentukan oleh perangkat daerah penyelenggara Bangunan Gedung berdasarkan Pertimbangan Teknis dari T ABG yang memiliki kompetensi pengkajian teknis. Pasal 53 (1) Penerbitan SLF untuk Bangunan Gedung yang sudah ada (existing ) sebagaimana dimaksud dalam 50 huruf c dilakukan dengan pengesahan dokumen SLF oleh perangkat daerah penyelenggara Bangunan Gedung setelah hasil pemeriksaan kesesuaian/kebenaran dokumen Permohonan SLF, verifikasi lapangan, dan/atau hasil konfirmasi dinyatakan sudah sesuai/benar. (2) Perangkat daerah penyelenggara Bangunan Gedung melakukan pemutakhiran pendataan Bangunan Gedung terhadap rekomendasi yan g diberikan sebagaimana dimaksud dalam Pasal 52 ayat (1 1) atau dokumen SLF yang telah disahkan sebagaimana dimaksud pada ayat (1). (3) Perangkat daerah penyelenggara Bangunan Gedung menyerahkan rekomendasi atau dokumen SLF yang telah disahkan kepada perangkat daerah perizinan terpadu satu pintu setelah melakukan pemutakhiran pendataan. (4) Pemohon mengambil dokumen SLF yang telah di sahkan pada perangkat daerah perizinan terpadu satu pintu www.peraturan.go.id 2018 , No.1757 -48- dalam hal Bangunan Gedung yang sudah ada ( existing ) telah memiliki IMB dan se suai dengan dokumen rencana teknis. (5) Penerbitan SLF sebagaimana dimaksud pada ayat (1) dilanjutkan dengan proses penerbitan IMB dalam hal: a. Bangunan Gedung yang sudah ada ( existing ) tidak sesuai dengan dokumen rencana teknis Bangunan Gedung, tidak dimungkink an/diinginkan untuk dilakukan pengubahsuaian ( retrofitting ), tetapi secara persyaratan administratif dan persyaratan teknis dimungkinkan untuk melakukan permohonan IMB baru; atau b. Bangunan Gedung yang sudah ada",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "permohonan IMB baru; atau b. Bangunan Gedung yang sudah ada ( existing ) belum memiliki IMB. (6) Penerbitan IMB sebagaimana dimaksud pada ayat (5) dilakukan sesuai ketentuan peraturan perundang - undangan. (7) Pascapenerbitan IMB sebagaimana dimaksud pada ayat (6), pemohon mengambil dokumen SLF dan IMB secara bersamaan pada perangkat daerah perizinan terpadu satu pintu. Bagian Kelima Perpanjangan SLF Pasal 54 (1) SLF Bangunan Gedung berupa rumah tinggal tunggal dan rumah tinggal deret diperpanjang dalam jangka waktu 20 (dua puluh) tahun. (2) SLF Bangunan Gedung se lain yang dimaksud pada ayat (1) diperpanjang dalam jangka waktu 5 (lima) tahun. (3) Dalam hal Bangunan Gedung berupa rumah tinggal tunggal sederhana dan rumah tinggal deret sederhana 1 (satu) lantai dengan total luas lantai maksimal 36 (tiga puluh enam) meter persegi dan total luas tanah maksimal 72 (tujuh puluh dua) meter persegi, tidak diperlukan perpanjangan SLF. www.peraturan.go.id 2018 , No.1757 -49- (4) Pengurusan perpanjangan SLF dilakukan paling lambat 60 (enam puluh) hari kalender sebelum masa berlaku SLF berakhir. Bagian Keenam Tata Cara Perpanjangan SLF Pasal 55 Tata cara perpanjangan SLF meliputi: a. proses prapermohonan p erpanjangan SLF; b. proses permohonan perpanjangan SLF; dan c. proses penerbitan perpanjangan SLF. Pasal 56 (1) Proses prapermohonan perpanjangan SLF sebagaimana dimaksud dalam Pasal 55 huruf a meliputi: a. Pemeriksaan Kelaikan Fungsi Bangunan Gedung; dan b. penyiapan kelengkapa n dokumen Permohonan SLF. (2) Pemeriksaan Kelaikan Fungsi Bangunan Gedung sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 28 sampai dengan Pasal 39. (3) Kelengkapan dokumen Permohonan SLF sebagaimana dimaksud pada ayat (1) huruf b dilakukan sesuai ketentuan sebagaimana dimaksud dalam Pasal 44 . Pasal 57 (1) Proses permohonan perpanjangan SLF sebagaimana dimaksud dalam Pasal 55 huruf b dilakukan melalui pengajuan dokume n Permohonan SLF. (2) Pengajuan surat Permohonan SLF sebagaimana dimaksud pada ayat (1) dilakukan oleh pemohon kepada perangkat daerah perizinan terpadu satu pintu. (3) Dalam hal dokumen Permohonan SLF dinyatakan tidak lengkap, perangkat daerah perizinan terpadu s atu pintu mengembalikan dokumen Permohonan SLF kepada www.peraturan.go.id 2018 , No.1757 -50- pemohon untuk dilengkapi dan Permohonan SLF dinyatakan tidak diterima. (4) Dalam hal dokumen Permohonan SLF dinyatakan lengkap, perangkat daerah perizinan terpadu satu pintu menerima Permohonan SLF, melakuk an pendataan Bangunan Gedung dan menyerahkan dokumen Permohonan SLF kepada perangkat daerah penyelenggara Bangunan Gedung. (5) Tim teknis perangkat daerah penyelenggara Bangunan Gedung melakukan verifikasi hasil pemeriksaan kesesuaian dokumen Permohonan SLF ya ng telah diterima dan dapat melakukan verifikasi lapangan terhadap laporan Pemeriksaan Kelaikan Fungsi untuk melakukan pemeriksaan kebenaran dokumen Permohonan SLF. (6) Hasil pemeriksaan kesesuaian dokumen Permohonan SLF sebagaimana dimaksud pada ayat (5) meru pakan hasil kajian kesesuaian sebagaimana dimaksud dalam Pasal 36 ayat (1) huruf a. (7) Dalam hal hasil verifikasi sebagaimana dimaksud pada ayat (5) ditemukan ketidaksesuaian, tim teknis perangkat daerah penyelenggara Bangunan Gedung mengembalikan dokumen Permohonan SLF melalui perangkat daerah perizinan terpadu satu pintu kepada pemohon untuk disesuaikan melalui surat pemberitahuan dan proses Permohonan SLF kembali diulang dari awal . (8) Verifikasi lapangan sebagaimana dimaksud pada ayat (5) dilakukan terhadap Ba ngunan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "lapangan sebagaimana dimaksud pada ayat (5) dilakukan terhadap Ba ngunan Gedung yang memiliki kriteria: a. Bangunan Gedung untuk kepentingan umum; b. Bangunan Gedung dengan kapasitas paling sedikit 2.000 (dua ribu) orang; c. Bangunan Gedung dengan waktu operasional paling sedikit 10 (sepuluh) jam sehari; d. Bangunan Gedung dengan luas lahan paling sedikit 10.000 (sepuluh ribu) meter persegi; dan/atau www.peraturan.go.id 2018 , No.1757 -51- e. Bangunan Gedung dengan luas paling sedikit 10.000 (sepuluh ribu) meter persegi atau paling sedikit 5 (lima) lantai. (9) Pemeriksaan kebenaran sebagaimana dimaksud pada ayat (5) dilakukan u ntuk mengkaji kebenaran hasil dan/atau metode Pemeriksaan Kelaikan Fungsi Bangunan Gedung. (10) Dalam hal hasil pemeriksaan kebenaran sebagaimana dimaksud pada ayat (9) ditemukan ketidakbenaran, tim teknis perangkat daerah penyelenggara Bangunan Gedung melakuka n konfirmasi kepada pelaksana Pemeriksaan Kelaikan Fungsi Bangunan Gedung dan dapat meminta Pertimbangan Teknis kepada TABG yang memiliki kompetensi pengkajian teknis. (11) Dalam hal hasil konfirmasi dan Pertimbangan Teknis sebagaimana dimaksud pada ayat (10) m emberikan kesimpulan Bangunan Gedung tidak Laik Fungsi, perangkat daerah penyelenggara Bangunan Gedung memberikan rekomendasi untuk: a. melakukan pengubahsuaian ( retrofitting ) Bangunan Gedung; b. melakukan permohonan IMB baru, apabila dimungkinkan secara persy aratan administratif dan persyaratan teknis; atau c. melakukan pembatasan pemanfaatan berupa pembatasan okupansi, manajemen operasional tertentu, atau alternatif lainnya, apabila tidak dimungkinkan dilakukan ubah suai ( retrofitting ) Bangunan Gedung atau permo honan IMB baru. (12) Dalam hal rekomendasi untuk melakukan ubah suai (retrofitting ) Bangunan Gedung sebagaimana dimaksud pada ayat (11) huruf a diberikan untuk: a. menyesuaikan kondisi Bangunan Gedung terhadap dokumen rencana teknis Bangunan Gedung sebagai lampir an IMB, maka pemohon harus melaksanakan rekomendasi dan proses permohonan penerbitan perpanjangan SLF kembali diulang dari awal; atau www.peraturan.go.id 2018 , No.1757 -52- b. menyesuaikan kondisi Bangunan Gedung yang sudah sesuai dengan IMB terhadap persyaratan teknis berdasarkan NSPK terbaru, ma ka pemohon dapat melaksanakan rekomendasi pada masa pemanfaatan Bangunan Gedung dengan jangka waktu tertentu dan proses permohonan penerbitan perpanjangan SLF dapat dilanjutkan. (13) Jangka waktu tertentu sebagaimana dimaksud pada ayat (12) huruf b ditentukan o leh perangkat daerah penyelenggara Bangunan Gedung berdasarkan Pertimbangan Teknis dari TABG yang memiliki kompetensi pengkajian teknis. Pasal 58 (1) Proses penerbitan perpanjangan SLF sebagaimana dimaksud dalam Pasal 55 huruf c dilakukan dengan pengesahan dokumen SL F oleh perangkat daerah penyelenggara Bangunan Gedung setelah hasil pemeriksaan kesesuaian/kebenaran dokumen Permohonan SLF, verifikasi lapangan, dan/atau hasil konfirmasi dinyatakan sudah sesuai/benar. (2) Perangkat daerah penyelenggara Bangunan Gedung melaku kan pemutakhiran pendataan Bangunan Gedung terhadap rekomendasi yang diberikan sebagaimana dimaksud dalam Pasal 57 ayat (11) atau dokumen SLF yang telah disahkan sebagaimana dimaksud pada ayat (1). (3) Perangkat daerah penyelenggara Bangunan Gedung menyerahkan rekomendasi atau dokumen SLF yang telah disahkan kepada perangkat daerah perizinan terpadu satu pintu setelah melakukan pemutakhiran pendataan. (4) Pemohon mengambil dokumen SLF yang telah disahkan pada perangkat daerah perizinan terpadu satu pintu dalam hal Bangunan Gedung yang sudah ada ( existing ) telah memiliki IMB dan sesuai dengan dokumen rencana teknis. (5) Penerbitan perpanjangan SLF sebagaimana dimaksud pada ayat (1) dilanjutkan dengan proses penerbitan IMB www.peraturan.go.id 2018 ,",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "ayat (1) dilanjutkan dengan proses penerbitan IMB www.peraturan.go.id 2018 , No.1757 -53- dalam hal Bangunan Gedung tidak sesuai dengan dokumen rencana teknis Bangunan Gedung, tidak dimungkinkan/diinginkan untuk dilakukan pengubahsuaian ( retrofitting ), tetapi secara persyaratan administratif dan persyaratan teknis dimungkinkan untuk melakukan permohonan IMB baru. (6) Penerbitan IMB sebagaimana di maksud pada ayat (5) dilakukan sesuai ketentuan peraturan perundang - undangan. (7) Pascapenerbitan IMB sebagaimana dimaksud pada ayat (6), pemohon mengambil dokumen SLF dan IMB secara bersamaan pada perangkat daerah perizinan terpadu satu pintu. Pasal 59 Dalam hal pen delegasian kewenangan penerbitan dan perpanjangan SLF diberikan kepada kecamatan atau kabupaten/kota administratif untuk Provinsi DKI Jakarta, proses Permohonan SLF, pemeriksaan kelengkapan, pemeriksaan kesesuaian dan kebenaran, penerbitan atau perpanjanga n SLF, serta pendataan Bangunan Gedung dilakukan oleh kecamatan atau kabupaten/kota administratif untuk Provinsi DKI Jakarta. Pasal 60 Penerbitan atau perpanjangan SLF untuk bangunan prasarana Bangunan Gedung berupa konstruksi bangunan yang berdiri sendiri dan ti dak merupakan pelengkap yang menjadi satu kesatuan dengan Bangunan Gedung atau kelompok Bangunan Gedung pada satu tapak kaveling atau persil, prinsipnya mengikuti proses penerbitan atau perpanjangan SLF pada Bangunan Gedung yang menggunakan penyedia jasa P engawas Konstruksi atau Manajemen Konstruksi dengan persyaratan teknis yang sesuai dengan peraturan perundang -undangan. www.peraturan.go.id 2018 , No.1757 -54- Bagian Ketujuh Pengawasan pada Masa Pemanfaatan Bangunan Gedung Pasal 61 (1) Pemerintah Daerah melakukan pengawasan pada masa pemanfaatan Bang unan Gedung setelah SLF diterima oleh Pemilik Bangunan Gedung atau Pengguna Bangunan Gedung. (2) Dalam hal ditemukan pelanggaran pemanfaatan Bangunan Gedung, Pemilik Bangunan Gedung atau Pengguna Bangunan Gedung dikenakan sanksi administratif dan/atau sanksi l ain sesuai dengan ketentuan peraturan perundang -undangan. Pasal 62 Ketentuan mengenai: a. bagan tata cara penerbitan SLF untuk Bangunan Gedung baru sebagaimana dimaksud dalam Pasal 46 sampai dengan Pasal 49; b. bagan tata cara penerbitan SLF untuk Bangunan Gedung yang sudah ada ( existing ) sebagaimana dimaksud dalam Pasal 50 sampai dengan Pasal 53; c. bagan tata cara perpanjangan SLF sebagaimana dimaksud dalam Pasal 54 sampai dengan Pasal 58; dan d. format dokumen dalam proses penerbitan atau perpanjangan SLF , tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedelapan Jangka Waktu Penerbitan atau Perpanjangan SLF Pasal 63 (1) Penerbitan atau perpanjangan SLF merupakan proses yang menjadi tanggung jawab Pemerintah Daerah dilaksanakan d alam jangka waktu paling lama 3 (tiga) hari kerja sejak dokumen Permohonan SLF diterima www.peraturan.go.id 2018 , No.1757 -55- lengkap sampai dengan penerbitan atau perpanjangan SLF. (2) Dalam hal Permohonan SLF dikembalikan ke pada pemohon, jangka waktu proses penerbitan atau perpanjangan SLF dihitung kembali dari awal. Bagian Kesembilan SLF Untuk Satu Kesatuan Sistem Bangunan Gedung Dan Untuk Sebagian Bangunan Gedung Pasal 64 SLF diberikan untuk satu kesatuan sistem Bangunan Gedung, yang meliputi: a. kesatuan arsitektur Bangunan Gedung; b. kesatuan struktur da n konstruksi Bangunan Gedung; dan c. kesatuan utilitas/instalasi Bangunan Gedung. Pasal 65 (1) SLF dapat diberikan untuk satu kesatuan sistem Bangunan Gedung yang ada dalam suatu kawasan atau kumpulan Bangunan Gedung yang meliputi: a. Bangunan Gedung yang terpisah secara horisontal dan masing",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "meliputi: a. Bangunan Gedung yang terpisah secara horisontal dan masing -masing memiliki kesatuan sistem Bangunan Gedung sebagaimana dimaksud dalam Pasal 64 secara mandiri; b. setiap unit Bangunan Gedung yang merupakan bagian dari kumpulan Bangunan Gedung dalam 1 (satu) kavling/persil dengan kepemilikan yan g sama; dan/atau c. setiap unit Bangunan Gedung yang telah dinyatakan Laik Fungsi sebagai bagian dari kumpulan Bangunan Gedung yang dibangun secara kolektif dalam suatu kawasan yang telah dilengkapi dengan prasarana, sarana, dan utilitas/instalasi umum. www.peraturan.go.id 2018 , No.1757 -56- Bagia n Kesepuluh Dokumen SLF Pasal 66 Pemilik Bangunan Gedung atau Pengguna Bangunan Gedung yang telah menyelesaikan proses penerbitan atau perpanjangan SLF memperoleh: a. dokumen SLF; b. lampiran dokumen SLF; dan c. label SLF. Pasal 67 (1) Dokumen SLF sebagaimana dimaksud dalam Pasal 66 huruf a disahkan dan diterbitkan oleh perangkat daerah penyelenggara Bangunan Gedung dan menyatakan Bangunan Gedung Laik Fungsi. (2) Dokumen SLF sebagaimana dimaksud pada ayat (1) memuat informasi: a. nomor SLF yang dapat dilengkapi dengan kode digital; b. nomor dan tanggal surat pernyataan kelaikan fungsi Bangunan Gedung; c. nama Bangunan Gedung; d. jenis Bangunan Gedung; e. fungsi Bangunan Gedung; f. nomor bukti kepemilikan Bangunan Gedung; g. nomor IMB; h. nama Pemilik; i. lokasi Bangunan Gedung; j. pernyataan Laik Fungsi; dan k. masa berlaku. (3) Nomor SLF sebagaimana dimaksud pada ayat (2) huruf a disusun dari serangkaian angka yang dapat mengidentifikasi dokumen SLF sebagai penerbitan atau perpanjangan yang telah dilakukan. (4) Dokumen SLF sebagaimana dimaksud pada ayat (1) disahkan oleh perangkat daerah penyelenggara Bangunan Gedung pada waktu penerbitan SLF dan www.peraturan.go.id 2018 , No.1757 -57- diganti pada setiap perpanjangan SLF, dimana dokumen lama diserahkan kepada perangkat daerah penyelenggara Bangunan Gedung . (5) Dokumen SLF sebagaimana dimaksud pada ayat (1) disimpan dalam bentuk salinan data fisik dan/atau data digital oleh pemerintah kabupaten/kota atau pemerintah provinsi untuk DKI Jakarta. Pasal 68 (1) Lampiran dokumen SLF sebagaimana dimaksud dalam Pasal 66 huruf b meliputi: a. lembar pencatatan historis tanggal penerbitan atau perpanjangan SLF; b. lembar gambar rencana blok atau rencana tapak ; dan c. lembar daftar kelengkapan dokumen untuk perpanjangan SLF. (2) Lembar pencatatan historis tanggal penerbitan atau perpanjangan SLF sebagaimana dimaksud pada ayat (1) huruf a memiliki ketentua n: a. dicatat nomor urut, tanggal dan nomor SLF sesuai kronologi penerbitan atau perpanjangan SLF; dan b. dicatat lingkup setiap SLF yang diterbitkan untuk seluruh atau sebagian Bangunan Gedung. (3) Lembar gambar rencana blok atau rencana tapak sebagaimana dimaksud pada ayat (1) huruf b memiliki ketentuan: a. menunjukkan blok Bangunan Gedung atau bagian Bangunan Gedung yang mendapatkan SLF ; dan b. dibuat setiap proses perpanjangan SLF. (4) Lembar daftar kelengkapan dokumen untuk perpanjangan SLF sebagaimana dimaksud pada ayat (1) huruf c berfungsi sebagai informasi untuk pengurusan permohonan perpanjangan SLF . (5) Lampiran Dokumen SLF sebagaimana dimaksud pada ayat (1) di terbitkan oleh perangkat daerah penyelenggara Bangunan Gedung pada waktu penerbitan SLF dan www.peraturan.go.id 2018 , No.1757 -58- diganti pada setiap perpanjangan, dimana dokumen lama diserahkan kepada perangkat daerah penyelenggara Bangunan Gedung . Pasal 69 (1) Label SLF sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Gedung . Pasal 69 (1) Label SLF sebagaimana dimaksud dalam Pasal 66 huruf c merupakan penanda yang disediakan oleh perangkat daerah penyelenggara Bangunan Gedung bagi Bangunan Gedung yang telah memiliki SLF. (2) Label SLF sebagaimana dimaksud pada ayat (1) bertujuan sebagai instrumen pengawasan pemanfaatan Bangunan Gedung. (3) Label SLF sebagaimana dimaksud pada ayat (1) diberikan kepada Pemilik Bangunan Gedung atau Pengguna Bangunan Ge dung bersamaan dengan dokumen SLF dan lampiran dokumen SLF setelah menyelesaikan proses Permohonan SLF. (4) Label SLF sebagaimana dimaksud pada ayat (1) memuat: a. logo/ikon SLF; b. tanggal mulai berlaku SLF; c. tanggal berakhirnya SLF; dan d. batas okupansi Bangunan Ged ung. (5) Selain ketentuan sebagaimana dimaksud pada ayat (4), label SLF dapat dilengkapi dengan kode digital. (6) Label SLF sebagaimana dimaksud pada ayat (1) dipasang pada bagian muka sisi luar Bangunan Gedung yang mudah dilihat penghuni, pengunjung dan/atau petu gas pengawasan perangkat daerah sesuai kewenangannya. Pasal 70 Ketentuan mengenai: a. format dokumen SLF sebagaimana dimaksud dalam Pasal 67; b. format lampiran dokumen SLF sebagaimana dimaksud dalam Pasal 68; dan c. format label SLF sebagaimana dimaksud dalam Pasal 69 , tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2018 , No.1757 -59- Bagian Kesebelas Pengaturan Penyelenggaraan SLF di Daerah Pasal 71 Ketentuan mengenai pendelegasian kewenangan penerbitan atau perpanjangan SLF dan waktu pelaksanaan P emeriksaan Kelaikan Fungsi Bangunan Gedung diatur lebih lanjut oleh Pemerintah Daerah dengan mengacu pada ketentuan dalam Peraturan Menteri ini. BAB V PENDANAAN Bagian Kesatu Pendanaan dari Anggaran Pendapatan dan Belanja Daerah Pasal 72 (1) Untuk mendukung pelaksa naan penerbitan dan perpanjangan SLF , Pemerintah Daerah kabupaten/kota atau Pemerintah Daerah provinsi untuk DKI Jakarta mengalokasikan pendanaan dari Anggaran Pendapatan dan Belanja Daerah yang digunakan untuk: a. biaya operasionalisasi pelayanan SLF meliput i: biaya peralatan, biaya alat tulis kantor, biaya transportasi, dan honor petugas pelayanan; b. biaya pencetakan dokumen SLF meliputi: sampul dokumen SLF, surat keterangan Bangunan Gedung Laik Fungsi, lampiran, dan label SLF; dan c. biaya Pemeriksaan Kelaikan F ungsi untuk Bangunan Gedung rumah tinggal tunggal dan rumah tinggal deret yang dimohonkan kepada Perangkat Daerah Penyelenggara SLF. (2) Perangkat Daerah Penyelenggara SLF memastikan ketersediaan pendanaan dari Anggaran Pendapatan dan Belanja Daerah sebagaiman a dimaksud pada ayat (1) melalui perencanaan, perhitungan, dan pengusulan www.peraturan.go.id 2018 , No.1757 -60- dalam rancangan Anggaran Pendapatan dan Belanja Daerah. Bagian Kedua Pendanaan dari Pemilik Bangunan Gedung atau Pengguna Bangunan Gedung Pasal 73 (1) Pendanaan proses pra permohonan penerbitan dan perpanjangan SLF merupakan tanggung jawab Pemilik Bangunan Gedung atau Pengguna Bangunan Gedung. (2) Pendanaan dari Pemilik Bangunan Gedung atau Pengguna Bangunan Gedung sebagaimana dimaksud pada ayat (1) digunakan untuk: a. biaya operasionalisasi Pemeriksa an Kelaikan Fungsi Bangunan Gedung oleh penyedia jasa Pengkaji Teknis yang ditugaskan oleh Pemilik Bangunan Gedung atau Pengguna Bangunan Gedung sesuai perjanjian tertulis ikatan hubungan kerja; b. biaya perbaikan atau pengubahsuaian ( retrofitting ) Bangunan G edung sesuai rekomendasi Pemeriksaan Kelaikan Fungsi Bangunan Gedung; dan c. biaya penyiapan kelengkapan dan/atau melengkapi kelengkapan dokumen yang dibutuhkan untuk Pemeriksaan Kelaikan Fungsi dan/atau Permohonan SLF.",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "dokumen yang dibutuhkan untuk Pemeriksaan Kelaikan Fungsi dan/atau Permohonan SLF. BAB VI KETENTUAN LAIN Pasal 74 (1) Pemerintah Dae rah memberikan informasi mengenai SLF bersamaan dengan penyampaian informasi mengenai persyaratan permohonan penerbitan IMB kepada pemohon IMB. (2) Pemohon IMB sebagaimana dimaksud pada ayat (1) harus melampirkan surat pernyataan akan melakukan Permohonan SLF dalam permohonan IMB. www.peraturan.go.id 2018 , No.1757 -61- (3) Format surat pernyataan akan melakukan Permohonan SLF sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 75 Dalam hal Bangunan Gedung terbangun telah memil iki IMB sebelum adanya ketentuan rencana tata ruang namun terjadi ketidaksesuaian antara IMB dengan ketentuan rencana tata ruang, Permohonan SLF dapat diproses oleh Perangkat Daerah Penyelenggara SLF setelah mendapatkan persetujuan dari perangkat daerah ya ng berwenang dalam urusan bidang penataan ruang. BAB VII KETENTUAN PERALIHAN Pasal 76 Pada saat Peraturan Menteri ini mulai berlaku: a. peraturan daerah dan peraturan kepala daerah yang mengatur mengenai Pemeriksaan Kelaikan Fungsi dan penyelenggaraan SLF harus men yesuaikan dengan Peraturan Menteri ini dalam jangka waktu paling lama 1 (satu) tahun sejak tanggal diundangkan; b. SLF yang dikeluarkan sebelum Peraturan Menteri ini mulai berlaku, masih tetap berlaku hingga masa berlaku SLF tersebut berakhir; dan c. permohonan penerbitan atau perpanjangan SLF yang telah diterima sebelum Peraturan Menteri ini mulai berlaku, proses penerbitan atau perpanjangan SLF masih tetap dilanjutkan berdasarkan Peraturan Menteri Pekerjaan Umum Nomor 25/PRT/M/2007 tentang Pedoman Sertifikat La ik Fungsi Bangunan Gedung . www.peraturan.go.id 2018 , No.1757 -62- BAB VIII KETENTUAN PENUTUP Pasal 77 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pekerjaan Umum Nomor 25/PRT/M/2007 tentang Pedoman Sertifikat Laik Fungsi Bangunan Gedung , dicabut dan dinyatakan tidak berlaku. Pasal 78 Peraturan Menteri ini mulai berlaku sejak tanggal diundangkan. www.peraturan.go.id 2018 , No.1757 -63- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Desember 201 8 MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, ttd M. BASUKI HADIMULJONO Diundangkan di Jakarta pada tanggal 28 Desember 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018 , No.1757 -64- www.peraturan.go.id 2018 , No.1757 -65- www.peraturan.go.id 2018 , No.1757 -66- www.peraturan.go.id 2018 , No.1757 -67- www.peraturan.go.id 2018 , No.1757 -68- www.peraturan.go.id 2018 , No.1757 -69- www.peraturan.go.id 2018 , No.1757 -70- www.peraturan.go.id 2018 , No.1757 -71- www.peraturan.go.id 2018 , No.1757 -72- www.peraturan.go.id 2018 , No.1757 -73- www.peraturan.go.id 2018 , No.1757 -74- www.peraturan.go.id 2018 , No.1757 -75- www.peraturan.go.id 2018 , No.1757 -76- www.peraturan.go.id 2018 , No.1757 -77- www.peraturan.go.id 2018 , No.1757 -78- www.peraturan.go.id 2018 , No.1757 -79- www.peraturan.go.id 2018 , No.1757 -80- www.peraturan.go.id 2018 , No.1757 -81- www.peraturan.go.id 2018 , No.1757 -82- www.peraturan.go.id 2018 , No.1757 -83- www.peraturan.go.id 2018 , No.1757 -84- www.peraturan.go.id 2018 , No.1757 -85- www.peraturan.go.id 2018 , No.1757 -86- www.peraturan.go.id 2018 , No.1757 -87- www.peraturan.go.id 2018 , No.1757 -88- www.peraturan.go.id 2018 , No.1757 -89- www.peraturan.go.id 2018 , No.1757 -90- www.peraturan.go.id 2018 , No.1757 -91- www.peraturan.go.id 2018 , No.1757",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "-90- www.peraturan.go.id 2018 , No.1757 -91- www.peraturan.go.id 2018 , No.1757 -92- www.peraturan.go.id 2018 , No.1757 -93- www.peraturan.go.id 2018 , No.1757 -94- www.peraturan.go.id 2018 , No.1757 -95- www.peraturan.go.id 2018 , No.1757 -96- www.peraturan.go.id 2018 , No.1757 -97- www.peraturan.go.id 2018 , No.1757 -98- www.peraturan.go.id 2018 , No.1757 -99- www.peraturan.go.id 2018 , No.1757 -100- www.peraturan.go.id 2018 , No.1757 -101- www.peraturan.go.id 2018 , No.1757 -102- www.peraturan.go.id 2018 , No.1757 -103- www.peraturan.go.id 2018 , No.1757 -104- www.peraturan.go.id 2018 , No.1757 -105- www.peraturan.go.id 2018 , No.1757 -106- www.peraturan.go.id 2018 , No.1757 -107- www.peraturan.go.id 2018 , No.1757 -108- www.peraturan.go.id 2018 , No.1757 -109- www.peraturan.go.id 2018 , No.1757 -110- www.peraturan.go.id 2018 , No.1757 -111- www.peraturan.go.id 2018 , No.1757 -112- www.peraturan.go.id 2018 , No.1757 -113- www.peraturan.go.id 2018 , No.1757 -114- www.peraturan.go.id 2018 , No.1757 -115- www.peraturan.go.id 2018 , No.1757 -116- www.peraturan.go.id 2018 , No.1757 -117- www.peraturan.go.id 2018 , No.1757 -118- www.peraturan.go.id 2018 , No.1757 -119- www.peraturan.go.id 2018 , No.1757 -120- www.peraturan.go.id 2018 , No.1757 -121- www.peraturan.go.id 2018 , No.1757 -122- www.peraturan.go.id 2018 , No.1757 -123- www.peraturan.go.id 2018 , No.1757 -124- www.peraturan.go.id 2018 , No.1757 -125- www.peraturan.go.id 2018 , No.1757 -126- www.peraturan.go.id 2018 , No.1757 -127- www.peraturan.go.id 2018 , No.1757 -128- www.peraturan.go.id 2018 , No.1757 -129- www.peraturan.go.id 2018 , No.1757 -130- www.peraturan.go.id 2018 , No.1757 -131- www.peraturan.go.id 2018 , No.1757 -132- www.peraturan.go.id 2018 , No.1757 -133- www.peraturan.go.id 2018 , No.1757 -134- www.peraturan.go.id 2018 , No.1757 -135- www.peraturan.go.id 2018 , No.1757 -136- www.peraturan.go.id 2018 , No.1757 -137- www.peraturan.go.id 2018 , No.1757 -138- www.peraturan.go.id 2018 , No.1757 -139- www.peraturan.go.id 2018 , No.1757 -140- www.peraturan.go.id 2018 , No.1757 -141- www.peraturan.go.id 2018 , No.1757 -142- www.peraturan.go.id 2018 , No.1757 -143- www.peraturan.go.id 2018 , No.1757 -144- www.peraturan.go.id 2018 , No.1757 -145- www.peraturan.go.id 2018 , No.1757 -146- www.peraturan.go.id 2018 , No.1757 -147- www.peraturan.go.id 2018 , No.1757 -148- www.peraturan.go.id 2018 , No.1757 -149- www.peraturan.go.id 2018 , No.1757 -150- www.peraturan.go.id 2018 , No.1757 -151- www.peraturan.go.id 2018 , No.1757 -152- www.peraturan.go.id 2018 , No.1757 -153- www.peraturan.go.id 2018 , No.1757 -154- www.peraturan.go.id 2018 , No.1757 -155- www.peraturan.go.id 2018 , No.1757 -156- www.peraturan.go.id 2018 , No.1757 -157- www.peraturan.go.id 2018 , No.1757 -158- www.peraturan.go.id 2018 , No.1757 -159- www.peraturan.go.id 2018 , No.1757 -160- www.peraturan.go.id 2018 , No.1757 -161- www.peraturan.go.id 2018 , No.1757 -162- www.peraturan.go.id 2018 , No.1757 -163- www.peraturan.go.id 2018 , No.1757 -164- www.peraturan.go.id 2018 , No.1757 -165- www.peraturan.go.id 2018 , No.1757 -166- www.peraturan.go.id 2018 , No.1757 -167- www.peraturan.go.id 2018 , No.1757 -168- www.peraturan.go.id 2018 , No.1757 -169- www.peraturan.go.id 2018 , No.1757 -170- www.peraturan.go.id 2018 , No.1757 -171- www.peraturan.go.id 2018 , No.1757 -172- www.peraturan.go.id 2018 , No.1757 -173- www.peraturan.go.id 2018 , No.1757 -174- www.peraturan.go.id 2018 , No.1757 -175- www.peraturan.go.id 2018 , No.1757 -176- www.peraturan.go.id 2018 , No.1757 -177- www.peraturan.go.id 2018 , No.1757 -178- www.peraturan.go.id 2018 , No.1757 -179- www.peraturan.go.id 2018 , No.1757 -180- www.peraturan.go.id 2018 , No.1757 -181- www.peraturan.go.id 2018 , No.1757 -182- LAMPIRAN VI PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA NOMOR 27/PRT/M/2018 TENTANG SERTIFIKAT LAIK FUNGSI BANGUNAN GEDUNG FORMAT SURAT PERNYATAAN AKAN MELAKUKAN PERMOHONAN SLF SURAT PERNYATAAN Yang bertanda tangan di bawah ini : Nama :  Nomor",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "bertanda tangan di bawah ini : Nama :  Nomor Identitas :  Alamat :  Telepon :  Email :  dengan ini menyatakan bahwa: 1. Saya bersedia melakukan Permohonan SLF kepada Perangkat Daerah Penyelenggara SLF setelah selesai proses pelaksanaan konstruksi sebagai syarat untuk dapat melakukan pemanfaatan Bangunan Gedung. 2. Apabila dikemudian hari ditemui bahwa Bangunan Gedung yang saya miliki tidak memiliki SLF, maka saya bersedia dikenakan sanksi sesuai dengan ketentuan yang berlaku. Demikian surat pernyataan ini dibuat dengan sebenarn ya, tanpa ada paksaan maupun tekanan dari pihak manapun juga. Kab/K ota , ( tanggal, bulan, tahun ) Pemohon (ttd) (nama jelas ) MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, ttd M. BASUKI HADIMULJONO www.peraturan.go.id",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    }
  ]
}