{
  "source": "downloaded_pdfs/bn1757-2020.pdf",
  "processed_date": "2025-04-22T13:04:03.136903",
  "document_info": {
    "title": null
  },
  "total_pages": 37,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1757, 2020 KEMENTAN. Otk. Upt. Lingkup Direktorat Jenderal Peternakan dan Kesehatan Hewan PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 43 TAHUN 2020 TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS LINGKUP DIREKTORAT JENDERAL PETERNAKAN DAN KESEHATAN H EWAN DENGAN RAHMAT TUHAN YANG MASA ESA MENTERI PERTANIAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk menindaklanjuti kebijakan penyederhanaan birokrasi guna mewujudkan organisasi Kementerian Pertanian yang lebih proporsional, efektif, dan efisien, perlu menata kembali organisasi dan tata kerja unit pelaksana teknis; b. bahwa penataan organisasi dan tata kerja unit pelaksana teknis telah mendapatkan persetujuan tertulis dari Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi; c. bahwa berdasar kan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertanian tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Lingkup Direktorat Jenderal Peternakan dan Kesehatan Hewan ; 2020, No. 1757 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pre siden Nomor 45 Tahun 2015 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 85); 4. Peraturan Menteri Pertanian Nomor 40 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahu n 2020 Nomor 1647); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS LINGKUP DIREKTORAT JENDERAL PETERNAKAN DAN KESEHATAN HEWAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yan g dimaksud dengan: 1. Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah satuan kerja yang bersifat mandiri yang melaksanakan tugas teknis operasional tertentu dan/atau tugas teknis penunjang tertentu dari organisasi induknya. 2. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pertanian. 2020, No. 1757 -3- BAB II KEDUDUKAN, TUGAS, FUNGSI, DAN SUSUNAN ORGANISASI Bagian Kesatu Pusat Veteriner Farma Pasal 2 (1) Pusat Veteriner Farma yang selanjutnya di sebut Pusvetma merupakan UPT yang berada diba wah Direktorat Jenderal Peternakan dan Kesehatan Hewan dan bertanggung jawab kepada Direktur Jenderal Peternakan dan Kesehatan Hewan. (2) Pusvetma secara teknis dibina oleh Direktur Kesehatan Hewan, Direktorat Jenderal Peternakan dan Kesehatan Hewan. (3) Pusvetma dipimpin oleh seorang Kepala. Pasal 3 Pusvetma mempunyai tugas melaksanakan produksi, pengujian, distribusi, dan pemasaran serta pengembangan produk vaksin, antisera, diagnostika dan bahan biologis lainnya. Pasal 4 Dalam melaksanakan tugas sebagaimana d imaksud dalam Pasal 3, Pusvetma menyelenggarakan fungsi: a. penyusunan program, evaluasi dan laporan; b. pelaksanaan produksi vaksin, antisera, diagnostika dan bahan biologis lain; c. pelaksanaan pengujian dan pemantauan mutu hasil produksi; d. pengembangan dan pening katan mutu vaksin, antisera, diagnostika dan bahan biologis lain; e. pelaksanaan evaluasi dan pemantauan efektifitas produk vaksin, antisera, diagnostika dan bahan biologis lain; f. pelaksanaan perawatan dan pemeriksaan kesehatan hewan percobaan, dan hewan bebas penyakit khusus; 2020, No. 1757 -4- g. pelaksanaan surveilans dan diagnosa penyakit mulut dan kuku; h. pelaksanaan uji rujukan penyakit mulut dan kuku; i. pelaksanaan pengendalian penyakit mulut dan kuku; j. pemberian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kuku; i. pelaksanaan pengendalian penyakit mulut dan kuku; j. pemberian saran teknis aplikasi vaksinasi; k. pelaksanaan kerja sama dan optimali sasi pemanfaatan sumber daya; l. pengelolaan informasi, dan promosi hasil produksi; m. pelaksanaan penyimpanan dan pendistribusian hasil produksi; n. pengelolaan prasarana dan sarana produksi; dan o. pelaksanaan urusan kepegawaian, keuangan, rumah tangga, dan penataus ahaan barang milik negara. Pasal 5 (1) Pusvetma terdiri atas: a. Bagian Umum; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi Pusvetma tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 6 Bagian Umum me mpunyai tugas melaksan akan penyusunan program, evaluasi dan laporan, pengelolaan keuangan, kepegawaian dan tata usaha, rumah tangga, prasarana sarana, dan penatausahaan barang milik negara . Bagian Kedua Balai Besar Pengujian Mutu dan Sertifikasi Obat Hewa n Pasal 7 (1) Balai Besar Pengujian Mutu Sertifikasi Obat Hewan yang selanjutnya disingkat BBPMSOH merupakan UPT yang berada dibawah Direktorat Jenderal Peternakan dan Kesehatan Hewan dan bertanggung jawab kepada Direktur Jenderal Peternakan dan Kesehatan Hew an. 2020, No. 1757 -5- (2) BBPMSOH secara teknis dibina oleh Direktur Kesehatan Hewan, Direktorat Jenderal Peternakan dan Kesehatan Hewan. (3) BBPMSOH dipimpin oleh seorang Kepala. Pasal 8 BBPMSOH mempunyai tugas melaksanakan pengujian mutu, sertifikasi, pengkajian, dan pemantauan obat hewan. Pasal 9 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 8, BBPMSOH menyelenggarakan fungsi: a. penyusunan program, rencana kerja, dan anggaran, pelaksanaan kerja sama, serta penyiapan evaluasi dan pelaporan; b. pelaksanaan pengujian mutu o bat hewan; c. pelaksanaan sertifikasi obat hewan; d. pelaksanaan pengkajian obat hewan; e. pelaksanaan pemantauan obat hewan yang beredar; f. pelaksanaan pelayanan teknis pengujian obat hewan; g. pelaksanaan pengembangan teknik dan metode pengujian mutu obat hewan; h. pelaksanaan pembuatan dan penyusunan formulasi pakan hewan percobaan; i. pengelolaan hewan percobaan; j. pengelolaan limbah pengujian mutu obat hewan; k. pengamanan hasil pengujian mutu obat hewan; l. pelaksanaan bimbingan teknis pengujian mutu dan sediaan obat hewan; m. pengkajian dan pengujian keamanan hayati produk bioteknologi; n. pengujian potensi dan keamanan obat hewan yang terkandung dalam pakan; o. pelaksanaan pengujian dan monitoring residu obat hewan tertentu; p. pelaksanaan monitoring efek samping obat hewan; 2020, No. 1757 -6- q. pengkajian ba tas maksimum residu obat hewan; r. pengembangan sistem dan diseminasi informasi obat hewan; s. pelaksanaan pelayanan laboratorium rujukan dan acuan pengujian obat hewan; t. pelaksanaan sistem manajemen mutu laboratorium; u. pelaksanaan sistem manajemen anti penyuapan; v. pelaksanaan sistem manajemen kesehatan dan keselamatan kerja; dan w. pelaksanaan urusan kepegawaian, keuangan, rumah tangga, penatausahaan barang milik negara, dan instalasi. Pasal 10 (1) BBPMSOH terdiri atas: a. Bagian Umum; dan b. Kelompok Jabatan Fungsional . (2) Bagan struktur organisasi BBPMSOH tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 11 Bagian Umum mempunyai tugas me laksanakan penyiapan penyusunan program, rencana kerja, anggaran, dan penyiapan evaluasi dan pelaporan, urusan kepegawaian, keuangan, tata usaha, rumah tangga , dan penatausahaan barang milik negara. Bagian Ketiga Balai Besar Veteriner Pasal 12 (1) Balai Besar Veteriner yang selanjutnya di sebut BB-Vet merupakan UPT yang berada dibawah Direktorat Jend eral Peternakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "BB-Vet merupakan UPT yang berada dibawah Direktorat Jend eral Peternakan dan Kesehatan Hewan Hewan dan bertanggung jawab kepada Direktur Jenderal Peternakan dan Kesehatan Hewan. 2020, No. 1757 -7- (2) BB-Vet secara teknis dibina oleh Direktur Kesehatan Hewan, Direktorat Jenderal Peternakan dan Kesehatan Hewan. (3) BB-Vet dipimpin oleh seo rang Kepala. Pasal 13 BB-Vet mempunyai tugas melaksanakan pengamatan dan pengidentifikasian diagnosa, pengujian veteriner dan produk hewan, serta pengembangan teknik dan metode penyidikan, diagnosa, dan pengujian veteriner. Pasal 14 Dalam melaksanakan tu gas sebagaimana dimaksud dalam Pasal 13, BB -Vet menyelenggarakan fungsi: a. penyusunan program, rencana kerja dan anggaran, pelaksanaan kerja sama, serta penyiapan evaluasi dan pelaporan; b. pelaksanaan penyidikan penyakit hewan; c. pelaksanaan penyidikan melalui p emeriksaan dan pengujian produk hewan; d. pelaksanaan surveilans penyakit hewan, dan produk hewan; e. pemeriksaan kesehatan hewan, semen, embrio, dan pelaksanaan diagnosa penyakit hewan; f. pembuatan peta penyakit hewan regional; g. pelaksanaan pelayanan laboratorium rujukan dan acuan diagnosa penyakit hewan menular; h. pelaksanaan pengujian dan pemberian laporan dan/atau sertifikasi hasil uji; i. pelaksanaan pengujian forensik veteriner; j. pelaksanaan peningkatan kesadaran masyarakat ( public awareness ); k. pelaksanaan kajian ter batas teknis veteriner; l. pelaksanaan kajian toksikologi veteriner keamanan pakan; m. pemberian bimbingan teknis laboratorium veteriner, pusat kesehatan hewan, dan kesejahteraan hewan; 2020, No. 1757 -8- n. pemberian rekomendasi hasil pemeriksaan dan pengujian veteriner, serta bimbi ngan teknis penanggulangan penyakit hewan; o. pelaksanaan analisis risiko penyakit hewan dan keamanan produk hewan di regional; p. pemantauan dan evaluasi pelaksanaan pelayanan kesehatan hewan dan kesehatan masyarakat veteriner; q. pengkajian batas maksimum residu obat hewan dan cemaran mikroba; r. pemberian pelayanan teknis penyidikan, pengujian veteriner dan produk hewan, serta pengembangan teknik dan metode penyidikan, diagnosa dan pengujian veteriner; s. pelaksanaan pengembangan dan diseminasi teknik dan metoda penyid ikan, diagnosa dan pengujian veteriner; t. pengembangan sistem dan diseminasi informasi veteriner; u. pengumpulan, pengolahan, dan analisis data pengamatan dan pengidentifikasian diagnosa, pengujian veteriner dan produk hewan; dan v. pelaksanaan urusan tata usaha d an rumah tangga BB - Vet. Pasal 15 (1) BB-Vet terdiri atas: a. Bagian Umum; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi BB -Vet tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 16 Bagian Umum mempuny ai tugas melaksanakan urusan kepegawaian dan tata usaha, keuangan, serta rumah tangga dan penatausahaan barang milik negara. 2020, No. 1757 -9- Bagian Keempat Balai Besar Inseminasi Buatan Pasal 17 (1) Balai Besar Inseminasi Buatan yang selanjutnya disingkat BBIB merupakan UP T yang berada dibawah Direktorat Jenderal Peternakan dan Kesehatan Hewan dan bertanggung jawab kepada Direktur Jenderal Peternakan dan Kesehatan Hewan. (2) BBIB secara teknis dibina oleh Direktur Perbibitan dan Produksi Ternak, Direktorat Jenderal Peternakan d an Kesehatan Hewan. (3) BBIB dipimpin oleh seorang Kepala. Pasal 18 BBIB mempunyai tugas melaksanakan produksi, distribusi, pemasaran, dan pemantauan mutu semen ternak unggul, serta pengembangan inseminasi buatan. Pasal 19 Dalam melaksanakan tugas sebagaiman a dimaksud dalam Pasal 18, BBIB menyelenggarakan fungsi: a. penyusunan program, evaluasi dan laporan; b. pelaksanaan produksi dan pemberian saran teknis produksi semen ternak unggul; c.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "produksi dan pemberian saran teknis produksi semen ternak unggul; c. pelaksanaan pengujian dan pemantauan mutu semen ternak unggul; d. pelaksanaan peng embangan inseminasi buatan dan metoda produksi; e. pelaksanaan pemeliharaan pejantan ternak unggul; f. pelaksanaan perawatan kesehatan pejantan ternak unggul; g. pelaksanaan, pengawasan dan penyediaan pakan pejantan ternak unggul; h. pelaksanaan pengujian keturunan d an peningkatan mutu genetik pejantan ternak unggul; i. pelaksanan kerja sama dan optimalisasi pemanfaatan sumber daya; 2020, No. 1757 -10- j. pelaksanaan penyimpanan. pendistribusian dan pemasaran hasil produksi; k. pengelolaan prasarana dan sarana produksi; l. pengelolaan informasi, dan promosi hasil produksi; dan m. pelaksanaan urusan kepegawaian, keuangan, rumah tangga, penatausahaan barang milik negara , dan instalasi . Pasal 20 (1) BBIB terdiri atas: a. Bagian Umum; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi BBlB tercantum dala m Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 21 Bagian Umum mempunyai tugas melaksanakan penyusunan program, evaluasi, dan laporan, pengelolaan keuangan, tata usaha, kepegawaian, rumah tangga, dan penatausahaan barang milik negara. Bagian Kelima Balai Besar Pembibitan Ternak Unggul dan Hijauan Pakan Ternak Baturraden Pasal 22 (1) Balai Besar Pembibitan Ternak Unggul dan Hijauan Pakan Ternak Baturraden yang selanjutnya disebut BBPTU -HPT Baturraden merupakan UPT yang berada dibawah Direktorat Jenderal Peternakan dan Kesehatan Hewan dan bertanggung jawab kepada Direktur Jenderal Peternakan dan Kesehatan Hewan. (2) BBPTU -HPT Baturraden secara teknis dibina oleh Direktur Perbibitan dan Produksi Ternak dan Direktur Pakan, Direkt orat Jenderal Peternakan dan Kesehatan Hewan. (3) BBPTU -HPT Baturraden dipimpin oleh seorang Kepala. 2020, No. 1757 -11- Pasal 23 BBPTU -HPT Baturraden mempunyai tugas melaksanakan pemeliharaan, produksi, pemuliaan, pengembangan, penyebaran, dan pemasaran bibit sapi perah dan kam bing perah unggul, serta produksi dan distribusi benih/bibit hijauan pakan ternak. Pasal 24 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 23, BBPTU -HPT Baturraden menyelenggarakan fungsi: a. penyusunan program, rencana kerja, dan anggaran, pelaks anaan kerjasama, serta penyiapan evaluasi dan pelaporan; b. pelaksanaan pemeliharaan, produksi dan pemuliaan bibit sapi perah dan kambing perah unggul; c. pelaksanaan uji performance dan uji zuriat sapi perah dan kambing perah unggul; d. pelaksanaan recording pembi bitan sapi perah dan kambing perah unggul; e. pelaksanaan pelestarian plasma nutfah; f. pelaksanaan pengembangan bibit sapi perah dan kambing perah unggul; g. pemberian bimbingan teknis pemeliharaan, produksi, dan pemuliaan bibit sapi perah dan kambing perah unggul ; h. pemeliharaan dan pemeriksaan kesehatan hewan, pelaksanaan diagnosa penyakit hewan, dan pengawasan higienis produksi susu segar; i. pelaksanaan pengawasan mutu pakan ternak; j. pengelolaan pakan ternak dan hijauan pakan ternak; k. pelaksanaan penyebaran, distribus i, pemasaran, dan informasi hasil produksi bibit unggul sapi perah, dan kambing perah bersertifikat, serta hasil ikutannya dan hijauan pakan ternak; l. pelaksanaan evaluasi kegiatan pembibitan ternak unggul dan hijauan pakan ternak unggul; 2020, No. 1757 -12- m. pemberian pelayana n teknis pemeliharaan, produksi, pemuliaan, dan pengembangan bibit sapi perah dan kambing perah unggul; n. pemberian pelayanan teknis penyediaan pakan dan pengelolaan hijauan pakan ternak; o. pengelolaan prasarana dan sarana teknis; dan p. pelaksanaan urusan tata u saha dan rumah tangga BBPTU -HPT",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pelaksanaan urusan tata u saha dan rumah tangga BBPTU -HPT Baturraden. Pasal 25 (1) BBPTU -HPT Baturraden terdiri atas: a. Bagian Umum; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi BBPTU -HPT Baturraden tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Pera turan Menteri ini. Pasal 26 Bagian Umum mempunyai tugas melaksanakan penyiapan penyusunan program, rencana kerja, anggaran, kerja sama, dan penyiapan evaluasi dan pelaporan, serta urusan kepegawaian, keuangan, tata usaha, rumah tangga, dan penatausahaan b arang milik negara. Bagian Keenam Balai Inseminasi Buatan Pasal 27 (1) Balai Inseminasi Buatan yang selanjutnya disingkat BIB merupakan UPT yang berada dibawah Direktorat Jenderal Peternakan dan Kesehatan Hewan dan bertanggung jawab kepada Direktur Jenderal Peternakan dan Kesehatan Hewan. (2) BIB secara teknis dibina oleh Direktur Perbibitan dan Produksi Ternak, Direktorat Jenderal Peternakan dan Kesehatan Hewan. (3) BIB dipimpin oleh seorang Kepala. 2020, No. 1757 -13- Pasal 28 BIB mempunyai tugas melaksanakan produksi dan pemasaran semen beku ternak unggul, serta pengembangan inseminasi buatan. Pasal 29 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 28, BIB menyelenggarakan fungsi: a. penyusunan program, rencana kerja, dan anggaran, pelaksanaan kerjasama, serta penyiapan eva luasi dan pelaporan; b. pelaksanaan pemeliharaan pejantan ternak unggul; c. pelaksanaan produksi dan penyimpanan semen beku ternak unggul; d. pelaksanaan pengujian dan pengawasan mutu semen beku ternak unggul; e. pelaksanaan pengujian keturunan dan fertilitas calon pejantan ternak unggul; f. pelaksanaan pengujian keturunan dan peningkatan mutu genetik pejantan ternak unggul; g. pelaksanaan pengembangan teknik dan metoda inseminasi buatan; h. pemeliharaan dan pemeriksaan kesehatan hewan, serta pelaksanaan diagnosa penyakit hewan ; i. penyedia pakan ternak dan pengelolaan hijauan pakan ternak; j. pelaksanaan pengawasan teknis pemeliharaan ternak; k. pemberian bimbingan teknis produksi semen beku ternak unggul; l. pemberian pelayanan teknis pemeliharaan ternak; m. pemberian pelayanan pengujian mut u semen; n. pemberian pelayanan teknis produksi dan penyimpanan semen beku ternak unggul; o. pelaksanaan distribusi dan pemasaran semen beku ternak unggul; p. pemberian informasi dan dokumentasi ternak pejantan unggul; dan q. pelaksanaan urusan kepegawaian, keuangan, rumah tangga, penatausahaan barang milik negara , dan instalasi . 2020, No. 1757 -14- Pasal 30 (1) BIB terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi BIB tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 31 Subbagian Tata Usaha mempunyai tugas melakukan koordinasi penyusunan program, rencana kerja, dan anggaran, pelaksanaan kerja sama, penyiapan evaluasi dan pelaporan, serta pelaksanaan urusan kepegawaian, keuangan, rumah tangga, dan p enatausahaan barang milik negara. Bagian Ketujuh Balai Embrio Ternak Pasal 32 (1) Balai Embrio Ternak yang selanjutnya disingkat BET merupakan UPT yang berada dibawah Direktorat Jenderal Peternakan dan Kesehatan Hewan dan bertanggung jawab kepada Direktur J enderal Peternakan dan Kesehatan Hewan. (2) BET secara teknis dibina oleh Direktur Perbibitan dan Produksi Ternak, Direktorat Jenderal Peternakan dan Kesehatan Hewan. (3) BET dipimpin oleh seorang Kepala. Pasal 33 BET mempunyai tugas melaksanakan produksi, pengem bangan dan distribusi embrio ternak. Pasal 34 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 33, BET menyelenggarakan fungsi: a. penyusunan program, rencana kerja, dan anggaran,",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "BET menyelenggarakan fungsi: a. penyusunan program, rencana kerja, dan anggaran, pelaksanaan kerja sama, serta penyiapan evaluasi dan pelaporan; 2020, No. 1757 -15- b. pelaksanaan pemeliharaan ternak donor, ternak resipien, dan bibit ternak; c. pelaksanaan penyiapan ternak donor, super ovulasi, inseminasi buatan, panen/ flushing dan seleksi/klasifikasi embrio; d. pelaksanaan pemeliharaan embrio; e. pelaksanaan penyiapan ternak resipie n dan transfer embrio; f. pemantauan dan evaluasi hasil embrio; g. pelaksanaan registrasi bibit hasil transfer embrio; h. pemeliharaan, pemeriksaan kesehatan hewan, dan pelaksanaan diagnosa penyakit hewan; i. penyediaan pakan ternak dan pengelolaan hijauan pakan terna k; j. pemberian pelayanan pengujian mutu embrio; k. pemberian bimbingan teknis pemeliharaan ternak donor, ternak resipien, bibit ternak, produksi dan transfer embrio; 1. pemberian pelayanan teknis pemeliharaan ternak donor, ternak resipien, bibit ternak, dan keseha tan hewan; l. pemberian pelayanan teknis produksi dan aplikasi transfer embrio; m. pemberian informasi, dokumentasi dan penyebaran embrio, hasil transfer embrio, dan bibit ternak; dan n. pelaksanaan urusan kepegawaian, keuangan, rumah tangga, penatausahaan barang m ilik negara , dan instalasi . Pasal 35 (1) BET terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi BET tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2020, No. 1757 -16- Pasal 36 Subbagian T ata Usaha mempunyai tugas melakukan penyiapan penyusunan program, rencana kerja, dan anggaran, pelaksanaan kerja sama, penyiapan evaluasi dan pelaporan, serta pelaksanaan urusan kepegawaian, keuangan, rumah tangga, dan penatausahaan barang milik negara. Bagian Kedelapan Balai Pengujian Mutu dan Sertifikasi Produk Hewan Pasal 37 (1) Balai Pengujian Mutu dan Sertifikasi Produk Hewan yang selanjutnya disingkat BPMSPH merupakan UPT yang berada dibawah Direktorat Jenderal Peternakan dan Kesehatan Hewan dan bertan ggung jawab kepada Direktur Jenderal Peternakan dan Kesehatan Hewan. (2) BPMSPH secara teknis dibina oleh Direktur Kesehatan Masyarakat Veteriner, Direktorat Jenderal Peternakan dan Kesehatan Hewan. (3) BPMSPH dipimpin oleh seorang Kepala. Pasal 38 BPMSPH mempu nyai tugas melaksanakan pemeriksaaan, pengujian, dan sertifikasi keamanan dan mutu produk hewan. Pasal 39 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 38, BPMSPH rnenyelenggarakan fungsi: a. penyusunan program, rencana kerja, dan anggaran, pelak sanaan kerja sama, serta penyiapan evaluasi dan pelaporan; b. pelaksanaan penyiapan sampel pengujian keamanan dan mutu produk hewan; c. pelaksanaan pemeriksaan dan pengujian keamanan dan mutu produk hewan; d. penyiapan perumusan hasil pengujian keamanan dan mutu pr oduk hewan; 2020, No. 1757 -17- e. pengembangan teknik dan metoda pemeriksaan dan pengujian keamanan dan mutu produk hewan; f. pelaksanaan pemantauan dan surveilans keamanan dan mutu produk hewan; g. pelaksanaan pengambilan sampel, pemeriksaan, pengujian dan pemberian saran untuk mend ukung sertifikasi unit usaha prodok hewan; h. pelaksanaan sertifikasi hasil uji dan sertifikasi keamanan dan mutu produk hewan; i. pelaksanaan kajian risiko periodik hewan berdasarkan hasil uji; j. pelaksanaan pengkajian batas maksimum residu dan cemaran mikroba; k. pelaksanaan pelayanan laboratorium rujukan dan acuan pengujian keamanan dan mutu produk hewan; l. pelaksanaan bimbingan teknis dan diseminasi informasi laboratorium veteriner yang membidangi kesehatan masyarakat veteriner; m. penyelenggaraan uji profisiensi produ k hewan; n. pelayanan teknis kegiatan pemeriksaaan, pengujian, dan sertifikasi keamanan dan mutu",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pelayanan teknis kegiatan pemeriksaaan, pengujian, dan sertifikasi keamanan dan mutu produk hewan; dan o. pelaksanaan urusan kepegawaian, keuangan, rumah tangga dan penatausahaan barang milik negara. Pasal 40 (1) BPMSPH terdiri atas: a. Subbagian Tata Usah a; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi BPMSPH tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 41 Subbagian Tata Usaha mempunyai tugas melakukan penyiapan penyusunan program, rencana kerja, dan anggaran, pelaksanaan kerja sama, penyiapan evaluasi dan pelaporan, serta pelaksanaan urusan kepegawaian, keuangan, rumah tangga, dan penatausahaan barang milik negara. 2020, No. 1757 -18- Bagian Kesembilan Balai Pengujian Mutu dan Sertifikasi Pakan Pasal 42 (1) Balai Pengujian Mutu dan Sertifikasi Pakan yang selanjutnya disingkat BPMSP merupakan UPT yang berada dibawah Direktorat Jenderal Peternakan dan Kesehatan Hewan dan bertanggung jawab kepada Direktur Jenderal Peternakan dan Kesehatan Hewan. (2) BPMSP secara teknis dibina oleh Direktur Pakan, Direktorat Jenderal Peternakan dan Kesehatan Hewan. (3) BPMSP dipimpin oleh seorang Kepala. Pasal 43 (1) BPMSP mempunyai tugas melaksanakan pemeriksaan, pengujian, dan sertifikasi keamanan dan mutu pakan. (2) Dalam melaksanakan tugas seb agaimana dimaksud pada ayat (1) , BPMSP menyelenggarakan fungsi: a. penyusunan program, rencana kerja, dan anggaran, pelaksanaan kerja sama, serta penyiapan evaluasi dan pelaporan; b. pelaksanaan penyiapan sampel mutu pakan; c. pelaksanaan pengujian mutu dan keamana n pakan; d. pelaksanaan perumusan hasil pengujian mutu dan keamanan pakan; e. pelaksanaan sertifikasi hasil pengujian mutu dan keamanan pakan; f. pelaksanaan sertifikasi mutu dan keamanan pakan; g. penyelenggaraan uji profesiensi pakan; h. pelaksanaan fungsi laboratorium rujukan dan acuan; i. pengembangan teknik dan metode pemeriksaan dan pengujian mutu dan keamanan pakan; j. pelaksanaan pemantauan dan survei mutu dan keamanan pakan; 2020, No. 1757 -19- k. pelaksanaan bimbingan teknis laboratorium pakan dan mutu pakan; l. pelaksanaan pengujian mutu dan sertifikasi benih/bibit pakan hijauan; m. pelayanan teknis kegiatan pemeriksaan dan pengujian mutu dan keamanan pakan; n. penyebaran informasi dan dokumentasi hasil pengujian mutu dan keamanan pakan; dan o. pelaksanaan urusan tata usaha dan rumah tangga BPMSP. Pasal 44 (1) BPMSP terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. (2) Bagan struktur organisasi BPMSP tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 45 Subbagian Tata Usaha mempunyai tugas mel akukan penyiapan penyusunan program, rencana kerja, dan anggaran, pelaksanaan kerja sama, penyiapan evaluasi dan pelaporan, serta pelaksanaan urusan kepegawaian, keuangan, rumah tangga, dan penatausahaan barang milik negara. Bagian Kesepuluh Balai Veterin er Pasal 46 (1) Balai Veteriner yang selanjutnya dis ebut B-Vet merupakan UPT yang berada dibawah Direktorat Jenderal Peternakan dan Kesehatan Hewan dan bertanggung jawab kepada Direktur Jenderal Peternakan dan Kesehatan Hewan. 2020, No. 1757 -20- (2) B-Vet secara teknis dibina ole h Direktur Kesehatan Hewan dan Direktur Kesehatan Masyarakat Veteriner , Direktorat Jenderal Peternakan dan Kesehatan Hewan. (3) B-Vet dipimpin oleh seorang Kepala. Pasal 47 B-Vet mempunyai tugas melaksanakan pengamatan dan pengidentifikasian diagnosa, penguj ian veteriner dan produk hewan. Pasal 48 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 47, B-Vet menyelenggarakan fungsi: a. penyusunan program, rencana kerja, dan anggaran, pelaksanaan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "menyelenggarakan fungsi: a. penyusunan program, rencana kerja, dan anggaran, pelaksanaan kerja sama, serta penyiapan evaluasi dan pelaporan; b. pelaksanaan penyidikan penyakit hewan; c. pelaksanaan penyidikan melalui pemeriksaan dan pengujian produk hewan; d. pelaksanaan surveilans penyakit hewan, dan produk hewan; e. pemeriksaan kesehatan hewan, semen, embrio, dan pelaksanaan diagnosa penyakit hewan ; f. pembuatan peta penyakit hewan regional; g. pelaksanaan pelayanan laboratorium rujukan dan acuan diagnosa penyakit hewan menular; h. pelaksanaan pengujian dan pemberian laporan dan/atau sertifikasi hasil uji; i. pelaksanaan pengujian forensik veteriner ; j. pelaksanaan peningkat an kesadaran masyarakat ( public awareness ); k. pelaksanaan kajian terbatas teknis veteriner; l. pelaksanaan pengujian toksikologi veteriner dan keamanan pakan; m. pemberian bimbingan teknis laboratorium veteriner, puskeswan, dan kesejahteraan hewan; 2020, No. 1757 -21- n. pemberian reko mendasi hasil pemeriksaan dan pengujian veteriner, serta bimbingan teknis penanggulangan penyakit hewan; o. pelaksanaan analisis resiko penyakit hewan dan keamanan produk hewan di regional; p. pemantauan dan evaluasi pelaksanaan pelayanan kesehatan hewan dan k esehatan masyarakat veteriner; q. pengkajian batas maksimum residu obat hewan dan cemaran mikroba; r. pemberian pelayanan teknis pengamatan dan pengidentifikasian diagnosa, pengujian veteriner dan produk hewan; s. pengumpulan, pengolahan, dan analisis data pengamat an dan pengidentifikasian diagnosa, pengujian veteriner dan produk hewan; t. pengembangan sistem dan diseminasi informasi veteriner; dan u. pelaksanaan urusan tata usaha dan rumah tangga B -Vet. Pasal 49 (1) B-Vet terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jab atan Fungsional. (2) Bagan struktur organisasi B-Vet tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 50 Subbagian Tata Usaha mempunyai tugas melakukan koordinasi penyusunan program, rencana kerja, dan anggar an, pelaksanaan kerja sama, penyiapan evaluasi dan pelaporan, serta pelaksanaan urusan kepegawaian, keuangan, rumah tangga, dan penatausahaan barang milik negara . 2020, No. 1757 -22- Bagian Kesebelas Balai Pembibitan Ternak Unggul dan Hijauan Pakan Ternak Pasal 51 (1) Balai Pembibitan Ternak Unggul dan Hijauan Pakan Ternak yang selanjutnya disingkat BPTU -HPT merupakan UPT yang berada dibawah Direktorat Jenderal Peternakan dan Kesehatan Hewan dan bertanggung jawab kepada Direktur Jenderal Peternakan dan Kesehatan Hewan. (2) BPTU -HPT secara teknis dibina oleh Direktur Perbibitan dan Produksi Ternak dan Direktur Pakan , Direktorat Jenderal Peternakan dan Kesehatan Hewan. (3) BPTU -HPT dipimpin oleh seorang Kepala. Pasal 52 BPTU -HPT mempunyai tugas melaksanakan pemeliharaan, produksi, p emuliaan, pengembangan, penyebaran, dan distribusi produksi bibit ternak un ggul serta produksi dan distribusi benih/bibit hijauan pakan ternak. Pasal 53 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 52, BPTU -HPT menyelenggarakan fungsi: a. penyu sunan program, rencana kerja, dan anggaran, pelaksanaan kerja sama, serta penyiapan evaluasi dan pelaporan; b. pelaksanaan pemeliharaan, produksi dan pemuliaan bibit ternak unggul; c. pelaksanaan uji performance dan uji zuriat ternak unggul; d. pelaksanaan recordin g pembibitan ternak unggul; e. pelaksanaan pelestarian plasma nutfah; f. pelaksanaan pengembangan bibit ternak unggul; g. pemberian bimbingan teknis pemeliharaan, produksi, dan pemuliaan bibit ternak unggul; 2020, No. 1757 -23- h. pemeliharaan dan pemeriksaan kesehatan hewan, dan pelaks anaan diagnosa penyakit hewan; i. pelaksanaan pengawasan mutu pakan ternak; j. pengelolaan pakan ternak dan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "pelaksanaan pengawasan mutu pakan ternak; j. pengelolaan pakan ternak dan hijauan pakan ternak; k. pemberian informasi, dokumentasi, penyebaran dan distribusi hasil produksi bibit ternak unggul bersertifikasi dan hijauan pakan tern ak; l. pelaksanaan evaluasi kegiatan pembibitan ternak unggul dan hijauan pakan ternak; m. pemberian pelayanan teknis pemeliharaan bibit ternak unggul; n. pemberian pelayanan teknis pemuliaan dan produksi bibit ternak unggul; o. pengelolaan prasarana dan sarana teknis ; dan p. pelaksanaan urusan tata usaha dan rumah tangga BPTU -HPT. Pasal 54 (1) BPTU -HPT terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional . (2) Bagan struktur organisasi BPTU -HPT tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 55 Subbagian Tata Usaha mempunyai tugas melakukan penyiapan penyusunan program, rencana kerja, dan anggaran, pelaksanaan kerja sama, penyiapan evaluasi dan pelaporan, pelaksanaan urusan kepegawaian, keuangan, rumah tangga, dan penatausahaan barang milik negara. 2020, No. 1757 -24- Bagian Ke dua belas Balai Pembibitan Ternak Unggul dan Hijauan Pakan Ternak Denpasar Pasal 56 (1) Balai Pembibitan Ternak Unggul dan Hijauan Pakan Ternak Denpasar yang selanjutnya disebut BPTU -HPT Denpasar merupakan UPT yang berada dibawah Direktorat Jenderal Peternakan dan Kesehatan Hewan dan bertanggung jawab kepada Direktur Jenderal Peternakan dan Kesehatan Hewan. (2) BPTU -HPT Denpasar secara teknis dibina oleh Direktur Perbibitan dan Produksi Ternak dan Direktur Pakan , Direktorat Jenderal Peternakan dan Kesehatan Hewan. (3) BPTU -HPT Denpasar dipimpin oleh seorang Kepala. Pasal 57 BPTU -HPT Denpasar mempunyai tugas melaksanakan pemeliharaan, p roduksi, pemuliaan, pelestarian, pengembangan, penyebaran, dan distribusi produksi bibit ternak Sapi Bali unggul serta produksi dan distribusi benih/bibit hijauan pakan ternak. Pasal 58 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5 7, BPTU -HPT Denpasar menyelenggarakan fungsi: a. penyusunan program, rencana kerja, dan anggara n, pelaksanaan kerja sama, serta penyiapan evaluasi dan pelaporan; b. pelaksanaan pemeliharaan, produksi dan pemuliaan bibit ternak unggul; c. pelaksanaan uji performance dan uji zuriat ternak unggul; d. pelaksanaan recording pembibitan ternak unggul; e. pelaksanaan p elestarian plasma nutfah; f. pelaksanaan pengembangan bibit ternak unggul; g. pemberian bimbingan teknis pemeliharaan, produksi, dan pemuliaan bibit ternak unggul; 2020, No. 1757 -25- h. pemeliharaan dan pemeriksaan kesehatan hewan, dan pelaksanaan diagnosa penyakit hewan; i. pelaksanaan pengawasan mutu pakan ternak; j. pengelolaan pakan ternak dan hijauan pakan ternak; k. pemberian informasi, dokumentasi, penyebaran dan distribusi hasil produksi bibit ternak unggul bersertifikasi dan hijauan pakan ternak; l. pelaksanaan evaluasi kegiatan pembibit an ternak unggul dan hijauan pakan ternak; m. pemberian pelayanan teknis pemeliharaan bibit ternak unggul; n. pemberian pelayanan teknis pemuliaan dan produksi bibit ternak unggul; o. pengelolaan prasarana dan sarana teknis; dan p. pelaksanaan urusan tata usaha dan ru mah tangga BPTU -HPT Denpasar . Pasal 59 (1) BPTU -HPT Denpasar terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional . (2) Bagan struktur organisasi BPTU -HPT Denpasar tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Ment eri ini. Pasal 60 Subbagian Tata Usaha mempunyai tugas melakukan penyiapan penyusunan program, rencana kerja, dan anggaran, pelaksanaan kerja sama, penyiapan evaluasi dan pelaporan,",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "kerja, dan anggaran, pelaksanaan kerja sama, penyiapan evaluasi dan pelaporan, pelaksanaan urusan kepegawaian, keuangan, rumah tangga, dan penatausahaa n barang milik negara , serta pengelolaan pr asarana dan sarana teknis. 2020, No. 1757 -26- Bagian Ke tiga belas Loka Veteriner Jayapura Pasal 61 (1) Loka Veteriner Jayapura merupakan UPT yang berada dibawah Direktorat Jenderal Peternakan dan Kesehatan Hewan dan bertanggung j awab kepada Direktur Jenderal Peternakan dan Kesehatan Hewan. (2) Loka Veteriner Jayapura secara teknis dibina oleh Direktur Kesehatan Hewan , Direktorat Jenderal Peternakan dan Kesehatan Hewan. (3) Loka Veteriner Jayapura dipimpin oleh seorang Kepala. Pasal 62 Loka Veteriner Jayapura mempunyai tugas melaksanakan pengamatan dan pengidentifikasian, diagnosa, pengujian veteriner dan produk hewan. Pasal 63 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 62, Loka Veteriner Jayapura menyelenggarakan fungsi: a. pelaksanaan penyidikan penyakit hewan; b. pelaksanaan penyidikan melalui pemeriksaan dan pengujian produk hewan ; c. pelaksanaan surveilans penyakit hewan, dan produk hewan; d. pemeriksaan kesehatan hewan, semen, embrio, dan pelaksanaan diagnosa penyakit hewan; e. pemb uatan peta penyakit hewan regional; f. pelaksanaan pengujian dan pemberian laporan dan/atau sertifikasi hasil uji; g. pelaksanaan pengujian forensik veteriner; h. pelaksanaan peningkatan kesadaran masyarakat ( public awareness ); i. pelaksanaan pengujian toksikologi vet eriner dan keamanan pakan ; 2020, No. 1757 -27- j. pemberian bimbingan teknis pusat kesehatan hewan dan kesejahteraan hewan; k. pemberian rekomendasi hasil pemeriksaan dan pengujian veteriner, serta bimbingan teknis penanggulangan penyakit hewan; l. pelaksanaan analisis risiko penyaki t hewan dan keamanan produk hewan; m. pemantauan dan evaluasi pelaksanaan pelayanan kesehatan hewan dan kesehatan masyarakat veteriner; n. pengujian residu obat hewan dan cemaran mikroba; o. pemberian pelayanan teknis penyidikan, pengujian veteriner dan produk hewa n; p. pengumpulan, pengolahan, dan analisis data pengamatan dan pengidentifikasian diagnosa, pengujian veteriner dan produk hewan; q. pengelolaan sistem dan diseminasi informasi veteriner; dan r. pelaksanaan urusan tata usaha dan rumah tangga Loka Veteriner Jayapur a. Pasal 64 (1) Loka Veteriner Jayapura terdiri dari kelompok jabatan fungsional. (2) Bagan struktur organisasi Loka Veteriner Jayapura tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III KELOMPOK JABATAN FUNGS IONAL Pasal 65 (1) UPT lingkup Direktorat Jenderal Peternakan dan Kesehatan Hewan dapat ditetapkan jabat an fungsional sesuai dengan kebutuhan yang pelaksanaannya dilakukan sesuai dengan ketentuan peraturan perundang -undangan. (2) Jabatan fungsional sebagaimana di maksud pada ayat (1) tergabung dalam Kelompok Jabatan Fungsional. 2020, No. 1757 -28- Pasal 66 (1) Kelompok Jabatan Fungsional mempunyai tugas memberikan pelayanan fungsional dalam pelaksanaan tugas dan fungsi UPT sesuai dengan bidang keahlian dan keterampilan . (2) Dalam pelaksanaan tugas sebagaimana dimaksud pada ayat (1) ditetapkan Koordinator Pelaksana Fungsi Pelayanan Fungsional sesuai dengan ruang lingkup bidang tugas dan fungsi UPT. (3) Koordinator Pelaksana Fungsi Pelayanan Fungsional sebagaimana dimaksud pada ayat (2) mempunyai t ugas mengkoordinasikan dan mengelola kegiatan pelayanan fungsional sesuai dengan bidang tugas masing -masing. (4) Ketentuan mengenai pembagian tugas Koordinator Pelaksana Fungsi Pelayanan Fungsional diatur dilaksanakan berdasarkan dengan Peraturan Menteri. Pasal 67 (1) Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 66 ayat (1), terdiri atas beberapa jenis jabatan fungsional sesuai dengan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "ayat (1), terdiri atas beberapa jenis jabatan fungsional sesuai dengan bidang keahliannya yang pengangkatannya sesuai dengan ketentuan peraturan perundang -undangan. (2) Jumlah Kelompok Jabat an Fungsional sebagaimana dimaksud pada ayat (1), ditentukan berdasarkan kebutuhan yang didasari atas analisis jabatan dan beban kerja. (3) Tugas, jenis, dan jenjang Kelompok Jabatan Fungsional sebagaimana dimaksud pada ayat (1) diatur dalam peraturan perundan g-undangan yang mengatur jabatan fungsional. 2020, No. 1757 -29- BAB IV TATA KERJA Pasal 68 Kepala UPT menyampaikan laporan kepada Direktur Jend eral Peternakan dan Kesehatan Hewan mengenai hasil pelaksanaan tugas dan fungsinya secara berkala atau sewaktu -waktu sesuai k ebutuhan. Pasal 69 Dalam melaksanakan tugas dan fungsi, UPT harus menyusun peta bisnis proses yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi dalam lingkungan UPT. Pasal 70 Kepala UPT harus menyusun analisis jabatan, peta jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan. Pasal 71 Setiap unsur di lingkungan UPT dalam melaksanakan tugasnya harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkungan UPT maupun dalam hubungan antar instansi pemerintah baik pusat maupun daerah. Pasal 72 Setiap pimpinan unit organisasi harus menerapkan sistem pengendalian intern pemerintah di lingkungan masing -masing untuk mewujudkan terlaksananya mekanisme akuntabilitas publik melalui pe nyusunan perencanaan, pelaksanaan, dan pelaporan kinerja yang terintegrasi. Pasal 73 Setiap pimpinan unit organisasi bertanggung jawab memimpin dan mengoordinasikan bawahan dan memberikan pengarahan serta petunjuk pelaksanaan tugas kepada bawahan. 2020, No. 1757 -30- Pasal 7 4 Setiap pimpinan unit organisasi wajib mengawasi pelaksanaan tugas bawahan masing -masing dan apabila terjadi penyimpangan wajib mengambil langkah -langkah yang diperlukan dengan ketentuan peraturan perundang - undangan. Pasal 7 5 Setiap pimpinan unit organis asi harus mengikuti dan mematuhi petunjuk serta bertanggung jawab pada atasan masing -masing dan menyampaikan laporan kinerja secara berkala tepat pada waktunya. Pasal 7 6 Dalam melaksanakan tugas, setiap pimpinan unit organisasi harus melakukan pembinaan dan pengawasan terhadap unit organisasi di bawahnya. BAB V JABATAN Pasal 77 (1) Kepala Pusvetma, BBPMSOH, BB -Vet, BBIB , dan BBPTU - HPT Baturraden merupakan Jabatan Pimpinan Tinggi Pratama atau jabatan struktural eselon II.b . (2) Kepala BIB, BET, BPMSPH, BPMSP, B-Vet, BPTU -HPT, dan BPTU -HPT Denpasar merupakan Jabatan Administrator atau jabatan struktural eselon III.a . (3) Kepala Bagian Umum pada Pusvetma, BBPMSOH, BB - Vet, BBIB , dan BBPTU -HPT Baturraden merupakan Jabatan Administrator atau jabatan struktural eselon III.b. (4) Kepala Loka Veteriner Jayapura, Kepala Subbagian Tata Usaha pada BIB, BET, BPMSPH, BPMSP, B -Vet, BPTU - HPT, dan BPTU -HPT Denpasar merupakan Jabatan Pengawas atau jabatan struktural eselon IV.a. 2020, No. 1757 -31- BAB VI LOKASI Pasal 78 (1) Pusvetma berlokasi di Kota Surab aya, Provinsi Jawa Timur; (2) BBPMSOH berlokasi di Kabupaten Bogor, Provinsi Jawa Barat; (3) BB-Vet berlokasi: a. BB-Vet Wates di Kabupaten Kulonprogo, Provinsi Daerah Istimewa Yogyakarta; b. BB-Vet Denpasar di Kota Denpasar, Provinsi Bali; dan c. BB-Vet Maros di Kabupaten Maros, Provinsi Sulawesi Selatan. (4) BBIB berlokasi di Kota Malang, Provinsi Jawa Timur; (5) BBPTU -HPT Baturraden berlokasi di Kabupaten Purwokerto, Provinsi Jawa Tengah; (6)",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "-HPT Baturraden berlokasi di Kabupaten Purwokerto, Provinsi Jawa Tengah; (6) BIB berlokasi di Kabupaten Bandung Barat, Provinsi Jawa Barat; (7) BET berlokasi di Kabupaten B ogor, Provinsi Jawa Barat; (8) BPMSPH berlokasi di Kota Bogor, Provinsi Jawa Barat; (9) BPMSP berlokasi di Kabupaten Bekasi, Provinsi Jawa Barat; (10) B-Vet berlokasi: a. B-Vet Medan berlokasi di Kota Medan, Provinsi Sumatera Utara; b. B-Vet Bukittinggi berlokasi di Kota B ukittinggi, Provinsi Sumatera Barat; c. B-Vet Lampung berlokasi di Kota Bandar Lampung, Provinsi Lampung; d. B-Vet Banjarbaru berlokasi di Kabupaten Banjarbaru, Provinsi Kalimantan Selatan; dan e. B-Vet Subang berlokasi di Kabupaten Bandung Barat, Provinsi Jawa Bar at. 2020, No. 1757 -32- (11) BPTU -HPT berlokasi: a. BPTU -HPT Indrapuri berlokasi di Kota Banda Aceh, Provinsi Nanggroe Aceh Darussalam; b. BPTU -HPT Siborong -borong berlokasi di Kabupaten Tapanuli Utara, Provinsi Sumatera Utara; c. BPTU -HPT Padang Mangatas berlokasi di Kabupaten Payakumbuh , Provinsi Sumatera Barat; d. BPTU -HPT Sembawa di Kabupaten Banyuasin, Provinsi Sumatera Selatan; dan e. BPTU -HPT Pelaihari berlokasi di Kabupaten Tanah Laut, Provinsi Kalimantan Selatan. (12) BPTU -HPT Denpasar berlokasi di Kota Denpasar, Provinsi Bali; (13) Loka Veterin er Jayapura berlokasi di Kota Jayapura, Provinsi Papua. BAB VII JENIS KOMODITAS TERNAK Pasal 79 BPTU -HPT dengan jenis komoditas ternak terdiri atas : a. BPTU -HPT Indrapuri dengan jenis ternak sapi aceh; b. BPTU -HPT Siborong -borong dengan jenis ternak babi dan kerbau; c. BPTU -HPT Padang Mangatas dengan jenis ternak sapi simmental, sapi limousin dan sapi pesisir; d. BPTU -HPT Sembawa dengan jenis ternak sapi brahman, sapi peranakan ongole dan ayam; e. BPTU -HPT Pelaihari dengan jenis ternak kambing, itik dan sapi madura; da n f. BPTU -HPT Denpasar dengan jenis ternak sapi bali. 2020, No. 1757 -33- BAB VIII KETENTUAN PERALIHAN Pasal 80 Pada saat Peraturan Menteri ini mulai berlaku, seluruh jabatan yang ada beserta pejabat yang memangku jabatan di UPT lingkup Direktorat Jenderal Peternakan dan Kesehatan Hewan , tetap berlaku dan melaksanakan tugas dan fungsinya sampai dengan dibentuknya jabatan baru dan diangkat pejabat baru berdasarkan Peraturan Menteri ini. Pasal 81 Perubahan organisasi dan tata kerja UPT lingkup Direktorat Jenderal Peternaka n dan Kesehatan Hewan menurut Peraturan Menteri ini ditetapkan oleh Menteri setelah terlebih dahulu mendapat persetujuan tertulis dari menteri y ang menyelenggarakan urusan pemerintahan di bidang aparatur negara. BAB IX KETENTUAN PENUTUP Pasal 82 Peratura n Menteri ini mulai berlaku pada tanggal diundangkan . 2020, No. 1757 -34- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Desembe r 2020 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd SYAHRUL YASIN LIMPO Diundangkan di Jakarta pada tanggal 30 Desember 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAH JANA 2020, No. 1757 -35- LAMPIRAN PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 43 TAHUN 2020 TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS LINGKUP DIREKTORAT JENDERAL PETERNAKAN DAN KESEHATAN HEWAN BAGAN STRUKTUR ORGANISASI A. Pusvetma, BBPMSO H, BB -Vet, BBIB dan BBPTU -HPT",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "A. Pusvetma, BBPMSO H, BB -Vet, BBIB dan BBPTU -HPT Baturraden KELOMPOK JABATAN FUNGSIONAL KEPALA BAGIAN UMUM 2020, No. 1757 -36- B. BIB, BET, BPMSPH, BPMSP, B -Vet, BPTU -HPT dan BPTU -HPT Denpasar KEPALA KELOMPOK JABATAN FUNGSIONAL SUBBAGIAN TATA USAHA 2020, No. 1757 -37- C. LOKA VETERINER JAYAPURA MENTERI PERTANIAN REPUBL IK INDONESIA, ttd SYAHRUL YASIN LIMPO KEPALA KELOMPOK JABAT AN FUNGSIONAL",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}