{
  "source": "downloaded_pdfs/bn1700-2018.pdf",
  "processed_date": "2025-04-22T19:31:45.342025",
  "document_info": {
    "title": null
  },
  "total_pages": 55,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1700, 2018 KEMEN -LHK. Lahan Terkontaminasi . B3. Pemulihan . PERATURAN MENTERI LI NGKUNGAN HIDUP DAN K EHUTANAN REPUBLIK INDONESIA NOMOR P.101/MENLHK/SETJEN/ KUM.1/11/2018 TENTANG PEDOMAN PEMUL IHAN LAHAN TERKONTAMINASI LIMBAH BAHAN BERBAHAYA DAN BERACUN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 215 ayat (2) dan Pasal 216 Peraturan Pemerin tah Nomor 101 Tahun 2014 tentang Pengelolaan Limbah Bahan Berbahaya dan Beracun, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Pedoman Pemulihan Lahan Terkontaminasi Limbah Bahan Berbahaya dan Beracun; Mengingat : 1. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 2. Peraturan Pemerintah Nomor 101 Tahun 2014 tentang Pengelol aan Limbah Bahan Berbahaya dan Beracun (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 333); www.peraturan.go.id 2018 , No.1700 -2- 3. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/Menhut -II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan ( Berita Negara Republik Indonesia Tahun 2015 Nomor 713); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PEDOMAN PEMULIHAN LAHAN TERKONTAMINASI LIMBAH BAHAN BERBAHAYA DAN BERACUN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan M enteri ini yang dimaksud dengan: 1. Bahan Berbahaya dan Beracun yang selanjutnya disingkat B3 adalah zat, energi, dan/atau komponen lain yang karena sifat, konsentrasi, dan/atau jumlahnya, baik secara langsung maupun tidak langsung dapat mencemarkan dan/atau merusak lingkungan hidup dan/atau membahayakan lingkungan hidup, kesehatan serta kelangsungan hidup manusia dan makhluk hidup lain. 2. Limbah adalah sisa suatu usaha dan/atau kegiatan. 3. Limbah Bahan Berbahaya dan Beracun yang selanjutnya disebut Limbah B3 adal ah sisa suatu usaha dan/atau kegiatan yang mengandung B3. 4. Pemulihan Fungsi Lingkungan Hidup adalah serangkaian kegiatan penanganan lahan terkontaminasi yang meliputi kegiatan perencanaan, pelaksanaan, evaluasi dan pemantauan untuk memulihkan fungsi lingkun gan hidup yang disebabkan oleh pencemaran lingkungan hidup dan/atau perusakan lingkungan hidup. 5. Lahan terkontaminasi Limbah B3 adalah lahan yang terpapar Limbah B3 dan/atau lahan yang berdasarkan hasil uji karakteristik terhadap sampel tanah dari lahan www.peraturan.go.id 2018 , No.1700 -3- tersebut menunjukkan bahwa lahan tersebut mengandung zat kontaminan yang dikategorikan Limbah B3. 6. Keberhasilan pemulihan adalah target sasaran yang dicapai dalam pemulihan fungsi lingkungan hidup pada lahan terkontaminasi Limbah B3. 7. Pasca pemulihan adalah tah apan kegiatan setelah seluruh tahapan pemulihan lahan terkontaminasi Limbah B3 diselesaikan. 8. Persetujuan Rencana Pemulihan Fungsi Lingkungan Hidup adalah keputusan yang berisi persetujuan atas dokumen rencana pemulihan fungsi lingkungan hidup pada lahan te rkontaminasi Limbah B3. 9. Penetapan Status Telah Selesainya Pemulihan Lahan Terkontaminasi Limbah B3 adalah keputusan yang berisi pernyataan telah selesainya kegiatan pemulihan fungsi lingkungan hidup pada lahan terkontaminasi Limbah B3. 10. Setiap Orang adalah orang perseorangan atau badan usaha, baik yang berbadan hukum maupun yang tidak berbadan hukum. 11. Pengumpul Limbah B3 adalah badan usaha yang melakukan kegiatan pengumpulan Limbah B3 sebelum dikirim ke tempat pengolahan Limbah B3, pemanfaatan Limbah B3, dan/ atau penimbunan Limbah B3. 12. Pengangkut",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pemanfaatan Limbah B3, dan/ atau penimbunan Limbah B3. 12. Pengangkut Limbah B3 adalah badan usaha yang melakukan kegiatan pengangkutan Limbah B3. 13. Pemanfaat Limbah B3 adalah badan usaha yang melakukan kegiatan pemanfaatan Limbah B3. 14. Pengolah Limbah B3 adalah badan usaha yang melakukan ke giatan pengolahan Limbah B3. 15. Penimbun Limbah B3 adalah badan usaha yang melakukan kegiatan penimbunan Limbah B3. 16. Dumping (pembuangan) adalah kegiatan membuang, menempatkan, dan/atau memasukan Limbah dan/atau bahan dalam jumlah, konsentrasi, waktu, dan loka si tertentu dengan persyaratan tertentu ke media lingkungan hidup tertentu. www.peraturan.go.id 2018 , No.1700 -4- 17. Pejabat Pengawas Lingkungan Hidup yang selanjutnya disingkat PPLH adalah pegawai negeri sipil yang diberi tugas, wewenang, kewajiban, dan tanggung jawab untuk melaksanakan kegiatan pengawasan lingkungan hidup sesuai dengan ketentuan peraturan perundang - undangan. 18. Pejabat Pengawas Lingkungan Hidup Daerah yang selanjutnya disingkat PPLHD adalah pegawai negeri sipil di daerah yang diberi tugas, wewenang, kewajiban dan tanggung jawab unt uk melaksanakan kegiatan pengawasan lingkungan hidup sesuai dengan ketentuan peraturan perundang -undangan. 19. Direktur Jenderal adalah eselon I yang bertanggung jawab di bidang pengelolaan Limbah B3. 20. Menteri adalah menteri yang menyelenggarakan urusan pemerin tah di bidang perlindungan dan pengelolaan lingkungan hidup . BAB II PEMULIHAN LAHAN TERKONTAMINASI LIMBAH BAHAN BERBAHAYA DAN BERACUN Pasal 2 Setiap Orang yang menghasilkan Limbah B3, Pengumpul Limbah B3, Pengangkut Limbah B3, Pemanfaat Limbah B3, Pengolah Lim bah B3, Penimbun Limbah B3 dan/atau yang melakukan Dumping (pembuangan) Limbah B3 yang menyebabkan pencemaran lingkungan hidup dan/atau perusakan lingkungan hidup pada lahan, wajib melaksanakan pemulihan lahan terkontaminasi Limbah B3. Pasal 3 Pemulihan lahan te rkontaminasi Limbah B3 sebagaimana dimaksud dalam Pasal 2 dilakukan dengan tahapan: a. perencanaan; b. pelaksanaan; c. pemantauan; d. evaluasi; dan www.peraturan.go.id 2018 , No.1700 -5- e. pemantauan pasca pemulihan. Pasal 4 Tahap perencanaan pemulihan lahan terkontaminasi Limbah B3 sebagaimana dimaksud dalam Pasal 3 huruf a terdiri dari: a. pengumpulan data dan informasi ; dan b. penyusunan dokumen rencana Pemulihan Fungsi Lingkungan Hidup . Pasal 5 (1) Pengumpulan data dan informasi sebagaimana dimaksud dalam Pasal 4 huruf a dilakukan melalui survei lapangan. (2) Surve i lapangan sebagaimana dimaksud pada ayat (1) dilakukan untuk menentukan: a. kronologis terjadinya lahan terkontaminasi Limbah B3; b. pemetaan sebaran lahan terkontaminasi Limbah B3 baik di permukaan maupun di bawah permukaan tanah; c. sumber kontaminasi ; d. identifikasi jenis L imbah B3; e. identifikasi zat kontaminan; f. skala kontaminasi; dan g. anali sis karakteristik, jalur, besar dan frekuensi paparan Limbah B3 . Pasal 6 (1) Pemetaan sebaran lahan terkontaminasi Limbah B3 sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf b dilakukan dengan car a: a. pengambilan dan pengujian sampel tanah, air dan/atau air tanah secara sistematis; b. menggunakan metode geofisika sesuai dengan standar ilmiah yang dikonfirmasi dengan pengambilan dan pengujian sampel sebagaimana dimaksud pada huruf a; www.peraturan.go.id 2018 , No.1700 -6- c. menggunakan metode r adionuklida; dan/atau d. menggunakan metode lain sesuai perkembangan teknologi paling mutakhir . (2) Hasil pemetaan sebaran lahan sebagaimana dimaksud pada ayat (1) dituangkan dalam bentuk peta sesuai dengan kaidah kartografis. Pasal 7",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dituangkan dalam bentuk peta sesuai dengan kaidah kartografis. Pasal 7 (1) Identifikasi zat kontaminan sebaga imana dimaksud dalam Pasal 5 ayat (2) huruf e untuk tanah terkontaminasi dilakukan dengan melakukan uji karakteristik beracun melalui prosedur pelindian ( Toxicity Characteristic Leaching Procedure /TCLP) dan analisis total konsentrasi zat kontaminan. (2) Nilai baku untuk identifikasi zat kontaminan sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan nilai baku sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini, dengan ketentuan: a. jika konsentrasi zat k ontaminan lebih besar dari TCLP -A dan/atau total konsentrasi A, tanah pada lahan terkontaminasi Limbah B3 dimaksud wajib dikelola sesuai dengan pengelolaan Limbah B3 kategori 1; b. jika konsentrasi zat kontaminan sama dengan atau lebih kecil dari TCLP -A dan/a tau total konsentrasi A dan lebih besar dari TCLP -B dan/atau total konsentrasi B, tanah pada lahan terkontaminasi Limbah B3 wajib dikelola sesuai dengan pengelolaan Limbah B3 kategori 2; c. jika konsentrasi zat kontaminan sama dengan atau lebih kecil dari TCL P-B dan/atau total konsentrasi B dan lebih besar dari TCLP -C dan/atau total konsentrasi C, tanah pada lahan terkontaminasi Limbah B3 wajib dikelola sesuai dengan pengelolaan Limbah nonB3; dan d. jika konsentrasi zat kontaminan sama dengan atau lebih kecil dar i TCLP -C dan total konsentrasi C, www.peraturan.go.id 2018 , No.1700 -7- tanah pada lahan terkontaminasi Limbah B3 dapat digunakan sebagai tanah pelapis dasar. (3) Identifikasi zat kontaminan sebagaimana dimaksud pada ayat (1) dilakukan terhadap parameter kunci yang relevan dari usaha dan/atau kegi atan yang diduga menjadi sumber kontaminan . Pasal 8 Penentuan skala kontaminasi sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf f dilakukan dengan kriteria: a. skala kecil, jika: 1. luas lahan kontaminasi < 9 m2 (kurang dari atau sama dengan sembilan meter persegi) ; 2. kedalaman lahan kontaminasi < 1,5 m (kurang dari atau sama dengan satu setengah meter); dan 3. jenis Limbah B3 termasuk dalam kategori 2 atau hasil uji identifikasi zat kontaminan menunjukan tanah terkontaminasi wajib dikelola sesuai dengan pengelolaan Lim bah B3 kategori 2. b. skala besar, jika lahan terkontaminasi Limbah B3 memenuhi kriteria selain sebagaimana dimaksud pada huruf a. Pasal 9 (1) Hasil pengumpulan data dan informasi sebagaimana dimaksud dalam Pasal 5 sampai dengan Pasal 8 dijadikan dasar penyusunan dokum en rencana Pemulihan Fungsi Lingkungan Hidup. (2) Dalam hal lahan terkontaminasi Limbah B3 masuk ke dalam kategori skala kecil sebagaimana dimaksud dalam Pasal 8 huruf a, dokumen rencana Pemulihan Fungsi Lingkungan Hidup disusun dengan memuat informasi : a. ident itas penanggung jawab usaha dan /atau kegiatan; b. kronologis terjadinya kontaminasi Limbah B3 ; c. deskripsi lahan terkontaminasi Limbah B3; d. skala kontaminasi ; www.peraturan.go.id 2018 , No.1700 -8- e. sebaran dampak; f. metode pemulihan lahan terkontaminasi Limbah B3; dan g. usulan target waktu penyelesaian pemulihan. (3) Dalam hal lahan terkontaminasi Limbah B3 masuk ke dalam kategori skala besar sebagaimana dimaksud dalam Pasal 8 huruf b, dokumen rencana Pemulihan Fungsi Lingkungan Hidup disusun dengan memuat informasi : a. identitas penanggung jawab usaha dan /atau kegiatan; b. hasil",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "a. identitas penanggung jawab usaha dan /atau kegiatan; b. hasil pengumpulan data dan informasi sebagaimana dimaksud pada ayat (1); c. peta lokasi titik uji yang telah dilakukan dan/atau yang akan diusulkan; d. kriteria dan nilai -nilai parameter target keberhasilan pemulihan lahan terkontaminasi Limbah B3; e. luas dan kedalaman lahan terkontaminasi Limbah B3; f. estimasi berat tanah terkontaminasi Limbah B3 untuk lahan terkontaminasi Limbah B3 dengan kategori skala besar; g. metode pemulihan lahan terkontaminasi Limbah B3, termasuk deskripsi dan studi kelayakan tekn ologi pengelolaan yang digunakan; h. tahapan pemulihan fungsi lingkungan hidup yang mencakup rencana kerja kegiatan pemulihan lahan terkontaminasi Limbah B3 secara keseluruhan dilengkapi jadwal waktu; i. usulan target waktu penyelesaian pemulihan; dan j. rencana pemantauan kualitas lingkungan pasca pemulihan. Pasal 10 (1) Metode pemulihan lahan terkontaminasi Limbah B3 sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf f dan ayat (3) huruf e meliputi upaya pengelolaan kontaminan menggunakan proses kimia, fisika, biologi dan/a tau cara lain sesuai perkembangan teknologi. www.peraturan.go.id 2018 , No.1700 -9- (2) Metode pemulihan lahan terkontaminasi Limbah B3 sebagaimana dimaksud pada ayat (1) diterapkan: a. di luar lokasi, dengan memindahkan media lingkungan yang terkontaminasi; dan/atau b. pada lokasi, tanpa memindahkan med ia lingkungan yang terkontaminasi. (3) Dalam hal metode pemulihan diterapkan di luar lokasi sebagaimana dimaksud pada ayat (2) huruf a, tanah pada lahan terkontaminasi Limbah B3 wajib diberikan kode dalam manifes dan logbook, dengan ketentuan: a. K1, jika terdap at salah satu parameter pada tanah terkontaminasi Limbah B3 yang masuk pengelolaan Limbah B3 kategori 1 ; b. K2, jika terdapat salah satu parameter pada tanah terkontaminasi Limbah B3 dengan konsentrasi zat kontaminan yang masuk dalam pengelolaan Limbah B3 kat egori 2 ; dan c. K3, jika terdapat salah satu parameter pada tanah terkontaminasi Limbah B3 dengan konsentrasi zat kontaminan lebih besar dari konsentrasi parameter yang sama pada titik referensi . (4) Dalam hal jenis Limbah B3 telah diketahui, pemberian kode Limb ah B3 dilakukan sesuai dengan Peraturan Pemerintah Nomor 101 Tahun 2014 tentang Pengelolaan Limbah Bahan Berbahaya dan Beracun. Pasal 11 Dokumen rencana Pemulihan Fungsi Lingkungan Hidup sebagaimana dimaksud dalam Pasal 9 ayat (2) dan ayat (3) disusun dengan meng gunakan format sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 12 (1) Dokumen rencana Pemulihan Fungsi Lingkungan Hidup sebagaimana dimaksud dalam Pasal 9 ayat (2) dan ayat (3) harus mendapatkan perset ujuan Menteri. www.peraturan.go.id 2018 , No.1700 -10- (2) Untuk mendapatkan persetujuan sebagaimana dimaksud pada ayat (1), pelaksana pemulihan mengajukan permohonan kepada Menteri dilengkapi dengan: a. identitas pemohon; dan b. dokumen rencana Pemulihan Fungsi Lingkungan Hidup. Pasal 13 (1) Menteri menugaskan Dir ektur Jenderal untuk melakukan penilaian dokumen rencana Pemulihan Fungsi Lingkungan Hidup terhadap p ermohonan persetujuan dokumen rencana Pemulihan Fungsi Lingkungan Hidup sebagaimana dimaksud dalam Pasal 12 paling lama 30 (tiga puluh) hari kerja . (2) Penilai an dokumen rencana pemulihan Fungsi Lingkungan Hidup sebagaimana dimaksud pada ayat (1) dilakukan dengan cara: a. kaji ulang dokumen; dan/atau b. inspeksi lapangan atas lahan terkontaminasi Limbah B3. (3) Kaji ulang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "inspeksi lapangan atas lahan terkontaminasi Limbah B3. (3) Kaji ulang dokumen sebagaimana dimaksud pada ayat (2) huruf a dilakukan untuk menilai: a. kesesuaian muatan d okumen rencana Pemulihan Fungsi Lingkungan Hidup terhadap seluruh aspek yang wajib disampaikan sebagaimana dimaksud dalam Pasal 9 ayat (2) dan ayat (3); dan b. kelayakan rencana pemulihan lahan terkontaminasi Limba h B3 yang diusulkan dapat diterima dan memungkinkan untuk dilakukan berdasarkan pertimbangan teknis dan ilmiah. (4) Dalam hal hasil penilaian d okumen rencana Pemulihan Fungsi Lingkungan Hidup: a. disetujui , Direktur Jenderal merekomendasikan penerbitan Persetuju an Rencana Pemulihan Fungsi Lingkungan Hidup kepada Menteri ; atau b. tidak disetujui, Direktur Jenderal mengembalikan dokumen rencana Pemulihan Fungsi Lingkungan Hidup kepada pemohon untuk diperbaiki, paling www.peraturan.go.id 2018 , No.1700 -11- lama 7 (tujuh) hari kerja sejak rekomendasi perbaik an dikeluarkan. (5) Persetujuan Rencana Pemulihan Fungsi Lingkungan Hidup sebagaimana dimaksud pada ayat (4) huruf a paling sedikit berisi: a. identitas penanggung jawab usaha dan/atau kegiatan ; b. dasar pertimbangan persetujuan; c. peta dan koordinat lokasi lahan ter kontaminasi Limbah B3 yang akan dipulihkan; d. luas dan kedalaman lahan terkontaminasi Limbah B3; e. estimasi berat tanah terkontaminasi Limbah B3 untuk lahan terkontaminasi Limbah B3 dengan kategori skala besar; f. pernyataan persetujuan rencana pemulihan; g. kriteri a dan nilai -nilai parameter target keberhasilan pemulihan lahan terkontaminasi Limbah B3; h. metode pemulihan lahan terkontaminasi Limbah B3; i. target waktu penyelesaian pemulihan yang disetujui; dan j. persyaratan, kewajiban dan larangan yang ditetapkan dalam mel akukan pemulihan lahan terkontaminasi Limbah B3. (6) Menteri menerbitkan Persetujuan Rencana Pemulihan Fungsi Lingkungan Hidup berdasarkan rekomendasi sebagaimana dimaksud pada ayat (4) huruf a paling lama 7 (tujuh) hari kerja sejak rekomendasi diterima. Pasal 14 Jangka waktu penilaian dokumen rencana Pemulihan Fungsi Lingkupan Hidup sebagaimana dimaksud dalam Pasal 13 ayat (1), tidak termasuk jangka waktu yang diperlukan pemohon /pelaksana pemulihan untuk memperbaiki dokumen pemulihan fungsi lingkungan hidup . www.peraturan.go.id 2018 , No.1700 -12- Pasal 15 (1) Renc ana pemulihan lahan terkontaminasi Limbah B3 yang telah disetujui dalam Persetujuan Rencana Pemulihan Fungsi Lingkungan Hidup sebagaimana dimaksud dalam Pasal 1 3 ayat (4) huruf a , menjadi dasar pelaksanaan pemulihan lahan terkontaminasi Limbah B3. (2) Terhadap pelaksanaan pemulihan lahan terkontaminasi Limbah B3 sebagaimana dimaksud pada ayat (1), dilakukan pemantauan. Pasal 16 (1) Pemantauan sebagaimana dimaksud dalam Pasal 15 ayat (2) dilakukan dengan cara: a. verifikasi hasil pemetaan sebaran lahan terkontaminasi Limbah B 3; b. kesesuaian pelaksanaan pemulihan dengan jadwal dan target waktu penyelesaian pemulihan; dan c. identifikasi keberhasilan dan/atau kendala dalam aplikasi metode pemulihan. (2) Pemantauan sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) bulan selama pelaksanaan pemulihan. (3) Terhadap hasil pemantauan pemulihan lahan terkontaminasi Limbah B3 sebagaimana dimaksud pada ayat ( 1), dilakukan evaluasi. Pasal 17 (1) Evaluasi sebagaimana dimaksud dalam Pasal 16 ayat (3) dilakukan terhadap: a. keber hasilan pemulihan lahan terkontaminasi Limbah B3; dan b. pemenuhan target waktu penyelesaian pemulihan sebagaimana ditetapkan dalam dokumen rencana pemulihan fungsi lingkungan hidup. (2) Tata cara penentuan keberhasilan pemulihan lahan terkontaminasi Limbah B3 se bagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penentuan keberhasilan pemulihan lahan terkontaminasi Limbah B3 se bagaimana dimaksud pada ayat ( 2) huruf a tercantum dalam Lampiran III yang www.peraturan.go.id 2018 , No.1700 -13- merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 18 (1) Hasil pemantauan dan evaluasi pemulihan lahan terkontaminasi Limbah B3 sebagaimana dimaksud dalam Pasal 16 dan Pasal 17 disusun dalam bentuk laporan dengan menggunakan format sebagaimana tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Hasil pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) wajib dilaporkan kepada Menteri paling sedikit 1 (satu) kali dalam 1 (satu) bulan sampai dengan jangka waktu penyelesaian pemulihan. Pasal 19 (1) Pelaksana pemulihan dapat melakukan perubahan rencana pemulihan lahan terkontaminasi Limbah B3 dalam hal hasil evaluasi menunjukan target penyele saian pemulihan sebagaimana dimaksud dalam Pasal 17 ayat (1) huruf b tidak tercapai. (2) Perubahan rencana pemulihan lahan terkontaminasi Limbah B3 sebagaimana dimaksud pada ayat (1) harus mendapatkan persetujuan Menteri. (3) Untuk mendapatkan persetujuan sebagai mana dimaksud pada ayat (2), pelaksana pemulihan mengajukan permohonan kepada Menteri dilengkapi dengan: a. laporan hasil evaluasi pelaksanaan pemulihan lahan terkontaminasi Limbah B3 sebagaimana dimaksud dalam Pasal 18 ayat (2); dan b. dokumen perubahan rencana pemulihan lahan terkontaminasi Limbah B3. Pasal 20 (1) Menteri menugaskan Direktur Jenderal untuk melakukan penilaian dokumen perubahan rencana pemulihan lahan terkontaminasi Limbah B3 terhadap www.peraturan.go.id 2018 , No.1700 -14- permohonan sebagaimana dimaksud dalam Pasal 19 ayat (3). (2) Penilaian dokum en perubahan rencana pemulihan lahan terkontaminasi Limbah B3 sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 13 ayat (2) dan ayat (3). (3) Dalam hal hasil penilaian dokumen perubahan rencana pemulihan l ahan terkontaminasi Limbah B3 sebagaimana dimaksud pada ayat (2): a. disetujui, Direktur Jenderal merekomendasikan penerbitan perubahan Persetujuan Rencana Pemulihan Fungsi Lingkungan Hidup kepada Menteri; atau b. tidak disetujui, Direktur Jenderal menerbitkan s urat penolakan perubahan Persetujuan Rencana Pemulihan Fungsi Lingkungan Hidup. (4) Perubahan Persetujuan Rencana Pemulihan Fungsi Lingkungan Hidup sebagaimana dimaksud pada ayat (3) huruf a paling sedikit berisi: a. identitas penanggung jawab usaha dan/atau kegiatan; b. dasar pertimbangan perubahan persetujuan; c. kriteria dan nilai -nilai parameter target keberhasilan pemulihan lahan terkontaminasi Limbah B3; d. metode pemulihan lahan terkontaminasi Limbah B3; e. target waktu penyelesaian pemulihan yang disetujui; dan f. persy aratan, kewajiban dan larangan yang ditetapkan dalam melakukan pemulihan lahan terkontaminasi Limbah B3 (5) Menteri menerbitkan persetujuan Perubahan Rencana Pemulihan berdasarkan rekomendasi sebagaimana dimaksud pada ayat (3) huruf a paling lama 7 (tujuh) har i kerja sejak rekomendasi diterima. (6) Dalam hal perubahan rencana pemulihan tidak disetujui, pelaksana pemulihan melanjutkan pemulihan sesuai www.peraturan.go.id 2018 , No.1700 -15- dengan dokumen rencana pemulihan yang telah disetujui sebagaimana dimaksud dalam Pasal 13 ayat (6). Pasal 21 Laporan pelaks anaan pemulihan lahan terkontaminasi Limbah B3 sebagaimana dimaksud dalam Pasal 18 ayat ( 2), Menteri menugaskan Direktur Jenderal melakukan : a. supervisi ; dan b. evaluasi . Pasal 22 Supervisi sebagaimana dimaksud dalam Pasal 21 huruf a dilakukan terhadap: a. pengambilan sampel sebelum dan setelah dilakukannya pemulihan lahan terkontaminasi Limbah B3; b.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "sebelum dan setelah dilakukannya pemulihan lahan terkontaminasi Limbah B3; b. kegiatan pembersihan lahan dan pengelolaan tanah pada lahan terkontaminasi Limbah B3; c. pengiriman tanah dari terkontaminasi Limbah B3 kepada jasa pengelola Limbah B3 yang memi liki izin Pengelolaan Limbah B3 untuk kegiatan Pengangkutan Limbah B3; dan d. penerimaan tanah dari lahan terkontaminasi Limbah B3 oleh jasa pengelola Limbah B3 yang memiliki izin pengelolaan Limbah B3, untuk pelaksanaan pemulihan di luar lokasi lahan terkont aminasi Limbah B3. Pasal 23 (1) Evaluasi sebagaimana dimaksud dalam Pasal 21 huruf b dilakukan terhadap: a. keberhasilan pemulihan lahan terkontaminasi Limbah B3; b. pemenuhan target waktu penyelesaian pemulihan sebagaimana ditetapkan dalam Persetujuan Rencana Pemulihan F ungsi Lingkungan Hidup ; dan c. pemenuhan ketentuan dalam Persetujuan Rencana Pemulihan Fungsi Lingkungan Hidup . www.peraturan.go.id 2018 , No.1700 -16- (2) Tata cara penentuan keberhasilan pemulihan lahan terkontaminasi Limbah B3 sebagaimana dimaksud pada ayat ( 1) huruf a tercantum dalam Lampiran III y ang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 24 (1) Pemulihan lahan terkontaminasi Limbah B3 sebagaimana dimaksud dalam Pasal 15 dilaksanakan hingga memperoleh penetapan status telah selesainya pemulihan lahan terkontaminasi dari Menteri. (2) Untuk memperoleh penetapan status telah selesainya pemulihan lahan terkontaminasi dari Menteri, pelaksana pemulihan harus mengajukan permohonan secara tertulis. (3) Permohonan sebagaimana dimaksud pada ayat ( 2) dilengkapi dengan: a. identitas pemohon ; dan b. laporan akhir pemulihan lahan terkontaminasi Limbah B3 . (4) Laporan akhir pemulihan lahan terkontaminasi Limbah B3 sebagaimana dimaksud pada ayat ( 3) huruf b paling sedikit memuat rincian pelaksanaan pemulihan lahan terkontaminasi Limbah B3 . Pasal 25 (1) Menteri setelah menerim a permohonan penetapan status telah selesainya pemulihan lahan terkontaminasi Limbah B3 sebagaimana dimaksud dalam Pasal 24 ayat ( 2) memberikan pernyataan tertulis mengenai kelengkapan administra tif permohonan paling lama 2 (dua) hari kerja sejak permohona n diterima. (2) Setelah permohonan dinyatakan lengkap, Menteri menugaskan Direktur Jenderal melakukan verifikasi paling lama 30 (tiga puluh) hari kerja. (3) Dalam hal hasil verifikasi sebagaimana dimaksud pada ayat (2) menunjukkan: www.peraturan.go.id 2018 , No.1700 -17- a. keberhasilan pemulihan lahan ter kontaminasi Limbah B3 telah dipenuhi, Direktur Jenderal merekomendasikan kepada Menteri untuk menerbitkan Penetapan Status Telah Selesainya Pemulihan Lahan Terkontaminasi Limbah B3 ; atau b. keberhasilan tidak dapat dicapai, Direktur Jenderal memerintahkan kep ada pelaksana pemulihan untuk melakukan pembersihan u lang dan mengevaluasi rencana pemulihan. (4) Menteri menerbitkan Penetapan Status Telah Selesainya Pemulihan Lahan Terkontaminasi Limbah B3 paling lama 7 (tujuh) hari kerja sejak rekomendasi sebagaimana dima ksud pada ayat (3) huruf a diterima. (5) Penetapan Status Telah Selesainya Pemulihan Lahan Terkontaminasi sebagaimana dimaksud pada ayat ( 4) paling sedikit memuat: a. identitas Penanggung jawab usaha dan/atau kegiatan; b. lokasi pemulihan lahan terkontaminasi Limbah B3; c. luasan/volume lahan terkontaminasi Limbah B3 yang dipulihkan; d. metode pemulihan lahan terkontaminasi Limbah B3; e. ringkasan hasil verifikasi; f. pernyataan bahwa: 1. pemulihan fungsi lingkungan hidup yang dilaksanakan telah layak dan dapat dihentikan; dan 2. lingkungan hidup telah kembali pada fungsi semula sebelum terjadinya pencemaran lingkungan hidup dan/atau kerusakan lingkungan hidup . Pasal 26 Jangka waktu",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "hidup dan/atau kerusakan lingkungan hidup . Pasal 26 Jangka waktu verifikasi sebagaimana dimaksud dalam Pasal 25 ayat (2) tidak termasuk jangka waktu yang diperlukan pemohon unt uk memperbaiki dokumen dan melakukan www.peraturan.go.id 2018 , No.1700 -18- tindakan koreksi terhadap pelaksanaan pemulihan lahan terkontaminasi Limbah B3 . Pasal 27 (1) Pelaksana pemulihan yang telah mendapatkan P enetapan Status Telah Selesainya Pemulihan Lahan Terkontaminasi Limbah B3 sebagaimana dimaksu d dalam Pasal 25 ayat ( 4) wajib melakukan pemantauan pasca pemulihan lahan terkontaminasi Limbah B3. (2) Pemantauan pasca pemulihan sebagaimana dimaksud pada ayat (1) dilakukan melalui pemantauan kualitas air tanah melalui pengambilan dan pengujian sampel air tanah di sekitar lokasi bekas lahan terkontaminasi Limbah B3. (3) Pemantauan pasca pemulihan sebagaimana dimaksud pada ayat (2) dilakukan paling sedikit 1 (satu) kali dalam 6 (enam) bulan, selama 1 (satu) tahun. (4) Hasil pemantauan pasca pemulihan sebagaimana dimaksud pada ayat ( 3) wajib dilaporkan kepada Menteri. Pasal 28 Menteri dapat mendelegasikan kewenangannya kepada Direktur Jenderal, untuk: a. menerbitkan Persetujuan Rencana Pemulihan Fungsi Lingkungan Hidup sebagaimana dimaksud dalam Pasal 13 ayat (6); dan/atau b. menerbitkan Penetapan Status Telah Selesainya Pemulihan Lahan Terkontaminasi Limbah B3 sebagaimana dimaksud dalam Pasal 2 5 ayat (4). BAB III PEMULIHAN LAHAN TERKONTAMINASI LIMBAH BAHAN BERBAHAYA DAN BERACUN OLEH PEMERINTAH DAN/ATAU PEMERINTAH DAERAH Pasal 29 (1) Pemeri ntah, Pemerintah Daerah provinsi dan Pemerintah Daerah kabupaten/kota sesuai kewenangannya www.peraturan.go.id 2018 , No.1700 -19- melakukan pemulihan lahan terkontaminasi Limbah B3 dengan ketentuan: a. lokasi pencemaran tidak diketahui sumber pencemarannya; dan/atau b. tidak diketahui pihak yang mel akukan pencemaran. (2) Pemenuhan ketentuan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangannya. (3) Pemulihan lahan terkontaminasi Limbah B3 sebagaimana dimaksud pada ayat (1) dilakukan dengan ket entuan: a. untuk lahan terkontaminasi Limbah B3 yang: 1. berlokasi di lintas wilayah provinsi; dan/atau 2. berlokasi di lahan lintas batas Negara Kesatuan Republik Indonesia dengan negara lain, pemulihan lahan terkontaminasi Limbah B3 dilakukan oleh Menteri; b. untu k lahan terkontaminasi Limbah B3 yang berlokasi di lintas wilayah kabupaten/kota dalam 1 (satu) provinsi , pemulihan lahan terkontaminasi Limbah B3 dilakukan oleh gubernur ; dan c. untuk lahan terkontaminasi L imbah B3 yang berlokasi di wilayah kabupaten/kota, p emulihan lahan terkontaminasi Limbah B3 dilakukan oleh bupati/wali kota sesuai dengan kewenangannya. (4) Dalam hal bupati/wali kota sebagaimana dimaksud pada ayat (3) huruf c tidak mampu melaksanakan tugasnya, pemulihan lahan terkontaminasi Limbah B3 diserahka n kepada gubernur . (5) Dalam hal gubernur sebagaimana dimaksud pada ayat (3) huruf b dan ayat (4) tidak mampu melaksanakan tugasnya, pemulihan lahan terkontaminasi Limbah B3 diserahkan kepada Menteri. (6) Penyerahan pemulihan lahan terkontaminasi Limbah B3 sebaga imana dimaksud pada ayat (4) dan ayat (5) disampaikan secara tertulis. www.peraturan.go.id 2018 , No.1700 -20- Pasal 30 (1) Dalam melaksanakan pemulihan lahan terkontaminasi Limbah B3, Menteri, gubernur dan bupati/wali kota sebagaimana dimaksud dalam Pasal 2 9 membentuk tim kerja pemulihan lahan terkontam inasi Limbah B3. (2) Tim kerja pemulihan lahan terkontaminasi Limbah B3 sebagaimana dimaksud pada ayat (1) terdiri atas: a. tim kerja pusat yang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pada ayat (1) terdiri atas: a. tim kerja pusat yang dibentuk oleh Menteri; b. tim kerja provinsi yang dibentuk oleh gubernur ; dan c. tim kerja kabupaten/kota yang dibentuk oleh bupati/wali kota . Pasal 31 (1) Tim kerja pemulihan lahan terkontaminasi Limbah B3 sebagaimana dimaksud dalam Pasal 30 ayat (1) terdiri atas: a. ketua; b. sekretaris; dan c. anggota. (2) Ketua tim kerja sebagaimana dimaksud pada ayat (1) huruf a dijabat oleh: a. Direktur Jenderal, u ntuk tim kerja pusat; b. gubernur, untuk tim kerja provinsi; dan c. bupati/wali kota, untuk tim kerja kabupaten/kota. (3) Sekretaris tim kerja sebagaimana dimaksud pada ayat (1) huruf b yaitu: a. pejabat eselon II yang membidangi pemulihan lahan terkontaminasi Limbah B 3, untuk tim kerja pusat ; b. pejabat eselon II di instansi yang membidangi perlindungan dan pengelolaan lingkungan hidup tingkat provinsi, untuk tim kerja provinsi ; dan c. pejabat eselon II di instansi yang membidangi perlindungan dan pengelolaan lingkungan hidu p tingkat kabupaten/kota, untuk tim kerja kabupaten/kota . (4) Anggota tim kerja sebagaimana dimaksud pada ayat (1) huruf c terdiri dari unsur: www.peraturan.go.id 2018 , No.1700 -21- a. perwakilan kementerian/lembaga pemerintah nonkementerian terkait, dan perangkat daerah terkait tingkat provinsi dan k abupaten/kota, untuk tim kerja pusat; b. perwakilan kementerian yang membidangi perlindungan dan pengelolaan lingkungan hidup, perangkat daerah terkait tingkat provinsi dan kabupaten/kota, untuk tim kerja provinsi; dan c. perwakilan kementerian yang membidangi perlindungan dan pengelolaan lingkungan hidup, perangkat daerah terkait tingkat kabupaten/kota, untuk tim kerja kabupaten/kota . (5) Anggota t im kerja sebagaimana dimaksud pada ayat (4) dapat dibantu oleh pakar. Pasal 32 Ketentuan lebih lanjut mengenai struktur dan tu gas tim kerja pemulihan lahan terkontaminasi Limbah B3 sebagaimana dimaksud dalam Pasal 28 dan Pasal 2 9 ditetapkan oleh Menteri, gubernur , dan bupati/wali kota sesuai dengan kewenangannya. Pasal 33 Ketentuan mengenai tahapan pemulihan lahan terkontaminasi Limbah B3 sebagaimana dimaksud dalam Pasal 4 sampai dengan Pasal 1 7, dan Pasal 27 berlaku secara mutatis mutandis terhadap pemulihan lahan terkontaminasi Limbah B3 yang dilaksanakan oleh tim kerja. Pasal 34 (1) Dalam hal terdapat kegiatan masyarakat dan/atau fasilitas umum yang berlokasi pada lahan terkontaminasi Limbah B3, tim kerja melakukan : a. pemberian informasi mengenai lahan terkontaminasi Limbah B3 kepada masyarakat terkena dampak; b. relokasi; c. pemberian kompensasi; www.peraturan.go.id 2018 , No.1700 -22- d. pembongkaran; dan/atau e. tindakan lain sesuai dengan ketent uan peraturan perundang -undangan . (2) Dalam hal lahan terkontaminasi Limbah B3 berjumlah lebih dari satu, tim kerja menentukan urutan prioritas pemulihan lahan terkontaminasi Limbah B3 melalui analisis risiko atas keberadaan lahan terkontaminasi Limbah B3. Pasal 35 (1) Analisis risiko atas keberadaan lahan terkontaminasi Limbah B3 sebagaimana dimaksud dalam Pasal 34 ayat (2) dilakukan terhadap aspek: a. karakteristik lepasan kontaminan yang terdapat pada lahan terkontaminasi Limbah B3; b. jalur migrasi kontaminan; c. penerima damp ak kontaminasi; dan d. penyebab lahan terkontaminasi Limbah B3. (2) Aspek karakteristik lepasan kontaminan sebagaimana dimaksud pada ayat ( 1) huruf a mempertimbangkan sub aspek: a. jenis kategori bahaya berdasarkan hasil identifikasi zat kontaminan sesuai dengan ket entuan dalam",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "berdasarkan hasil identifikasi zat kontaminan sesuai dengan ket entuan dalam Peraturan Perundangan di bidang Pengelolaan Limbah B3; b. tipe lepasan kontaminan; c. jumlah lepasan kontaminan; dan d. luas lahan terkontaminasi. (3) Aspek jalur migrasi kontaminan sebagaimana dimaksud pada ayat ( 1) huruf b mempertimbangkan sub aspek: a. jalur migrasi air permukaan , berdasarkan: 1. curah hujan; dan 2. ada tidaknya badan air permukaan terdekat. b. jalur migrasi air tanah , berdasarkan: 1. distribusi curah hujan; dan 2. Permeabilitas tanah. c. jalur migrasi udara , berdasarkan: 1. volatilitas kontaminan; dan www.peraturan.go.id 2018 , No.1700 -23- 2. arah a ngin dominan. 3. jalur migrasi tanah. (4) Aspek penerima dampak kontaminasi sebagaimana dimaksud pada ayat ( 1) huruf c mempertimbangkan sub aspek: a. keberadaan manusia yang terkena dampak langsung; dan b. keberadaan ekosistem sensitif yang terkena dampak langsung. (5) Aspek kriteria Penyebab Lahan Terkontaminasi Limbah B3 sebagaimana dimaksud pada ayat ( 1) huruf d mempertimbangkan sub -aspek bencana alam . Pasal 36 (1) Hasil analisis risiko atas keberadaan lahan terkontaminasi Limbah B3 sebagaimana dimaksud dalam Pasal 3 5 disusun dala m bentuk indeks risiko dengan kriteria: a. prioritas tinggi; b. prioritas sedang; dan c. prioritas rendah. (2) Lahan terkontaminasi Limbah B3 memenuhi kriteria prioritas tinggi sebagaimana dimaksud pada ayat (1) huruf a, jika nilai indeks risiko >3,5 (lebih besar dari tiga koma lima). (3) Lahan terkontaminasi Limbah B3 memenuhi kriteria prioritas sedang sebagaimana dimaksud pada ayat (1) huruf b, jika nilai indeks risiko ≤3,5 (sama dengan atau lebih kecil dari tiga koma lima) dan >2,5 (lebih besar dari dua koma lima). (4) Lahan terkontaminasi Limbah B3 memenuhi kriteria prioritas rendah sebagaimana dimaksud pada ayat (1) huruf c, jika nilai indeks risiko ≤2,5 ( sama dengan atau lebih kecil dari dua koma lima) dan ≥2.05 (lebih besar atau sama dengan dua koma nol lima). www.peraturan.go.id 2018 , No.1700 -24- Pasal 37 Tata ca ra pelaksanaan analisis risiko atas keberadaan lahan terkontaminasi Limbah B3 sebagaimana dimaksud dalam Pasal 3 5 dan Pasal 3 6 tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 38 (1) Hasil pemulihan lahan terkontami nasi Limbah B3 yang telah dilaksanakan oleh tim kerja sebagaimana dimaksud dalam Pasal 3 3 disusun dalam bentuk laporan yang paling sedikit memuat: a. ringkasan hasil evaluasi; dan b. status fungsi lingkungan hidup dari lahan yang telah dilakukan pemulihan. (2) Dalam hal status fungsi lingkungan hidup sebagaimana dimaksud pada ayat ( 1) huruf b menunjukkan bahwa lahan terkontaminasi telah berhasil dipulihkan, pemulihan lahan terkontaminasi Limbah B3 dinyatakan telah selesai. Pasal 39 (1) Pemulihan lahan terkontaminasi Limbah B3 oleh Pemerintah dan/atau Pemerintah Daerah dilakukan bersamaan dengan proses penelusuran pihak yang bertanggung jawab atas pencemaran dan/atau kerusakan pada lahan terkontaminasi Limbah B3 . (2) Dalam hal pihak yang bertanggung jawab sebagaimana dimaksud pada ay at (1) diketahui, Pemerintah atau Pemerintah Daerah sesuai dengan kewenangannya membebankan penggantian atas setiap biaya yang dikeluarkan dalam pemulihan lahan terkontaminasi Limbah B3 kepada pihak yang bertanggung jawab . (3) Penggantian biaya sebagaimana dim aksud pada ayat (2) dilakukan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "(3) Penggantian biaya sebagaimana dim aksud pada ayat (2) dilakukan sesuai ketentuan peraturan perundang - undangan. www.peraturan.go.id 2018 , No.1700 -25- BAB IV PEMBIAYAAN Pasal 40 Segala biaya yang timbul dari pelaksanaan Peraturan Menteri ini dibebankan kepada: a. Anggaran Pendapatan dan Belanja Negara, Anggaran Pendapatan dan Belanja Da erah, dan/atau sumber lainnya yang sah dan tidak mengikat sesuai dengan peraturan perundang -undangan, untuk pelaksanaan tugas dan kewajiban Menteri dan Pemerintah Daerah sebagaimana diatur dalam Peraturan Menteri ini. b. Setiap orang sebagaimana dimaksud dala m Pasal 3 yang melakukan pemulihan lahan terkontaminasi Limbah B3. BAB V KETENTUAN PERALIHAN Pasal 41 Persetujuan rencana pemulihan lahan terkontaminasi Limbah B3 yang telah diterbitkan sebelum Peraturan Menteri ini berlaku, tetap berlaku sebagai dasar pemulihan lahan terkontaminasi Limbah B3 . BAB VI KETENTUAN PENUTUP Pasal 42 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Negara Lingkungan Hidup Nomor 33 Tahun 2009 tentang Tata Cara Pemulihan Lahan Ter kontaminasi Limbah Bahan Berbahaya dan Beracun, d icabut dan dinyatakan tidak berlaku. Pasal 43 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2018 , No.1700 -26- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapk an di Jakarta pada tanggal 29 November 2018 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 20 Desember 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASAS I MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018 , No.1700 -27- LAMPIRAN I PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.101/MENLHK/SETJEN/KUM.1/11/2018 TENTANG PEDOMAN PEMULIHAN LAHAN TERKONTAMINASI LIMBAH BAHAN BERBAHAYA DAN BERACUN NILAI BAKU UNTUK IDENTIFIKASI ZAT KONTAMINAN ZAT KONTAMINAN TCLP(1)-A TK(2)-A TCLP -B TK-B TCLP -C TK-C Satuan (berat kering) (mg/L) (mg/kg) (mg/L) (mg/kg) (mg/L) (mg/kg) PARAMETER ANORGANIK Antimoni, Sb 6 300 1 75 0,4 3 Arsen, As 3 2000 0,5 500 0,2 20 Barium, Ba 210 25000 35 6250 14 160 Berilium, Be 4 4000 0,5 100 0,2 1,1 Boron, B 150 60000 25 15000 10 36 Kadmium, Cd 0,9 400 0,15 100 0,06 3 Krom valensi enam,Cr6+ 15 2000 2,5 500 1 1 Tembaga, Cu 60 3000 10 750 4 30 Timbal, Pb 3 6000 0,5 1500 0,2 300 Merkuri, Hg 0,3 300 0,05 75 0,02 0,3 Molibdenum, Mo 21 4000 3,5 1000 1,4 40 Nikel, Ni 21 12000 3,5 3000 1,4 60 Selenium, Se 3 200 0,5 50 0,2 10 Perak, Ag 40 720 5 180 2 10 Tributyltin oxide 0,4 10 0,05 2,5 0,02 R(3) Seng, Zn 300 15000 50 3750 20 120 ANION www.peraturan.go.id 2018 , No.1700 -28- ZAT KONTAMINAN TCLP(1)-A TK(2)-A TCLP -B TK-B TCLP -C TK-C Satuan (berat kering) (mg/L) (mg/kg) (mg/L) (mg/kg) (mg/L) (mg/kg) Klorida, Cl- 75000 N/A(4) 12500 N/A 5000 N/A Sianida (total), CN- 21 10000 3,5 2500 1,4 50 Fluorida, F- 450 40000 75 10000 30 450 Iodida, I- 40 N/A 5 N/A 2 N/A Nitrat, NO 3- 15000 N/A 2500 N/A 1000 N/A Nitrit, NO 2- 900 N/A 150 N/A 60",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "1000 N/A Nitrit, NO 2- 900 N/A 150 N/A 60 N/A ORGANIK Benzena 3 16 0,5 4 0,2 1 Benzo(a)pirena 0,004 20 0,0005 5 0,0002 0,6 C6-C9 petroleum hidrokarbon N/A 2600 N/A 325 N/A 100 C10-C36 petroleum hidrokarbon N/A 40000 N/A 5000 N/A 1000 Karbon tetraklorida 1,2 48 0,2 12 0,08 2,5 Klorobenzena 120 4800 15 1200 6 620 Kloroform 24 960 3 240 1,2 R 2 Klorofenol 120 4800 15 1200 2 140 Kresol (total) 800 32000 100 8000 40 R Di (2 etilheksil) ftalat 2,4 160 0,4 40 0,16 5 1,2-Diklorobenzen a 300 24000 50 6000 20 R 1,4-Diklorobenzena 90 640 15 160 6 R 1,2-Dikloroetana 15 48 2,5 12 1 R 1,1-Dikloroetena 12 480 3 120 1,5 R 1-2-Dikloroetena 15 960 2,5 240 1 R Diklorometana (metilen klorida) 6 64 1 16 0,4 R 2,4-Diklorofenol 80 3200 10 800 4 R 2,4-Dinitrotoluena 0,52 21 0,065 5,2 0,026 R www.peraturan.go.id 2018 , No.1700 -29- ZAT KONTAMINAN TCLP(1)-A TK(2)-A TCLP -B TK-B TCLP -C TK-C Satuan (berat kering) (mg/L) (mg/kg) (mg/L) (mg/kg) (mg/L) (mg/kg) Etilbenzena 90 4800 15 1200 6 R Ethylene diamine tetra acetic acid (EDTA) 180 4000 30 1000 12 R Formaldehida 200 8000 25 2000 10 R Heksaklorobutadiena 0,18 11 0,03 2,8 0,012 R Metil etil keton 800 32000 100 8000 40 R Nitrobenzena 8 320 1 80 0,4 R PAHs (total) N/A 400 N/A 50 N/A 1 Fenol (total, non - terhalogenasi) 56 2200 7 560 2,8 R Polychlorinated biphenyls N/A 50 N/A 2 N/A 0,02 Stirena 6 480 1 120 0,4 R 1,1,1,2 -Tetrakloroetana 40 1600 4 400 0,16 R 1,1,2,2 -Tetrakloroetana 5,2 210 0,65 52 0,26 R Tetrakloroetena 20 800 2,5 200 1 R Toluena 210 12800 35 3200 14 R Triklorobenzena (total) 12 480 1,5 120 0,6 R 1,1,1 -Trikloroetana 120 4800 15 1200 6 R 1,1,2 -Trikloroetana 4,8 190 0,6 48 0,24 R Triklo roetena 2 80 0,25 20 0,1 R 2,4,5 -Triklorofenol 1600 64000 200 16000 80 R 2,4,6 -Triklorofenol 8 320 1 80 0,4 R Vinil klorida 0,12 4,8 0,015 1,2 0,006 R Ksilena (total) 150 9600 25 2400 10 R PESTISIDA Aldrin + dieldrin 0,009 4,8 0,0015 1,2 0,0006 R www.peraturan.go.id 2018 , No.1700 -30- ZAT KONTAMINAN TCLP(1)-A TK(2)-A TCLP -B TK-B TCLP -C TK-C Satuan (berat kering) (mg/L) (mg/kg) (mg/L) (mg/kg) (mg/L) (mg/kg) DDT + DDD + DDE 0,3 50 0,05 50 0,02 R 2,4-D 9 480 1,5 120 0,6 R Klordana 0,06 16 0,01 4 0,004 R Heptaklor 0,12 4,8 0,015 1,2 0,006 R Lindana 0,6 48 0,1 12 0,04 R Metoksiklor 6 480 1 120 0,4 R Pentaklorofenol 2,7 120 0,45 30 0,18 R Keter angan: (1) Uji karakteristik beracun melalui prosedur pelindian ( Toxicity Characteristic Leaching Procedure /TCLP ) dilakukan sesuai dengan metode US-EPA SW -846-METHOD 1310 . (2) Perhitungan konsentrasi contoh uji dilakukan dalam kondisi berat kering (mg/kg) . (3) Tanda R , konsentrasi zat kontaminan berdasarkan tanah referensi setempat atau berdasarkan baku mutu tanah sesuai dengan peruntukannya. (4) Tanda N/A, parameter dimaksud",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "mutu tanah sesuai dengan peruntukannya. (4) Tanda N/A, parameter dimaksud tidak perlu dilakukan pengujian. Cara penggunaan tabel: 1. Tabel ini digunakan sebagai alat bantu un tuk menentukan: a. Kriteria keberhasilan pemulihan lahan terkontaminasi Limbah B3; b. Jenis pengelolaan tanah terkontaminasi Limbah B3 yang harus dilakukan; dan c. Batas delineasi penentuan estimasi jumlah tanah terkontaminasi Limbah B3 yang perlu dipulihkan. 2. Setelah dilakukan uji, diperoleh 2 (dua) nilai konsentrasi zat kontaminan dalam tanah terkontaminasi untuk setiap parameter, yaitu nilai melalui metode (Toxicity Characteristic Leaching Procedure /TCLP ) dan nilai melalui metode Total Konsentrasi (TK). Dua nilai ini (nilai TCLP dan nilai TK) kemudian dibandingkan dengan nilai baku identifikasi pada tabel di atas. www.peraturan.go.id 2018 , No.1700 -31- Sebagai contoh, jika hasil uji menunjukkan bahwa nilai TCLP untuk parameter timbal (Pb) adalah x mg/L, dan nilai TK untuk parameter yang sama adala h y mg/kg, maka pengelolaan tanah terkontaminasi Limbah B3 berdasarkan hasil uji ini yaitu: a. jika nilai x lebih besar dari TCLP -A, dan/atau nilai y lebih besar dari TK-A, tanah dimaksud wajib dikelola sesuai dengan pengelolaan Limbah B3 kategori 1. b. jika n ilai x sama dengan atau lebih kecil dari TCLP -A dan lebih besar dari TCLP -B, dan nilai y sama dengan atau lebih kecil dari TK -A dan lebih besar dari TK -B, tanah dimaksud wajib dikelola sesuai dengan pengelolaan Limbah B3 kategori 2. c. Jika nilai x sama deng an atau lebih kecil dari TCLP -B dan lebih besar dari TCLP -C, dan/atau nilai nilai y sama dengan atau lebih kecil dari TK-B dan lebih besar dari TK -C, tanah dimaksud wajib dikelola sesuai dengan pengelolaan limbah nonB3. d. Jika nilai x sama dengan atau lebih kecil dari TCLP -C dan/atau nilai y sama dengan atau lebih tinggi dari TK -C, tanah dimaksud dapat digunakan sebagai tanah pelapis dasar. MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA www.peraturan.go.id 2018 , No.1700 -32- LAMPIRAN II PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.101/MENLHK/SETJEN/KUM.1/11/2018 TENTANG PEDOMAN PEMULIHAN LAHAN TERKONTAMINASI LIMBAH BAHAN BERBAHAYA DAN BERACUN DOKUMEN RENCANA PEMULIHAN FUNGSI LINGKUNGAN HIDUP A. RENCANA PEMULIHAN LAHAN TERKONTA MINASI LIMBAH B3 SKALA KONTAMINASI KECIL. Rencana pemulihan lahan terkontaminasi Limbah B3 skala kontaminasi kecil disusun dengan cara mengisi formulir sebagai berikut: IDENTITAS PENANGGUNG JAWAB USAHA DAN/ATAU KEGIATAN: 1. NAMA INSTITUSI USAHA DAN/ATAU KEG IATAN : (tuliskan nama resmi institusi/perusahaan penanggung jawab lahan terkontaminasi Limbah B3) 2. ALAMAT LENGKAP INSTITUSI USAHA DAN/ATAU KEGIATAN : (tuliskan alamat domisili institusi/perusahaan penanggung jawab dimana lahan terkontaminasi Limbah B3 te rsebut ditemukan, catatan: jika merupakan cabang perusahaan induk, maka kedua alamat tersebut dituliskan dengan lengkap dan ditambahkan koordinat) 3. NAMA PENANGGUNG JAWAB KEGIATAN PEMULIHAN LAHAN TERKONTAMINASI LIMBAH B3 : (tuliskan nama orang yang bertang gung jawab terhadap kegiatan pemulihan lahan terkontaminasi Limbah B3 pada lahan tersebut, sertakan nomor kontak dan email yang bisa dihubungi) DESKRIPSI LAHAN TERKONTAMINASI LIMBAH B3 1. LOKASI LAHAN TERKONTAMINASI : (tuliskan deskripsi lokasi secara jela s, RT, RW, Kelurahan, Kecamatan, Kabupaten, Provinsi, sertakan koordinat lokasi dan jika ada",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Kelurahan, Kecamatan, Kabupaten, Provinsi, sertakan koordinat lokasi dan jika ada foto udara lokasi tersebut) 2. SKETSA DENAH/LAYOUT LAHAN DIDUGA TERKONTAMINASI : (gambarkan sketsa denah lahan diduga terkontaminasi, contoh: Lengkapi dengan dimensi dan petunjuk arah (utara - selatan, dll) dan situasi lokasi di sekitar (permukiman, persawahan, dll). Apabila dimungkinkan, gunakan pula aplikasi Lahan diduga terkontaminasi Limbah B3 Utara permuki man Sungai Citarum www.peraturan.go.id 2018 , No.1700 -33- perpetaan seperti ArcGIS atau google Earth, drone mapping, dll. 3. DOKUMENTASI LAH AN DIDUGA TERKONTAMINASI : (sampaikan foto -foto yang representatif dan dapat menggambarkan situasi yang riil dari lahan yang diduga terkontaminasi Limbah B3) 4. SUMBER KONTAMINASI : (tuliskan sumber kontaminasi ) 5. KRONOLOGIS KEJADIAN KONTAMINASI : (tulisk an kronologis kejadian kontaminasi) 6. JENIS LIMBAH B3 : (tuliskan jenis Limbah B3 yang menjadi penyebab lahan terkontaminasi, kode Limbah B3, termasuk kategori 1 atau 2, dari sumber spesifik umum atau sumber spesifik khusus) 7. IDENTIFIKASI ZAT KONTAMINAN : (tuliskan hasil analisis sampel tanah pada lahan terkontaminasi Limbah B3 sesuai dengan tata cara pada Lampiran I) SKALA KONTAMINASI 1. DIMENSI LAHAN TERKONTAMINASI: 1. LUAS LAHAN TERKONTAMINASI 2. KETEBALAN/ KEDALAMAN LAHAN TERKONTAMINASI : (tuliskan dimensi panjang x lebar atau satuan ukuran dimensi lainnya dan ketebalan). SEBARAN DAMPAK 1. ESTIMASI JUMLAH MEDIA LINGKUNGAN (TANAH, AIR PERMUKAAN, DAN/ATAU AIR TANAH) YANG TERKONTAMINASI : (tuliskan estimasi jumlah media lingkungan berupa: a. tanah dala m ton; b. volume air permukaan dalam liter; dan/atau c. volume air tanah dalam liter; yang terkontaminasi) METODE PEMULIHAN LAHAN TERKONTAMINASI LIMBAH B3 1. METODE PEMULIHAN : (tuliskan metode pemulihan yang akan digunakan, apakah di dalam lokasi atau di luar lokasi dan jelaskan rinciannya, termasuk rincian jasa pengelola Limbah B3 lanjut yang akan digunakan, apabila akan digunakan metode pemulihan di luar lokasi) USULAN TARGET WAKTU PENYELESAIAN PEMULIHAN 1. TARGET WAKTU PENYELESAIAN PEMULIHAN : (tuliskan usul an target waktu penyelesaian pemulihan) KETERANGAN TAMBAHAN: (diisi dengan keterangan tambahan, jika diperlukan) www.peraturan.go.id 2018 , No.1700 -34- B. RENCANA PEMULIHAN LAHAN TERKONTAMINASI LIMBAH B3 SKALA KONTAMINASI BESAR. Dokumen rencana pemulihan fungsi lingkungan hidup skala kontami nasi besar disusun paling sedikit berisi: a. Identitas penanggung jawab; b. Hasil pengumpulan data dan informasi yang paling sedikit berisi: 1. Kronologis terjadinya lahan terkontaminasi Limbah B3 . 2. Deskripsi rinci mengenai situasi dan kondisi seluruh lahan terkonta minasi Limbah B3 dilengkapi dengan peta lay out yang menggambarkan kondisi sekitar lahan tersebut dan dilengkapi pula dengan peta global yang menggambarkan posisi seluruh lahan tersebut serta peta lokal yang menggambarkan lay out masing -masing lahan terkon taminasi dan kondisi sekitarnya. 3. pemetaan sebaran dugaan lahan terkontaminasi Limbah B3 baik di permukaan maupun di bawah permukaan tanah beserta kondisi sekitarnya ( Conceptual Site Model ), sebagai contoh: 4. Pemetaan pola aliran air permukaan dan ai r tanah untuk mengetahui arah aliran hulu dan hilir air tanah dan air permukaan secara lokal maupun regional serta menggambarkannya dalam bentuk peta. 5. Skala tanah terkontaminasi pada setiap lokasi, dan dilengkapi dengan alamat secara administratif untuk setiap lokasi, sebagai contoh: www.peraturan.go.id 2018 , No.1700 -35- NO PLOT SKETSA LAHAN TERKONTAMINAS I LIMBAH",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": ", No.1700 -35- NO PLOT SKETSA LAHAN TERKONTAMINAS I LIMBAH B3 KOORDINAT LOKASI DIMENSI (panjang x lebar) dengan kedalaman ... m) LUAS VOLUME (m3) BERAT TANAH TERKONTAMINASI YANG DIANGKAT (TON) asumsi massa jenis 1,387 ton/m3 Lintang Selatan Bujur Timur 1) A1-4 Plot A1 -4 1. 10 14’ 57,30” 2. 10 14’ 57,80” 3. 10 14’ 57,78” 4. 10 14’ 57,28” 1160 49’ 9,64” 1160 49’ 9,64” 1160 49’ 8,91” 1160 49’ 8,83 Kota Balikpapan. Provinsi Kalimantan Timur 23,5 m x 17,7 m dengan kedalaman 2,15 m 415,63 m2 893,60 m3 1.239,43 ton 2) A-5 (gabungan A5-1 dan A5-2) Plot A5 1. 10 14’58,12” 2. 10 14’58,92” 3. 10 14’58,97” 4. 10 14’58,09” 1160 49’ 4,63” 1160 49’ 4,59” 1160 49’ 4,14” 1160 49’ 4,14” Kota Balikpapan. Provinsi Kalimantan Timur 18,5 m x 19,3 m dengan kedalaman 3 m 357 m2 1.071 m3 1.485,48 ton 3) B-4 Plot A6 1. 10 14’59,48” 2. 10 15’ 0,50” 3. 10 15’ 0,52” 4. 10 14’59,53” 1160 49’ 6,18” 1160 49’ 6,28” 1160 49’ 5,59” 1160 49’ 5,39” Kota Balikpapan. Provinsi Kalimantan Timur 23,3 m x 10 m dengan kedalaman 2 m 233 m2 466 m3 646,34 ton 6. Identifikasi sumber, jenis, karakteristik, jalur, besar dan frekuensi paparan pencemar kunci (contaminants types and exposure pathway analysis). 7. Hasil analisis sampel tanah di dalam lahan terkontaminasi serta di sekitar lahan terkontaminasi dala m radius 150 meter, yang dapat disimpulkan sebagai karakterisasi tanah terkontaminasi. Sebagai contoh: Resume karakterisasi tanah terkontaminasi dari masing -masing pit disajikan dalam Tabel berikut: Lokasi Pit Volume (m 3) Massa (ton) TPH (%) a) TCLP TK Lokasi A 1 939.54 1841.49 3.27 TCLP<C TK<B 2 171.01 259.62 2.92 TCLP<C TK<B 3 248.06 460.95 3.26 TCLP<C TK<B 4 628.92 1053.31 3.05 TCLP<B TK<B Lokasi B 1 829.08 1676.89 2.80 TCLP>B TK<B 2 1274.3 2501.95 4.40 TCLP<B TK<B Lokasi C 1 3945.11 7618 6.25 TCLP<B TK<B 2 2278.28 4273.15 6.60 TCLP<B TK<B 3 364.55 700.22 10.96 TCLP>B TK<B Lokasi D 1 434.49 857.17 7.64 TCLP<B TK<B Lokasi E 2 1779.25 3426.84 7.39 TCLP<C TK<B www.peraturan.go.id 2018 , No.1700 -36- Lokasi Pit Volume (m3) Massa (ton) TPH (%)a) TCLP TK 3 5930.30 11303.16 10.95 TCLP<C TK<B 4 2144.19 441145 11.12 TCLP<C TK<B Lokasi F 1 2933.75 5424.51 5.55 TCLP>B TK<B 2 24.18 46.77 9.62 TCLP<B TK<B Lokasi G 4 1325.16 2598.11 9.37 TCLP<C TK<B 5 506.94 919.5 10.42 TCLP<C TK<B 6 677.14 1425.88 8.37 TCLP<B TK<B 7 2601.11 5067.48 7.62 TCLP>B TK>B 9 2523.88 4978.15 7.21 TCLP<C TK<B 10 2177.05 4009.26 14.65 TCLP<B TK<B 11 1730.12 3754.36 7.21 TCLP<C TK>B 12 1296.95 2596.82 10.22 TCLP<C TK<B 13 1710.32 3472.29 4.35 TCLP<C TK>B 14 1111.23 2281.12 5.93 TCLP>B TK>B 15 1041.21 2157.17 4.76 TCLP>B TK>B TOTAL 26 40,623.1 79,115.63 a) merupakan rata -rata TPH dari beberapa sampel dalam tiap pit 8. Hasil analisis sampel kualitas air tanah maupun air permukaan pada badan air terdekat dari seluruh lahan terkontaminasi Limbah B3 atau pada sumur pantau terdekat dari seluruh lahan terkontaminasi Limbah B3 secara time series (jika tersedia),",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "seluruh lahan terkontaminasi Limbah B3 secara time series (jika tersedia), kemudian membuat sintesa ground water status dari lahan terkontaminasi Limbah B3 tersebut dengan mempertimbangkan sayatan (cross section) hidrogeologi dari seluruh lahan terkontaminasi Limbah B3 ke arah hilir aliran air tanah. c. Peta lokasi titik uji yang telah dilakukan dan/atau yang akan diusulkan. d. Kriteria dan nilai -nilai parameter keberhasilan pemulihan lahan terkontaminasi Limbah B3. Kriteria Keberhasilan Kriteria keberhasilan pemulihan lahan terkontaminasi Limbah B3 ditentukan dengan menggunakan Nilai Baku Mutu Identifikasi Zat kontaminan. Parameter yang Diuji Untuk Menentukan Keberhasilan www.peraturan.go.id 2018 , No.1700 -37- Pada bagian ini diuraikan secara rinci mengenai parameter apa saja yang akan diuji untuk menentukan keberhasilan pemulihan. Sebagai contoh: 1. Total Konsentrasi Petroleum Hydrocarbon (PH) untuk rantai pendek (C₆-C₉) 2. Total Konsentrasi Petroleum Hydrocarbon (PH) untuk rantai panjang (C10-C36) 3. Total konsentrasi dan TCLP logam berat yaitu parameter logam yang terkandung dalam drilling cutting yang menjadi Limbah B3 penyebab kontaminasi (parameter Ba, Cd, …, d st). e. Metode pemulihan lahan terkontaminasi Limbah B3, termasuk deskripsi dan treatability study teknologi pengelolaan yang digunakan. Sebagai contoh: Empat skenario yang memungkinkan untuk pengelolaan tanah terkontaminasi adalah sebagaimana dijelaskan p ada Tabel di bawah ini. Metode TPH TK & TCLP Logam Massa (ton) Skenario 1 A Pengelolaan Limbah Non -B3 TPH <0.5% TK & TCLP < B 0 (0%) B Bioremediasi dilanjutkan pengelolaan Limbah Non -B3 15%>TPH>0.5% TK & TCLP < B 55,380.94 (70%) C Dikirim ke jasa penge lola Limbah B3 berizin untuk dimanfaatkan sebagai substitusi bahan baku produksi … - TK & TCLP > B 23,734.69 (30%) Skenario 2 A Sebagai tanah pelapis dasar TPH <0.1% TK & TCLP < C 0 (0%) B Soil Washing 15%>TPH>0.1% TK & TCLP < C 0 (0%) C Dikirim ke jasa pengelola Limbah B3 berizin untuk dimanfaatkan sebagai substitusi bahan baku produksi … - TK & TCLP > C 79,115.63(100%) Skenario 3 A Pemanfaatan Limbah B3 dengan Solidifikasi - - 79,115.63(100%) Skenario 4 A Sebagai tanah pelapis dasar TPH <0.1% TK & TCLP < C 0 (0%) B Bioremediasi dilanjutkan penggunaan sebagai tanah pelapis dasar 15%>TPH>0.1% TK & TCLP < C 0 (0%) C Dikirim ke jasa pengelola Limbah B3 berizin untuk dimanfaatkan sebagai substitusi bahan baku produksi … - TK & TCLP > C 79,115.63( 100%) Skenario 1 menggunakan pengelolaan Limbah nonB3 sebagai target akhir pengelolaan di dalam lokasi namun memiliki beberapa pertimbangan dalam pelaksanaannya antara lain: (1) belum adanya fasilitas pengelolaan Limbah nonB3 di wilayah operasi perusahaa n, (2) proses bioremediasi hingga target keberhasilan TPH<0,5% memerlukan waktu yang panjang dengan keberhasilan yang kecil berdasarkan pengalaman proses bioremediasi untuk serbuk bor SOBM. Dengan www.peraturan.go.id 2018 , No.1700 -38- demikian, secara teknis opsi ini sulit dilakukan karena ket erbatasan waktu dan pertimbangan sebagaimana yang disebutkan di atas. Skenario 2 adalah menggunakan metode soil washing dengan target pengelolaan akhir sebagai tanah pelapis dasar. Dalam beberapa studi skala laboratorium dan kajian skala lapangan, terdapa t beberapa keuntungan dalam penggunaan soil washing antara lain (1) dapat mengurangi volume tanah terkontaminasi (2) proses relatif lebih singkat",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dapat mengurangi volume tanah terkontaminasi (2) proses relatif lebih singkat dibandingkan dengan pengolahan lain. Akan tetapi untuk mengaplikasikan metode ini secara efektif dibutuhkan (1 ) kajian detail mengenai tanah terkontaminasi (2) studi spesiasi dan fraksinasi metal yang akan diolah (3) pemahaman mengenai hubungan antara matriks tanah dan logam. Secara teknis dan ekonomis opsi ini sulit dilakukan karena keterbatasan waktu dan sumber daya yang dimiliki oleh PT. X. Skenario 3 adalah memanfaatkan tanah terkontaminasi serbuk bor untuk solidifikasi. Pada tahun 2013 -2014, PT. X telah melakukan studi untuk mengevaluasi pemanfaatan limbah serbuk bor sebagai produk solidifikasi berupa perkera san jalan, batako dan paving block. Penelitian ini dilakukan dalam skala laboratorium dan bekerjasama dengan Universitas ABC. Hasil studi menunjukkan limbah serbuk bor berpotensi untuk memenuhi standar kualitas paving block. Akan tetapi, komposisi semen : agregat serbuk bor yang dibutuhkan adalah 1 : 3, sehingga secara ekonomis akan sangat mahal untuk diterapkan karena membutuhkan area yang luas dan semen dalam jumlah yang besar. Selain itu produk solidifikasi yang dapat dicapai hanya terbatas pada pemanfaa tan untuk lahan parkir, sehingga potensi pemanfaatan sangat kecil. Dengan demikian, opsi ini sulit dilakukan di PT. X. Atas pertimbangan diatas, PT. X mengajukan untuk melakukan skenario 4, yaitu pengolahan akhir Limbah B3 bekerjasama dengan pihak ketiga yang memiliki: izin pemanfaatan Limbah B3, insinerasi termal di kiln pabrik semen, dan/atau landfill Limbah B3. f. Tahapan pemulihan fungsi lingkungan hidup yang mencakup rencana kerja kegiatan pemulihan lahan terkontaminasi Limbah B3 secara keseluruhan d ilengkapi jadwal waktu. g. Batas waktu penyelesaian pemulihan jangka panjang (sampai tahun berapa pemulihan diharapkan selesai). www.peraturan.go.id 2018 , No.1700 -39- h. Rencana pemantauan kualitas lingkungan pasca pemulihan. MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA www.peraturan.go.id 2018 , No.1700 -40- LAMPIRAN III PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.101/MENLHK/SETJEN/KUM.1/11/2018 TENTANG PEDOMAN PEMULIHAN LAHAN TERKONTAMINASI LIMBAH BAHAN BERBAHAYA DAN BERACUN TATA CARA PE NENTUAN KEBERHASILAN PEMULIHAN LAHAN TERKONTAMINASI LIMBAH BAHAN BERBAHAYA DAN BERACUN Umum Pelaksana pemulihan lahan terkontaminasi Limbah B3 menyampaikan kriteria dan nilai -nilai parameter keberhasilan dalam dokumen rencana pemulihan. Kriteria dan nilai -nilai parameter keberhasilan pemulihan lahan terkontaminasi Limbah B3 ditetapkan pada saat penilaian dan persetujuan rencana pemulihan dalam Persetujuan Rencana Pemulihan Fungsi Lingkungan Hidup. Pembersihan lahan dan pengelolaan tanah terkontaminasi Lim bah B3 dilakukan sampai dengan dicapainya kriteria dan nilai -nilai parameter keberhasilan yan g telah disetujui dalam dokumen rencana pemulihan (tercapainya target keberhasilan). Penentuan tercapai tidaknya target keberhasilan pemulihan dilakukan dalam taha p pemantauan dan evaluasi. Dalam hal hasil pemantauan dan evaluasi menunjukkan bahwa target keberhasilan belum dapat dicapai dari kegiatan pemulihan yang telah dilaksanakan, maka hal ini dapat dijadikan dasar bagi Direktur Jenderal untuk memerintahkan: 1. pembersihan ulang; dan/atau 2. peninjauan kembali rencana pemulihan. Dalam hal hasil pemantauan dan evaluasi menunjukkan bahwa keberhasilan dapat dicapai dari kegiatan pemulihan yang telah dilaksanakan, maka hal ini menjadi dasar bagi Direktur Jenderal merekom endasikan kepada Menteri untuk menerbitkan penetapan status telah selesainya pemulihan lahan www.peraturan.go.id 2018 , No.1700 -41- terkontaminasi Limbah B3 dalam bentuk Penetapan Status Telah Selesainya Pemulihan Lahan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Limbah B3 dalam bentuk Penetapan Status Telah Selesainya Pemulihan Lahan Terkontaminasi Limbah B3 . Menentukan Kriteria Target Keberhasilan Pemuliha n. Target keberhasilan pemulihan mengikuti target kriteria dan nilai -nilai parameter keberhasilan yang telah disetujui dalam dokumen rencana pemulihan yang ditetapkan. Mengingat kualitas tanah yang sangat bervariasi serta beragamnya jenis Limbah B3, menjad i salah satu faktor yang harus diperhatikan dalam menentukan standar atau baku mutu tanah terkontaminasi Limbah B3, sehingga diperlukan suatu kualitas tanah sebagai pembanding ataupun acuan. Nilai Baku Mutu Identifikasi Zat Kontaminan digunakan dengan ca ra menjadikan nilai baku mutu identifikasi zat kontaminan sebagaimana tercantum dalam Lampiran I Peraturan Menteri ini sebagai nilai acuan keberhasilan pemulihan. Panduan Evaluasi Keberhasilan Pemulihan . Setelah pengambilan dan pengujian sampel akhir sete lah lahan dibersihkan telah diterima, maka pelaksana pemulihan menyusun laporan akhir pemantauan pemulihan sesuai dengan format pada Lampiran IV Peraturan Menteri ini . Laporan tersebut kemudian dievaluasi. Dalam melakukan evaluasi, Menteri melibatkan paka r, wakil dari Perangkat Daerah provinsi dan/atau Perangkat Daerah kabupaten/kota terkait. Evaluasi dilakukan dengan fokus untuk mengetahui apakah keberhasilan pemulihan yang telah disetujui dalam rencana pemulihan telah tercapai. Evaluasi harus dapat menja wab pertanyaan -pertanyaan paling sedikit sebagai berikut: 1. Apakah pemulihan yang dilakukan telah sesuai dengan tahapan sebagaimana diatur dalam Peraturan Menteri ini? 2. Apakah kriteria dan target keberhasilan pemulihan lahan terkontaminasi Limbah B3 telah dip enuhi? 3. Apakah penanggung jawab telah melakukan pengambilan dan pengujian sampel secara valid dan dapat dipertanggungjawabkan secara ilmiah? www.peraturan.go.id 2018 , No.1700 -42- 4. Apakah tanah terkontaminasi Limbah B3 telah dikelola sesuai dengan peraturan perundang -undangan? (bukti manifes, pe rnyataan penerimaan tanah terkontaminasi oleh pihak ketiga berizin, dan lain -lain) 5. Apakah calon tanah urug memenuhi persyaratan sebagai tanah urug? MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA www.peraturan.go.id 2018 , No.1700 -43- LAMP IRAN IV PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.101/MENLHK/SETJEN/KUM.1/11/2018 TENTANG PEDOMAN PEMULIHAN LAHAN TERKONTAMINASI LIMBAH BAHAN BERBAHAYA DAN BERACUN FORMAT LAPORAN PEMULIHAN LAHAN TERKONTAMINASI LIMBAH BAHA N BERBAHAYA DAN BERACUN Satu kali dalam 1 (satu) bulan , pelaksana pemulihan lahan terkontaminasi Limbah B3 wajib menyusun hasil pemantauan terhadap kegiatan pemulihan yang dilakukan. Hasil pemantauan disusun dalam bentuk laporan yang berisi informasi meng enai status pelaksanaan pemulihan untuk seluruh lokasi yang dilengkapi dengan data -data teknis yang memadai antara lain: a. Luas dan volume aktual tanah terkontaminasi yang dikelola pada setiap lokasi; b. Volume air terkontaminasi yang dikelola (jika ada); c. Batas terluar lahan terkontaminasi pada setiap lokasi yang dilengkapi dengan koordinat (dilengkapi dengan gambar); d. Peta hidrogeologi (aliran air tanah) lokal untuk setiap lokasi yang telah direkalibrasi terhadap analisis data hasil geolistrik yang telah dilakuk an dengan data well log untuk setiap sumur pantau yang dimiliki; e. Deskripsi lokasi calon tanah urug dan kualitas tanah urug; f. Ringkasan status kemajuan pelaksanaan setiap lokasi, contoh: Nama Plot Kedalaman Limbah (meter) Volume dan Tonase Sampai Dengan Periode Laporan Kemajuan Terakhir Status dan Keterangan A1-4 5,35 893,6 m3 910 ton Telah diverifikasi untuk penentuan titik sampel dan pengambilan sampel A5 5,54 1,977,78 m3 2346",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "titik sampel dan pengambilan sampel A5 5,54 1,977,78 m3 2346 ton Sedang dilakukan pengangkatan tanah terkontaminasi B4 4,5 2087 m3 2764 t on Sedang dilakukan isolasi zat kontaminan www.peraturan.go.id 2018 , No.1700 -44- g. Rincian status kemajuan pelaksanaan pemulihan (deskripsikan status kemajuan dengan lebih rinci, termasuk status pemenuhan butir -butir kesepakatan dalam berita acara rapat pembahasan sebelumnya). Jika keberhasil an dan target waktu penyelesaian pemulihan lahan terkontaminasi Limbah B3 telah dipenuhi, maka pelaksana pemulihan wajib menyusun laporan akhir pelaksanaan pemulihan lahan terkontaminasi Limbah B3 sebagai kompilasi rincian hasil pelaksanaan pemulihan lahan terkontaminasi Limbah B3. Secara rinci, laporan akhir paling sedikit memuat informasi sebagai berikut: 1. Kronologis Permasalahan . Pada bagian ini disampaikan data dan informasi mengenai: a. kronologis kejadian, yaitu alur waktu penyebab terjadinya lahan terko ntaminasi; dan b. kronologis pemulihan, yaitu ringkasan seluruh tahapan pemulihan yang telah selesai dilakukan) 2. Metodologi Pemulihan Lahan Terkontaminasi Dan Pengelolaan Tanah Terkontaminasi Limbah B3 . Pada bagian ini disampaikan data dan informasi mengenai: a. Metodologi Delineasi/Pemetaan Sebaran Lahan Terkontaminasi Limbah B3 . Sebagai contoh: PT. X mengidentifikasi sebaran Limbah B3 berupa acid sludge menggunakan metode: 1. Pemetaan acid sludge secara visual menggunakan foto citra satelit; 2. Pemetaan bawah permuka an menggunakan interpretasi geolistrik; dan 3. Pemetaan identifikasi langsung kandungan tanah terkontaminasi dengan metode full coring drilling yang kemudian sampel tanah yang diambil dianalisis di laboratorium terakreditasi. www.peraturan.go.id 2018 , No.1700 -45- Gambar. 1 Sebaran Limbah B 3 Berupa Acid sludge (Lahan Terkontaminasi Berada di Dalam Lingkaran Berwarna Merah) Gambar 2. Sebaran Lintasan Pengukuran Geolistrik yang Melintasi Lahan Terkontaminasi Limbah B3 Berupa Acid sludge (Lintasan Ditandai dengan Titik-Titik Berwarna Merah) Gambar 3. Proses Pengambilan Sampel Tanah Terkontaminasi Limbah B3 Berupa Acid sludge Untuk Kemudian Dianalisis Pada Laboratorium Terakreditasi Setelah sebaran tanah terkontaminasi Limbah B3 berupa acid sludge diketahui, lahan terkonaminasi ditandai unt uk kemudian dicatat titik koordinatnya menggunakan Hand GPS ( Global Positioning System ). Sistem koordinat yang digunakan adalah menggunakan datum World www.peraturan.go.id 2018 , No.1700 -46- Geodetic System (WGS) 84 dengan satuan derajat, menit, dan detik. Titik koordinat lahan terkontaminasi L imbah B3 berupa acid sludge di Wilayah Kerja PT. X untuk plot A1 -4, A5, A6, B1, B4, B5, dan E4 adalah pada Tabel berikut . Nama Plot Lintang Selatan Bujur Timur Nama Plot Lintang Selatan Bujur Timur A1-4 5. 10 14’ 57,30” 6. 10 14’ 57,80” 7. 10 14’ 57,78” 8. 10 14’ 57,28” 1160 49’ 9,64” 1160 49’ 9,64” 1160 49’ 8,91” 1160 49’ 8,83” B4 1. 10 14’ 55,03” 2. 10 14’ 55,30” 3. 10 14’ 55,38” 4. 10 14’ 55,18” 1160 49’ 6,52” 1160 49’ 6,54” 1160 49’ 6,44” 1160 49’ 6,26” A5 5. 10 14’ 58,12” 6. 10 14’ 58,92” 7. 10 14’ 58,97” 8. 10 14’ 58,09” 1160 49’ 4,63” 1160 49’ 4,59” 1160 49’ 4,14” 1160 49’ 4,14” B5 1. 10 14’ 59,15” 2. 10 14’ 59,31” 3. 10 14’ 59,32” 4. 10 14’ 59,16” 1160 49’ 3,70” 1160 49’ 3,72” 1160 49’ 3,57” 1160 49’ 3,54” A6 5. 10 14’ 59,48” 6. 10",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "1160 49’ 3,54” A6 5. 10 14’ 59,48” 6. 10 15’ 0,50” 7. 10 15’ 0,52” 8. 10 14’ 59,53” 1160 49’ 6,18” 1160 49’ 6,28” 1160 49’ 5,59” 1160 49’ 5,39” E4 1. 10 14’ 58,69” 2. 10 14’ 58,98” 3. 10 14’ 59,01” 4. 10 14’ 59,27” 5. 10 14’ 59,25” 6. 10 14’ 58,68” 1160 49’ 8,61” 1160 49’ 8,64” 1160 49’ 8,16” 1160 49’ 8,20” 1160 49’ 7,74” 1160 49’ 7,68” B1 1. 10 14’ 54,79” 2. 10 14’ 55,00” 3. 10 14’ 55,00” 4. 10 14’ 54,65” 1160 49’ 11,11” 1160 49’ 11,13” 1160 49’ 10,72” 1160 49’ 10,74” Tabel 1. Titik Koordinat Lahan Terkontaminasi Limbah B3 Berupa Acid sludge Gambar 4. Peta Sebaran Lokasi Plot Lahan Terkontamin asi (Pada Kotak Berwarna Merah) b. Metod e Pemulihan . Pada bagian ini disampaikan informasi tentang metode pemulihan yang telah digunakan dalam pelaksanaan pemulihan . www.peraturan.go.id 2018 , No.1700 -47- c. Metode Pengambilan Sampel . Pada bagian ini disampaikan `rincian metode pengambilan sampel yang digunakan dalam pelaksanaan pemulih an. d. Metode Pengelolaan Tanah Terkontaminasi . Pada bagian ini disampaikan rincian metode pengelolaan tanah terkontaminasi . 3. Peta Wilayah Administrasi Dan Peta Lokasi Lahan Terkontaminasi Limbah B3. Pada bagian ini disampaikan dengan rinci hasil pemetaan seb aran lahan terkontaminasi limbah B3 sesuai dengan dokumen rencana pemulihan dan dilengkapi dengan overlay dengan batas -batas administratif dan kondisi lingkungan di sekitarnya . Sebagai contoh: Peta wilayah administrasi dan peta lahan terkontaminasi Limbah B3 berupa acid sludge dapat dilihat pada gambar -gambar berikut ini. Lokasi lahan terkontaminasi Limbah B3 berupa acid sludge yang dipulihkan adalah Plot A1 -4, A5, B4, A6, B1, B5, dan E4 yang berada di lokasi sekitar main flare kilang Wilayah Kerja PT. X, K ota Balikpapan, Provinsi Kalimantan Timur. Gambar 5. Peta Wilayah Administrasi Lahan Terkontaminasi Limbah B3 Berupa Acid sludge Di Kota Balikpapan, Provinsi Kalimantan Timur www.peraturan.go.id 2018 , No.1700 -48- Gambar 6. Peta Lokasi Lahan Terkontaminasi Limbah B3 Berupa Acid sludge di Wilayah Kerja PT. X Tabel 2. Layout Lahan Terkontaminasi Limbah B3 Berupa Acid sl udge dan Koordinatnya Nama Plot Lintang Selatan Bujur Timur Plot A1 -4 1. 10 14’ 57,30” 2. 10 14’ 57,80” 3. 10 14’ 57,78” 4. 10 14’ 57,28” 1160 49’ 9,64” 1160 49’ 9,64” 1160 49’ 8,91” 1160 49’ 8,83” Plot A5 1. 10 14’ 58,12” 2. 10 14’ 58,92” 3. 10 14’ 58,97” 4. 10 14’ 58,09” 1160 49’ 4,63” 1160 49’ 4,59” 1160 49’ 4,14” 1160 49’ 4,14” Plot A6 1. 10 14’ 59,48” 2. 10 15’ 0,50” 3. 10 15’ 0,52” 4. 10 14’ 59,53” 1160 49’ 6,18” 1160 49’ 6,28” 1160 49’ 5,59” 1160 49’ 5,39” www.peraturan.go.id 2018 , No.1700 -49- 4. Tahapan Pemulihan Yang Telah Dilakukan . Pada bagian ini disampaikan rincian informasi mengenai tahapan pemulihan yang telah dilakukan . 5. Hasil Akhir Yang Dicapai . Pada bagian ini disampaikan rincian informasi mengenai hasil analisis sampel media lingkungan pada lahan terkontaminasi Limbah B3 sejak sebelum dipulihkan/hasil survey pendahuluan dan setelah pelaksanaan pemulihan selesai dilakukan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "sebelum dipulihkan/hasil survey pendahuluan dan setelah pelaksanaan pemulihan selesai dilakukan . 6. Rencana Ke Depan . Pada bagian ini disampaikan informasi mengenai rencana penggunaan lahan ter kontaminasi Limbah B3 setelah dipulihkan . 7. Pemantauan Pasca Pemulihan Lahan Terkontaminasi . Pada bagian ini disampaikan rincian informasi mengenai media lingkungan dan parameter yang dipantau serta frekuensi pengujian sampel tersebut . MENTERI LINGKUNGAN H IDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA www.peraturan.go.id 2018 , No.1700 -50- LAMPIRAN V PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.101/MENLHK/SETJEN/KUM.1/11/2018 TENTANG PEDOMAN PEMULIHAN LAHAN TERKONTAMINASI LIMBAH BAHAN BERBAHAYA DAN BERACUN TATA CARA PELAKSANAAN ANALISIS RISIKO ATAS KEBERADAAN LAHAN TERKONTAMINASI LIMBAH BAHAN BERBAHAYA DAN BERACUN www.peraturan.go.id 2018 , No.1700 -51- www.peraturan.go.id 2018 , No.1700 -52- www.peraturan.go.id 2018 , No.1700 -53- www.peraturan.go.id 2018 , No.1700 -54- www.peraturan.go.id 2018 , No.1700 -55- Tata Cara Penggunaan Matriks Indeks Risiko Penentuan Urutan Prioritas Pemulihan 1. Hasil d ari pengumpulan data dan informasi pada tahap perencanaan pemulihan lahan terkontaminasi Limbah B3 menjadi dasar untuk mengisi matriks Indeks Risiko Penentuan Urutan Prioritas Pemulihan (untuk selanjutnya disebut matrik Indeks Risiko); 2. Data dan informasi t erkait dengan suatu lahan terkontaminasi Limbah B3 akan menjadi acuan untuk menjawab pertanyaaan dalam matriks perhitungan indeks risiko dan menghitung indeks risiko lahan tersebut. 3. Berdasarkan hasil pengumpulan data dan informasi, pengisi matriks cukup me njawab seluruh pertanyaan dengan tanda centang ( ✔) pada kolom “Ya” atau kolom “Tidak ”. 4. Untuk setiap pertanyaan dengan jawaban “Ya” kemudian dihitung total nilainya, dengan cara mengalikan nilai “skor” untuk setiap jawaban “Ya” dengan nilai “bobot”, dan menuliskan hasil perkalian tersebut dalam kolom “To tal Nilai” pada baris yang bersangkutan. 5. Lakukan perhitungan dan penulisan total nilai untuk setiap setiap pertanyaan dengan jawaban “Ya”. 6. Setelah seluruh pertanyaan dengan jawaban “Ya” telah dihitung dan dituliskan total nilainya pada setiap baris yang te rkait, maka jumlahkan seluruh total nilai, dan tuliskan nilai tersebut pada baris terbawah “TOTAL NILAI INDEKS RISIKO” . 7. TOTAL NILAI INDEKS RISIKO kemudian dibandingkan dengan kriteria dalam Pasal 34 untuk menentukan prioritas pemulihan. MENTERI LINGKUNGA N HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA www.peraturan.go.id",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    }
  ]
}