{
  "source": "downloaded_pdfs/bn1753-2014.pdf",
  "processed_date": "2025-04-24T13:28:54.681755",
  "document_info": {
    "title": "Microsoft Word - BN 1753-2014.doc"
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1753, 2014 KEMENKES. Rehabilitasi Medis Narkotika. Pelaksanaan. Pentunjuk Teknis. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 80 TAHUN 2014 TENTANG PETUNJUK TEKNIS PELAKSANAAN REHABILITASI MEDIS BAGI PECANDU, PENYALAHGUNA, DAN KORBAN PENYALAHGUNAAN NARKOTIKA YANG SEDANG DALAM PROSES PENYIDIKAN, PENUNTUTAN, DAN PERSIDANGAN ATAU TELAH MENDAPATKAN PENETAPAN/PUTUSAN PENGADILAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka menjamin hak pecandu, penyalahguna, dan korban penyalahgunaan narkotika untuk mendapatkan bantuan medis, intervensi psikososial dan informasi yang diperlukan untuk meminimalisasi risiko yang dihadapinya, pecandu, penyalahguna, dan korban penyalahgunaan narkotika yang sedang dalam proses penyidikan, penuntutan, dan persidangan atau telah mendapatkan penetapan/putusan pengadilan dapat ditempatkan dalam fasilitas rehabilitasi medis; b. bahwa untuk memberikan pedoman kepada fasilitas rehabilitasi medis pecandu, penyalahguna, dan korban penyalahgunaan narkotika yang sedang dalam proses penyidikan, penuntutan, dan persidangan atau telah mendapatkan penetapan/putusan pengadilan, perlu disusun petunjuk teknis; 2014, No.17532 c. bahwa Petunjuk Teknis Pelaksanaan Rehabilitasi Medis Bagi Pecandu, Penyalahguna, dan Korban Penyalahgunaan Narkotika Yang Dalam Proses Atau Yang Telah Diputus Oleh Pengadilan sebagaimana diatur dalam Peraturan Menteri Kesehatan Nomor 46 Tahun 2012 perlu disesuaikan dengan perkembangan dan kebutuhan hukum; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kesehatan tentang Petunjuk Teknis Pelaksanaan Rehabilitasi Medis Pecandu, Penyalahguna, dan Korban Penyalahgunaan Narkotika Yang Sedang Dalam Proses Penyidikan, Penuntutan, dan Persidangan atau Telah Mendapatkan Penetapan/Putusan Pengadilan; Mengingat : 1. Undang-Undang Nomor 29 Tahun 2004 tentang Praktik Kedokteran (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 4431); 2. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah beberapa kali terakhir dengan Undang-Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 3. Undang-Undang Nomor 35 Tahun 2009 tentang Narkotika (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 143, Tambahan Lembaran Negara Republik Indonesia Nomor 5062); 4. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 5. Undang-Undang Nomor 44 Tahun 2009 tentang Rumah Sakit (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 153, Tambahan Lembaran Negara Republik Indonesia Nomor 5072); 2014, No.17533 6. Peraturan Pemerintah Nomor 25 Tahun 2011 tentang Pelaksanaan Wajib Lapor Pecandu Narkotika (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 46, Tambahan Lembaran Negara Republik Indonesia Nomor 5211); 7. Peraturan Menteri Kesehatan Nomor 1144/Menkes/Per/VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2010 Nomor 585) sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 35 Tahun 2013 (Berita Negara Republik Indonesia Tahun 2013 Nomor 741); 8. Peraturan Menteri Kesehatan Nomor 2415/Menkes/Per/XII/2011 tentang Rehabilitasi Medis Pecandu, Penyalahguna, dan Korban Penyalahgunaan Narkotika (Berita Negara Republik Indonesia Tahun 2011 Nomor 825); 9. Peraturan Menteri Kesehatan Nomor 37 Tahun 2013 tentang Tata Cara Pelaksanaan Wajib Lapor Pecandu Narkotika (Berita Negara Republik Indonesia Tahun 2013 Nomor 749); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PETUNJUK",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 749); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PETUNJUK TEKNIS PELAKSANAAN REHABILITASI MEDIS BAGI PECANDU, PENYALAHGUNA, DAN KORBAN PENYALAHGUNAAN NARKOTIKA YANG SEDANG DALAM PROSES PENYIDIKAN, PENUNTUTAN, DAN PERSIDANGAN ATAU TELAH MENDAPATKAN PENETAPAN/PUTUSAN PENGADILAN. Pasal 1 Ruang Lingkup Petunjuk Teknis Pelaksanaan Rehabilitasi Medis Pecandu, Penyalahguna, dan Korban Penyalahgunaan Narkotika Yang Sedang Dalam Proses Penyidikan, Penuntutan, dan Persidangan atau Telah Mendapatkan Penetapan/Putusan Pengadilan meliputi: a.penetapan fasilitas rehabilitasi medis pecandu, penyalahguna, dan korban penyalahgunaan narkotika yang sedang dalam proses penyidikan, penuntutan, dan persidangan atau telah mendapatkan penetapan/putusan pengadilan; b.penetapan tim asesmen terpadu; c.ruang lingkup kerja tim dokter sebagai anggota tim asesmen terpadu; d.prosedur penyerahan pecandu, penyalahguna, dan korban 2014, No.17534 Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Oktober 2014 MENTERI KESEHATAN REPUBLIK INDONESIA, NAFSIAH MBOI Diundangkan di Jakarta pada tanggal 29 Oktober 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY 2014, No.17535 LAMPIRAN PERATURAN MENTERI KESEHATAN NOMOR 80 TAHUN 2014 TENTANG PETUNJUK TEKNIS PELAKSANAAN REHABILITASI MEDIS BAGI PECANDU, PENYALAHGUNA, DAN KORBAN PENYALAHGUNAAN NARKOTIKA YANG SEDANG DALAM PROSES PENYIDIKAN, PENUNTUTAN, DAN PERSIDANGAN ATAU TELAH MENDAPATKAN PENETAPAN/PUTUSAN PENGADILAN PETUNJUK TEKNIS PELAKSANAAN REHABILITASI MEDIS BAGI PECANDU, PENYALAHGUNA, DAN KORBAN PENYALAHGUNAAN NARKOTIKA YANG SEDANG DALAM PROSES PENYIDIKAN, PENUNTUTAN, DAN PERSIDANGAN ATAU TELAH MENDAPATKAN PENETAPAN/PUTUSAN PENGADILAN I.PENDAHULUAN Undang-Undang Nomor 35 Tahun 2009 tentang Narkotika, dalam Pasal 103 ayat (1) menyebutkan bahwa: Hakim yang memeriksa perkara Pecandu Narkotika dapat: a.memutus untuk memerintahkan yang bersangkutan menjalani pengobatan dan/atau perawatan melalui rehabilitasi jika Pecandu Narkotika tersebut terbukti bersalah melakukan tindak pidana Narkotika; atau b.menetapkan untuk memerintahkan yang bersangkutan menjalani pengobatan dan/atau perawatan melalui rehabilitasi jika Pecandu Narkotika tersebut tidak terbukti bersalah melakukan tindak pidana Narkotika. Melalui vonis rehabilitasi ini diharapkan pecandu dapat memperoleh bantuan medis, intervensi psikososial, dan informasi yang diperlukan untuk meminimalisasi risiko yang dihadapinya dan memperoleh rujukan untuk perawatan lanjutan yang sesuai dengan kondisi dan kebutuhan yang bersangkutan. Dengan demikian rehabilitasi medis ini diharapkan memberi kontribusi nyata atas program penanggulangan dampak buruk yang seringkali dialami pecandu narkotika, termasuk pengendalian penularan dan perawatan HIV/AIDS. Amanah Undang-Undang 35 Tahun 2009 tersebut diperkuat dengan ditandatanganinya Peraturan Bersama tentang Pelaksanaan Rehabilitasi bagi Pecandu dan Korban Penyalahgunaan Narkotika oleh 2014, No.17536 Ketua Mahkamah Agung, Menteri Hukum dan HAM, Jaksa Agung, Kepala Kepolisian RI (Mahkumjakpol), Menteri Kesehatan, Menteri Sosial, Kepala BNN pada tanggal 11 Maret 2014. Garis besar Peraturan Bersama tersebut menekankan pada pentingnya rehabilitasi bagi pecandu dan korban penyalahgunaan narkotika dibandingkan pemenjaraan. Adapun pelaksanaan rehabilitasi diselenggarakan pada lembaga rehabilitasi medis dan/atau lembaga rehabilitasi sosial. Berbagai peraturan perundang-undangan tersebut di atas mensyaratkan peran aktif tenaga kesehatan dalam melakukan asesmen, menyusun rencana terapi dan memberikan rekomendasi atas rencana terapi rehabilitasi yang dibutuhkan tersangka, terdakwa, atau terpidana, sehingga diharapkan vonis yang dijatuhkan dapat membantu pemulihan yang bersangkutan dari masalah gangguan penggunaan napza. Program rehabilitasi medis bagi terpidana/tersangka pecandu narkotika ini seiring sejalan dengan program wajib lapor pecandu narkotika. Program wajib lapor yang secara resmi dimulai pada akhir",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "narkotika. Program wajib lapor yang secara resmi dimulai pada akhir tahun 2011 diharapkan lebih banyak menarik kesadaran pecandu dan atau keluarganya untuk melakukan lapor diri, sehingga semakin banyak pecandu narkotika yang menerima perawatan terkait perilaku ketergantungannya. Dengan semakin meningkatnya jumlah pecandu dan korban penyalahgunaan narkotika yang melaporkan dirinya ke puskesmas, rumah sakit jiwa dan rumah sakit umum yang ditetapkan sebagai Institusi Penerima Wajib Lapor (IPWL), maka diharapkan akan semakin sedikit pecandu dan korban penyalahgunaan narkotika yang menjalani pemenjaraan. II.PENETAPAN FASILITAS REHABILITASI MEDIS PECANDU, PENYALAHGUNA, DAN KORBAN PENYALAHGUNAAN NARKOTIKA Fasilitas kesehatan yang melayani rehabilitasi medis bagi Pecandu, Penyalahguna, dan Korban Penyalahgunaan Narkotika yang sedang dalam proses penyidikan, penuntutan, dan persidangan atau telah mendapatkan penetapan/putusan pengadilan akan ditetapkan oleh Menteri Kesehatan berdasarkan usulan pemerintah daerah melalui Kepala Dinas Kesehatan Provinsi atau Kabupaten/kota, pimpinan TNI/POLRI atau pimpinan instansi pemerintah lainnya yang memiliki fasilitas pelayanan kesehatan. Fasilitas kesehatan yang telah menerima rujukan dari pengadilan, dapat mengajukan klaim kepada Kementerian Kesehatan sesuai dengan pelayanan yang telah diberikan. Fasilitas kesehatan yang dapat memberikan layanan rehabilitasi medis bagi Pecandu, Penyalahguna, dan Korban Penyalahgunaan Narkotika yang sedang dalam proses penyidikan, penuntutan, dan persidangan 2014, No.17537 atau telah mendapatkan penetapan/putusan pengadilan terdiri dari Rumah Sakit Umum milik Pemerintah atau Pemerintah Daerah, Rumah Sakit Umum milik TNI/POLRI, Rumah Sakit Khusus Ketergantungan Obat, Rumah Sakit Jiwa, atau lembaga rehabilitasi medis milik pemerintah atau pemerintah daerah. Kriteria fasilitas kesehatan yang dapat diusulkan sebagai fasilitas rehabilitasi medis bagi Pecandu, Penyalahguna, dan Korban Penyalahgunaan Narkotika yang sedang dalam proses penyidikan, penuntutan, dan persidangan atau telah mendapatkan penetapan/putusan pengadilan adalah: a.memiliki unit pelayanan rehabilitasi Napza, sekurang-kurangnya alokasi tempat tidur untuk rawat inap selama 3 (tiga) bulan; b.memiliki tenaga kesehatan yang sekurang-kurangnya terdiri dari dokter, perawat, dan apoteker yang terlatih di bidang gangguan penggunaan napza; c.ditetapkan menjadi Institusi Penerima Wajib Lapor (IPWL); d.memiliki program rehabilitasi medis Napza, sekurang-kurangnya program rawat inap jangka pendek dengan layanan simtomatik dan intervensi psikososial sederhana; e.memiliki standar prosedur operasional layanan rehabilitasi medis Napza; f.memiliki standar prosedur keamanan minimal, yang diantaranya memuat prosedur: 1.pencatatan pengunjung yang masuk dan keluar; 2.pemeriksaan fisik dan barang bawaan setiap masuk program agar tidak membawa berbagai Napza dan benda tajam ke dalam tempat rehabilitasi; 3.tugas penjaga keamanan; dan 4.pengamanan sarana prasarana agar pasien terhindar dari kemungkinan melukai dirinya sendiri, melukai orang lain dan melarikan diri. III.PENETAPAN TIM ASESMEN TERPADU 1.Dalam melakukan asesmen terhadap Pecandu Narkotika dan Korban Penyalahgunaan Narkotika sebagai tersangka, terdakwa, atau terpidana dibentuk Tim Asesmen Terpadu, yang terdiri atas: a.Tim Dokter yang terdiri dari dokter spesialis kesehatan jiwa, dokter spesialis forensik, dokter dan psikolog yang berasal dari fasilitas rehabilitasi medis/IPWL, organisasi profesi, kepolisian dan Badan Narkotika Nasional; dan 2014, No.17538 b.Tim Hukum yang terdiri dari unsur Kepolisian, Badan Narkotika Nasional, Kejaksaan dan Kemenkumham. 2.Tim Dokter sebagaimana dimaksud dalam angka 1.a beranggotakan paling sedikit 2 (dua) orang. 3.Dalam hal di daerah tidak ada dokter spesialis kedokteran jiwa, dokter spesialis forensik dan psikolog, maka Tim Dokter adalah dokter yang terlatih di bidang gangguan penggunaan NAPZA yang dalam implementasi asesmen dapat dibantu oleh tenaga kesehatan lain yang terlatih",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "implementasi asesmen dapat dibantu oleh tenaga kesehatan lain yang terlatih di bidang asesmen gangguan penggunaan NAPZA. 4.Ketua Tim Dokter sebagaimana dimaksud dalam angka 1.a adalah dokter spesialis kedokteran jiwa atau dokter spesialis forensik. 5.Ketua Tim Dokter pada angka 3 adalah dokter yang terlatih di bidang gangguan penggunaan NAPZA. 6.Tim Dokter sebagaimana dimaksud angka 1.a diusulkan oleh Menteri Kesehatan atau Kepala Dinas Kesehatan Provinsi/Kabupaten/Kota sesuai lingkup wilayah kerjanya kepada Badan Narkotika Nasional, Badan Narkotika Nasional Provinsi atau Badan Narkotika Nasional Kabupaten/Kota (BNN/BNNP/BNNK). 7.BNN/BNNP/BNNK menetapkan Tim Dokter sebagaimana dimaksud angka 2 sebagai bagian dari Tim Asesmen Terpadu. 8.Jadwal kerja Tim Dokter ditentukan oleh BNN/BNNP/BNNK, dengan mempertimbangkan beban kerja, tugas pokok dan fungsi pada instansi induk. 9.Dalam hal penanganan kasus BNN/BNNP/BNNK harus membuat surat pemberitahuan kepada pimpinan instansi/organisasi/ lembaga agar dapat menugaskan petugas dimaksud untuk menangani kasus. 10.Surat pemberitahuan pemeriksaan sebagaimana dimaksud angka 9 dibuat untuk setiap penanganan kasus dengan tembusan kepada Kepala Dinas Kesehatan setempat. 11.Masa kerja Tim Dokter berlaku selama 1 (satu) tahun yang dapat diperpanjang sesuai kebutuhan. IV.RUANG LINGKUP KERJA TIM DOKTER SEBAGAI ANGGOTA TIM ASESMEN TERPADU 1.Tim Dokter bekerja secara profesional, sesuai dengan kompetensi yang dimilikinya dan memegang kode etik profesi. 2.Tim Dokter bertugas melakukan asesmen medis dan psikososial serta merekomendasi rencana terapi dan rehabilitasi. 3.Asesmen medis dan psikososial serta merekomendasi rencana 2014, No.17539 terapi dan rehabilitasi sebagaimana dimaksud angka 2 di atas ditujukan untuk: a.menentukan derajat keparahan masalah medis, dukungan hidup, penggunaan Napza, riwayat legal, riwayat keluarga dan sosial, serta status psikiatrik; b.menentukan diagnosa kerja sesuai pedoman diagnosa (PPDGJ III atau ICD-X); dan c.merekomendasi rencana terapi dan rehabilitasi terhadap pengguna narkotik sesuai pedoman yang berlaku. 4.Asesmen medis dan psikososial Tim Dokter terhadap tersangka/terpidana meliputi: a.pemeriksaan fisik; b.anamnesa dan asesmen komprehensif menggunakan formulir asesmen wajib lapor/rehabilitasi medis yang diterbitkan Kementerian Kesehatan; dan c.rapid tes urin sesuai indikasi. Dalam hal diperlukan asesmen lebih lanjut dapat dilakukan: a.pemeriksaan psikiatrik lebih intensif sesuai indikasi; b.evaluasi psikologik bila diperlukan; c.rapid tes urin sesuai indikasi dan bilamana diperlukan; dan d.pemeriksaan penunjang diagnostik lainnya sesuai indikasi. 5.Guna memperoleh data yang relatif akurat dan mengoptimalkan hasil asesmen, maka proses asesmen Tim Dokter perlu dilakukan dalam ruangan yang dapat menjaga privasi dan tidak dihadiri oleh pihak ketiga, baik keluarga, profesional lain ataupun penegak hukum, kecuali pada kasus-kasus khusus. 6.Kasus-kasus khusus sebagaimana dimaksud angka 5 di atas diantaranya adalah tersangka berusia di bawah 18 tahun dan/atau mengalami masalah kognitif atau kejiwaan (termasuk trauma) yang menghambat kemampuan komunikasi, dan/atau mengalami kendala bahasa. Dalam kasus-kasus ini, keluarga atau profesional lain yang ditunjuk keluarga atau penegak hukum dapat mendampingi proses asesmen Tim Dokter. 7.Waktu pengerjaan asesmen dan pemeriksaan sebagaimana dimaksud angka 2 di atas minimal adalah 1 (satu) x 24 jam dan maksimal adalah 2 (dua) x 24 jam sejak diterimanya berkas permohonan kepada Tim Asesmen Terpadu. 8.Hasil asesmen Tim Dokter diserahkan oleh ketua Tim Dokter atau 2014, No.175310 yang mewakili kepada Kepala BNN/BNNP/BNNK selaku Ketua Tim Asesmen Terpadu, untuk dilakukan pembahasan kasus ( case conference ). 9.Dalam hal hasil asesmen sebagaimana dimaksud angka 8 di atas memerlukan pendalaman, maka dapat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud angka 8 di atas memerlukan pendalaman, maka dapat dibuat rencana asesmen lanjutan yang dilakukan di luar waktu tersebut pada angka 7 dalam kurun waktu 6 (enam) hari sejak diterima berkas permohonan oleh Tim Asesmen Terpadu, dengan persetujuan dari Ketua Tim Asesmen Terpadu. 10.Dalam hal dimana diperlukan pendalaman sebagaimana dimaksud angka 9 di atas, maka diagnosa yang diberikan adalah diagnosa sementara dan rekomendasi yang diberikan adalah asesmen lanjutan. 11.Pelaksanaan asesmen terpadu bagi Pecandu, Penyalahguna, dan Korban Penyalahgunaan Narkotika yang sedang dalam proses penyidikan, penuntutan, dan persidangan dilaksanakan sesuai dengan Petunjuk Teknis yang ditetapkan oleh Kepala BNN. V.TATA LAKSANA REHABILITASI MEDIS BAGI PECANDU, PENYALAHGUNA, DAN KORBAN PENYALAHGUNAAN NARKOTIKA YANG SEDANG MENJALANI PROSES PENYIDIKAN, PENUNTUTAN, DAN PERSIDANGAN 1.Pecandu, Penyalahguna, dan Korban Penyalahgunaan Narkotika yang sedang menjalani proses penyidikan, penuntutan, dan persidangan dapat diberikan pengobatan, perawatan, dan pemulihan pada lembaga rehabilitasi medis. 2.Penyerahan Pecandu, Penyalahguna, dan Korban Penyalahgunaan Narkotika pada lembaga rehabilitasi medis dilakukan oleh penyidik atau penuntut umum didampingi keluarga dan personil BNN/BNNP/BNNK sesuai dengan tingkatan perkara dengan berita acara tersangka, dengan melampirkan rekomendasi rencana terapi rehabilitasi dari Tim Asesmen Terpadu. 3.Penyerahan dilakukan pada Jam Kerja Administratif Rumah Sakit/lembaga rehabilitasi medis yang ditunjuk. 4.Saat serah terima tersangka kepada Rumah Sakit yang ditunjuk harus disertai dengan penandatanganan informed consent oleh tersangka, yang kemudian disebut pasien, dan saksi penyidik atau penuntut umum dan surat persetujuan dari keluarga. 5.Rehabilitasi medis bagi tersangka Pecandu, Penyalahguna, dan Korban Penyalahgunaan Narkotika yang dititipkan oleh penyidik atau penuntut umum di fasilitas rehabilitasi medis dilakukan dengan cara rawat inap atau rawat jalan, sesuai dengan permintaan 2014, No.175311 resmi tertulis pihak kepolisian atau kejaksaan yang didasarkan pada rekomendasi rencana terapi rehabilitasi dari Tim Asesmen Terpadu, untuk jangka waktu paling lama 3 (tiga) bulan. 6.Dalam hal tersangka menjalani terapi rehabilitasi rawat inap, selama menjalani penitipan di rehabilitasi medis, pasien: a.wajib mengikuti program yang ditentukan oleh lembaga rehabilitasi medis tersebut; b.tidak membawa alat komunikasi; dan c.komunikasi dengan keluarga/pihak lain harus melalui petugas kesehatan yang melakukan rehabilitasi. 7.Dalam hal tersangka menjalani terapi rehabilitasi rawat jalan, kewenangan menghadirkan tersangka untuk mengikuti proses rehabilitasi terletak pada penyidik atau penuntut umum sesuai dengan tingkatan perkara. 8.Pihak lembaga rehabilitasi memberikan informasi kepada pengadilan yang menetapkan 2 (dua) minggu sebelum masa rehabilitasi selesai. 9.Pecandu, Penyalahguna, dan Korban Penyalahgunaan Narkotika yang telah selesai menjalani terapi rehabilitasi sebagaimana dimaksud dalam angka 5 diserahkan kembali kepada penyidik/penuntut umum yang menitipkan tersangka dengan menyerahkan resume akhir kegiatan terapi rehabilitasi. 10.Pengamanan dan pengawasan Pecandu, Penyalahguna, dan Korban Penyalahgunaan Narkotika yang ditempatkan pada fasilitas rehabilitasi medis dilaksanakan oleh fasilitas rehabiltasi medis yang memenuhi standar keamanan tertentu serta dalam pelaksanaannya dapat berkoordinasi dengan pihak kepolisian. VI.PEMBIAYAAN REHABILITASI MEDIS BAGI PECANDU, PENYALAHGUNA, DAN KORBAN PENYALAHGUNAAN NARKOTIKA YANG SEDANG MENJALANI PROSES PENYIDIKAN, PENUNTUTAN DAN PERSIDANGAN 1.Biaya pelaksanaan asemen yang dilakukan oleh Tim Asesmen Terpadu dibebankan pada anggaran Badan Narkotika Nasional. 2.Biaya rehabilitasi bagi Pecandu, Penyalahguna, dan Korban Penyalahgunaan Narkotika yang sedang menjalani proses penyidikan, penuntutan, dan persidangan dibebankan pada anggaran Badan Narkotika Nasional. 3.Klaim atas proses asesmen dan pemeriksaan Tim Dokter dilakukan mengikuti petunjuk teknis yang dikeluarkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan pemeriksaan Tim Dokter dilakukan mengikuti petunjuk teknis yang dikeluarkan oleh Badan Narkotika Nasional. 2014, No.175312 VII.PROSEDUR PENYERAHAN PECANDU, PENYALAHGUNA, DAN KORBAN PENYALAHGUNAAN NARKOTIKA YANG TELAH MENDAPATKAN PENETAPAN ATAU PUTUSAN PENGADILAN KE DALAM FASILITAS REHABILITASI 1.Pecandu, Penyalahguna, dan Korban Penyalahgunaan Narkotika yang telah mendapatkan penetapan atau putusan pengadilan yang memiliki kekuatan hukum tetap untuk menjalani pengobatan dan/atau perawatan melalui rehabilitasi, diserahkan oleh pihak kejaksaan ke fasilitas rehabilitasi medis yang ditunjuk dan dibuatkan berita acara penetapan/putusan pengadilan ditandatangani oleh petugas kejaksaan, pasien yang bersangkutan dan tenaga kesehatan yang menerima pasien, dengan melampirkan: a.salinan/petikan surat penetapan pengadilan atau surat putusan pengadilan yang telah mempunyai kekuatan hukum tetap; dan b.surat pernyataan kesanggupan dari pasien untuk menjalani rehabilitasi medis sesuai rencana terapi yang ditetapkan oleh Tim Dokter dari Tim Asesmen Terpadu dan mengikuti program yang berlaku pada lembaga rehabilitasi yang dimaksud. Surat pernyataan kesanggupan ini harus ditandatangani oleh pasien dan keluarga/wali. 2.Penyerahan dilakukan pada Jam Kerja Administratif Rumah Sakit yang ditunjuk. 3.Pelaksanaan program rehabilitasi medis berdasarkan penetapan/putusan pengadilan dan menyesuaikan dengan program yang berlaku pada lembaga rehabilitasi medis yang dimaksud. VIII.TATA LAKSANA REHABILITASI MEDIS PECANDU, PENYALAHGUNA DAN KORBAN PENYALAHGUNAAN NARKOTIKA YANG TELAH MENDAPATKAN PENETAPAN ATAU PUTUSAN PENGADILAN Secara umum Pecandu, Penyalahguna, dan Korban Penyalahgunaan Narkotika yang telah mendapatkan penetapan/putusan pengadilan harus mengikuti program yang berlaku di lembaga rehabilitasi medis tersebut sama dengan program bagi Pecandu dan Korban Penyalahgunaan Narkotika yang datang atas kemauan sendiri/keluarga (sukarela). Hal ini untuk menjamin terlaksananya program secara konsisten dan memberikan efek perubahan perilaku yang positif yang tidak bersifat diskriminatif. Selama menjalani rehabilitasi medis, Pecandu, Penyalahguna, dan Korban Penyalahgunaan Narkotika yang telah diputus/ditetapkan pengadilan tidak diperkenankan melakukan komunikasi baik langsung maupun tidak langsung dengan keluarga selama kurang lebih 1 (satu) bulan, guna meminimalisasi hal-hal yang tidak 2014, No.175313 diinginkan, seperti misalnya, bersekongkol dengan keluarga untuk memasukkan narkotika ke dalam lembaga rehabilitasi, merencanakan pulang paksa, memanipulasi keluarga untuk berbagai tujuan. Setelah menjalani program lebih dari 1 (satu) bulan, komunikasi dengan keluarga dapat dilakukan sebagaimana aturan yang berlaku pada lembaga rehabilatasi tersebut. Dalam hal diperlukan untuk kepentingan yang berkaitan dengan hukum, Pecandu, Penyalahguna, dan Korban Penyalahgunaan Narkotika dapat melakukan komunikasi dengan pihak lain di luar keluarga selama menjalani rehabilitasi, atas seizin keluarga. Pecandu, Penyalahguna, dan Korban Penyalahgunaan Narkotika yang telah diputus/ditetapkan pengadilan untuk rehabilitasi wajib menjalani 3 (tiga) tahap perawatan, yaitu program rawat inap awal, program lanjutan dan program pasca rawat. a.Program Rawat Inap Awal Terpidana wajib menjalani rehabilitasi rawat inap sesuai dengan rencana terapi. Langkah rehabilitasi rawat inap: 1.Proses penandatangan formulir kesediaan mengikuti program yang sesuai rencana terapi. 2.Asesmen awal dengan menggunakan formulir asesmen wajib lapor/rehabilitasi medis sebagaimana contoh formulir 1 terlampir. 3.Penyusunan rencana terapi berdasarkan hasil asesmen awal. 4.Pelaksanaan program rehabilitasi rawat inap yang dilaksanakan sesuai standar prosedur operasional. Komponen pelayanan yang diberikan sekurang-kurangnya meliputi: a.pemeriksaan dan penatalaksanaan medis awal; b.pemeriksaan dan penatalaksanaan medis lanjutan sesuai indikasi asuhan keperawatan; c.konseling dan tes HIV; d.evaluasi psikologis; e.intervensi psikososial oleh tenaga kesehatan yang ada dan/ atau pekerja sosial/konselor adiksi; 5.Asesmen lanjutan dengan menggunakan formulir asesmen wajib lapor/rehabilitasi medis sebagaimana contoh formulir 1",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "menggunakan formulir asesmen wajib lapor/rehabilitasi medis sebagaimana contoh formulir 1 terlampir sekurang-kurangnya setelah 3 (tiga) bulan menjalani terapi rehabilitasi untuk melihat perkembangan masalah pasien dan sebagai dasar penentuan program lanjutan. 2014, No.175314 b.Program Lanjutan Setelah melewati program rawat inap awal, seorang terpidana dapat menjalani program rawat inap lanjutan ataupun program rawat jalan, tergantung pada derajat keparahan adiksinya sesuai dengan hasil asesmen lanjutan: 1.Program lanjutan rawat inap Diberikan pada pasien dengan salah satu atau lebih kondisi di bawah ini: a)pola penggunaan ketergantungan; b)belum menunjukkan stabilitas mental emosional pada rawat inap awal; c)mengalami komplikasi fisik dan/atau psikiatrik; dan/atau d)pernah memiliki riwayat terapi rehabilitasi beberapa kali sebelumnya. Jangka waktu kumulatif rawat inap (awal dan lanjutan) paling lama 6 (enam) bulan. 2.Program lanjutan rawat jalan Diberikan pada pasien dengan salah satu atau lebih kondisi di bawah ini: a)memiliki pola penggunaan yang sifatnya rekreasional; b)zat utama yang digunakan adalah ganja atau amfetamin; atau c)zat utama yang digunakan adalah opioida, namun yang bersangkutan telah berada dalam masa pemulihan sebelum tersangkut tindak pidana, atau secara aktif menjalani program terapi rumatan sebelumnya; d)berusia di bawah 18 tahun; dan/atau e)tidak mengalami komplikasi fisik dan/atau psikiatrik. Pasien yang mengikuti program lanjutan rawat jalan harus melakukan kontrol pada unit rawat jalan sarana rehabilitasi medis terpidana narkotika dengan frekuensi setidaknya 2 (dua) kali seminggu tergantung pada perkembangan kondisi pasien untuk memperoleh pelayanan intervensi psikososial, pencegahan kekambuhan dan terapi medis sesuai kebutuhan serta menjalani tes urin secara berkala atau sewaktu-waktu. 2014, No.175315 c.Program Pasca Rawat Pecandu, Penyalahguna, dan Korban Penyalahgunaan Narkotika yang telah melaksanakan rehabilitasi medis berhak untuk menjalani rehabilitasi sosial dan program pengembalian ke masyarakat yang sesuai dengan peraturan perundang-undangan yang berlaku. Lembaga rehabilitasi medis putusan pengadilan diharapkan menjalin kerjasama dengan Panti Rehabilitasi Sosial milik pemerintah atau masyarakat, atau dengan Lembaga Swadaya Masyarakat (LSM) yang memberikan layanan pasca rawat. IX.PEMBIAYAAN REHABILITASI MEDIS REHABILITASI PECANDU, PENYALAHGUNA DAN KORBAN PENYALAHGUNAAN NARKOTIKA YANG TELAH DIPUTUS / DITETAPKAN PENGADILAN Kementerian Kesehatan bertanggung jawab atas pembiayaan proses rehabilitasi medis bagi Pecandu, Penyalahguna, dan Korban Penyalahgunaan Narkotika yang telah mendapatkan penetapan atau putusan pengadilan yang memiliki kekuatan hukum tetap untuk menjalani rehabilitasi medis. Rincian pembiayaan tersebut adalah sebagai berikut: 1.Asesmen dan penyusunan terapi, baik pada awal perawatan, ketika pasien menjalani rehabilitasi dan ketika selesai menjalani rehabilitasi. Besarnya biaya asesmen per pasien adalah sebesar @ Rp75.000,00 (tujuh puluh lima ribu rupiah), sebanyak maksimal tiga kali per tahun perawatan. 2.Paket rawat inap kelas 3 (tiga) sesuai pola tarif rumah sakit sebesar maksimal Rp4.000.000,00 (empat juta rupiah) per bulan yang mencakup tarif kamar, asuhan keperawatan, visit dokter, konsul dokter spesialis, evaluasi psikologis, intervensi psikososial oleh psikolog/pekerja sosial/konselor adiksi (termasuk home visit ). Paket rawat inap yang dapat diklaim untuk jangka waktu paling lama 6 (enam) bulan. 3.Obat-obatan untuk pasien, menggunakan obat generik dengan kisaran tagihan maksimal sebesar Rp600.000,00 (enam ratus ribu rupiah) per bulan. 4.Pemeriksaan urinalisis dengan rapid test sesuai pola tarif RS sebesar maksimal Rp100.000,00 (seratus ribu rupiah) per kali periksa. Urinalisis dapat dilakukan paling banyak 3 (tiga) kali dalam satu periode perawatan. 5.Pemeriksaan laboratorium dan penunjang lain sebesar maksimal",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "satu periode perawatan. 5.Pemeriksaan laboratorium dan penunjang lain sebesar maksimal Rp1.000.000,00 (satu juta rupiah) dalam satu periode perawatan. 2014, No.175316 Apabila diperlukan tindakan pemeriksaan atau terapi lain di luar program asesmen dan program rehabilitasi di atas, pembiayaan dapat dibebankan kepada keluarga, atau mekanisme pembayaran lain sesuai dengan ketentuan peraturan perundang-undangan. X.PROSEDUR PENGAJUAN KLAIM REHABILITASI PECANDU, PENYALAHGUNA, DAN KORBAN PENYALAHGUNAAN NARKOTIKA YANG TELAH DIPUTUS/DITETAPKAN PENGADILAN a.Pengajuan klaim hendaknya dilakukan setiap 3 (tiga) bulan sekali. b.Pengajuan klaim terakhir pada tahun berjalan paling lambat dilakukan sebelum tanggal 5 Desember. c.Proses asesmen dan rehabilitasi medis yang dilakukan pada bulan Desember tahun berjalan dapat diajukan klaimnya pada tahun berikutnya. d.Klaim diajukan kepada Direktorat Bina Kesehatan Jiwa cq Sub Direktorat (Subdit) Bina Pencegahan dan Penanggulangan Masalah Napza, Rokok dan Alkohol, dengan alur sebagai berikut: Kelengkapan berkas untuk pengajuan klaim meliputi: 1.Surat permohonan pengajuan klaim (asli); 2.Rekapitulasi penagihan pasien (asli); 3.Fotokopi hasil asesmen lengkap dan rencana terapi; 4.Fotokopi Nomor Pokok Wajib Pajak (NPWP) fasilitas rehabilitasi medis; 5.Fotokopi rekening koran fasilitas rehabilitasi medis; 6.Fotokopi halaman depan rekening fasilitas rehabilitasi medis; 7.Fotokopi surat penetapan atau putusan pengadilan yang memutuskan terpidana untuk menjalani rehabilitasi di tempat yang telah ditetapkan; 8.Fotokopi kartu berobat (kartu pasien);Klaim rehab medis putusan pengadilan dari RSDikirim ke Subdit Napza Dit Bina Kesehatan JiwaVerifikasi oleh tim Verifikator Persetujuan Pembayaran oleh PPK Dit KeswaProses administrasi pembuatan surat perintah membayar (SPM) ke KPPNPencairan dana ke rekening pihak III ( fasilitas rehabilitasi medis KPKN kepada rekening bank RS 2014, No.175317 9.Fotokopi resume tindakan yang diberikan pada pasien setiap bulannya yang masuk dalam cakupan pembiayaan Pemerintah sebagaimana tertera pada angka romawi IX di atas; 10.Fotokopi hasil pemeriksaan penunjang; 11.Fotokopi resep obat; 12.Kwitansi asli bernomor dan bermaterai (yang diajukan setelah mendapat hasil verifikasi dari Subdit Bina Pencegahan dan Penanggulangan Masalah Napza, Rokok dan Alkohol); 13.Surat Perintah Kerja (SPK) asli sesuai hasil verifikasi dan dibuat rangkap 2 (dua) bermaterai; 14.Surat Perintah Kerja (SPK) asli sesuai hasil verifikasi dan dibuat rangkap 2 (dua) bermaterai; 15.Dokumen lain sesuai ketentuan yang berlaku. Dokumen angka 4 sampai 12 dapat dikirim dalam bentuk electronic filemelalui alamat elektronik kepada Subdit Bina Pencegahan dan Penanggulangan Masalah Napza, Rokok, dan Alkohol. Sedangkan dokumen angka 1,2,3,13,14 dan 15 harus dikirim melalui pos. Bila tersedia Sistem Informasi Napza, maka pengiriman dokumen angka 3 dapat dilakukan dalam bentuk electronic file . XI.PEMBAYARAN KLAIM REHABILITASI YANG TELAH DIPUTUS DITETAPKAN PENGADILAN Klaim yang telah lolos verifikasi, diajukan oleh Subdit Bina Pencegahan dan Penanggulangan Masalah Napza, Rokok, dan Alkohol kepada Kas Negara, dengan melampirkan Surat Perintah Kerja dan Surat Hasil Verifikasi. Pembayaran dilakukan langsung oleh Kas Negara kepada rekening sarana rehabilitasi medis terpidana narkotika, disertai dokumen SP2D. Salinan SP2D atas klaim yang telah dibayarkan akan dikirimkan oleh Subdit Bina Pencegahan dan Penanggulangan Masalah Napza, Rokok, dan Alkohol kepada sarana rehabilitasi medis terpidana narkotika melalui fax atau email. XII.UTILISASI DANA KLAIM REHABILITASI PECANDU, PENYALAHGUNA, DAN KORBAN PENYALAHGUNAAN NARKOTIKA YANG TELAH DIPUTUS/DITETAPKAN PENGADILAN a.Penggunaan dana klaim yang telah dibayarkan kepada lembaga rehabilitasi medis terpidana narkotika diatur sesuai dengan kebijakan masing-masing rumah sakit/lembaga yang bertanggungjawab dan/atau kebijakan daerah b.Dana klaim",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "masing-masing rumah sakit/lembaga yang bertanggungjawab dan/atau kebijakan daerah b.Dana klaim ini dialokasikan untuk 2 (dua) hal: 2014, No.175318 -Jasa pelayanan tenaga kesehatan yang terlibat pada program rehabilitasi medis -Pengadaan sarana/prasarana XIII.PROSEDUR PELAPORAN REHABILITASI MEDIS BAGI PECANDU, PENYALAHGUNA, DAN KORBAN PENYALAHGUNAAN NARKOTIKA TERKAIT PERKARA HUKUM Lembaga rehabilitasi medis bagi Pecandu, Penyalahguna, dan Korban Penyalahgunaan Narkotika yang sedang dalam proses penyidikan, penuntutan, dan persidangan atau telah mendapatkan penetapan/putusan pengadilan wajib melaporkan informasi tentang Pecandu, Penyalahguna, dan Korban Penyalahgunaan Narkotika yang menjalani program rehabilitasi medis di tempatnya mengikuti Sistem Informasi Kesehatan Nasional yang berlaku. Apabila terjadi kondisi khusus dimana Pecandu, Penyalahguna, dan Korban Penyalahgunaan Narkotika yang menjalani program rehabilitasi medis melarikan diri, tidak patuh pada terapi (termasuk berhenti dari program), melakukan kekerasan yang membahayakan nyawa orang lain atau melakukan pelanggaran hukum, maka fasilitas rehabilitasi medis wajib memberikan laporan kepada pihak penegak hukum yang menyerahkan. MENTERI KESEHATAN REPUBLIK INDONESIA, NAFSIAH MBOI",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}