{
  "source": "downloaded_pdfs/bn1723-2016.pdf",
  "processed_date": "2025-04-23T10:06:38.472257",
  "document_info": {
    "title": "Microsoft Word - BN 1723 -2016 ok.doc"
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1723, 2016 KEMENKEU. Past Service Liability. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 170/PMK.02/2016 TENTANG PENYEDIAAN DANA PROGRAM PENYESUAIAN PENSIUN EKS PEGAWAI NEGERI SIPIL DEPARTEMEN PERHUBUNGAN PADA PT KERETA API INDONESIA (PERSERO) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 19 Peraturan Pemerintah Nomor 64 Tahun 2007 tentang Penyesuaian Pensiun Eks Pegawai Negeri Sipil Departemen Perhubungan pada PT Kereta Api Indonesia (Persero), telah ditetapkan Peraturan Menteri Keuangan Nomor 105/PMK.02/2010 tentang Penyediaan Dana Program Penyesuaian Pensiun Eks Pegawai Negeri Sipil Departemen Perhubungan pada PT Kereta Api Indonesia (Persero); b. bahwa untuk menyempurnakan beberapa ketentuan mengenai program penyesuaian pensiun eks Pegawai Negeri Sipil Departemen Perhubungan pada PT Kereta Api Indonesia (Persero), perlu mengganti Peraturan Menteri Keuangan Nomor 105/PMK.02/2010 tentang Penyediaan Dana Program Penyesuaian Pensiun Eks Pegawai Negeri Sipil Departemen Perhubungan pada PT Kereta Api Indonesia (Persero); www.peraturan.go.id 2016, No.1723-2- c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Penyediaan Dana Program Penyesuaian Pensiun Eks Pegawai Negeri Sipil Departemen Perhubungan pada PT Kereta Api Indonesia (Persero); Mengingat : 1. Peraturan Pemerintah Nomor 64 Tahun 2007 tentang Penyesuaian Pensiun Eks Pegawai Negeri Sipil Departemen Perhubungan pada PT Kereta Api Indonesia (Persero) (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 4783); 2. Peraturan Presiden Nomor 28 Tahun 2015 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 51); 3. Peraturan Menteri Keuangan Nomor 71/PMK.02/2008 tentang Pengembalian Nilai Tunai Iuran Pensiun Pegawai Negeri Sipil yang Diberhentikan Tanpa Hak Pensiun; 4. Peraturan Menteri Keuangan Nomor 82/PMK.02/2015 tentang Tata Cara Perhitungan, Penyediaan, Pencairan, dan Pertanggungjawaban Dana Belanja Pensiun yang Dilaksanakan oleh PT Taspen (Persero) dan PT Asabri (Persero) (Berita Negara Republik Indonesia Tahun 2015 Nomor 613); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENYEDIAAN DANA PROGRAM PENYESUAIAN PENSIUN EKS PEGAWAI NEGERI SIPIL DEPARTEMEN PERHUBUNGAN PADA PT KERETA API INDONESIA (PERSERO). Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Pegawai adalah eks Pegawai Negeri Sipil Departemen Perhubungan yang bekerja di Perusahaan Jawatan Kereta Api (PJKA) dan telah diberhentikan dengan hormat sebagai Pegawai Negeri Sipil yang selanjutnya diangkat sebagai www.peraturan.go.id 2016, No.1723-3- pegawai Perusahaan Umum (Perum) Kereta Api yang kini telah berubah menjadi PT Kereta Api Indonesia (Persero) serta terdaftar dalam Daftar Nominatif yang dibuat oleh Badan Kepegawaian Negara. 2.Penghasilan Pegawai adalah penghasilan sebulan yang terdiri atas gaji pokok yang telah disetarakan dengan gaji pokok Pegawai Negeri Sipil ditambah tunjangan keluarga dari pegawai yang menjadi dasar potongan iuran pensiun. 3.Pensiun Pokok adalah besaran nilai yang dipergunakan sebagai dasar penghitungan pensiun. 4.Manfaat Pensiun adalah sejumlah dana yang dibutuhkan untuk membayar pensiun selama 1 (satu) tahun anggaran. 5.Iuran Pegawai adalah iuran bulanan sebesar 4,75% (empat koma tujuh lima persen) dari Penghasilan Pegawai. 6.Past Service Liability Program Penyesuaian Pensiun Eks Pegawai Negeri Sipil Departemen Perhubungan pada PT Kereta Api Indonesia (Persero), yang selanjutnya disebut Past Service Liability , adalah kewajiban masa lalu untuk program pensiun Pegawai PT Kereta Api Indonesia (Persero) yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "untuk program pensiun Pegawai PT Kereta Api Indonesia (Persero) yang dibayar oleh PT Kereta Api Indonesia (Persero) setiap tahun selama 20 (dua puluh) tahun terhitung mulai tahun 2005 sampai dengan tahun 2024. 7.Akumulasi Dana Pensiun Pegawai PT Kereta Api Indonesia (Persero) adalah akumulasi dana yang pada saat ditetapkannya Peraturan Pemerintah Nomor 64 Tahun 2007, dikelola oleh PT Asuransi Jiwasraya (Persero). 8.Hasil Investasi adalah sejumlah dana yang diperoleh dari hasil pengembangan Akumulasi Dana Pensiun Pegawai PT Kereta Api Indonesia (Persero). 9.Pendanaan Bersama adalah bagian dari kebutuhan pembayaran Manfaat Pensiun yang ditanggung bersama oleh Pemerintah, PT Kereta Api Indonesia (Persero), dan Hasil Investasi. 10.Proporsi adalah persentase kontribusi Pemerintah, PT Kereta Api Indonesia (Persero), dan Hasil Investasi terhadap Pendanaan Bersama. www.peraturan.go.id 2016, No.1723-4- 11.Tahun Anggaran adalah tahun anggaran sebagaimana diatur dalam Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara. Pasal 2 (1)Berdasarkan Surat Keputusan Pensiun dan/atau Surat Keputusan Penyesuaian Pensiun yang diterbitkan oleh PT Kereta Api Indonesia (Persero) dan telah disetujui oleh Badan Kepegawaian Negara, penerima pensiun Pegawai berhak menerima Manfaat Pensiun berdasarkan Pensiun Pokok Pegawai Negeri Sipil yang setara golongan dan masa kerjanya. (2)Manfaat Pensiun Pegawai sebagaimana dimaksud pada ayat (1) diberlakukan mulai tanggal 1 Mei 2008. (3)Penerima pensiun sebagaimana dimaksud pada ayat (1) terdiri atas: a. Pegawai yang telah diberhentikan dengan hormat dengan hak pensiun; dan b. penerima pensiun janda/duda/anak/orang tua. Pasal 3 Sumber pendanaan pembayaran pensiun Pegawai berasal dari: a.Iuran Pegawai; b.PT Kereta Api Indonesia (Persero) untuk kontribusi Pendanaan Bersama; c.Past Service Liability yang dibayarkan oleh PT Kereta Api Indonesia (Persero) sebesar Rp79.500.000.000,00 (tujuh puluh sembilan miliar lima ratus juta rupiah) per tahun; d.Hasil Investasi dari Akumulasi Dana Pensiun Pegawai PT Kereta Api Indonesia (Persero); dan e.Anggaran Pendapatan dan Belanja Negara (APBN). Pasal 4 (1)Penyediaan dana kebutuhan pembayaran Manfaat Pensiun sebagaimana dimaksud dalam Pasal 2 dipenuhi dari: a.Iuran Pegawai; dan b.Past Service Liability . www.peraturan.go.id 2016, No.1723-5- (2)Dalam hal terdapat kekurangan dana untuk kebutuhan pembayaran Manfaat Pensiun sebagaimana dimaksud pada ayat (1), kekurangan dana dimaksud dipenuhi dengan Pendanaan Bersama. (3)Pendanaan Bersama sebagaimana dimaksud pada ayat (2) diatur dengan proporsi sebagai berikut: a.Pemerintah sebesar 78% (tujuh puluh delapan persen); b.PT Kereta Api Indonesia (Persero) sebesar 11% (sebelas persen); dan c.Hasil Investasi sebesar 11% (sebelas persen). (4)Kontribusi Pemerintah dalam Pendanaan Bersama sebagaimana dimaksud pada ayat (3) huruf a dialokasikan dalam Anggaran Pendapatan dan Belanja Negara (APBN). (5)Penetapan Pendanaan Bersama sebagaimana dimaksud pada ayat (3) menjadi acuan dalam penerbitan dokumen anggaran untuk kontribusi Pemerintah dan dasar pembayaran kontribusi PT Kereta Api Indonesia (Persero) serta Hasil Investasi dalam Pendanaan Bersama. Pasal 5 (1)Berdasarkan pertimbangan kemampuan keuangan negara dan setelah berkoordinasi dengan Menteri Badan Usaha Milik Negara, Menteri Keuangan sewaktu-waktu dapat menetapkan perubahan Proporsi atas Pendanaan Bersama sebagaimana dimaksud dalam Pasal 4 ayat (3). (2)Perubahan Proporsi atas Pendanaan Bersama sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri Keuangan. Pasal 6 (1)PT Kereta Api Indonesia (Persero) menyetorkan Iuran Pegawai, Past Service Liability , dan Pendanaan Bersama yang menjadi beban PT Kereta Api Indonesia (Persero) kepada PT Taspen (Persero). (2)Setoran Iuran Pegawai dilakukan paling lambat tanggal 5",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Taspen (Persero). (2)Setoran Iuran Pegawai dilakukan paling lambat tanggal 5 (lima) setiap bulan. (3)Setoran Past service Liability sebesar 1/12 (satu per dua belas) dari Rp79.500.000.000,00 (tujuh puluh sembilan www.peraturan.go.id 2016, No.1723-6- miliar lima ratus juta rupiah) dan setoran Pendanaan Bersama yang menjadi beban PT Kereta Api Indonesia (Persero) dilakukan paling lambat 3 (tiga) hari kerja sebelum tanggal pembayaran Manfaat Pensiun setiap bulannya. (4)Dalam hal penyetoran sebagaimana dimaksud pada ayat (2) dan ayat (3) belum diterima oleh PT Taspen (Persero) atau belum dipenuhi, PT Taspen (Persero) dapat mempergunakan terlebih dahulu Hasil Investasi untuk pembayaran Manfaat Pensiun pada bulan bersangkutan. Pasal 7 (1)Dalam hal terdapat kebijakan Pemerintah mengenai perubahan besaran gaji pokok Pegawai Negeri Sipil, besaran Iuran Pegawai sebagaimana dimaksud dalam Pasal 3 huruf a harus disesuaikan dengan gaji pokok Pegawai Negeri Sipil yang baru. (2)PT Kereta Api Indonesia (Persero) wajib memotong dan menyetorkan kekurangan setoran Iuran Pegawai paling lambat 1 (satu) bulan setelah penyesuaian gaji pokok Pegawai Negeri Sipil yang baru. Pasal 8 PT Taspen (Persero) menyusun rencana kerja program penyesuaian pensiun eks Pegawai Negeri Sipil Departemen Perhubungan pada PT Kereta Api Indonesia (Persero), yang merupakan bagian yang tidak terpisahkan dari rencana kerja program pensiun Pegawai Negeri Sipil. Pasal 9 (1)Akumulasi Dana Pensiun Pegawai PT Kereta Api Indonesia (Persero) yang telah diserahkan kepada PT Taspen (Persero) diinvestasikan oleh PT Taspen (Persero) sesuai dengan ketentuan peraturan perundang-undangan dan dibukukan dengan akun tersendiri. (2)Pengelolaan Akumulasi Dana Pensiun Pegawai PT Kereta Api Indonesia (Persero) dilakukan dengan mempertimbangkan tingkat risiko dan tingkat hasil. www.peraturan.go.id 2016, No.1723-7- (3)Penempatan Akumulasi Dana Pensiun Pegawai PT Kereta Api Indonesia (Persero) dilakukan sesuai dengan ketentuan peraturan perundang-undangan mengenai pengelolaan akumulasi iuran pensiun Pegawai Negeri Sipil. (4)Pada saat program penyesuaian pensiun eks Pegawai Negeri Sipil Departemen Perhubungan pada PT Kereta Api Indonesia (Persero) berakhir, Akumulasi Dana Pensiun Pegawai PT Kereta Api Indonesia (Persero) disetorkan ke dalam akumulasi iuran pensiun Pegawai Negeri Sipil. Pasal 10 (1)Hasil Investasi dari Akumulasi Dana Pensiun Pegawai PT Kereta Api Indonesia (Persero) yang tidak digunakan untuk pembayaran Manfaat Pensiun diinvestasikan oleh PT Taspen (Persero) sesuai dengan ketentuan peraturan perundang- undangan dan dibukukan dengan akun tersendiri. (2)Pengelolaan Hasil Investasi dari Akumulasi Dana Pensiun Pegawai PT Kereta Api Indonesia (Persero) dilakukan dengan mempertimbangkan tingkat risiko, tingkat hasil, dan tingkat likuiditas. (3)Penempatan Hasil Investasi dari Akumulasi Dana Pensiun Pegawai PT Kereta Api Indonesia (Persero) dilakukan sesuai dengan ketentuan peraturan perundang-undangan mengenai pengelolaan akumulasi iuran pensiun Pegawai Negeri Sipil. Pasal 11 Segala jenis dan besaran biaya yang diperlukan dalam rangka penyelenggaraan pembayaran Manfaat Pensiun oleh PT Taspen (Persero) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan mengenai biaya operasional penyelenggaraan pembayaran manfaat pensiun. Pasal 12 Tata cara perhitungan, penyediaan, pencairan, dan pertanggungiawaban dana program penyesuaian pensiun eks Pegawai Negeri Sipil Departemen Perhubungan pada PT Kereta Api Indonesia (Persero) yang berasal dari Anggaran Pendapatan www.peraturan.go.id 2016, No.1723-8- dan Belanja Negara (APBN) dilakukan sesuai dengan ketentuan peraturan perundang-undangan mengenai perhitungan, penyediaan, pencairan, dan pertanggungjawaban dana belanja pensiun yang dilaksanakan oleh PT Taspen (Persero). Pasal 13 (1)Direktorat Jenderal Perbendaharaan, PT Taspen (Persero), dan PT Kereta Api",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(1)Direktorat Jenderal Perbendaharaan, PT Taspen (Persero), dan PT Kereta Api Indonesia (Persero) melakukan rekonsiliasi atas realisasi pembayaran Manfaat Pensiun setiap triwulan yang dilakukan pada bulan pertama triwulan berikutnya. (2)Hasil rekonsiliasi sebagaimana dimaksud pada ayat (1) digunakan untuk menentukan selisih lebih atau selisih kurang pembiayaan program penyesuaian pensiun eks Pegawai Negeri Sipil Departemen Perhubungan pada PT Kereta Api Indonesia (Persero) selama 3 (tiga) bulan. (3)Dalam hal hasil rekonsiliasi sebagaimana dimaksud pada ayat (2) menunjukan selisih lebih pembiayaan program penyesuaian pensiun, selisih lebih tersebut diperhitungkan sesuai dengan Proporsi Pendanaan Bersama untuk pembayaran Manfaat Pensiun triwulan berikutnya. (4)Dalam hal hasil rekonsiliasi sebagaimana dimaksud pada ayat (2) menunjukkan selisih kurang pembiayaan program penyesuaian pensiun, selisih kurang tersebut akan dibayarkan sesuai dengan Proporsi Pendanaan Bersama pada pembayaran Manfaat Pensiun triwulan berikutnya. Pasal 14 (1)Direktorat Jenderal Perbendaharaan, PT Taspen (Persero), dan PT Kereta Api Indonesia (Persero) melakukan rekonsiliasi atas realisasi pembayaran Manfaat Pensiun selama 1 (satu) tahun pada triwulan pertama tahun anggaran berikutnya. (2)Hasil rekonsiliasi sebagaimana dimaksud pada ayat (1) digunakan untuk menentukan selisih lebih atau selisih kurang pembiayaan program penyesuaian pensiun eks Pegawai Negeri Sipil Departemen Perhubungan pada PT Kereta Api Indonesia (Persero) selama 1 (satu) tahun anggaran. www.peraturan.go.id 2016, No.1723-9- (3)Dalam hal hasil rekonsiliasi sebagaimana dimaksud pada ayat (2) menunjukkan selisih lebih pembiayaan program penyesuaian pensiun dalam Pendanaan Bersama, maka: a.wajib segera disetor ke Kas Negara untuk selisih lebih yang merupakan kontribusi Pemerintah; dan b.akan dibukukan sebagai setoran awal tahun anggaran berikutnya untuk selisih lebih yang merupakan kontribusi PT Kereta Api Indonesia (Persero) dan kontribusi Hasil Investasi. (4)Dalam hal hasil rekonsiliasi sebagaimana dimaksud pada ayat (2) menunjukkan selisih kurang pembiayaan program penyesuaian pensiun dalam Pendanaan Bersama, maka: a.akan dipenuhi melalui pengalokasian anggaran pada tahun berikutnya untuk selisih lebih yang merupakan kontribusi Pemerintah; dan b.harus dipenuhi paling lambat 1 (satu) bulan setelah hasil akhir rekonsiliasi ditetapkan untuk selisih kurang yang merupakan kontribusi PT Kereta Api Indonesia (Persero) dan kontribusi Hasil Investasi. Pasal 15 (1)Pelaksanaan program penyesuaian pensiun eks Pegawai Negeri Sipil Departemen Perhubungan pada PT Kereta Api Indonesia (Persero) oleh PT Taspen (Persero) diaudit oleh auditor yang berwenang sesuai dengan ketentuan peraturan perundang-undangan. (2)Audit sebagaimana dimaksud pada ayat (1) merupakan bagian dari audit terhadap PT Taspen (Persero) secara keseluruhan. (3)Direksi PT Taspen (Persero) menyampaikan hasil laporan audit sebagaimana dimaksud pada ayat (1) kepada Menteri Keuangan dengan tembusan kepada Menteri Badan Usaha Milik Negara. (4)Direksi PT Taspen (Persero) menyampaikan laporan penyelenggaraan pembayaran Manfaat Pensiun eks Pegawai Negeri Sipil Departemen Perhubungan pada PT Kereta Api Indonesia (Persero) kepada Menteri Keuangan c.q. Direktorat www.peraturan.go.id 2016, No.1723-10- Jenderal Anggaran dan Direktorat Jenderal Perbendaharaan, serta PT Kereta Api Indonesia (Persero) sesuai dengan ketentuan peraturan perundang-undangan. Pasal 16 (1)Menteri Keuangan dapat melakukan evaluasi atas program penyesuaian pensiun eks Pegawai Negeri Sipil Departemen Perhubungan pada PT Kereta Api Indonesia (Persero) setiap tahun. (2)Evaluasi sebagaimana dimaksud pada ayat (1) dilakukan atas pembiayaan yang berdampak pada: a.Past Service Liability ; b.Pendanaan Bersama; dan c.Akumulasi Dana Pensiun Pegawai PT Kereta Api Indonesia (Persero). Pasal 17 (1)Pegawai yang diberhentikan tanpa hak pensiun baik dengan hormat maupun",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(1)Pegawai yang diberhentikan tanpa hak pensiun baik dengan hormat maupun tidak dengan hormat berhak atas pengembalian nilai tunai iuran pensiun. (2)Pengembalian nilai tunai iuran pensiun sebagaimana dimaksud pada ayat (1) dapat dilaksanakan setelah PT Kereta Api Indonesia (Persero) menerbitkan surat yang menyatakan bahwa iuran pensiun Pegawai yang bersangkutan merupakan bagian dari Akumulasi Dana Pensiun Pegawai PT Kereta Api Indonesia (Persero). (3)Tata cara pengembalian nilai tunai iuran pensiun sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang-undangan mengenai pengembalian nilai tunai iuran pensiun Pegawai Negeri Sipil yang diberhentikan tanpa hak pensiun. (4)Pembayaran nilai tunai iuran pensiun sebagaimana dimaksud pada ayat (1) dibebankan pada Hasil Investasi dari Akumulasi Dana Pensiun Pegawai PT Kereta Api Indonesia (Persero). www.peraturan.go.id 2016, No.1723-11- Pasal 18 Penyetoran Past Service Liability dan Pendanaan Bersama yang menjadi beban PT Kereta Api Indonesia (Persero) untuk pembayaran Manfaat Pensiun bulan Januari 2017 dilakukan paling lambat tanggal 28 Desember 2016. Pasal 19 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 105/PMK.02/2010 tentang Penyediaan Dana Program Penyesuaian Pensiun Eks Pegawai Negeri Sipil Departemen Perhubungan pada PT Kereta Api Indonesia (Persero), dicabut dan dinyatakan tidak berlaku. Pasal 20 Peraturan Menteri ini mulai berlaku pada tanggal 1 Januari 2017. www.peraturan.go.id 2016, No.1723-12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 November 2016 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 14 November 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}