{
  "source": "downloaded_pdfs/bn1729-2017.pdf",
  "processed_date": "2025-04-23T10:01:47.506451",
  "document_info": {
    "title": null
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1729, 2017 KEMENKUMHAM. Tatib LAPAS dan RUTAN. Perubahan. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 29 TAHUN 2017 TENTANG PERUBAHAN ATAS PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA NOMOR 6 TAHUN 2013 TENTA NG TATA TERTIB LEMBAGA PEMASYARAKATAN DAN RUMAH TAHANAN NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan keamanan dan ketertiban di dalam lembaga pemasyarakatan da n rumah tahanan negara, perlu dilakukan upaya antisipasi secara terukur, sistematis dan transparan ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu mengubah beberapa ketentuan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomr 6 Ta hun 2013 tentang Tata Tertib Lembaga Pemasyarakatan dan Rumah Tahanan Negara karena sudah tidak sesuai dengan kebutuhan masyarakat ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Huku m dan Hak Asasi Manusia tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 6 Tahun 2013 tentang Tata Tertib Lembaga Pemasyarakatan dan Rumah Tahanan www.peraturan.go.id 2017, No.1729 -2- Negara; Mengingat : 1. Undang -Undang Nomor 12 Tahun 1995 tentang Pemasyarakatan (L embaran Negara Republik Indonesia Tahun 1995 Nomor 77, Tambahan Lembaran Negara Republik Indonesia Nomor 3614); 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia ( Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84) ; 4. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 6 Tahun 2013 tentang Tata Tertib Lembaga Pemasyarakatan dan Rumah Tahanan Negara (Berita Negara Republik Indonesia Tahun 2013 Nomor 356); 5. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Repu blik Indonesia (Berita Negara Republik Indonesia Tahun 2015 Nomor 1473) sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 6 Tahun 2016 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 201 5 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2016 Nomo r 186 ); 6. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 33 Tahun 2015 tentang Pengamanan pada Lembaga Pemasyarakatan dan Rumah Tahanan Negara (Berita Negara Republik Indonesia Tahun 2015 Nomor 1528); www.peraturan.go.id 2017, No.1729 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG PERUBAHAN ATAS PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA NOMOR 6 TAHUN 2013 T ENTANG TATA TERTIB LEMBAGA PEMASYARAKATAN DAN RUMAH TAHANAN NEGARA. Pasal I Beberapa ketentuan dalam Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 6 Tahun 2013 tentang Tata Tertib Lembaga Pemasyarakatan dan Rumah Tahanan Negara (Berita Negara Republ ik Indonesia Tahun 2013 Nomor 356), diubah sebagai berikut: 1. Ketentuan Pasal 5 diubah sehingga berbunyi sebagai berikut: Pasal 5 Untuk menjaga ketertiban, Narapidana dan Tahanan diperbolehkan membawa, memiliki, dan/atau menggunakan:",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menjaga ketertiban, Narapidana dan Tahanan diperbolehkan membawa, memiliki, dan/atau menggunakan: a. pakaian; b. obat-obatan; c. uang; dan/atau d. barang berkemasan, setelah memperoleh izin dari Lapas atau Rutan. 2. Di antara Pasal 5 dan Pasal 6 disisipkan 4 (empat ) pasal, yakni Pasal 5A, Pasal 5B, Pasal 5C, dan Pasal 5D, sehingga berbunyi sebagai berikut: Pasal 5A Pakaian sebagaimana dimaksud dalam Pasal 5 huruf a yang diperbolehkan dibawa oleh Narapidana dan Tahanan harus memperoleh izin dari Lapas atau Rutan dan berjumlah paling banyak 6 (enam) pasang . www.peraturan.go.id 2017, No.1729 -4- Pasal 5B (1) Obat-obatan sebagaimana dimaksud dalam Pasal 5 huruf b yang diperbolehk an dibawa oleh Narapidana dan Tahanan merupakan: a. obat-obatan yang telah mendapatkan izin dan pengawasan konsumsi obat -obatan dari dokter dan/atau paramedis di Lapas atau Rutan; dan b. obat-obatan dalam jumlah atau dosis tertentu sesuai rekomendasi dari dokter dan/atau paramedis Lapas atau Rutan. (2) Dalam hal tidak terdapat dokter dan/atau paramedis di Lapas atau Rutan maka izin dan pengawasannya dilakukan oleh dokter atau paramedis lain yang ditunjuk oleh Kepala Lapas atau Kepala Rutan. Pasal 5C (1) Uang sebagaimana dimaksud dalam Pasal 5 huruf c yang diperbolehkan untuk dimiliki oleh Narapidana dan Tahanan merupakan uang yang telah melalui subtitusi uang dengan alat tukar khusus yang hanya berlaku pada Lapas/Rutan dalam bentuk virtual. (2) Jumlah uang virtual sebagaiman a dimaksud pada ayat (1) paling banyak Rp1.000.000,00 (satu juta rupiah). (3) Pelaksanaan transaksi dengan alat tukar khusus sebagaimana dimaksud pada ayat (1) diselenggarakan oleh Direktur Jenderal melalui kerja sama dengan perbankan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 5D (1) Barang berkemasan sebagaimana dimaksud dalam Pasal 5 huruf d merupakan b arang berkemasan khusus yang memiliki label khusus dan telah diverifikasi keamanannya oleh Direktur Jenderal. www.peraturan.go.id 2017, No.1729 -5- (2) Untuk memenuhi kebutuhan barang berk emasan khusus Direktur Jenderal melakukan kerja sama dengan koperasi yang ditunjuk. (3) Dalam hal barang berkemasan belum menggunakan kemasan khusus sebagaimana dimaksud pada ayat (1), Kepala Lapas atau Kepala Rutan: a. memeriksa barang yang tidak berkemasan khus us; b. mengganti kemasan barang dengan menggunakan plastik tembus pandang; dan c. membatasi jumlah barang yang tidak berkemasan khusus yang akan dibawa. (4) Ketentuan lebih lanjut mengenai pengelolaan barang berkemasan khusus sebagaimana dimaksud pada ayat (1), aya t (2), dan ayat (3) ditetapkan oleh Direktur Jenderal. 3. Ketentuan Pasal 6 diubah sehingga berbunyi sebagai berikut: Pasal 6 Dalam upaya mencegah Narapidana atau Tahanan melarikan diri, Direktur Jenderal melakukan: a. koordinasi dengan aparat penegak hukum ; dan/atau b. koordinasi dengan Direktorat Jenderal Imigrasi terkait penolakan keluar Wilayah Negara Kesatuan Republik Indonesia. Pasal II 1. Pada saat Peraturan Menteri ini mulai berlaku, pelaksanaan mengenai subtitusi uang dan barang berkemasan khusus dila ksanakan paling lama 3 (tiga) tahun terhitung sejak tanggal Peraturan Menteri ini diundangkan. 2. Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1729 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempata nnya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 November 2017 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "November 2017 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY Diundangkan di Jakarta pada tang gal 30 November 2017 DIREKTUR JENDERAL PERATU RAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}