{
  "source": "downloaded_pdfs/bn1720-2017.pdf",
  "processed_date": "2025-04-23T10:01:46.019184",
  "document_info": {
    "title": null
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1720, 2017 KEMEN -KP. Inpassing. Jabatan Fungsional. Pengelola Produksi Perikanan Tangkap . PERA TURAN MENTERI KELAU TAN DAN PER IKANAN REPUBL IK INDON ESIA NOMOR 56/PERMEN -KP/2017 TENTANG TATA CAR A PENG ANGKA TAN PEGAWAI NEGERI SIPIL DA LAM JABA TAN FUNGS IONAL PENGELOLA PRODUKSI PERIKANAN TANGKAP MELAL UI PENYESUA IAN/INPASSING DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PER IKANAN REPUBL IK INDONESIA, Menimbang : bahwa untuk mel aksanakan ketentuan Pasal 15 ayat (5) Peraturan Menteri Pendayagunaan Aparatur Negara d an Reformasi Birokrasi Nomor 6 Tahun 2017 tentang Jabatan Fungsional Pengelola Produksi Perikanan Tangkap , perlu menetapkan Peraturan Menteri Kelau tan dan Perikan an tentang Tata Cara Pengangkatan Pegawai Negeri Sipil dalam Jabatan Fu ngsional Pengelola Produksi Perikanan Tangkap melalui Penyesuaian /Inpassing; Mengingat : 1. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Ne gara (Lembaran N egara Republik Indonesi a Tahun 2 014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5 494); www.peraturan.go.id 2017, No.1720 -- 2 -- 2. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 6037); 3. Peraturan Presiden Nomor 7 Ta hun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8) 4. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikan an (Lembaran Negara Republik Indonesia Tahun 20 15 Nomor 111 ), sebagaima na telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikan an (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 5); 5. Peraturan Menteri Kelautan d an Perikanan Nomor 6/PERMEN -KP/201 7 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 201 7 Nomor 220); 6. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 6 Tahun 20 17 tentang Jabatan Fungsional Pengelola Produksi Perikanan Tangkap (Berita Negara Republik Indonesia Tahun 2017 Nomor 271); 7. Peraturan Kepala Badan Kepegawaian Negara Nomor 9 Tahun 2017 tentang Petunjuk Pelaksanaan Pembinaan Jabatan Fungsional Peng elola Produksi Perikanan Tangkap ( Berita Negara Republik Indonesia Tahun 201 7 Nomor 977); MEMU TUSKA N: Menetapkan : PERA TURAN MENTERI KELAU TAN DAN PERIKANAN TENTANG TATA CARA PENGA NGKATAN PEGAWAI NEGERI SIPIL DA LAM JABA TAN FU NGSIONAL PENGELOLA PRODUKSI PERIKANAN TANGKAP MELALUI PENYESUA IAN/INPAS SING. www.peraturan.go.id 2017, No.1720 -- 3 -- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Aparatur Sipil Negara secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabatan pemerintahan. 2. Jabatan Fungsional Pengelola Produksi Perikanan Tangkap adalah jabatan yang mempunyai ruang lingkup, tugas, tanggung jawab, wew enang, dan hak untuk melakukan kegiatan pengelolaan produksi perikanan tangkap. 3. Pengelola Produksi Perikanan Tangkap adalah PNS yang diberikan tugas, tanggung jawab, dan wewenang untuk melaksanakan kegiatan pengelolaan produksi perikanan tangkap sesuai de ngan peraturan perundang -undangan. 4. Penyesuaian/ Inpassing adalah proses pengangkatan PNS dalam Jabatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "-undangan. 4. Penyesuaian/ Inpassing adalah proses pengangkatan PNS dalam Jabatan Fungsional Pengelola Produksi Perikanan Tangkap guna memenuhi kebutuhan organisasi sesuai dengan ketentuan peraturan perundangan -undangan dalam jangka wa ktu tertentu. 5. Pejabat Pembina Kepegawaian adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan pemberhentian PNS dan pembinaan Manajemen PNS di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 6. Unit Ker ja Pembina Jabatan Fungsional Pengelola Produksi Perikanan Tangkap adalah direktorat jenderal yang melaksanakan tugas teknis di bidang perikanan tangkap. 7. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan d an perikanan. www.peraturan.go.id 2017, No.1720 -- 4 -- 8. Unit Kerja adalah unit kerja eselon II atau unit pelaksana teknis di lingkungan Kementerian atau unit kerja eselon II atau unit pelaksana teknis daerah pemerintah daerah provinsi atau kabupaten/kota. Pasal 2 Ruang lingkup Peraturan Menteri ini meliputi persyaratan Penyesuaian /Inpassing, tata cara Penyesuaian /Inpassing, dan pengangkatan PNS dalam Jabatan Fungsional Pengelola Produksi Perikanan Tangkap melalui Penyesuaian/ Inpassing . BAB II PERSYARA TAN PENYESUAIAN/ INPASSING Pasal 3 (1) Pelaksanaan Penyesuaian/ Inpassing harus berdasarkan pada kebutuhan Jabatan Fungsional Pengelola Produksi Perikanan Tangkap . (2) Penghitungan kebutuhan Jabatan Fungsional Pengelola Produksi Perikanan Tangkap sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundangan -undangan . Pasal 4 PNS yang akan diangkat dalam Jabat an Fungsional Pengelola Produksi Perikanan Tangkap melalui Penyesuaian/ Inpassing harus memenuhi persyaratan sebagai beriku t: a. berstatus PNS; b. sehat jasmani dan roha ni; c. berijazah paling rendah Strata 1 (S -1)/Diploma IV; d. pangkat paling rendah Penata Muda, golongan ruang III/a; e. nilai prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; f. usia paling tinggi 2 (dua) tahun sebelum batas usia pensiun dalam jabatan terakhir ; www.peraturan.go.id 2017, No.1720 -- 5 -- g. memiliki pengalaman dalam pelaksanaan tugas di bidang perikanan tangkap paling singkat 2 (dua) tahun dan/atau masih melaksanakan tugas di bidang perikanan tangkap; dan h. mendapatkan persetujuan dari atasan langsung. Pasal 5 Selain memenuhi persyaratan s ebagaimana dimaksud dalam Pasal 4, PNS yang dapat diangkat dalam Jabatan Fungsional Pengelola Produksi Perikanan Tangkap melalui Penyesuaian/ Inpassing harus: a. tidak sedang men jalani/dijatuhi hu kuman disiplin tingkat sedang atau be rat pada masa Penyesuaian /Inpassing; b. tidak sedang menjalankan tugas belajar lebih dari 6 (enam) bulan pada masa Penyesuaian /Inpassing; dan c. tidak sedang men jalankan cuti di luar tanggungan negara pada masa Penyesuaian /Inpassing. BAB III TATA CARA P ENYE SUAIAN/INPAS SING Bagian Kesatu Penyesuaian /Inpassing ke dalam Jabatan Fungsional Pengelola Produksi Perikanan Tangkap di Lingkungan Kementerian Pasal 6 (1) Pimpinan Unit Kerja mengidentifikasi PNS yang memenuhi persyaratan untuk mengikuti Penyesuaian / Inpassing dengan mempertimbangkan kebutuhan Jabatan Fungsional Pengelola Produksi Perikanan Tangkap. (2) Berdasarkan hasil identifikasi sebagaimana dimaksud pada ayat (1), selanjutnya diusulkan kepada p ejabat pimpinan tinggi pratama di bidang kesekretariatan pad a www.peraturan.go.id 2017, No.1720 -- 6 -- Unit Kerja Pembina Jabatan Fungsional Pengelola Produksi Perikanan Tangkap . (3) Penyampaian usulan sebagaimana dimaksud pada ayat (2) dengan melampirkan: a. fotokopi surat keputusan kenaikan pangkat terakhir yang telah dilegalisasi oleh pejabat yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "keputusan kenaikan pangkat terakhir yang telah dilegalisasi oleh pejabat yang berwena ng; b. surat keterangan sehat dari dokter; c. fotokopi ijazah terakhir yang sudah diakui secara kedinasan atau tercantum dalam surat keputusan kepangkatan terakhir; d. fotokopi penilaian prestasi kerja pal ing rendah bernilai baik dalam 2 (dua) tahun te rakhir yang telah dilegalisasi oleh pejabat yang berwenang; e. surat pernyataan bersedia diangkat dalam Jabatan Fungsional Pengelola Produksi Perikanan Tangkap ; f. surat keterangan dari atasan langsung yang menyatakan bahwa PNS tersebut: 1. tidak sedang m enjalani/d ijatuhi hukuman disiplin tingkat sedang atau berat; 2. tidak sedang menjalankan tugas belaja r lebih dari 6 (enam) bulan ; 3. tidak sedang menjalankan cuti di luar tanggungan negara; dan 4. memiliki pengalaman dalam pelaksanaan tugas di bidang perikanan tangkap paling singkat 2 (dua) tahun dan/atau masih melaksanakan tugas di bidang perikanan tangkap ; dan g. surat persetujuan dari atasan langsung. (4) Pejabat pimpinan tinggi pratama di bidang kesekretariatan pada Unit Kerja Pembina Jabatan Fungsional Pengelola Produksi Perikanan Tangkap berdasarkan usulan sebagaimana dimaksud pada ayat (2) melakukan verifikasi terhadap: a. kelengkapan, kebenaran, dan keabsahan usulan beserta berkas yang dilampirkan sesuai dengan yang dipersyaratkan; dan www.peraturan.go.id 2017, No.1720 -- 7 -- b. tingkat pendidik an, golon gan ruang, dan masa kerja ke pangkatan terakhir, untuk menentukan jenjang jabatan dan ju mlah angka kredit dalam Jabatan Fungsional Pengelola Produksi Perikanan Tangkap . (5) Dalam hal hasil verifikasi sebagaimana dimaksud pada ayat ( 4) sudah lengka p, benar, dan sah, p ejabat pimpinan tinggi pratama di bidang kesekretariatan pada Unit Kerja Pembina Jabatan Fungsional Pengelola Produksi Perikanan Tangkap melakukan penilaian dengan memperhatikan tingkat kesesuaian antara PNS yang diusulkan dengan kebutu han J abatan Fungsional Pengelola Produksi Perikanan Tangkap. (6) Berdasarkan penilaian sebagaimana dimaksud pada ayat (5), p ejabat pimpinan tinggi pratama di bidang kesekretariatan pada Unit Kerja Pembina Jabatan Fungsional Pengelola Produksi Perikanan Tangkap menyampaikan usulan penetapan pengangkatan PNS dalam Jabatan Fungsional Pengelola Produksi Perikanan Tangkap melalui Penyesuaian /Inpassing kepada Pejabat Pembina Kepegawaian Kementerian disertai dengan persyaratan sebagaimana dimaksud pada ayat (3). (7) Dalam hal hasil verifikasi sebagaimana dimaksud pada ayat (4) tidak lengkap, tidak benar, tidak sah, dan/atau berdasarkan hasil penilaian tidak sesuai dengan kebutuhan Jabatan Fungsional Pengelola Produksi Perikanan Tangkap, pejabat pimpinan tinggi pratama di bidang kesekretariatan pada Unit Kerja Pembina Jabatan Fungsional Pengelola Produksi Perikanan Tangkap mengembalikan usulan kepada pimpinan Unit Kerja, disertai dengan alasan. (8) Bentuk dan format surat pernyata an sebagaimana dimaksud pada ayat (3) huruf e dan surat keterangan sebagaimana dimaksud pada ayat (3) huruf f, tercantum dalam Lampiran I yang m erupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2017, No.1720 -- 8 -- Pasal 7 Berdasarkan usulan sebagaimana dimaksud dalam Pasal 6 ayat (6), untuk PNS yang akan menduduki Jabatan Fungsional Pengelola Produksi Perikanan Tangkap Utama/Ahli Utama, Pejabat Pembina Kepegawaian Kementerian menyampaikan usulan penetapan kepada Presiden, disertai dengan persyaratan sesuai dengan ketentuan peraturan perundan g-undangan. Bagian Kedua Penyesuaian /Inpassing ke dalam Jabatan Fungsional Pengelola Produksi Perikanan Tangkap di Lingkungan Pemerintah Daerah Provinsi atau Kabupaten/Kota Pasal 8 (1) Pimpinan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Lingkungan Pemerintah Daerah Provinsi atau Kabupaten/Kota Pasal 8 (1) Pimpinan Unit Kerja mengidentifikasi PNS yang memenuhi persyara tan untuk mengikuti Penyesuaian /Inpassing dengan mempertimbangkan kebutuhan Jabatan Fungsional Pengelola Produksi Perikanan Tangkap. (2) Berdasarkan hasil identifikasi sebagaimana dimaksud pada ayat (1), selanjutnya diusulkan kepada sekretaris daerah provinsi atau kabupaten/kota. (3) Penyampaian usulan sebagaimana dimaksud pada ayat ( 2) dengan melampirkan: a. fotokopi surat keputusan kenaikan pangkat terakhir yang telah dilegalisasi oleh pejabat yang berwenang; b. surat keterangan sehat dari dokter; c. fotokopi ijazah terakhir yang sudah diakui secara kedinasan atau tercantum dalam surat keputusan kepangkatan terakhir; d. fotokopi penilaian prestasi kerja pal ing rendah bernilai baik dalam 2 (dua) tahun te rakhir yang telah dilegalisasi oleh pejabat yang berwenang; e. surat pe rnyataan bersedia diangkat dalam Jabatan Fungsional Pengelola Produksi Perikanan Tangkap ; www.peraturan.go.id 2017, No.1720 -- 9 -- f. surat keterangan dari atasan langsung yang menyatakan bahwa PNS tersebut: 1. tidak sedang menjalani/dijatuhi hukuman disiplin tingkat sedang atau bera t; 2. tidak sedang menjalankan tugas belaja r lebih dari 6 (enam) bulan ; 3. tidak sedang menjalankan cuti di luar tanggungan negara; dan 4. memiliki pengalaman dalam pelaksanaan tugas di bidang perikanan tangkap paling singkat 2 (dua) tahun dan/atau masih melaksan akan tugas di bidang perikanan tangkap; dan g. surat persetujuan dari atasan langsung. (4) Sekretaris daerah provinsi atau kabupaten/kota melakukan verifikasi terhadap: a. kelengkapan, kebenaran, dan keabsahan usulan beserta berkas yang dilampirkan sesuai dengan yang dipersyaratkan; dan b. tingkat pendidikan , golon gan ruang, dan masa kerja kepangkatan terakhir , untuk menentukan jenjang jabatan dan ju mlah angka kredit dalam Jabatan Fungsional Pengelola Produksi Perikanan Tangkap. (5) Dalam hal hasil verifikasi sebagaimana dimaksud pada ayat ( 4) sudah lengkap, benar, dan sah, sekretaris daerah provinsi atau kabupaten/kota melakukan penilaian dengan memperhatikan tingkat kesesuaian antara PNS yang diusulkan dengan kebutuhan J abatan Fungsional Pengelola Pro duksi Perikanan Tangkap. (6) Berdasarkan hasil penilaian sebagaimana dimaksud pada ayat (5), sekretaris daerah provinsi atau kabupaten/kota menyampaikan daftar usulan untuk dimintakan pertimbangan teknis kepada Pejabat Pembina Kepegawaian Kementerian , denga n dilengkapi: a. data kebutuhan Jabatan Fungsional Pengelola Produksi Perikanan Tangkap di daerah provinsi atau kabupaten/kota; dan www.peraturan.go.id 2017, No.1720 -- 10 -- b. data dan hasil ver ifikasi admi nistrasi PNS yang akan mengikuti Penyesuaian /Inpassing. (7) Pejabat Pembina Kepegawaian Kemente rian melakukan verifikasi terhadap data dan hasil ver ifikasi admi nistrasi PNS dengan data kebutuhan Jabatan Fungsional Pengelola Produksi Perikanan Tangkap di daerah provinsi atau kabupaten/kota, yang hasilnya berupa pertimbangan teknis. (8) Pertimbangan t eknis sebagaimana dimaksud pada ayat (7) disampaikan kepada sekretaris daerah provinsi atau kabupaten/kota sebagai bahan penetapan pengangkatan PNS dalam Jabatan Fungsional Pengelola Produksi Perikanan Tangkap melalui Penyesuaian /Inpassing. (9) Berdasarkan per timbangan teknis sebagaimana dimaksud pada ayat (8), sekretaris daerah provinsi atau kabupaten/kota menyampaikan usulan penetapan pengangkatan PNS dalam Jabatan Fungsional Pengelola Produksi Perikanan Tangkap melalui Penyesuaian/ Inpassing kepada Pejabat Pe mbina Kepegawaian daerah provinsi atau kabupaten/kota, disertai dengan persyaratan sebagaimana dimaksud pada ayat (3). (10) Dalam hal hasil verifikasi sebagaimana dimaksud pada ayat (4) tidak lengkap, tidak",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "hasil verifikasi sebagaimana dimaksud pada ayat (4) tidak lengkap, tidak benar, tidak sah, dan/atau berdasarkan hasil pe nilaian tidak sesuai dengan kebutuhan Jabatan Fungsional Pengelola Produksi Perikanan Tangkap, sekretaris daerah provinsi atau kabupaten/kota mengembalikan usulan kepada pimpinan Unit Kerja, disertai dengan alasan. (11) Bentuk dan format surat pernyataan s ebagaimana dimaksud pada ayat (3) huruf e dan surat keterangan sebagaimana dimaksud pada ayat (3) huruf f, tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2017, No.1720 -- 11 -- Pasal 9 Berdasarkan usulan sebagaimana dima ksud dalam Pasal 8 ayat (9), untuk PNS yang akan menduduki Jabatan Fungsional Pengelola Produksi Perikanan Tangkap Utama/A hli Utama, Pejabat Pembina Kepegawaian daerah provinsi atau kabupaten/kota menyampaikan usulan penetapan kepada Presiden, disertai den gan persyaratan sesuai dengan ketentuan peraturan perundang -undangan. BAB IV PENGANGKATAN PNS DALAM JABATAN FUNGSIONAL PENGELOLA PRODUKSI PERIKANAN TANGKAP MELALUI PENYESUAIAN/ INPASSING Pasal 10 (1) Pejabat Pembina Kepegawaian Kementerian atau Pejabat Pemb ina Kepegawaian daerah provinsi atau kabupaten/kota menetapkan pengangkatan PNS dalam Jabatan Fungsional Pengelola Produksi Perikanan Tangkap melalui Penyesuaian /Inpassing dengan k eputusa n. (2) Keputusan sebagaimana dimaksud pada ayat (1) disampaikan kepada PNS yang bersangkutan melalui pimpinan Unit Kerja yang mengusulkan, dengan tembusan kepada: a. Kepala Badan Kepegawaian Negara (BKN)/Kantor Regional BKN yang bersangkutan; b. Kepala Badan Kepegawaian Daerah (BKD) provinsi/BKD kabupaten/k ota atau Biro/Bagian Kepegawaian instansi yang bersangkuta n; c. Pejabat yang berwenang menetapkan angka kredit; d. Kepala Kantor Pelayanan Perbendaharaan Negara/Kepala Biro/Bagian Keuangan Daerah yang bersangkutan; dan e. pejabat lain yang di anggap perlu. www.peraturan.go.id 2017, No.1720 -- 12 -- (3) Bentuk dan format keputusan sebagaimana dimaksud pada ayat (1) tercantum dal am Lampiran II yang merupakan bagian tidak terp isahkan dari Peraturan Menteri ini. Pasal 11 Pejabat Pembina Kepegawaian Kementerian atau Pejabat Pembina Kepegawaian daerah provinsi atau k abupaten/ kota menetapkan pengangkatan PNS dalam Jabatan Fungsional Pengelola Produksi Perikanan Tangkap melalui Penyesuaian /Inpassing paling lambat pada tanggal 31 Januari 2019. Pasal 12 PNS yang telah diangkat dalam Jabatan Fungsi onal Pengelola Produksi Perikanan Tangkap melalui Penyesuaian /Inpassing selanjutnya ditempatkan dan diberikan penugasan sesuai dengan jabatannya. BAB V KETENTUAN PENUTUP Pasal 13 Peraturan Menteri ini mulai b erlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1720 -- 13 -- Agar setiap ora ng mengetahuinya, memer intahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 November 2017 MENTERI KELAUTAN DAN PERIKANAN REPUBL IK INDON ESIA, ttd SUSI PUDJIASTUTI Diundangkan di Jakarta pada tanggal 29 November 2017 DIREKTUR JENDERAL PERA TURAN PERU NDANG-UNDANGAN, KEMEN TERIAN HUKUM DAN HAK ASASI MANU SIA REPUBL IK INDON ESIA, ttd WIDODO EKA TJAHJANA www.peraturan.go.id 2017, No.1720 -- 14 -- www.peraturan.go.id 2017, No.1720 -- 15 -- www.peraturan.go.id 2017, No.1720 -- 16 -- www.peraturan.go.id 2017, No.1720 -- 17 -- www.peraturan.go.id 2017, No.1720 -- 18 -- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}