{
  "source": "downloaded_pdfs/bn1736-2019.pdf",
  "processed_date": "2025-04-22T13:13:55.952394",
  "document_info": {
    "title": null
  },
  "total_pages": 82,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1736 , 2019 KEMENPP -PA. Forum Anak. Penyelenggaraan. Pencabutan. PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 18 TAHUN 2019 TENTANG PENYELENGGARAAN FORUM ANAK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, Menimbang : a. bahwa negara wajib menjamin pelindungan dan pemenuhan hak anak untuk berpartisipasi dan menyampaikan pendapat dalam set iap tahapan pembangunan sesuai dengan usia dan tingkat kecerdasannya; b. bahwa salah satu sarana untuk berpartisipasi dan menyampaikan pendapat hak anak dalam setiap tahapan pembangunan dilakukan melalui forum anak; c. bahwa untuk memberikan dasar hukum dalam penyelenggaraan forum anak serta memberikan pelindungan bagi seluruh anggota forum anak, perlu disusun pedoman penyelenggaraan forum anak; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf c, perlu menetapkan Peraturan Men teri Pemberdayaan Perempuan dan Perlindungan Anak tentang Penyelenggaraan Forum Anak; www.peraturan.go.id 2019, No. 1736 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 23 Tahun 2002 tentang Perlindungan Anak (Lembaran Negara Re publik Indonesia Tahun 2002 Nomor 109, Tambahan Lembaran Negara Republik Indonesia Nomor 4235) sebagaimana telah beberapa kali diubah, terakhir dengan Undang -Undang Nomor 17 Tahun 2016 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 1 Tahun 2016 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2002 tentang Perlindungan Anak menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 237, Tambahan Lembaran Negara Republik Indonesia Nomor 5946); 3. Undang -Undang Nomo r 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah, terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daera h (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679; 5. Peraturan Presiden Nomor 59 Tahun 2015 tentang Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 103); 6. Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 11 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (Berita Negara Republik Indonesia Tahun 2015 Nomor 2022). www.peraturan.go.id 2019, No. 1736 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK TENTANG PENYELENGGARAAN FORUM ANAK. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Anak adalah seseorang yang belum berusia 18 (delapan belas) tahun, termasuk Anak yang masih dalam kandungan. 2. Konvensi Hak Anak yang selanjutnya disingkat KHA adalah instrumen hukum internasional yang mengikat secara yuridis dan politis di antara berbagai negara yang mengatur hal yang berhubungan dengan hak a sasi manusia untuk anak, yang diratifikasi oleh Indonesia dengan Keputusan Presiden Nomor 36 Tahun 1990 tentang Pengesahan Convention on The Rights of The Child (Konvensi tentang Hak -Hak Anak).",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "The Rights of The Child (Konvensi tentang Hak -Hak Anak). 3. Hak Anak adalah bagian dari hak asasi manusia yang wajib dija min, dilindungi, dan dipenuhi oleh orang tua, keluarga, masyarakat, negara, pemerintah, dan pemerintah daerah. 4. Perlindungan Khusus adalah suatu bentuk perlindungan yang diterima oleh Anak dalam situasi dan kondisi tertentu untuk mendapatkan jaminan rasa am an terhadap ancaman yang membahayakan diri dan jiwa dalam tumbuh kembangnya. 5. Partisipasi Anak adalah keterlibatan Anak dalam proses pengambilan keputusan tentang segala sesuatu yang berhubungan dengan dirinya dan dilaksanakan atas kesadaran, pemahaman, ser ta kemauan bersama sehingga Anak dapat menikmati hasil atau mendapatkan manfaat dari keputusan tersebut. www.peraturan.go.id 2019, No. 1736 -4- 6. Kelompok Anak adalah kelompok yang terdiri dari beberapa orang Anak dan terbentuk atas dasar kesamaan situasi yang dihadapi Anak, yang bersifat spontan dan tidak terstruktur. 7. Kelompok Kegiatan Anak adalah kelompok Anak yang terbentuk berdasarkan kesamaan kepentingan, minat, bakat, atau kemampuan, dan bersifat terstruktur. 8. Forum Anak adalah wadah partisipasi Anak dimana anggotanya merupakan perwakilan da ri Kelompok Anak atau Kelompok Kegiatan Anak atau perseorangan, dikelola oleh Anak dan dibina oleh pemerintah, sebagai sarana menyalurkan aspirasi, suara, pendapat, keinginan, dan kebutuhan Anak dalam proses pembangunan. 9. Pembina Forum Anak yang selanjutnya disebut sebagai Pembina adalah menteri atau kepala daerah di mana Forum Anak berkedudukan, yang membina dan mengawasi pelaksanaan pemenuhan Hak Anak dan Perlindungan Khusus Anak melalui Forum Anak. 10. Pendamping Forum Anak yang selanjutnya disebut sebagai Pe ndamping adalah seseorang yang ditunjuk Pembina karena jabatannya sebagai pelaksana urusan pemenuhan Hak Anak dan Perlindungan Khusus Anak, atau karena kemampuannya berinteraksi dengan Anak, untuk mendampingi Forum Anak dengan memperhatikan prinsip -prinsip dalam KHA. 11. Fasilitator Forum Anak yang selanjutnya disebut Fasilitator adalah seseorang yang dianggap mampu memfasilitasi Forum Anak dalam proses pencapaian pemenuhan Hak Anak dan Perlindungan Khusus Anak, dengan memperhatikan prinsip -prinsip dalam KHA. 12. Pengurus Forum Anak yang selanjutnya disebut Pengurus adalah beberapa Anak yang telah ditetapkan melalui surat keputusan yang disahkan oleh Pembina, untuk menjadi bagian dalam struktur kepengurusan Forum Anak. www.peraturan.go.id 2019, No. 1736 -5- 13. Anggota Forum Anak yang selanjutnya disebut Ang gota adalah Anak yang berpartisipasi aktif dalam kegiatan Forum Anak sesuai dengan jenjang wilayah di mana Anak tersebut berada. 14. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak. Pasal 2 (1) Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak tentang Penyelenggaraan Forum Anak digunakan sebagai acuan bagi pemerintah pusat, pemerintah provinsi, pemerintah kabupaten/kota, kecamatan, dan pemerintah desa/kelurahan dalam penyelenggara an Forum Anak. (2) Selain menjadi acuan bagi pemerintah pusat, pemerintah provinsi, pemerintah kabupaten/kota, kecamatan, dan pemerintah desa/kelurahan, Peraturan Menteri ini juga dapat dijadikan acuan bagi organisasi kemasyarakatan atau lembaga lain yang mena ngani perlindungan anak. BAB II PENYELENGGARAAN FORUM ANAK Bagian Kesatu Kelengkapan Pasal 3 Forum Anak dibentuk secara berjenjang mulai dari tingkat nasional, provinsi, kabupaten/kota, kecamatan, dan desa/kelurahan. Pasal 4 Alat kelengkapan Forum Anak terdiri atas: a. Pembina; b. Pendamping; c. Fasilitator; www.peraturan.go.id 2019, No. 1736 -6- d. Pengurus; dan e. Anggota. Pasal 5 (1) Pembina sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "d. Pengurus; dan e. Anggota. Pasal 5 (1) Pembina sebagaimana dimaksud dalam Pasal 4 huruf a dibagi secara berjenjang sesuai dengan wilayah di mana Forum Anak tersebut berada. (2) Pembina mempu nyai tugas untuk membina da n mengawasi pelaksanaan pemenuhan Hak Anak dan Perlindungan Khusus Anak dalam penyelenggaraan Forum Anak. (3) Menteri merupakan Pembina di tingkat nasional. (4) Gubernur merupakan Pembina di tingkat provinsi. (5) Bupati/Walikota merupakan Pembina di tingkat kabupaten/ kota. (6) Camat merupakan Pembina di tingkat kecamatan. (7) Kepala Desa/Lurah merupakan Pembina di tingkat desa/kelurahan. Pasal 6 (1) Pendamping sebagaimana dimaksud dalam Pasal 4 huruf b dalam menjalankan tugasnya bertanggung jawab kepada Pembina. (2) Pimpinan unit k erja yang menangani urusan pemenuhan hak Partisipasi Anak pada kementerian yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak merupakan Pendamping di tingkat nasional. (3) Pimpinan unit kerja yang menangani urusan perlindungan anak pada perangkat daerah provinsi yang menyelenggarakan urusan pemberdayaan perempuan dan perlindungan anak merupakan Pendamping di tingkat provinsi. (4) Pimpinan unit kerja yang menangani urusan perlindungan anak pada perangkat daerah kabupaten /kota yang menyelenggarakan urusan pemberdayaan perempuan dan perlindungan anak www.peraturan.go.id 2019, No. 1736 -7- merupakan Pendamping di tingkat kabupaten/kota. (5) Pejabat kecamatan atau seseorang yang telah memenuhi syarat sebagai Pendamping dan ditunjuk oleh Pembina berdasarkan kemampuanny a dalam mendampingi Forum Anak merupakan Pendamping di tingkat kecamatan. (6) Perangkat pemerintah desa/kelurahan atau seseorang yang telah memenuhi syarat sebagai Pendamping dan ditunjuk oleh Pembina berdasarkan kemampuannya dalam mendampingi Forum Anak merup akan Pendamping di tingkat desa/kelurahan. (7) Pendamping harus memenuhi syarat sebagai berikut: a. memahami dan mematuhi prinsip -prinsip dalam KHA; b. mampu dan berkomitmen untuk membangun kerja sama dengan Anak yang dinyatakan secara tertulis melalui surat pernya taan resmi bermeterai; c. berkelakuan baik dan tidak pernah melakukan tindak pidana; dan d. mematuhi kode etik Forum Anak. (8) Penunjukkan Pendamping disahkan melalui surat keputusan Pembina sesuai dengan jenjang wilayah di mana Forum Anak itu berada. Pasal 7 (1) Fasilitator sebagaimana dimaksud dalam Pasal 4 huruf c berkoordinasi dengan Pendamping dalam menjalankan tugasnya memfasilitasi Forum Anak. (2) Masa bakti Fasilitator paling lama 2 (dua) tahun sejak ditetapkan dalam surat keputusan Pembina dan dapat dipilih kembali dalam jabatan yang sama untuk (1) satu kali masa jabatan. (3) Untuk dapat diangkat menjadi Fasilitator harus memenuhi syarat: a. warga negara Indonesia yang berusia paling rendah 18 (delapan belas) tahun dan paling tinggi 24 (dua puluh empat) tahun; b. pernah menja di Pengurus Forum Anak; www.peraturan.go.id 2019, No. 1736 -8- c. berkomitmen menjaga nama baik diri sendiri dan Forum Anak; d. pernah mengikuti pelatihan KHA dan/atau pelatihan sejenisnya; e. berkelakuan baik dan tidak pernah melakukan tindak pidana; f. mendapat rekomendasi dari Pembina dan/atau Pendampin g; g. mampu dan berkomitmen untuk membangun kerja sama dengan Anak yang dinyatakan secara tertulis melalui surat pernyataan resmi bermeterai; dan h. mematuhi kode etik Forum Anak. Pasal 8 (1) Pengurus sebagaimana dimaksud dalam Pasal 4 huruf d terdiri atas: a. Penguru s Forum Anak nasional; b. Pengurus Forum Anak provinsi; c. Pengurus Forum Anak kabupaten/kota; d. Pengurus Forum",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Anak provinsi; c. Pengurus Forum Anak kabupaten/kota; d. Pengurus Forum Anak kecamatan; dan e. Pengurus Forum Anak desa/kelurahan. (2) Masa bakti Pengurus paling lama 2 (dua) tahun sejak ditetapkan melalui surat keputusan Pembina dan dapat dipilih kembali dalam jabatan yang sama untuk (1) satu kali masa jabatan. (3) Pengurus Forum A nak nasional sebagaimana dimaksud pada ayat (1) huruf a merupakan perwakilan dari Forum Anak provinsi. (4) Pengurus Forum Anak provinsi sebagaimana dimaksud pada ayat (1) huruf b merupakan perwakilan dari Forum Anak kabupaten/kota. (5) Pengurus Forum Anak kabupaten/kota sebagaimana dimaksud pada ayat (1) huruf c merupakan perwakilan dari Forum Anak kecamatan. (6) Pengurus Forum Anak kecamatan sebagaimana dimaksud pada a yat (1) huruf d merupakan perwakilan dari Forum Anak desa/kelurahan. www.peraturan.go.id 2019, No. 1736 -9- (7) Pengurus Forum Anak desa/kelurahan sebagaimana dimaksud pada ayat (1) huruf e merupakan perwakilan dari Kelompok Anak, Kelompok Kegiatan Anak, dan/atau perseorangan yang berada di lingkun gan setempat. (8) Dalam hal perwakilan Forum Anak pada suatu tingkat kepengurusan yang berada di bawahnya belum terbentuk maka keterwakilan anak diambil dari perwakilan Kelompok Anak, Kelompok Kegiatan Anak, dan/atau perseorangan pada wilayah tersebut. Pasal 9 (1) Untuk dapat diangkat menjadi Pengurus harus memenuhi syarat: a. warga negara Indonesia yang berusia paling rendah 12 (dua belas) tahun dan paling tinggi se belum berusia 18 (delapan belas) tahun; b. berasal dari Kelompok Anak, Kelompok Kegiatan Anak, dan/atau perseorangan; c. aktif dalam Forum Anak atas dasar kesadaran diri sendiri dan tanpa paksaan; d. bersedia mengikuti rangkaian seleksi Pengurus Forum Anak; e. bersedia menjaga nama baik diri sendiri dan Forum Anak; f. mematuhi kode etik Forum Anak; dan g. melampirkan sura t persetujuan dari orang tua/wali. (2) Pengurus Forum Anak wajib melibatkan paling sedikit 10% (sepuluh perseratus) dari keseluruhan kuota yang disediakan dalam kepengurusan bagi Anak korban, Anak dari kelompok minoritas dan terisolasi, Anak penyandang disabi litas, Anak dengan HIV/AIDS, dan/atau Anak dengan perilaku sosial menyimpang. (3) Pengurus berhak mendapatkan sertifikat atau surat keterangan pernah menjadi Pengurus yang ditandatangani oleh Pendamping jika telah selesai masa baktinya. www.peraturan.go.id 2019, No. 1736 -10- Pasal 10 (1) Anggota sebag aimana dimaksud dalam Pasal 4 huruf e paling sedikit pernah terlibat aktif dalam kegiatan Forum Anak selama 2 (dua) kali dalam setahun. (2) Keterlibatan Anggota sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan kesadaran diri dan tanpa paksaan. (3) Setiap A nggota wajib mematuhi kode etik Forum Anak. Bagian Kedua Pembentukan Pasal 11 Pembentukan Forum Anak merupakan tanggung jawab Pendamping yang dilaksanakan di bawah pembinaan dan pengawasan dari Pembina sesuai dengan jenjang wilayah di mana Forum Anak it u dibentuk. Pasal 12 Pembentukan Forum Anak sebagaimana dimaksud dalam Pasal 11 dilakukan dengan tahapan sebagai berikut: a. persiapan; b. pelaksanaan; c. legalisasi; d. pengukuhan; dan e. publikasi. Pasal 13 (1) Persiapan sebagaimana dimaksud dalam Pasal 12 huruf a terdi ri atas: a. penetapan Pendamping; b. pendataan Fasilitator; c. pendataan Kelompok Anak dan Kelompok Kegiatan Anak; d. advokasi; dan e. sosialisasi. www.peraturan.go.id 2019, No. 1736 -11- (2) Penetapan Pendamping sebagaimana dimaksud pada ayat (1) huruf a dilakukan dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pendamping sebagaimana dimaksud pada ayat (1) huruf a dilakukan dengan surat keputusan Pembina sesuai dengan jenj ang wilayah di mana Forum Anak itu berada. (3) Pendataan Fasilitator sebagaimana dimaksud pada ayat (1) huruf b dilakukan oleh Pendamping dengan mendata jumlah dan sebaran Fasilitator yang dijadikan pertimbangan dalam pembentukan Forum Anak. (4) Dalam hal di wilay ah yang akan dibentuk Forum Anak belum memiliki Fasilitator, pembentukan Forum Anak dapat melibatkan Fasilitator yang berada di atas jenjang wilayah Forum Anak tersebut. (5) Pendataan Kelompok Anak dan Kelompok Kegiatan Anak sebagaimana dimaksud pada ayat (1) huruf c dilakukan pada pembentukan Forum Anak tingkat desa/kelurahan atau pada Forum Anak di mana jenjang Forum Anak yang berada di bawahnya belum terbentuk. (6) Pendataan Kelompok Anak dan Kelompok Kegiatan Anak sebagaimana dimaksud pada ayat (5) dilakukan ca ra dengan mendata jumlah, sebaran, keragaman, dan keterwakilan Kelompok Anak maupun Kelompok Kegiatan Anak yang dijadikan pertimbangan dalam pembentukan Forum Anak. (7) Advokasi sebagaimana dimaksud pada ayat (1) huruf d dilakukan kepada pimpinan daerah, dewan perwakilan rakyat daerah, pimpinan lembaga nonpemerintah, tokoh agama, tokoh adat, dan/atau tokoh masyarakat untuk mendapatkan dukungan terkait pembentukan Forum Anak sebagai wadah pemenuhan hak Partisipasi Anak. (8) Sosialisasi sebagaimana dimaksud pada ayat (1) huruf e dilakukan melalui pemberian pemahaman mengenai pentingnya pemenuhan hak Partisipasi Anak melalui Forum Anak, kepada Anak, orang tua, guru, dan pihak yang terkait dalam pembentukan Forum Anak. www.peraturan.go.id 2019, No. 1736 -12- Pasal 14 (1) Pelaksanaan sebagaimana dimaksud dalam Pasal 12 huruf b terdiri atas: a. pendaftaran Pengurus; b. penyusunan struktur organisasi; dan c. penyusunan kepengurusan. (2) Pendaftaran Pengurus sebagaimana dimaksud pada ayat (1) huruf a dilakukan sebagai berikut: a. pendaftaran Pengurus Forum Anak tingkat desa/kelur ahan dilakukan dengan memberikan informasi dan kesempatan kepada semua Anak yang mewakili Kelompok Anak, Kelompok Kegiatan Anak, dan/atau perseorangan untuk mengajukan diri sebagai Pengurus Forum Anak melalui mekanisme seleksi pendaftaran yang memperhatik an prinsip nondiskriminasi; dan b. pendaftaran Pengurus Forum Anak tingkat kecamatan, kabupaten/kota, provinsi, dan nasional dilakukan dengan memberikan kesempatan kepada Pengurus Forum Anak yang berada 1 (satu) jenjang di bawahnya melalui mekanisme seleksi p endaftaran yang memperhatikan prinsip nondiskriminasi . (3) Penyusunan struktur organisasi sebagaimana dimaksud pada ayat (1) huruf b dilakukan dengan mempertimbangkan kebutuhan dan kemampuan Anak. (4) Penyusunan kepengurusan sebagaimana dimaksud pada ayat (1) huru f c dilakukan dengan memberikan kesempatan kepada setiap Anak yang telah melalui mekanisme seleksi pendaftaran untuk masuk dalam struktur kepengurusan Forum Anak sesuai dengan minat, bakat, dan tingkat kematangannya secara musyawarah dan mufakat. Pasal 15 Legalisasi sebagaimana dimaksud dalam Pasal 12 huruf c merupakan penetapan kepengurusan Forum Anak melalui surat keputusan Pembina sesuai dengan jenjang kewilayahan www.peraturan.go.id 2019, No. 1736 -13- di mana Forum Anak itu berada. Pasal 16 Pengukuhan sebagaimana dimaksud dalam Pasal 12 hu ruf d dilakukan oleh Pembina sesuai dengan jenjang kewilayahan di mana Forum Anak itu berada. Pasal 17 (1) Publikasi sebagaimana dimaksud dalam Pasal 12 huruf e dilakukan kepada masyarakat dalam bentuk pengenalan keberadaan Forum Anak sebagai wadah Partisipas i Anak. (2) Publikasi sebagaimana dimaksud pada ayat (1) dapat dilakukan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Anak. (2) Publikasi sebagaimana dimaksud pada ayat (1) dapat dilakukan melalui media elektronik, media cetak, dan/atau media sosial. Bagian Ketiga Fungsi dan Peran Pasal 18 Forum Anak mempunyai fungsi sebagai wadah Partisipasi Anak yang menampung aspirasi , suara, pendapat, keinginan, dan kebutuhan Anak tentang pemenuhan Hak Anak dan Perlindungan Khusus Anak dalam proses pembangunan sesuai dengan jenjang wilayah di mana Forum Anak itu berada. Pasal 19 (1) Forum Anak mempunyai peran: a. sebagai pelopor dan pelapor ; dan b. melalui Partisipasi Anak dalam perencanaan pembangunan. (2) Pelaksanaan peran sebagai pelopor dan pelapor serta melalui Partisipasi Anak dalam perencanaan pembangunan sebagaimana dimaksud pada ayat (1) meliputi isu terkait pemenuhan Hak Anak dan Perlindu ngan Khusus Anak. www.peraturan.go.id 2019, No. 1736 -14- Pasal 20 (1) Peran sebagai pelopor sebagaimana dimaksud dalam Pasal 19 ayat (1) huruf a dilakukan dengan: a. membangun kebiasaan positif, inovatif, dan kreatif yang dimulai dari dirinya sendiri dan mengajak orang lain untuk melakukan kebiasaan tersebut; dan b. melakukan pemetaan dan pemilihan isu sesuai dengan kebutuhan serta kondisi lingkungan Anak, serta memberikan alternaltif solusi atas isu tersebut. (2) Peran Forum Anak sebagai pelopor sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan prins ip kesadaran diri dan tanpa paksaan dengan mempertimbangkan karakteristik, kematangan, kapasitas, dan prinsip keselamatan bagi Anak. Pasal 21 (1) Peran sebagai pelapor sebagaimana dimaksud dalam Pasal 19 ayat (1) huruf a dilakukan dengan: a. melaporkan hambatan pemenuhan Hak Anak dan Perlindungan Khusus Anak yang dialami diri sendiri maupun orang lain kepada orang dewasa yang dipercaya oleh Anak dan dianggap mampu melindungi Anak; dan b. melaporkan hambatan dalam pemenuhan Hak Anak dan Perlindungan Khusus Anak kepad a Pendamping dengan didampingi Fasilitator, berdasarkan informasi dan data pada wilayah di mana Forum Anak itu berada. (2) Dalam memproses laporan masuk dari Anak dan Fasilitator, Pendamping melakukan verifikasi laporan untuk memastikan kebenaran dari laporan yang diterima. (3) Dalam hal laporan yang diterima Pendamping sebagaimana dimaksud pada ayat (2) telah lolos verifikasi dan dapat dipastikan kebenarannya maka Pendamping bersama Fasilitator dapat berkoordinasi dengan unit www.peraturan.go.id 2019, No. 1736 -15- layanan terdekat yang menyelenggarakan urusan di bidang pemenuhan Hak Anak dan Perlindungan Khusus Anak untuk mencari solusi dari laporan tersebut. (4) Peran Forum Anak sebagai pelapor dilakukan berdasarkan prinsip yang menjamin hak privasi, keamanan, dan keselamatan Anak sesuai dengan ketentuan d alam KHA. Pasal 22 (1) Peran Forum Anak melalui Partisipasi Anak dalam perencanaan pembangunan sebagaimana dimaksud dalam Pasal 19 ayat (1) huruf b dilakukan dalam musyawarah perencanaan pembangunan pada wilayah di mana Forum Anak tersebut berada. (2) Partisipasi Anak dalam perencanaan pembangunan sebagaimana dimaksud pada ayat (1) dilakukan dengan mengacu pada prinsip: a. transparansi; b. nondiskriminasi; c. kepentingan terbaik bagi Anak; d. kesediaan Anak; dan e. kesiapan Anak. (3) Transparansi sebagaimana dimaksud pada ayat (2) h uruf a dilakukan dengan menjelaskan secara lengkap, jelas, dan terbuka kepada Anak tentang segala sesuatu terkait pelaksanaan Partisipasi Anak dalam perencanaan pembangunan. (4) Nondiskriminasi sebagaimana dimaksud pada ayat (2) huruf b dilakukan dengan member ikan kesempatan seluas -luasnya pada seluruh Anak tanpa membedakan kelas, kelompok, agama, status",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "-luasnya pada seluruh Anak tanpa membedakan kelas, kelompok, agama, status sosial, ekonomi, dan lainnya. (5) Kepentingan terbaik bagi Anak sebagaimana dimaksud pada ayat (2) huruf c dilakukan dengan memastikan bahwa proses dan hasil dari Partisipasi Anak dalam perencanaan pembangunan mempertimbangkan kepentingan terbaik bagi Anak. www.peraturan.go.id 2019, No. 1736 -16- (6) Kesediaan Anak sebagaimana dimaksud pada ayat (2) huruf d dilakukan dengan memastikan keterlibatan Anak atas dasar kemauan Anak dan terhindar dari unsur pemaksaa n. (7) Kesiapan Anak sebagaimana dimaksud pada ayat (2) huruf e dilakukan dengan mempersiapkan kemampuan Anak dan Fasilitator dalam memahami setiap tahapan proses Partisipasi Anak dalam perencanaan pembangunan. (8) Partisipasi Anak dalam perencanaan pembangunan sebagaimana dimaksud pada ayat (1) dilakukan melalui tahapan: a. persiapan; b. pelaksanaan; dan c. pemantauan dan evaluasi. Bagian Keempat Peningkatan Kualitas Pasal 23 (1) Peningkatan kualitas Forum Anak merupakan tahapan yang harus dilakukan untuk menguatkan peran da n fungsi Forum Anak. (2) Pelaksanaan peningkatan kualitas Forum Anak sebagaimana dimaksud pada ayat (1) merupakan tanggung jawab Pendamping yang dilaksanakan di bawah pembinaan dan pengawasan Pembina . Pasal 24 (1) Peningkatan kualitas Forum Anak sebagaimana dima ksud dalam Pasal 23 dilakukan dengan cara: a. advokasi; b. fasilitasi; dan c. kolaborasi. (2) Advokasi sebagaimana dimaksud pada ayat (1) huruf a dilakukan dengan melaksanakan pemahaman kepada www.peraturan.go.id 2019, No. 1736 -17- mitra Forum Anak dan/atau para pengambil kebijakan yang terkait dengan Anak meliputi: a. pimpinan daerah; b. dewan perwakilan rakyat daerah; c. pimpinan perangkat daerah; d. pimpinan lembaga nonpemerintah; e. tokoh agama; f. tokoh adat; dan/atau g. tokoh masyarakat. (3) Advokasi dilakukan dengan tujuan meyakinkan pemangku kepentingan untuk mendukung upaya pemenuhan Hak Anak dan Perlindungan Khusus Anak melalui Forum Anak. (4) Fasilitasi sebagaimana dimaksud pada ayat (1) huruf b merupakan upaya yang dilakukan untuk membantu dan mempermudah proses pencapaian pemenuhan hak Partisipasi Anak. (5) Fasilitasi dapat dil akukan melalui: a. penyiapan wadah pemanfaatan waktu luang melalui penyaluran minat dan bakat; b. peningkatan kapasitas Forum Anak tentang isu pemenuhan Hak Anak dan Perlindungan Khusus Anak melalui kegiatan pelatihan dan bimbingan teknis; dan/atau c. peningkatan k eterampilan Forum Anak melalui kegiatan pelatihan pengembangan diri. (6) Kolaborasi sebagaimana dimaksud pada ayat (1) huruf c dilakukan dengan menjalin kerja sama dengan mitra Forum Anak dalam upaya peningkatan kualitas Forum Anak. Bagian Kelima Kemitraan Fo rum Anak Pasal 25 (1) Penyelenggaraan Forum Anak dapat dilakukan dengan melibatkan peran mitra Forum Anak. www.peraturan.go.id 2019, No. 1736 -18- (2) Pelibatan peran mitra Forum Anak dilakukan oleh Pendamping dan Fasilitator di bawah pengawasan Pembina. (3) Mitra Forum Anak sebagaimana dimaksud pada ayat (1) terdiri atas: a. kementerian/lembaga atau perangkat daerah; b. dunia usaha; c. media massa; dan/atau d. organisasi kemasyarakatan. Pasal 26 (1) Kemitraan dengan kementerian/lembaga atau perangkat daerah sebagaimana dimaksud dalam Pasal 25 ayat (3) huruf a dilakukan untuk mendukung pengembangan Forum Anak terkait isu yang sesuai dengan tugas dan fungsi masing -masing institusi. (2) Kemitraan dengan dunia usaha sebagaimana dimaksud dalam Pasal 25 ayat (3) huruf b dilakukan melalui pelibatan Forum Anak dalam perumusan kebija kan perusahaan yang berperspektif Anak, pelibatan Forum Anak",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "perumusan kebija kan perusahaan yang berperspektif Anak, pelibatan Forum Anak dalam menciptakan produk yang aman bagi Anak, dan/atau berkontribusi melalui tanggung jawab sosial perusahaan untuk mendukung pemenuhan hak Partisipasi Anak melalui Forum Anak. (3) Kemitraan dengan m edia massa sebagaimana dimaksud dalam Pasal 25 ayat (3) huruf c dilakukan dengan menginformasikan praktik baik terkait pemenuhan hak Partisipasi Anak melalui Forum Anak, dan/atau melalui pelibatan Forum Anak dalam upaya penyebarluasan informasi dan materi edukasi yang bermanfaat bagi masyarakat, dengan memperhatikan kepentingan terbaik bagi Anak. (4) Kemitraan dengan organisasi kemasyarakatan sebagaimana dimaksud dalam Pasal 25 ayat (3) huruf d dilakukan untuk mendukung pengembangan Forum Anak yang sesuai denga n tugas, fungsi, dan kewenangan www.peraturan.go.id 2019, No. 1736 -19- masing -masing organisasi dalam upaya mencapai pemenuhan Hak Anak dan Perlindungan Khusus Anak. Pasal 27 (1) Pelibatan peran mitra Forum Anak sebagaimana dimaksud dalam Pasal 25 dilakukan dalam bentuk kerja sama jangka pendek da n/atau kerja sama jangka panjang. (2) Kerja sama jangka pendek sebagaimana dimaksud pada ayat (2) berupa pelibatan Forum Anak dalam 1 (satu) program dan kegiatan yang diselenggarakan oleh mitra Forum Anak atau sebaliknya, termasuk dalam hal pendanaan atau pemb erian fasilitas. (3) Kerja sama jangka panjang sebagaimana dimaksud pada ayat (2) berupa pelibatan Forum Anak dalam program dan kegiatan jangka panjang yang diselenggarakan oleh mitra Forum Anak, dan/atau sebaliknya, termasuk pendanaan atau pemberian fasilitas secara berkelanjutan. (4) Setiap kerja sama yang melibatkan Forum Anak wajib diketahui Pendamping sesuai dengan jenjang wilayah di mana Forum Anak itu berada. Pasal 28 (1) Pelibatan peran mitra Forum Anak dilaksanakan sesuai prinsip KHA dengan mempertimbangkan k ebutuhan Anak. (2) Pelibatan peran mitra Forum Anak dapat dilakukan atas prakarsa Pengurus dan Fasilitator melalui Pendamping atau atas prakarsa dari mitra Forum Anak. (3) Pelibatan peran mitra Forum Anak dilakukan melalui tahapan: a. pemrakarsa mengirimkan permintaa n kerja sama; b. pembahasan bentuk kerja sama oleh Pendamping dengan melibatkan Fasilitator dan Pengurus; www.peraturan.go.id 2019, No. 1736 -20- c. Pendamping melakukan koordinasi dengan Pembina terkait kerja sama yang dilakukan dengan mitra Forum Anak; dan d. pelaksanaan kerja sama dengan mitra Forum A nak di bawah pengawasan Pembina. (4) Dalam hal pelibatan peran mitra Forum Anak untuk kerja sama jangka panjang dilakukan melalui penandatanganan perjanjian kerja sama. Pasal 29 Ketentuan teknis mengenai kelengkapan, pembentukan, fungsi dan peran, peningkatan kualitas, dan kemitraan Forum Anak tercantum dalam lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keenam Sekretariat Pasal 30 (1) Sekretariat Forum Anak dibentuk untuk membantu penyelenggaraan Forum Anak dalam dukungan administrasi, komunikasi, dan koordinasi. (2) Sekretariat Forum Anak sebagaimana dimaksud pada ayat (1) terdiri dari Sekretariat Forum Anak Nasional dan Sekretariat Forum Anak Provinsi. (3) Sekretariat Forum Anak sebagaimana dimaksud pada ayat (2), terdiri dari Pen gurus, Fasilitator, dan/atau alumni Fasilitator atau Pengurus. (4) Sekretariat Forum Anak Nasional berkedudukan di ibu kota Negara Republik Indonesia dan Sekretariat Forum Anak Provinsi berkedudukan di ibu kota provinsi. (5) Masa bakti Pengurus paling lama 2 (dua) tahun sejak ditetapkan dan dapat dipilih kembali dalam jabatan yang sama untuk (1) satu kali",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dipilih kembali dalam jabatan yang sama untuk (1) satu kali masa jabatan. www.peraturan.go.id 2019, No. 1736 -21- Bagian Ketujuh Kode Etik Pasal 31 Pendamping, Fasilitator, Pengurus, dan alumni Fasilitator atau Pengurus dalam Sekretariat Forum Anak menjalan kan peran dan/atau fungsinya wajib mematuhi kode etik sebagai berikut: a. mengetahui, memahami, mematuhi, dan melaksanakan ketentuan dalam KHA; b. saling menghormati dan menghargai; c. menggunakan bahasa yang baik dan tidak mempermalukan, menghina, menganggap remeh , serta merendahkan Anak; d. tidak menggunakan produk tembakau dan/atau zat adiktif; e. dilarang berperilaku yang mengarah pada kekerasan, eksploitasi, berbahaya secara psikis dan emosional, dan/atau menempatkan Anak pada risiko terjadinya kekerasan; f. dilarang be rperilaku diskriminat if terhadap Anak dengan menunjukkan perlakuan yang berbeda dan tidak mendasar terhadap Anak; g. tidak menyalahgunakan identitas, logo, ataupun nama Forum Anak untuk kepentingan pribadi dan kelompok; h. tidak memasuki tempat yang dapat mencem arkan kehormatan atau martabat Forum Anak, kecuali untuk kepentingan pelaksanaan fungsi dan peran; dan i. menggunakan media sosial sesuai dengan norma hukum, sosial, budaya, dan agama. Pasal 32 (1) Pelanggaran atas kode etik sebagaimana dimaksud dalam Pasal 31 t erdiri atas: a. pelanggaran ringan; b. pelanggaran sedang; dan c. pelanggaran berat. www.peraturan.go.id 2019, No. 1736 -22- (2) Pelanggaran atas kode etik sebagaimana dimaksud pada ayat (1) dikenai sanksi yang terdiri atas: a. sanksi ringan berupa teguran lisan atau teguran tertulis; b. sanksi sedang berupa pemb erhentian sementara paling singkat 3 (tiga) bulan; dan c. sanksi berat berupa pemberhentian tetap. (3) Pelanggaran ringan sebagaimana dimaksud pada ayat (1) huruf a yaitu pelanggaran kode etik dengan kriteria: a. tidak menjalankan fungsi dan peran tanpa keterangan y ang jelas selama 1 (satu) bulan masa jabatan; dan/ atau b. melakukan pelanggaran sebagaimana dimaksud dalam Pasal 31 huruf a dan huruf b. (4) Pelanggaran sedang sebagaimana dimaksud pada ayat (1) huruf b yaitu pelanggaran kode etik dengan kriteria: a. mengulangi perb uatan yang telah dikenai sanksi ringan oleh tim kode etik; b. tidak menjalankan fungsi dan peran tanpa keterangan yang jelas selama 2 (dua) bulan masa jabatan; dan/atau c. melakukan pelanggaran sebagaimana dimaksud dalam Pasal 31 huruf c. (5) Pelanggaran berat sebag aimana dimaksud pada ayat (1) huruf c yaitu pelanggaran kode etik dengan kriteria: a. mengulangi perbuatannya yang telah dikenai sanksi sedang oleh tim kode etik; b. tidak menjalankan fungsi dan peran tanpa keterangan yang jelas selama 3 (tiga) bulan masa jabata n; dan/atau c. melakukan pelanggaran sebagaimana dimaksud dalam Pasal 31 huruf d sampai dengan huruf i. www.peraturan.go.id 2019, No. 1736 -23- Pasal 33 (1) Pengawasan dan penindakan atas pelanggaran kode etik sebagaimana dimaksud dalam Pasal 32 dilakukan oleh tim kode etik. (2) Tim kode etik sebagaim ana dimaksud pada ayat (1) merupakan satu kesatuan yang bersifat kolektif kolegial yang terdiri atas: a. 1 (satu) orang ketua merangkap anggota; dan b. 4 (empat) orang anggota. (3) Tim kode etik sebagaimana dimaksud pada ayat (2) berasal dari unsur Pendamping , Fasilitator, dan pakar/pemerhati perlindungan Anak. (4) Masa bakti tim kode etik sebagaimana dimaksud pada ayat (2) paling lama 2 (dua) tahun dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dimaksud pada ayat (2) paling lama 2 (dua) tahun dan dibentuk pada awal kepengurusan Forum Anak serta berakhir bersamaan dengan berakhirnya kepengurusan Forum Anak. Pasal 34 (1) Tim kode etik sebagaimana dimaksud dalam Pasal 33 dibentuk di: a. tingkat nasional ; b. tingkat provinsi; dan c. tingkat kabupaten/kota. (2) Tim kode etik tingkat nasional sebagaimana dimaksud pada ayat (1) huruf a bertugas mengawasi pelaksanaan dan melakukan penang anan atas pelanggaran kode etik Forum Anak tingkat nasional. (3) Tim kode etik tingkat provinsi sebagaimana dimaksud pada ayat (1) huruf b bertugas mengawasi pelaksanaan dan melakukan penanganan atas pelanggaran kode etik Forum Anak tingkat provinsi di wilayah nya masing - masing. (4) Tim kode etik tingkat kabupaten/kota sebagaimana dimaksud pada ayat (1) huruf c bertugas mengawasi pelaksanaan dan melakukan penanganan atas www.peraturan.go.id 2019, No. 1736 -24- pelanggaran kode etik Forum Anak tingkat kabupaten/kota, kecamatan dan desa/kelurahan. (5) Tim kode etik sebagaimana dimaksud pada ayat (1) ditetapkan oleh Pembina melalui surat keputusan Pembina sesuai dengan jenjang wilayah di mana Forum Anak tersebut berada. (6) Dalam melaksanakan tugasnya, tim kode etik berkoordinasi secara berjenjang. Pasal 35 Pihak yang tidak terbukti melanggar kode etik sebagaimana dimaksud dalam Pasal 32 berdasarkan putusan tim kode etik diberikan rehabilitasi dengan mengumumkannya pada pihak terkait sejak diterimanya putusan dari tim kode etik, untuk mengembalikan harkat dan martabat yang bersangkutan. BAB I II PEMANTAUAN , EVALUASI, DAN PELAPORAN Pasal 36 (1) Pemantauan, evaluasi, dan pelaporan dilakukan sebagai proses pembinaan dan pengawa san penyelenggaraan Forum Anak. (2) Pemantauan dan Evaluasi sebagaimana dimaksud pada ayat (1) dilakukan oleh: a. Pendamping terhadap Fasilitator dan Pengurus; b. Fasilitator terhadap sesama Fasilitator; dan c. Pengurus terhadap internal kepengurusan Forum Anak. (3) Pelap oran sebagaimana dimaksud pada ayat (1) dilakukan oleh: a. Pendamping kepada Pembina; dan b. Fasilitator dan Pengurus kepada Pendamping. Pasal 37 (1) Pemantauan penyelenggaraan Forum Anak sebagaimana dimaksud dalam Pasal 36 dilakukan melalui: www.peraturan.go.id 2019, No. 1736 -25- a. pengumpulan data dan i nformasi; b. kunjungan lapangan; dan/atau c. rapat kerja. (2) Evaluasi penyelenggaraan Forum Anak sebagaimana dimaksud dalam Pasal 36 dilakukan terhadap hasil pemantauan . (3) Pelaporan sebagaimana dimaksud dalam Pasal 36 merupakan penyampaian hasil evaluasi atas pemanta uan penyelenggaraan Forum Anak. (4) Pemantauan, evaluasi, dan pelaporan penyelenggaraan Forum Anak dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. (5) Ketentuan teknis mengenai pemantauan, evaluasi, dan pelaporan tercantum dalam lampiran yang merupaka n bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV PENDANAAN Pasal 38 Pendanaan penyelenggaraan Forum Anak bersumber dari: a. anggaran pendapatan dan belanja negara; b. anggaran pendapatan dan belanja daerah; atau c. sumber pendanaan lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang - undangan. Pasal 39 Pendanaan yang diperoleh dari mitra Forum Anak dapat dikelola oleh Pengurus melalui pengawasan Pembina, Pendamping, dan Fasilitator. Pasal 40 Pengelolaan pendanaan untuk progra m dan kegiatan Forum Anak dilakukan berdasarkan prinsip transparansi dan akuntabilitas. www.peraturan.go.id 2019, No. 1736 -26- BAB V KETENTUAN PENUTUP Pasal 41 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "ini mulai berlaku: a. Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 3 Tahun 2011 tent ang Kebijakan Partisipasi Anak dalam Pembangunan (Berita Negara Republik Indonesia Tahun 2011 Nomor 59); b. Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 4 Tahun 2011 tentang Petunjuk Pelaksanaan Kebijakan Partisipasi Anak dalam Pembang unan (Berita Negara Republik Indonesia Tahun 2011 Nomor 60); dan c. Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 12 Tahun 2015 tentang Panduan Partisipasi Anak dalam Per encanaan Pembangunan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1754), dicabut dan dinyatakan tidak berlaku. Pasal 42 Peraturan Menteri in i mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No. 1736 -27- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negar a Republik Indonesia. Diteta pkan di Jakarta pada tanggal 31 Desember 2019 MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, ttd I GUSTI AYU BINTANG DARMAWATI Diundangkan di Jakarta pada tanggal 31 Desember 2019 DIREKTUR JENDER AL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No. 1736 -28- www.peraturan.go.id 2019, No. 1736 -29- www.peraturan.go.id 2019, No. 1736 -30- www.peraturan.go.id 2019, No. 1736 -31- www.peraturan.go.id 2019, No. 1736 -32- www.peraturan.go.id 2019, No. 1736 -33- www.peraturan.go.id 2019, No. 1736 -34- www.peraturan.go.id 2019, No. 1736 -35- www.peraturan.go.id 2019, No. 1736 -36- www.peraturan.go.id 2019, No. 1736 -37- www.peraturan.go.id 2019, No. 1736 -38- www.peraturan.go.id 2019, No. 1736 -39- www.peraturan.go.id 2019, No. 1736 -40- www.peraturan.go.id 2019, No. 1736 -41- www.peraturan.go.id 2019, No. 1736 -42- www.peraturan.go.id 2019, No. 1736 -43- www.peraturan.go.id 2019, No. 1736 -44- www.peraturan.go.id 2019, No. 1736 -45- www.peraturan.go.id 2019, No. 1736 -46- www.peraturan.go.id 2019, No. 1736 -47- www.peraturan.go.id 2019, No. 1736 -48- www.peraturan.go.id 2019, No. 1736 -49- www.peraturan.go.id 2019, No. 1736 -50- www.peraturan.go.id 2019, No. 1736 -51- www.peraturan.go.id 2019, No. 1736 -52- www.peraturan.go.id 2019, No. 1736 -53- www.peraturan.go.id 2019, No. 1736 -54- www.peraturan.go.id 2019, No. 1736 -55- www.peraturan.go.id 2019, No. 1736 -56- www.peraturan.go.id 2019, No. 1736 -57- www.peraturan.go.id 2019, No. 1736 -58- www.peraturan.go.id 2019, No. 1736 -59- www.peraturan.go.id 2019, No. 1736 -60- www.peraturan.go.id 2019, No. 1736 -61- www.peraturan.go.id 2019, No. 1736 -62- www.peraturan.go.id 2019, No. 1736 -63- www.peraturan.go.id 2019, No. 1736 -64- www.peraturan.go.id 2019, No. 1736 -65- www.peraturan.go.id 2019, No. 1736 -66- www.peraturan.go.id 2019, No. 1736 -67- www.peraturan.go.id 2019, No. 1736 -68- www.peraturan.go.id 2019, No. 1736 -69- www.peraturan.go.id 2019, No. 1736 -70- www.peraturan.go.id 2019, No. 1736 -71- www.peraturan.go.id 2019, No. 1736 -72- www.peraturan.go.id 2019, No. 1736 -73- www.peraturan.go.id 2019, No. 1736 -74- www.peraturan.go.id 2019, No. 1736 -75- www.peraturan.go.id 2019, No. 1736 -76- www.peraturan.go.id 2019, No. 1736 -77- www.peraturan.go.id 2019, No. 1736 -78- www.peraturan.go.id 2019, No. 1736 -79- www.peraturan.go.id 2019, No. 1736 -80- www.peraturan.go.id 2019, No. 1736 -81- www.peraturan.go.id 2019, No. 1736 -82- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}