{
  "source": "downloaded_pdfs/bn17-2016.pdf",
  "processed_date": "2025-04-23T10:03:58.738686",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.17, 2016 KEMEN -ESDM. LPK Terdaftar ASEAN. Sertifikat Produk. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 01 TAHUN 2016 TENTANG TATA CARA PENGAKUAN SERTIFIKAT PRO DUK DAN LAPORAN HASI L UJI PERALATAN DAN PEMANF AAT TENAGA LISTRIK Y ANG DITERBITKAN LEMBAGA PENILAIAN KE SESUAIAN YANG TERDAF TAR DI ASEAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA , Menimbang : bahwa dalam rangka penerapan pengakuan sertifikat produk dan/atau laporan hasil uji peralatan dan pemanfaat Tenaga Listrik yang diterbitkan oleh Lembaga Penilaian Kesesuaian yang terdaftar di ASEAN dan untuk melaksanakan Peraturan Presiden Republik Indonesia Nomor 79 Tahun 2010 tentang Pengesahan Agreement on The ASEAN Harmonized Electrical and Electronic Equipment Regulatory Regime (Persetujuan ASEAN m engenai Harmonisasi Tata Cara Pengaturan Peralatan Listrik dan Elektronika), perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Tata Cara Pengakuan Sertifikat Produk dan Laporan Hasil Uji Peralatan dan Pemanfaat Tenaga Listrik yang Diterbitkan Lembaga Penilaian Kesesuaian yang Terdaftar di ASEAN; Mengingat : 1. Undang -Undang Nomor 7 Tahun 1994 ten tang Pengesahan Agreement Establishing The World Trade www.peraturan.go.id 2016 , No.17 -2- Organization (Persetujuan Pembentukan Organisasi Perdagangan Dunia) (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3564); 2. Undang -Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 133 , Tambahan Lembaran Negara Republik Indonesia Nomor 5052 ); 3. Undang -Undang Nomor 20 Tahun 20 14 tentang Standardisasi dan Penilaian Kesesuaian (Lembaran Negara Re publik Indonesia Tahun 2014 Nomor 216, Tambahan Lembaran Negara Republik Indonesia Nomor 4020 ); 4. Peraturan Pemerintah Nomor 102 Tahun 2000 tentang Standardisasi Nasional (Lembaran Negara Republik Indonesia Nomor 3821 Tahun 2000 Nomor 199, Tambahan Lembaran Negara Republik Indonesia Nomor 3821 Nomor 4020); 5. Peraturan Pemerintah Nomor 14 Tahun 201 2 tentang Pelaksanaan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 28, Tambahan Lembaran Negara Republik Indonesia Nomor 5281) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 23 Tahun 201 4 tentang Perubahan atas Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 75, Tambahan Lemb aran Negara Republik Indonesia Nomor 5 530); 6. Peraturan Pemerintah Nomor 62 Tahun 2012 tentang Usaha Jasa Penunjang Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 141, Tambahan Lembaran Negara Republik Indonesia Nomor 5326); 7. Peraturan Pr esiden Republik Indonesia Nomor 2 Tahun 2010 tentang Pengesahan ASEAN Trade in Goods Agreement (Persetujuan Perdagangan Barang ASEAN) (Lembaran Negara Republik Indonesia Tahun 2010 www.peraturan.go.id 2016 , No.17 -3- Nomor 2) ; 8. Peraturan Presiden Republik Indonesia Nomor 79 Tahun 2010 tentang Pengesahan Agreement on The ASEAN Harmonized Electrical and Electronic Equipment Regulatory Regime (Persetujuan ASEAN Mengenai Harmonisasi Tata Cara Pengaturan Peralatan Listrik dan Elektronika) (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 145) ; 9. Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 132); 10. Keputusan Presiden Nomor 121/P",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Indonesia Tahun 2015 Nomor 132); 10. Keputusan Presiden Nomor 121/P Tahun 2014 tanggal 27 Oktober 2014 ; 11. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2010 Nomor 552) sebagaimana telah dua kali diubah terakhir dengan Peraturan Menteri Energi dan Sumber Daya Mine ral Nomor 30 Tahun 2014 tentang Perubahan Kedua atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2014 Nomor 1725); MEMUTUSKAN: Menetapkan : TATA CARA PENGAKUAN SERTIFIKAT PRODUK DA N LAPORAN HASIL UJI PE RALATAN DAN PEMANFAA T TENAGA LISTRIK YANG DITERBI TKAN LEMBAGA PENILAI AN KESESUAIAN YANG TERD AFTAR DI ASEAN. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Standar Nasional Indonesia yang selanjutnya disingkat SNI adalah standar yang ditetapkan oleh B adan Standardisasi Nasional dan berlaku di wilayah Negara www.peraturan.go.id 2016 , No.17 -4- Kesatuan Republik Indonesia. 2. Sertifikat Produk Pengguna Tanda SNI yang selanjutnya disingkat SPPT -SNI adalah jaminan tertulis yang diberikan oleh lembaga sertifikasi produk dalam negeri untuk menyatakan bahwa suatu produk peralatan atau pemanfaat Tenaga Listrik telah memenuhi standar yang dipersyaratkan dalam SNI serta dapat menggunakan tanda SNI. 3. Peralatan Tenaga Listrik adalah semua alat dan sarana tenaga listrik yang dipergunakan untuk instalasi penyediaan dan instalasi pemanfaatan tenaga listrik . 4. Pemanfaat Tenaga Listrik adalah semua produk yang dalam pemanfaatannya menggunakan tenaga listrik untuk berop erasinya produk tersebut. 5. Sertifikat Produk adalah jaminan tertulis yang diterbitkan oleh lembaga sertifikasi produk terdaftar di ASEAN untuk menyatakan bahwa suatu produk Peralatan Tenaga L istrik atau Pemanfaat Tenaga Listrik telah memenuhi persyaratan standar di negara asal yang mengacu kepada standar internasional yang sama dengan yang disepakati di ASEAN. 6. Laporan Hasil Uji adalah dokumen yang berisi data hasil pengujian atas produk Peralatan Tenaga L istrik atau Pemanfaat Tenaga Listrik yang dikeluarkan oleh laboratorium terdaftar di ASEAN . 7. Lembaga Penilaian Kesesuaian yang selanjutnya disingkat LPK adalah lembaga yang melakukan kegiatan penilaian kesesuaian . 8. Lembaga Sertifikasi Produk yang selanjutnya disebut LSPro adalah lembaga yang melakukan kegiatan sertifikasi produk untuk Peralatan Tenaga L istrik atau Pemanfaat Tenaga Listrik . 9. Laboratorium Penguji adalah laboratorium yang melakukan kegiatan pengujian terhadap contoh barang atas produk Peralatan Tenaga L istrik atau Pemanfaat Tenaga Listrik sesuai spesifikasi/metode uji standar internasional yang disepakati di ASEAN . www.peraturan.go.id 2016 , No.17 -5- 10. Koordinator Sektor Joint Sector al Committee Electrical and Electronic Equipment Indonesia yang selanjutnya disebut Koordinator S ektor adalah Unit Eselon II di kementerian yang menyelenggar akan urusan pemerintahan di bidang perdagangan . 11. Standar International Electrotechnical Commission yang selanjutnya disingkat IEC adalah standar internasional yang diterbitkan oleh International Electrotechnical Commission untuk bidang Peralatan Tenaga List rik dan Pemanfaat Tenaga Listrik. 12. Komite Akreditasi Nasional yang selanjutnya disingkat KAN adalah lembaga nonstruktural yang bertugas dan bertanggungjawab di bidang akreditasi LPK. 13. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "13. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang ketenagalistrikan. 14. Direktur Jenderal adalah Direktur Jenderal yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pembinaan, pengusahaan, keteknikan, keselamatan kerja, dan lingkungan di bidang ketenagalistrikan. Pasal 2 Peralatan Tenaga Listrik atau Pemanfaat Tenaga Listrik yang diproduksi di negara -negara ASEAN yang ditetapkan sebagai produk SNI wajib, dapat beredar di Indonesia setelah mendapatkan SPPT -SNI. Pasal 3 (1) Sertifikat Produk atau Laporan Hasil Uji Peralatan Tenaga Listrik dan Pemanfaat Tenaga Listrik yang diterbitkan LSPro atau Laboratorium Penguji yang terdaftar di sekretariat ASEAN berlaku di Indonesia setelah mendapat pengakuan dari LSPro dalam negeri. (2) LSPro dalam negeri sebagaimana dimaksud pada ayat (1) harus LSPro yang telah diakreditasi dan terdaftar di kementerian yang menyelenggarakan urusan pemerintahan di bidang perdagangan . www.peraturan.go.id 2016 , No.17 -6- Pasal 4 (1) Untuk memperoleh pengakuan sebagaimana dimaksud dalam Pasal 3, produsen atau importir pemegang Sertifikat Produk dan/atau Laporan Hasil Uji mengajukan permohonan pengakuan kepada LSPro dalam negeri yang telah diakreditasi. (2) Dalam hal LSPro dalam negeri yang telah diakreditasi belum tersedia, Menteri menunjuk LSPro dalam negeri untuk melaksanakan proses permohonan pengakuan sebagaimana dimaksud pada ayat (1). (3) Permohonan pengakuan sebagaimana dimaksud pada ayat (1) dilengkapi dengan dokumen sebagai berikut: a. salinan Sertifikat Produk yang masih berlaku dengan menunjukkan dokumen aslinya; b. salinan Laporan Hasil Uji dengan menunjuk kan dokumen aslinya; c. status dan ruang lingkup LPK terdaftar di ASEAN penerbit Sertifikat Produk; d. perjanjian antara produsen dan importir dalam hal pengajuan dilakukan oleh importir; e. salinan sertifikat merek dan/atau surat pendaftaran merek dari kementeri an yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia; f. spesifikasi teknis, label rating , diagram lengkap pengkawatan/sirkit listrik atau buku petunjuk perbaikan (full electrical wiring/circuit diagram or service manual) dan kat alog; g. daftar modifikasi konstruksi bila ada dan komponen kritis; h. foto berwarna yang memperlihatkan bagian dalam dan bagian luar produk; i. buku petunjuk pengguna; j. salinan laporan audit pabrik yang terakhir; dan k. bukti bahwa produsen telah menerapkan siste m manajemen mutu dengan menyerahkan salinan sertifikat Sistem Manajemen Mutu ISO 9001:2008 www.peraturan.go.id 2016 , No.17 -7- atau perubahannya yang diterbitkan oleh Lembaga Sertifikasi Sistem Manajemen Mutu dan telah diakreditasi oleh badan akreditasi negara ASEAN yang telah melakukan perj anjian saling pengakuan (Mutual Recognition Arrangement /MRA). (4) Persyaratan dokumen sebagaimana dimaksud pada ayat (3) huruf k, tidak berlaku untuk permohonan pengakuan Sertifikat Produk. (5) Persyaratan dokumen sebagaimana dimaksud pada ayat (3) huruf a dan hur uf j, tidak berlaku untuk permohonan pengakuan Laporan Hasil Uji. (6) Dalam hal permohonan diajukan untuk pengakuan Laporan Hasil Uji, selain memenuhi ketentuan sebagaimana dimaksud pada ayat (3) dan ayat (5), Laporan Hasil Uji harus mempunyai batas waktu pali ng lama 1 (satu) tahun dari penerbitan. (7) Salinan Sertifikat Produk, Laporan Hasil Uji, dan laporan audit pabrik sebagaimana dimaksud pada ayat (3) huruf a, huruf b, dan huruf j dibuat dalam Bahasa Indonesia dan Bahasa Inggris. Pasal 5 (1) LSPro dalam negeri me lakukan verifikasi terhadap dokumen permohonan sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "negeri me lakukan verifikasi terhadap dokumen permohonan sebagaimana dimaksud dalam Pasal 4. (2) Verifikasi terhadap dokumen salinan Sertifikat Produk dan/atau Laporan Hasil Uji sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf a dan huruf b, meliputi: a. keabsahan Sertifi kat Produk dan/atau Laporan Hasil Uji; b. data pada Sertifikat Produk dan/atau Laporan Hasil Uji; c. masa berlaku Sertifikat Produk atau tanggal penerbitan Laporan Hasil Uji; d. edisi IEC dalam standar yang digunakan untuk menerbitkan Sertifikat Produk dan/atau Lap oran Hasil Uji; www.peraturan.go.id 2016 , No.17 -8- e. status, akreditasi, dan ruang lingkup LPK penerbit Sertifikat Produk atau Laporan Hasil Uji; dan f. status keterdaftaran LPK penerbit Sertifikat Produk atau Laporan Hasil Uji di ASEAN ( Listed CABs ). (3) Berdasarkan hasil verifikasi sebagaimana dim aksud pada ayat (2), apabila terdapat data yang meragukan pada Sertifikat Produk dan/atau Laporan Hasil Uji, LSPro dalam negeri melakukan pengujian atas produk terhadap data yang meragukan. (4) Dalam hal Sertifikat Produk dan/ atau Laporan Hasil Uji diterbitkan berdasarkan standar dengan edisi IEC yang lebih rendah dari pada edisi IEC yang diacu dalam SNI yang diberlakukan secara wajib, LSPro dalam negeri melakukan pengujian atas produk terhadap persyaratan dalam SNI wajib yang belum terpenuhi. Pasal 6 (1) Berdasar kan hasil verifikasi sebagaimana dimaksud dalam Pasal 5, LSPro dalam negeri menetapkan keputusan pemberian atau penolakan permohonan pengakuan Sertifikat Produk dalam jangka waktu paling lama 15 (lima belas) hari sejak permohonan diterima secara lengkap. (2) Jika permohonan pengakuan Sertifikat Produk sebagaimana dimaksud pada ayat (1) diterima, LSPro dalam negeri menerbitkan SPPT -SNI. (3) Dalam hal permohonan pengakuan dilakukan terhadap Laporan Hasil Uji, berdasarkan hasil verifikasi sebagaimana dimaksud dalam Pasal 5, LSPro dalam negeri menetapkan keputusan pemberian pengakuan dengan melanjutkan proses sertifikasi dan menerbitkan SPPT -SNI atau penolakan permohonan pengakuan dalam jangka waktu paling lama 60 (enam puluh) hari sejak permohonan diterima secara leng kap. www.peraturan.go.id 2016 , No.17 -9- Pasal 7 (1) Masa berlaku SPPT -SNI yang diterbitkan sebagai pengakuan atas Sertifikat Produk sebagaimana dimaksud dalam Pasal 6 ayat (2), berlaku sesuai dengan masa berlaku Sertifikat Produk. (2) SPPT -SNI yang diterbitkan sebagai pengakuan atas Laporan Hasi l Uji sebagaimana dimaksud dalam Pasal 6 ayat (3) berlaku selama 3 (tiga) tahun. Pasal 8 (1) LSPro dalam negeri melakukan pendaftaran terhadap SPPT -SNI yang diterbitkan beserta data produknya kepada Direktur Jenderal. (2) Direktur Jenderal mengumumkan produk yang telah didaftarkan sebagaimana dimaksud pada ayat (1) dengan memasukkan dalam daftar produk Peralatan Tenaga Listrik dan Pemanfaat Tenaga Listrik bertanda SNI pada website Direktorat Jenderal Ketenagalistrikan. Pasal 9 (1) Dalam hal terdapat perubahan konstru ksi dan/atau komponen kritis pada Peralatan Tenaga Listrik dan Pemanfaat Tenag a Listrik yang telah memperoleh SPPT - SNI, produsen atau importir harus melaporkan kepada LSPro dalam negeri yang menerbitkan SPPT -SNI. (2) Berdasarkan laporan sebagaimana dimaksud pa da ayat (1), LSPro dalam negeri melakukan evaluasi atas dampak dari perubahan konstruksi dan/atau komponen kritis terhadap pemenuhan persyaratan dalam SNI. (3) Dalam hal hasil evaluasi sebagaimana dimaksud pada ayat (2) terdapat perubahan konstruksi dan/atau komponen kritis yang menyebabkan tidak terpenuhinya",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "terdapat perubahan konstruksi dan/atau komponen kritis yang menyebabkan tidak terpenuhinya persyaratan dalam SNI, LSPro dalam negeri membekukan SPPT -SNI. (4) Dalam hal hasil evaluasi sebagaimana dimaksud pada ayat (2), terdapat perubahan konstruksi dan/atau komponen kritis tetapi tidak berdampak ter hadap www.peraturan.go.id 2016 , No.17 -10- pemenuhan persyaratan dalam SNI, LSPro dalam negeri memberikan perset ujuan melanjutkan penggunaan SPPT - SNI. (5) LSPro dalam negeri menyampaikan tembusan pembekuan atau persetujuan sebagaimana dimaksud pada ayat (3) dan ayat (4) kepada Direktur Jenderal. Pasal 10 (1) LSPro dalam negeri yang telah menerbitkan SPPT -SNI melakukan surveilan pasar dan memastikan bahwa LSPro penerbit Sertifikat Produk melakukan surveilan proses produksi Peralatan Tenaga Listrik dan Pemanfaat Tenaga Listrik dan/atau sistem mutu dan/ atau surveilan sample dari pabrik di negara asal. (2) Dalam hal penerbitan SPPT -SNI didasarkan pada pengakuan Laporan Hasil Uji, LSPro dalam negeri melakukan surveilan di pasar maupun di pabrik. Pasal 11 (1) Berdasarkan hasil surveilan sebagaimana dimaksud dalam Pasal 10, apabila ditemukan adanya ketidaksesuaian dengan ketentuan yang dipersyaratkan dalam SNI, LSPro dalam negeri membekukan SPPT -SNI yang telah diterbitkan dan melaporkan kepada instansi yang berwenang dalam pengawasan pasar dan Koordinator S ektor den gan tembusan kepada Direktur Jenderal. (2) Koordinator S ektor sebagaimana dimaksud pada ayat (1), selanjutnya melaporkan kepada sekretariat ASEAN dan Koordinator S ektor dari negara asal produk. Pasal 12 (1) Direktur Jenderal melakukan pembinaan dan pengawasan ter hadap: a. pelaksanaan pengakuan Sertifikat Produk atau Laporan Hasil Uji oleh LSPro dalam negeri; dan www.peraturan.go.id 2016 , No.17 -11- b. penerapan SNI atas produk Peralatan Tenaga Listrik dan Pemanfaat Tenaga Listrik. (2) Dalam rangka pelaksanaan pengawasan sebagaimana dimaksud pada ayat (1), Direktur Jenderal dapat melakukan uji petik terhadap LSPro dalam negeri yang menerbitkan SPPT -SNI. (3) Dalam hal hasil pengawasan sebagaimana dimaksud pada ayat (2) ditemukan pelanggaran yang dilakukan oleh LSPro dalam negeri yang menerbitkan SPPT -SNI, Direktur J enderal melaporkan temuan kepada kementerian yang menyelenggarakan urusan pemerintahan di bidang perdagangan dan/atau Komite Akreditasi Nasional. Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016 , No.17 -12- Agar setiap orang mengetahuinya, mem erintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 Januari 2016 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA , ttd SUDIRMAN SAID Diunda ngkan di Jakarta pada tanggal 8 Januari 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHTJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}