{
  "source": "downloaded_pdfs/bn1740-2015.pdf",
  "processed_date": "2025-04-24T13:23:59.425456",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1740, 2015 KEMENHUB. Jalan Masuk. Pengendalian. Keamanan Terbatas. Bandar Udara. Perubahan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 167 TAHUN 2015 2014 TENTANG PERUBAHAN ATA S PERATURAN MENTERI PERHUBUNGAN NOMOR PM 33 TAHUN 2015 TENTANG PENGENDALIAN JALAN MASUK ( ACCESS CONTROL ) KE DAERAH KEAMANAN TERBATAS DI BANDAR UDARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam ra ngka meningkatkan keamanan di bandar udara telah ditetapkan Peraturan Menteri Perhubungan Nomor PM 33 Tahun 2015 tentang Pengendalian Jalan Masuk ( Access Control ) ke Daerah Keamanan Terbatas di Bandar Udara ; b. bahwa dalam rangka mengikuti perkembangan k etentuan peraturan internasional (ICAO Annexes dan Documents ), dan perkembangan teknologi informasi, serta untuk mempermudah pelaksanaan pengendalian dan pengawasan keamanan penerbangan, perlu dilakukan penyempurnaan terhadap ketentuan dalam Peraturan Ment eri Perhubungan Nomor PM 33 Tahun 2015 tentang Pengendalian Jalan Masuk ( Access Control ) ke Daerah Keamanan Terbatas di Bandar Udara mengenai persyaratan pembatas fisik, pas bandar udara, layanan penerbitan Pas Bandar Udara berbasis teknologi informasi (si stem online ) elektronik , dan pengenaan sanksi administratif ; c. bahwa berdasarkan pertimbangan sebagaimana www.peraturan.go.id 2015, No. 1740 -2- dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 33 Tahun 2015 tentang Pengendalian Jalan Masuk ( Access Control ) ke Daerah Keamanan Terbatas di Bandar Udara; Mengingat : 1. Undang -Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956) ; 2. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8) ; 3. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Re publik Indonesia Tahun 2015 Nomor 75); 4. Peraturan Menteri Perhubungan Nomor KM 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 68 Tahun 2013 (Berita Negara Republ ik Indonesia Tahun 2013 Nomor 1113) ; 5. Peraturan Menteri Perhubungan Nomor PM 41 Tahun 2011 tentang Organisasi dan Tata Kerja Kantor Otoritas Bandar Udara; 6. Peraturan Menteri Perhubungan Nomor PM 22 Tahun 2015 tentang Peningkatan Fungsi Pengendalian dan Penga wasan oleh Kantor Otoritas Bandar Udara (Berita Negara Republik Indonesia Tahun 201 5 Nomor 215); 7. Peraturan Menteri Perhubungan Nomor PM 33 Tahun 2015 tentang Pengendalian Jalan Masuk ( Access Control ) Ke Daerah Keamanan Terbatas di Bandar Udara (Berita Negara Republik Indonesia Tahun 201 5 Nomor 288); 8. Peraturan Menteri Perhubungan Nomor PM 55 Tahun 2015 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 139 (Civil Aviation Safety Regulations Part 139) tentang Bandar Udara (Aerodrome) (Berita Nega ra www.peraturan.go.id No.1740, 2015 -3- Repub lik Indonesia Tahun 201 5 Nomor 407); 9. Peraturan Menteri Perhubungan Nomor PM 92 Tahun 2015 tentang Program Pengawasan Keamanan Penerbangan Nasional (Berita Nega ra Republik Indonesia Tahun 201 5 Nomor 765); 10. Peraturan Menteri Perhubungan Nomor PM 127 Tahun 2015 tentang Program Keamanan Penerbangan Nasional (Berita Nega",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "127 Tahun 2015 tentang Program Keamanan Penerbangan Nasional (Berita Nega ra Republik Indonesia Tahun 201 5 Nomor 1288 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 33 TAHUN 2015 TENTANG PENGENDALI AN JALAN MASUK ( ACCESS CONTROL ) KE DAERAH KEAMANAN TERBATAS DI BANDAR UDARA. Pasal I Beberapa ketentuan dalam Peraturan Menteri Perhubungan Nomor PM 33 Tahun 2015 tentang Pengendalian Jalan Masuk (Access Control ) Ke Daerah Keamanan Terbatas di Bandar Udar a, diubah sebagai berikut: 1. Ketentuan Pasal 4 diubah sehingga Pasal 4 berbunyi sebagai berikut: Pasal 4 (1) Pembatas fisik sebagaimana dimaksud dalam Pasal 3 ayat (2) pada perimeter untuk bandar udara domestik harus memenuhi persyaratan: a. dapat berupa pagar; b. tinggi minimal 2,44 (dua koma empat puluh empat) meter dan dilengkapi dengan kawat berduri di atasnya; c. tidak ada celah dari bawah sampai atas untuk disusupi orang , termasuk pemberian teralis pada drainase atau saluran pembuangan air; www.peraturan.go.id 2015, No. 1740 -4- d. tersedia jarak pandang di sekitar pembatas fisik; e. diberi lampu penerangan pada titik tertentu atau tempat rawan penyusupan; f. tersedia jalan inspeksi; dan g. dilengkapi pintu darurat. (2) Pembatas fisik sebagaimana dimaksud dalam Pasal 3 ayat (2) pada perimeter untuk bandar udara intern asional harus memenuhi persyaratan: a. dapat berupa pagar; b. tinggi minimal 2,44 (dua koma empat puluh empat) meter dan dilengkapi dengan kawat berduri di atasnya; c. tidak ada celah dari bawah sampai atas untuk disusupi orang, termasuk pemberian teralis pada drai nase atau saluran pembuangan air; d. tersedia jarak pandang di sekitar pembatas fisik; e. dilengkapi lampu penerangan pada jarak tertentu; f. dilengkapi sistem kamera pemantau (closed circuit television) ; g. dilengkapi peralatan keamanan lainnya apabila diperlukan; h. tersedia jalan inspeksi untuk patroli; dan i. dilengkapi pintu darurat. (3) Pembatas fisik sebagaimana dimaksud pada ayat (1) dan (2) harus dilakukan perawatan secara berkala. 2. Ketentuan Pasal 30 diubah sehingga Pasal 30 berbunyi sebagai berikut: Pasal 30 Pas Ban dar Udara yang bersifat tetap (permanen) sebagaimana dimaksud dalam Pasal 29 diberikan terhadap kendaraan operasional untuk: a. supply bahan bakar; www.peraturan.go.id No.1740, 2015 -5- b. catering; c. perawatan; d. patroli bandar udara; e. pendukung pembangunan dan pengembangan bandar udara; f. kegiatan kepeme rintahan di bandar udara. 3. Di antara Pasal 33 dan Pasal 34 disisipkan 1 Pasal yaitu Pasal 33A yang berbunyi sebagai berikut: Pasal 33A (1) Pas Bandar Udara untuk orang perseorangan yang bersifat tetap (permanen) sebagaimana dimaksud dalam Pasal 23 huruf a dit erbitkan dengan sistem: a. aplikasi berbasis teknologi informasi (sis tem online ); atau b. aplikasi manual. (2) Ketentuan lebih lanjut mengenai Pas Bandar Udara dengan sistem aplikasi berbasis teknologi informasi (sistem online ) sebagaimana dimaksud pada ayat (1) huruf a diatur dengan Peraturan Direktur Jenderal. 4. Ketentuan Pasal 36 ayat (1) dan ayat (2) diubah sehingga Pasal 36 berbunyi sebagai berikut: Pasal 36 (1) Untuk mendapatkan Pas Bandar Udara untuk orang perseorangan yang bersifat tetap (permanen) sebagaimana d imaksud dalam Pasal 23 huruf a, pimpinan instansi/ entitas harus mengajukan permohonan tertulis",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "23 huruf a, pimpinan instansi/ entitas harus mengajukan permohonan tertulis kepada Unit Kerja. (2) Permohonan sebagaimana dimaksud pada ayat (1) paling sedikit melampirkan persyaratan yaitu : a. surat pernyataan dari atasan di tempat pemohon bek erja; b. daftar riwayat hidup; c. identitas diri (KTP, Paspor atau KITAS); www.peraturan.go.id 2015, No. 1740 -6- d. Surat Keterangan Catatan Kepolisian (SKCK), kecuali bagi pegawai instansi pemerintah dan pegawai badan usaha milik negara; e. Surat Keputusan ( SK) Pegawai atau Kontrak Kerja ; dan f. Surat Ket erangan dari Kedutaan Besar Negara pemohon bagi Warga Negara Asing. (3) Dokumen persyaratan sebagaimana dimaksud pada ayat (2) huruf a dan huruf b diserahkan dalam bentuk dokumen asli dan huruf c, huruf d dan huruf e dapat dalam bentuk Salinan. (4) Format surat pe rnyataan dan daftar riwayat hidup sebagaimana dimaksud pada ayat (2) huruf a dan huruf b sebagaimana tercantum dalam Lampiran II dan Lampiran III Peraturan Menteri Perhubungan Nomor PM 33 Tahun 2015. 5. Ketentuan Pasal 38 diubah sehingga Pasal 38 berbunyi sebagai berikut: Pasal 38 (1) Unit Kerja harus menerbitkan Pas Bandar Udara untuk orang perseorangan setelah dilakukan pemeriksaan latar belakang ( background check ), dan pemohon mengikuti penyuluhan dan diberikan pemahaman kepedulian keamanan penerbangan (aviat ion security awareness ). (2) Background check pemohon Pas Bandar Udara dibatalkan bila diketahui melanggar ketentuan peraturan perundang -undangan. 6. Ketentuan Pasal 45 diubah sehingga Pasal 45 berbunyi sebagai berikut: Pasal 45 (1) Unit Kerja harus menerbitkan per panjangan Pas Bandar Udara untuk orang perseorangan paling lambat 1 (satu) hari kerja setelah pemeriksaan latar www.peraturan.go.id No.1740, 2015 -7- belakang ( background check ) dan pengumuman hasil verifikasi. (2) Pemeriksaan latar belakang ( background check ) sebagaimana dimaksud pada ayat (1) d ilakukan terhadap perpanjangan Pas Bandar Udara: a. tahunan untuk orang perseorangan paling sedikit 1 (satu) tahun sekali; dan b. mingguan dan bulanan untuk orang perseorangan paling sedikit 6 (enam) bulan sekali. 7. Di antara Pasal 45 dan Pasal 46 disisipkan 1 Pa sal yaitu Pasal 45A yang berbunyi sebagai berikut: Pasal 45 A Permohonan penerbitan dan perpanjangan Pas Bandar Udara untuk orang perseorangan sebagaimana dimaksud dalam Pasal 36 dan Pasal 43 dapat ditolak apabila: a. tidak memenuhi persyaratan sebagaimana d imaksud dalam Pasal 36 ayat (2) atau Pasal 43 ayat (2); b. gagal dalam pemeriksaan latar belakang ( background check ) antara lain karena: (1) terlibat kriminal; (2) pemalsuan dokumen; (3) memberikan infomasi/data palsu; dan (4) terlibat organisasi terlarang. 8. Di antara Pasal 54 dan Pasal 55 disisipkan 1 Pasal yaitu Pasal 54A yang berbunyi sebagai berikut: Pasal 54A (1) Pas Bandar Udara untuk orang perseorangan yang bersifat tetap (permanen) sebagaimana dimaksud dalam Pasal 23 huruf a berbentuk persegi panjang posisi vertikal ( potrait) berukuran 8,5 cm x 5,5 cm dengan latar belakang warna dasar tampak depan: www.peraturan.go.id 2015, No. 1740 -8- a. merah; b. kuning; dan c. biru. (2) Latar belakang warna dasar merah sebagaimana dimaksud pada ayat (1) huruf a diperuntukkan bagi personel yang melaksanakan tugas sehari -harinya di domin an sisi udara bandar udara.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tugas sehari -harinya di domin an sisi udara bandar udara. (3) Latar belakang warna dasar kuning sebagaimana dimaksud pada ayat (1) huruf b diperuntukkan bagi personel yang melaksanakan tugas sehari -harinya dominan di terminal penumpang bandar udara. (4) Latar belakang warna dasar biru sebagaim ana dimaksud pada ayat (1) huruf c diperuntukkan bagi personel dari instansi/institusi yang melaksanakan tugas sehari -harinya dominan di luar daerah keamanan terbatas bandar udara. (5) Pas Bandar Udara untuk orang perseorangan sebagaimana tercantum dalam conto h 1 Lampiran dan merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. 9. Ketentuan Pasal 55 diubah, sehingga Pasal 55 berbunyi sebagai berikut: Pasal 55 (1) Pas Bandar Udara untuk orang perseorangan yang bersifat tetap (permanen) sebagaimana dima ksud dalam Pasal 23 huruf a, tampak depan memuat: a. nama kantor otoritas bandar udara; b. nama bandar udara; c. foto wajah pemilik ( close up/80%); d. nama pemilik/pemegang; e. nama instansi/perusahaan; f. wilayah kerja; g. masa berlaku; h. nomor registrasi; dan i. fitur keamanan ( security feature ). www.peraturan.go.id No.1740, 2015 -9- (2) Nomor registrasi sebagaimana dimaksud pada ayat (1) huruf h terdiri atas unsur: a. jenis kegiatan; b. identitas perusahaan; c. kode bandar udara ( airport three code letter ); dan d. nomor urut penerbitan . (3) Pengkodean jenis kegiatan sebagaimana dima ksud pada ayat (2) huruf a yaitu: a. A (Airline ) : untuk jenis kegiatan Badan Usaha Angkutan Udara. b. B (Bandara) : untuk jenis kegiatan penyelenggaraan bandar udara dan penyelenggara navigasi penerbangan . c. H (Handling ) : untuk jenis kegiatan jasa pelayanan operasi pesawat udara di bandar udara. d. I (Instansi) : untuk jenis kegiatan Pemerintahan di bandar udara. e. P (Penunjang) : untuk jenis kegiatan jasa penunjang pelayanan kegiatan penumpang dan barang serta kegiatan jasa terkait yang memberikan nil ai tambah bagi pengusahaan bandar udara. (4) Pas Bandar Udara untuk orang perseorangan yang bersifat tetap (permanen) sebagaimana dimaksud dalam Pasal 23 huruf a, tampak belakang memuat : a. ketentuan -ketentuan tentang Pas Bandar Udara ; b. kode teknologi elektronik; dan/atau c. pengesahan . www.peraturan.go.id 2015, No. 1740 -10- 10. Ketentuan Pasal 56 diubah sehingga Pasal 56 berbunyi sebagai berikut: Pasal 56 (1) Pas Bandar Udara untuk kendaraan yang bersifat tetap (permanen) sebagaimana dimaksud dalam Pasal 28 huruf a berbentuk lingkaran berdiameter 15 cm den gan latar belakang warna dasar biru, memuat: a. nama Bandar Udara ; b. wilayah kerja ; c. masa berlaku ; dan d. nomor registrasi. (2) Wilayah kerja sebagaimana dimaksud pada ayat (1) huruf b, antara lain: a. A : untuk kendaraan yang hanya beroperasi pada service road sisi udar a; b. P : untuk kendaraan yang beroperasi pada sisi udara dan dapat mengakses masuk dalam daerah platform /apron; c. K : untuk kendaraan yang beroperasi di sisi darat wilayah kargo. (3) Pas Bandar udara untuk kendaraan sebagaimana tercantum dalam contoh 2 Lampiran da n merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. 11. Ketentuan Pasal 57 ayat (2) diubah, sehingga Pasal 57 berbunyi sebagai berikut: Pasal 57 (1) Unit",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sehingga Pasal 57 berbunyi sebagai berikut: Pasal 57 (1) Unit Kerja harus melakukan pembaruan ( updating ) terhadap desain Pas Bandar Udara yang bersifat permanen setiap tahun. (2) Desain Pas Bandar Udara sebagaimana dimaksud pada ayat (1) antara lain: a. warna latar belakang foto pemilik/pemegang www.peraturan.go.id No.1740, 2015 -11- Pas Bandar Udara; b. tata letak nama pemegang dan masa berlaku Pas Bandar udara; c. jenis huruf; d. ukuran huruf; dan/atau e. warn a huruf. 12. Ketentuan Pasal 72 ayat (2) diubah, sehingga Pasal 72 berbunyi sebagai berikut: Pasal 72 (1) Pengenaan sanksi administratif sebagaimana dimaksud dalam Pasal 71 dilakukan melalui tahapan sebagai berikut: a. sanksi peringatan dilakukan tertulis sebanyak 3 (tiga) kali berturut -turut; dan b. apabila peringatan sebagaimana dimaksud dalam huruf a tidak diindahkan , maka Pas Bandar Udara dicabut. (2) Sanksi peringatan sebagaimana dimaksud pada ayat (1) huruf a disertai dengan pemberian penandaan terhadap Pas Bandar Udara. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No. 1740 -12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada t anggal 30 Oktober 2015 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 18 November 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id No.1740, 2015 -13- www.peraturan.go.id 2015, No. 1740 -14- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}