{
  "source": "downloaded_pdfs/bn1782-2017.pdf",
  "processed_date": "2025-04-23T10:01:40.873091",
  "document_info": {
    "title": null
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1782 , 2017 KEMEN -BUMN. ORTA. Perubahan. PERATURAN MENTERI BADAN USAHA MILIK NEGARA REPUBLIK INDONESIA NOMOR PER -06/MBU/12/2017 TENTANG PERUBAHAN ATAS PERATURAN MENTERI BADAN USAHA MILIK NEGA RA NOMOR PER -10/MBU/07/2015 TENTANG ORGANISASI DAN TATA KERJA KEMENTERIAN B ADAN USAHA MILIK NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI BADAN USAHA MILIK NEGARA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk optimalisasi pelaksanaan kebijakan dan program pemerintah di bidang Badan Usaha Milik Negara, telah ditetapkan Peraturan Presiden Nomor 41 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 41 Tahun 2015 tentang Kementerian Badan Usaha Milik Negara , sehingga Peraturan Menteri Badan Usaha M ilik Negara Nomor PER -10/MBU/07/2015 tentang Organisasi dan Tata Kerja Kementerian Badan Usaha Milik Negara perlu dilakukan penyesuaian; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Badan Usaha Milik Negara tentang Perubahan atas Peraturan Menteri Badan Usaha Milik Negara Nomor PER-10/MBU/07/2015 tentang Organisasi dan Tata Kerja Kementerian Badan Usaha Milik Negara. www.peraturan.go.id 2017, No.1782 -2- Mengingat : 1. Undang -Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Nomor 4297); 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negar a Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 41 Tahun 2003 tentang Pelimpahan Kedudukan, Tugas dan Kewenangan Menteri Keuangan pada Perusahaan Perseroan (PERSERO), Perusahaan Umum (PERUM) dan Perusahaan Jawatan (PERJAN) kepada Menteri Negar a Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4305); 4. Peraturan Presiden Nomor 7 tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8) ; 5. Peraturan Presiden Nomor 41 Tahun 2015 tentang Kementerian Badan Usaha Milik Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 41 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 41 Tahun 2015 tentang Kementerian B adan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 74) ; 6. Peraturan Menteri Badan Usaha Milik Negara Nomor : PER-10/MBU/07/2015 tentang Organisasi dan Tata Kerja Kementerian Badan Usaha Milik Negara (Berita Negara Republik Indonesia Tahun 2015 Nomor 1379); www.peraturan.go.id 2017, No.1782 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI BADAN USAHA MILIK NEGARA TENTANG PERUBAHAN ATAS PERATURAN MENTERI NOMOR PER -10/MBU/07/2015 TENTANG ORGANISASI DAN TATA KERJA KEMENTERIAN BADAN USAHA MILIK NEGARA. Pasal I Bebera pa ketentuan dalam Peraturan Menteri Badan Usaha Milik Negara Nomor PER -10/MBU/07/2015 tentang Organisasi dan Tata Kerja Kementerian Bada n Usaha Milik Negara (Berita Negara Republik Indonesia Tahun 2015 Nomor 1379) , diubah sebagai berikut: 1. Ketentuan huruf j dan huruf i Pasal 4 dihapus, sehingga Pasal 4 berbunyi sebagai berikut: Pasal 4 Kementerian BUMN terdiri atas: a. Sekretariat Kementerian; b. Deputi Bidang Usaha Industri Agro dan Farmasi; c. Deputi Bidang Usaha Energi, Logistik, Kawasan, dan Pariwisata; d. Deputi Bidang Usaha Pertambangan, Industri Strategis, dan Media; e. Deputi Bidang Usaha Konstruksi dan Sarana dan Prasarana Perhubungan; f. Deputi Bidang Usaha",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Konstruksi dan Sarana dan Prasarana Perhubungan; f. Deputi Bidang Usaha Jasa Keuangan, Jasa Survei, dan Konsultan; g. Deputi Bidang Restrukturisasi dan Pengembangan Usaha; h. Deputi Bida ng Infrastruktur Bisnis; i. Dihapus; dan j. Dihapus . www.peraturan.go.id 2017, No.1782 -4- 2. Ketentuan Pasal 34 diubah berbunyi sebagai berikut: Pasal 34 (1) Subbagian Bantuan Hukum I mempunyai tugas penyiapan bahan koordinasi penyusunan bahan pemberian bantuan hukum, pelaksanaan pemberian bantuan huk um kepada Menteri BUMN dan unit Kementerian BUMN termasuk beracara di seluruh jenis dan tingkat peradilan dan/atau proses penyelesaian sengketa, pelaksanaan pemberian bantuan hukum berupa pendampingan kepada mantan Menteri BUMN dan mantan pejabat/pegawai Kementerian BUMN yang dimintai keterangan oleh aparat penegak hukum yang berkaitan dengan jabatan, serta pelaksanaan koordinasi pemberian keterangan ahli dan/atau saksi ahli yang dimohonkan oleh pihak yang berperkara terkait BUMN dan/atau Kementerian BUMN y ang terkait dengan BUMN, pejabat, dan/atau mantan pejabat di lingkungan Sekretariat Kementerian BUMN, Deputi Bidang Usaha Industri Agro dan Farmasi, Deputi Bidang Usaha Energi, Logistik, Kawasan, dan Pariwisata, Deputi Bidang Usaha Pertambangan, Industri S trategis, dan Media . (2) Subbagian Bantuan Hukum II mempunyai tugas penyiapan bahan koordinasi penyusunan bahan pemberian bantuan hukum, pelaksanaan pemberian bantuan hukum kepada Menteri BUMN dan unit Kementerian BUMN termasuk beracara di seluruh jenis dan ti ngkat peradilan dan/atau proses penyelesaian sengketa, pelaksanaan pemberian bantuan huku m berupa pendampingan kepada mantan Menteri BUMN dan mantan pejabat/pegawai Kementerian BUMN yang dimintai keterangan oleh aparat penegak hukum yang berkaitan dengan jabatan, serta pelaksanaan koordinasi pemberian www.peraturan.go.id 2017, No.1782 -5- keterangan ahli dan/atau saksi ahli yang dimohonkan oleh pihak yang berperkara terkait BUMN dan/atau Kementerian BUMN yang terkait dengan BUMN, pejabat, dan/atau mantan pejabat di lingkungan Deputi Bidan g Usaha Konstruksi dan Sarana dan Prasarana Perhubungan, Deputi Bidang Usaha Jasa Keuangan, Jasa Survei, dan Konsultan, Deputi Bidang Restrukturisasi dan Pengembangan Usaha, dan Deputi Bidang Infrastruktur Bisnis. 3. Ketentuan huruf m Pasal 40 dihapus, sehin gga Pasal 40 berbunyi sebagai berikut: Pasal 40 Bagian Administrasi dan Keuangan terdiri atas: a. Subbagian Tata Kelola Administrasi dan Perpustakaan; b. Subbagian Perbendaharaan; c. Subbagian Verifikasi dan Akuntansi; d. Subbagian Tata Usaha Menteri; e. Subbagian Tata Usaha Sekretaris Kementerian; f. Subbagian Tata Usaha Deputi Bidang Usaha Industri Agro dan Farmasi; g. Subbagian Tata Usaha Deputi Bidang Usaha Energi, Logistik, Kawasan, dan Pariwisata; h. Subbagian Tata Usaha Deputi Bidang Usaha Pertambangan, Industri Strategis , dan Media; i. Subbagian Tata Usaha Deputi Bidang Usaha Konstruksi dan Sarana dan Prasarana Perhubungan; j. Subbagian Tata Usaha Deputi Bidang Usaha Jasa Keuangan, Jasa Survei, dan Konsultan; k. Subbagian Tata Usaha Deputi Bidang Restrukturisasi dan Pengembangan U saha; l. Subbagian Tata Usaha Deputi Bidang Infrastruktur Bisnis; dan m. Dihapus. www.peraturan.go.id 2017, No.1782 -6- 4. Ketentuan ayat (13) Pasal 4 1 dihapus, sehingga Pasal 41 berbunyi sebagai berikut: Pasal 41 (1) Subbagian Tata Kelola Administrasi dan Perpustakaan mempunyai tugas penyiapan baha n dan pengolahan data koordinasi penyusunan kebijakan teknis, monitoring, dan evaluasi tata naskah dinas, pelaksanaan urusan administrasi dan ketatausahaan, pelaksanan urusan persuratan, arsip, dokumentasi, dan perpustakaan Kementerian BUMN. (2) Subbagian Perb endaharaan mempunyai tugas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan perpustakaan Kementerian BUMN. (2) Subbagian Perb endaharaan mempunyai tugas penyiapan pelaksanaan urusan perbendaharaan, pemantauan realisasi anggaran, penagihan tuntutan perbendaharaan dan tuntutan ganti rugi, pencairan Penyertaan Modal Negara, koordinasi pengelolaan keuangan, serta pembinaan pengelola keuangan. (3) Subbagian Verifikasi dan Akuntansi mempunyai tugas pencatatan akuntansi dan perpajakan, verifikasi permintaan pembayaran, monitoring realisasi anggaran, serta penyusunan laporan keuangan Kementerian BUMN. (4) Subbagian Tata Usaha Menteri mempunyai tu gas melakukan pelayanan administrasi, penanggung jawab daftar inventaris ruangan, serta dukungan pengelolaan keuangan dan anggaran kepada Menteri BUMN. (5) Subbagian Tata Usaha Sekretaris Kementerian mempunyai tugas melakukan pelayanan administrasi, penanggung jawab daftar inventaris ruangan, serta dukungan pengelolaan keuangan dan anggaran di lingkungan Sekretariat Kementerian. (6) Subbagian Tata Usaha Deputi Bidang Usaha Industri Agro dan Farmasi mempunyai tugas melakukan pelayanan administrasi, penanggung jawab daftar inventaris ruangan, dukungan www.peraturan.go.id 2017, No.1782 -7- pengelolaan keuangan dan anggaran, serta penyusunan laporan kinerja di lingkungan Deputi Bidang Usaha Industri Agro dan Farmasi. (7) Subbagian Tata Usaha Deputi Bidang Usaha Energi, Logistik, Kawasan, dan Pariwisata mempunya i tugas melakukan pelayanan administrasi, penanggung jawab daftar inventaris ruangan, dukungan pengelolaan keuangan dan anggaran, serta penyusunan laporan kinerja di lingkungan Deputi Bidang Usaha Energi, Logistik, Kawasan, dan Pariwisata. (8) Subbagian Tata U saha Deputi Bidang Usaha Pertambangan, Industri Strategis, dan Media mempunyai tugas melakukan pelayanan administrasi, penanggung jawab daftar inventaris ruangan, dukungan pengelolaan keuangan dan anggaran, serta penyusunan laporan kinerja di lingkungan De puti Bidang Usaha Pertambangan, Industri Strategis, dan Media. (9) Subbagian Tata Usaha Deputi Bidang Usaha Konstruksi, Sarana dan Prasarana Perhubungan melakukan pelayanan administrasi, penanggung jawab daftar inventaris ruangan, dukungan pengelolaan keuangan dan anggaran, serta penyusunan laporan kinerja di lingkungan Deputi Bidang Usaha Konstruksi, Sarana dan Prasarana Perhubungan. (10) Subbagian Tata Usaha Deputi Bidang Usaha Jasa Keuangan, Jasa Survei, dan Konsultan melakukan pelayanan administrasi, penanggung jawab daftar inventaris ruangan, dukungan pengelolaan keuangan dan anggaran, serta penyusunan laporan kinerja di lingkungan Deputi Bidang Usaha Jasa Keuangan, Jasa Survei, dan Konsultan. (11) Subbagian Tata Usaha Deputi Bidang Restrukturisasi dan Pengembangan U saha mempunyai tugas melakukan pelayanan www.peraturan.go.id 2017, No.1782 -8- administrasi, penanggung jawab daftar inventaris ruangan, dukungan pengelolaan keuangan dan anggaran, serta penyusunan laporan kinerja di lingkungan Deputi Bidang Restrukturisasi dan Pengembangan Usaha. (12) Subbagian Ta ta Usaha Deputi Bidang Infrastruktur Bisnis mempunyai tugas melakukan pelayanan administrasi, penanggung jawab daftar inventaris ruangan, dukungan pengelolaan keuangan dan anggaran, serta penyusunan laporan kinerja di lingkungan Deputi Bidang Infrastruktur Bisnis. (13) Dihapus. 5. BAB XII dihapus. 6. Ketentuan Lamp iran I diubah , sehingga menjadi sebagai mana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II 1. Pada saat Peraturan Menteri ini mulai berlaku, semua keten tuan pelaksanaan dari Peraturan Menteri Negara Badan Usaha Milik Negara Nomor PER - 10/MBU/07/2015 tentang Organisasi dan Tata Kerja Kementerian Negara Badan Usaha Milik Negara, masih tetap berlaku sepanjang tidak bertentangan dan/atau belum diubah dan/atau diganti berdasarkan Peraturan Menteri ini. 2. Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1782 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Desember 2017 MENTERI BADAN USAHA MILIK NEGARA REPUBLIK INDONESIA, ttd RINI M. SOEMARNO Diundangkan di Jakarta pada tanggal 13 Desember 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK AS ASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.1782 -10- LAMPIRAN PERATURAN MENTERI BUMN NOMOR: NOMOR PER -06/MBU/ 12/201 7 TENTANG PERUBAHAN ATAS PERATURAN MENTERI BADAN USAHA MILIK NEGARA NOMOR PER -10/MBU/07/2015 TENTANG ORGANISASI DAN TATA KERJA KEMEN TERIAN B ADAN USAHA MILIK NEGARA STRUKTUR ORGANISASI KEMENTERIAN BUMN A. KEMENTERIAN BUMN www.peraturan.go.id 2017, No.1782 -11- B. SEKRETARIS KEMENTERIAN 1. Lampira n I (2/9) 2. Peratura n Menter i BUMN 3. Nomor : PER- /MBU /201 5 Tanggal : Juni 2015 www.peraturan.go.id 2017, No.1782 -12- C. DEPUTI BIDANG USAHA INDUSTRI AGRO DAN FARMASI www.peraturan.go.id 2017, No.1782 -13- D. DEPUTI BIDANG USAHA ENERGI , LOGISTIK, KAWASAN , DAN PARIWISATA www.peraturan.go.id 2017, No.1782 -14- E. DEPUTI BIDANG USAHA JASA PERTAMBANGAN, INDUSTRI STRATEGIS , DAN MEDIA www.peraturan.go.id 2017, No.1782 -15- F. DEPUTI BIDANG USAHA KONSTRUKSI DAN SARANA DAN PRASARANA PERHUBUNGAN www.peraturan.go.id 2017, No.1782 -16- G. DEPUTI BID ANG USAHA JASA KEUANGAN, JASA SURVEI , DAN KONSULTAN www.peraturan.go.id 2017, No.1782 -17- H. DEPUTI BIDANG INFRASTRUKTUR BISNIS www.peraturan.go.id 2017, No.1782 -18- I. DEPUTI BIDANG RESTRUKTURISASI DAN PENGEMBANGAN USAHA MENTERI BADAN USAHA MILIK NEGARA REPUBLIK INDONESIA, ttd RINI M. SOEMARNO www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}