{
  "source": "downloaded_pdfs/bn1710-2019.pdf",
  "processed_date": "2025-04-22T13:09:51.712984",
  "document_info": {
    "title": null
  },
  "total_pages": 166,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1710, 2019 KEMENKEU. Revisi Anggaran . Tata Cara . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 210/PMK.02/2019 TENTANG TATA CARA REVISI ANGGARAN TAHUN ANGGARAN 2020 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 15 ayat (5) Peraturan Pemerintah Nomor 90 Tahun 2010 tentang Penyusunan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga, Pasal 39 Peraturan Pem erintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksana an Anggaran Pendapatan dan Belanja Negara sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata C ara Pelaksana an Anggaran Pendapatan dan Belanja Negara , Pasal 31 ayat (3) Peraturan Pemerintah Nomor 17 Tahun 2017 tentang Sinkronisasi Proses Perencanaan dan Penganggaran Pembangunan Nasional, dan Pasal 8 ayat (3) dan Pasal 9 ayat (2) Peraturan Presiden Nomor 78 Tahun 201 9 tentang Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 20 20, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Revisi Anggaran Tahun Anggaran 2020 ; Mengingat : 1. Undang -Undang Nomor 20 Tahun 201 9 tentang Anggaran Pendapatan dan Belanja Negara Tahun www.peraturan.go.id 2019, No.1710 -2- Anggaran 20 20 (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 198, Tambahan Lembaran Negara Republik Indonesia Nomor 6410); 2. Peraturan Pemerintah Nomor 90 Tahun 2010 tentang Penyusunan Rencana Kerja dan Anggar an Kementerian Negara /Lembaga (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5178); 3. Peraturan Pemerintah Nomor 45 Tahun 201 3 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2013 tentan g Tata Cara Pelaksana an Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 229, Tambahan Lembaran Negara Republik Indonesia Nomor 6267 ); 4. Peraturan Pemerintah Nomor 17 Tahun 201 7 tentang Sinkronisasi Proses Perenca naan dan Penganggaran Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 201 7 Nomor 105, Tambahan Lembaran Negara Republik Indonesia Nomor 6056); 5. Peraturan Presiden Nomor 78 Tahun 2019 tentang Rincian Anggaran Pendapatan dan Belanja Negara Tahu n Anggaran 20 20 (Lembaran Negara Republik Indonesia Tahun 201 9 Nomor 220); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA REVISI ANGGARAN TAHUN ANGGARAN 2020 . www.peraturan.go.id 2019, No.1710 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dima ksud dengan: 1. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 2. Revisi Anggaran adalah perubahan rincian anggaran yang telah ditetapkan be rdasarkan APBN Tahun Anggaran 2020 dan disahkan dalam Daftar Isian Pelaksanaan Anggaran Tahun Anggaran 2020. 3. Kementerian Negara yang selanjutnya disebut Kementerian adalah perangkat Pemerintah yang membidangi urusan tertentu dalam pemerintahan. 4. Lembaga ada lah organisasi non Kementerian dan instansi lain pengguna anggaran yang dibentuk untuk melaksanakan tugas tertentu berdasarkan Undang -Undang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "anggaran yang dibentuk untuk melaksanakan tugas tertentu berdasarkan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 atau peraturan perundang -undangan lainnya . 5. Bagian Anggaran Bendahara Um um Negara yang selanjutnya disingkat BA BUN adalah bagian anggaran yang tidak dikelompokkan dalam bagian anggaran Kementerian/Lembaga. 6. Pengguna Anggaran yang selanjutnya disingkat PA adalah pejabat pemegang kewenangan penggunaan anggaran Kementerian/Lembag a. 7. Pembantu Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disingkat PPA BUN adalah unit organisasi di lingkungan Kementerian Keuangan yang ditetapkan oleh Menteri Keuangan dan bertanggung jawab atas pengelolaan anggaran yang berasal dari BA BUN. 8. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan www.peraturan.go.id 2019, No.1710 -4- tanggung jawab penggunaan anggaran pada Kementerian/Lembaga yang bersangkutan. 9. Kuasa Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disingkat KPA BUN adalah pejabat pada satuan kerja dari masing -masing PPA BUN baik di kantor pusat maupun kantor daerah atau satuan kerja di Kementerian/Lembaga yang memperoleh penugasan dari Menteri Keuangan untuk melaksanaka n kewenangan dan tanggung jawab pengelolaan anggaran yang berasal dari BA BUN. 10. Daftar Isian Pelaksanaan Anggaran yang selanjutnya disebut DIPA adalah dokumen pelaksanaan anggaran yang disusun oleh PA/KPA atau PPA/KPA BUN. 11. DIPA Petikan adalah DIPA per satua n kerja yang dicetak secara otomatis melalui sistem, yang berisi mengenai informasi kinerja, rincian pengeluaran, rencana penarikan dana dan perkiraan penerimaan, dan catatan, yang berfungsi sebagai dasar dalam pelaksanaan kegiatan satuan kerja . 12. Pagu Angga ran adalah alokasi anggaran yang ditetapkan dalam DIPA untuk mendanai belanja pemerintah pusat dan/atau pembiayaan anggaran dalam APBN Tahun Anggaran 2020. 13. Rencana Kerja dan Anggaran Kementerian/Lembaga yang selanjutnya disingkat RKA -K/L adalah dokumen ren cana keuangan tahunan Kementerian/Lembaga yang disusun menurut bagian anggaran Kementerian/Lembaga. 14. Rencana Kerja dan Anggaran Bendahara Umum Negara yang selanjutnya disingkat RKA BUN adalah dokumen perencanaan anggaran BA BUN yang memuat rincian kebutuhan dana baik yang berbentuk anggaran belanja maupun pembiayaan untuk pemenuhan kewajiban pemerintah pusat dan transfer ke daerah dan dana desa tahunan yang disusun oleh KPA BUN. 15. Satuan Kerja yang selanjutnya disebut Satker adalah bagian dari suatu unit organ isasi pada www.peraturan.go.id 2019, No.1710 -5- Kementerian/Lembaga yang melaksanakan 1 (satu) atau beberapa program/kegiatan dan membebani dana APBN. 16. Penelaahan Revisi Anggaran adalah forum antara Kementerian Keuangan dan Kementerian/Lembaga untuk memastikan kesesuaian usulan perubahan angga ran dengan pencapaian target -target yang telah ditetapkan dalam dokumen rencana kerja pemerintah, rencana kerja Kementerian/Lembaga , dan RKA -K/L DIPA beserta alokasi anggarannya. 17. Kesesuaian adalah keterkaitan atau relevansi antara objek dengan instrumen ya ng digunakan. 18. Daftar Hasil Penelaahan Rencana Kerja dan Anggaran Kementerian/Lembaga yang selanjutnya disingkat DHP RKA-K/L adalah dokumen yang berisi rangkuman RKA - K/L per unit eselon I dan program dalam suatu Kementeria n/Lembaga yang ditetapkan berdasar kan hasil penelaahan . 19. Daftar Hasil Penelaahan Rencana Dana Pengeluaran Bendahara Umum Negara yang selanjutnya disingkat DHP RDP BUN adalah dokumen hasil penelaahan RDP BUN yang memuat alokasi anggaran menurut unit organisasi, fungsi, dan program yang ditetapkan oleh Direktur Jenderal Anggaran atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "fungsi, dan program yang ditetapkan oleh Direktur Jenderal Anggaran atau pejabat yang ditunjuk oleh Direktur Jenderal Anggaran. 20. Rumusan Kinerja adalah rumusan yang ditetapkan sebagai acuan dalam pelaksanaan program dan kegiatan termasuk sasaran kinerja yang akan dicapai serta indikat or sebagai alat ukur pencapaian kinerja meliputi rumusan program, hasil ( outcome ), kegiatan, keluaran (output ), indikator kinerja utama, dan indikator kinerja kegiatan. 21. Program adalah penjabaran kebijakan sesuai dengan visi dan misi Kementerian/Lembaga yan g rumusannya mencerminkan tugas dan fungsi unit eselon I atau unit Kementerian/Lembaga yang berisi kegiatan untuk mencapai hasil ( outcome ) dengan indikator kinerja yang terukur. www.peraturan.go.id 2019, No.1710 -6- 22. Prioritas Pembangunan adalah serangkaian kebijakan yang dilaksanakan melalui prioritas nasional, program prioritas, kegiatan prioritas, dan proyek prioritas . 23. Prioritas Nasional adalah program/kegiatan/proyek untuk pencapaian Sasaran Rencana Pembangunan Jangka Menengah Nasional dan kebijakan Presiden lainnya. 24. Program Prioritas adalah Program yang bersifat signifikan dan strategis untuk mencapai Prioritas Nasional . 25. Kegiatan adalah penjabaran dari Program yang rumusannya mencerminkan tugas dan fungsi Satker atau penugasan tertentu Kementerian/Lembaga yang berisi komponen kegiatan untuk mencapai keluaran (output ) dengan indikator kinerja yang terukur. 26. Kegiatan Prioritas adalah Kegiatan yang bersifat signifikan dan strategis untuk mencapai Program Prioritas . 27. Kebijakan Prioritas Pemerintah Yang Telah Ditetapkan adalah Program/Kegiatan/kelu aran ( output ) yang ditetapkan oleh Pemerintah setelah rencana kerja pemerintah ditetapkan dan/atau ditetapkan pada Tahun Anggaran 2020. 28. Proyek Prioritas adalah proyek yang dilaksanakan oleh Pemerintah Pusat, Pemerintah Daerah, dan/atau badan usaha yang mem iliki sifat strategis dan jangka waktu tertentu untuk mendukung pencapaian Prioritas Pembangunan . 29. Belanja Operasional adalah anggaran yang dibutuhkan untuk penyelenggaraan sebuah Satker dalam melaksanakan tugas dan fungsinya sesuai dengan ketentuan dalam P eraturan Menteri Keuangan mengenai petunjuk penyusunan dan penelaahan RKA -K/L dan pengesahan DIPA, dan Peraturan Menteri Keuangan mengenai klasifikasi anggaran . 30. Pemberian Pinjaman adalah pinjaman Pemerintah Pusat kepada Pemerintah Daerah, Badan Usaha Milik Negara, Lembaga, dan/atau badan lainnya yang harus dibayar kembali dengan ketentuan dan persyaratan tertentu . www.peraturan.go.id 2019, No.1710 -7- 31. Lanjutan Pinjaman /Hibah Luar Negeri atau Pinjaman /Hibah Dalam Negeri adalah penggunaan kembali sisa alokasi anggaran yang bersumber dari pinjaman /hibah luar negeri atau pinjaman /hibah dalam negeri yang tidak terserap /tidak digunakan pada Tahun Anggaran 2019 , termasuk lanjutan untuk pelaksanaan Kegiatan pemberian hibah dan Pemberian Pinjaman sepanjang masih terdapat sisa alokasi komitmen pinjaman/hi bah luar negeri atau pinjaman/hibah dalam negeri. 32. Percepatan Penarikan Pinjaman /Hibah Luar Negeri atau Pinjaman /Hibah Dalam Negeri adalah tambahan alokasi anggaran yang berasal dari sisa komitmen pinjaman/ hibah luar negeri atau pinjaman/hibah dalam neger i yang belum ditarik untuk memenuhi kebutuhan pendanaan Kegiatan untuk percepatan penyelesaian pekerjaan dan/atau memenuhi kebutuhan anggaran yang belum tersedia pada Tahun Anggaran 2020 , termasuk percepatan untuk pelaksanaan Kegiatan pemberian hibah dan P emberian Pinjaman. 33. Pengeluaran yang tidak diperkenankan ( Ineligible Expenditure ) adalah pengeluaran -pengeluaran yang tidak diperkenankan dibiayai dari dana pinjaman/hibah luar negeri karena tidak sesuai dengan naskah perjanjian pinjaman dan/atau hibah luar negeri. 34. Subsidi Energi adalah subsidi dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan/atau hibah luar negeri. 34. Subsidi Energi adalah subsidi dalam bentuk subsidi Bahan Bakar Minyak (BBM) J enis BBM T ertentu (JBT) dan bahan bakar gas cair ( Liquefied Petroleum Gas /LPG ) tabun g 3 (tiga) kilogram untuk konsumsi rumah tangga dan usaha mikro , dan subsidi listrik. 35. Transfer ke Daerah adalah bagian dari belanja negara dalam rangka mendanai pelaksanaan desentralisasi fiskal berupa Dana Perimbangan, Dana Insentif Daerah, Dana Otonomi Khusus , dan Dana Keistimewaan Daerah Istimewa Yogyakarta. www.peraturan.go.id 2019, No.1710 -8- 36. Dana Desa adalah dana yang bersumber dari APBN yang diperuntukkan bagi desa yang ditransfer melalui Anggaran Pendapatan dan Belanja Daerah kabupaten/kota dan digunakan untuk membiayai penyelenggaraan pemerintahan, pelaksanaan pembangunan, pembinaan kemasyarakatan, dan pemberdayaan ma syarakat. 37. Penyertaan Modal Negara yang selanjutnya disingkat PMN adalah pemisahan kekayaan negara dari APBN untuk dijadikan sebagai modal Perusahaan Negara dan/atau Perseroan Terbatas lainnya serta lembaga/badan lainnya, yang pengelolaannya dilakukan secar a korporasi . 38. Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejabat Eselon I Kementerian/ Lembaga adalah pejabat eselon I selaku penanggung jawab Program yang memiliki alokasi anggaran (portofolio) pada bagian anggaran Kementerian/Lembaga . 39. Aparat Pengawasa n Intern Pemerintah Kementerian Negara/Lembaga yang selanjutnya disingkat APIP K/L adalah Inspektorat Jenderal/Inspektorat Utama/ Inspektorat atau nama lain yang secara fungsional melaksanakan pengawasan intern yang bertanggung jawab langsung kepada menter i/pimpinan lembaga. 40. Surat Berharga Syariah Negara yang selanjutnya disingkat SBSN atau dapat disebut sukuk negara adalah Surat Berharga Negara yang diterbitkan berdasarkan prinsip syariah, sebagai bukti atas bagian penyertaan terhadap aset SBSN, baik dalam mata uang rupiah maupun valuta asing. 41. Sistem Aplikasi adalah sistem informasi atau aplikasi yang dibangun oleh Kementerian Keuangan untuk mendukung proses penyusunan dan penelaahan anggaran, pengesahan DIPA, dan perubahan DIPA. 42. Sisa Anggaran Kontraktual a dalah selisih lebih antara alokasi anggaran keluaran ( output ) yang tercantum dalam DIPA dengan nilai kontrak pengadaan barang/jasa untuk menghasilkan keluaran ( output ) sesuai dengan volume keluaran ( output ) yang ditetapkan dalam DIPA . www.peraturan.go.id 2019, No.1710 -9- 43. Sisa Anggaran Swakelo la adalah selisih lebih antara alokasi anggaran keluaran ( output ) yang tercantum dalam DIPA dengan realisasi anggaran untuk mencapai volume keluaran ( output ) yang sudah selesai dilaksanakan. 44. Penerimaan Negara Bukan Pajak yang selanjutnya disingkat PNBP ada lah pungutan yang dibayar oleh orang pribadi atau badan dengan memperoleh manfaat langsung maupun tidak langsung atas layanan atau pemanfaatan sumber daya dan hak yang diperoleh negara, berdasarkan peraturan perundang -undangan, yang menjadi penerimaan Peme rintah Pusat di luar penerimaan perpajakan dan hibah dan dikelola dalam mekanisme APBN . Pasal 2 (1) Revisi Anggaran terdiri atas: a. Revisi Anggaran dalam hal Pagu Anggaran berubah; b. Revisi Anggaran dalam hal Pagu Anggaran tetap; dan c. revisi administrasi . (2) Revisi A nggaran dalam hal Pagu Anggaran berubah sebagaimana dimaksud pada ayat (1) huruf a, merupakan perubahan rincian anggaran yang disebabkan oleh penambahan atau pengurangan p agu belanja bagian anggaran Kementerian/Lembaga dan/ atau BA BUN, termasuk pergeseran rincian anggarannya . (3) Revisi Anggaran dalam hal Pagu Anggaran tetap sebagaimana dimaksud pada ayat (1) huruf",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "hal Pagu Anggaran tetap sebagaimana dimaksud pada ayat (1) huruf b, merupakan perubahan rincian belanja bagian anggaran Kementerian/Lembaga dan/atau BA BUN yang dilakukan dengan pergeseran rincian anggaran dalam 1 (satu) Program yang sama atau antar -Program dalam 1 (satu) bagian anggaran Kementerian/Lembaga dan/atau pergeseran anggaran antarsubbagian anggaran dalam BA BUN yang tidak menyebabkan penambahan atau pengurangan pagu belanja . www.peraturan.go.id 2019, No.1710 -10- (4) Revisi administrasi sebagai mana dimaksud pada ayat (1) huruf c, meliputi revisi yang disebabkan oleh kesalahan administrasi, perubahan rumusan yang tidak terkait dengan anggaran, dan/atau revisi lainnya yang ditetapkan sebagai revisi administrasi . Pasal 3 Revisi Anggaran sebagaiman a dimaksud dalam Pasal 2 juga berlaku dalam hal terdapat: a. perubahan atas Undang -Undang mengenai APBN Tahun Anggaran 2020; dan/atau b. perubahan atas Kebijakan Prioritas Pemerintah Yang Telah Ditetapkan dalam Undang -Undang mengenai APBN Tahun Anggaran 2020 dan/atau Undang -Undang mengenai perubahan atas Undang -Undang mengenai APBN Tahun Anggaran 2020, termasuk kebijakan pemotongan , penghematan anggaran , dan/atau self blocking . Pasal 4 (1) Revisi Anggaran dilakukan dengan memperhatikan Peraturan Menteri Keuangan me ngenai petunjuk penyusunan dan penelaahan RKA -K/L dan pengesahan DIPA dan/atau Peraturan Menteri Keuangan mengenai tata cara perencanaan, penel aahan, dan penetapan alokasi anggaran BA BUN, dan pengesahan DIPA BUN. (2) Revisi Anggaran dapat dilakukan setelah D IPA Petikan dan/atau DIPA BUN Tahun Anggaran 2020 ditetapkan. Pasal 5 (1) Revisi Anggaran diproses oleh Direktorat Jenderal Anggaran, Direktorat Jenderal Perbendaharaan, dan/atau Kuasa Pengguna Anggaran. (2) Direktorat Jenderal Anggaran berwenang memproses usulan Revisi Anggaran bagian anggaran Kementerian/Lembaga dan BA BUN yang memerlukan penelaahan dan revisi pengesahan untuk substansi tertentu . www.peraturan.go.id 2019, No.1710 -11- (3) Direktorat Jenderal Perbendaharaan berwenang memproses usulan Revisi Anggaran bagian anggaran Kementerian/Lembaga dan BA BUN berupa pengesahan tanpa memerlukan penelaahan. (4) Kuasa Pengguna Anggaran berwenang memproses revisi Petunjuk Operasional Kegiatan berupa pergeseran anggaran antarkomponen dalam 1 (satu) keluaran (output ) yang sama dalam Satker yang sama. BAB II REVISI ANGGARAN PADA DIREKTORAT JENDERAL ANGGARAN Pasal 6 (1) Revisi Anggaran yang dilaksanakan pada Direktorat Jenderal Anggaran yang memerlukan penelaahan sebagaimana dimaksud dalam Pasal 5 ayat (2) meliputi : a. Revisi Anggaran dalam hal Pagu Anggaran b erubah ; b. Revisi Anggaran dalam hal Pagu Anggaran tetap; dan/atau c. Revisi administrasi yang memerlukan penelaahan. (2) Revisi Anggaran dalam hal Pagu Anggaran berubah sebagaimana dimaksud pada ayat (1) huruf a terdiri atas : a. perubahan anggaran belanja yang bersumber dari PNBP kecuali belanja yang bersumber dari PNBP pada Satker B adan Layanan Umum; b. perubahan anggaran belanja yang bersumber dari PNBP atas klaim asuransi Barang Milik Negara pada Kementerian/Lembaga tertentu; c. perubahan anggaran belanja yang bersumber dari pinjaman termasuk pinjaman luar negeri baru untuk penanggulangan bencana alam dan lanjutan Rupiah Murni Pendamping; d. perubahan anggaran belanja yang bersumber dari hibah, termasuk hibah yang diterushibahkan; e. perubahan anggaran belanja dalam rangka penanggul angan bencana alam ; www.peraturan.go.id 2019, No.1710 -12- f. perubahan anggaran belanja yang bersumber dari SBSN untuk pembiayaan kegiatan/proyek Kementerian/Lembaga termasuk penggunaan sisa dana penerbitan SBSN yang tidak terserap pada tahun 2019 ; g.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penerbitan SBSN yang tidak terserap pada tahun 2019 ; g. perubahan pembayaran program pengelolaan subsidi berdasarkan perubahan asumsi dasar ekonomi makro, perubahan parameter, dan/atau pembayaran kekurangan subsidi tahun -tahun sebelumnya; h. perubahan anggaran belanja Kementerian/Lembaga sebagai akibat dari penyesuaian kurs; i. perubahan /tambahan kewajiban yang t imbul dari penggunaan dana saldo anggaran lebih, penarikan pinjaman tunai, dan/atau penerbitan surat berharga negara sebagai akibat tambahan pembiayaan ; j. perubahan alokasi anggaran pembayaran bunga utang; k. perubahan alokasi anggaran pembayaran cicilan/peluna san pokok utang ; l. perubahan Pagu Anggaran Transfer ke Daerah dan Dana Desa; m. perubahan anggaran keluaran ( output ) Prioritas Nasional ; n. pergeseran anggaran B agian Anggaran 999.08 (BA BUN Pengelola Belanja Lainnya) ke bagian anggaran Kementerian/Lembaga ; o. perge seran anggaran antar -Program antar bagian anggaran dalam rangka penyelesaian restrukturisasi Kementerian/Lembaga; p. perubahan alokasi anggaran kewajiban penjaminan pemerintah; dan/atau q. perubahan anggaran yang mengakibatkan terjadinya penurunan volume keluaran (output ) teknis non prioritas nasional, termasuk penurunan volume komponen gedung/ bangunan dan kendaraan bermotor pada keluaran ( output ) layanan sarana dan prasarana internal. www.peraturan.go.id 2019, No.1710 -13- (3) Revisi Anggaran dalam hal Pagu Anggaran tetap sebagaimana dimaksud pada ayat (1 ) huruf b terdiri atas : a. pergeseran anggaran dalam 1 (satu) Program dan/atau antar -Program dalam 1 (satu) bagian anggaran untuk penanggulangan bencana alam; b. pergeseran anggaran antarsubbagian anggaran dalam Bagian Anggaran 999 (BA BUN); c. pergeseran anggaran belanja yang dibiayai dari PNBP antar -Satker dalam 1 (satu) Program yang sama atau antar -Program dalam satu bagian anggaran ; d. pergeseran anggaran antar -Program dalam 1 (satu) bagian anggaran untuk memenuhi kebutuhan Belanja Operasional; e. pergeseran anggaran dalam 1 (satu) Program yang sama atau antar -Program dalam 1 (satu) bagian anggaran untuk memenuhi kebutuhan P engeluaran yang tidak diperkenankan ( Ineligible Expenditure ) atas kegiatan yang dibiayai dari pinjaman dan/atau hibah luar negeri; f. pergeseran anggaran dalam 1 (satu) Program yang sama dan/atau antar -Program dalam 1 (satu) bagian anggaran dalam rangka penyelesaian restrukturisasi Kementerian/Lembaga; g. pergeseran anggaran antarkeluaran ( output ) dalam rangka memenuhi kebutuhan selisih kurs; h. pergeseran anggaran pembayaran kewajiban utang sebagai dampak dari perubahan komposisi instrumen pembiayaan utang dalam rangka menjaga ketahanan ekonomi dan fiskal; i. pergeseran anggaran untuk pembayaran kewajiban penjaminan pemerintah; j. pergeseran anggaran dalam 1 (sat u) atau antarprovinsi/kabupaten/kota dan/atau antarkewenangan untuk kegiatan dalam rangka tugas pembantuan, urusan bersama, dan/atau dekonsentrasi; www.peraturan.go.id 2019, No.1710 -14- k. pergeseran anggaran dalam 1 (satu) Program dalam rangka memenuhi tunggakan tahun -tahun sebelumnya; l. pergesera n anggaran dalam rangka penyelesaian sisa kewajiban pembayaran Kegiatan/proyek yang dibiayai melalui SBSN yang melewati tahun anggaran sesuai hasil audit Badan Pengawasan Keuangan dan Pembangunan; m. pergeseran anggaran untuk pembukaan kantor baru atau alokas i untuk Satker baru; n. pergeseran anggaran untuk penyelesaian putusan pengadilan yang telah mempunyai kekuatan hukum tetap ( inkracht ); o. pergeseran anggaran Kegiatan kontrak tahun jamak untuk rekomposisi pendanaan antartahun; p. pergeseran anggaran untuk pemanfaa tan Sisa Anggaran Kontraktual dan/atau Sisa Anggaran Swakelola selain untuk menambah volume keluaran (output ) yang bersangkutan atau",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "selain untuk menambah volume keluaran (output ) yang bersangkutan atau keluaran ( output ) lain; q. pergeseran anggaran antarkeluaran ( output ) Prioritas Nasional; r. Revisi Anggaran dalam rangka penye lesaian pekerjaan yang tidak terselesaikan sampai dengan akhir tahun anggaran; s. penggunaan anggaran dalam BA BUN yang belum dialokasikan dalam DIPA BUN; t. pemenuhan kewajiban negara sebagai akibat dari keikutsertaan sebagai anggota organisasi internasional; u. penggunaan dana keluaran ( output ) cadangan; v. pergeseran anggaran antarjenis belanja kecuali dalam rangka pemenuhan belanja operasional dan pergeseran anggaran belanja yang bersumber dari PNBP pada Satker B adan Layanan Umum; w. pergeseran anggaran yang mengaki batkan perubahan sumber dana; dan/atau www.peraturan.go.id 2019, No.1710 -15- x. pergeseran anggaran antarkeluaran ( output ) yang berdampak pada penurunan volume keluaran (output ) teknis non prioritas nasional, termasuk penurunan volume komponen dari keluaran ( output ) sarana dan prasarana internal . (4) Revisi administrasi yang memerlukan penelaahan sebagaimana dimaksud pada ayat (1) huruf c terdiri atas : a. perubahan rumusan informasi kinerja dalam database RKA-K/L DIPA dengan menggunakan Sistem Aplikasi ; dan/atau b. pembukaan blokir DIPA. (5) Revisi pengesahan u ntuk substansi tertentu sebagaimana dimaksud dalam Pasal 5 ayat (2) terdiri atas: a. pergeseran anggaran antar-Program dalam 1 ( satu) bagian anggaran untuk p enyelesaian pagu minus belanja pegawai ; b. perubahan kode dan/atau nomenklatur bagian anggaran/ Satker ; c. perubahan pejabat penandatangan DIPA ; dan/atau d. revisi otomatis untuk melakukan sinkronisasi data yang tercantum dalam konsep DIPA dengan data RKA-K/L alokasi anggaran hasil penelaahan. (6) Penyelesaian usulan Revisi Anggaran bagian anggaran Kementerian/Lembaga dilakukan dengan menggunakan Sistem A plikasi . (7) Dalam hal Direktorat Jenderal Anggaran sedang memproses revisi DIPA APBN Perubahan Tahun Anggaran 2020, Kementerian/Lembaga tidak diperkenankan menyampaikan usulan revisi reguler ke Direktorat Jenderal Perbenda haraan hingga usulan revisi DIPA APBN Perubahan Tahun Anggaran 2020 selesai dilakukan. Pasal 7 (1) Mekanisme Revisi Anggaran pada Direktorat Jenderal Anggaran untuk bagian anggaran Kementerian/Lembaga dilakukan dengan ketentuan sebagai berikut: www.peraturan.go.id 2019, No.1710 -16- a. KPA menyampaika n usulan Revisi Anggaran kepada Sekretaris Jenderal/Sekretaris Utama/Sekretaris/ Pejabat Eselon I Kementerian/Lembaga dengan melampirkan dokumen pendukung sebagai berikut: 1. surat usulan Revisi Anggaran ; 2. arsip data komputer; dan 3. dokumen pendukung terkait la innya (jika ada) . b. Sekretaris Jenderal/Sekretaris Utama/Sekretaris/ Pejabat Eselon I Kementerian/Lembaga meneliti usulan Revisi Anggaran yang disampaikan oleh KPA; c. Dalam hal usulan Revisi Anggaran berkaitan dengan Pagu Anggaran berubah dan/atau berupa usul an keluaran ( output ) baru, Sekretaris Jenderal/ Sekretaris Utama/Sekretaris/Pejabat Eselon I Kementerian/Lembaga menyampaikan usulan Revisi Anggaran yang telah diteliti kepada APIP K/L untuk direviu dengan tembusan kepada Sekretaris Jenderal/Sekretaris Uta ma/Sekretaris Kementerian/ Lembaga yang membawahi fungsi perencanaan; d. Hasil Reviu APIP K/L sebagaimana dimaksud pada huruf c dituangkan dalam surat hasil reviu; e. Berdasarkan hasil penelitian atas usulan Revisi Anggaran sebagaimana dimaksud pada huruf b dan/ atau s urat hasil reviu sebagaimana dimaksud pada huruf d, Sekretaris Jenderal/ Sekretaris Utama/Sekretaris/Pejaba t Eselon I Kementerian/Lembaga menyiapkan dan menyampaikan usulan Revisi Anggaran kepada Direktur Jenderal Anggaran melalui Sistem A plikasi dengan melampirkan dokumen pendukung sebagai berikut:",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "melalui Sistem A plikasi dengan melampirkan dokumen pendukung sebagai berikut: 1. surat usulan Revisi Anggaran yang ditandatangani oleh Sekretaris Jenderal/ Sekretaris Utama/Sekretaris/P ejabat Eselon I ; 2. arsip data komputer ; dan 3. dokumen pendukung terkait lainnya (jika ada). www.peraturan.go.id 2019, No.1710 -17- (2) Dalam hal u sulan Revisi Anggaran yang disampaikan oleh Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejaba t Eselon I Kementerian/Lembaga tidak dilengkapi dokumen pendukung sebagaimana sebagaimana dimaksud pada ayat (1) huruf e , Direktorat Jenderal Anggaran mengemb alikan usulan Revisi Anggaran melalui Sistem Aplikasi . (3) Dalam hal usulan Revisi Anggaran yang disampaikan oleh Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejaba t Eselon I Kementerian/Lembaga telah sesuai dengan k etentuan sebagaimana dimaksud pada ayat (1) huruf e, Direktorat Jenderal Anggaran melakukan penelaahan atas usulan Revisi Anggaran bersama -sama dengan Kementerian/Lembaga pengusul Revisi Anggaran . (4) Dalam hal diperlukan, Direktorat Jenderal Anggaran dapat meminta tambahan dokumen pendukung terkai t sesuai dengan hasil kesepakatan dengan Kementerian/Lembaga pengusul Revisi Anggaran dalam forum penelaahan sebagaimana dimaksud pada ayat (3). (5) Dalam hal usulan Revisi Anggaran yang disampaikan oleh Sekretaris Jenderal/Sekretaris Utama/Sekretaris/ Pejaba t Eselon I Kementerian/Lembaga tidak dapat ditetapkan , Direktur Anggaran Bidang Perekonomian dan Kemaritiman /Direktur Anggaran Bidang Pembangunan Manusia dan Kebudayaan /Direktur Anggaran Bidang Politik, Hukum, Pertahanan dan Keamanan, dan BA BUN -Direktorat Jenderal Anggaran mengeluarkan surat penolakan usulan Revisi Anggaran yang dilampiri notifikasi dari Sistem Aplikasi . (6) Dalam hal usulan Revisi Anggaran yang disampaikan oleh Sekretaris Jenderal/Sekretaris Utama/Sekretaris/ Pejaba t Eselon I Kementerian/Lemb aga dapat ditetapkan atau ditetapkan sebagian , Direktur Anggaran Bidang Perekonomian dan Kemaritiman /Direktur Anggaran www.peraturan.go.id 2019, No.1710 -18- Bidang Pembangunan Manusia dan Kebudayaan / Direktur Anggaran Bidang Politik, Hukum, Pertahanan dan Keamanan, dan BA BUN -Direktorat Jender al Anggaran menetapkan surat pengesahan Revisi Anggaran yang dilampiri notifikasi dari Sistem Aplikasi. (7) Proses Revisi Anggaran pada Direktorat Jenderal Anggaran sebagaimana dimaksud pada ayat ( 3), ayat ( 5), dan ayat ( 6) diselesaikan paling lama 5 (lima) ha ri kerja terhitung sejak penelaahan selesai dilakukan dan dokumen pendukung sebagaimana dimaksud pada ayat (1) huruf e dan/atau ayat ( 4) diterima dengan lengkap. Pasal 8 (1) Mekanisme Revisi Anggaran pada Direktorat Jenderal Anggaran untuk BA BUN dilakukan de ngan ketentuan sebagai berikut : a. KPA BUN menyampaikan usulan Revisi Anggaran kepada PPA BUN dengan melampirkan dokumen pendukung sebagai berikut: 1. surat usulan Revisi Anggaran; 2. arsip data komputer; 3. surat hasil reviu APIP K/L dalam hal Revisi Angg aran berkait an dengan perubahan dana Bendahara Umum Negara dan/atau pergeseran anggaran B agian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainnya) ke bagian anggaran Kementerian/Lembaga; dan 4. dokumen pendukung terkait lainnya (jika ada). b. PPA BUN meneliti usulan Revisi Anggaran dan kelengkapan dokumen yang disampaikan oleh KPA BUN. c. Berdasarkan hasil penelitian dan/atau s urat hasil reviu APIP K/L , PPA BUN menyampaikan usulan Revisi Anggaran kepada Direktur Jenderal Anggaran dengan melampirkan dokumen pendukung berupa: 1. surat usulan Revisi Anggaran yang ditandatangani oleh Pemimpin PPA BUN ; www.peraturan.go.id 2019, No.1710 -19- 2. arsip data komputer; 3. surat hasil reviu APIP K/L dalam hal Revisi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "komputer; 3. surat hasil reviu APIP K/L dalam hal Revisi Angg aran berkaitan dengan perubahan dana Bendahara Umum Negara dan/atau pergeseran anggaran B agian Anggaran 999.08 (BA B UN Pengelolaan Belanja Lainnya) ke bagian anggaran Kementerian/Lembaga; dan 4. dokumen pendukung terkait lainnya (jika ada) . (2) Dalam hal Revisi Anggaran BA BUN terkait dengan perubahan anggaran dan/atau perubahan rincian anggaran BA BUN dan/atau penggunaan angg aran dalam BA BUN yang belum dialokasikan dalam DIPA BUN, Direktorat Jenderal Anggaran melakukan penelaahan atas usulan Revisi Anggaran sebagaimana dimaksud ayat ( 1) huruf c bersama -sama dengan PPA BUN . (3) Untuk melakukan penelaahaan sebagaimana dimaksud pada ayat (2) , Direktorat Jenderal Anggaran dapat meminta tambahan dokumen pendukung terkait sesuai dengan hasil kesepakatan antara PPA BUN dengan Direktorat Jenderal Anggaran dalam pembahasan usulan Revisi Anggaran. (4) Dalam hal usulan Revisi Anggaran yang dis ampaikan tidak dapat ditetapkan, Direktur Anggaran Bidang Politik, Hukum, Pertahanan dan Keamanan, dan BA BUN - Direktorat Jenderal Anggaran mengeluarkan surat penolakan usulan Revisi Anggaran . (5) Dalam hal usulan Revisi Anggaran yang disampaikan dapat ditetapk an, Direktur Anggaran Bidang Politik, Hukum, Pertahanan dan Keamanan, dan BA BUN - Direktorat Jenderal Anggaran menetapkan: a. revisi DHP RDP BUN ; dan b. surat pengesahan Revisi Anggaran . (6) Proses Revisi Anggaran pada Direktorat Jenderal Anggaran sebagaimana dimak sud pada ayat (2), ayat (4), dan ayat (5) diselesaikan paling lama 5 (lima) hari kerja terhitung sejak penelaahan selesai dilakukan dan dokumen sebagaimana dimaksud pada ayat ( 1) huruf c dan/atau ayat (3) diterima dengan lengkap. www.peraturan.go.id 2019, No.1710 -20- Pasal 9 (1) Tata cara Revisi Anggaran bagian anggaran Kementerian/Lembaga yang dilaksanakan pada Direktorat Jenderal Anggaran sebagaimana dimaksud dalam Pasal 6 dan Pasal 7 , tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Tata cara Revisi Anggaran BA BUN yang dilaksanakan pada Direktorat Jenderal Anggaran sebagaimana dimaksud dalam Pasal 6 dan Pasal 8, tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III REVISI ANGGARAN PADA DIREKTORAT J ENDERAL PERBENDAHARAAN Pasal 10 (1) Revisi Anggaran yang dilaksanakan pada Direktorat Jenderal Perbendaharaan merupakan usul an Revisi Anggaran bagian anggaran Kementerian/Lembaga dan/atau BA BUN berupa pengesahan tanpa memerlukan penelaahan sebagaimana dimaks ud dalam Pasal 5 ayat (3) dilakukan dalam 1 (satu) Program yang sama serta tidak berdampak pada penurunan volume keluaran ( output ). (2) Revisi Anggaran sebagaimana dimaksud pada ayat (1) terdiri atas: a. Revisi Anggaran dalam hal Pagu Anggaran berubah; b. Revisi An ggaran dalam hal Pagu Anggaran tetap; dan c. revisi administrasi. (3) Revisi Anggaran untuk pengesahan tanpa memerlukan penelaahan sebagaimana dimaksud pada ayat (1) pada Satker B adan Layanan Umum dilakukan dengan memperhatikan target dalam Rencana Strategis Keme nterian/Lembaga dan kontrak kinerja. (4) Revisi Anggaran sebagaimana dimaksud pada ayat (1) dapat dilaksanakan pada Direktorat Pelaksanaan www.peraturan.go.id 2019, No.1710 -21- Anggaran -Direktorat Jenderal Perbendaharaan atau Kantor Wilayah Direktorat Jenderal Perbendaharaan. (5) Revisi Anggaran dalam hal Pagu Anggaran berubah sebagaimana dimaksud pada ayat ( 2) huruf a terdiri atas: a. lanjutan pelaksanaan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ayat ( 2) huruf a terdiri atas: a. lanjutan pelaksanaan Kegiatan yang dananya bersumber dari pinjaman/hibah luar negeri dan/atau pinjaman/hibah dalam negeri selain pemberian pinjaman/hibah; b. penambahan dan/at au pengurangan penerimaan hibah langsung , kecuali untuk keluaran ( output ) Prioritas Nasional yang dibiayai dengan hibah; c. penggunaan kelebihan realisasi atas target PNBP yang dapat digunakan kembali sesuai ketentuan, yang telah direncanakan dalam APBN Tahu n Anggaran 2020 atau APBN Perubahan Tahun Anggaran 2020 untuk Satker pengguna PNBP yang tidak terpusat sepanjang dalam 1 (satu) Program yang sama; d. penggunaan anggaran belanja yang bersumber dari PNBP di atas pagu APBN untuk Satker Badan Layanan Umum , termasuk penggunaan saldo kas Badan Layanan Umum; dan/atau e. perubahan pagu untuk pengesahan belanja yang bersumber dari pinjaman/hibah luar negeri , termasuk yang telah closing date. (6) Revisi Anggaran dalam hal Pagu Anggaran Tetap sebagaimana dimaksud pada ayat ( 2) huruf b terdiri atas: a. pergeseran anggaran yang bersumber dari PNBP dalam 1 (satu) Satker pengguna PNBP yang sama termasuk pergeseran anggaran belanja pada Satker yang bersumber dari PNBP B adan Layanan Umum ; b. pergeseran anggaran dalam 1 (satu) Program y ang sama dalam rangka memenuhi kebutuhan Belanja Operasional; c. pergeseran anggaran pada 1 (satu) Satker dan/atau antar -Satker, termasuk Satker perwakilan di luar negeri dalam rangka memenuhi kebutuhan selisih www.peraturan.go.id 2019, No.1710 -22- kurs yang tidak berdampak pada penurunan volume keluaran ( output ); d. pergeseran anggaran dalam rangka penyelesaian tunggakan tahun anggaran sebelumnya; e. pergeseran anggaran untuk Kegiatan tugas pembantuan dan urusan bersama, dan/atau dekonsentrasi sepanjang tidak mengubah kewenangan; f. pergeseran anggaran dalam rangka pemanfaatan Sisa Anggaran Kontraktual atau Sisa Anggaran Swakelola, termasuk sisa anggaran dari keluaran (output ) Prioritas Nasional sepanjang untuk menambah volume keluaran ( output ) yang sama atau volume keluaran ( output ) yang lain , dan/atau penambahan volume komponen pada keluaran (output ) layanan sarana dan prasarana internal ; g. pergeseran anggaran dalam 1 (satu) Program dalam 1 (satu) wilayah atau antarwilayah kerja Kantor Wilayah Direktorat Jenderal Perbendaharaan untuk penyelesaian pagu minus belanja pegawai ; h. pergeseran anggaran dalam 1 (satu) Program sepanjang tidak mengakibatkan perubahan jenis belanja kecuali untuk Belanja Operasional dan pergeseran anggaran belanja yang bersumber dari PNBP pada Satker B adan Layanan Umum , perubahan sumber dana, dan/atau penurunan volume keluaran ( output ); dan/atau i. pengesahan atas pengeluaran Kegiatan/keluaran (output ) yang dananya bersumber dari pinjaman/hibah luar negeri melalui mekanisme pembayaran langsung dan letter of credit . (7) Revisi Administrasi seb agaimana dimaksud pada ayat ( 2) huruf c terdiri atas: a. penetapan status pengelolaan Badan Layanan Umum pada suatu Satker; b. perubahan/penambahan nomor register pinjaman/ hibah luar negeri; www.peraturan.go.id 2019, No.1710 -23- c. perubahan/penambahan/ralat cara penarikan pinjaman/hibah luar negeri d an/atau pinjaman/ hibah dalam negeri, termasuk Pemberian Pinjaman; d. perubahan/penambahan/ralat nomor register SBSN; e. perubahan/penambahan/ralat cara penarikan SBSN; f. pencantuman/perubahan/penghapusan catatan halaman IV.B DIPA; g. ralat kode akun dalam rangka pe nerapan kebijakan akuntansi sepanjang dalam peruntukan dan sasaran yang sama, termasuk yang mengakibatkan perubahan jenis belanja; h. ralat kode lokasi",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "termasuk yang mengakibatkan perubahan jenis belanja; h. ralat kode lokasi Satker dan/atau lokasi Kantor Pelayanan Perbendaharaan Negara; i. perubahan/ralat kantor bayar atau Kantor Pelayanan Perbendaharaan Negara sepanjang DIPA belum direalisasikan; j. perubahan rencana penarikan dana dan/atau rencana penerimaan dalam halaman III DIPA sepanjang tidak mengubah nilai total penerimaan Satker dalam 1 (satu) tahun kecuali realisasi penerimaan telah terlampaui; k. ralat karena kesalahan Sistem Aplikasi berupa tidak berfungsinya sebagian atau seluruh fungsi matematis Sistem Aplikasi; l. perubahan nomenklatur Satker untuk Kegiatan dekonsentrasi dan/atau tugas pembantuan; m. perubahan pejabat perbendahara an; n. revisi secara otomatis, sepanjang DIPA belum direalisasikan; o. ralat kode kewenangan; dan/atau p. ralat volume, jenis, dan satuan keluaran ( output ) yang berbeda antara RKA -K/L dan RKP atau hasil kesepakatan Dewan Perwakilan Rakyat dengan Pemerintah. (8) Penyel esaian usul an Revisi Anggaran bagian anggaran Kementerian/Lembaga dilakukan dengan menggunakan Sistem A plikasi . www.peraturan.go.id 2019, No.1710 -24- (9) Dalam hal Direktorat Jenderal Anggaran sedang memproses revisi APBN Perubahan Tahun Anggaran 2020, Direktorat Jenderal Perbendaharaan tidak diperkenankan memproses usul an Revisi Anggaran reguler yang disampaikan Kementerian/Lembaga hingga usulan revisi APBN Perubahan Tahun Anggaran 2020 selesai dilakukan di Direktorat Jenderal Anggaran. Pasal 11 (1) Mekanisme Revisi Anggaran pada Direktorat Pelaksana an Anggaran -Direktorat Jenderal Perbendaharaan sebagaimana dimaksud dalam Pasal 10 ayat (4) dilakukan dengan ketentuan sebagai berikut: a. KPA/KPA BUN menyampaikan usulan Revisi Anggaran kepada Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pe jabat Eselon I Kementerian/ Lembaga/PPA BUN dengan melampirkan dokumen pendukung sebagai berikut : 1. surat usulan Revisi Anggaran; 2. arsip data komputer; dan 3. dokumen pendukung terkait lainnya (jika ada). b. Sekretaris Jenderal/Sekretaris Utama/Sekretaris/ Pejabat Eselon I Kement erian/Lembaga /PPA BUN meneliti usulan Revisi Anggaran dan kelengkapan dokumen pendukung yang disampaikan oleh KPA/KPA BUN . c. Berdasarkan hasil penelitian atas usulan Revisi Anggaran , Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejaba t Eselon I Kementeria n/ Lembaga/PPA BUN menyampaikan usulan Revisi Anggaran kepada Direktorat Jenderal Perbendaharaan c.q. Direkt orat Pelaksanaan Anggaran melalui Sistem A plikasi dengan melampirkan dokumen pendukung sebagai berikut : 1. surat usulan Revisi Anggaran; 2. arsip data komputer; dan 3. dokumen pendukung lainnya (jika ada). www.peraturan.go.id 2019, No.1710 -25- (2) Direktorat Pelaksanaan Anggaran -Direktorat Jenderal Perbendaharaan meneliti usulan Revisi Anggaran dan kelengkapan dokumen pendukung sebagaimana dimaksud pada ayat (1) huruf c. (3) Dalam hal usulan Revisi Angga ran yang disampaikan belum dilengkapi dokumen pendukung sebagaimana dimaksud pada ayat (1) huruf c , Direktorat Pelaksanaan Anggaran -Direktorat Jenderal Perbendaharaan mengembalikan surat usulan Revisi Anggaran melalui Sistem Aplikasi . (4) Dalam hal usulan Revi si Anggaran yang disampaikan tidak sesuai dengan ketentuan sebagaimana dimaksud pada ayat ( 1) huruf c, Direkt ur Pelaksanaan Anggaran - Direktorat Jenderal Perbendaharaan menetapkan surat penolakan usulan Revisi Anggaran yang dilampiri notifikasi dari Sistem Aplikasi . (5) Dalam hal usulan Revisi Anggaran yang disampaikan dapat ditetapkan , Direkt ur Pelaksanaan Anggaran - Direktorat Jenderal Perbendaharaan menetapkan surat pengesahan Revisi Anggaran yang dilampiri notifikasi dari Sistem Aplikasi. (6) Proses Revisi Anggar an pada Direktorat Pelaksanaan Anggaran -Direktorat Jenderal Perbendaharaan sebagaimana dimaksud pada ayat (2), ayat (3), ayat (4), dan ayat (5) diselesaikan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "ayat (2), ayat (3), ayat (4), dan ayat (5) diselesaikan paling lama 1 (satu) hari kerja terhitung sejak dokumen sebagaimana dimaksud pada ayat (1) huruf c diterima dengan lengkap. Pasal 12 Mekanisme Revisi Anggaran pada Kantor W ilayah Direktorat Jenderal Perbendaharaan sebagaimana dimaksud dalam Pasal 10 ayat (4) dilakukan dengan ketentuan sebagai berikut: a. KPA/KPA BUN menyampaikan usulan Revisi Anggaran kepada Kantor Wilayah Di rektorat Jenderal Perbendaharaan dengan melampirkan dokumen pendukung sebagai berikut: 1. surat usulan Revisi Anggaran; 2. arsip data komputer; dan www.peraturan.go.id 2019, No.1710 -26- 3. dokumen pendukung lainnya (jika ada) . b. Kantor W ilayah Direktorat J enderal Perbendaharaan meneliti usulan Revisi Anggaran dan kelengkapan dokumen pendukung sebagaimana dimaksud pada huruf a. c. Dalam hal usulan Revisi Anggaran yang disampaikan belum dilengkapi dokumen pendukung sebagaimana dimaksud pada huruf a , Kantor Wilayah Direktorat Jenderal Pe rbendaharaan mengembalikan surat usulan Revisi Anggaran melalui Sistem Aplikasi. d. Dalam hal usulan Revisi Anggaran yang disampaikan tidak sesuai dengan ketentuan sebagaimana dimaksud pada huruf a, Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan men etapkan surat penolakan usulan Revisi Anggaran yang dilampiri notifikasi dari Sistem Aplikasi. e. Dalam hal usulan Revisi Anggaran yang disampaikan dapat ditetapkan, Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan menetapkan surat pengesahan Revisi A nggaran yang dilampiri notifikasi dari Sistem Aplikasi. f. Proses Revisi Anggaran pada Kantor Wilayah Direktorat Jenderal Perbendaharaan sebagaimana dimaksud pada huruf b sampai dengan huruf e diselesaikan paling lama 1 (satu ) hari kerja terhitung sejak dokum en sebagaimana dimaksud pada huruf a diterima dengan lengkap. Pasal 13 (1) Dalam hal usulan Revisi Anggaran yang disampaikan oleh Sekretaris Jenderal/Sekretaris Utama/Sekretaris/ Pejabat Eselon I Kementerian/Lembaga kepada Direktorat Pelaksanaan Anggaran me muat substansi yang meliputi kewenangan Direktorat Pelaksanaan Anggaran -Direktorat J enderal Perbendaharaan dan Kantor W ilayah Direktorat J enderal Perbendaharaan, Direktorat Pelaksanaan Anggaran -Direktorat Jenderal Perbendaharaan memproses/menyelesaikan usulan Revisi Anggaran tersebut . www.peraturan.go.id 2019, No.1710 -27- (2) Dalam hal usulan Revisi Anggaran yang disampaikan oleh Sekretaris Jenderal/Sekretaris Utama/Sekretaris/ Pejabat Eselon I Kementerian/Lembaga kepada Direktorat Jenderal Anggaran memuat substansi yang meliputi kewenangan Direkto rat Jenderal Anggaran dan Direktorat Jenderal Perbendaharaan , Direktorat Jenderal Anggaran memproses/menyelesaikan usulan Revisi Anggaran tersebut. Pasal 14 (1) Tata cara Rev isi Anggaran pada Direktorat Pelaksanaan Anggaran -Direktorat Jenderal Perbendaharaan sebagaimana dimaksud dalam Pasal 10 ayat ( 4), Pasal 11, dan Pasal 13 ayat (1), tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Tata cara Rev isi Anggaran pada Kantor W ilayah Direktorat J enderal Perbendaharaa n sebagaimana dimaksud dalam Pasal 10 ayat ( 4) dan Pasal 12, tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV REVISI ANGGARAN PADA KUASA PENGGUNA ANGGARAN Pasal 15 (1) KPA dapat melakukan Revisi Angg aran berupa pergeseran anggaran antarkomponen pada 1 (satu) keluaran ( output ) yang sama dalam Satker yang sama termasuk pergeseran anggaran antarkomponen pada 1 (satu) keluaran ( output ) Prioritas Nasional sepanjang tidak mengubah satuan dan volume keluaran (output ), jenis belanja, dan sumber dana serta dilakukan dengan memperhatikan hasil reviu",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "belanja, dan sumber dana serta dilakukan dengan memperhatikan hasil reviu APIP K/L atas RKA -K/L Tahun Anggaran 2020 . (2) Revisi Anggaran sebagaimana dimaksud pada ayat (1) dilakukan dengan mengubah Petunjuk Operasional Kegiatan dan ditetapkan oleh KPA, serta mengubah arsip www.peraturan.go.id 2019, No.1710 -28- data komputer RKA -K/L berkenaan dengan menggunakan Sistem Aplikasi . (3) Untuk melakukan pemutakhiran data Petunjuk Operasional Kegiatan, Kementerian/Lembaga melakukan pengunggahan ( upload ) dan persetujuan ( approve ) atas usulan revisi Petunjuk Operasional Kegiatan melalui Sistem Aplikasi. (4) Dalam hal Sistem Aplikasi belum terdapat kewenangan Kementerian /Lembaga untuk melakukan pengunggahan (upload ) dan persetujuan ( approve ) atas usulan revisi Petunjuk Operasional Kegiatan , pemutakhi ran data Petunjuk Operasional Kegiatan dilakukan dengan mekanisme sebagai berikut: a. KPA menyampaikan pemutakhiran data Petunjuk Operasional Kegiatan kepada Kan tor W ilayah Direktorat J enderal Perbendaharaan yang tidak menyebabkan perubahan pada halaman III DIPA ; b. KPA mengubah arsip data komputer Rencana Kerja dan Anggaran Satker Tahun Anggaran 2020 melalui Sistem Aplikasi, mencetak Petunjuk Operasional Kegiatan dan KPA menetapkan perubahan Petunjuk Operasional Kegiatan; c. Kantor Wilayah Direktorat Jenderal Per bendaharaan memproses pemutakhiran data Petunjuk Operasional Kegiatan dengan Sistem Aplikasi; dan d. Kantor Wilayah Direktorat Jenderal Perbendaharaan akan menerbitkan surat pemberitahuan yang menyatakan bahwa proses pemutakhiran data hanya merupakan proses p enyamaan data arsip data komputer atas revisi Petunjuk Operasional Kegiatan . (5) Ketentuan mengenai tata cara pengajuan Revisi Anggaran pada KPA sebagaimana dimaksud pada ayat (1) sampai dengan ayat (4) berlaku secara mutatis mutandis terhadap pengajuan Revisi Anggaran pada KPA BUN. (6) Tata cara Revisi Anggaran pada KPA tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2019, No.1710 -29- BAB V REVISI ANGGARAN YANG MEMERLUKAN PERSETUJUAN DEWAN PERWAKILAN RAKYAT Pasal 16 (1) Revisi Anggaran yang memerlukan persetujuan Dewan Perwakilan Rakyat terdiri atas : a. tambahan pinjaman luar negeri/pinjaman dalam negeri baru setelah Undang -Undang mengenai APBN Tahun Anggaran 2020 ditetapkan kecuali tambahan pinjaman baru dalam rangka penanggulangan bencana alam; b. pergeseran anggaran antar -Program kecuali untuk: 1. penanggulangan bencana alam; 2. pergeseran anggaran belanja yang dibiayai dari PNBP sepanjang dalam 1 (satu) bagian anggaran yang sama; 3. memenuhi kebutuhan B elanja Operasional sepanjang dalam bagian angga ran yang sama; 4. memenuhi kebutuhan Pengeluaran yang tidak diperkenankan ( Ineligible Expenditure ) atas Kegiatan yang dibiayai dari pinjaman dan/atau hibah luar negeri sepanjang dalam 1 (satu) bagian anggaran yang sama ; dan/atau 5. penyelesaian restrukturisasi Kementerian/ Lembaga sepanjang dalam 1 (satu) bagian anggaran yang sama . (2) Revisi Anggaran yang memerlukan persetujuan Dewan Perwakilan Rakyat diajukan oleh Sekretaris Jenderal/Sekretaris Utama/Sekretaris Kementerian/ Lembaga kepada Ketua Komisi mitra Kement erian/ Lembaga atau Ketua Badan Anggaran Dewan Perwakilan Rakyat untuk mendapat persetujuan. (3) Sekretaris Jenderal/Sekretaris Utama/Sekretaris/ Pejabat Eselon I Kementerian/Lembaga mengajukan usulan Revisi Anggaran kepada Direktur Jenderal Anggaran berdasark an persetujuan dari Ketua Komisi mitra Kementerian/Lembaga atau Ketua Badan www.peraturan.go.id 2019, No.1710 -30- Anggaran Dewan Perwakilan Rakyat sebagaimana dimaksud pada ayat (2). (4) Ketentuan mengenai tata cara pengajuan Revisi Anggaran pada Direktorat Jenderal Anggaran sebagaimana dimaksud d alam",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Revisi Anggaran pada Direktorat Jenderal Anggaran sebagaimana dimaksud d alam Pasal 6 sampai dengan Pasal 9 berlaku secara mutatis mutandis terhadap pengajuan Revisi Anggaran sebagaimana dimaksud pada ayat (3). BAB VI BATAS AKHIR PENERIMAAN USULAN DAN PENYAMPAIAN PENGESAHAN REVISI ANGGARAN Pasal 17 (1) Batas akhir penerimaan usul an Revisi Anggaran ditetapkan sebagai berikut: a. tanggal 30 Oktober 2020 , untuk Revisi Anggaran pada Direktorat Jenderal Anggaran ; dan b. tanggal 30 Novemb er 2020 , untuk Revisi Anggaran pada Direktorat Jenderal Perbendaharaan . (2) Dalam hal Revisi Anggaran dilaku kan untuk pelaksanaan : a. pergeseran anggaran untuk belanja pegawai; b. pergeseran anggaran dari Bagian Anggaran 999.08 (BA BUN Pengelola an Belanja Lainnya) ke bagian anggaran Kementerian/Lembaga; c. Kegiatan yang dananya bersumber dari PNBP, pinjaman luar negeri, hibah luar negeri terencana, dan hibah dalam negeri terencana , pinjaman dalam negeri, serta SBSN; d. Revisi Anggaran terkait pembukaan blokir pinjaman/hibah baru, penyesuaian kurs penarikan pinjaman/hibah, Rupiah Murni Pendamping Pinjaman Luar Negeri, dan Revisi Anggaran dalam rangka pemberian hibah kepada Pemerintah Asing/Lembaga Asing; e. Kegiatan Kementerian/Lembaga yang merupakan tindak lanjut dari hasil sidang kabinet yang www.peraturan.go.id 2019, No.1710 -31- ditetapkan setelah terbitnya Undang -Undang mengenai perubahan atas Undang -Undang mengenai APBN Tahun Anggaran 2020 ; dan/atau f. Kegiatan -Kegiatan yang membutuhkan data/ dokumen yang harus mendapat persetujuan dari unit eksternal Kementerian/Lembaga seperti persetujuan DPR, hasil audit eksternal, dan sejenisnya, batas akhir penerimaan usul an Revisi Anggaran oleh Direktorat Jenderal Anggaran ditetapkan paling lambat pada tanggal tanggal 1 8 Desember 2020 . (3) Dalam hal Revisi Anggaran dilakukan untuk pelaksanaan Kegiatan yang memerlukan persetujuan Menteri Keuangan , mensyaratkan adanya peraturan perundangan -undangan di atas Peraturan Menteri ini untuk pencairan anggaran, revisi DIPA b endahara umum negara dan/atau DIPA Kementerian/Lembaga yang bersumber dari Bagian Anggaran 999.08 (BA BUN Pengelola an Belanja Lainnya) , pergeseran anggaran untuk penang gulangan bencana, dan/atau revisi untuk pengesahan yang menjadi kewenangan Direktorat Jenderal Anggaran dan/atau Direktorat Jenderal Perbendaharaan, batas akhir penerimaan usul an Revisi Anggaran dan penyelesaiannya oleh Direktorat Jenderal Anggaran ditetap kan paling lambat pada tanggal 28 Desember 2020 . (4) Pada saat penerimaan usul an Revisi Anggaran sebagaimana dimaksud pada ayat (1) , ayat (2), dan ayat (3) seluruh dokumen telah diterima dengan lengkap. (5) Ketentuan mengenai tata cara pengajuan Revisi Anggaran pada Direktorat Jenderal Anggaran sebagaimana dimaksud dalam Pasal 6 sampai dengan Pasal 9 berlaku secara mutatis mutandis terhadap pengajuan Revisi Anggaran sebagaimana dimaksud pada ayat (2) dan ayat (3). (6) Dalam hal Revisi Anggaran dilakukan untuk pengesaha n anggaran belanja yang dibiayai dari penggunaan kelebihan realisasi atas target PNBP yang dapat www.peraturan.go.id 2019, No.1710 -32- digunakan kembali sesuai ketentuan, yang telah direncanakan dalam APBN Tahun Anggaran 2020 atau APBN Perubahan Tahun Anggaran 2020 untuk Satker pengguna PNBP y ang tidak terpusat sepanjang dalam satu program yang sama , batas akhir penerimaan usulan Revisi Anggaran dan penyelesaiannya oleh Direktorat Jenderal Perbendaharaan ditetapkan paling lambat pada tanggal 18 Desember 2020 . (7) Dalam hal Revisi Anggaran dilakuka n untuk pengesahan anggaran belanja yang dibiayai dari hibah langsung, pengesahan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "untuk pengesahan anggaran belanja yang dibiayai dari hibah langsung, pengesahan atas pengeluaran Kegiatan/keluaran ( output ) yang dananya bersumber dari pinjaman/hibah luar negeri melalui mekanisme pembayaran langsung dan letter of credit , dan/atau pemuta khiran database RKA-KL berkaitan dengan revisi Petunjuk Operasional Kegiatan oleh KPA, batas akhir penerimaan usul an Revisi Anggaran dan penyelesaiannya oleh Direktorat Jenderal Perbendaharaan ditetapkan paling lambat pada tanggal 28 Desember 2020 . (8) Ketent uan mengenai tata cara pengajuan Revisi Anggaran pada Direktorat Jenderal Perbendaharaan sebagaimana dimaksud dalam Pasal 10 sampai dengan Pasal 14 berlaku secara mutatis mutandis terhadap pengajuan Revisi Anggaran sebagaimana dimaksud pada ayat (6) dan ayat (7) . Pasal 18 Penyampaian pengesahan Revisi Anggaran diatur dengan ketentuan sebagai berikut: a. Pengesahan Revisi Anggaran yang di tetapkan oleh Direktur Jenderal Anggaran sebagaimana dimaksud dalam Pasal 6 sampai dengan Pasal 9 disampaikan kepada Sekreta ris Jenderal/Sekretaris Utama/Sekretaris/ Pejabat Eselon I Kementerian/Lembaga /PPA BUN yang bersangkutan dan Direktur Jenderal Perbendaharaan c.q. Direktur Sistem Perbendaharaan dan tembusan kepada: www.peraturan.go.id 2019, No.1710 -33- 1) Menteri/ Pimpinan Lembaga ; 2) Menteri Perencanaan Pembangunan Nasional dan Kepala Badan Perencanaan Pembangunan Nasional c.q. mitra kerja Kementerian/Lembaga ; 3) Ketua Badan Pemeriksa Keuangan; 4) Gubernur dalam hal pelaksanaan Kegiatan dekonsentrasi, tugas pembantuan, dan/atau urusan bersama ; 5) Direktur Jenderal Perbendah araan c.q. Direktur Akuntansi dan Pelaporan Keuangan dan Direktur Pelaksanaan Anggaran; dan 6) Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan terkait. b. Pengesahan Revisi Anggaran yang di tetapkan oleh Direktur Pelaksanaan Anggaran dan Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan sebagaimana dimaksud dalam Pasal 10 sampai dengan Pasal 14 disampaikan kepada KPA dan/atau KPA BUN yang bersangkutan dan Kepala Kantor Pelayanan Perbendaharaan Negara terkait dan tembusan kepada: 1) Menteri/ Pimpinan Le mbaga ; 2) Ketua Badan Pemeriksa Keuangan; 3) Gubernur dalam hal pelaksanaan Kegiatan dekonsentrasi, tugas pembantuan, dan/atau urusan bersama ; dan 4) Direktur Jenderal Anggaran . Pasal 19 (1) Setiap Revisi Anggaran pada Direktorat Jenderal Anggaran yang ditetapkan dala m perubahan DHP RKA-K/L dan DIPA Petikan , tembusannya disampaikan kepada Dewan Perwakilan Rakyat oleh Direktur Jenderal Anggaran atas nama Menteri Keuangan. (2) Seluruh Revisi Anggaran sebagaimana dimaksud pada ayat (1) dilaporkan kepada Dewan Perwakilan Raky at dalam Undang -Undang mengenai perubahan atas Undang -Undang mengenai APBN Tahun Anggaran 2020 dan/atau Laporan Keuangan Pemerintah Pusat. www.peraturan.go.id 2019, No.1710 -34- (3) Revisi Anggaran yang dilaporkan dalam Undang -Undang mengenai perubahan atas Undang -Undang mengenai APBN Tahun Anggara n 2020 sebagaimana dimaksud pada ayat (2) merupakan Revisi Anggaran yang dilakukan sebelum Rancangan Undang -Undang mengenai perubahan atas Undang -Undang mengenai APBN Tahun Anggaran 2020 diajukan kepada Dewan Perwakilan Rakyat. (4) Revisi Anggaran yang dilapor kan dalam Laporan Keuangan Pemerintah Pusat sebagaimana dimaksud pada ayat (2) merupakan seluruh Revisi Anggaran yang dilakukan sepanjang Tahun Anggaran 2020 . BAB VII KETENTUAN LAIN -LAIN Pasal 20 Untuk pengendalian dan pengamanan belanja negara, Menteri Keuangan dapat melakukan pembatasan atas Revisi Anggaran dengan tetap memperhatikan pencapaian kinerja Kementerian /Lembaga . Pasal 21 (1) Dalam hal terdapat direktif Presiden/Wakil Presiden, dan/atau prioritas Kementerian/Lembaga yang bersifat urgen dan mendesak untuk dilaksanakan sehingga",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "prioritas Kementerian/Lembaga yang bersifat urgen dan mendesak untuk dilaksanakan sehingga menyebabkan perlu dilakukan nya Revisi Anggaran, yang mekanismenya belum diatur dan /atau melewati batas waktu, usulan Revisi Anggaran dapat diproses setelah mendapat Persetujuan Menteri Keuangan . (2) Usulan Revisi Anggaran sebagaimana dimaksud pada ayat (1) disampaikan oleh Menteri/Pimpinan Lembaga kepada Menteri Keuangan d isertai dengan dokumen pendukung yang relevan. (3) Usulan Revisi Anggaran sebagaimana dimaksud pada ayat (2), harus mempertimbangkan perkiraan realisasi pencapaian keluaran ( output ) yang dihasilkan sampai dengan berakhirnya Tahun Anggaran 2020. www.peraturan.go.id 2019, No.1710 -35- Pasal 22 PA/KPA dan/atau KPA BUN bertanggung jawab atas kebenaran formil dan materiil terhadap segala sesuatu yang terkait dengan pe ngajuan usulan Revisi Anggaran ya ng diajukan kepada Direktorat Jenderal Anggaran dan/ atau Direktorat Jenderal Perbendaharaan sebagaimana diatur dalam Peraturan Menteri ini. Pasal 23 Untuk memperoleh data yang akurat, Direktorat Jenderal Anggaran dan Direktorat Jenderal Perbendaharaan melakukan pemutakhiran data anggaran (rekonsiliasi) berdasarkan revisi DIPA yang telah disahkan paling sedikit setiap 2 (dua) bulan sekali. Pasal 24 Dalam hal terjadi kendala teknis berupa gangguan jaringan listrik dan/atau internet, dan/atau gangguan lain ya ng tidak dapat diperkirakan sebelumnya, penyampaian usulan Revisi Anggaran kepada Kementerian Keuangan dapat disampaikan secara manual (persuratan). BAB VIII KETENTUAN PENUTUP Pasal 25 Ketentuan mengenai tata cara Revisi Anggaran yang diatur dalam Peratu ran Menteri ini masih tetap berlaku sebagai acuan tata cara Revisi Anggaran pada semua Satker Kementerian/Lembaga , sampai dengan ditetapkannya peraturan pengganti Peraturan Menteri ini. Pasal 26 Ketentuan teknis yang diperlukan untuk pelaksanaan Revisi Anggaran Tahun Anggaran 2020 sebagaimana diatur dalam Peraturan Menteri ini diatur lebih lanjut oleh Direktur Jenderal Anggaran dan Direktur Jenderal Perbendaharaan www.peraturan.go.id 2019, No.1710 -36- secara bersama -sama maupun sendiri -sendiri sesuai dengan kewenangannya. Pasal 27 Peraturan Menteri ini mulai berlaku pad a tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 201 9 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 31 Desember 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.1710 -37- LAMPIRAN I PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 210/PMK.02/2019 TENTANG TATA CARA REVISI ANGGARAN TAHUN ANGGARAN 2020 TATA CARA REVISI ANGG ARAN BAGIAN ANGGARAN KEMENTERIAN NEGARA/LEMBAGA PADA DIREKTORAT JENDERAL ANGG ARAN A. KETENTUAN UMUM REVISI ANGGARAN BAGIAN ANGGARAN KEMENTERIAN/LEMBAGA PADA DIREKTORAT JENDERAL ANGGARAN Secara prinsip, ketentuan Revisi Anggaran yang menjadi kewenangan Direktorat Jenderal Anggaran (DJA) adalah sebagai berikut: 1. DJA berwenang memproses usulan revisi anggaran yang memerlukan penelaahan, meliputi: a. Revisi Anggaran dalam hal Pagu Anggaran berubah; b. Revisi Anggaran dalam hal Pagu Anggaran tetap; dan/atau c. Revisi administrasi yang memerlukan penelaahan. Selain itu, DJA juga memproses usulan Revisi Anggaran berupa pengesahan untuk subtansi tertentu. 2. Berkaitan dengan APBN Perubahan Termasuk revisi dalam hal pagu belanja Kementerian/Lembaga (K/L) berubah yang menjadi kewenangan DJA adalah perubahan anggaran sebagai akibat dari adanya perubahan atas Undang - Undang Nomor 20 Tahun 2019 tentang Anggaran Pendapatan dan Belanja Negara Tahun",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "20 Tahun 2019 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2020 (UU APBN TA 2020) (jika ada) dan/atau perubahan anggaran sebagai akibat dari perubahan atas Kebijakan Prioritas Pemerintah Yang Telah Ditetapkan dalam UU APBN TA 2020 atau Undang -Undang mengenai perubahan atas UU APBN TA 2020 (UU APBN -Perubahan TA 2020), termasuk perubahan anggaran sebagai akibat dari kebijakan pemotongan, penghematan anggaran, dan/atau self blocking . Revisi Anggaran dilakukan dengan me mperhatikan ketentuan mengenai petunjuk penyusunan dan penelaahan RKA -K/L dan pengesahan DIPA sebagaimana diatur dalam Peraturan Menteri Keuangan mengenai petunjuk penyusunan dan penelaahan RKA -K/L dan pengesahan DIPA , dan Peraturan Menteri Keuangan mengen ai perencanaan, penelaahan, penetapan alokasi anggaran BA BUN, dan www.peraturan.go.id 2019, No.1710 -38- pengesahan DIPA BA BUN. Selain itu, harus memperhatikan Peraturan Menteri Keuangan mengenai standar biaya, bagan akun standar, dan klasifikasi anggaran . Usulan Revisi Anggaran ke DJA disamp aikan oleh Pejabat Eselon I penanggung jawab Program. Dalam hal eselon I K/L merupakan eselon I yang memiliki portofolio, maka terdapat kemungkinan besar bahwa eselon I penanggung jawab Program juga sekaligus merupakan eselon I pejabat penandatangan DIPA, dan sekaligus koordinator penyampaian usulan Revisi Anggaran. Dalam hal terdapat usulan Revisi Anggaran yang melibatkan dua atau lebih eselon I, usulan Revisi Anggaran harus disertai dengan persetujuan dari Pejabat Eselon I pemilik Program ( Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejabat Eselon I K/L). Ketentuan mengenai persetujuan eselon I ini berlaku untuk semua usulan Revisi Anggaran yang diajukan ke Menteri Keuangan c.q. DJA. Penyelesaian usulan Revisi Anggaran menggunakan Sistem Aplikasi . Pejabat Eselon I bertanggung jawab atas keutuhan, keabsahan, keaslian, dan kebenaran formil dan materiil terhadap segala sesuatu yang terkait dengan pengajuan usulan Revisi Anggaran yang diajukan kepada DJA. Dalam rangka meningkatkan kualitas layanan kepada K/L, DJA dapat memproses usulan Revisi Anggaran yang disampaikan oleh eselon I K/L sepanjang usulan revisi yang disampaikan memuat substansi yang menjadi kewenangan beberapa pihak yang terlibat dalam proses penyelesaian usulan Revisi Anggaran. B. RUANG LINGKU P KEWENANGAN REVISI ANGGARAN PADADIREKTORAT JENDERAL ANGGARAN Ruang lingkup Revisi Anggaran yang diproses di DJA diatur sebagai berikut: 1. Revisi Anggaran dalam hal Pagu Anggaran berubah a. Perubahan anggaran belanja yang bersumber dari PNBP kecuali belanja y ang bersumber dari PNBP pada Satker BLU 1) Perubahan anggaran belanja yang bersumber dari PNBP yang bersifat menambah alokasi anggaran yang dapat digunakan oleh K/L, dapat dilakukan sebagai akibat dari: www.peraturan.go.id 2019, No.1710 -39- a) penggunaan kelebihan atas target PNBP yang dapat digunak an kembali sesuai ketentuan yang telah direncanakan dalam APBN Tahun Anggaran 2020 atau APBN Perubahan Tahun Anggaran 2020 untuk Satker pengguna PNBP yang terpusat; b) adanya PNBP yang berasal dari kontrak/ kerja sama /nota kesepahaman; c) adanya peraturan perunda ng-undangan mengenai jenis dan tarif atas jenis PNBP baru; d) adanya Satker PNBP baru; e) adanya persetujuan penggunaan PNBP baru atau peningkatan persetujuan penggunaan PNBP oleh Menteri Keuangan; dan/atau f) adanya perkiraan kenaikan PNBP dari Kegiatan pelayanan berdasarkan surat pernyataan KPA untuk menambah volume keluaran ( output ). 2) Perubahan anggaran belanja yang bersumber dari PNBP yang bersifat mengurangi alokasi anggaran yang",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "yang bersumber dari PNBP yang bersifat mengurangi alokasi anggaran yang dapat digunakan oleh K/L termasuk Satker BLU, dilakukan sebagai akibat dari: a) penuru nan proyeksi PNBP yang mempengaruhi pencapaian target PNBP yang tercantum dalam APBN Tahun Anggaran 2020 atau APBN Perubahan Tahun Anggaran 2020 sebagai akibat dari adanya perubahan kebijakan Pemerintah atau hal-hal yang terjadi di luar kehendak para pihak dan tidak dapat diperkirakan sebelumnya, putusan pengadilan, atau alasan lain yang dapat dipertanggungjawabkan. b) penurunan besaran persetujuan penggunaan PNBP oleh Menteri Keuangan; dan/atau c) adanya pencabutan status pengelolaan keuangan BLU pada suatu Sa tker. Revisi Anggaran berupa perubahan anggaran belanja yang bersumber dari PNBP dapat dilakukan sepanjang T ahun Anggaran berjalan. Perubahan anggaran belanja yang bersumber dari PNBP tersebut dapat diikuti dengan perubahan rincian. www.peraturan.go.id 2019, No.1710 -40- Dalam penelaahan usul an Revisi Anggaran terkait dengan PNBP, Direktorat PNBP K/L atau Direktorat PNBP Sumber Daya Alam dan Kekayaan Negara Dipisahkan meneliti batas maksimal PNBP yang dapat digunakan sebagai belanja . Usulan Revisi Anggaran terkait dengan perubahan anggaran bel anja K/L yang bersumber dari PNBP ditelaah bersama -sama antara K/L dengan direktorat teknis mitra K/L dan Direktorat PNBP K/L atau Direktorat PNBP Sumber Daya Alam dan Kekayaan Negara Dipisahkan, DJA -Kementerian Keuangan. Penelaahan juga dilakukan dengan m eneliti dokumen pendukung usulan Revisi Anggaran, seperti: 1) Dokumen kontrak/kerja sama/nota kesepahaman; 2) Usulan perubahan Pagu Anggaran PNBP; 3) Surat pernyataan KPA; dan/atau 4) Surat pernyataan Kepala Rumah Sakit . b. Perubahan anggaran belanja yang bersumber dari PNBP atas klaim Asuransi Barang Milik Negara (BMN) pada K/L tertentu Dalam rangka pengamanan, kepastian keberlangsungan pemberian pelayanan umum, dan/atau kelancaran tugas dan fungsi penyelenggaraan Pemerintah dengan mempertimbangkan kemampuan keuangan neg ara, dilaksanakan pengasuransian BMN dengan berpedoman pada Peraturan Menteri Keuangan mengenai pengasuransian BMN. Khusus Tahun Anggaran 2020 , pelaksanaan pengasuransian BMN diterapkan pada beberapa K/L sesuai dengan tahapan pengasuransian BMN yang ditet apkan oleh Direktur Jen deral Kekayaan Negara atas nama Menteri Keuangan . Pengasuransian BMN dialokasikan dalam belanja pemeliharaan dalam keluaran (output ) layanan perkantoran. Sementara itu, penerimaan klaim asuransi dalam bentuk uang ditampung dalam PNB P K/L, yang selanjutnya d igunakan untuk membiayai rehabilitasi dan/atau rekonstruksi terhadap BMN yang diajukan klaim asuransinya tersebut , sesuai dengan ketentuan peraturan perundang -undangan . Dalam hal terdapat penerimaan atas klaim asuransi BMN, hal ter sebut akan mengakibatkan perubahan anggaran belanja www.peraturan.go.id 2019, No.1710 -41- yang bersumber dari penerimaan atas klaim asuransi BMN tersebut dan bersifat menambah Pagu Anggaran belanja K/L. Alokasi belanja negara yang bersumber dari penerimaan atas klaim asuransi BMN digunakan un tuk membiayai rehabilitasi dan/atau rekonstruksi gedung/bangunan yang rusak. Kegiatan rehabilitasi dan/atau rekonstruksi gedung/bangunan yang rusak beserta alokasi pendanaannya yang berasal dari penerimaan atas klaim asuransi BMN dapat dilakukan antartahun setelah mendapat per setujuan Menteri Keuangan. c. Perubahan anggaran belanja yang bersumber dari pinjaman termasuk pinjaman luar negeri baru untuk penanggulangan bencana alam dan lanjutan Rupiah Murni Pendamping Perubahan anggaran belanja yang bersumber dari pinjaman luar negeri dan/atau pinjaman dalam negeri bersifat menambah atau mengurangi Pagu Anggaran belanja K/L. 1) Perubahan anggaran belanja yang bersumber",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Pagu Anggaran belanja K/L. 1) Perubahan anggaran belanja yang bersumber dari pinjaman luar negeri dan pinjaman dalam negeri, termasuk Pemberian Pinjaman yang bersifat mena mbah Pagu Anggaran belanja dapat berupa: a) lanjutan pelaksanaan Kegiatan tahun -tahun sebelumnya yang dananya bersumber dari P emberian Pinjaman luar negeri; b) percepatan penarikan pinjaman luar negeri dan/atau pinjaman dalam negeri, termasuk Pemberian Pinjaman ; dan/atau c) tambahan pinjaman luar negeri baru untuk penanggulangan bencana alam. Percepatan penarikan pinjaman luar negeri sebagaimana dimaksud pada huruf b) tersebut di atas juga berlaku untuk revisi penambahan anggaran Kegiatan K/L yang sumber dananya ber asal dari pinjaman luar negeri akibat selisih kurs (lihat ketentuan dalam huruf B, angka 1, huruf f, halaman 47). 2) Perubahan anggaran belanja yang bersumber dari pinjaman luar negeri dan pinjaman dalam negeri yang bersifat mengurangi Pagu Anggaran belanja b erupa pengurangan alokasi pinjaman Kegiatan, dilakukan dalam hal: www.peraturan.go.id 2019, No.1710 -42- a) paket Kegiatan/proyek yang didanai dari pinjaman Kegiatan atau dari Pemberian Pinjaman luar negeri telah selesai dilaksanakan, target kinerjanya telah tercapai , dan sisa alokasi anggarannya tidak diperlukan lagi; dan/atau b) adanya pembatalan alokasi pinjaman luar negeri. Pengurangan alokasi pinjaman Kegiatan termasuk pengurangan alokasi Pemberian Pinjaman, dan/atau pinjaman yang diteruspinjamkan. Perubahan anggaran belanja yang bersumber dari pinjaman luar negeri dan/atau pinjaman dalam negeri dapat diikuti dengan perubahan rincian, dan perubahan Rupiah Murni Pendamping. Dalam hal alokasi pinjaman Kegiatan berkurang, dana Rupiah Murni Pendamping yang telah dialokasikan untuk paket Kegiatan/proye k berkenaan yang berlebih dapat digunakan/direalokasi untuk mendanai Rupiah Murni Pendamping pada paket Kegiatan/proyek yang lain. Usulan penggunaan Rupiah Murni Pendamping tersebut hanya berlaku untuk pinjaman Kegiatan yang sudah memiliki perjanjian pinj aman dan sudah memiliki nomor register, dan diajukan kepada DJA dengan disertai alasan yang dapat dipertanggungjawabkan. Dalam hal Rupiah Murni Pendamping yang dialokasikan dalam DIPA berlebih, dan tidak ada paket pekerjaan yang dibiayai oleh pinjaman lua r negeri yang sama, yang dinyatakan oleh Pejabat Eselon I penanggung jawab Program, kelebihan Rupiah Murni Pendamping tersebut dapat digunakan untuk menambah kebutuhan Rupiah Murni Pendamping proyek yang dibiayai oleh pinjaman luar negeri yang lain. Dalam hal Revisi Anggaran terkait dengan lanjutan pelaksanaan Kegiatan tahun lalu yang dananya bersumber dari pinjaman luar negeri , usulan Revisi Anggaran dapat disertai dengan Revisi Anggaran terkait dengan lanjutan Rupiah Murni Pendamping dalam DIPA tahun 201 9 yang tidak terserap untuk pembayaran uang muka kontrak www.peraturan.go.id 2019, No.1710 -43- Kegiatan yang dibiayai dari pinjaman luar negeri. Usulan revisi terkait dengan lanjutan Rupiah Murni Pendamping yang tidak seluruhnya terserap pada Tahun Anggaran 2019 disampaikan kepada DJA paling la mbat 31 Januari 2020. Revisi tersebut merupakan revisi yang bersifat menambah pagu DIPA K/L. Lanjutan Rupiah Murni Pendamping digunakan untuk perjanjian pinjaman luar negeri yang ditandatangani paling lambat tanggal 31 Desember 2019. Sementara itu, sesuai dengan ketentuan Pasal 30 Undang - Undang Nomor 12 Tahun 2018 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2019 , penarikan Rupiah Murni Pendamping yang telah direvisi dalam DIPA T ahun Anggaran 2020 dilakukan paling lambat 31 Maret 20 20. Perubahan rincian anggaran belanja lanjutan pelaksanaan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "31 Maret 20 20. Perubahan rincian anggaran belanja lanjutan pelaksanaan Kegiatan tahun 2019 yang bersumber dari pinjaman luar negeri dan/atau pinjaman dalam negeri , termasuk Pemberian Pinjaman dapat dilakukan sepanjang pinjaman luar negeri dan/atau pinjaman dalam negeri belum closing date . Percepatan Penarikan P injaman Luar Negeri dan/atau Pinjaman Dalam Negeri , termasuk Pemberian Pinjaman tidak termasuk pinjaman proyek baru yang belum disetujui dalam UU APBN TA 2020 /UU APBN -Perubahan TA 2020 (kecuali untuk penanggulangan benc ana alam) , Pemberian Pinjaman atau pinjaman yang diterushibahkan yang belum dialokasikan dalam UU APBN TA 2020 /UU APBN - Perubahan TA 2020 . Dalam hal Revisi Anggaran terkait dengan Pemberian Pinjam an dilakukan pada atau setelah bulan November Tahun Anggaran 2020 , Revisi Anggaran tidak perlu dilampiri dengan reviu APIP K/L. Revisi Anggaran yang terkait dengan Percepatan Penarikan Pinjaman/Hibah Luar Negeri atau Pinjaman/Hibah Dalam Negeri, tambahan pinjaman luar negeri baru, dan luncuran Rupiah Murni Pendampin g Uang Muka Kontrak dalam proses penelaahannya harus www.peraturan.go.id 2019, No.1710 -44- melibatkan atau mengkonfirmasi terlebih dahulu kepada Direktorat Pinjaman dan Hibah -Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko (DJPPR). Revisi Anggaran terkait dengan belanja yang dibiayai dari pinjaman, termasuk pinjaman luar negeri/pinjaman dalam negeri yang diteruspinjamkan /diterushibahkan, DJA menyampaikan penetapan revisinya ke DJPPR sebagai bahan untuk melakukan pemutakhiran database penarikan pinjaman luar negeri/pinjaman dalam negeri, p aling lambat 10 (sepuluh) hari kerja setelah penetapan Revisi Anggaran . d. Perubahan anggaran belanja yang bersumber dari hibah, termasuk hibah yang diterushibahkan Perubahan anggaran belanja yang bersumber dari hibah luar negeri dan/atau hibah dalam negeri bersifat menambah atau mengurangi Pagu Anggaran belanja K/L. 1) Perubahan anggaran belanja yang bersumber dari hibah luar negeri dan hibah dalam negeri, termasuk p emberian hibah yang bersifat menambah Pagu Anggaran belanja dapat berupa: a) lanjutan pelaksanaan Kegiatan tahun -tahun sebelumnya yang dananya bersumber dari p emberian hibah luar negeri; b) Percepatan Penarikan Hibah Luar Negeri dan/atau Hibah Dalam Negeri, termasuk p emberian hibah; dan/atau c) penambahan hibah luar negeri atau hibah dalam negeri terencana y ang diterima oleh Pemerintah c.q. Kementerian Keuangan setelah UU APBN TA 2020 atau UU APBN -Perubahan TA 2020 ditetapkan dan Kegiatannya dilaksanakan oleh K/L, termasuk hibah luar negeri terencana yang diterushibahkan. Percepatan Penarikan Hibah Luar Neger i juga berlaku untuk revisi penambahan anggaran Kegiatan K/L yang sumber dananya berasal dari hibah luar negeri akibat selisih kurs (lihat ketentuan dalam huruf B, angka 1, huruf f, halaman 47). www.peraturan.go.id 2019, No.1710 -45- Penambahan penerimaan hibah luar negeri atau hibah dalam neg eri terencana setelah UU APBN TA 2020 atau UU APBN -Perubahan TA 2020 diajukan oleh K/L dan rincian peruntukannya dituangkan dalam dokumen RKA -K/L. Tata cara pencatatan dan pelaporan untuk penambahan penerimaan hibah luar negeri dan hibah dalam negeri langs ung dilaksanakan sesuai dengan ketentuan dalam Peraturan Menteri Keuangan mengenai pengelolaan hibah. 2) Perubahan anggaran belanja yang bersumber dari hibah luar negeri dan hibah dalam negeri yang bersifat mengurangi Pagu Anggaran belanja berupa pengurangan alokasi hibah luar negeri dan dalam negeri, dilakukan dalam hal: a) paket Kegiatan/proyek yang didanai",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dalam negeri, dilakukan dalam hal: a) paket Kegiatan/proyek yang didanai dari hibah luar negeri atau hibah dalam negeri telah selesai dilaksanakan, target kinerjanya telah tercapai , dan sisa alokasi anggarannya tidak diperlukan l agi; dan/atau b) adanya pembatalan/pengurangan hibah luar negeri atau hibah dalam negeri, termasuk pemberian hibah luar negeri atau hibah dalam negeri yang diterushibahkan . Perubahan rincian anggaran belanja lanjutan pelaksanaan Kegiatan tahun 2019 yang bers umber dari hibah luar negeri dan/atau hibah dalam negeri , termasuk pemberian hibah dapat dilakukan sepanjang hibah luar negeri dan/atau hibah dalam negeri belum closing date . Dalam hal Revisi Anggaran terkait dengan p emberian hibah dilakukan pada atau sete lah bulan November Tahun Anggaran 2020 , Revisi Anggaran tidak perlu dilampiri dengan reviu APIP K/L. Revisi Anggaran terkait dengan belanja yang dibiayai dari penerimaan hibah terencana , termasuk penerimaan hibah yang diterushibahkan, dan pinjaman yang diterushibahkan, DJA menyampaikan pengesahaan revisinya ke DJPPR sebagai bahan untuk melakukan revisi www.peraturan.go.id 2019, No.1710 -46- DIPA BA BUN 999.02 (BA BUN Pengelolaan Hibah ) dan pemutakhiran database penerimaan hibah, paling lambat 10 (sepuluh) hari kerja setelah pengesahaan revisi. Perubahan anggaran belanja dalam rangka penanggulangan bencana alam Dalam rangka penanggulangan bencana alam, K/L yang memiliki tugas dan fungsi menangani bencana nasional dapat mengajukan usulan perubahan anggaran belanja dalam rangka penanggulangan benca na alam ke Kementerian Keuangan. Usulan perubahan anggaran belanja dalam rangka penanggulangan bencana alam tersebut bersifat menambah pagu K/L. Termasuk dalam hal ini usulan pergeseran belanja dalam rangka penanggulangan bencana alam dari BA BUN ke Bagian Anggaran K/L (BA K/L). e. Perubahan anggaran belanja yang bersumber dari SBSN untuk pembiayaan Kegiatan/proyek K/L termasuk penggunaan sisa dana penerbitan SBSN yang tidak terserap pada tahun 2019 Perubahan anggaran belanja yang bersumber dari SBSN meliputi perubahan anggaran belanja Kegiatan/proyek kontrak tahunan dan/atau kontrak tahun jamak yang dananya bersumber dari SBSN . Perubahan anggaran belanja Kegiatan/proyek kontrak tahunan yang dananya bersumber dari SBSN, yaitu: 1) berupa lanjutan pelaksanaan Kegiat an/proyek Tahun Anggaran 2019 yang tidak terselesaikan sampai dengan akhir masa kontrak dalam Tahun Anggaran 2019 dan penyelesaiannya dilanjutkan ke Tahun Anggaran 2020 untuk paling lama 90 (sembilan puluh) hari kalender sejak berakhirnya masa pelaksanaan pekerjaan; 2) bersifat menambah pagu belanja yang bersumber dari SBSN Tahun Anggaran 2020; dan/atau 3) dapat diikuti dengan perubahan rincian pendanaan SBSN, dengan mencantumkan dalam addendum kontrak yang dibuat sebelum masa kontrak berakhir pada tahun 2019. Pengajuan usulan Revisi Anggaran untuk lanjutan pelaksanaan Kegiatan/proyek kontrak tahunan yang dananya bersumber dari penggunaan sisa dana SBSN yang tidak terserap www.peraturan.go.id 2019, No.1710 -47- pada Tahun Anggaran 2019, dilaksanakan dengan ketentuan sebagai berikut: 1) bukan merupakan p enyelesaian tunggakan tahun -tahun sebelumnya dan tidak memerlukan catatan pada halaman IV.B DIPA serta tanpa harus terlebih dahulu diverifikasi oleh APIP K/L atau Badan Pengawasan Keuangan dan Pembangunan (BPKP); 2) mencantumkan nama Satker, uraian Kegiatan, kode register proyek, dan nilai sisa pekerjaan yang dilanjutkan; 3) dilampiri surat pernyataan KPA, persetujuan Pejabat Eselon I penanggung jawab Program, dan konfirmasi hasil rekonsiliasi data dari DJPPR; dan 4) diajukan kepada Direktur Jenderal Anggaran paling",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "dari DJPPR; dan 4) diajukan kepada Direktur Jenderal Anggaran paling lambat 30 (tiga puluh) hari kerja setelah Tahun Anggaran 2019 berakhir. Perubahan anggaran belanja Kegiatan/proyek kontrak tahun jamak yang dananya bersumber dari SBSN, yaitu: 1) berupa lanjutan pelaksanaan Kegiatan/proyek tahun -tahun anggaran sebelumnya yan g jangka waktu persetujuan kontrak tahun jamak -nya belum berakhir; 2) bersifat menambah Pagu Anggaran belanja yang bersumber dari SBSN Tahun Anggaran 2020; dan/atau 3) dapat diikuti perubahan komposisi pendanaan antartahun dari kontrak tahun jamak yang telah dit etapkan oleh Menteri Keuangan. Sisa dana Kegiatan/proyek kontrak tahun jamak yang sumber dananya dari SBSN yang tidak terserap pada Tahun Anggaran 2019 dapat digunakan untuk membiayai Kegiatan/proyek kontrak tahun jamak lainnya dalam satu Program dan tidak dapat digunakan untuk membiayai Kegiatan/proyek lain yang belum mendapatkan alokasi anggaran. Pengajuan usulan Revisi Anggaran untuk lanjutan pelaksanaan Kegiatan/proyek kontrak tahun jamak yang dananya bersumber dari penggunaan sisa dana SBSN yang tidak terserap pada Tahun Anggaran 2019 diajukan kepada Direktur Jenderal Anggaran paling lambat 31 Maret 2020. www.peraturan.go.id 2019, No.1710 -48- Ketentuan mengenai lanjutan pelaksanaan pekerjaan kontrak tahunan dan kontrak tahun jamak yang dananya bersumber dari SBSN Tahun Anggaran 2019 yang di bebankan pada DIPA Tahun Anggaran 2020, mengacu pada Peraturan Menteri Keuangan mengenai tata cara pelaksanaan pembayaran kegiatan yang dibiayai melalui penerbitan SBSN. f. Perubahan anggaran belanja K/L sebagai akibat dari penyesuaian kurs Perubahan anggaran belanja sebagai akibat dari perubahan kurs, terdiri atas: 1) perubahan anggaran Kegiatan K/L yang sumber dananya berasal dari pinjaman/hibah luar negeri ; dan/atau 2) tambahan alokasi anggaran belanja pegawai berupa penyesuaian besaran nilai rupiah belanja pegaw ai yang ditempatkan di luar negeri yang dihitung berdasarkan nilai valuta asing yang sama dikalikan dengan realisasi kurs yang digunakan pada saat transaksi. Perubahan anggaran Kegiatan K/L yang sumber dananya berasal dari pinjaman/hibah luar negeri merupa kan penyesuaian besaran nilai rupiah dalam DIPA yang dihitung berdasarkan nilai valuta asing yang sama dan kurs mengikuti realisasi kurs yang digunakan saat transaksi dan dituangkan dalam aplikasi penarikan pinjaman dan/atau hibah luar negeri (withdrawal a pplication) . Dalam hal ini, perubahan anggaran Kegiatan K/L yang sumber dananya dari pinjaman/hibah luar negeri berasal dari Percepatan Penarikan Pinjaman/Hibah Luar Negeri , sepanjang mendapat persetujuan dari pemberi pinjaman ( lender) . Sementara itu, tamb ahan alokasi anggaran belanja pegawai untuk pegawai yang ditempatkan di luar negeri berasal dari tambahan angggaran BA BUN. g. Perubahan anggaran keluaran ( output ) Prioritas Nasional Keluaran ( output ) Prioritas Nasional merupakan keluaran (output ) yang disep akati dalam forum penelaahan Rencana Kerja K/L (Renja K/L) yang melibatkan tiga intansi/pihak, yaitu Kementerian/Lembaga yang bersangkutan, Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan www.peraturan.go.id 2019, No.1710 -49- Pembangunan Nasional (Kementerian PPN/Bappenas), dan Kementerian Keuangan dan diberikan tanda PN dalam DIPA atas keluaran ( output ) dimaksud. Dalam hal terdapat perubahan keluaran ( output ) Prioritas Nasional , K/L dapat mengajukan usulan revisi ke DJA dengan ketentuan sebagai berikut: 1) Perubahan keluaran ( output) Prioritas Nasional dan lokasi yang dapat diusulkan ke DJA berupa: a) Perubahan rumusan keluaran ( output ) Prioritas Nasional dan indikatornya",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Perubahan rumusan keluaran ( output ) Prioritas Nasional dan indikatornya ; b) Perubahan rumusan dan/atau penambahan komponen pada Keluaran ( output ) Prioritas Nasional; c) Penambahan atau pen gurangan anggaran dan/atau volume keluaran ( output ) Prioritas Nasional ; dan/atau d) Perubahan lokasi pada keluaran ( output ) Prioritas Nasional. 2) Termasuk dalam kategori perubahan keluaran ( output ) Prioritas Nasional, yang dapat diusulkan ke DJA adalah keluara n (output ) yang dibiayai dari hibah langsung, yang disepakati oleh tiga pihak (K/L yang bersangkutan, Kementerian PPN/Bappenas dan Kementerian Keuangan) menjadi keluaran ( output ) Prioritas Nasional . 3) Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejabat Eselon I K/L menyampaikan usulan revisi berupa perubahan keluaran ( output ) Prioritas Nasional dan /atau lokasi dengan melampirkan surat pernyataan dari Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejabat Eselon I K/L p enanggung jawab Program menyetujui usulan perubahan tersebut. 4) Dalam hal usulan revisi berupa perubahan rumusan informasi kinerja dalam database RKA-K/L DIPA, usulan revisi dilakukan dengan menggunakan Sistem Aplikasi. 5) Dalam hal usulan revisi berupa penambahan atau pengurangan anggaran dan/a tau volume keluaran ( output ) Prioritas Nasional sebagaimana dimaksud pada angka 1) huruf c: www.peraturan.go.id 2019, No.1710 -50- a) DJA menelaah usulan Revisi Anggaran dimaksud bersama dengan K/L pengusul, dan menyampaikan hasil penelaahan ke mitra K/L di Kementerian PPN/Bappenas, dalam hal penambahan atau pengurangan anggaran keluaran ( output ) Prioritas Nasional tidak berdampak pada volume keluaran (output ). b) DJA mengkoordinasikan penelaahan usulan revisi antara K/L pengusul, mitra K/L di DJA, dan mitra K/L di Kementerian PPN/Bappenas , dalam hal penambahan atau pengurangan anggaran keluaran (output ) Prioritas Nasional berdampak pada penambahan atau pengurangan volume keluaran (output ). c) Dalam hal mitra K/L di Kementerian PPN/Bappenas tidak hadir dan/atau tidak menandatangani Berita Acara Penelaahan , penelaahan tetap dapat dilaksanakan dan Kementerian PPN/Bappenas dianggap menyetujui hasil penelaahan . 6) K/L melakukan pe mutakhiran Rencana Kerja Kementerian/Lembaga setelah usulan Revisi Anggaran ditetapkan oleh DJA. h. Pergeseran anggaran Bagian Anggaran 99 9.08 (BA BUN Pengelolaan Belanja Lainnya) ke BA K/L Dalam kondisi mendesak, K/L dapat menyampaikan usulan tambahan kebutuhan anggaran yang dipenuhi dari anggaran BA BUN. Setelah usulan Revisi Anggaran tersebut dipenuhi, akan dilakukan pergeseran Bagian An ggaran 999.08 ( BA BUN Pengelolaan Belanja Lainnya ) ke BA K/L, dan ditetapkan Surat Penetapan Satuan Anggaran Bagian Anggaran (SP -SABA). Proses revisi ini dilakukan pada ranah BA BUN. Selanjutnya, K/L mengajukan usulan revisi penambahan Pagu Anggaran yang berasal dari SP -SABA ke DJA melalui revisi reguler agar penambahan pagu yang berasal dari SP -SABA menjadi bagian dari DIPA K/L. Pergeseran anggaran yang dilakukan dari Bagian Anggaran 999.08 ( BA BUN Pengelolaan Belanja Lainnya ) ke BA K/L www.peraturan.go.id 2019, No.1710 -51- bersifat menambah Pagu Anggaran belanja K/L. Pergeseran anggaran dari Bagian Anggaran 999.08 ( BA BUN Pengelolaan Belanja Lainnya ) ke BA K/L dilakukan oleh DJA setelah mendapat persetujuan Menteri Keuangan selaku BUN. Pergeseran anggaran yang dilakukan dari Bagian Anggaran 999.08 ( BA BUN Pengelolaan Belanja Lainnya ) ke BA K/L antara lain: 1) usulan tambahan pemenuhan kekurangan alokasi gaji dan tunjangan yang melekat",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "usulan tambahan pemenuhan kekurangan alokasi gaji dan tunjangan yang melekat pada gaji dan/atau tunjangan kinerja dari anggaran BA BUN ke Menteri Keuangan dalam hal kebutuhan alokasi gaji dan tunjangan yang melekat pada gaji dan/atau tunjangan kinerja tidak seluruhnya dapat dipenuhi dari Belanja Operasional dan belanja non-operasional K/L; 2) usulan perubahan anggaran belanja dalam rangka penanggulangan bencana alam; 3) penggunaan cadangan PNBP y ang terdapat dalam BA BUN untuk menambah alokasi belanja K/L yang bersangkutan; 4) untuk keperluan mendesak K/L; dan/atau 5) penyelesaian pagu minus belanja pegawai Tahun Anggaran 2019 dan 2020 . Ketentuan mengenai penyelesaian pagu minus belanja pegawai yang di penuhi melalui Bagian Anggaran 999.08 ( BA BUN Pengelolaan Belanja Lainnya ), diatur dalam Lampiran II Peraturan Menteri ini. Penggunaan anggaran yang bersumber dari pergeseran anggaran dari BA BUN ke BA K/L harus sesuai dengan peruntukan sebagaimana ditetap kan dalam SP -SABA. Dalam hal terdapat usulan penggunaan sisa anggaran yang bersumber dari Bagian A nggaran 999.08 ( BA BUN Pengelolaan Belanja Lainnya ) khususnya Pos Cadangan Keperluan Mendesak, usulan revisi disertai dengan persetujuan dari Menteri Keuangan . Untuk mengawal ketentuan tersebut, revisi penambahan Pagu Anggaran K/L yang berasal dari SP -SABA harus dicantumkan dalam Halaman IV.B DIPA. www.peraturan.go.id 2019, No.1710 -52- Proses revisi penambahan Pagu Anggaran K/L yang berasal dari SP -SABA adalah sebagai berikut: 1) Setelah Menteri Keuan gan menyetujui usulan tambahan anggaran dari K/L untuk dibiayai dari BA BUN, DJA melakukan pergeseran anggaran belanja dari Bagian Anggaran 999.08 ( BA BUN Pengelolaan Belanja Lainnya ) ke BA K/L dengan menerbitkan SP -SABA Bagian Anggaran 999.08 ( BA BUN Peng elolaan Belanja Lainnya ) yang selanjutnya menjadi dasar pergeseran anggaran belanja dari Bagian Anggaran 999.08 ( BA BUN Pengelolaan Belanja Lainnya ) ke BA K/L. 2) Setelah memperoleh SP -SABA Bagian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainnya ), KPA meny ampaikan usulan Revisi Anggaran berupa: a) Revisi penambahan pagu K/L yang bersumber dari SP - SABA; dan b) Revisi pencantuman halaman IV.B DIPA terkait dengan revisi penambahan Pagu Anggaran K/L yang bersumber dari SP -SABA; kepada Sekretaris Jenderal/Sekretaris U tama/Sekretaris/ Pejabat Eselon I K/L dengan melampirkan dokumen pendukung sebagai berikut: a) surat usulan Revisi Anggaran ; b) arsip data komputer; c) fotokopi SP -SABA Bagian Anggaran 999.08 ( BA BUN Pengelolaan Belanja Lainnya ); dan d) dokumen pendukung terkait lai nnya, termasuk reviu APIP K/L. 3) Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejabat Eselon I K/L meneliti usulan Revisi Anggaran dan kelengkapan dokumen pendukung yang disampaikan oleh KPA. 4) Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejabat Eselo n I K/L menyampaikan usulan Revisi Anggaran kepada Direktur Jenderal Anggaran dengan melampirkan dokumen pendukung sebagai berikut: www.peraturan.go.id 2019, No.1710 -53- a) surat usulan Revisi Anggaran yang ditandatangani oleh Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejabat Eselon I K/L; b) arsip data komputer; c) fotokopi SP -SABA Bagian Anggaran 999.08 ( BA BUN Pengelolaan Belanja Lainnya ); dan d) dokumen pendukung terkait lainnya, termasuk reviu APIP K/L. 5) DJA meneliti kelengkapan dokumen yang dipersyaratkan dan Kesesuaian antara usulan Revisi A nggaran dengan SP- SABA Bagian Anggaran 999.08 ( BA BUN Pengelolaan Belanja",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "SP- SABA Bagian Anggaran 999.08 ( BA BUN Pengelolaan Belanja Lainnya ). 6) Dalam hal usulan Revisi Anggaran yang disampaikan tidak sesuai dengan ketentuan, Direktur Jenderal Anggaran melakukan penolakan atas usulan Revisi Anggaran kepada Sekretar is Jenderal/Sekretaris Utama/Sekretaris/Pejabat Eselon I K/L pada Sistem Aplikasi untuk dilengkapi dan/atau diperbaiki. 7) Dalam hal usulan Revisi Anggaran yang disampaikan telah lengkap dan sesuai dengan SP -SABA Bagian Anggaran 999.08 ( BA BUN Pengelolaan Be lanja Lainnya ), Direktur Anggaran Bidang Perekonomian dan Kemaritiman/Direktur Anggaran Bidang Pembangunan Manusia dan Kebudayaan/Direktur Anggaran Bidang Politik, Hukum, Pertahanan dan Keamanan, dan BA BUN -DJA menetapkan: a) revisi DHP RKA -K/L; dan b) surat p engesahan Revisi Anggaran yang dilampiri notifikasi dari Sistem Aplikasi. Proses Revisi Anggaran pada DJA terkait dengan SP -SABA diselesaikan paling lama 5 (lima) hari kerja terhitung sejak penelaahan selesai dilakukan dan dokumen yang dipersyaratkan diterima secara lengkap. i. Pergeseran anggaran antar -Program antarbagian anggaran dalam rangka penyelesaian restrukturisasi K/L Pergeseran anggaran antar -Program antarbagian anggaran dalam rangka penyelesaian restrukturisasi K/L dilakukan karena adanya reorganis asi antar K/L atau perubahan kabinet www.peraturan.go.id 2019, No.1710 -54- yang berdampak pada perubahan Pagu Anggaran antara Program lama dan Program baru K/L sehingga memerlukan Revisi Anggaran untuk mendapatkan DIPA baru. Penyelesaian administrasi DIPA baru yang berasal dari pergeseran ang garan antara Program lama dan Program baru antarbagian anggaran karena adanya reorganisasi antar K/L atau perubahan kabinet dapat dilakukan di DJA dengan disertai dengan tab el rekonsiliasi antara Program lama dengan Program baru dan dokumen pendukung yang relevan. Proses penyelesaian usulan pergeseran anggaran antara Program lama dan Program baru antarbagian anggaran dapat dilakukan bersamaan/simultan dengan proses pemenuhan kelengkapan administrasi kelembagaan yang disebabkan oleh reorganisasi antar K/L dan perubahan kabinet. Ketentuan dimaksud dapat berlaku juga pada pergeseran anggaran bagi K/L yang mengalami perubahan nomenklatur K/L. Revisi DIPA yang telah ditetapkan oleh DJA dis ampaikan ke Ketua Komisi Mitra K/L atau Ketua Badan Anggaran -Dewan Perwakil an Rakyat (DPR) . j. Perubahan anggaran yang mengakibatkan terjadinya penurunan volume keluaran ( output ), termasuk penurunan volume komponen gedung/bangunan dan kendaraan bermotor pada keluaran ( output) layanan sarana dan prasarana internal Sejalan dengan pene rapan penganggaran berbasis kinerja, pencapaian target kinerja yang telah ditetapkan dipengaruhi oleh input , termasuk didalamnya anggaran yang dialokasikan untuk mencapai keluaran ( output ) tersebut. Dengan kerangka berpikir tersebut, dalam hal terdapat keb ijakan pemotongan dan/atau penghematan anggaran, pengurangan pinjaman proyek/hibah, atau terjadi suatu keadaan di luar kehendak para pihak dan tidak dapat diperkirakan sebelumnya, atau perubahan parameter yang tercantum dalam kontrak, sehingga kewajiban ya ng telah ditetapkan dalam kontrak diperkirakan tidak dapat dipenuhi, K/L dapat mengajukan usulan Revisi Anggaran terkait dengan pengurangan volume keluaran ( output ) teknis dengan ketentuan sebagai berikut: www.peraturan.go.id 2019, No.1710 -55- 1) melampirkan surat pernyataan dari Sekretaris Jende ral/Sekretaris Utama/Sekretaris/Pejabat Eselon I K/L penanggung jawab Program bahwa: a) volume keluaran ( output ) yang diusulkan berkurang tersebut merupakan volume keluaran ( output ) teknis dari Kegiatan non-Prioritas Nasional; dan b) Sekretaris Jenderal/Sekretar is Utama/Sekretaris/ Pejabat Eselon I K/L penanggung jawab Program menyetujui",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "is Utama/Sekretaris/ Pejabat Eselon I K/L penanggung jawab Program menyetujui pengurangan volume keluaran ( output ). 2) Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejabat Eselon I K/L mengajukan usulan Revisi Anggaran kepada Direktur Jenderal Anggaran . Dalam hal terdapat keluaran ( output ) yang digunakan oleh beberapa Satker, volume keluaran ( output ) yang diproses di DJA merupakan akumulasi volume keluaran ( output ) pada level program atau volume keluaran ( output ) keseluruhan pada tingkat Eselon I. Termasuk dalam hal ini penurunan volume keluaran (output ) sarana dan prasarana internal berupa penurunan volume komponen pengadaan gedung/bangunan dan/atau volume komponen kendaran bermotor , revisinya diproses dan ditelaah di DJA. Dalam hal gedung/bangunan dan/atau kendaraan bermotor yang diusulkan revisinya sudah wajib mengikuti standar barang dan standar kebutuhan, maka usulan revisi wajib pula disertai dengan revisi Rencana Kebutuhan Barang Milik Negara (RKBMN) hasil penelaahan Direktorat Jenderal Kekayaan Negar a (DJKN) . Revisi RKBMN diperlukan dalam hal : a. K/L mengalokasikan anggaran melebihi dari jumlah hasil penelaahan RKBMN; atau b. mengubah spesifikasi, misalnya kendaraan jabatan untuk eselon I akan diganti untuk kendaraan jabatan eselon II maka diwajibkan adany a perubahan hasil penelaahan RKBMN karena akan dilakukan assesment /penelaahan dari sisi kebutuhan akan BMN dimaksud. Dalam hal K/L mengalokasikan anggaran untuk realisasi pengadaan kendaraan bermotor dengan jumlah lebih sedikit dari www.peraturan.go.id 2019, No.1710 -56- hasil penelaahan RKBMN tahun berjalan maka secara substansi tidak memerlukan revisi atau perubahan RKBMN karena secara kebutuhan BMN -nya tetap/sesuai dengan hasil penelaahan RKBMN tahun berjalan. 2. Revisi Anggaran dalam hal Pagu Anggaran tetap a. Pergeseran anggaran dalam 1 (satu) Program dan/atau antar - Program dalam 1 (satu) bagian anggaran untuk penanggulangan bencana alam Pergeseran anggaran dalam 1 (satu) Program yang sama dan/atau antar -Program dalam rangka penanggulangan bencana alam, dapat digunakan untuk mendanai pelaksanaa n mitigasi bencana alam , tanggap darurat, dan penanganan pascabencana alam . Pergeseran anggaran dimaksud diajukan oleh Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejabat Eselon I K/L dengan dilengkapi alasan yang dapat dipertanggungjawabkan. b. Pergesera n anggaran belanja yang dibiayai dari PNBP antar - Satker dalam 1 (satu) Program yang sama atau antar -Program dalam 1 (satu) bagian anggaran Secara prinsip, dana yang bersumber dari PNBP difokuskan untuk Kegiatan dalam rangka peningkatan pelayanan kepada masyarakat dan/atau sesuai ketentuan mengenai persetujuan penggunaan dana yang berasal dari PNBP. Dalam rangka meningkatkan pelayanan K/L kepada masyarakat, dana yang bersumber dari PNBP dapat digunakan oleh instansi penghasil ataupun bukan instansi penghasi l dalam 1 (satu) Program yang sama atau antar -Program , sesuai dengan kebijakan menteri/pimpinan lembaga yang bersangkutan. Dalam hal terdapat kebutuhan belanja suatu Satker , pemenuhannya dapat dilakukan dengan pergeseran anggaran belanja yang dibiayai dar i PNBP antar -Satker dalam 1 (satu) Program yang sama atau antar -Program dalam satu Bagian Anggaran. Pergeseran anggaran belanja dimaksud dilakukan untuk pemerataan sumber pendanaan Kegiatan K/L. c. Pergeseran anggaran antar -Program dalam 1 (satu) Bagian angga ran untuk memenuhi kebutuhan Belanja Operasional www.peraturan.go.id 2019, No.1710 -57- usulan Revisi Anggaran terkait dengan Belanja Operasional yang menjadi kewenangan DJA adalah pergeseran anggaran antar -Program dalam 1 (satu) bagian anggaran untuk",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "pergeseran anggaran antar -Program dalam 1 (satu) bagian anggaran untuk memenuhi kebutuhan Belanja Operasional yang memerlukan penelaahan berupa : 1) pergeseran anggaran Belanja Operasional untuk memenuhi kebutuhan Belanja Operasional dalam jenis belanja yang sama atau antarjenis belanja antar -Program ; dan/atau 2) pergeseran anggaran Belanja Non -Operasional untuk memenuhi ke butuhan Belanja Operasional dalam jenis belanja yang sama atau antarjenis belanja antar -Program . d. Pergeseran anggaran dalam 1 (satu) Program yang sama atau antar -Program dalam 1 (satu) bagian anggaran untuk memenuhi kebutuhan Pengeluaran yang tidak diperken ankan ( Ineligible Expenditure ) atas Kegiatan yang dibiayai dari pinjaman dan/atau hibah luar negeri Pergeseran anggaran untuk memenuhi kebutuhan Ineligible Expenditure atas Kegiatan yang dibiayai dari pinjaman/hibah luar negeri , dapat dilakukan dengan antarjenis belanja dan/atau antar -Kegiatan dalam 1 (satu) Program yang sama dan/atau antar -Program dalam 1 (satu) bagian anggaran . Pergeseran anggaran dimaksud merupakan pergeseran anggaran dalam rangka pengembalian dana ( refund ) untuk memenuhi kebutuhan Ineligible Expenditure atas Kegiatan yang dibiayai dari pinjaman/hibah luar negeri yang dibuktikan dengan dokumen pernyataan dari pihak -pihak yang berwenang. Pergeseran anggaran dimaksud merupakan tanggung jawab K/L. Penyediaan anggaran dalam rangka pelaksana an pengembalian dana ( refund ) untuk memenuhi kebutuhan Ineligible Expenditure, tidak termasuk refund yang disebabkan karena adanya Ineligible Expenditure yang terbukti dengan adanya unsur Korupsi, Kolusi, dan/atau Nepotisme (KKN). e. Pergeseran anggaran dala m 1 (satu) Program yang sama dan/atau antar -Program dalam 1 (satu) bagian anggaran dalam rangka penyelesaian restrukturisasi/reorganisasi K/L Pergeseran anggaran dalam 1 (satu) Program yang sama dan/atau antar -Program dalam 1 (satu) bagian anggaran dalam www.peraturan.go.id 2019, No.1710 -58- rangka penyelesaian restrukturisasi K/L dilakukan karena adanya penataan organisasi internal yang berdampak pada perubahan pagu antara Program lama dan Program baru K/L sehingga memerlukan Revisi Anggaran untuk mendapatkan DIPA baru. Penyelesaian administr asi DIPA baru yang berasal dari pergeseran anggaran antara Program lama dan Program baru dalam 1 (satu) bagian anggaran karena adanya penataan organisasi internal yang dapat dilakukan sepanjang pagu Program lama dan pagu Program baru antar K/L telah disetu jui Ketua Komisi Mitra K/L atau Ketua Badan Anggaran DPR dan disertai dengan tab el rekonsiliasi antara Program lama dengan Program baru . Ketentuan dimaksud dapat berlaku juga pada pergeseran anggaran bagi K/L yang mengalami perubahan nomenklatur dan/atau s truktur organisasi K/L. Dalam proses restrukturisasi/reorganisasi K/L, K/L dapat mengajukan usulan pergeseran anggaran dalam rangka memenuhi diperlukan juga biaya -biaya dalam penyelesaian restrukturisasi/reorganisasi K/L seperti biaya sewa konsultan penila ian BMN dan penyusunan jurnal penutup, khususnya bagi Satker yang mengalami likuidasi. f. Pergeseran anggaran antarkeluaran ( output ) dalam rangka memenuhi kebutuhan s elisih kurs Pergeseran anggaran dalam 1 (satu) Program yang sama dalam rangka memenuhi kebutu han selisih kurs merupakan pergeseran anggaran yang bersumber dari Rupiah Murni karena adanya kekurangan alokasi anggaran untuk pembayaran Belanja Operasional Satker perwakilan di luar negeri , pembayaran sebuah kontrak dalam valuta asing, belanja hibah luar negeri, atau sebagai akibat adanya selisih kurs. Pergeseran anggaran dalam rangka memenuhi kebutuhan selisih kurs dapat dilakukan dengan ketentuan sebagai berikut: 1) merupakan selisih",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "kurs dapat dilakukan dengan ketentuan sebagai berikut: 1) merupakan selisih antara kurs yang digunakan dalam APBN Tahun Anggaran 2020/APBN Perubahan Tahun Anggaran 2020 dengan kurs pada saat transaksi dilakukan; 2) selisih tersebut terjadi setelah kontrak ditandatangani ; www.peraturan.go.id 2019, No.1710 -59- 3) pergeseran alokasi anggaran yang dilakukan paling tinggi adalah sebesar nilai kontrak dikalikan dengan selisih kurs sebagaimana dimaksu d pada angka 1); 4) kebutuhan anggaran untuk memenuhi selisih kurs menggunakan alokasi anggaran K/L yang bersangkutan; dan 5) besaran pergeseran anggaran dalam 1 (satu) Program yang sama dalam rangka memenuhi kebutuhan selisih kurs yang terdampak pada penurunan volume keluaran (output ). g. Pergeseran anggaran untuk pembayaran kewajiban penjaminan Pemerintah Pergeseran anggaran dalam rangka pemenuhan kewajiban penjaminan yang jatuh tempo dapat dilakukan antarjenis belanja dan/atau antar -Kegiatan dalam 1 (satu) Progr am. Pergeseran anggaran dimaksud merupakan kewajiban pengeluaran yang timbul sehubungan dengan pembayaran penjaminan yang telah jatuh tempo . Pergeseran anggaran dimaksud merupakan tanggung jawab K/L. h. Pergeseran anggaran dalam 1 (satu) atau antar- Provinsi/K abupaten/ kota dan/atau antarkewenangan untuk Kegiatan dalam rangka tugas pembantuan, urusan bersama, dan/atau dekonsentrasi Kegiatan dalam rangka tugas pembantuan, urusan bersama, dan/atau dekonsentrasi merupakan Kegiatan yang dilaksanakan di daerah sesuai dengan penugasan dari Pemerintah Pusat. Dekonsentrasi merupakan pelimpahan wewenang dari Pemerintah Pusat kepada gubernur sebagai wakil Pemerintah . Tugas Pembantuan merupakan penugasan dari Pemerintah Pusat kepada daerah dan/atau desa atau sebutan lain de ngan kewajiban melaporkan dan mempertanggungjawabk an pelaksanaannya kepada yang menugaskan . Sementara itu, urusan bersama Pusat dan Daerah merupakan urusan pemerintahan di luar urusan pemerintahan yang menjadi kewenangan sepenuhnya Pemerintah Pusat, yang diselenggarakan bersama oleh Pemerintah Pusat, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota. www.peraturan.go.id 2019, No.1710 -60- Alokasi dana yang digunakan untuk membiayai Kegiatan dalam rangka tugas pembantuan, urusan bersama, dan/atau dekonsentrasi merupakan bagian dari Pagu Anggaran belanja K/L, tetapi dilaksanakan oleh Satker perangkat daerah. Target kinerja (kuantitas, kualitas, jenis, dan satuan k eluaran (output ) dan besarnya alokasi anggaran yang menjadi tanggung jawab masing -masing Satker Perangkat Daerah ditua ngkan dengan jelas dalam RKA -K/L. Pergeseran anggaran antarprovinsi/kabupaten/kota dan/atau antarkewenangan untuk Kegiatan dalam rangka tugas pembantuan , urusan bersama, dan/atau dekonsentrasi dapat dilakukan dalam hal terjadi perubahan prioritas atau keb ijakan dari K/L. Pergeseran anggaran dimaksud dapat dilakukan setelah mendapat persetujuan dari Menteri/Pimpinan Lembaga yang memberi penugasan atau pelimpahan, dan diproses di DJA. i. Pergeseran anggaran dalam 1 (satu) Program dalam rangka memenuhi tunggakan tahun -tahun sebelumnya Secara umum, tunggakan merupakan tagihan atas pekerjaan /penugasan yang telah diselesaikan tahun -tahun sebelumnya tetapi belum dibayarkan sampai dengan berakhirnya Tahun Anggaran 2019 . Tunggakan yang sudah lebih dari 1 (satu) tahun a nggaran diproses di DJA. Dalam rangka penyelesaian tunggakan tahun -tahun sebelumnya, K/L dapat mengusul kan p ergeseran anggaran dalam 1 (satu) P rogram yang sama sepanjang tidak mengurangi volume keluaran ( output ) dalam DIPA. Untuk tiap -tiap tunggakan tahun -tahun sebelumnya harus dicantumkan dalam catatan -catatan terpisah per akun dalam halaman IV.B DIPA pada tiap -tiap alokasi yang ditetapkan untuk mendanai suatu Kegiatan per DIPA per Satker. Dalam hal kolom",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "mendanai suatu Kegiatan per DIPA per Satker. Dalam hal kolom yang terdapat dalam Sistem Aplikasi untuk mencantum kan catatan untuk semua tunggakan tidak mencukupi, rincian detail tagihan per akun dapat disampaikan dalam lembaran terpisah, yang ditetapkan oleh KPA. Dalam hal jumlah tunggakan per tagihan tahun -tahun sebelumnya, nilainya: www.peraturan.go.id 2019, No.1710 -61- 1) sampai dengan Rp200.000.000,00 (dua ratus juta rupiah), harus dilampiri surat pernyataan dari KPA; 2) di atas Rp200.000.000,00 (dua ratus juta rupiah) sampai dengan Rp2.000.000.000,00 (dua miliar rupiah), harus dilampiri hasil verifikasi dari APIP K/L; dan 3) di atas Rp2.000.000.000,00 (dua m iliar rupiah), harus dilampiri hasil verifikasi dari BPKP . Dalam hal tunggakan tahun -tahun sebelumnya sudah dilakukan audit oleh pihak pemeriksa yang berwenang, usulan Revisi Anggaran dapat menggunakan hasil audit dari pihak pemeriksa yang berwenang terseb ut sebagai dokumen pendukung pengganti surat pernyataan dari KPA atau pengganti hasil verifikasi dari APIP K/L atau BPKP . Dalam hal terdapat perbedaan angka antara tunggakan yang tercantum dalam halaman IV.B DIPA dengan hasil verifikasi/audit, maka angka yang digunakan adalah angka hasil verifikasi/audit. Mekanisme penyelesaian revisi terkait dengan tunggakan tahun -tahun sebelumnya juga berlaku untuk penyelesaian revisi terkait dengan kurang bayar/kurang salur subsidi atau belanja anggaran BUN atau layanan Satker BLU. j. Pergeseran anggaran dalam rangka penyelesaian sisa kewajiban pembayaran Kegiatan/ proyek yang dibiayai melalui SBSN yang melewati tahun anggaran sesuai hasil audit BPKP Pergeseran anggaran untuk penyelesaian sisa kewajiban pembayaran Kegiatan/pr oyek yang dibiayai melalui SBSN yang melewati tahun anggaran dapat dilakukan setelah diaudit oleh BPKP . Pergeseran anggaran dimaksud merupakan tanggung jawab K/L. Pergeseran anggaran untuk penyelesaian sisa kewajiban pembayaran Kegiatan/proyek yang dibiaya i melalui SBSN yang melewati Tahun Anggaran 2019 dilakukan dengan mengurangi alokasi SBSN K/L pada Tahun Anggaran 2020 dalam jumlah yang sama dengan sisa kewajiban pembayaran Kegiatan/proyek yang dibiayai melalui SBSN Tahun Anggaran 2019 sesuai dengan hasi l audit BPKP . k. Pergeseran anggaran untuk pembukaan kantor baru atau alokasi untuk Satker baru www.peraturan.go.id 2019, No.1710 -62- Pergeseran anggaran dalam 1 (satu) Program yang sama dalam rangka pembukaan kantor baru dimaksud dapat dilakukan dalam hal ketentuan mengenai pembentukan kantor baru telah mendapat persetujuan dari Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Kementerian PAN dan RB) . Pergeseran anggaran dimaksud dilakukan melalui pergeseran anggaran dari DIPA Petikan Satker Induk ke DIPA Petikan Satker baru . l. Pergeseran anggaran untuk penyelesaian putusan pengadilan yang telah mempunyai kekuatan hukum tetap ( inkracht ) Pergeseran anggaran dalam rangka penyelesaian putusan pengadilan yang telah mempunyai kekuatan hukum tetap (inkracht ) dapat dilakukan antarjenis b elanja dan/atau antar - Kegiatan dalam 1 (satu) Program. Pergeseran anggaran dimaksud merupakan kewajiban pengeluaran yang timbul sehubungan dengan putusan pengadilan yang telah mempunyai kekuatan hukum tetap ( inkracht ). Pergeseran anggaran dimaksud merupaka n tanggung jawab K/L yang terkait dengan permasalahan tersebut. Ketentuan ini juga dapat digunakan untuk penyelesaian Revisi Anggaran berupa pembayaran ganti kerugian korban salah tangkap. m. Pergeseran anggaran Kegiatan kontrak tahun jamak untuk rekomposisi pendanaan antartahun Pergeseran anggaran dalam rangka rekomposisi pendanaan antartahun terkait dengan Kegiatan kontrak tahun jamak, dapat berupa pergeseran",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "antartahun terkait dengan Kegiatan kontrak tahun jamak, dapat berupa pergeseran anggaran karena penundaan pelaksanaan Kegiatan tahun 2020 ke tahun 2021 atau karena percepatan pelak sanaan Kegiatan tahun 2021 ke tahun 2020 atau karena perubahan suku bunga dan kurs atau adanya eskalasi nilai kontrak tahun jamak beserta revisi administrasinya apabila belum dicantumkan dalam catatan halaman IV.B DIPA . Pergeseran anggaran dimaksud ditetap kan oleh Menteri/Pimpinan L embaga pengusul. Tata cara p ergeseran anggaran dalam rangka rekomposisi pendanaan antartahun terkait dengan Kegiatan kontrak tahun jamak dimaksud diatur dengan ketentuan sebagai berikut: www.peraturan.go.id 2019, No.1710 -63- 1) usulan p ergeseran anggaran dalam rangka re komposisi pendanaan antartahun terkait dengan Kegiatan kontrak tahun jamak diajukan oleh Sekretaris Jenderal/Sekretaris Utama /Sekretaris/Pejabat Eselon I K/L kepada Menteri Keuangan c.q. Direktur Jenderal Anggaran, disertai dengan surat penetapan Menteri/P impinan Lembaga pengusul atas pergeseran anggaran dalam rangka rekomposisi pendanaan antartahun terkait dengan Kegiatan kontrak tahun jamak ; 2) dalam hal pergeseran anggaran dalam rangka rekomposisi pendanaan antartahun terkait dengan Kegiatan kontrak tahun jamak sebagaimana dimaksud pada angka 1) berupa percepatan pelaksanaan Kegiatan tahun 2021 ke tahun 2020 , dan usulan Revisi Anggaran bukan merupakan on top; 3) dalam hal pergeseran anggaran dalam rangka rekomposisi pendanaan antartahun terkait dengan Kegiatan kontrak tahun jamak sebagaimana dimaksud pada angka 1) berupa penundaan pelaksanaan Kegiatan tahun 2020 ke tahun 2021 , anggaran terkait dengan Kegiatan kontrak tahun jamak yang ditunda dapat digunakan untuk membiayai Kegiatan/proyek lain melalui mekanisme revisi DIPA dengan menyertakan surat penetapan Menteri/Pimpinan Lembaga atas p ergeseran anggaran dalam rangka rekompo sisi pendanaan antartahun untuk Kegiatan kontrak tahun jamak yang bersangkutan; dan/atau 4) atas dasar surat penetapan Menteri/Pimpinan Lemb aga pengusul atas p ergeseran anggaran dalam rangka rekomposisi pendanaan antartahun terkait dengan Kegiatan kontrak tahun jamak , Direktur Jenderal Anggaran mengesahkan usulan revisi DIPA. Pergeseran Anggaran dalam rangka rekomposisi p endanaan antartahun juga berlaku untuk Kegiatan kontrak tahun jamak yang dibiayai melalui SBSN, dengan ketentuan sebagai berikut: 1) dapat berupa percepatan pelaksanaan Kegiatan/proyek dari tahun 2021 ke tahun 2020 yang dananya bersumber dari SBSN; www.peraturan.go.id 2019, No.1710 -64- 2) dapat menggunakan sisa dana pene rbitan SBSN yang tidak terserap pada tahun -tahun sebelumnya termasuk dengan memanfaatkan sisa dana SBSN Kegiatan/proyek yang lain sepanjang dalam 1 (satu) Program yang sama; 3) tidak menyebabkan penambahan jumlah penerbitan SBSN pada Tahun Anggaran 2020; 4) dapat berupa penundaan pelaksanaan Kegiatan tahun 2020 ke tahun 2021, dan anggaran terkait dengan Kegiatan kontrak tahun jamak yang ditunda dapat digunakan untuk membiayai percepatan pelaksanaan Kegiatan/proyek lain; 5) pergeseran anggaran yang dilakukan antara keluaran (output ) dari Kegiatan/proyek kontrak tahunan kepada keluaran ( output ) Kegiatan/proyek kontrak tahun jamak; dan/atau 6) pergeseran anggaran yang dilakukan antara keluaran (output ) dari Kegiatan/proyek kontrak tahun jamak yang telah selesai kepada kel uaran ( output ) dari Kegiatan/proyek lain. n. Pergeseran anggaran untuk pemanfaatan Sisa Anggaran Kontraktual dan/ atau Sisa Anggaran Swakelola selain untuk menambah volume keluaran ( output ) yang bersangkutan atau keluaran ( output ) lain Pergeseran anggaran dala m rangka penggunaan Sisa Anggaran Kontraktual dan/atau Sisa Anggaran Swakelola",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "m rangka penggunaan Sisa Anggaran Kontraktual dan/atau Sisa Anggaran Swakelola termasuk Kegiatan yang dibiayai melalui sumber dana SBSN, merupakan Sisa Anggaran Kontraktual , termasuk addendum kontrak sampai dengan 10% (sepuluh persen) dari pagu DIPA awal, atau Sisa Anggaran Swakelola yang dilakukan dalam 1 (satu) Program yang sama . Dalam hal ini, pelaksanaan Kegiatan telah selesai dan volume keluaran ( output ) telah tercapai. Usulan Revisi Anggaran terkait dengan penggunaan Sisa Anggaran Ko ntraktual atau Sisa Anggaran Swakelola yang diproses di DJA digunakan untuk: 1) memenuhi kekurangan Belanja Operasional antar -Program; 2) memenuhi kekurangan alokasi anggaran keluaran ( output ) lain untuk mencapai target volume keluaran ( output ) yang www.peraturan.go.id 2019, No.1710 -65- telah diteta pkan sepanjang disertai dengan alasan yang dapat dipertanggungjawabkan; 3) membiayai keluaran ( output ) baru sepanjang telah mendapat persetujuan Pejabat Eselon I penanggung jawab Program ; dan/atau Keluaran ( output ) baru merupakan keluaran ( output ) yang belum terdapat referensinya dalam database RKA- K/L, sehingga referensi keluaran ( output ) baru tersebut harus diinput terlebih dahulu di Sistem Aplikasi. Dalam hal usulan keluaran ( output ) baru berkaitan dengan pembangunan gedung/bangunan dan/atau pengadaan kend araan bermotor yang wajib mengikuti Standar Barang dan Standar Kebutuhan, maka wajib disertai dengan perubahan hasil penelaahan RKBMN dari DJKN. 4) membiayai pembayaran tunggakan atas pekerjaan tahun - tahun sebelumnya setelah ada surat pernyataan dari KPA dan atau mendapat hasil verifikasi dari APIP K/L atau BPKP . o. Pergeseran anggaran antar keluaran ( output ) Prioritas Nasional Dalam hal terdapat pergeseran anggaran antarkeluaran (output ) Prioritas Nasional, K/L dapat mengajukan usulan Revisi Anggaran ke DJA den gan ketentuan sebagai berikut: 1) Pergeseran anggaran antar keluaran ( output ) Prioritas Nasional dapat berupa: a) pergeseran anggaran antarkeluaran ( output ) Prioritas Nasional ; b) pergeseran anggaran dari keluaran ( output ) Prioritas Nasional ke keluaran ( output ) non -Prioritas Nasional ; atau c) pergeseran anggaran dari keluaran ( output ) non - Prioritas Nasional ke keluaran ( output ) Prioritas Nasional. 2) Pergeseran anggaran Prioritas Nasional/keluaran ( output ) Prioritas Nasional dapat diusulkan oleh Pejabat Eselon I penangg ung jawab Program ke DJA sepanjang disertai dengan alasan yang dapat dipertanggungjawabkan yang www.peraturan.go.id 2019, No.1710 -66- dinyatakan oleh Pejabat Eselon I penanggung jawab Program ; 3) Dalam hal pergeseran anggaran Prioritas Nasional/keluaran (output ) Prioritas Nasional berdampak pada pencapaian target Kinerja yang telah ditetapkan, DJA mengoordinasikan pe nelaahan usulan revisi antara K/L pengusul, mitra K/L di DJA, dan mitra K/L di Kementerian PPN/Bappenas. Dalam hal mitra K/L di Kementerian PPN/Bappenas tidak hadir dan/atau tidak mena ndatangani Berita Acara Penelaahan, penelaahan tetap dapat dilaksanakan dan Kementerian PPN/Bappenas ; 4) Dalam hal pergeseran anggaran Prioritas Nasional/keluaran (output ) Prioritas Nasional tidak berdampak pada pencapaian target kinerja yang telah ditetapkan , DJA menelaah usulan revisi tersebut dengan berkoordinasi dengan K/L terkait, dan menyampaikan penetapan revisinya ke mitra kerja K/L di Kementerian PPN/Bappenas; 5) Dalam hal terjadi pergeseran anggaran Prioritas Nasional/keluaran ( output ) Prioritas Nasion al dan keluaran (output ) non -Prioritas Nasional yang",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Nasion al dan keluaran (output ) non -Prioritas Nasional yang dibiayai dengan sumber dana SBSN yang mengakibatkan perubahan jumlah pagu dana antarnomor register untuk Kegiatan/proyek yang sumber dananya dari SBSN, eselon I penanggung jawab Program harus menyampaika n usulan pergeseran pendanaan antar nomor register ke DJPPR ; 6) Dalam hal terjadi pergeseran anggaran Prioritas Nasional/keluaran ( output ) Prioritas Nasional yang dibiayai dengan sumber dana SBSN kepada Program/Kegiatan/Proyek Prioritas Nasional/keluaran (output) Prioritas Nasional yang belum mendapatkan alokasi anggaran, terlebih dahulu harus mendapatkan persetujuan dari Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional melalui pencantuman dalam daftar prioritas proyek; 7) Keme nterian/Lembaga melakukan pemutakhiran Rencana Kerja setelah usulan revisi ditetapkan oleh DJA . www.peraturan.go.id 2019, No.1710 -67- p. Revisi Anggaran dalam rangka penyelesaian pekerjaan yang tidak terselesaikan sampai dengan akhir tahun anggaran Dalam rangka penyelesaian sisa pekerjaan tahun anggaran sebelumnya yang dibebankan pada DIPA Tahun Anggaran 2020, dapat dilaksanakan dengan ketentuan sebagai berikut: 1) penyediaan alokasi anggaran dilakukan melalui mekanisme Revisi Anggaran sesuai dengan ketentuan dalam Peraturan Menteri ini; 2) telah dilakukan addendum kontrak sebelum masa kontrak tahun anggaran sebelumnya berakhir ; dan 3) batas akhir pengajuan usulan Revisi Anggaran mengacu pada ketentuan dalam Peraturan Menteri Keuangan mengenai pelaksanaan anggaran dalam rangka penyelesaian pekerjaan yang tidak terselesaikan sampai dengan akhir tahun anggar an. Ketentuan mengenai penyelesaian sisa pekerjaan tahun anggaran sebelumnya yang dibebankan pada DIPA Tahun Anggaran 2020 mengacu pada Peraturan Menteri Keuangan mengenai pelaksanaan anggaran dalam ran gka penyelesaian pekerjaan yang tidak terselesaikan sampai dengan akhir tahun anggaran . Ketentuan mengenai penyelesaian sisa pekerjaan Tahun Anggaran 2019 yang dibebankan pada DIPA Tahun Anggaran 2020 berlaku juga untuk Kegiatan yang didanai dari Rupiah Murni, pinjaman/hibah luar negeri, pinjaman/hibah dalam negeri, dan SBSN. Ketentuan mengenai penyelesaian sisa pekerjaan tahun anggaran sebelumnya untuk Kegiatan yang dananya bersumber dari SBSN, mengacu pada Peraturan Menteri Keuangan mengenai tata cara pe laksanaan pembayaran kegiatan yang dibiayai melalui penerbitan SBSN . q. Penggunaan dana keluaran ( output ) cadangan Penggunaan dana keluaran ( output ) cadangan merupakan pemanfaatan kembali alokasi anggaran yang telah dialokasikan dalam RKA -K/L dan belum jelas peruntukannya. Penggunaan dana keluaran ( output ) cadangan dimaksud untuk mendanai www.peraturan.go.id 2019, No.1710 -68- Kegiatan yang bersifat mendesak, darurat, atau yang tidak dapat ditunda. Dalam hal terdapat alokasi anggaran yang dituangkan dalam keluaran ( output ) cadangan, usulan pengguna an dana keluaran ( output ) cadangan diajukan oleh Pejabat Eselon I K/L kepada DJA, sepanjang telah mendapat persetujuan Pejabat Eselon I penanggung jawab Program paling lambat pada minggu pertama bulan April tahun 2020. r. Pergeseran anggaran antarjenis belanj a kecuali dalam rangka pemenuhan Belanja Operasional dan belanja yang bersumber dari PNBP pada Satker BLU Mengingat sesuai dengan kebijakan Pemerintah, belanja barang non -operasional Tahun Anggaran 2020 di -capping maksimal sama dengan realisasi belanja bar ang non -operasional pada Tahun Anggaran 2015, maka dalam hal terjadi pergeseran anggaran yang berdampak pada penambahan belanja barang non-operasional, baik yang berasal dari belanja barang itu sendiri maupun dari pergeseran jenis belanja yang lain, harus diproses dan ditelaah di DJA. Tidak termasuk",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "yang lain, harus diproses dan ditelaah di DJA. Tidak termasuk dalam hal ini, pergeseran antar jenis belanja dalam rangka memenuhi kebutuhan Belanja Operasional, dan pergeseran anggaran pada Satker BLU. s. Pergeseran anggaran yang mengakibatkan perubahan sumber dana Pergesera n sumber dana dari misalnya PNBP menjadi rupiah murni atau sebaliknya atau perubahan sumber dana yang lain, harus diproses dan ditelaah di DJA. Rincian belanja menurut sumber dana sudah ditetapkan dalam Undang -Undang mengenai APBN dan Peraturan Presiden me ngenai Rincian APBN, sehingga apabila rincian belanja menurut sumber dana tersebut diusulkan mengalami perubahan, maka usulan revisinya diproses dan ditelaah oleh DJA. Termasuk dalam hal ini revisi untuk memenuhi kekurangan Belanja Operasional. t. Pergeseran anggaran antarkeluaran ( output ) yang berdampak pada penurunan volume keluaran ( output ) teknis non -Prioritas Nasional www.peraturan.go.id 2019, No.1710 -69- Dalam hal K/L menyampaikan usulan revisi penurunan volume keluaran ( output ) dalam hal Pagu Anggaran tetap, hal tersebut dapat diartikan bah wa unit cost yang sebelumnya telah disepakati dalam penelaahan RKA -KL mencukupi untuk mencapai target volume keluaran ( output ), dalam perkembangannya menjadi tidak mencukupi. Dalam hal ini, volume keluaran ( output ) yang ditelaah oleh DJA adalah akumulasi v olume 2 (dua) atau lebih keluaran ( output ) yang sama antar -Satker yang alokasinya diusulkan untuk dilakukan pergeseran. Dalam hal volume salah satu keluaran ( output ) menjadi nol, dalam arti tidak jadi dilaksanakan, revisinya juga diproses dan ditelaah di D JA. Dalam hal Satker tertentu mengusulkan penurunan volume untuk 1 (satu) keluaran ( output ) tertentu dengan alasan alokasi anggarannya tidak mencukupi, usulan revisinya juga diproses di DJA. Selain revisi dengan penelaahan, DJA juga berwenang memproses us ulan revisi pergeseran anggaran berupa pengesahan, meliputi penyelesaian pagu minus dan Revisi Anggaran dalam rangka penyelesaian pekerjaan yang tidak terselesaikan sampai dengan akhir tahun anggaran, dengan ketentuan sebagai berikut: a. Pergeseran anggaran antar-Program dalam 1 (satu) Bagian Anggaran dalam rangka penyelesaian pagu minus belanja pegawai Dalam hal terdapat pagu minus pada saat pelaksanaan anggaran Tahun Anggaran 2020, pagu minus tersebut harus segera diselesaikan sebagaimana revisi reguler, tan pa harus menunggu berakhirnya Tahun Anggaran 2020. Usulan Revisi Anggaran terkait dengan penyelesaian pagu minus yang menjadi kewenangan DJA adalah penyelesaian pagu minus belanja pegawai yang dilakukan dengan pergeseran anggaran antar - Program , dengan kete ntuan sebagai berikut: 1) Penyelesaian pagu minus belanja pegawai Tahun Anggaran 2020 Dalam hal terdapat pagu minus belanja pegawai Tahun Anggaran 2020, pagu minus tersebut harus diselesaikan melalui mekanisme revisi DIPA. Penyelesaian pagu minus www.peraturan.go.id 2019, No.1710 -70- belanja peg awai melalui mekanisme revisi DIPA Tahun Anggaran 2020 merupakan penyesuaian administratif. Dalam hal penyelesaian pagu minus belanja pegawai dipenuhi dari pergeseran anggaran antar -Program, usulan Revisi Anggaran diajukan kepada Direktur Jenderal Anggaran dengan mengikuti ketentuan tata cara pengajuan Revisi Anggaran pada DJA , termasuk dokumen yang dipersyaratkan . Batas akhir penyelesaian pagu minus mengikuti batas akhir penyusunan Laporan Keuangan Pemerintah Pusat Tahun Anggaran 20 20. 2) Penyelesaian pagu m inus belanja pegawai Tahun Anggaran 2019 Dalam hal terdapat usulan revisi penyelesaian pagu minus",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "Anggaran 2019 Dalam hal terdapat usulan revisi penyelesaian pagu minus belanja pegawai Tahun Anggaran 201 9 yang diajukan setelah batas akhir penerimaan usulan Revisi Anggaran Tahun 201 9, usulan Revisi Anggaran dimaksud dapat dipr oses dan diselesaikan melalui mekanisme revisi DIPA. Dalam hal penyelesaian pagu minus belanja pegawai dipenuhi dari pergeseran anggaran antar -Program, usulan Revisi Anggaran diajukan kepada Direktur Jenderal Anggaran dengan ketentuan mengikuti tata cara p engajuan Revisi Anggaran pada DJA , termasuk dokumen yang dipersyaratkan . Batas akhir penyelesaian pagu minus belanja pegawai mengikuti batas akhir penyusunan Laporan Keuangan Pemerintah Pusat Tahun Anggaran 201 9. DJA juga berwenang memproses usulan penyel esaian pagu minus belanja pegawai yang yang dipenuhi melalui Bagian Anggaran 999.08 ( BA BUN Pengelolaan Belanja Lainnya ), yang diatur dalam Lampiran II Peraturan Menteri ini. 3. Revisi Administrasi Revisi administrasi dapat berupa ralat karena kesalahan admin istrasi, perubahan rumusan yang tidak terkait dengan anggaran, dan/atau revisi lainnya yang ditetapkan sebagai revisi administrasi. Revisi administrasi yang diproses oleh DJA meliputi www.peraturan.go.id 2019, No.1710 -71- semua usulan revisi administrasi yang memerlukan penelaahan, antara lain : a. Perubahan rumusan informasi kinerja dalam database RKA-K/L DIPA Perubahan rumusan informasi kinerja dalam database RKA-K/L DIPA dapat dilakukan dalam rangka menindaklanjuti adanya perubahan struktur organisasi beserta tugas dan fungsi K/L, perubahan kebi jakan penganggaran yang ditetapkan Pemerintah, dan/atau penyempurnaan Rumusan Kinerja penganggaran dalam RKA-K/L DIPA . Perubahan rumusan informasi kinerja dalam database RKA-K/L DIPA yang dapat diusulkan oleh K/L ke DJA, terdiri atas: 1) Perubahan rumusan sasaran strategis beserta indikatornya; 2) Penambahan rumusan sasaran strategis baru beserta indikatornya; 3) Perubahan rumusan Program dan sasaran Program beserta indikatornya; 4) Penambahan rumusan Program baru dan sasaran Program baru beserta indikatornya; 5) Perubahan rumusan Kegiatan, sasaran Kegiatan beserta indikatornya, dan fungsi/subfungsi; 6) Penambahan rumusan Kegiatan baru, sasaran Kegiatan baru beserta indikatornya, dan fungsi/subfungsi baru; 7) Penambahan rumusan keluaran ( output ) baru dan indikator nya, kompon en, dan satuan keluaran ( output ); 8) Perubahan rumusan keluaran ( output ) dan indikatornya , subkeluaran (sub output ), satuan keluaran ( output ); dan/atau 9) Perubahan atau penambahan rumusan k omponen untuk menghasilkan keluaran ( output ) Kegiatan. Perubahan rumusan informasi kinerja dalam database RKA-K/L DIPA dapat dilakukan: 1) sebagai akibat adanya perubahan rumusan nomenklatur, perubahan struktur organisasi, perubahan tugas dan fungsi organisasi/unit organisasi, dan/ atau adanya tambahan penugasan; www.peraturan.go.id 2019, No.1710 -72- 2) dalam hal perubaha n rumusan keluaran ( output ), dengan ketentuan: a) tidak mengubah substansi keluaran ( output ); dan b) sesuai dengan kebijakan penganggaran terkini , dan/ atau 3) untuk melengkapi database RKA-KL DIPA yang dibutuhkan keperluan monitoring dan evaluasi pelaksanaan anggaran. Tata cara perubahan rumusan informasi kinerja dalam database RKA-K/L DIPA tersebut diatur dengan ketentuan sebagai berikut: 1) K/L mengajukan usulan perubahan rumusan informasi kinerja dalam database RKA-K/L DIPA melalui Sistem Aplikasi ; 2) K/L memperbaiki rumusan informasi kinerja dalam database RKA-K/L DIPA dengan menggunakan Sistem Aplikasi ; 3) Dalam hal perubahan informasi kinerja terkait dengan Program/Kegiatan/keluaran ( output ) Prioritas Nasional dan/atau sasarannya, K/L mengunggah dokumen hasil",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "output ) Prioritas Nasional dan/atau sasarannya, K/L mengunggah dokumen hasil pertemuan 3 (tiga) instansi/pihak ke dalam Sistem Aplikasi; 4) Dalam hal perubahan rumusan Program/Kegiatan menggunakan kode Program/Kegiatan yang sama, K/L memperbaiki perubahan rumusan Program/Kegiatan dengan menggunakan Sistem Aplikasi; 5) DJA memberikan persetujuan a tas perubahan rumusan informasi kinerja dalam database RKA-K/L DIPA dengan menggunakan Sistem Aplikasi; dan 6) Direktur Jenderal Anggaran menetapkan usulan revisi. b. Pembukaan blokir dalam halaman IV.A DIPA Untuk memperjelas peruntukan pembukaan blokir , tamb ahan penjelasan pada halaman IV DIPA dibedakan antara informasi mengenai belanja yang memerlukan persyaratan tertentu dan/ atau perlakuan khusus pada saat proses pencairan anggaran (penghapusan/perubahan/pencantuman catatan dalam halaman IV DIPA pada halama n IV.A DIPA ) dan tambahan informasi pada saat proses pencairan anggaran (catatan pada halaman IV.B DIPA ). www.peraturan.go.id 2019, No.1710 -73- Tambahan informasi yang tercantum pada halaman IV.A DIPA blokir, diantaranya berupa belanja yang memerlukan persyaratan tertentu untuk proses pencaira n anggaran, sebagai berikut: 1) alokasi anggaran yang masih harus dilengkapi dengan dokumen sebagai dasar pengalokasian anggaran, yaitu persetujuan DPR , hasil reviu/audit dari BPKP (khusus untuk dana optimalisasi), naskah perjanjian (khusus pinjaman/hibah lu ar negeri dan /atau pinjaman/hibah dalam negeri), dan nomor register (khusus pinjaman/hibah luar negeri dan/atau pinjaman/hibah dalam negeri); 2) alokasi anggaran yang masih terpusat dan belum didistribusikan ke Satker -Satker daerah; dan/atau 3) keluaran (output ) cadangan. Untuk membuka halaman IV.A DIPA blokir tersebut, K/L harus mengajukan revisi penghapusan blokir halaman IV.A DIPA, dengan ketentuan sebagai berikut: 1) Penghapusan blokir halaman IV.A DIPA berkaitan dengan pemenuhan persyaratan pencairan anggaran, penggunaan keluaran ( output ) cadangan, merupakan penghapusan sebagian atau seluruh blokir dalam halaman IV.A DIPA pada alokasi yang ditetapkan untuk mendanai suatu Kegiatan. 2) Penghapusan blokir dalam halaman IV.A DIPA karena : a) masih memerlukan persetujuan DPR; b) masih memerlukan reviu/audit auditor pemerintah dan/atau data/dokumen yang harus mendapat persetujuan dari unit eksternal K/L dan/atau dasar hukum pengalokasiannya; c) masih harus dilengkapi perjanjian pinjaman luar negeri ( loan agreement ) atau nomor regi ster; d) masih harus dilengkapi dokumen pendukung sesuai dengan rekomendasi APIP K/L; e) masih harus didistribusikan ke masing -masing Satker; f) terkait penggunaan dana keluaran ( output ) cadangan; dan/atau www.peraturan.go.id 2019, No.1710 -74- g) masih memerlukan penelaahan dan/atau harus dilengkapi doku men terkait (khusus DIPA BUN). 3) Penghapusan blokir dalam halaman IV.A DIPA sebagaimana dimaksud pada angka 2) huruf a) sampai dengan huruf e) dapat dilakukan setelah persyaratan dipenuhi dengan lengkap. 4) Penghapusan blokir dalam halaman IV.A DIPA sebagaimana dimaksud pada angka 2) huruf f) dan huruf g) dilakukan setelah dilakukan penelaahan antara K/L dan Kementerian Keuangan. 5) Dalam hal terdapat perbedaan dan/atau perubahan rincian yang dituangkan dalam RKA -K/L dan DIPA, penghapusan blokir dalam halaman IV.A DIPA sebagaimana dimaksud pada angka 3) dapat dilakukan setelah dilakukan penelaahan antara K/L dan Kementerian Keuangan. 6) Dalam hal terdapat catatan dalam halaman IV DIPA BA BUN yang digeser anggaran belanjanya ke BA -K/L, penghapusan blokir dalam halaman IV.A DIPA bagian anggaran K/L dilakukan oleh Direktorat teknis mitra K/L di DJA. 7) Dalam hal blokir",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "Direktorat teknis mitra K/L di DJA. 7) Dalam hal blokir halaman IV.A DIPA dikarenakan anggaran sudah teralokasi namun belum terdapat RKBMN atau alokasi anggarannya melebihi persetujuan yang terdapat dalam RKBMN , penghapusan blokir dalam halaman IV.A DIPA harus melampirkan hasil penelaahan RKBMN atau revisi hasil penelaahan RKBMN. Selain revisi administrasi yang memerlukan penelaahan, DJA juga memproses revisi administrasi berupa pengesahan, terkait dengan kode dan/a tau nomenklatur bagian anggaran/ Satker , perubahan pejabat penandatangan DIPA, dan revisi otomatis untuk melakukan sinkronisasi data yang tercantum dalam konsep DIPA dengan data RKA-K/L alokasi anggaran hasil penelaahan dengan penjelasan sebagai berikut: a. Perubahan kode dan/atau nomenklatur bagian anggaran/Satker Dalam hal K/L mengalami perubahan struktur organisasi dan tata kerja, K/L dapat mengajukan perubahan kode dan/atau nomenklatur bagian anggaran/Satker ke DJA setelah www.peraturan.go.id 2019, No.1710 -75- mendapatkan persetujuan dari Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi . Usulan revisi diselesaikan paling lama 1 (satu) hari kerja terhitung sejak dokumen diterima secara lengkap tanpa melalui mekanisme penelaahan. b. Perubahan pejabat penandatangan DIPA Revisi peru bahan pejabat penandatangan DIPA merupakan revisi administrasi yang disebabkan oleh perubahan rumusan yang tidak terkait dengan anggaran. Usulan revisi disampaikan kepada DJA dan diselesaikan paling lama 1 (satu) hari kerja terhitung sejak dokumen diterima secara lengkap tanpa melalui mekanisme penelaahan. c. Revisi otomatis Revisi otomatis merupakan revisi administrasi berupa kesalahan informasi dalam DIPA. Dalam hal proses pengesahan DIPA ditemukan perbedaan data yang tercantum dalam konsep DIPA dengan data RKA-K/L alokasi anggaran hasil penelaahan , DJA dapat melakukan revisi secara otomatis berupa perbaikan konsep DIPA . Mekanisme revisi otomatis dilaksanakan dengan ketentuan sebagai berikut: 1) Unit eselon I K/L atau DJA menemukan kesalahan pada konsep DIPA; 2) Dalam hal kesalahan ditemukan oleh unit eselon I K/L, unit eselon I K/L menyampaikan pemberitahuan kesalahan kepada Direktur Jenderal Anggaran; dan/atau 3) Berdasarkan temuan DJA dan/atau pemberitahuan dari unit eselon I K/L sebagaimana dimaksud pada angka 1) dan angka 2) , DJA memperbaiki konsep DIPA. Selain itu, DJA juga memproses Revisi Anggaran yang mekanisme dan batas waktu pengajuannya berbeda dengan ketentuan atau substans i yang belum diatur dalam Peraturan Menteri ini, setelah mendapat persetujuan Mente ri Keuangan. Usulan Revisi Anggaran dimaksud, dilakukan dengan ketentuan sebagai berikut: a. Disampaikan oleh Menteri/Pimpinan Lembaga kepada Menteri Keuangan, dengan disertai dokumen pendukung yang relevan; www.peraturan.go.id 2019, No.1710 -76- b. Merupakan direktif Presiden/Wakil Presiden atau pr ioritas K/L yang bersifat urgent dan mendesak untuk dilaksanakan; dan c. Sudah mempertimbangkan perkiraan realisasi pencapaian keluaran ( output ) yang dihasilkan hingga berakhirnya tahun anggaran berjalan. Dalam memproses usulan revisi administrasi yang disamp aikan K/L, DJA dapat berkoordinasi dengan Direktorat Jenderal Perbendaharaan yang menangani atau mengelola data referensi pada Sistem Aplikasi . Dalam hal diperlukan, petunjuk teknis pelaksanaan Revisi Anggaran yang menjadi kewenangan DJA dapat diatur dala m bentuk Peraturan Direktur Jenderal Anggaran. C. TATA CARA PENELAAHAN USULAN REVISI ANGGARAN Sebelum ditetapkan menjadi DIPA, terhadap RKA -K/L yang disampaikan oleh K/L dilakukan penelaahan di DJA. Oleh karena itu, dalam hal terdapat usulan revisi DIPA, usulan revisi DIPA tersebut harus dilakukan melalui proses penelaahan. Penelaahan usulan",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "revisi DIPA tersebut harus dilakukan melalui proses penelaahan. Penelaahan usulan Revisi Anggaran dilakukan dengan 2 (dua) tata cara sebagai berik ut: 1. Penelaahan Tatap Muka Penelaahan tatap muka merupakan penelaahan yang dilakukan secara bersama -sama o leh pihak -pihak terkait yang melaksanakan penelaahan di Kementerian Keuangan c.q. DJA. 2. Penelaahan Online Penelaahan online merupakan penelaahan secara virtual dengan menggunakan perangkat komputer dan media internet, dimana pihak -pihak terkait yang melaksa nakan penelaahan berada di tempat tugasnya masing -masing. Tata cara penelaahan untuk usulan Revisi Anggaran dilaksanakan sesuai ketentuan sebagai berikut: 1. Ruang lingkup penelaahan usulan Revisi Anggaran mencakup 2 (dua) kriteria sebagai berikut: a. Kriteria A dministratif Kriteria administratif bertujuan untuk meneliti kelengkapan dokumen yang digunakan dalam penelaahan usulan Revisi Anggaran yang terdiri atas: www.peraturan.go.id 2019, No.1710 -77- 1) surat usulan Revisi Anggaran yang ditandatangani oleh Pejabat Eselon I ; 2) arsip data komputer; dan 3) dokumen pendukung sesuai dengan substansi usulan Revisi Anggaran . b. Kriteria Sub stantif Kriteria sub stantif bertujuan untuk meneliti relevansi, konsistensi, dan/atau komparasi dari usulan Revisi Anggaran dibandingkan dengan setiap bagian RKA -K/L induknya, untu k menjaga kinerja penganggaran, yang meliputi volume keluaran (output ) dan satuan biayanya. Penelaahan kriteria sub stantif terdiri atas penelaahan/reviu terhadap: 1) kebijakan efisiensi belanja K/L, berupa relevansi antara Kegiatan, keluaran ( output ), dan kom ponen dengan anggarannya, termasuk relevansinya dengan volume keluaran ( output ). 2) kebijakan efektivitas belanja K/L, meliputi: a) relevansi komponen/tahapan dengan keluaran ( output ) sesuai dengan kerangka berpikir logis; dan b) relevansi antara keluaran ( output ) Kegiatan dengan sasaran Kegiatan dan sasaran Program. 3) kesesuaian pencapaian sasaran RKA -K/L dengan Renja - K/L, dan RKP. Penelaahan usulan revisi secara tatap muka menggunakan langkah - langkah penelaahan RKA -K/L. Sementara itu, penelaahan usulan revisi secar a online dilakukan dengan Sistem Aplikasi , dengan langkah -langkah sebagai berikut: 1. Persiapan DJA menyampaikan undangan yang berisikan waktu penelaahan melalui surat elektronik ( e-mail) K/L yang terdaftar di DJA dan/atau Sistem Aplikasi . 2. Pelaksanaan Dalam h al penelaahan dilakukan secara online , maka penelaahan dilakukan dengan tahapan sebagai berikut: a. Login ke Sistem Aplikasi www.peraturan.go.id 2019, No.1710 -78- Sebelum melakukan penelaahan online, terlebih dahulu K/L dan DJA melakukan login dengan user ID masing -masing pada Sistem Aplikasi . b. Forum Penelaahan Antar a DJA dan K/L Forum penelaahan telah terbentuk setelah DJA selesai meneliti usulan revisi berdasarkan kriteria revisi, dan mengundang K/L untuk melakukan penelaahan. Arsip data komputer RKA -K/L dapat di unduh oleh penelaah untuk dit eliti secara offline atau dapat dilihat secara detil sampai level komponen di forum. Penelaahan dari DJA dapat memberikan komentar di panel yang disediakan dan dapat ditanggapi langsung oleh unit eselon I K/L. Jika penelaahan membutuhkan perbaikan arsip da ta komputer RKA -K/L revisi, unit eselon I K/L dapat melakukan unggah kembali arsip data komputer RKA -K/L DIPA . D. BATAS AKHIR PENERIMAAN USULAN DAN PENYAMPAIAN PENGESAHAN REVISI ANGGARAN DI DIREKTORAT JENDERAL ANGGARAN c. Tanggal 30 Oktober 2020, untuk Revisi Anggaran reguler pada DJA; d. Tanggal 18 Desember",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "untuk Revisi Anggaran reguler pada DJA; d. Tanggal 18 Desember 2020, dalam hal Revisi Anggaran dilakukan untuk pelaksanaan: g. pergeseran anggaran untuk belanja pegawai; h. pergeseran anggaran dari Bagian A nggaran 999.08 ( BA BUN Pengelolaan Belanja Lainnya ) ke BA K/L ; i. Kegiata n yang dananya bersumber dari PNBP, pinjaman luar negeri, hibah luar negeri terencana, dan hibah dalam negeri terencana, pinjaman dalam negeri, serta SBSN; j. Revisi Anggaran terkait pembukaan blokir pinjman/hibah baru, penyesuaian kurs penarikan pinjaman/hi bah, R upiah Murni Pendamping Pinjaman Luar Negeri, dan Revisi Anggaran dalam rangka pemberian hibah kepada Pemerintah Asing/Lembaga Asing; k. Kegiatan K/L yang merupakan tindak lanjut dari hasil sidang kabinet yang ditetapkan setelah terbitnya UU APBN -Perubah an TA 2020 ; dan/atau l. Kegiatan -Kegiatan yang membutuhkan data/dokumen yang harus mendapat persetujuan dari unit eksternal K/L seperti www.peraturan.go.id 2019, No.1710 -79- persetujuan DPR, persetujuan Menteri Keuangan, hasil audit eksternal, dan sejenisnya . e. Tanggal 28 Desember 2020, dalam hal R evisi Anggaran dilakukan untuk pelaksanaan Kegiatan lingkup BA BUN atau belanja K/L yang memerlukan persetujuan Menteri Keuangan atau mensyaratkan adanya peraturan perundangan -undangan di atas Peraturan Menteri ini untuk pencairan anggaran, revisi DIPA BUN dan/atau DIPA K/L yang bersumber dari Bagian Anggaran 999.08 ( BA BUN Pengelolaan Belanja Lainnya ), pergeseran anggaran untuk penanggulangan bencana, dan/atau revisi untuk pengesahan. Pada saat penerimaan usulan Revisi Anggaran sebagaimana dimaksud pada a ngka 1 dan angka 2, seluruh dokumen telah diterima dengan lengkap. E. ALUR MEKANISME REVISI ANGGARAN BAGIAN ANGGARAN KEMENTERIAN NEGARA/LEMBAGA PADA DIREKTORAT JENDERAL ANGGARAN Mekanisme Revisi Anggaran pada DJA dilakukan dengan Sistem Aplikasi . Langkah -langkah persiapan yang harus dilakukan sebelum melakukan pengajuan usulan Revisi Anggaran dengan Sistem Aplikasi adalah sebagai berikut: 1. Direktorat Jenderal Anggaran: a. menyiapkan Sistem Aplikasi untuk menampung usulan Revisi Anggaran dari K/L; b. mengelola daft ar nomor telepon seluler yang didaftarkan K/L; dan c. mengelola daftar alamat -alamat surat resmi atau surat elektronik kedinasan K/L. 2. K/L: a. Unit eselon I K/L mendaftarkan alamat surat elektronik kedinasan ke DJA; b. Unit eselon I K/L mendaftarkan nomor telepon s eluler KPA/pejabat yang berwenang mengajukan usulan Revisi Anggaran ; dan c. Melengkapi form registrasi pada Sistem Aplikasi. Mekanisme Revisi Anggaran pada DJA untuk BA K/L dilakukan dengan ketentuan sebagai berikut: www.peraturan.go.id 2019, No.1710 -80- 1. KPA menyampaikan usulan Revisi Anggaran kepada Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejabat Eselon I K/L dengan melampirkan dokumen pendukung sebagai berikut: a. surat usulan Revisi Anggaran; b. arsip data komputer; dan c. dokumen pendukung terkait lainnya (jika ada). 2. Sekretaris Jenderal/Sek retaris Utama/Sekretaris/Pejabat Eselon I K/L meneliti usulan Revisi Anggaran yang disampaikan oleh KPA . 3. Dalam hal usulan Revisi Anggaran berkaitan dengan Pagu Anggaran berubah dan/atau berupa usulan keluaran ( output ) baru, Sekretaris Jenderal/Sekretaris U tama/Sekretaris/Pejabat Eselon I K/L menyampaikan usulan Revisi Anggaran yang telah diteliti kepada APIP K/L untuk direviu dengan tembusan kepada Sekretaris Jenderal/Sekretaris Utama/Sekretaris K/L yang membawahi fungsi perencanaan . 4. APIP K/L melakukan revi u, yaitu dengan melakukan verifikasi atas kelengkapan dan kebenaran dokumen yang dipersyaratkan serta kepatuhan dalam penerapan",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "kelengkapan dan kebenaran dokumen yang dipersyaratkan serta kepatuhan dalam penerapan kaidah -kaidah penganggaran. Hasil Reviu APIP K/L sebagaimana dimaksud pada angka 3 dituangkan dalam surat hasil reviu. 5. Setelah u sulan Revisi Anggaran direviu oleh APIP K/L, Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejabat Eselon I K/L menyiapkan usulan Revisi Anggaran dan melengkapi dokumen pendukung untuk disampaikan kepada DJA melalui Sistem Aplikasi dengan melampirkan dok umen pendukung sebagai berikut: a. surat usulan Revisi Anggaran yang ditandatangani oleh Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejabat Eselon I; b. arsip data komputer; dan c. dokumen pendukung terkait lainnya (jika ada). 6. Sistem Aplikasi akan memberikan n otifikasi sebagai tanda bukti bahwa usulan Revisi Anggaran telah diterima. 7. Direktorat Anggaran Bidang Perekonomian dan Kemaritiman/Direktorat Anggaran Bidang Pembangunan Manusia dan Kebudayaan/Direktorat Anggaran Bidang Politik, Hukum, Pertahanan, dan Ke amanan, dan BA BUN -DJA meneliti surat usulan dan kelengkapan dokumen Revisi Anggaran. www.peraturan.go.id 2019, No.1710 -81- 8. Dalam hal usulan Revisi Anggaran yang disampaikan oleh Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejaba t Eselon I Kementerian/Lembaga tidak dilengkapi dokumen pendu kung , DJA mengembalikan usulan Revisi Anggaran melalui Sistem Aplikasi . 9. Dalam hal usulan Revisi Anggaran telah dilengkapi dengan dokumen pendukung dan dinyatakan diterima , DJA mengirimkan surat undangan penelaahan. Jika usul Revisi Anggaran menyangkut perubahan Pagu Anggaran PNBP untuk kesehatan dan pendidikan, maka dilakukan penelaahan bersama antara Direktorat PNBP K/L - DJA atau Direktorat PNBP Sumber Daya Alam dan Kekayaan Negara Dipisahkan bersama dengan Direktorat Anggaran Bidang Perekonomian dan Kemari timan/Direktorat Anggaran Bidang Pembangunan Manusia dan Kebudayaan/Direktorat Anggaran Bidang Politik, Hukum, Pertahanan, dan Keamanan, dan BA BUN dengan K/L. 10. DJA melakukan penelaahan atas usulan Revisi Anggaran bersama - sama dengan K/L pengusul Revisi Anggaran . 11. Apabila pada saat penelaahan terdapat hal -hal yang perlu diperbaiki atau terdapat dokumen pendukung Revisi Anggaran yang belum dilengkapi/ dipenuhi, maka DJA dapat meminta dokumen pendukung terkait sesuai dengan hasil kesepakatan dengan K/L pengusul revisi dalam forum penelaahan , dengan batas waktu paling lambat 5 (lima) hari setelah penelaahan . 12. Dalam hal 5 (lima) hari kerja setelah penelaahan perbaikan dan/atau kelengkapan dokumen pendukung sebagaimana dimaksud pada angka 11 belum dipenuhi, DJA dapa t melakukan tindakan sebagai berikut: a. DJA menyampaikan surat permohonan perbaikan dan/atau pemenuhan kelengkapan dokumen pendukung kedua; atau b. DJA menghentikan proses penyelesaian usul an Revisi Anggaran dan mengeluarkan surat penolakan usul an Revisi Anggar an. 13. Dalam hal penelaahan dan pemenuhan kelengkapan Revisi Anggaran disetujui, DJA akan memberikan pengesahan ( approval ) pada Sistem Aplikasi. 14. DJA menuangkan h asil penelaahan usul an Revisi Anggaran ke dalam Berita Acara Hasil Penelaahan yang disetujui oleh pejabat perwakilan dari K/L dan DJA melalui Sistem Aplikasi . www.peraturan.go.id 2019, No.1710 -82- 15. Dalam hal usulan Revisi Anggaran dapat ditetapkan, DJA menerbitkan surat pengesahan revisi dengan dilampiri notifikasi Sistem Aplikasi. Usulan Revisi Anggaran yang ditujukan ke DJA disampaikan o leh Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejaba t Eselon I K/L, dengan dilengkapi persyaratan (wajib) berupa surat usulan Revisi Anggaran yang ditandatangani oleh Pejabat Eselon I. Selain itu, untuk usulan Revisi Anggaran juga dapat dilengkapi dengan dokumen -dokumen terkait, sesuai dengan kebutuhan:",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "juga dapat dilengkapi dengan dokumen -dokumen terkait, sesuai dengan kebutuhan: 1. persetujuan Menteri /Pimpinan Lembaga selaku Pengguna Anggaran (jika ada); 2. persetujuan Pejabat Eselon I (jika ada); 3. hasil reviu APIP K/L (jika ada) ; dan/atau 4. dokumen pendukung terkait lainnya. Dalam ha l revisi terkait dengan PNBP, usulan revisi dilengkapi dengan: 1. dokumen kontrak/kerjasama/nota kesepahaman; 2. usulan perubahan pagu PNBP; 3. surat pernyataan KPA; atau 4. surat pernyataan Kepala Rumah Sakit. Surat usulan Revisi Anggaran oleh Pejabat Eselon I dan su rat hasil reviu APIP K/L disusun dengan menggunakan format sebagai berikut: www.peraturan.go.id 2019, No.1710 -83- FORMAT SURAT USULAN REVISI ANGGARAN DARI ESELON I KEPADA DIREKTORAT JENDERAL ANGGARAN LOGO (1) KEMENTERIAN/LEMBAGA .................. (2) UNIT ESELON I ................................ .... (3) KOP Kementer ian/Lembaga Alamat ................................ ................ (4) Nomor : S- / /20XX (tanggal -bulan -20XX) Sifat : Segera Lampiran : Satu Berkas Hal : Usulan Revisi Anggaran Yth. Direktur Jenderal Anggaran di Jakarta 1. Dasar Hukum: a. Peraturan Menteri Keuangan N omor /PMK.02/20 XX tentang Tata Cara Revisi Anggaran Tahun Anggaran 20XX; b. ..(5); c. DHP RKA -K/L Ditjen ..No. .Tanggal; d. DIPA Induk No.  Tanggal  kode Digital Stamp. ; e. DIPA Petikan No.  Tanggal  kode Digital Stamp ..; f. DIPA Petikan No.  Tanggal  kode Digital Stamp ... 2. Bersama ini diusulkan Revisi Anggaran dengan rincian sebagai berikut: a. Tema revisi (6); b. Tata cara revisi (7). 3. Alasan/pertimbangan perlunya Revisi Anggaran: a. .. ( 8); b. .. ( 9). 4. Berken aan dengan usulan Revisi Anggaran tersebut di atas dilampirkan data dukung berupa: a. .. (10); dan b. .. (11). Demikian kami sampaikan, atas kerja samanya diucapkan terima kasih. (Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejabat Eselon I Kemen terian /Lembaga )  (11) NIP/NRP.. (12) www.peraturan.go.id 2019, No.1710 -84- PETUNJUK PENGISIAN SURAT USULAN REVISI ANGGARAN DARI ESELON I KEPADA DIREKTORAT JENDERAL ANGGARAN NO. URAIAN ISIAN (1) Diisi dengan logo K/L. (2) Diisi dengan n omenklatur K/L. (3) Diisi dengan unit eselon I pengusul Revisi Anggaran. (4) Diisi dengan alamat unit eselon I . (5) Diisi dengan dasar hukum lainnya (seperti: Undang -Undang, Peraturan Pemerintah, dan Peraturan Presiden) , Keputusan Sidang Kabinet , atau Keputusan Rapat yang di pimpin Menteri Koordinator. (6) Diisi dengan tema revisi, contohnya: perubahan anggaran belanja yang bersumber dari PNBP, perubahan anggaran yang bersumber dari pinjaman/hibah luar negeri, penyelesaian tunggakan, pemenuhan Belanja Operasional, dan sejenis nya. (7) Diisi dengan tata cara revisi, contohnya: pergeseran anggaran antar - Program untuk pemenuhan Belanja Operasional , pergeseran anggaran antarkeluaran ( output ) antar -Kanwil Direktorat Jenderal Perbendaharaan, dan sejenisnya. (8) Diisi dengan alasan/ pertimbangan dari sisi tujuan Revisi Anggaran, contohnya: antisipasi terhadap perubahan kondisi dan prioritas kebutuhan, mempercepat pencapaian kinerja K/L, meningkatkan efektivitas dan kualitas belanja, optimalisasi penggunaan anggaran yang terbatas, dan sejenisnya. (9) Diisi dengan dampaknya terhadap volume keluaran ( output ), antara lain: volume keluaran ( output ) tetap/naik/turun . (10) Diisi dengan dokumen pendukung lainnya terkait dilakukan Revisi Anggaran yang dilakukan (contoh: Surat Pernyataan Pengg unaan Sisa Anggaran Kontraktual /Sisa Anggaran Swakelola). (10)",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "Pernyataan Pengg unaan Sisa Anggaran Kontraktual /Sisa Anggaran Swakelola). (10) Diisi dengan dokumen pendukung lainnya terkait dilakukan Revisi Anggaran yang dilakukan ( jika ada ). (11) Diisi dengan nama Pejabat Eselon I K/L. (12) Diisi dengan NIP/NRP Pejabat Eselon I K/ L. www.peraturan.go.id 2019, No.1710 -85- FORMAT SURAT HASIL REVIU APARAT PENGAWASAN INTERN PEMERINTAH KEMENTERIAN/LEMBAGA LOGO (1) KEMENTERIAN/LEMBAGA .................. ....................(2) INSPEKTORAT JENDERAL/INSPEKTORAT UTAMA .... (3) KOP Alamat ...................................................... ..................(4) Nomor : S- / /20XX (tanggal -bulan) 20XX Sifat : Segera Lampiran : - Hal : Hasil Reviu Revisi Anggaran Yth. Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejabat Eselon I  di Tempat Berkenaan dengan Surat Sekretaris Jenderal/Sekretaris Utama/Sekretaris/ Pejabat Eselon I  (6) Nomor ... (7) yang diterima secara lengkap pada tanggal ... (8), bersama ini kami sampaikan hasil reviu sebagai berikut: 1. Usulan Revisi Anggaran dengan rincian sebag ai berikut: a. Tema Revisi Anggaran:  (9;) b. Tata Cara Revisi Anggaran:  (10); c. Revisi Anggaran menyebabkan penambahan/pengurangan Pagu Anggaran sebesar Rp. (11); d. Satker:  (12). 2. Surat usulan Revisi Anggaran tersebut diatas telah dilampir i data dukung berupa : a. ... (13); dan b. ... (14);. 3. Adapun pertimbangan dilakukannya Revisi Anggaran adalah ..... (1 5). 4. Berdasarkan reviu yang telah dilakukan, tidak terdapat hal -hal yang membuat kami yakin bahwa usulan Revisi Anggaran terkait ... sebesar Rp ..... (16) tidak sesuai dengan Peraturan Menteri Keuangan Nomor .../PMK.02/... (17) tentang Tata Cara Revisi Anggaran Tahun Anggaran 20 XX. Kami menyampaikan terima kasih atas kerja sama selama proses reviu kepada pejabat/pegawai pada Sekretaris Jenderal/Sekretaris Utama/Sekretar is/Pejabat Eselon I ... ( 18) Demikian kami sampaikan, atas perhatian Saudara di sampai kan terima kasih . a.n. Inspektur Jenderal Inspektur .... (19) . (20) NIP/NRP (21) Tembusan: 1. Inspektur Utama/Inspektur Jenderal/Pimpinan A PIP .....; 2. Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejabat Eselon I.... ; (22) 3. Kepala Biro Perencanaan .... . PETUNJUK PENGISIAN SURAT HASIL REVIU APARAT PENGAWASAN INTERN PEMERINTAH KEME NTERIAN/LEMBAGA (5) www.peraturan.go.id 2019, No.1710 -86- NO. URAIAN ISIAN (1) Diisi dengan logo K/L. (2) Diisi dengan nomenklatur K/L. (3) Diisi dengan nama APIP K/L. (4) Diisi dengan alamat APIP K/L. (5) Diisi dengan unit eselon I pengusul Revisi Anggaran. (6) Diisi dengan unit eselon I pengusul Revisi Anggaran. (7) Diisi dengan nomor surat usulan Revisi Anggaran yang diajukan oleh unit eselon I. (8) Diisi dengan tanggal penerimaan dokumen pendukung usulan Revisi Anggaran secara lengkap. (9) Diisi dengan tema Revisi Anggaran, contohny a: perubahan anggaran belanja yang bersumber dari PNBP, perubahan anggaran yang bersumber dari pinjaman/hibah luar negeri, penyelesaian tunggakan, pemenuhan Belanja Operasional, dan sejenisnya . (10) Diisi dengan Tata Cara Revisi Anggaran, contohnya: perg eseran anggaran antar -Program untuk pemenuhan Belanja Operasional , pergeseran anggaran antar keluaran ( output ) antar -Kanwil DJPB, dan sejenisnya . (11) Diisi dengan nominal penambahan/pengurangan anggaran. (12) Diisi dengan uraian Satker yang mengalami Re visi Anggaran. (13) Diisi dengan dokumen pendukung lainnya terkait Revisi Anggaran yang dilakukan. (14) Diisi dengan dokumen pendukung lainnya terkait Revisi Anggaran yang dilakukan. (15) Diisi dengan alasan/pertimbangan sesuai dengan surat usulan Revis i Anggaran. (16)",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "dengan alasan/pertimbangan sesuai dengan surat usulan Revis i Anggaran. (16) Diisi dengan jenis Revisi Anggaran yang dilaksanakan beserta nominalnya. (17) Diisi dengan Peraturan Menteri Keuangan mengenai tata cara Revisi Anggaran Tahun Anggaran 2020 . (18) Diisi dengan unit eselon I Pengusul Revisi Anggaran. www.peraturan.go.id 2019, No.1710 -87- NO. URAIAN ISIAN (19) Diisi dengan jabatan eselon II yang menandatangani surat hasil reviu atas nama Inspektur Jenderal/Pimpinan APIP K/L. (20) Diisi dengan nama Inspektur/ Pejabat Eselon II penanda tangan surat hasil reviu usulan Revisi Anggaran Unit Eselon I. (21) Diisi d engan NIP/NRP Inspektur/ Pejabat Eselon II penanda tangan surat hasil reviu usulan Revisi Anggaran unit eselon. (22) Diisi dengan Pimpinan APIP K/L, Pimpinan Unit Eselon I yang mengajukan Revisi Anggaran, dan Pimpinan Unit Perencanaan K/L. MENTERI KEUA NGAN REPUBLIK INDONESIA, Ttd SRI MULYANI INDRAWATI www.peraturan.go.id 2019, No.1710 -88- LAMPIRAN II PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 210/PMK.02/2019 TENTANG TATA CARA REVISI ANGGARAN TAHUN ANGGARAN 20 20 TATA CARA REVISI ANGG ARAN BAGIAN ANGGAR AN BENDAHARA UMUM NEGARA PADA DIREKTORAT JENDERAL ANGGARAN A. KETENTUAN UMUM REVISI ANGGARAN BAGIAN ANGGARAN BENDAHARA UMUM NEGARA PADA DIREKTORAT JENDERAL ANGGARAN Selain memproses usulan Revisi Anggaran Bagian Anggaran Keme nterian/Lembaga (BA K/L) dengan penelaahan sebagaimana diatur dalam Lampiran I Peraturan Menteri ini, Direktorat Jenderal Anggaran (DJA) juga memproses usulan Revisi Anggaran BA BUN dengan penelaahan . Secara prinsip, ketentuan Revisi Anggaran BA BUN yang m enjadi kewenangan DJA sebagai berikut: 1. Usulan Revisi Anggaran yang memerlukan penelaahan; Penelaahan dilakukan antara DJA c.q. Direktorat Anggaran Bidang Politik, Hukum, Pertahanan, dan Keamanan, dan BA BUN dengan PPA BUN/KPA BUN untuk memastikan kesesuaia n Revisi Anggaran dengan pencapaian target -target volume keluaran ( output ) yang telah ditetapkan dalam DIPA BUN. Revisi Anggaran yang memerlukan penelaahan meliputi : a. Revisi Anggaran dalam BA BUN hal Pagu Anggaran berubah; b. Revisi Anggaran dalam BA BUN hal P agu Anggaran tetap; dan/atau c. Revisi administrasi dalam BA BUN yang memerlukan penelaahan. 2. Disampaikan oleh Pejabat Eselon I penanggung jawab Program (Pemimpin PPA BUN); Dalam struktur BA BUN, Pejabat Eselon I yang bertindak sebagai penanggung jawab Program (Pemimpin PPA BUN) dan Pejabat Eselon II yang bertindak sebagai unit pelaksana (KPA BUN) tidak selalu berada dalam struktur organisasi K/L yang sama . Dalam hal usulan Revisi Anggaran BA BUN memerlukan dokumen pendukung www.peraturan.go.id 2019, No.1710 -89- berupa surat persetujuan Pejabat Ese lon I, maka persetujuan tersebut berasal dari Pejabat Eselon I struktural organisasi dimana unit eselon II selaku KPA BUN berada. Hal tersebut juga berlaku untuk KPA atau Satker Perangkat Daerah yang berada dalam lingkungan Pemerintah Daerah; 3. PPA BUN/KPA B UN bertanggung jawab atas keutuhan, keabsahan, keaslian, dan kebenaran formil dan materiil terhadap segala sesuatu yang terkait dengan pengajuan usulan Revisi Anggaran BA BUN yang diajukan kepada DJA; 4. Pergeseran Bagian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainnya) mengikuti Peraturan Menteri Keuangan mengenai tata cara penggunaan dan pergeseran anggaran pada Bagian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainnya) ; 5. Revisi Anggaran dilakukan dengan memperhatikan ketentuan dalam Peraturan Menteri Ke uangan mengenai petunjuk",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "dengan memperhatikan ketentuan dalam Peraturan Menteri Ke uangan mengenai petunjuk penyusunan dan penelaahan RKA -K/L dan pengesahan DIPA dan/atau Peraturan Menteri Keuangan mengenai tata cara perencanaan, penelahaan, dan penetapan alokasi anggaran BA BUN, dan pengesahan DIPA BUN. Termasuk dalam hal ini Peraturan Menteri Keuangan yang menjadi pedoman dalam penyusunan RKA -K/L dan RDP BUN seperti standar biaya, bagan akun standar, dan klasifikasi anggaran; 6. Penyelesaian usul Revisi Anggaran dilaksanakan dengan menggunakan Sistem Aplikasi . B. R UANG LINGKUP KEWENANGAN RE VISI ANGGARAN PADA BAGIAN ANGGARAN BENDAHARA UMUM NEGARA PADA DIREKTORAT JENDERAL ANGGARAN Berdasarkan hal tersebut, ruang lingkup Revisi Anggaran BA BUN yang diproses di DJA diatur sebagai berikut: 1. Revisi Anggaran BA BUN Dalam Hal Pagu Anggaran Berubah a. Perubahan Alokasi Anggaran Pembayaran Program Pengelolaan Subsidi Perubahan alokasi anggaran pembayaran subsidi merupakan tambahan/pengurangan alokasi anggaran yang diberikan untuk memenuhi pembayaran subsidi dan bersifat www.peraturan.go.id 2019, No.1710 -90- menambah/mengurangi Pagu Anggaran b elanja Tahun Anggaran 2020. Perubahan alokasi anggaran subsidi diatur dengan ketentuan sebagai berikut: 1) meliputi perubahan Subsidi Energi dan subsidi non -energi; 2) untuk perubahan alokasi Subsidi Energi , merupakan selisih antara alokasi yang telah ditetapkan dalam APBN dengan hasil perhitungan sesuai perubahan parameter dalam menghitung Subsidi Energi; 3) dapat menampung kurang bayar subsidi tahun -tahun sebelumnya; 4) perubahan alokasi Subsidi Energi untuk memenuhi kurang bayar dapat dipenuhi dari pergeseran anggar an dari Bagian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainnya) ke Bagian Anggaran 999.07 (BA BUN Pengelolaan Belanja Subsidi) ; 5) usulan perubahan alokasi anggaran Subsidi Energi disampaikan oleh PPA BUN ke DJA disertai dengan dokumen pendukung yang re levan; dan 6) pergeseran anggaran dari Bagian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainnya) ke Bagian Anggaran 999.07 (BA BUN Pengelolaan Belanja Subsidi) mengikuti Peraturan Menteri Keuangan mengenai tata cara penggunaan dan pergeseran anggaran pada Bagian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainnya) . b. Perubahan/tambahan kewajiban yang timbul dari penggunaan dana Saldo Anggaran Lebih, Penarikan Pinjaman Tunai, dan/atau penerbitan Surat Berharga Negara sebagai akibat tambahan pembiayaan Perubaha n/tambahan penggunaan dana Saldo Anggaran Lebih, Penarikan Pinjaman Tunai, dan/atau penambahan Surat Berharga Negara, dapat digunakan untuk: 1) menutup pembiayaan defisit anggaran, atau 2) pemberian pinjaman kepada Lembaga Penjamin Simpanan. Penggunaan dana Saldo Anggaran Lebih untuk menutup kekurangan pembiayaan dilakukan dengan ketentuan sebagai berikut : www.peraturan.go.id 2019, No.1710 -91- 1) dilaksanakan sesuai dengan Undang -Undang mengenai APBN; dan 2) dengan terlebih dahulu memperhitungkan kebutuhan anggaran sampai dengan akhir tahun anggaran berja lan serta awal tahun anggaran berikutnya. Pemberian pinjaman kepada Lembaga Penjamin Simpanan yang berasal dari penggunaan dana Saldo Anggaran Lebih, Penarikan Pinjaman Tunai, dan/atau penambahan Surat Berharga Negara dilakukan sesuai dengan peraturan perundang -undangan. c. Perubahan alokasi anggaran pembayaran bunga utang Sebagai konsekuensi dari pinjaman yang dimiliki Pemerintah ataupun surat utang yang diterbitkan oleh Pemerintah, setiap tahun Pemerintah wajib membayar biaya bunga utang dan kewajiban -kewaji ban yang lain. Perubahan alokasi anggaran pembayaran bunga utang dan kewajiban - kewajiban yang lain dapat berupa: 1) perubahan alokasi anggaran pembayaran bunga utang yang berasal dari tambahan alokasi anggaran untuk pembayaran bunga utang",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "yang berasal dari tambahan alokasi anggaran untuk pembayaran bunga utang karena adanya tambah an kewajiban, perubahan kurs, termasuk pemenuhan kewajiban yang timbul dari transaksi lindung nilai; dan/atau 2) perubahan atau tambahan kewajiban yang timbul dari tambahan penarikan pinjaman tunai, dan/atau penerbitan Surat Berharga Negara sebagai akibat tam bahan pembiayaan. d. Perubahan alokasi anggaran pembayaran cicilan/pelunasan pokok utang Perubahan alokasi anggaran pembayaran cicilan/pelunasan pokok utang merupakan tambahan alokasi anggaran dalam rangka pembayaran cicilan/pelunasan pokok utang karena adany a tambahan kewajiban, dan/atau perubahan kurs termasuk pemenuhan kewajiban yang timbul dari transaksi lindung nilai. e. Perubahan pembayaran investasi pada organisasi/lembaga keuangan internasional/badan usaha internasional sebagai akibat dari perubahan kurs www.peraturan.go.id 2019, No.1710 -92- Perubahan alokasi anggaran investasi kepada organisasi/lembaga keuangan internasional/badan usaha internasional yang merupakan tambahan investasi permanen pada organisasi/lembaga keuangan internasional/badan internasional dapat dibayarkan melebihi pagu yan g ditetapkan dalam Tahun Anggaran 2020, dalam hal sebagai akibat selisih kurs, yang selanjutnya dilaporkan dalam APBN Perubahan Tahun Anggaran 2020 dan/atau Laporan Keuangan Pemerintah Pusat Tahun 2020. f. Perubahan alokasi anggaran kewajiban penjaminan pemer intah Perubahan alokasi anggaran kewajiban penjaminan Pemerintah merupakan t ambahan alokasi anggaran yang diberikan untuk memenuhi kebutuhan pembayaran kepada pihak ketiga/debitur Perubahan alokasi anggaran kewajiban penjaminan Pemerintah dapat dilakukan setelah mendapat persetujuan DPR dan disesuaikan dengan kemampuan keuangan negara. Dalam hal kewajiban penjaminan Pemerintah dipenuhi dari pergeseran anggaran dalam keluaran ( output ) yang sama atau antarkeluaran ( output ), dapat dilakukan pergeseran anggar an antarjenis belanja termasuk perubahan kode akun sesuai kaidah akuntansi akibat perubahan peruntukan pencairan anggaran kewajiban penjaminan Pemerintah sepanjang tidak mengurangi volume keluaran ( output ) dalam DIPA. g. Perubahan Pagu Anggaran Transfer ke Da erah dan Dana Desa Perubahan Pagu Anggaran Transfer ke Daerah dan Dana Desa merupakan penambahan/pengurangan Pagu Anggaran Transfer ke Daerah dan Dana Desa, antara lain penambahan/pengurangan dana bagi hasil yang didistribusikan kepada masing -masing daerah provinsi/kabupaten/kota sesuai dengan realisasi penerimaan negara yang dibagihasilkan pada Tahun Anggaran 2020. Hal ini termasuk adanya penambahan alokasi Dana Bagi Hasil Minyak dan Gas Bumi karena kenaikan PNBP Minyak dan Gas Bumi. Selain itu, p erubahan Pagu Anggaran Transfer ke Daerah dan Dana Desa juga dapat menampung kurang bayar Transfer ke Daerah dan Dana Desa tahun -tahun sebelumnya. www.peraturan.go.id 2019, No.1710 -93- Perubahan Pagu Anggaran Transfer ke Daerah dan Dana Desa dipenuhi dari pergeseran anggaran dari Bagian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainnya) ke Bagian Anggaran 999.05 (BA BUN Pengelolaan Transfer ke Daerah dan Dana Desa) . Tata cara Revisi Anggaran untuk perubahan Pagu Anggaran Transfer ke Daerah dan Dana Desa dilaksanakan sesuai ketentuan dalam Peraturan Me nteri Keuangan mengenai pengalokasian Transfer ke Daerah dan Dana Desa. Pergeseran anggaran dari Bagian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainnya) ke Bagian Anggaran 999.05 (BA BUN Pengelolaan Transfer ke Daerah dan Dana Desa) mengikuti Peraturan Menteri Keuangan mengenai tata cara penggunaan dan pergeseran anggaran pada (BA BUN Pengelolaan Transfer ke Daerah dan Dana Desa) . h. Perubahan Anggaran Belanja yang Bersumber dari Pinjaman Luar Negeri Perubahan angaran yang bersumber dari pinjaman luar negeri yang bersifat menambah atau",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "yang bersumber dari pinjaman luar negeri yang bersifat menambah atau mengurangi Pagu Anggaran BA BUN dibagi menjadi: 1) Perubahan anggaran yang bersumber dari pinjaman luar negeri untuk Pemberian Pinjaman yang bersifat menambah Pagu Anggaran dapat berupa: a) lanjutan pelaksanaan Kegiatan tahun -tahun sebelumnya yang dananya bersumber dari pinjaman luar negeri; dan/atau b) percepatan penarikan pinjaman luar negeri. 2) Perubahan anggaran yang bersumber dari pinjaman luar negeri untuk Pemberian Pinjaman yang bersifat mengurangi Pagu Anggaran dapat berupa: a) paket Kegiatan/proyek yang didanai telah selesai dilaksanakan, target kinerjanya telah tercapai, dan alokasi anggarannya tidak diperlukan lagi; b) adanya keterlambatan pelaksanaan Kegiatan yang menyebabkan terjadinya penyesuaian rencana pencairan ( disbursement p lan) proyek; www.peraturan.go.id 2019, No.1710 -94- c) terjadinya perubahan penjadwalan pembiayaan (cost table ) yang disetujui oleh pemberi pinjaman; dan/atau d) adanya pembatalan alokasi pinjaman luar negeri. Percepatan penarikan pinjaman luar negeri tidak termasuk untuk keperluan Pemberian Pinjam an atau pinjaman yang diterushibahkan yang belum disetujui dalam Undang -Undang Nomor 20 Tahun 2019 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 20 20 (UU APBN TA 2020)/ Undang -Undang mengenai Perubahan atas UU APBN TA 2020 (UU APBN -Perubahan TA 2020). 3) Tata cara usulan Revisi Anggaran lanjutan Kegiatan dalam rangka Pemberian Pinjaman, yaitu: a) Pengajuan usulan lanjutan Kegiatan dalam rangka Pemberian Pinjaman dalam bentuk Revisi Anggaran disampaikan kepada Menteri Keuangan c.q. Direktur Jenderal Anggaran paling lambat 30 (tiga puluh) hari kerja setelah Tahun Anggaran 2019 berakhir. b) Pengajuan usulan Revisi Anggaran berupa lanjutan pelaksanaan Kegiatan dalam rangka Pemberian Pinjaman, dilaksanakan dengan ketentuan sebagai berikut: (1) KPA BUN Pemberian Pinjaman melakukan perubahan/ addendum kontrak sebelum masa kontrak berakhir pada Tahun Anggaran 2019; (2) KPA BUN Pemberian Pinjaman membuat daftar rincian Kegiatan dan realisasi anggaran berdasarkan data realisasi per tanggal 9 Januari Tahun Anggaran 2020 da n menyampaikan kepada Kantor Pelayanan Perbendaharaan Negara paling lambat pada tanggal 16 Januari Tahun Anggaran 2020 untuk dicocokkan dengan data realisasi pada Kantor Pelayanan Perbendaharaan Negara (KPPN); (3) berdasarkan hasil pencocokkan, KPPN menandatan gani daftar rincian Kegiatan dan realisasi anggaran dan disampaikan kepada PPA www.peraturan.go.id 2019, No.1710 -95- BUN Pemberian Pinjaman dan DJA paling lambat pada tanggal 23 Januari Tahun Anggaran 2020; dan (4) berdasarkan daftar rincian Kegiatan dan realisasi anggaran yang telah ditandatangan i oleh KPPN, PPA BUN mengajukan usulan Revisi Anggaran kepada Direktur Jenderal Anggaran paling lambat pada tanggal 30 Januari Tahun Anggaran 2020. i. Perubahan Anggaran yang Bersumber dari Hibah Luar Negeri Perubahan angaran yang bersumber dari hibah luar ne geri bersifat menambah atau mengurangi Pagu Anggaran BA BUN dibagi menjadi: 1) Perubahan anggaran yang bersumber dari hibah luar negeri untuk penerusan hibah yang bersifat menambah Pagu Anggaran dapat berupa: a) lanjutan pelaksanaan Kegiatan tahun -tahun sebelumn ya yang dananya bersumber dari hibah luar negeri; b) percepatan penarikan hibah luar negeri; dan/atau c) penambahan hibah luar negeri terencana yang diterima oleh Pemerintah c.q. Kementerian Keuangan setelah UU APBN TA 2020/UU APBN -Perubahan TA 2020 ditetapkan. 2) Perubahan anggaran yang bersumber dari hibah luar negeri untuk penerusan hibah yang bersifat mengurangi Pagu Anggaran dapat berupa:",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "untuk penerusan hibah yang bersifat mengurangi Pagu Anggaran dapat berupa: a) paket Kegiatan/proyek yang didanai telah selesai dilaksanakan, target kinerjanya telah tercapai, dan alokasi anggarannya ti dak diperlukan lagi; b) adanya keterlambatan pelaksanaan Kegiatan yang menyebabkan terjadinya penyesuaian rencana pencairan ( disbursement plan ) proyek; dan/atau c) adanya pembatalan/pengurangan pemberian hibah luar negeri atau hibah dalam negeri. www.peraturan.go.id 2019, No.1710 -96- Pengurangan alo kasi hibah luar negeri dan hibah dalam negeri termasuk pengurangan , hibah luar negeri atau hibah dalam negeri yang diterushibahkan. Dalam hal Revisi Anggaran terkait dengan belanja yang dibiayai dari penerimaan hibah, termasuk penerimaan hibah yang diterus hibahkan, Direktorat Jenderal Perbendaharaan (DJPB) menyampaikan usulan revisinya ke Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko (DJPPR) sebagai bahan untuk melakukan revisi DIPA BA BUN Pengelolaan Hibah (BA 999.02) dan menyampaikan penetapan rev isinya ke DJPPR untuk pemutakhiran database penerimaan hibah, paling lambat 10 (sepuluh) hari kerja setelah pengesahaan revisi . j. Revisi penurunan volume keluaran ( output ) teknis non -Prioritas Sejalan dengan penerapan penganggaran berbasis kinerja, pencapaia n target kinerja yang telah ditetapkan dipengaruhi oleh masukan (input ), termasuk didalamnya anggaran yang dialokasikan untuk mencapai keluaran ( output ) tersebut. Dalam kerangka pikir tersebut, dalam hal terdapat kebijakan pemotongan dan/atau penghematan a nggaran, pengurangan pinjaman proyek/hibah, atau terjadi suatu keadaan di luar kehendak para pihak dan tidak dapat diperkirakan sebelumnya, atau perubahan parameter yang tercantum dalam kontrak, sehingga kewajiban yang telah ditetapkan dalam kontrak diperk irakan tidak dapat dipenuhi , PPA BUN dapat mengajukan usul Revisi Anggaran terkait dengan pengurangan volume keluaran ( output ) teknis non -prioritas dengan ketentuan sebagai berikut: 3) melampirkan surat pernyataan Pejabat Eselon I struktural KPA BUN bahwa: c) volume keluaran ( output ) yang diusulkan berkurang tersebut merupakan volume keluaran ( output ) teknis dari Kegiatan non-Prioritas Nasional; dan d) Pejabat Eselon I struktural KPA BUN menyetujui pengurangan volume keluaran ( output ). www.peraturan.go.id 2019, No.1710 -97- 4) Pejabat Eselon I penanggung ja wab Program ( Pemimpin PPA BUN) mengajukan usulan Revisi Anggaran kepada Direktur Jenderal Anggaran. Mekanisme pengajuan revisi penurunan volume keluaran (output ) teknis non -Prioritas Nasional juga digunakan untuk mengusulkan revisi pergeseran anggaran dal am pagu tetap yang berdampak pada penurunan volume keluaran ( output ) teknis non-Prioritas Nasional . Termasuk dalam hal ini penurunan volume komponen pengadaan gedung/bangunan dan/atau volume komponen pengadaan kendaran bermotor dalam keluaran ( output ) sara na dan prasarana internal yang revisinya diproses dan ditelaah di DJA. Dalam hal gedung/bangunan dan/atau kendaraan bermotor yang diusulkan revisinya sudah wajib mengikuti Standar Barang dan Standar Kebutuhan, maka wajib disertai dengan Revisi Rencana Kebu tuhan Barang Milik Negara (RKBMN) hasil penelaahan DJKN. k. Perubahan anggaran keluaran ( output ) Prioritas Nasional Keluaran ( output ) Prioritas Nasional merupakan keluaran (output ) yang disepakati dalam forum penelaahan Rencana Kerja K/L (Renja K/L) yang mel ibatkan 3 ( tiga) intansi/pihak, yaitu K/L yang bersangkutan, Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional (Kementerian PPN/Bappenas), dan Kementerian Keuangan dan diberikan tanda PN dalam DIPA atas keluaran (output ) dimaksud. Termasuk dalam kategori",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "dalam DIPA atas keluaran (output ) dimaksud. Termasuk dalam kategori keluaran ( output ) Prioritas Nasional adalah keluaran ( output ) Prioritas Nasional yang dibiayai dari hibah. Dalam hal terdapat perubahan keluaran ( output ) Prioritas Nasional, PPA BUN dapat mengajukan usulan revisi ke DJA dengan ketentuan bahwa perubahan keluaran ( output ) Prioritas Nasional telah disetujui oleh Pejabat Eselon I penanggung jawab Program ( Pemimpin PPA BUN). l. Pergeseran Bagian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainnya) ke BA K/L Dalam kondisi mendesa k, K/L dapat menyampaikan usul tambahan kebutuhan anggaran yang dipenuhi dari anggaran BA BUN. Setelah usul Revisi Anggaran tersebut dipenuhi, akan www.peraturan.go.id 2019, No.1710 -98- dilakukan pergeseran anggaran dari Bagian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainnya) ke BA K/L, untuk selanjutnya akan ditindaklanjuti dengan pengajuan revisi penambahan pagu K/L yang berasal dari Surat Penetapan Satuan Anggaran Bagian Anggaran (SP -SABA) untuk menjadi bagian dari DIPA K/L. Pergeseran anggaran dari Bagian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainnya) ke BA K/L bersifat insidentil dan menambah Pagu Anggaran belanja K/L Tahun Anggaran 2020, tetapi tidak menjadi dasar perhitungan untuk penetapan alokasi anggaran Tahun Anggaran 2021. Termasuk dalam pergeseran anggaran dari Bagian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainnya) ke BA K/L antara lain adalah: 1) Tambahan anggaran untuk kebutuhan mendesak K/L Kriteria pengajuan pergeseran anggaran untuk membiayai kebutuhan mendesak K/L sesuai dengan Peraturan Menteri Keuangan mengena i tata cara penggunaan dan pergeseran anggaran pada Bagian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainnya) . 2) pemberian insentif atas kinerja anggaran belanja K/L Kriteria pengajuan pergeseran anggaran untuk membiayai pemberian insentif atas kinerja ang garan belanja K/L sesuai dengan Peraturan Menteri Keuangan mengenai Tata Cara Pemberian Insentif Atas Kinerja Anggaran Kementerian Negara/Lembaga. 3) pemenuhan belanja operasional komponen 001 Dalam hal kebutuhan alokasi gaji dan tunjangan yang melekat pada g aji dan/atau tunjangan kinerja tidak seluruhnya dapat dipenuhi dari belanja operasional dan belanja non -operasional (keluaran ( output ) generik dan/atau sisa anggaran) K/L, menteri/pimpinan lembaga dapat mengajukan usul tambahan pemenuhan kekurangan alokasi gaji dan tunjangan yang melekat pada gaji dan/atau tunjangan kinerja dari anggaran BA BUN kepada Menteri Keuangan. www.peraturan.go.id 2019, No.1710 -99- Tambahan alokasi anggaran belanja pegawai untuk pegawai yang ditempatkan di luar negeri yang dipenuhi dari anggaran BA BUN juga mengikuti ke tentuan mengenai pergeseran anggaran belanja dari Bagian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainnya) ke BA K/L. Dalam hal K/L menyampaikan usul tambahan kebutuhan anggaran yang dipenuhi dari anggaran BA BUN, setelah usul Revisi Anggaran tersebut d ipenuhi, akan dilakukan pergeseran anggaran dari Bagian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainnya) ke BA K/L, dan kemudian akan ditindaklajuti dengan pengajuan usul revisi penambahan pagu K/L yang berasal dari SP -SABA untuk menjadi bagian dari DI PA K/L. Tata cara revisi penambahan pagu K/L yang berasal dari SP -SABA dijelaskan dalam Lampiran I dari Peraturan Menteri ini. Tambahan Belanja Operasional K/L tersebut akan menjadi dasar dalam pengalokasian anggaran belanja pegawai tahun berikutnya. 4) Kegia tan penanggulangan bencana alam Pergeseran anggaran dari Bagian Anggaran 999.08 (BA BUN",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "bencana alam Pergeseran anggaran dari Bagian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainnya) ke BA K/L juga termasuk usul perubahan anggaran belanja dari K/L ke Kementerian Keuangan untuk kegiatan penanggulangan terjadinya bencana alam. Kriteria pengajuan pergeseran anggaran untuk kegiatan penanggulangan bencana alam dilaksanakan sesuai dengan ketentuan dalam Peraturan Menteri Keuangan mengenai tata cara penyediaan dan pergeseran anggaran pada Bagian Anggaran 999.08 (BA BUN Pengelol aan Belanja Lainnya). 5) Penggunaan dana cadangan PNBP yang terdapat dalam BA BUN yang berasal dari selisih pagu penggunaan PNBP hasil perhitungan reviu angka dasar Dalam hal terdapat selisih antara pagu penggunaan PNBP hasil perhitungan reviu angka dasar de ngan pagu penggunaan PNBP yang ditetapkan oleh Direktorat Jenderal Anggaran Kementerian Keuangan, selisih pagu tersebut www.peraturan.go.id 2019, No.1710 -100- disimpan dalam dana cadangan PNBP yang terdapat dalam BA BUN. Penggunaan dana PNBP yang terdapat dalam BA BUN untuk menambah alokasi be lanja K/L yang bersangkutan dan ditujukan untuk menambah volume keluaran ( output ). Dalam hal K/L mengusulkan penggunaan cadangan PNBP -nya yang terdapat dalam BA BUN, K/L wajib menyampaikan surat permohonan penggunaan cadangan PNBP, yang ditandatangani oleh Pejabat Eselon I sebagai penanggung jawab Program dengan melampirkan: a. dokumen target dan pagu penggunaan PNBP K/L untuk bahan penyusunan pagu indikatif; b. surat pernyataan yang menyatakan bahwa target PNBP diperkirakan akan tercapai dan cadangan PNBP digun akan untuk menambah volume keluaran ( output ). Penggunaan dana cadangan PNBP pada BA BUN dilakukan melalui mekanisme penerbitan SP -SABA dengan mengikuti ketentuan dalam Peraturan Menteri Keuangan mengenai tata cara penggunaan dan pergeseran anggaran pada be lanja dari Bagian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainnya) . Direktorat PNBP K/L dan/atau Direktorat PNBP Sumber Daya Alam dan Kekayaan Negara Dipisahkan -DJA melakukan validasi usulan K/L dengan data target dan pagu penggunaan PNBP K/L yang terd apat dalam client server DJA. 6) Pergeseran anggaran antarbagian anggaran dalam rangka penyelesaian pagu minus belanja pegawai Dalam hal terdapat pagu minus belanja pegawai pada saat pelaksanaan anggaran Tahun Anggaran 2020, pagu minus tersebut harus segera d iselesaikan sebagaimana revisi reguler, tanpa harus menunggu berakhirnya Tahun Anggaran 2020. U sul revisi terkait dengan penyelesaian pagu minus yang menjadi kewenangan DJA adalah penyelesaian pagu minus belanja pegawai yang dipenuhi melalui Bagian Anggara n 999.08 (BA BUN Pengelolaan Belanja Lainnya) , dengan ketentuan sebagai berikut: www.peraturan.go.id 2019, No.1710 -101- 3) Penyelesaian Pagu Minus belanja pegawai Tahun Anggaran 2020 Dalam hal terdapat pagu minus belanja pegawai Tahun Anggaran 20 20, maka harus diselesaikan melalui mekanisme revis i DIPA. Penyelesaian pagu minus belanja pegawai melalui mekanisme revisi DIPA Tahun Anggaran 20 20 merupakan penyesuaian administratif , sehingga penyelesaiannya merupakan revisi pengesahan . Dalam hal penyelesaian pagu minus belanja pegawai dipenuhi melalui Bagian Anggaran 999.08 ( BA BUN Pengelola an Belanja Lainnya) , usulan Revisi Anggaran diajukan kepada Direktur Jenderal Anggaran dengan ketentuan mengikuti tata cara pengajuan Revisi Anggaran pada DJA, termasuk dokumen yang dipersyaratkan . Batas akhir penye lesaian pagu minus belanja pegawai Tahun Anggaran 2020 mengikuti batas akhir penyusunan Laporan Keuangan Pemerintah Pusat Tahun Anggaran 2020. 4) Penyelesaian Pagu",
      "metadata": {
        "page_start": 14,
        "page_end": 15
      }
    },
    {
      "text": "Laporan Keuangan Pemerintah Pusat Tahun Anggaran 2020. 4) Penyelesaian Pagu Minus belanja pegawai Tahun Anggaran 2019 Dalam hal terdapat usulan revisi penyelesaian pagu mi nus belanja pegawai Tahun Anggaran 201 9 yang diajukan setelah batas akhir penerimaan usulan Revisi Anggaran Tahun 201 9, usulan Revisi Anggaran dimaksud dapat diproses dan diselesaikan melalui mekanisme revisi DIPA. Dalam hal penyelesaian pagu minus belanja pegawai dipenuhi melalui Bagian Anggaran 999.08 ( BA BUN Pengelola an Belanja Lainnya) , usul an Revisi Anggaran diajukan kepada Direktur Jenderal Anggaran dengan ketentuan mengikuti tata cara pengajuan Revisi Anggaran pada Direktorat Jenderal Anggaran, terma suk dokumen yang dipersyaratkan . www.peraturan.go.id 2019, No.1710 -102- Batas akhir penyelesaian pagu minus belanja pegawai mengikuti batas akhir penyusunan Laporan Keuangan Pemerintah Pusat Tahun Anggaran 2019. Penggunaan anggaran yang bersumber dari pergeseran anggaran dari BA BUN ke BA K/L harus sesuai dengan peruntukan sebagaimana ditetapkan dalam SP -SABA. Dalam hal terdapat usulan penggunaan sisa anggaran yang bersumber dari Bagian Anggaran 999.08 ( BA BUN Pengelola an Belanja Lainnya) khususnya Pos Cadangan Keperluan Mendesak, usul an Revisi Anggaran harus disertai dengan persetujuan dari Menteri Keuangan . 2. Revisi Anggaran BA BUN dalam Hal Pagu Anggaran Tetap a. Pergeseran anggaran antarsubbagian anggaran dalam BA BUN Pergeseran anggaran a ntarsubbagian anggaran dalam BA BUN merupakan pergeseran anggaran yang dilakukan dalam rangka memenuhi kewajiban Pemerintah selaku pengelola fiskal. Termasuk dalam pergeseran anggaran antarsubbagian anggaran dalam BA BUN adalah terkait dengan kurang salur /bayar subsidi , transfer ke daerah dan dana desa, dan belanja BUN tahun -tahun sebelumnya sepanjang anggarannya tersedia , dengan penjelasan sebagai berikut: 1) Kurang salur /bayar subsidi , transfer ke daerah dan dana desa Mekanisme penyelesaian Revisi Anggaran terkait dengan kurang bayar/kurang salur subsidi, dan transfer ke daerah dan dana desa, dan belanja anggaran BUN dapat menggunakan mekanisme penyelesaian Revisi Anggaran terkait dengan tunggakan BA K/L tahun -tahun sebelumnya sebagaimana diatur dalam Lampiran I Peraturan Menteri ini. Selain itu, pergeseran anggara n a ntarsubbagian anggaran dalam BA BUN juga dapat dilakukan dalam rangka memenuhi kekurangan alokasi anggaran untuk belanja hibah ke luar negeri sebagai akibat adanya selisih kurs. www.peraturan.go.id 2019, No.1710 -103- Pergeseran anggaran dalam rangka memenuhi jumlah kebutuhan akibat selisih k urs dapat dilakukan dengan ketentuan sebagai berikut: a) merupakan selisih antara kurs yang digunakan dalam APBN dengan kurs pada saat transaksi dilakukan; b) selisih tersebut terjadi setelah kontrak ditandatangani; c) pergeseran alokasi anggaran yang dilakukan pal ing tinggi adalah sebesar nilai kontrak dikalikan dengan selisih kurs sebagaimana dimaksud pada huruf a); dan d) untuk memenuhi kebutuhan anggaran selisih kurs belanja hibah ke luar negeri dapat dilakukan pergeseran antarsubbagian anggaran dalam BA BUN. Tata cara Revisi Anggaran untuk pergeseran anggaran belanja a ntarsubbagian anggaran dalam BA BUN dilaksanakan sesuai dengan ketentuan dalam Peraturan Menteri Keuangan mengenai tata cara penggunaan dan pergeseran anggaran pada Bagian Anggaran 999.08 (BA BUN Peng elolaan Belanja Lainnya) . 2) Penyelesaian putusan pengadilan yang telah mempunyai kekuatan hukum tetap ( Inkracht ) Pergeseran anggaran a ntarsubbagian anggaran dalam BA BUN juga dapat digunakan untuk penyelesaian putusan pengadilan yang",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "BA BUN juga dapat digunakan untuk penyelesaian putusan pengadilan yang telah mempunyai kekuatan hukum tetap (Inkracht ). Penyelesaian putusan pengadilan yang telah mempunyai kekuatan hukum tetap ( Inkracht ) harus diselesaikan oleh K/L yang bertanggungjawab terhadap permasalahan tersebut, dengan mengoptimalkan penggunaan anggaran yang ada, namun demiki an jika anggaran yang ada tidak lagi dapat dioptimalkan maka dapat diusulkan kepada Menteri Keuangan. Demikian pula untuk penyelesaian pembayaran ganti kerugian korban salah tangkap, Kementerian Keuangan hanya bertindak sebagai Bendahara Negara sehingga ti dak bisa membayar tuntutan ganti kerugian dari pengadilan. K/L selaku Chief Operating Officer bertindak dan bertanggungjawab sesuai tugas fungsinya, sehingga terhadap kesalahan korban salah www.peraturan.go.id 2019, No.1710 -104- tangkap, K/L harus bertindak selaku KPA untuk penyelesaian ganti kerugian salah tangkap. b. Pergeseran anggaran pembayaran kewajiban utang sebagai dampak dari perubahan komposisi instrumen pembiayaan utang Dalam hal terdapat instrumen pembiayaan dari utang yang lebih menguntungkan dan/atau ketidaktersediaan salah satu instrumen pembiayaan dari utang, Pemerintah dapat melakukan perubahan komposisi instrumen pembiayaan utang dalam rangka menjaga ketahanan ekonomi dan fiskal. Dalam hal diperlukan, realokasi anggaran bunga utang sebagai dampak perubahan komposisi instrumen pemb iayaan utang tersebut, dapat dilakukan realokasi dari pembayaran bunga utang luar negeri ke pembayaran bunga utang dalam negeri atau sebaliknya. c. Pemenuhan kewajiban negara sebagai akibat dari keikutsertaan sebagai anggota organisasi internasional Pemenuhan kewajiban negara sebagai akibat dari keikutsertaan sebagai anggota organisasi internasional dipenuhi dari pergeseran antarsubbagian anggaran dalam BA BUN. Pergeseran a ntarsubbagian anggaran BA BUN dalam rangka pemenuhan kewajiban negara sebagai akibat dar i keikutsertaan sebagai anggota organisasi internasional merupakan pergeseran anggaran yang dilakukan dalam rangka memenuhi kewajiban Pemerintah selaku pengelola fiskal. Tata cara Revisi Anggaran untuk pergeseran anggaran belanja a ntarsubbagian anggaran BA BUN dilaksanakan sesuai dengan ketentuan dalam Peraturan Menteri Keuangan mengenai tata cara p enggunaan dan pergeseran anggaran pada Bagian Anggaran 999.08 ( BA BUN Pengelola an Belanja Lainnya) . d. Penggunaan anggaran dalam BA BUN yang belum dialokasikan dalam DIPA BUN Dalam BA BUN, terdapat pagu alokasi anggaran untuk beberapa keperluan yang telah dialokasikan dalam APBN, namun sampai dengan awal Tahun Anggaran 2020 belum dialokasikan dalam DIPA BUN. Penggunaan anggaran untuk beberapa keperluan dalam BA BUN t ersebut, baru dapat dialokasikan dalam DIPA BUN pada Tahun Anggaran 2020, www.peraturan.go.id 2019, No.1710 -105- sehingga dimungkinkan mengakibatkan tambahan anggaran pada DIPA BUN terhadap Satker yang mengalami beberapa kali pengalokasian anggaran BA BUN pada Tahun Anggaran 2020. e. Pengesahan pendapatan/belanja/pembiayaan anggaran untuk subbagian anggaran BA BUN Tahun Anggaran 2019 Dalam hal terdapat usulan Revisi Anggaran tahun 2019 berkaitan dengan pengesahan pendapatan/belanja/pembiayaan anggaran untuk subbagian anggaran BA BUN Tahun Anggaran 2019 yang diajukan setelah batas akhir penerimaan usul Revisi Anggaran tahun 2019, usul an Revisi Anggaran dimaksud dapat diproses dan disahkan mengikuti batas akhir penyusunan Laporan Keuangan Pemerintah Pusat. 3. Revisi Administrasi Yang Memerlukan Penelaaha n Revisi administrasi yang diproses oleh DJA meliputi semua usulan revisi administrasi yang memerlukan penelaahan, diantaranya: c. Perubahan rumusan informasi kinerja dalam database RKA- BUN Perubahan rumusan informasi kinerja dalam database RKA-BUN dapat dil akukan dalam rangka menindaklanjuti adanya perubahan struktur organisasi beserta",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "dil akukan dalam rangka menindaklanjuti adanya perubahan struktur organisasi beserta tugas dan fungsi PPA BUN/KPA BUN, perubahan kebijakan penganggaran yang ditetapkan Pemerintah, dan/atau penyempurnaan rumusan Kinerja penganggaran dalam RKA-BUN. Perubahan rumusan informasi kinerja dalam database RKA-BUN yang harus dilakukan melalui Sistem Aplikasi terdiri atas: 1) perubahan rumusan sasaran strategis beserta indikatornya; 2) penambahan rumusan sasaran strategis baru beserta indikatornya; 3) perubahan rumusan Program da n sasaran Program beserta indikatornya; 4) penambahan rumusan Program baru dan sasaran Program baru beserta indikatornya; 5) perubahan rumusan Kegiatan, sasaran Kegiatan beserta indikatornya, dan fungsi/subfungsi; www.peraturan.go.id 2019, No.1710 -106- 6) penambahan rumusan kegiatan baru, sasaran kegi atan baru beserta indikatornya, dan fungsi/subfungsi baru; 7) penambahan rumusan keluaran ( output ) baru dan indikator nya, komponen , dan satuan keluaran ( output ); 8) perubahan rumusan keluaran ( output ) dan indikatornya , sub-keluaran ( output ), satuan keluaran ( output), dan/atau 9) perubahan atau penambahan rumusan k omponen untuk menghasilkan keluaran ( output ). Perubahan rumusan informasi kinerja dalam database RKA-BUN dapat dilakukan: 1) sebagai akibat adanya perubahan rumusan nomenklatur, perubahan struktur organisasi, perubahan tugas dan fungsi organisasi/unit organisasi, dan/ atau adanya tambahan penugasan; 2) dalam hal perubahan rumusan keluaran ( output ), dengan ketentuan: a. tidak mengubah substansi keluaran ( output ); b. sesuai dengan kebijakan penganggaran terkini; 3) untuk mel engkapi database RKA BUN DIPA yang dibutuhkan keperluan Monitoring dan Evaluasi Pelaksanaan Anggaran . Tata cara perubahan rumusan informasi kinerja dalam database RKA-BUN tersebut diatur dengan ketentuan sebagai berikut: 1) PPA BUN mengajukan usul perubahan r umusan informasi kinerja dalam database RKA -BUN melalui Sistem Aplikasi ; 2) KPA BUN, memperbaiki rumusan informasi kiner ja dalam database RKA-BUN dengan menggunakan Sistem Aplikasi ; 3) DJA memberikan persetujuan atas perubahan rumusan informasi kinerja dalam database RKA-BUN dengan menggunakan Sistem Aplikasi ; dan 4) DJA menetapkan usulan Revisi Anggaran. d. Penghapusan/perubahan/pencantuman blokir dalam halaman IV.A DIPA www.peraturan.go.id 2019, No.1710 -107- Pada saat penelaahan RKA -BUN, pereviu dapat mencantumkan blokir pada Halaman IV.A DIPA BUN dengan alasan sebagai berikut: 1) masih memerlukan persetujuan DPR; 2) masih memerlukan reviu/audit dari auditor pemerintah/auditor negara dan/atau data/dokumen yang harus mendapat persetujuan dari unit eksternal berupa dasar hukum pengalokasiannya; 3) masih harus di lengkapi perjanjian pinjaman luar negeri (loan agreement ) atau nomor register; 4) masih harus dilengkapi dokumen pendukung sesuai dengan rekomendasi APIP K/L; 5) masih harus didistribusikan ke masing -masing Satker; 6) terkait dengan penyelesaian tunggakan tahun la lu; dan/atau 7) masih memerlukan penelaahan dan/atau harus dilengkapi dokumen terkait . Untuk membuka blokir halaman IV .A DIPA, PPA BUN harus mengajukan revisi penghapusan /perubahan/pencantuman blokir halaman IV.A DIPA . Penghapusan/ perubahan/pencantuman catat an halaman IV.A DIPA dilakukan setelah seluruh persyaratan dipenuhi dengan lengkap. Penghapusan /perubahan/pencantuman catatan halaman IV.A DIPA dilakukan setelah penelaahan antara PPA BUN dan Kementerian Keuangan c.q. DJA. Dalam hal terdapat perbedaan dan/ atau perubahan rincian yang dituangkan dalam RKA -BUN dan DIPA, penghapusan blokir dalam halaman IV.A DIPA dapat dilakukan setelah penelaahan antara PPA BUN dan DJA. Dalam hal terdapat catatan dalam halaman IV DIPA",
      "metadata": {
        "page_start": 15,
        "page_end": 16
      }
    },
    {
      "text": "dan DJA. Dalam hal terdapat catatan dalam halaman IV DIPA , BA BUN yang digeser anggaran belanjanya ke BA -K/L, penghapusan blokir dalam halaman IV.A DIPA K/L dilakukan oleh Direktorat teknis mitra K/L di DJA. Selain revisi administrasi yang memerlukan penelaahan, DJA juga memproses revisi administrasi berupa pengesahan, terkait dengan r evisi perubahan p ejabat penandatangan DIPA. www.peraturan.go.id 2019, No.1710 -108- Revisi perubahan pejabat penandatangan DIPA adalah revisi administrasi yang disebabkan oleh perubahan rumusan yang tidak terkait dengan anggaran. Usul an revisi tersebut disampaikan kepada DJA dan diselesaikan paling lama 1 (satu ) hari kerja terhitung sejak dokumen diterima secara lengkap tanpa melalui mekanisme penelaahan. Usul an revisi perubahan pejabat penandatangan DIPA disertai dengan surat keputusan penunjukkan/penetapan sebagai penandatangan DIPA. Selain itu, DJA dapat memp roses usulan Revisi Anggaran lain yang belum diatur dalam Peraturan Menteri ini dalam hal proses penyelesaian usulan revisi administrasi tersebut memerlukan penelaahan. C. TATA CARA PENELAAHAN USULAN REVISI ANGGARAN Sebelum ditetapkan menjadi DIPA, terhadap RKA-K/L dan RKA BUN yang disampaikan oleh K/L atau PPA BUN dilakukan penelaahan di DJA. Oleh karena itu, dalam hal terdapat usulan revisi DIPA, usulan tersebut harus dilakukan melalui proses penelaahan. Penelaahan usul an Revisi Anggaran dilakukan dengan 2 (dua) metode sebagai berik ut: 3. Penelaahan Tatap Muka Penelaahan tatap muka merupakan penelaahan yang dilakukan secara bersama -sama oleh pihak -pihak terkait yang melaksanakan penelaahan di Kementerian Keuangan c.q. DJA dengan membawa dokumen -dokumen yang di mintakan berdasarkan kriteria administratif dan membahas hal -hal substantif yang akan direvisi . 4. Penelaahan Online Penelaahan online merupakan penelaahan secara virtual dengan menggunakan perangkat komputer dan media internet, dimana pihak -pihak terkait ya ng melaksanakan penelaahan berada di tempat tugasnya masing -masing. Tata cara penelaahan untuk usulan Revisi Anggaran dilaksanakan sesuai ketentuan dalam Peraturan Menteri Keuangan mengenai petunjuk penyusunan dan penelahaan rencana kerja dan anggaran BA BUN dan pengesahan DIPA BUN, sebagai berikut: 2. Ruang lingkup penelaahan usulan Revisi Anggaran mencakup 2 (dua) kriteria sebagai berikut: www.peraturan.go.id 2019, No.1710 -109- c. Kriteria Administratif Kriteria administratif bertujuan untuk meneliti kelengkapan dokumen yang digunakan dalam penel aahan usulan Revisi Anggaran . Penelaahan kriteria administratif terdiri atas penelaahan terhadap: a) surat usulan Revisi Anggaran yang ditandatangani oleh Pejabat Eselon I; b) arsip data komputer; c) dokumen pendukung sesuai dengan substansi usulan Revisi Anggaran (jika ada); dan d) surat hasil reviu APIP K/L dalam hal Revisi Anggaran berkaitan dengan perubahan dana BUN dan/atau pergeseran Bagian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainnya) ke BA K/L (jika ada). d. Kriteria Sub stantif Kriteria sub stantif bertujua n untuk meneliti relevansi, konsistensi, dan/atau komparasi dari usulan Revisi Anggaran dibandingkan dengan setiap bagian RKA -BUN, untuk menjaga k inerja penganggaran, yang meliputi volume keluaran ( output) dan satuan biayanya. Penelaahan kriteria substantif terdiri atas: a) Penelaahan/reviu terhadap kebijakan efisiensi anggaran BA BUN, meliputi relevansi antara Kegiatan, keluaran ( output ), dan komponen dengan anggarannya, termasuk relevansinya dengan volume keluaran (output ). b) Penelaahan/reviu terhadap kebijak an efektivitas anggaran BA BUN, meliputi: (1) relevansi komponen/tahapan dengan keluaran (output ) sesuai dengan kerangka",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "(1) relevansi komponen/tahapan dengan keluaran (output ) sesuai dengan kerangka berpikir logis; dan (2) relevansi antara keluaran ( output ) Kegiatan dengan sasaran Kegiatan dan sasaran Program. Penelaahan usulan Revisi Angga ran BA BUN dilakukan dengan langkah -langkah sebagai berikut: www.peraturan.go.id 2019, No.1710 -110- 1) Persiapan DJA menyampaikan undangan yang berisikan waktu penelaahan melalui e-mail yang terdaftar di DJA kepada PPA BUN dan/atau Sistem Aplikasi . 2) Pelaksanaan Dalam hal penelaahan dilakukan secar a online , maka penelaahan dilakukan dengan tahapan sebagai berikut: c. Login ke Sistem Aplikasi Sebelum melakukan penelaahan online, terlebih dahulu PPA BUN dan DJA melakukan login dengan user ID masing -masing pada Sistem Aplikasi . d. Forum Penelaahan Antar a Direktorat Jenderal Anggaran dan PPA BUN Forum penelaahan telah terbentuk setelah DJA selesai meneliti usulan revisi berdasarkan kriteria revisi, dan mengundang PPA BUN untuk melakukan penelaahan. Arsip data komputer RKA -BUN dapat diunduh oleh penelaah un tuk diteliti secara offline atau dapat dilihat secara detil sampai level komponen di forum. Penelaahan dari DJA dapat memberikan komentar di panel yang disediakan dan dapat ditanggapi langsung oleh PPA BUN. Jika penelaahan membutuhkan perbaikan arsip data komputer RKA -BUN revisi, PPA BUN dapat melakukan unggah kembali arsip data komputer RKA -BUN DIPA . D. BATAS AKHIR PENERIMAAN USULAN DAN PENYAMPAIAN PENGESAHAN REVISI ANGGARAN 1. Dalam hal Revisi Anggaran dilakukan dalam rangka pelaksanaan pergeseran Bagian Ang garan 999.08 (BA BUN Pengelolaan Belanja Lainnya) ke BA K/L, batas akhir penerimaan usulan Revisi Anggaran oleh DJA ditetapkan paling lambat pada tanggal 18 Desember 2020. 2. Dalam hal Revisi Anggaran dilakukan dalam rangka pelaksanaan Kegiatan lingkup Bagian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainnya) yang memerlukan persetujuan Menteri Keuangan atau mensyaratkan adanya Peraturan Pemerintah untuk www.peraturan.go.id 2019, No.1710 -111- pencairan anggaran, revisi DIPA BUN dan DIPA K/L yang bersumber dari Bagian Anggaran 999.08 (BA BUN Penge lolaan Belanja Lainnya), pergeseran anggaran untuk bencana alam dan revisi dalam rangka pengesahan, batas akhir penerimaan usul Revisi Anggaran dan penyelesaiannya oleh DJA ditetapkan paling lambat pada tanggal 28 Desember 2020. E. ALUR MEKANISME REVISI ANGGA RAN BAGIAN ANGGARAN BENDAHARA UMUM NEGARA Mekanisme Revisi Anggaran pada DJA untuk BA BUN dilakukan dengan ketentuan sebagai berikut: 4. KPA BUN menyampaikan usulan Revisi Anggaran kepada PPA BUN dengan melampirkan dokumen pendukung sebagai berikut: a. surat u sulan Revisi Anggaran; b. arsip data komputer; c. surat hasil reviu APIP K/L dalam hal Revisi Anggaran berkaitan dengan perubahan dana BUN dan/atau pergeseran Bagian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainnya) ke BA K/L; dan d. dokumen pendukung terkait l ainnya (jika ada). 5. PPA BUN meneliti usulan Revisi Anggaran dan kelengkapan dokumen yang disampaikan oleh KPA BUN. 6. Berdasarkan hasil penelitian dan/atau s urat hasil reviu APIP K/L , PPA BUN menyampaikan usulan Revisi Anggaran kepada Direktur Jenderal Anggar an dengan melampirkan dokumen pendukung berupa: a. surat usulan Revisi Anggaran yang ditandatangani oleh Pemimpin PPA BUN ; b. arsip data komputer; c. surat hasil reviu APIP K/L dalam hal Revisi Anggaran berkaitan dengan perubahan dana BUN dan/atau pergeseran Bagian Anggaran 999.08",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "berkaitan dengan perubahan dana BUN dan/atau pergeseran Bagian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainnya) ke BA K/L; dan d. dokumen pendukung terkait lainnya (jika ada). www.peraturan.go.id 2019, No.1710 -112- 7. Dalam hal Revisi Anggaran BA BUN terkait dengan perubahan anggaran dan/ atau perubahan rincian anggaran BA BUN dan/atau penggunaan angg aran dalam BA BUN yang belum dialokasikan dalam DIPA BUN, Direktorat Jenderal Anggaran melakukan penelaahan atas usulan Revisi Anggaran bersama -sama dengan PPA BUN. 8. Untuk melakukan penelaahaan tersebut, DJA dapat meminta dokumen pendukung terkait sesuai d engan hasil kesepakatan antara PPA BUN dengan DJA dalam pembahasan usulan Revisi Anggaran. 9. Dalam hal usulan Revisi Anggaran yang disampaikan tidak sesuai dengan ketentuan, Direktur Anggaran Bidang Politik, Hukum, Pertahanan dan Keamanan, dan BA BUN mengelu arkan surat penolakan usulan Revisi Anggaran. 10. Dalam hal usulan Revisi Anggaran yang disampaikan dapat ditetapkan, Direktur Anggaran Bidang Politik, Hukum, Pertahanan dan Keamanan, dan BA BUN menetapkan: a. revisi DHP RDP BUN; dan b. surat pengesahan Revisi Angg aran. 11. Proses Revisi Anggaran pada DJA diselesaikan paling lama 5 (lima) hari kerja terhitung sejak penelaahan selesai dilakukan dan dokumen diterima dengan lengkap. Surat usulan Revisi Anggaran oleh PPA BUN, matriks perubahan (semula -menjadi) dan surat Has il Reviu APIP K/L disusun dengan menggunakan format sebagai berikut: www.peraturan.go.id 2019, No.1710 -113- FORMAT SURAT USULAN REVISI ANGGARAN DARI PPA BUN KEPADA DIREKTORAT JENDERAL ANGGARAN LOGO (1) KEMENTERIA N KEUANGAN REPUBLIK INDONESIA UNIT ESELON I ................................ ..... (2) Alamat ................................ ................. (3) KO P PPA BUN Nomor : S- / /20XX (tanggal -bulan -20XX) Sifat : Segera Lampiran : Satu Berkas Hal : Usulan Revisi Anggaran Yth.Direktur Jenderal Anggaran Di Jakarta 1. Dasar Hukum: a. Peraturan Menteri Keuangan Nomor /PMK.02 /20XX tentang Tata Cara Revisi Anggaran Tahun Anggaran 20XX; b. ..(4); c. DHP RDP BUN ..No. .Tanggal.; d. DIPA BUNNo.  Tanggal  kode Digital Stamp ... 2. Bersama ini diusulkan Revisi Anggaran dengan rincian sebagai berikut: a. Tema revisi  (5); b. Mekanisme revisi ..... (6). 3. Alasan/pertimbangan perlunya Revisi Anggaran: a. .. (7); b. .. (8). 4. Sebagai bahan pertimbangan, dengan ini dilampirkan data dukung berupa: a. .. (9); dan b. .. (10). Demikian kami sampaikan, atas kerja samanya diu capkan terima kasih. (Pejabat Eselon I K ementerian Keuangan selaku Pemimpin PPA BUN)  ( 11) NIP/NRP.. (12) www.peraturan.go.id 2019, No.1710 -114- PETUNJUK PENGISIAN SURAT USULAN REVISI ANGGARAN DARI PPA BUN KEPADA DIREKTORAT JENDERAL ANGGARA N NO. URAIAN ISIAN (1) Diisi dengan logo Kementerian Keuangan . (2) Diisi dengan PPA BUN pengusul Revisi Anggaran. (3) Diisi dengan alamat PPA BUN . (4) Diisi dengan peraturan -peraturan lain sebagai dasar hukum revisi (jika ada) . (5) Diisi dengan tema r evisi yaitu: revisi penambahan alokasi pembayaran Subsidi Energi, pembayaran bunga utang, pembayaran cicilan pokok utang, perubahan anggaran yang bersumber dari pinjaman/hibah luar negeri, pergeseran Bagian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainn ya) ke BA K/L, belanja pegawai Satker luar negeri, dan sejenisnya. (6) Diisi dengan m ekanisme Revisi Anggaran, antara lain: pergeseran antarsubbagian anggaran dalam",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "m ekanisme Revisi Anggaran, antara lain: pergeseran antarsubbagian anggaran dalam BA BUN (dari BA 999.08 ke BA 999.99), tambahan alokasi anggaran Bagian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainnya) ke BA K/L (di -SABA -kan), dan sejenisnya . (7) Diisi dengan alasan/pertimbangan yang menjadi penyebab dilakukannya Revisi Anggaran dari sisi perubahan kebijakan atau ada penugasan baru. (8) Diisi dengan alasan/pertimbangan dari sisi tujuan Revisi Anggaran, antara lain: antisipasi terhadap perubahan kondisi dan prioritas kebutuhan, atau direktif Presiden dalam rangka menindaklanjuti hasil Sidang Kabinet . (9) Diisi dengan dokumen pendukung lainnya terkait dilakukan Revisi Anggaran yang dilakukan (contoh: hasil keputusan Sidang Kabinet ). (10) Diisi dengan dokumen pendukung terkait lainnya ( jika ada ). (11) Diisi dengan nama Pejabat Eselon I selaku Pemimpin PPA BUN di lingkungan Kementerian Keuangan. (12) Diisi dengan NIP/NRP Pejabat Eselon I selaku Pemimpin PPA BUN di lingkungan Kementerian Keuangan . www.peraturan.go.id 2019, No.1710 -115- MATRIKS PERUBAHAN (SEMULA -MENJADI) PPA BUN BA ...... (isikan kode dan uraian PPA BUN) KETERANGAN  Pagu Satker bukan merupakan penjumlahan ke atas dari pagu -pagu keluaran ( output ) yang ditampilkan di bawahnya .  Informasi yang disajikan dalam matriks hanya keluaran ( output ) yang berubah. Kode Uraian Satker/Program/ Kegiatan/keluaran (output )/ komponen/jenis belanja Semula Menjadi +/- Blokir DS/ Volume Pagu Blokir DS/ Volume Pagu 1 2 3 4 5 6 7 7 XXXXX Satker A Diisi No. DS Rp.999.999.999 No. DS Rp.999.999.999 Rp.999.999.999 XXX.XX.XX ... (berisikan nama Program) Rp.999.999.999 Rp.999.999.999 Rp.999.999.9 99 XXXX ....(berisikan nama Kegiatan) Rp.999.999.999 Rp.999.999.999 Rp.999.999.999 XXX.XXX ....(berisikan nama keluaran ( output ) yang direvisi) Diisi Volume Rp.999.999.999 Diisi Volume Rp.999.999.999 Rp.999.999.999 XXX ....(berisikan nama komp onen) Rp.999.999.999 Rp.999.999.999 Rp.999.999.999 XX jenis belanja Rp.999.999.999 Rp.999.999.999 Rp.999.999.999 www.peraturan.go.id 2019, No.1710 -116- FORMAT SURAT HASIL REVIU APARAT PENGAWASAN INTERN PEMERINTAH KEMENTERI AN/LEMBAGA LOGO (1) KEMENTERIAN/LEMBAGA ......................... ......................(2) INSPEKTORAT JENDERAL/INSPEKTORAT UTAMA ......... (3) KOP Alamat ............................................................................(4) Nomor : S- / /20XX (tanggal -bulan) 20XX Sifat : Segera Lampiran : - Hal : Hasil Reviu Revisi Anggaran Yth. Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejabat Eselon I  Di Tempat Berkenaan dengan Surat Sekretaris Jenderal/Sekretaris Utama/Sekreta ris/Pejabat Eselon I  (6) Nomor ... (7) yang diterima secara lengkap pada tanggal ... (8), bersama ini kami sampaikan hasil reviu sebagai berikut: 5. Usulan Revisi Anggaran dengan rincian sebagai berikut: e. Tema Revisi Anggaran:  (9;) f. Mekanisme Revisi Angga ran:  (10); g. Revisi Anggaran menyebabkan penambahan/pengurangan Pagu Anggaran sebesar Rp. (11); h. Satker:  (12). 6. Surat usulan Revisi Anggaran tersebut diatas telah dilampir i data dukung berupa: a.  (13); dan b. ... (14). 7. Adapun pertimbangan dilakukannya Revisi Anggaran adalah ..... (1 5). 8. Berdasarkan reviu yang telah dilakukan, tidak terdapat hal -hal yang membuat kami yakin bahwa usulan Revisi Anggaran terkait ... sebesar Rp ..... (16) tidak sesuai dengan Peraturan Menteri Keuangan Nomor .../PMK.02/... (17) tentan g Tata Cara Revisi Anggaran Tahun Anggaran 20 XX. Kami menyampaikan terima kasih atas kerja sama selama proses reviu kepada pejabat/pegawai pada Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejabat Eselon I ... (18) Demikian kami sampaikan, atas perhatia n",
      "metadata": {
        "page_start": 16,
        "page_end": 17
      }
    },
    {
      "text": "Eselon I ... (18) Demikian kami sampaikan, atas perhatia n Saudara di sampai kan terima kasih . a.n. Inspektur Jenderal Inspektur .... ..................... (19) . (20) NIP/NRP (21) Tembusan: 4. Inspektur Utama/Inspektur Jenderal/Pimpinan APIP .....; (22) 5. Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejabat Eselon I.... ; 6. Kepala Biro Perencanaan .... . ( 5 ) www.peraturan.go.id 2019, No.1710 -117- PETUNJUK PENGISIAN SURAT HASIL REVIU APARAT PENGAWASAN INTERN PEMERINTAH KEMENTERIAN/LEMBAGA NO. URAIAN ISIAN (1) Diisi dengan logo K/L. (2) Diisi dengan nomenklatur K/L. (3) Diisi dengan nama APIP K/L. (4) Diisi dengan alamat APIP K/L. (5) Diisi dengan unit eselon I pengusul Revisi Anggaran. (6) Diisi dengan unit eselon I pengusul Revisi Anggaran. (7) Diisi dengan nomor surat usulan Revisi Anggaran yang diajukan oleh unit eselon I. (8) Diisi dengan tanggal penerimaan dokumen pendukung usulan Revisi Anggaran secara lengkap. (9) Diisi dengan tema Revisi Anggaran yaitu: revisi penambahan alokasi pembayaran subsidi energi, pembayaran b unga utang, pembayaran cicilan pokok utang, perubahan anggaran yang bersumber dari PHLN, pergeseran Bagian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainnya) ke BA K/L, belanja pegawai Satker luar negeri, dan sejenisnya . (10) Diisi dengan mekanisme Revisi Anggaran, contoh antara lain: pergeseran antarsubbagian anggaran dalam BA BUN (dari BA 999.08 ke BA 999.99), tambahan alokasi anggaran Bagian Anggaran 999.08 (BA BUN Pengelolaan Belanja Lainnya) ke BA K/L (di -SABA -kan), dan sejenisnya . (11) Diisi denga n nominal penambahan/pengurangan anggaran. (12) Diisi dengan uraian Satker yang mengalami Revisi Anggaran. (13) Diisi dengan dokumen pendukung lainnya terkait Revisi Anggaran yang dilakukan. (14) Diisi dengan dokumen pendukung lainnya terkait Revisi Ang garan yang dilakukan (jika ada) (15) Diisi dengan alasan/pertimbangan sesuai dengan surat usulan Revisi Anggaran. (16) Diisi dengan jenis Revisi Anggaran yang dilaksanakan beserta nominalnya. (17) Diisi dengan Peraturan Menteri Keuangan mengenai tata ca ra Revisi Anggaran Tahun Anggaran 20XX . (18) Diisi dengan unit eselon I pengusul Revisi Anggaran. (19) Diisi dengan jabatan eselon II yang menandatangani surat hasil reviu atas nama Inspektur Jenderal/pimpinan APIP K/L. (20) Diisi dengan nama Inspektur /Pejabat Eselon II penanda tangan surat hasil reviu usulan Revisi Anggaran unit eselon I. www.peraturan.go.id 2019, No.1710 -118- NO. URAIAN ISIAN (21) Diisi dengan NIP/NRP Inspektur/Pejabat Eselon II penanda tangan surat hasil reviu usulan Revisi Anggaran unit eselon I. (22) Diisi dengan Pimpinan APIP K/L, Pi mpinan Unit Eselon I yang mengajukan Revisi Anggaran, dan Pimpinan Unit Perencanaan K/L. MENTERI KEUANGAN REPUBLIK INDONESIA , ttd SRI MULYANI INDRAWATI www.peraturan.go.id 2019, No.1710 -119- LAMPIRAN I II PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 210/PMK.02/2019 TENTANG TATA CARA REVISI ANGGARAN TAHUN ANGGARAN 2020 TATA CARA REVISI ANGG ARAN PADA DIREKTORAT PELAKSANAAN ANGGARAN DIREKTORAT JEND ERAL PERBENDAHARAAN A. KETENTUAN UMUM REVISI ANGGARAN PADA DIREKTORAT PELAKSANAAN ANGGARAN DIREKTORAT JENDERAL PERBENDAHARAAN Secara prinsip, ketentuan Revisi Anggaran yang menjadi kewenangan Direktorat Pelaksanaan Anggaran Direktorat Jenderal Perbendaharaa n (DJPB) adalah sebagai berikut: 1. Pergeseran anggaran dalam 1 (satu) Program antar -Satker antar -Kantor Wilayah Direktorat Jenderal Perbendaharaan (Kanwil DJPB) yang berbeda; 2. Tidak berdampak pada penurunan volume keluaran ( output ) secara total termasuk vol ume komponen",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "keluaran ( output ) secara total termasuk vol ume komponen pembangunan/renovasi gedung/bangunan dan pengadaan kendaraan bermotor pada keluaran ( output ) layanan sarana dan prasarana internal ; Yang dimaksud volume keluaran ( output ) secara total adalah volume keluaran ( output ) secara akumulatif dari tiap -tiap Satker yang menggunakan keluaran ( output ) tersebut. Misal nya, Satker A dan Satker B yang berada pada wilayah kerja Kanwil DJPB yang berbeda memiliki keluaran ( output ) yang sama, yaitu pembangunan jalan, dengan volume keluaran ( output ) masing -masing s ebesar 100 km dan 200 km sehingga total volume keluaran ( output ) pembangunan jalan level Kementerian/Lembaga (K/L) adalah 300 km. Satker A mengusulkan Revisi Anggaran untuk menambah volume keluaran ( output ) pembangunan jalan di Provinsi A (Satker A) menjad i 120 km, yang dibiayai dengan pergeseran anggaran keluaran (output ) pembangunan jalan dari Provinsi B (Satker B), dengan konsekuensi volume keluaran ( output ) pembangunan jalan di Provinsi B (Satker B) berkurang menjadi 180 km. Mengingat total volume kelua ran ( output ) pembangunan jalan level K/L menjadi 300 km, atau sama dengan volume pembangunan jalan sebelumnya, usul an Revisi www.peraturan.go.id 2019, No.1710 -120- Anggaran antarkeluaran ( output ) antar -Satker antar -Kanwil DJPB tersebut dapat diproses di Direktorat Pelaksanaan Anggaran DJPB. 3. Disampaikan oleh Pejabat Eselon I penanggung jawab program; Dalam hal eselon I K/L merupakan eselon I yang memiliki portofolio, terdapat kemungkinan besar bahwa Pejabat Eselon I penanggung jawab Program juga sekaligus merupakan Pejabat Eselon I penandatangan DIPA, dan sekaligus koordinator penyampaian usulan Revisi Anggaran. Dalam hal terdapat usulan Revisi Anggaran yang melibatkan 2 (dua) atau lebih eselon I, usulan Revisi Anggaran harus disertai dengan persetujuan dari masing -masing eselon I dimana Program /Kegiatan/keluaran ( output ) yang direvisi berada. 4. Berupa pengesahan, sehingga tidak memerlukan penelaahan; Direktorat Pelaksanaan Anggaran -DJPB melakukan penelitian dan memberikan pendapat terhadap usul an Revisi Anggaran dimaksud. 5. Tidak mengubah sumber da na, misalnya dari Rupiah Murni menjadi PNBP, atau sebaliknya; 6. Tidak mengakibatkan perubahan jenis belanja kecuali Revisi Anggaran dalam rangka pemenuhan Belanja Operasional; 7. Revisi Anggaran dilakukan dengan memperhatikan ketentuan mengenai petunjuk penyusu nan dan penelaahan RKA -K/L dan pengesahan DIPA sebagaimana diatur dalam Peraturan Menteri Keuangan mengenai petunjuk penyusunan dan penelaahan RKA -K/L dan pengesahan DIPA , dan Peraturan Menteri Keuangan mengenai perencanaan, penelaahan, penetapan alokasi a nggaran BA BUN, dan pengesahan DIPA BA BUN. Selain itu, harus memperhatikan Peraturan Menteri Keuangan mengenai standar biaya, Peraturan Menteri Keuangan mengenai bagan akun standar, dan Peraturan Menteri Keuangan mengenai klasifikasi anggaran . 8. Penyelesaia n usulan Revisi Anggaran dilaksanakan dengan menggunakan Sistem Aplikasi; dan 9. Pejabat Eselon I/ KPA bertanggung jawab atas keutuhan, keabsahan, keaslian, dan kebenaran formil dan materiil terhadap segala sesuatu yang terkait dengan pengajuan usulan Revisi A nggaran yang diajukan kepada Direktorat Pelaksanaan Anggaran -DJPB. www.peraturan.go.id 2019, No.1710 -121- B. RUANG LINGKUP KEWENANGAN REVISI ANGGARAN PADA DIREKTORAT PELAKSANAAN ANGGARAN -DIREKTORAT JENDERAL PERBENDAHARAAN Berdasarkan hal -hal tersebut di atas, ruang ling kup Revisi Anggaran yang diproses di Direktorat",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "atas, ruang ling kup Revisi Anggaran yang diproses di Direktorat Pelaksanaan Anggaran -DJPB adalah sebagai berikut: 1. Pergeseran anggaran dalam rangka memenuhi kebutuhan Belanja Operasional. Pergeseran anggaran dalam rangka memenuhi kebutuhan Belanja Operasional yang menjadi kewenangan Direktorat Pelaksanaan Anggaran -DJPB merupakan pergeseran anggaran yang berasal dari 1 (satu) Program yang sama, yaitu: a. pergeseran anggaran antarakun dalam 1 (satu) komponen dalam keluaran ( output ) layanan perkantoran antar -Satker antar - Kanwil DJPB. b. pergeseran anggaran antarkomponen dalam keluaran ( output ) layanan perkantoran dalam 1 (satu) Satker yang sama dan/atau antar -Satker . c. pergeseran anggaran Belanja Non -Operasional untuk memenuhi kebutuhan alokasi Belanja Operasional pada 1 (satu) Satke r dan/atau antar -Satker sepanjang: 1) alokasi Belanja Operasional dalam 1 (satu) Program yang sama tidak mencukupi untuk memenuhi kebutuhan tersebut yang dinyatakan dalam Surat Persetujuan Pejabat Eselon I; 2) tidak berdampak pada penurunan volume keluaran ( output) termasuk volume komponen pembangunan/renovasi gedung/bangunan dan pengadaan kendaraan bermotor pada keluaran ( output ) layanan sarana dan prasarana internal, yang dinyatakan dengan surat pernyataan KPA. Dalam hal pemenuhan kekurangan belanja pegawai dip enuhi dari gaji pokok dan tunjangan yang melekat pada gaji, usulan Revisi Anggaran harus disertai dengan surat persetujuan Pejabat Eselon I yang menyatakan bahwa: a. pagu anggaran gaji pokok dan tunjangan yang melekat pada gaji di Satker yang alokasi anggaran nya akan digeser berlebih; www.peraturan.go.id 2019, No.1710 -122- b. usulan Revisi Anggaran dimaksud tidak akan mengakibatkan pagu minus gaji pokok dan tunjangan yang melekat pada gaji; dan c. usulan Revisi Anggaran dilakukan setelah pembayaran gaji dan tunjangan yang melekat pada gaji bulan Oktober tahun 2020. Pergeseran anggaran untuk memenuhi kebutuhan Belanja Operasional tidak diperkenankan mengubah sumber dana, misalnya dari PNBP ke Rupiah Murni atau sebaliknya . usulan Revisi Anggaran disampaikan oleh Pejabat Eselon I penanggung jawab Program , dan secara prinsip, tiap -tiap eselon I dapat menyampaikan usulan Revisi Anggaran di unit organisasi masing -masing. Dalam hal K/L memiliki kebijakan sentralisasi pengajuan Revisi Anggaran melalui koordinator tingkat eselon I, persetujuan dari masing -masing eselon I dimana Program /Kegiatan/ keluaran ( output ) yang direvisi berada, harus tetap dilakukan. Termasuk dalam hal ini, usulan revisi pergeseran anggaran antar -Satker perwakilan luar negeri dalam rangka memenuhi kebutuhan Belanja Operasional . 2. Pergeseran ang garan dalam rangka memenuhi kebutuhan selisih kurs. Pergeseran anggaran dalam rangka memenuhi kebutuhan selisih kurs yang menjadi kewenangan Direktorat Pelaksanaan Anggaran - DJPB adalah pergeseran anggaran yang bersumber dari Rupiah Murni antar -Satker anta r-Kanwil DJPB dalam 1 (satu) Program yang sama karena adanya kekurangan alokasi anggaran untuk pembayaran Belanja Operasional Satker perwakilan di luar negeri, pembayaran kontrak dalam valuta asing, atau belanja hibah luar negeri sebagai akibat adanya seli sih kurs. Pergeseran anggaran dalam rangka memenuhi jumlah kebutuhan akibat selisih kurs dapat dilakukan dengan ketentuan sebagai berikut: a. merupakan selisih antara kurs yang digunakan dalam APBN Tahun Anggaran 2020 /APBN Perubahan Tahun Anggaran 2020 dengan kurs pada saat transaksi dilakukan; b. selisih tersebut terjadi setelah kontrak ditandatangani; www.peraturan.go.id 2019, No.1710 -123- c. pergeseran alokasi anggaran yang dilakukan paling",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "2019, No.1710 -123- c. pergeseran alokasi anggaran yang dilakukan paling tinggi adalah sebesar nilai kontrak dikalikan dengan selisih kurs sebagaimana dimaksud pada huruf a; d. kebutuhan anggaran untuk memenuhi selisih kurs menggunakan alokasi anggaran K/L yang bersangkutan; dan/atau e. tidak berdampak pada penurunan volume keluaran (output ) termasuk volume komponen pembangunan/renovasi gedung/bangunan dan pengadaan kendaraan bermotor pada keluaran ( output ) layanan sarana dan prasarana internal . 3. Pergeseran anggaran dalam rangka penyelesaian tunggakan Tahun Anggaran 2019 Tunggakan Tahun Anggaran 2019 dapat diproses melalui atau tanpa mekanisme revisi DIPA. Dalam hal alokasi anggaran untuk perun tukan akun yang sama tersedia dalam DIPA Tahun Anggaran 2020 , tunggakan Tahun Anggaran 2019 dapat langsung dibayarkan atau diproses oleh Kantor Pelayanan Perbendaharaan Negara (KPPN) tanpa melalui mekanisme revisi DIPA, sehingga tidak perlu dicantumkan pad a catatan halaman IV.B DIPA, dan tidak memerlukan Surat Pernyataan KPA/hasil verifikasi APIP K/L/hasil verifikasi Badan Pengawasan Keuangan dan Pembangunan (BPKP), untuk tunggakan terkait dengan: a. belanja pegawai khusus gaji dan tunjangan yang melekat pada gaji; b. tunjangan kinerja sesuai dengan peraturan yang berlaku; c. uang makan; d. belanja perjalanan dinas pindah; e. langganan daya dan jasa; f. tunjangan profesi guru/dosen; g. tunjangan kehormatan profesor; h. tunjangan tambahan penghasilan guru Pegawai Negeri Sipil; i. tunjangan kemahalan hakim; j. tunjangan hakim ad hoc ; k. honor pegawai honorer/pegawai pemerintah non -Pegawai Negeri Sipil/guru tidak tetap; l. imbalan jasa layanan bank/pos persepsi; m. pembayaran jasa bank penatausaha Pemberian Pinjaman ; www.peraturan.go.id 2019, No.1710 -124- n. bahan makanan dan/atau per awatan tahanan untuk tahanan/narapidana; o. pembayaran provisi benda meterai; p. bahan makanan pasien rumah sakit; q. pengadaan bahan obat -obatan rumah sakit; r. pembayaran tunggakan kontribusi kepada lembaga internasional; s. perlindungan warga negara Indonesia di lu ar negeri; dan/atau t. layanan/kegiatan/pekerjaan pada Satker Badan Layanan Umum (BLU) yang didanai dari PNBP BLU. Sedangkan dalam hal alokasi anggaran untuk peruntukan akun yang sama tidak cukup tersedia dan/atau akun yang sama tidak tersedia dalam DIPA Tah un Anggaran 2020, usulan terkait dengan tunggakan Tahun Anggaran 2019 harus diproses melalui mekanisme revisi DIPA. Dalam hal tunggakan Tahun Anggaran 2019 diproses melalui revisi DIPA, untuk tiap -tiap tunggakan harus dicantumkan dalam catatan -catatan terp isah per akun dalam halaman IV.B DIPA pada tiap-tiap alokasi yang ditetapkan untuk mendanai suatu Kegiatan per DIPA per Satker. Dalam hal kolom yang terdapat dalam Sistem Aplikasi untuk mencantumkan catatan untuk semua tunggakan tidak mencukupi, rincian de tail tagihan per akun dapat disampaikan dalam lembaran terpisah yang ditetapkan oleh KPA. Revisi Anggaran dalam rangka penyelesaian tunggakan yang menjadi kewenangan Direktorat Pelaksanaan Anggaran -DJPB adalah pergeseran anggaran dalam 1 (satu) Program yan g sama antar -Satker antar -Kanwil DJPB untuk pembayaran tunggakan Tahun Anggaran 2019 . Ketentuan Revisi Anggaran terkait dengan tunggakan Tahun Anggaran 2019 yang diajukan kepada Direktorat Pelaksanaan Anggaran -DJPB adalah sebagai berikut: a. dilakukan sepanja ng tidak mengurangi volume keluaran ( output ) dalam DIPA termasuk volume komponen pembangunan/renovasi gedung/bangunan dan pengadaan kendaraan bermotor pada keluaran ( output ) layanan sarana dan prasarana internal ; www.peraturan.go.id 2019, No.1710 -125-",
      "metadata": {
        "page_start": 17,
        "page_end": 18
      }
    },
    {
      "text": "layanan sarana dan prasarana internal ; www.peraturan.go.id 2019, No.1710 -125- b. dalam hal jumlah tunggakan per tagihan nila inya: 1) sampai dengan Rp200.000.000,00 (dua ratus juta rupiah), harus dilampiri surat pernyataan KPA; 2) di atas Rp200.000.000,00 (dua ratus juta rupiah) sampai dengan Rp2.000.000.000,00 (dua miliar rupiah), harus dilampiri hasil verifikasi dari APIP K/L; dan 3) di atas Rp2.000.000.000,00 (dua miliar rupiah), harus dilampiri hasil verifikasi dari BPKP . c. disertai dengan surat persetujuan Pejabat Eselon I penanggung jawab Program; dan Untuk eselon I yang memiliki portofolio, Pejabat Eselon I penanggung jawab Program juga sekaligus sebagai eselon I penandatangan DIPA. Sedangkan untuk eselon yang tidak memiliki portofolio, Pejabat Eselon I penanggung jawab Program tidak serta merta merupakan eselon I penandatangan DIPA. d. Direktorat Pelaksanaan Anggaran -DJPB juga berwenang memproses usulan Revisi Anggaran terkait tunggakan selain yang dimaksud dalam daftar tunggakan dalam angka 3 huruf a sampai dengan huruf t, dengan ketentuan sebagai berikut: 1) merupakan tagihan atas pekerjaan/penugasan yang keluaran ( output )-nya tercantum pada DIPA Tahun Anggaran 2019 ; 2) pekerjaan/penugasannya telah diselesaikan di Tahun Anggaran 2019 , tetapi belum dibayarkan sampai dengan berakhirnya Tahun Anggaran 2019 ; dan/atau 3) usulan Revisi Anggaran dipenuhi dari pergeseran anggaran dalam 1 (satu) Progra m yang sama antar -Satker antar -Kanwil DJPB. 4. Pergeseran anggaran antarprovinsi/kabupaten/kota untuk Kegiatan dalam rangka tugas pembantuan, urusan bersama, dan/atau dekonsentrasi. Usulan Revisi Anggaran yang diproses di Direktorat Pelaksanaan Anggaran -DJPB adalah pergeseran anggaran dalam 1 (satu) keluaran (output ) yang sama atau antarkeluaran ( output ) antar -Satker Perangkat Daerah antar -Kegiatan dalam rangka tugas pembantuan, urusan bersama, dan/atau dekonsentrasi, sepanjang: www.peraturan.go.id 2019, No.1710 -126- a. tidak terjadi perubahan kewe nangan, misalnya dari kewenangan daerah menjadi kewenangan pusat; b. target dan satuan volume keluaran (output ) tetap; c. tidak berdampak pada penurunan volume keluaran ( output ) termasuk volume komponen pembangunan/renovasi gedung/bangunan dan pengadaan kendaraa n bermotor pada keluaran ( output ) layanan sarana dan prasarana internal ; dan d. diajukan oleh eselon I yang memberikan penugasan. 5. Pergeseran anggaran dalam rangka pemanfaatan Sisa Anggaran Kontraktual atau Sisa Anggaran Swakelola untuk menambah volume keluara n (output ). Pergeseran anggaran dalam rangka pemanfaatan Sisa Anggaran Kontraktual atau Sisa Anggaran Swakelola yang menjadi kewenangan Direktorat Pelaksanaan Anggaran -DJPB adalah pemanfaatan sisa anggaran untuk menambah volume keluaran (output ) yang sama dan/atau keluaran ( output ) yang lain antar -Satker antar -Kanwil DJPB, termasuk sisa anggaran yang berasal dari keluaran ( output ) Prioritas Nasional. Revisi Anggaran dalam rangka pemanfaatan Sisa Anggaran Kontraktual dan/atau Sisa Anggaran Swakelola yang berasal dari keluaran ( output ) Prioritas Nasional harus disertai dengan Surat Persetujuan Pejabat Eselon I dan Surat Pernyataan KPA bahwa Kegiatan telah selesai dilaksanakan (untuk Kegiatan swakelola) dan keluaran ( output ) Prioritas Nasional telah tercapai. Pergeseran anggaran dalam rangka pemanfaatan Sisa Anggaran Kontraktual atau Sisa Anggaran Swakelola yang menjadi kewenangan Direktorat Pelaksanaan Anggaran -DJPB juga termasuk untuk menambah volume komponen pada keluaran ( output ) layanan sarana dan prasaran a internal. Dalam hal Kegiatan kontraktual, sisa anggaran terjadi setelah lelang",
      "metadata": {
        "page_start": 18,
        "page_end": 18
      }
    },
    {
      "text": "internal. Dalam hal Kegiatan kontraktual, sisa anggaran terjadi setelah lelang pengadaan barang/jasa selesai dilakukan dengan nilai kontrak lebih rendah dari pagu yang tercantum dalam DIPA dan dijamin volume keluaran ( output ) tercapai sehingga terdapat s isa anggaran dalam DIPA . Untuk Kegiatan swakelola, sisa anggaran terjadi setelah Kegiatan selesai dilakukan dan volume keluaran ( output ) telah tercapai. www.peraturan.go.id 2019, No.1710 -127- Dalam hal terdapat kebijakan penghematan/efisiensi belanja negara pada Tahun Anggaran 2020 (misal: Ins truksi Presiden atau Surat Menteri Keuangan mengenai penghematan anggaran), Sisa Anggaran Kontraktual atau Sisa Anggaran Swakelola tidak diperkenankan untuk menambah pagu belanja perjalanan dinas, rapat konsinyering, seminar, dan honor Kegiatan . Selain it u, Sisa Anggaran K ontraktual dan/atau Sisa Anggaran S wakelola juga tidak diperkenankan untuk membiayai Kegiatan dengan jenis belanja yang berbeda. 6. Pergeseran anggaran dalam rangka penyelesaian pagu minus belanja pegawai. Salah satu kaidah yang harus diikut i dalam melakukan proses Revisi Anggaran adalah bahwa Revisi Anggaran dapat dilakukan sepanjang tidak mengakibatkan terjadinya pagu minus. Pagu minus dapat terjadi sepanjang tahun berjalan, sehingga langsung dapat direvisi pada tahun itu, ataupun baru dike tahui di akhir tahun berjalan, sehingga harus direvisi pada tahun anggaran berikutnya. Misalnya, untuk pelaksanaan anggaran pada Tahun Anggaran 2019, dalam hal pagu minus baru diketahui pada saat penyusunan laporan keuangan Tahun Anggaran 2019, revisinya h arus dilakukan segera hingga sebelum penyusunan Laporan Keuangan Pemerintah Pusat Tahun Anggaran 2019. Direktorat Pelaksanaan Anggaran -DJPB berwenang memproses usulan Revisi Anggaran pagu minus belanja pegawai Tahun Anggaran 201 9 dan Tahun Anggaran 2020. Ketentuan penyelesaian usulan Revisi Anggaran pagu minus belanja pegawai Tahun Anggaran 2019 yang menjadi kewenangan Direktorat Pelaksanaan Anggaran -DJPB adalah sebagai berikut: a. dalam hal terdapat pagu minus belanja pegawai untuk Tahun Anggaran 201 9, pagu m inus tersebut harus diselesaikan melalui mekanisme revisi DIPA ; b. penyelesaian pagu minus belanja pegawai melalui mekanisme revisi DIPA Tahun Anggaran 201 9 tersebut merupakan penyesuaian administratif ; c. penyelesaian usulan Revisi Anggaran pagu minus belanja pegawai yang menjadi kewenangan Direktorat Pelaksanaan Anggaran -DJPB adalah penyelesaian usulan Revisi Anggaran pagu minus belanja pegawai yang dilakukan dengan cara www.peraturan.go.id 2019, No.1710 -128- pergeseran anggaran antar -Satker antar -Kanwil DJPB sepanjang dalam 1 (satu) jenis belanja y ang sama atau antarjenis belanja dalam 1 (satu) Program yang sama; d. penyelesaian pagu minus belanja pegawai mengikuti tata cara pengajuan Revisi Anggaran pada Direktorat Pelaksanaan Anggaran -DJPB, termasuk kelengkapan dokumen pendukung ; dan e. batas akhir pen yelesaian pagu minus belanja pegawai Tahun Anggaran 2019 mengikuti batas akhir penyusunan Laporan Keuangan Pemerintah Pusat Tahun Anggaran 2019, yang biasanya dilakukan pada bulan Februari. Penyelesaian usulan Revisi Anggaran pagu minus belanja pegawai Tahun Anggaran 2020 yang menjadi kewenangan Direktorat Pelaksanaan Anggaran -DJPB dilakukan dengan Revisi Anggaran reguler, tanpa harus menunggu berakhirnya Tahun Anggaran 2020. Penyelesaian pagu minus belanja pegawai tahun berjalan dilakukan dengan cara pergeseran anggaran dalam 1 (satu) Program antar - Satker antar -Kanwil DJPB dalam 1 (satu) jenis belanja yang sama atau antarjenis belanja . 7. Perubahan pagu untuk pe ngesahan atas pengeluaran Kegiatan /keluaran (",
      "metadata": {
        "page_start": 18,
        "page_end": 18
      }
    },
    {
      "text": "Perubahan pagu untuk pe ngesahan atas pengeluaran Kegiatan /keluaran ( output ) tahun -tahun sebelumnya yang dananya bersumber dari pinjaman/hibah luar negeri, termasuk yang telah closing date . Direktorat Pelaksanaan Anggaran -DJPB berwenang memproses usulan Revisi Anggaran pengesahan atas pengeluaran kegiatan - kegiatan tahun -tahun sebelumnya yang bersumber dari pinjaman/hibah luar negeri , termasuk yang sudah closing date. Revisi Anggaran tersebut bersifat administratif dan menambah Pagu Anggaran belanja K/L Tahun Anggaran 20 20, tetapi tidak menjadi dasar perhitungan untuk penetapan alokasi anggaran tahun berikutnya . Dalam hal terdap at Kegiatan/ keluaran ( output ) yang dananya bersumber dari pinjaman/hibah luar negeri atau Pemberian Pinjaman dan telah dilaksanakan pada tahun -tahun sebelumnya tetapi sampai berakhirnya Tahun Anggaran 2019 dan hingga disusunnya Laporan Keuangan Pemerintah Pusat Tahun Anggaran 2019 belum dapat disahkan pengeluarannya, pengesahan transaksi www.peraturan.go.id 2019, No.1710 -129- tersebut harus diselesaikan melalui mekanisme revisi DIPA Tahun Anggaran 20 20. Mekanisme revisi DIPA dalam rangka pengesahan dilakukan dengan ketentuan sebagai berikut: 1) unit eselon I mengajukan usulan Revisi Anggaran kepada Direktur Pelaksanaaan Anggaran DJPB; 2) pengeluaran yang akan disahkan dituangkan dalam keluaran (output ) yang sudah tercantum dalam DIPA tahun berjalan, dan diberi catatan akun dalam rangka pengesahan; da n 3) Direktur Pelaksanaan Anggaran DJPB meneliti usulan Revisi Anggaran dan kelengkapan dokumen. Dalam hal terdapat Kegiatan/ keluaran ( output ) yang dananya bersumber dari pinjaman/hibah luar negeri atau Pemberian Pinjaman dengan mekanisme pembayaran langsung dan letter of credit yang telah dilaksanakan pada tahun -tahun sebelumnya tetapi sampai dengan 31 Desember 2019 belum dapat disahkan pengeluarannya, Direktorat Pelaksanaan Anggaran -DJPB dapat memproses usulan Revisi Anggaran pengesahannya untuk menerbitkan Surat Perintah Pembukuan/Pengesahan (SP3) atas penarikan pinjaman dan/atau hibah luar negeri tahun -tahun anggaran sebelumnya, sepanjang: 1) penarikan pinjaman/hibah luar negeri telah dilakukan; 2) belanja K/L sudah direalisasikan; 3) utang pemerintah telah diakui; dan 4) Notice of Disbursement telah diterima. Revisi DIPA dalam rangka pengesahan belanja yang bersumber dari pinjaman/hibah luar negeri dijadikan dasar sebagai alokasi anggaran secara administratif dan menjadi rujukan untuk penerbitan SP3 oleh KPPN Khusus Pi njaman dan Hibah. 8. Revisi Anggaran dalam hal Pagu Anggaran tetap yang tidak dapat dikategorikan sebagai Revisi Anggaran sebagaimana dimaksud pada angka 1 sampai dengan angka 7. Direktorat Pelaksanaan Anggaran -DJPB juga berwenang memproses usulan pergeseran anggaran dalam hal Pagu Anggaran tetap selain yang dijelaskan pada angka 1 sampai dengan angka 7 di atas sepanjang sesuai dengan ketentuan umum Revisi Anggaran pada Direktorat Pelaksanaan Anggaran -DJPB dan usulan Revisi www.peraturan.go.id 2019, No.1710 -130- Anggaran berupa pergeseran anggaran antar -Satker, harus disertai surat persetujuan Pejabat Eselon I. 9. Revisi administrasi yang memerlukan Persetujuan Pejabat Eselon I dan berada pada wilayah kerja Kanwil DJPB yang berbeda. Revisi administrasi dapat berupa ralat karena kesalahan administrasi, perubahan rumusan yang tidak terkait dengan anggaran, dan/atau revisi lainnya yang ditetapkan sebagai revisi administrasi. Revisi administrasi yang diproses oleh Direktorat Pelaksanaan Anggaran -DJPB meliputi semua usulan revisi administrasi yang memerluka n surat persetujuan Pejabat Eselon I dan berada pada wilayah kerja Kanwil DJPB yang berbeda, meliputi: a. perubahan/penambahan nomor register pinjaman/hibah luar negeri;",
      "metadata": {
        "page_start": 18,
        "page_end": 19
      }
    },
    {
      "text": "yang berbeda, meliputi: a. perubahan/penambahan nomor register pinjaman/hibah luar negeri; b. perubahan/penambahan nomor register SBSN; c. perubahan/penambahan cara penarikan pinjaman/hi bah luar negeri/pinjaman/hibah dalam negeri, termasuk Pemberian Pinjaman; d. perubahan/penambahan cara penarikan SBSN; e. pencantuman/perubahan/penghapusan catatan halaman IV.B DIPA; dan/atau f. revisi administrasi di luar huruf a sampai dengan huruf e sepanjang ti dak menyebabkan perlunya pencetakan ulang DIPA lama atau pencetakan DIPA baru. Program/Kegiatan/keluaran ( output ) yang dibiayai dari pinjaman/hibah luar negeri merupakan Program /Kegiatan/keluaran (output ) yang dibahas dan ditetapkan di level eselon I. Oleh karena itu, dalam hal terdapat ralat karena kesalahan administrasi atau perubahan yang bersifat administrasi seperti perubahan/penambahan nomor register pinjaman/hibah luar negeri/register sementara SBSN, perubahan/penambahan cara penarikan pinjaman/hibah luar negeri/pinjaman/hibah dalam negeri/SBSN, termasuk Pemberian Pinjaman, dan sejenisnya harus diajukan atau harus disertai surat persetujuan Pejabat Eselon I. Tata cara revisi administrasi berupa perubahan/penambahan nomor register pinjaman/hibah luar n egeri, dan perubahan/penambahan cara penarikan pinjaman/hibah luar negeri www.peraturan.go.id 2019, No.1710 -131- dan/atau pinjaman/hibah dalam negeri, termasuk Pemberian Pinjaman adalah sebagai berikut: a. Perubahan/penambahan nomor register pinjaman/hibah luar negeri dan/atau SBSN. Dalam Peratura n Menteri Keuangan mengenai petunjuk penyusunan dan penelaahan RKA -K/L dan pengesahan DIPA pada Lampiran I mengenai ketentuan umum disebutkan bahwa Program /Kegiatan/keluaran ( output ) yang dialokasikan dalam RKA-K/L adalah Program /Kegiatan/keluaran ( output ) yang siap untuk dilaksanakan. Dalam hal p engalokasian anggaran dengan sumber dana pinjaman/hibah luar negeri, syarat pertama untuk dapat dimasukkan dalam RKA -K/L adalah bahwa untuk pinjaman/hibah luar negeri tersebut telah dilakukan perjanjian antara Indo nesia dengan pihak ketiga ( lender /donor). Bertindak selaku wakil Pemerintah adalah Kementerian Keuangan, yang selanjutnya akan disampaikan ke K/L selaku executing agency . Selanjutnya pinjaman/hibah luar negeri tersebut dilaporkan ke Direktorat Jenderal Pen gelolaan Pembiayaan dan Risiko (DJPPR) Kementerian Keuangan untuk mendapatkan nomor register. Dalam rangka mempermudah proses penyusunan RKA - K/L, dalam hal pinjaman/hibah luar negeri yang akan digunakan untuk membiayai Program/ Kegiatan /keluaran (output ) dalam RKA -K/L belum memperoleh nomor register, akan diberikan nomor register sementara, yaitu 99999999 , dan harus direvisi setelah nomor register telah diterbitkan oleh DJPPR. Dalam hal nomor register telah diterbitkan oleh DJPPR, K/L selaku executing agency dapat melakukan revisi administrasi berupa perubahan/penambahan nomor register pinjaman/hibah luar negeri . Usulan Revisi Anggaran disampaikan oleh Pejabat Eselon I ke Direktorat Pelaksanaan Anggaran -DJPB. Ketentuan ini juga berlaku untuk revisi administra si terkait dengan perubahan/penambahan nomor register SBSN. b. P erubahan /penambahan cara penarikan pinjaman/hibah luar negeri dan/atau pinjaman/hibah dalam negeri, termasuk pemberian pinjaman dan/atau SBSN. www.peraturan.go.id 2019, No.1710 -132- Sesuai dengan Peraturan Menteri Keuangan mengenai petunjuk penyusunan dan penelaahan RKA -K/L dan pengesahan DIPA, tata cara penarikan pinjaman/hibah luar negeri dan/atau pinjaman/hibah dalam negeri meliputi: 1) pembukaan letter of credit ; 2) pembayaran langsung ( direct payment ); 3) rekening khusus ( special account ); dan 4) fasilitas kredit ekspor. Penetapan cara penarikan pinjaman/hibah luar negeri dan/atau pinjaman/hibah dalam negeri, termasuk Pemberian Pinjaman dilakukan sejak awal penyusunan RKA -K/L. Penetapan dilakukan oleh Pejabat Eselon I. Dalam hal terjadi peruba han/penambahan cara penarikan pinjaman/hibah luar",
      "metadata": {
        "page_start": 19,
        "page_end": 19
      }
    },
    {
      "text": "I. Dalam hal terjadi peruba han/penambahan cara penarikan pinjaman/hibah luar negeri dan/atau pinjaman/hibah dalam negeri, termasuk Pemberian Pinjaman, usulan Revisi Anggaran disampaikan oleh Pejabat Eselon I. Perubahan/penambahan cara penarikan pinjaman/hibah luar negeri dan/atau pi njaman/hibah dalam negeri harus mendapat persetujuan oleh DJPPR. Perubahan/penambahan cara penarikan pinjaman/hibah luar negeri dan/atau pinjaman/hibah dalam negeri, termasuk Pemberian Pinjaman merupakan revisi administrasi, karena tidak terkait dengan alo kasi anggaran, diproses di Direktorat Pelaksanaan Anggaran -DJPB. Ketentuan ini juga berlaku untuk revisi administrasi terkait dengan perubahan/penambahan cara penarikan SBSN. c. P encantuman/perubahan/penghapusan catatan dalam halaman IV.B DIPA. Halaman IV DIP A dibagi menjadi 2 (dua), yaitu halaman IV.A berisi pencantuman informasi dan penjelasan rincian belanja yang diblokir, dan Halaman IV.B berisi catatan yang harus diperhatikan pada saat proses pencairan anggaran. Pencantuman/perubahan/penghapusan catatan p ada halaman IV.B DIPA yang menjadi kewenangan Direktorat Pelaksanaan Anggaran -DJPB meliputi revisi administrasi terkait dengan: www.peraturan.go.id 2019, No.1710 -133- 1) pencantuman/perubahan/penghapusan catatan dalam halaman IV.B DIPA karena masih harus didistribusikan ke masing -masing Satker; 2) pencantuman/perubahan/penghapusan catatan dalam halaman IV.B DIPA terkait dengan penyelesaian tunggakan Tahun Anggaran 2019; 3) pencantuman catatan dalam halaman IV.B DIPA terkait pencantuman volume komponen pembangunan /renovasi gedung /bangunan dan/atau kompo nen pengadaan kendaraan bermotor dalam keluaran ( output ) layanan sarana dan prasarana internal ; dan/atau 4) perubahan catatan dalam halaman IV.B DIPA berupa penambahan volume komponen pembangunan /renovasi gedung /bangunan dan/atau komponen pengadaan kendaraan bermotor dalam keluaran ( output ) layanan sarana dan prasarana internal sepanjang pagu keluaran (output ) layanan sarana dan prasarana internal tetap . Pencantuman/perubahan/penghapusan catatan dalam halaman IV DIPA sebagaimana dimaksud pada angka 1 ) sampai dengan angka 4 ) dapat dilakukan setelah persyaratan dipenuhi dengan lengkap . Dalam hal Revisi Anggaran terkaitan dengan penambahan volume komponen pembangunan /renovasi gedung /bangunan dan komponen pengadaan kendaraan bermotor dalam keluaran ( output ) layanan sarana dan prasarana internal, disertai dengan dokumen Rencana Kebutuhan Barang Milik Negara yang telah mendapatkan persetujuan dari Direktorat Jenderal Kekayaan Negara. Dalam hal volume pembangunan/renovasi gedung/bangunan dan pengadaan kendaraan bermoto r tidak berubah tetapi rincian alokasi anggaran berubah, Direktorat Pelaksanaan Anggaran -DJPB dan/atau Kanwil DJPB berwenang memprosesnya. d. Revisi administrasi di luar huruf a sampai dengan huruf c sepanjang tidak menyebabkan pencetakan DIPA baru. Selain re visi administrasi sebagaimana disebutkan di atas, revisi administrasi lainnya yang dapat diproses di Direktorat Pelaksanaan Anggaran -DJPB meliputi antara lain: www.peraturan.go.id 2019, No.1710 -134- 1) ralat kode KPPN berupa perubahan kantor bayar pada wilayah kerja Kanwil DJPB yang berbeda sepan jang DIPA belum direalisasikan; 2) ralat kode kewenangan; 3) ralat volume, jenis, dan satuan keluaran ( output ) yang berbeda antara RKA -K/L dan RKP atau hasil kesepakatan DPR dengan Pemerintah; 4) perubahan pejabat perbendaharaan; dan 5) ralat karena kesalahan Sistem A plikasi berupa tidak berfungsinya sebagian atau seluruh fungsi matematis Sistem Aplikasi. Selain itu, Direktorat Pelaksanaan Anggaran -DJPB juga berwenang memproses usulan revisi administrasi berupa kesalahan informasi dalam DIPA, yang dapat dilakukan secar a otomatis. Dalam hal dalam DIPA ditemukan kesalahan berupa: 1) kesalahan pencantuman kantor bayar ( KPPN ); 2) kesalahan",
      "metadata": {
        "page_start": 19,
        "page_end": 19
      }
    },
    {
      "text": "1) kesalahan pencantuman kantor bayar ( KPPN ); 2) kesalahan pencantuman kode lokasi; 3) kesalahan pencantuman sumber dana; 4) terlanjur memberikan approval /persetujuan revisi; dan/atau 5) tidak tercantumnya cata tan pada halaman IV .B DIPA; dan DIPA belum direalisasikan atas kesalahan tersebut , maka dapat dilakukan Revisi Anggaran secara otomatis. Mekanisme Revisi Anggaran otomatis dilaksanakan dengan ketentuan sebagai berikut: 4) unit eselon I K/L menyampaikan surat pemberitahuan kesalahan kepada Direktur Pelaksanaan Anggaran -DJPB dilampiri arsip data komputer ; 5) berdasarkan hasil penelitian Direktorat Pelaksanaan Anggaran -DJPB ditemukan adanya kesalahan; dan 6) berdasarkan surat pemberitahuan dan/atau hasi l penelitian sebagaimana dimaksud pada angka 1) dan angka 2), Direktur Pelaksanaan Anggaran -DJPB mengunggah kembali arsip data komputer dan disahkan. www.peraturan.go.id 2019, No.1710 -135- Dalam memproses usulan revisi administrasi yang disampaikan K/L, Direktorat Pelaksanaan Anggaran -DJPB dapa t berkoordinasi dengan Direktorat lain di lingkup DJPB atau DJA yang menangani atau mengelola data referensi Sistem Perbendaharaan dan Anggaran Negara. Dalam hal e selon I mengusulkan Revisi Anggaran yang substansinya tidak diatur dalam Lampiran III Peratur an Menteri ini dan/atau tidak/belum diatur dalam Peraturan Menteri ini, Direktorat Pelaksanaan Anggaran -DJPB dapat berkoordinasi dengan Direktorat lain di lingkup DJPB atau DJA untuk penyelesaian usulan Revisi Anggaran dimaksud. Dalam hal diperlukan, petun juk teknis pelaksanaan Revisi Anggaran yang menjadi kewenangan Direktorat Pelaksanaan Anggaran -DJPB dapat diatur dalam bentuk Peraturan Direktur Jenderal Perbendaharaan. C. BATAS AKHIR PENERIMAAN USULAN REVISI ANGGARAN DI DIREKTORAT PELAKSANAAN ANGGARAN DIRE KTORAT JENDERAL PERBENDAHARAAN 1. Batas akhir penerimaan usulan Revisi Anggaran ke Direktorat Pelaksanaan Anggaran -DJPB adalah tanggal 30 November 2020. 2. Dalam hal Revisi Anggaran dilakukan dalam rangka pelaksanaan : a. pergeseran anggaran untuk belanja pegawai antar-Satker antar - Kanwil DJPB ; dan/atau b. Kegiatan yang dananya bersumber dari PNBP, pinjaman luar negeri, hibah luar negeri terencana, dan hibah dalam negeri terencana , pinjaman dalam negeri, serta SBSN, batas akhir penerimaan usulan Revisi Anggaran oleh D irektorat Pelaksanaan Anggaran -DJPB ditetapkan paling lambat pada tanggal 18 Desember 2020. Pada saat penerimaan usulan Revisi Anggaran, seluruh dokumen telah diterima secara lengkap. Dalam hal tanggal batas akhir penerimaan usulan Revisi Anggaran bertepat an dengan hari libur, maka batas akhir penerimaan Revisi Anggaran dimajukan pada tanggal sesuai dengan hari kerja terakhir sebelum tanggal batas akhir penerimaan usulan Revisi Anggaran. www.peraturan.go.id 2019, No.1710 -136- D. ALUR MEKANISME REVISI ANGGARAN PADA DIREKTORAT PELAKSANAAN ANGGARAN DIREKTORAT JENDERAL PERBENDAHARAAN Mekanisme Revisi Anggaran pada Direktorat Pelaksanaan Anggaran - DJPB dilakukan dengan ketentuan sebagai berikut: d. KPA/KPA BUN menyampaikan usulan Revisi Anggaran kepada Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pe jabat Eselon I K/L/PPA BUN dengan melampirkan dokumen pendukung sebagai berikut : a. surat usulan Revisi Anggaran; b. arsip data komputer ; dan c. dokumen pendukung terkait lainnya (jika ada). e. Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejabat Eselon I K/L/PPA BUN meneliti usulan Revisi Anggaran dan kelengkapan dokumen persyaratan yang disampaikan oleh KPA/KPA BUN . f. Berdasarkan hasil penelitian atas usulan Revisi Anggaran , Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejaba t Eselon I K/L/PPA BUN menyampaikan usula n Revisi Anggaran beserta kelengkapan dokumen persyaratan kepada DJPB c.q. Direkt orat Pelaksanaan Anggaran melalui",
      "metadata": {
        "page_start": 19,
        "page_end": 19
      }
    },
    {
      "text": "dokumen persyaratan kepada DJPB c.q. Direkt orat Pelaksanaan Anggaran melalui Sistem Aplikasi dengan melampirkan dokumen sebagai berikut: a. surat usulan Revisi Anggaran; b. arsip data komputer; dan c. dokumen pendukung terkait lainnya (jika ada). g. Direktorat Pelaksanaan Anggaran -DJPB meneliti usulan Revisi Anggaran serta kelengkapan dokumen pendukung sebagaimana dimaksud pada angka 3. h. Dalam hal usulan Revisi Anggaran yang disampaikan belum dilengkapi dokumen pendukung , Direktora t Pelaksanaan Anggaran - DJPB mengembalikan surat usulan Revisi Anggaran melalui Sistem Aplikasi . i. Dalam hal usulan Revisi Anggaran yang disampaikan tidak sesuai dengan ketentuan sebagaimana dimaksud pada angka 3 , Direktorat Pelaksanaan Anggaran -DJPB menetapk an surat penolakan usulan Revisi Anggaran yang dilampiri notifikasi dari Sistem Aplikasi. j. Dalam hal usulan Revisi Anggaran yang disampaikan dapat ditetapkan, Direktorat Pelaksanaan Anggaran -DJPB menetapkan www.peraturan.go.id 2019, No.1710 -137- surat pengesahan Revisi Anggaran yang dilampiri no tifikasi dari Sistem Aplikasi. k. Proses Revisi Anggaran pada Direktorat Pelaksanaan Anggaran -DJPB diselesaikan paling lama 1 (satu) hari kerja terhitung sejak dokumen pendukung diterima dengan lengkap. Catatan : Mekanisme tersebut juga berlaku untuk PPA BUN . Misalkan KPA Ongkos Angkut Beras Papua mengalami kekurangan belanja pegawai operasional, dan mengusulkan pemenuhannya dari pergeseran belanja pegawai operasional dari Satker lain, maka usulan tersebut diproses di Direktorat Pelaksanaan Anggaran -DJPB. Dokumen -dokumen yang disampaikan untuk pengajuan usulan Revisi Anggaran meliputi antara lain: 1. surat usulan Revisi Anggaran dari Pejabat Eselon I; dan 2. surat usulan Revisi Anggaran dari PPA BUN, yang disusun dengan menggunakan format sebagai berikut: www.peraturan.go.id 2019, No.1710 -138- FORMAT SURAT USULAN REVISI ANGGARAN DARI ESELON I KEPADA DIREKTORAT PELAKSANAAN ANGGARAN DIREKTORAT JENDERAL PERBENDAHARAAN LOGO (1) KEMENTERIAN/LEMBAGA ......................... (2) UNIT ESELON I ................................ ............ (3) KOP Kementerian/Lembaga Alamat ................................ ........................ (4) Nomor : S- / /20XX (tanggal -bulan -20XX) Sifat : Segera Lampiran : Satu Berkas Hal : Usulan Revisi Anggaran Yth. Direktur Jenderal Perbendaharaan c.q. Direktur Pelaksanaan Anggaran di Jakarta 5. Dasar H ukum: g. Peraturan Menteri Keuangan Nomor ... /PMK.02/ .... tentang Tata Cara Revisi Anggaran Tahun Anggaran 20XX h. ..(5); i. DHP RKA -K/L Direktorat Jenderal ..No. .Tanggal; j. DIPA Induk No.  Tanggal  kode Digital Stamp. ; k. DIPA Petikan .No. ... Tanggal  kode Digital Stamp.. ..; l. DIPA Petikan .No.  Tanggal  kode Digital Stamp. ... 6. Bersama ini diusulkan Revisi Anggaran dengan rincian sebagai berikut: c. Tema revisi (6); d. Mekanisme revisi (7). 7. Alasan/pertimbangan pe rlunya Revisi Anggaran: c. ..... ( 8); d. ..... ( 9) 8. Berkenaan dengan usulan Revisi Anggaran tersebut di atas dilampirkan data dukung berupa: a. .. (10); dan b. .. (11). Demikian kami sampaikan, atas kerja samanya diucapkan terima kasih. (Sekretaris Jenderal/Sekretaris Utama/Sekretaris/Pejabat Eselon I Kementerian /Lembaga )  (12) NIP/NRP.. (13) www.peraturan.go.id 2019, No.1710 -139- PETUNJUK PENGISIAN SURAT USULAN REVISI ANGGARAN DARI ESELON I KEPADA DIREKTORAT PELAKSANAAN ANGGARAN DIREKTORAT JENDERAL PERBENDAHARAAN NO. URAIAN ISIAN (1) Diisi dengan logo K/L. (2) Diisi dengan n omenklatur K/L. (3) Diisi dengan unit eselon I pengusul Revisi Anggaran. (4) Diisi dengan alamat unit eselon I . (5)",
      "metadata": {
        "page_start": 19,
        "page_end": 20
      }
    },
    {
      "text": "Anggaran. (4) Diisi dengan alamat unit eselon I . (5) Diisi dengan dasar huku m lainnya (seperti: Undang -Undang, Peraturan Pemerintah, dan Peraturan Presiden) , keputusan sidang kabinet , atau keputusan rapat yang dipimpin menteri koordinator. (6) Diisi dengan tema revisi seperti: revisi penambahan PNBP, lanjutan pinjaman/hibah luar negeri, Belanja Operasional, penggunaan sisa anggaran, selisih kurs, perubahan pejabat perbendaharaan, dan sejenisnya . (7) Diisi dengan mekanisme Revisi Anggaran, contoh antara lain: pergeseran antarkeluaran ( output ) dalam satu Satker dalam rangka memenuh i kebutuhan Biaya Operasional. (8) Diisi dengan alasan/pertimbangan yang menjadi penyebab dilakukannya Revisi Anggaran dari sisi perubahan kebijakan atau ada penugasan baru. (9) Diisi dengan alasan/pertimbangan dari sisi tujuan Revisi Anggaran, antara lain: antisipasi terhadap perubahan kondisi dan prioritas kebutuhan, mempercepat pencapaian kinerja K/L, dan/atau meningkatkan efektivitas, kualitas belanja, dan optimalisasi penggunaan anggaran yang terbatas (pilih sesuai keperluan) . (10) Diisi dengan doku men pendukung lainnya terkait dilakukan Revisi Anggaran yang dilakukan (contoh: surat pernyataan penggunaan Sisa Anggaran Kontraktual /Sisa Anggaran Swakelola). (11) Diisi dengan nama pejabat eselon I K/L. (12) Diisi dengan NIP/NRP pejabat eselon I K/L. www.peraturan.go.id 2019, No.1710 -140- FORMAT SURAT USULAN REVISI ANGGARAN DARI PPA BUN KEPADA DIREKTORAT PELAKSANAAN ANGGARAN DIREKTORAT JENDERAL PERBENDAHARAAN LOGO (1) KEMENTERIAN KEUANGAN REPUBLIK INDONESIA UNIT ESELON I ................................ ............ (2) Alamat ................................ ........................ (3) KOP PPA BUN Nomor : S- / /20XX (tanggal -bulan -20XX) Sifat : Segera Lampiran : Satu Berkas Hal : Usulan Revisi Anggaran Yth. Direktur Jenderal Perbendaharaa n c.q. Direktur Pelaksana an Anggaran di Jakarta 5. Dasar Hukum: e. Peraturan Menteri Keuangan Nomor ... /PMK.02/ ... tentang Tata Cara Revisi Anggaran Tahun Anggaran 20XX; f. ..(4); g. DHP RDP BUN ..No. .Tanggal.; h. DIPA BUNNo.  Tanggal  kode Digital Stamp ... 6. Bersama ini diusulkan Revisi Anggaran dengan rincian sebagai berikut: c. Tema revisi (5); d. Mekanisme revisi ..... (6). 7. Alasan/pertimbangan perlunya Revisi Anggaran: c. .. (7); d. .. (8). 8. Berkenaan dengan usulan Revisi Anggaran tersebut di ata s dilampirkan data dukung berupa: a. .. (9). Demikian kami sampaikan, atas kerja samanya diucapkan terima kasih. (Pejabat Eselon I K ementerian Keuangan selaku Pemimpin PPA BUN)  ( 10) NIP/NRP.. (11) www.peraturan.go.id 2019, No.1710 -141- PETUNJUK PENGISIAN SURAT USULAN REVISI ANGGARAN DARI PPA BUN KEPADA DIREKTORAT PELAKSANAAN ANGGARAN DIREKTORAT JENDERAL PERBENDAHARAAN NO. URAIAN ISIAN (1) Diisi dengan logo Kementerian Keuangan . (2) Diisi dengan PPA BUN pengusul Revisi Anggaran. (3) Diisi dengan alama t PPA BUN . (4) Diisi dengan peraturan lain sebagai dasar hukum revisi (jika ada) (5) Diisi dengan tema revisi, antara lain revisi penambahan alokasi pembayaran Subsidi Energi, pembayaran bunga utang, pembayaran cicilan pokok utang, perubahan anggaran yan g bersumber dari pinjaman/hibah luar negeri, pergeseran anggaran BA 999.08 (BA BUN Pengelolaan Belanja Lainnya) ke bagian anggaran K/L, belanja pegawai Satker luar negeri, dan sejenisnya. (6) Diisi dengan m ekanisme Revisi Anggaran, contoh antara lain: per geseran antar subbagian anggaran dalam BA BUN (dari BA 999.08 ke BA 999.99), tambahan alokasi anggaran BA 999.08 (BA BUN Pengelolaan Belanja Lainnya) ke bagian",
      "metadata": {
        "page_start": 20,
        "page_end": 20
      }
    },
    {
      "text": "anggaran BA 999.08 (BA BUN Pengelolaan Belanja Lainnya) ke bagian anggaran K/L (di -SABA -kan), dan sejenisnya . (7) Diisi dengan alasan/pertimbangan yang menjadi pe nyebab dilakukannya Revisi Anggaran dari sisi perubahan kebijakan atau ada penugasan baru. (8) Diisi dengan alasan/pertimbangan dari sisi tujuan Revisi Anggaran, antara lain antisipasi terhadap perubahan kondisi dan prioritas kebutuhan, atau direktif Pres iden, dalam rangka menindaklanjuti hasil sidang Kabinet . (9) Diisi dengan dokumen pendukung terkait lainnya (contoh: hasil keputusan Sidang Kabinet ). (10) Diisi dengan nama Pejabat Eselon I Kementerian Keuangan selaku Pemimpin PPA BUN. (11) Diisi denga n NIP/NRP Pejabat Eselon I Kementerian Keuangan selaku Pemimpin PPA BUN . MENTERI KEUANGAN REPUBLIK INDONESIA , Ttd SRI MULYANI INDRAWATI www.peraturan.go.id 2019, No.1710 -142- LAMPIRAN IV PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 210/PMK.02/2019 TENTANG TATA CAR A REVISI ANGGARAN TAHUN ANGGARAN 2020 TATA CARA REVISI ANGG ARAN PADA KANTOR WILAYAH DIREKTORAT JENDERAL PERBENDAHARAAN E. KETENTUAN UMUM REVISI ANGGARAN PADA KANTOR WILAYAH DIREKTORAT JENDERAL PERBENDAHARAAN Secara prinsip, ketentuan Revisi Anggaran yang menjadi kewenangan Kantor W ilayah Direktorat Jenderal Perbendaharaan (Kanwil DJPB) adalah sebagai berikut: 10. Pergeseran anggaran dalam 1 (satu) Program pada 1 (satu) Satker dan/atau antar -Satker pada 1 (satu) Kanwil DJPB; 11. Tidak berdampa k pada penurunan volume keluaran ( output ) secara total termasuk volume komponen pembangunan/renovasi gedung/ bangunan dan pengadaan kendaraan bermotor pada keluaran (output ) layanan sarana dan prasarana internal ; Yang dimaksud volume keluaran ( output ) seca ra total adalah volume keluaran ( output ) secara akumulatif dari tiap -tiap Satker yang menggunakan keluaran ( output ) tersebut. Misalkan, Satker A dan Satker B yang berada pada wilayah kerja Kanwil DJPB yang sama memiliki keluaran ( output ) yang sama, yaitu p embangunan jalan, dengan volume keluaran ( output ) masing -masing sebesar 100 km dan 200 km sehingga total volume keluaran ( output ) pembangunan jalan level Kementerian/Lembaga (K/L) adalah 300 km. Satker A mengusulkan Revisi Anggaran untuk menambah volume ke luaran ( output ) pembangunan jalan di Provinsi A (Satker A) menjadi 120 km, yang dibiayai dengan pergeseran anggaran keluaran (output ) pembangunan jalan dari Provinsi B (Satker B), dengan konsekuensi volume keluaran ( output ) pembangunan jalan di Provinsi B (Satker B) berkurang menjadi 180 km. Mengingat total volume keluaran ( output ) pembangunan jalan level K/L menjadi 300 km, atau sama dengan volume keluaran ( output ) pembangunan jalan sebelumnya, Usulan Revisi Anggaran antarkeluaran ( output ) antar - www.peraturan.go.id 2019, No.1710 -143- Satker dal am 1 (satu) Kanwil DJPB tersebut dapat diproses di Kanwil DJPB. 12. Disampaikan oleh KPA; 13. Berupa pengesahan, sehingga tidak memerlukan penelaahan; Kanwil DJPB melakukan penelitian dan memberikan pendapat terhadap usul an Revisi Anggaran dimaksud. 14. Tidak menguba h sumber dana, misalnya dari Rupiah Murni menjadi PNBP, atau sebaliknya; 15. Tidak mengakibatkan perubahan jenis belanja kecuali Revisi Anggaran belanja yang bersumber dari PNBP pada Satker Badan Layanan Umum (BLU); 16. Revisi Anggaran dilakukan dengan memperhatik an ketentuan mengenai petunjuk penyusunan dan penelaahan RKA -K/L dan pengesahan DIPA sebagaimana diatur",
      "metadata": {
        "page_start": 20,
        "page_end": 20
      }
    },
    {
      "text": "penyusunan dan penelaahan RKA -K/L dan pengesahan DIPA sebagaimana diatur dalam Peraturan Menteri Keuangan mengenai petunjuk penyusunan dan penelaahan RKA -K/L dan pengesahan DIPA , dan Peraturan Menteri Keuangan mengenai perenc anaan, penelaahan, penetapan alokasi anggaran BA BUN, dan pengesahan DIPA BA BUN; Selain itu, harus memperhatikan Peraturan Menteri Keuangan mengenai standar biaya, Peraturan Menteri Keuangan mengenai bagan akun standar, dan Peraturan Menteri Keuangan meng enai klasifikasi anggara. 17. Penyelesaian usulan Revisi Anggaran dilaksanakan dengan menggunakan Sistem Aplikasi; dan 18. KPA bertanggung jawab atas keutuhan, keabsahan, keaslian, dan kebenaran formil dan materiil terhadap segala sesuatu yang terkait dengan peng ajuan usulan Revisi Anggaran yang diajukan kepada Kanwil DJPB. F. RUANG LINGKUP REVISI ANGGARAN PADA KANTOR WILAYAH DIREKTORAT JENDERAL PERBENDAHARAAN Berdasarkan hal tersebut, ruang lingkup R evisi Anggaran yang diproses di Kanwil DJPB adalah sebagai berikut : 1. Lanjutan pelaksanaan Kegiatan yang dananya bersumber dari pinjaman/hibah luar negeri dan/atau pinjaman/hibah dalam negeri selain Pemberian Pinjaman/hibah www.peraturan.go.id 2019, No.1710 -144- Pada prinsipnya, Kanwil DJPB memproses usulan Revisi Anggaran berupa pengesahan, baik dalam hal Pagu Anggaran tetap maupun dalam hal Pagu Anggaran berubah. Terkait dengan Revisi Anggaran dalam hal Pagu Anggaran berubah, Kanwil DJPB berwenang memproses usulan Revisi Anggaran berupa lanjutan pelaksanaan Kegiatan tahun -tahun sebelumnya yang dananya bersumbe r dari pinjaman/hibah luar negeri dan/atau pinjaman/hibah dalam negeri . Revisi Anggaran berkaitan dengan lanjutan pelaksanaan Kegiatan tahun -tahun sebelumnya yang dananya bersumber dari pinjaman/ hibah luar negeri dan/atau pinjaman/hibah dalam negeri adalah Revisi Anggaran yang bersifat menambah anggaran untuk pelaksanaan Kegiatan Tahun Anggaran 2020. Usulan Revisi Anggaran berupa lanjutan pelaksanaan Kegiatan tahun -tahun sebelumnya yang dananya bersumber dari pinjaman/hibah luar negeri dan/atau pinjaman/hib ah dalam negeri dapat dilakukan sepanjang: a. pinjaman/hibah luar negeri dan/atau pinjaman/hibah dalam negeri belum closing date ; b. telah dialokasikan pada Satker yang sama pada tahun -tahun sebelumnya; c. menggunakan sumber dana dan kode register yang sama; dan d. tidak menambah alokasi Rupiah Murni dan Rupiah Murni Pendamping yang bersumber dari APBN. Lanjutan pelaksanaan Kegiatan tahun -tahun sebelumnya yang dananya bersumber dari pinjaman/hibah luar negeri dan/atau pinjaman/hibah dalam negeri tersebut tidak termas uk p injaman proyek baru yang belum dialokasikan dalam APBN Tahun Anggaran 2020 serta pinjaman luar negeri/pinjaman dalam negeri yang bukan merupakan kelanjutan dari proyek tahun jamak. Usulan Revisi Anggaran berupa l anjutan pelaksanaan Kegiatan tahun -tahun sebelumnya yang dananya bersumber dari pinjaman/hibah luar negeri dan/atau pinjaman/hibah dalam negeri tersebut dapat disertai dengan Revisi Anggaran terkait dengan lanjutan Rupiah Murni Pendamping yang tidak terserap tahun sebelumnya dengan penyediaan Ru piah Murni Pendamping dari pergeseran Rupiah Murni tahun berjalan. www.peraturan.go.id 2019, No.1710 -145- Revisi Anggaran terkait dengan lanjutan pelaksanaan Kegiatan tahun -tahun sebelumnya yang dananya bersumber dari pinjaman/hibah luar negeri dan/atau pinjaman/hibah dalam negeri , Kanwil DJP B menyampaikan penetapan revisinya ke Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko (DJPPR) sebagai bahan untuk melakukan pemutakhiran database penarikan pinjaman luar negeri/pinjaman dalam negeri, paling lambat 10 (sepuluh) hari kerja setelah pene tapan Revisi Anggaran. 2. Penambahan dan/atau pengurangan penerimaan hibah langsung Revisi Anggaran berupa penambahan dan/atau pengurangan penerimaan hibah langsung",
      "metadata": {
        "page_start": 20,
        "page_end": 21
      }
    },
    {
      "text": "langsung Revisi Anggaran berupa penambahan dan/atau pengurangan penerimaan hibah langsung bersifat menambah dan/atau mengurangi Pagu Anggaran belanja Tahun Anggaran 2020 . Penambahan p enerimaan hibah langsung yang bersifat menambah belanja adalah penambahan hibah luar negeri atau hibah dalam negeri langsung yang diterima secara langsung oleh K/L setelah Undang -Undang mengenai APBN Tahun Anggaran 2020 (UU APBN TA 2020) /Undang -Undang meng enai perubahan atas Undang - Undang mengenai APBN Tahun Anggaran 2020 (UU APBN -Perubahan TA 2020) ditetapkan. Termasuk dalam hal ini hibah langsung dalam bentuk uang dari pemberi hibah luar negeri untuk penanggulangan bencana alam di Sulawesi Tengah, sesuai dengan peraturan Menteri Keuangan mengenai tata cara pengelolaan dana hibah langsung dalam bentuk uang dari pemberi hibah luar negeri untuk penanggulangan bencana alam di Sulawesi Tengah. Tidak termasuk dalam hal ini adalah keluaran ( output ) Prioritas Nasional yang dibiayai dari hibah langsung. Dalam hal terjadi revisi terhadap keluaran ( output ) Prioritas Nasional, diproses di DJA. Tata cara pencatatan dan pelaporan untuk penambahan penerimaan hibah langsung dilaksanakan sesuai dengan ketentuan dalam Perat uran Menteri Keuangan mengenai pengelolaan hibah. Pengesahan revisi atas penambahan hibah tersebut juga disampaikan ke DJPPR c.q. Direktorat Pinjaman dan Hibah sebagai tembusan untuk bahan melakukan revisi DIPA BA 999.02 (BA BUN Pengelolaan Hibah) dan pem utakhiran database penerimaan hibah. Pengesahan revisi tersebut disampaikan ke DJPPR paling lambat 10 (sepuluh) hari kerja setelah penetapan Revisi Anggaran. www.peraturan.go.id 2019, No.1710 -146- Sebaliknya, apabila terdapat hibah langsung yang telah ditambahkan dalam DIPA, namun hibah yang d irealisasikan lebih kecil atau terdapat pengembalian hibah kepada pemberi hibah, maka dapat dilakukan revisi pengurangan pagu DIPA. 3. Perubahan anggaran belanja yang bersumber dari PNBP Perubahan anggaran belanja yang bersumber dari PNBP merupakan penambahan atau pengurangan alokasi anggaran belanja yang dapat digunakan oleh K/L. Terkait dengan hal tersebut, Kanwil DJPB berwenang memproses usulan Revisi Anggaran belanja yang bersumber dari PNBP berupa: a. Revisi Anggaran dalam 1 (satu) Satker pengguna PNBP baik yang terpusat dan tidak terpusat, termasuk pergeseran anggaran belanja pada Satker yang bersumber dari PNBP BLU; b. penggunaan kelebihan realisasi atas target PNBP yang dapat digunakan kembali sesuai ketentuan, yang telah direncanakan dalam APBN Tahun Anggara n 2020 atau APBN Perubahan Tahun Anggaran 2020 , untuk Satker pengguna PNBP yang tidak terpusat; Revisi Anggaran pada Satker Pengguna PNBP yang tidak terpusat berupa penggunaan kelebihan realisasi atas target PNBP yang dapat digunakan kembali sesuai ketent uan, yang telah direncanakan dalam APBN Tahun Anggaran 2020 atau APBN Perubahan Tahun Anggaran 2020, dapat dilakukan sepanjang dalam 1 (satu) Program yang sama dan tidak melampaui batas persetujuan penggunaan PNBP per Satker. Dalam memproses usulan revisi kelebihan realisasi atas target PNBP yang dapat digunakan kembali, Kanwil DJPB dapat berkoordinasi dengan Direktorat PNBP K/L atau Direktorat PNBP Sumber Daya Alam dan Kekayaan Negara Dipisahkan, DJA-Kementerian Keuangan serta menggunakan data atau dokume n sebagai berikut untuk melakukan verifikasi data: 1) Persetujuan Menteri Keuangan mengenai penggunaan sebagian dana PNBP; 2) Target PNBP yang tercatat dalam aplikasi Single Source Database (SSD) PNBP; dan 3) Realisasi PNBP yang tercatat dalam aplikasi SIMPONI.",
      "metadata": {
        "page_start": 21,
        "page_end": 21
      }
    },
    {
      "text": "PNBP; dan 3) Realisasi PNBP yang tercatat dalam aplikasi SIMPONI. www.peraturan.go.id 2019, No.1710 -147- Kanwil DJPB menyampaikan tembusan penetapan revisi penggunaan kelebihan realisasi atas target PNBP Satker ke DJA c.q. Direktorat PNBP K/L atau Direktorat PNBP Sumber Daya Alam dan Kekayaan Negara Dipisahkan paling lambat 10 (sepuluh) hari kerja setelah penet apan revisi dilakukan. c. penggunaan anggaran belanja yang bersumber dari PNBP di atas pagu APBN untuk Satker BLU, termasuk penggunaan saldo kas Satker BLU. Revisi Anggaran pada Satker BLU berupa penggunaan anggaran belanja yang bersumber dari PNBP di atas p agu APBN diakibatkan oleh penggunaan realisasi APBN tahun berjalan yang melampaui target PNBP tahun berjalan dan/atau penggunaan saldo kas termasuk saldo awal Satker BLU dari tahun sebelumnya. Revisi Anggaran berupa penggunaan realisasi APBN tahun berjalan yang melampaui target PNBP tahun berjalan meliputi penambahan pagu DIPA Petikan dalam ambang batas dan melampaui ambang batas. Revisi DIPA dimaksud dilakukan untuk menambah volume keluaran (output ), termasuk rincian keluaran ( output ) yang sudah ada, menam bah subkeluaran ( output ), termasuk rincian di bawah keluaran ( output ) yang sudah ada dan/atau menambah keluaran (output ) baru. Revisi Anggaran berupa penggunaan saldo awal kas dari tahun sebelumnya dapat berupa pencantuman saldo awal dan penggunaan saldo a was kas. Penggunaan saldo kas termasuk saldo awal kas dilakukan untuk belanja barang dan/atau belanja modal dalam rangka operasional layanan. Penggunaan saldo kas termasuk saldo awal kas selain keperluan tersebut harus mendapatkan persetujuan Menteri Keua ngan c.q. Direktur Jenderal Perbendaharaan. Revisi penggunaan anggaran belanja yang bersumber dari PNBP di atas pagu APBN untuk Satker BLU diatur dengan Peraturan Direktur Jenderal Perbendaharaan. 4. Pergeseran anggaran dalam rangka memenuhi kebutuhan Belanja Operasional Satker Usulan Revisi Anggaran terkait dengan pemenuhan kebutuhan Belanja Operasional yang menjadi kewenangan Kanwil DJPB www.peraturan.go.id 2019, No.1710 -148- merupakan pergeseran anggaran yang berasal dari 1 (satu) Program yang sama, yaitu: a. pergeseran anggaran antarakun belanja p egawai dalam komponen 001 dalam keluaran ( output ) layanan perkantoran yang berasal dari akun gaji pokok dan tunjangan yang melekat pada gaji pada 1 (satu) Satker. b. pergeseran anggaran antarakun belanja pegawai dalam komponen 001 dalam keluaran ( output ) laya nan perkantoran antar -Satker pada 1 (satu) Kanwil DJPB. c. pergeseran anggaran antarakun belanja barang dalam komponen 002 dalam keluaran ( output ) layanan perkantoran antar -Satker pada 1 (satu) Kanwil DJPB. Dalam hal pemenuhan kekurangan belanja pegawai dipen uhi dari gaji pokok dan tunjangan yang melekat pada gaji, usulan evisi Anggaran harus disertai dengan surat persetujuan Pejabat Eselon I yang menyatakan bahwa: d. pagu anggaran gaji pokok dan tunjangan yang melekat pada gaji di Satker yang alokasi anggaranny a akan digeser berlebih; e. usulan Revisi Anggaran dimaksud tidak akan mengakibatkan pagu minus gaji pokok dan tunjangan yang melekat pada gaji; dan f. usulan Revisi Anggaran dilakukan setelah pembayaran gaji pokok dan tunjangan yang melekat pada gaji bulan Okto ber tahun 2020. Pergeseran anggaran untuk memenuhi kebutuhan Belanja Operasional tidak diperkenankan mengubah sumber dana, misalnya dari PNBP ke R upiah Murni atau sebaliknya . 5. Pergeseran",
      "metadata": {
        "page_start": 21,
        "page_end": 21
      }
    },
    {
      "text": "PNBP ke R upiah Murni atau sebaliknya . 5. Pergeseran anggaran dalam rangka memenuhi kebutuhan selisih kurs Pergeseran angga ran dalam rangka memenuhi kebutuhan selisih kurs yang menjadi kewenangan Kanwil DJPB adalah pergeseran anggaran yang bersumber dari Rupiah Murni pada 1 (satu) Satker atau antar -Satker pada 1 (satu) Kanwil DJPB dalam 1 (satu) Program yang sama karena adanya kekurangan alokasi anggaran untuk pembayaran Belanja Operasional Satker perwakilan di luar negeri, pembayaran kontrak dalam valuta asing, atau belanja hibah ke luar negeri sebagai akibat adanya selisih kurs. www.peraturan.go.id 2019, No.1710 -149- Pergeseran anggaran dalam rangka memenuhi jumla h kebutuhan akibat selisih kurs dapat dilakukan dengan ketentuan sebagai berikut: a. merupakan selisih antara kurs yang digunakan dalam APBN Tahun Anggaran 2020 /APBN Perubahan Tahun Anggaran 2020 dengan kurs pada saat transaksi dilakukan; b. selisih tersebut ter jadi setelah kontrak ditandatangani; c. pergeseran alokasi anggaran yang dilakukan paling tinggi adalah sebesar nilai kontrak dikalikan dengan selisih kurs sebagaimana dimaksud pada huruf a ; d. kebutuhan anggaran untuk memenuhi selisih kurs menggunakan alokasi anggaran K/L yang bersangkutan; dan e. tidak berdampak pada penurunan volume keluaran (output ) termasuk volume komponen pembangunan/renovasi gedung/bangunan dan pengadaan kendaraan bermotor pada keluaran ( output ) layanan sarana dan prasarana internal . 10. Pergese ran anggaran dalam rangka pembayaran tunggakan Tahun Anggaran 2019 Tunggakan Tahun Anggaran 2019 dapat diproses melalui atau tanpa mekanisme revisi DIPA. Dalam hal alokasi anggaran untuk peruntukan akun yang sama tersedia dalam DIPA Tahun Anggaran 2020 , tunggakan Tahun Anggaran 2019 dapat langsung dibayarkan atau diproses oleh Kantor Pelayanan Perbendaharaan Negara (KPPN) tanpa melalui mekanisme revisi DIPA, sehingga tidak perlu dicantumkan pada catatan halaman IV.B DIPA, dan tidak memerlukan Surat Pernyata an KPA/hasil verifikasi APIP K/L/hasil verifikasi BPKP, untuk tunggakan terkait dengan: u. belanja pegawai khusus gaji dan tunjangan yang melekat pada gaji; v. tunjangan kinerja sesuai dengan peraturan yang berlaku; w. uang makan; x. belanja perjalanan dinas pindah; y. langganan daya dan jasa; z. tunjangan profesi guru/dosen; . tunjangan kehormatan profesor; . tunjangan tambahan penghasilan guru Pegawai Negeri Sipil; . tunjangan kemahalan hakim; www.peraturan.go.id 2019, No.1710 -150- aa. tunjangan hakim ad hoc ; bb. honor pegawai honorer/pegawai pemerintah non -Pegawai Ne geri Sipil/guru tidak tetap; cc. imbalan jasa layanan bank/pos persepsi; dd. pembayaran jasa bank penatausaha Pemberian Pinjaman ; ee. bahan makanan dan/atau perawatan tahanan untuk tahanan/narapidana; ff. pembayaran provisi benda meterai; gg. bahan makanan pasien rumah saki t; hh. pengadaan bahan obat -obatan rumah sakit; ii. pembayaran tunggakan kontribusi kepada lembaga internasional; jj. perlindungan warga negara Indonesia di luar negeri; dan/atau kk. layanan/kegiatan/pekerjaan pada Satker BLU yang didanai dari PNBP BLU. Sedangkan dalam hal alokasi anggaran untuk peruntukan akun yang sama tidak cukup tersedia dan/atau akun yang sama tidak tersedia dalam DIPA Tahun Anggaran 2020 , usulan terkait dengan tunggakan Tahun Anggaran 2019 harus diproses melalui mekanisme revisi DIPA. Dalam hal tun ggakan Tahun Anggaran 2019 diproses melalui revisi DIPA, untuk tiap -tiap tunggakan harus dicantumkan dalam catatan -catatan terpisah per akun dalam halaman IV.B DIPA pada tiap-tiap alokasi yang ditetapkan untuk",
      "metadata": {
        "page_start": 21,
        "page_end": 22
      }
    },
    {
      "text": "dalam halaman IV.B DIPA pada tiap-tiap alokasi yang ditetapkan untuk mendanai suatu Kegiatan per DIPA per Satker. D alam hal kolom yang terdapat dalam Sistem Aplikasi untuk mencantumkan catatan untuk semua tunggakan tidak mencukupi, rincian detail tagihan per akun dapat disampaikan dalam lembaran terpisah yang ditetapkan oleh KPA. Revisi Anggaran dalam rangka penyelesai an tunggakan yang menjadi kewenangan Kanwil DJPB adalah pergeseran anggaran dalam 1 (satu) Program yang sama pada 1 (satu) Kanwil DJPB untuk pembayaran tunggakan Tahun Anggaran 2019 . Ketentuan Revisi Anggaran terkait dengan tunggakan Tahun Anggaran 2019 yang diajukan kepada Kanwil DJPB adalah sebagai berikut: www.peraturan.go.id 2019, No.1710 -151- e. dilakukan sepanjang tidak mengurangi volume keluaran ( output ) dalam DIPA termasuk volume komponen pembangunan/renovasi gedung/bangunan dan pengadaan kendaraan bermotor pada keluaran ( output ) layanan s arana dan prasarana internal ; f. dalam hal jumlah tunggakan per tagihan nilainya: 1) sampai dengan Rp200.000.000,00 (dua ratus juta rupiah), harus dilampiri surat pernyataan KPA; 2) di atas Rp200.000.000,00 (dua ratus juta rupiah) sampai dengan Rp2.000.000.000,00 ( dua miliar rupiah), harus dilampiri hasil verifikasi dari APIP K/L; dan 3) di atas Rp2.000.000.000,00 (dua miliar rupiah), harus dilampiri hasil verifikasi dari BPKP. g. disertai dengan surat persetujuan Pejabat Eselon I penanggung jawab Program; dan Untuk eselo n I yang memiliki portofolio, Pejabat Eselon I penanggung jawab Program juga sekaligus sebagai eselon I penandatangan DIPA. Sedangkan untuk eselon yang tidak memiliki portofolio, Pejabat Eselon I penanggung jawab Program tidak serta merta merupakan Pejabat Eselon I penandatangan DIPA. h. Kanwil DJPB juga berwenang memproses usulan Revisi Anggaran terkait tunggakan selain yang dimaksud dalam daftar tunggakan dalam angka 6 huruf a sampai dengan huruf t, dengan ketentuan sebagai berikut: 4) merupakan tagihan atas pe kerjaan/penugasan yang keluaran ( output )-nya tercantum pada DIPA Tahun Anggaran 2019 ; 5) pekerjaan/penugasannya telah diselesaikan di 1 (satu) tahun anggaran sebelumnya, tetapi belum dibayarkan sampai dengan berakhirnya Tahun Anggaran 2019 ; dan/atau 6) usulan Revisi Anggaran dipenuhi dari pergeseran anggaran dalam 1 (satu) Program yang sama pada 1 (satu) Kanwil DJPB . 6. Pergeseran anggaran untuk Kegiatan tugas pembantuan, urusan bersama, dan/atau dekonsentrasi. www.peraturan.go.id 2019, No.1710 -152- Usulan Revisi Anggaran yang diproses di Kanwil DJPB ada lah pergeseran anggaran dalam 1 (satu) keluaran ( output ) yang sama atau antarkeluaran ( output ) dalam 1 (satu) Satker Perangkat Daerah dalam 1 (satu) lokasi yang sama dalam rangka tugas pembantuan, urusan bersama, dan/atau dekonsentrasi, sepanjang: a. tidak te rjadi perubahan kewenangan, misalnya dari kewenangan daerah menjadi kewenangan pusat; b. target dan satuan volume keluaran ( output ) tetap; c. tidak berdampak pada penurunan volume keluaran ( output ) termasuk volume komponen pembangunan/renovasi gedung/bangunan da n pengadaan kendaraan bermotor pada keluaran ( output ) layanan sarana dan prasarana internal ; dan d. mendapat persetujuan Pejabat Eselon I yang memberikan penugasan, sepanjang pergeserannya antarkeluaran ( output ). 7. Pergeseran anggaran dalam rangka pemanfaatan S isa Anggaran Kontraktual atau Sisa Anggaran Swakelola untuk menambah volume keluaran ( output ). Pergeseran anggaran dalam rangka pemanfaatan Sisa Anggaran Kontraktual atau Sisa Anggaran Swakelola",
      "metadata": {
        "page_start": 22,
        "page_end": 22
      }
    },
    {
      "text": "dalam rangka pemanfaatan Sisa Anggaran Kontraktual atau Sisa Anggaran Swakelola yang menjadi kewenangan Kanwil DJPB adalah pemanfaatan sisa a nggaran untuk menambah volume keluaran ( output ) yang sama dan/atau keluaran ( output ) yang lain pada 1 (satu) Satker dan/atau antar -Satker pada 1 (satu) Kanwil DJPB, termasuk sisa anggaran yang berasal dari keluaran ( output ) Prioritas Nasional. Revisi Angga ran dalam rangka pemanfaatan Sisa Anggaran Kontraktual dan/atau Sisa Anggaran Swakelola yang berasal dari keluaran ( output ) Prioritas Nasional harus disertai dengan surat persetujuan Pejabat Eselon I dan surat pernyataan KPA bahwa Kegiatan telah selesai di laksanakan (untuk Kegiatan swakelola) dan keluaran ( output ) Prioritas Nasional telah tercapai. Dalam hal Kegiatan kontraktual, sisa anggaran terjadi setelah lelang pengadaan barang/jasa selesai dilakukan dengan nilai kontrak lebih rendah dari pagu yang ter cantum dalam DIPA dan dijamin volume keluaran ( output ) tercapai sehingga terdapat sisa anggaran dalam DIPA . Untuk Kegiatan swakelola, sisa anggaran terjadi setelah Kegiatan selesai dilakukan dan volume keluaran ( output ) telah tercapai. www.peraturan.go.id 2019, No.1710 -153- Dalam hal terdapat k ebijakan penghematan/efisiensi belanja negara pada Tahun Anggaran 2020 (misal: In struksi Presiden atau Surat Menteri Keuangan mengenai penghematan anggaran) , Sisa Anggaran Kontraktual atau Sisa Anggaran Swakelola tidak diperkenankan untuk menambah pagu bel anja perjalanan dinas, rapat konsinyering, seminar, dan honor Kegiatan. Selain itu, Sisa Anggaran Kontraktual dan/atau Sisa Anggaran Swakelola juga tidak diperkenankan untuk membiayai Kegiatan dengan jenis belanja yang berbeda. 8. Pergeseran anggaran dalam ra ngka penyelesaian pagu minus belanja pegawai. Salah satu kaidah yang harus diikuti dalam melakukan proses Revisi Anggaran adalah bahwa Revisi Anggaran dapat dilakukan sepanjang tidak mengakibatkan terjadinya pagu minus. Namun, dalam hal terdapat pagu minus tahun anggaran sebelumnya ataupun pagu minus sepanjang tahun berjalan, pagu minus tersebut harus segera diselesaikan. Kanwil DJPB berwenang memproses penyelesaian usulan Revisi Anggaran pagu minus belanja pegawai Tahun Anggaran 2019 dan Tahun Anggaran 2020. Ketentuan penyelesaian usulan Revisi Anggaran pagu minus belanja pegawai Tahun Anggaran 2019 yang menjadi kewenangan Kanwil DJPB adalah sebagai berikut: a. dalam hal terdapat pagu minus belanja pegawai untuk Tahun Anggaran 201 9, pagu minus tersebut harus diselesaikan melalui mekanisme revisi DIPA ; b. penyelesaian pagu minus belanja pegawai melalui mekanisme revisi DIPA Tahun Anggaran 201 9 tersebut merupakan penyesuaian administratif ; c. penyelesaian usulan revisi pagu minus belanja pegawai yang dilakukan dengan cara pergeseran anggaran antar -Satker dalam 1 (satu) Kanwil DJPB sepanjang dalam 1 (satu) jenis belanja yang sama atau antarjenis belanja dalam 1 (satu) Program ; d. penyelesaian pagu minus belanja pegawai mengikuti tata cara pengajuan Revisi Anggaran pada Kanwil DJPB, termasuk kelengkapan dokumen pendukung ; dan e. batas akhir penyelesaian pagu minus belanja pegawai Tahun Anggaran 2019 mengikuti batas akhir penyusunan Laporan www.peraturan.go.id 2019, No.1710 -154- Keuangan Pemerintah Pusat Tahun Anggaran 2019, yang biasanya dilakukan pada bulan Febru ari. Ketentuan penyelesaian usulan Revisi Anggaran pagu minus belanja pegawai Tahun Anggaran 2020 yang menjadi kewenangan Kanwil DJPB adalah sebagai berikut: Dalam hal terdapat pagu minus belanja pegawai pada saat pelaksanaan anggaran Tahun Anggaran",
      "metadata": {
        "page_start": 22,
        "page_end": 22
      }
    },
    {
      "text": "pagu minus belanja pegawai pada saat pelaksanaan anggaran Tahun Anggaran 2020, pagu minus belanja pegawai tersebut harus segera diselesaikan sebagaimana revisi reguler, tanpa harus menunggu berakhirnya Tahun Anggaran 2020. Penyelesaian pagu minus belanja pegawai tahun berjalan dilakukan dengan cara pergeseran anggaran dalam 1 (satu) Program pada Satker yang bersangkutan atau antar -Satker dalam 1 (satu) wilayah kerja Kanwil DJPB. 9. Revisi Anggaran dalam hal Pagu Anggaran tetap yang tidak dapat dikategorikan sebagai Revisi Anggaran sebagaimana dimaksud pada angka 1 sampai dengan angka 9. Kanwil DJPB juga berwenang mengesahkan pemutakhiran data atas revisi POK yang dilakukan oleh KPA/KPA BUN dalam hal K/L belum memiliki kewenangan untuk melakukan upload dan approve atas usulan revisi Petunjuk Operasional Kegiatan (POK) pada Sistem Aplikasi . Kanwil DJPB juga berwenang memproses usulan pergeseran anggaran dalam hal Pagu Anggaran tetap selain yang dijelaskan pada angka 1 sampai dengan angka 9 di atas sepanjang sesuai dengan ketentuan umum Revisi Anggaran pada Kanwil DJPB dan usul revisi anggar an berupa pergeseran anggaran antar -Satker, harus disertai surat persetujuan Pejabat Eselon I. 10. Revisi administrasi pada wilayah kerja Kanwil DJPB yang sama. Revisi administrasi dapat berupa ralat karena kesalahan administrasi, perubahan rumusan yang tidak terkait dengan anggaran, dan/atau Revisi Anggaran lainnya yang ditetapkan sebagai revisi administrasi. Revisi administrasi yang diproses oleh Kanwil DJPB meliputi: a. semua usulan revisi administrasi yang disebabkan oleh kesalahan administrasi: 1) ralat kode aku n dalam rangka penerapan kebijakan akuntansi sepanjang dalam peruntukan dan sasaran yang www.peraturan.go.id 2019, No.1710 -155- sama, termasuk yang mengakibatkan perubahan jenis belanja; Dalam pengajuan usulan revisi ralat kode akun dalam rangka penerapan kebijakan akuntansi yang mengakibatkan perubahan jenis belanja, usulan revisi administrasi dilengkapi dengan surat persetujuan Pejabat Eselon I. 2) ralat kode KPPN sepanjang DIPA belum direalisasikan; 3) ralat kode lokasi Satker dan/atau lokasi KPPN; 4) perubahan rencana penarikan dana dan/atau renca na penerimaan dalam halaman III DIPA sepanjang tidak mengubah nilai total penerimaan Satker dalam 1 (satu) tahun kecuali realisasi penerimaan telah terlampaui; 5) ralat cara penarikan pinjaman/hibah luar negeri dan/atau pinjaman/hibah dalam negeri, termasuk p enerusan pinjaman; 6) ralat cara penarikan SBSN; 7) ralat nomor register pembiayaan proyek melalui SBSN; dan/atau 8) ralat karena kesalahan Sistem Aplikasi berupa tidak berfungsinya sebagian atau seluruh fungsi Sistem Aplikasi. b. revisi administrasi yang disebabkan o leh perubahan rumusan yang tidak terkait dengan anggaran, berupa: 1) pencantuman/perubahan/penghapusan catatan halaman IV.B DIPA berkaitan dengan tunggakan Tahun Anggaran 2019 ; 2) perubahan kantor bayar sepanjang DIPA belum direalisasikan ; 3) perubahan nomenklatur Satker untuk Kegiatan dekonsentrasi dan/atau tugas pembantuan ; dan 4) perubahan pejabat perbendaharaan. Kanwil DJPB juga berwenang memproses usulan revisi administrasi berupa adanya penetapan status pengelolaan BLU pada suatu Satker dan /atau perubahan catat an Halaman IV.B DIPA berkaitan dengan perubahan alokasi komponen pengadaan gedung dan bangunan dan/atau pengadaan kendaraan bermotor sepanjang www.peraturan.go.id 2019, No.1710 -156- volume komponen dimaksud tidak mengalami perubahan atau volume komponen dimaksud sudah direalisasikan. Selain itu , Kanwil DJPB juga berwenang memproses usulan revisi administrasi berupa kesalahan informasi dalam DIPA, yang dapat dilakukan secara otomatis. Dalam hal dalam DIPA",
      "metadata": {
        "page_start": 22,
        "page_end": 22
      }
    },
    {
      "text": "DIPA, yang dapat dilakukan secara otomatis. Dalam hal dalam DIPA ditemukan kesalahan berupa: a. kesalahan pencantuman kantor bayar ( KPPN ); b. kesalahan pencantuman kode lokasi; c. kesalahan pencantuman sumber dana; d. telah memberikan approval /persetujuan revisi; dan/atau e. tidak tercantumnya catatan pada halaman IV.B DIPA , dan DIPA belum direalisasikan, atas kesalahan tersebut dapat dilakukan revisi secara otomatis. Revisi otomatis dilaksanakan dengan ketentuan sebagai berikut: a. KPA K/L menyampaikan surat pemberitahuan kesalahan kepada Kepala Kanwil DJPB dilampiri arsip data komputer ; b. berdasarkan hasil penelitian Kanwil DJPB ditemukan adanya kesalahan; dan c. berdasarkan surat pemberitahuan dan/atau hasil penelitian sebagaimana dimaksud pada huruf a dan huruf b, Kepala Kanwil DJPB mengunggah kembali arsip data komputer dan disahkan. Dalam memproses usulan revisi administrasi yang disampaikan KPA, Kanwil DJPB dapat berkoordinasi dengan direktorat lain di lingkup DJPB atau DJA yang menangani atau mengelola data referensi Sistem Perbendaharaan dan Anggaran Negara. Dalam hal Satker mengusulkan Revisi Anggaran yang substansinya tidak diatur dalam Lampiran IV Peraturan Menteri ini dan/ atau tidak/belum diatur dalam Peraturan Menteri ini, Kanwil DJPB dapat berkoordinasi dengan direktorat lain di lingkup DJPB atau DJA untuk penyelesaian usulan revisi dimaksud. Dalam hal diperlukan, petunjuk teknis pelaksanaan Revisi Anggaran yang menjadi k ewenangan Kanwil DJPB dapat diatur dalam bentuk Peraturan Direktur Jenderal Perbendaharaan. G. BATAS AKHIR PENERIMAAN USULAN REVISI ANGGARAN DI KANTOR WILAYAH DIREKTORAT JENDERAL PERBENDAHARAAN www.peraturan.go.id 2019, No.1710 -157- 1. Batas akhir penerimaan usulan Revisi Anggaran oleh Kanwil DJPB ditetapkan tanggal 30 November 2020. 2. Dalam hal Revisi Anggaran dilakukan dalam rangka pengesahan anggaran belanja yang dibiayai dari penggunaan kelebihan atas target PNBP yang dapat digunakan kembali sesuai ketentuan untuk Satker Pengguna PNBP yang tidak t erpusat , batas akhir penerimaan usulan Revisi Anggaran dan penyelesaiannya oleh Kanwil DJPB ditetapkan paling lambat pada tanggal 18 Desember 2020. 3. Dalam hal Revisi Anggaran dilakukan dalam rangka pengesahan anggaran belanja yang dibiayai dari hibah langs ung, dan/atau pemutakhiran database RKA-K/L terkait dengan revisi Petunjuk Operasional Kegiatan , batas akhir penerimaan usulan Revisi Anggaran dan penyelesaiannya oleh Kanwil DJPB ditetapkan paling lambat pada tanggal 28 Desember 2020. Pada saat penerimaan usulan Revisi Anggaran, seluruh dokumen telah diterima secara lengkap. Dalam hal tanggal batas akhir penerimaan usulan Revisi Anggaran bertepatan dengan hari libur, maka batas akhir penerimaan Revisi Anggaran dimajukan pada tanggal sesuai dengan hari kerja terakhir sebelum tanggal batas akhir penerimaan usulan Revisi Anggaran . H. ALUR MEKANISME REVISI ANGGARAN PADA KANTOR WILAYAH DIREKTORAT JENDERAL PERBENDAHARAAN Mekanisme Revisi Anggaran pada Kanwil DJPB dilakukan dengan ketentuan sebagai berikut: 1. KPA/KPA BUN menyampaikan usulan Revisi Anggaran kepada Kanwil DJPB dengan melampirkan dokumen pendukung sebagai berikut: a. surat usulan Revisi Anggaran; b. arsip data komputer; dan c. dokumen pendukung lainnya (jika ada). 2. Kanwil DJPB meneliti usulan Revisi Anggaran dan ke lengkapan dokumen yang dipersyaratkan sebagaimana dimaksud pada angka 1 ; 3. Dalam hal usulan Revisi Anggaran yang diajukan belum dilengkapi dokumen pendukung , Kanwil DJPB mengembalikan surat usulan Revisi Anggaran melalui Sistem Aplikasi. www.peraturan.go.id 2019, No.1710 -158- 4. Dalam hal usulan Rev isi Anggaran yang disampaikan",
      "metadata": {
        "page_start": 22,
        "page_end": 23
      }
    },
    {
      "text": "-158- 4. Dalam hal usulan Rev isi Anggaran yang disampaikan tidak sesuai dengan ketentuan sebagaimana dimaksud pada angka 1, Kanwil DJPB menetapkan surat penolakan usulan Revisi Anggaran yang dilampiri notifikasi dari Sistem Aplikasi. 5. Dalam hal usulan Revisi Anggaran yang disampaikan d apat ditetapkan, Kanwil DJPB menetapkan surat pengesahan Revisi Anggaran yang dilampiri notifikasi dari Sistem Aplikasi. 6. Proses Revisi Anggaran pada Kanwil DJPB diselesaikan paling lama 1 (satu) hari kerja terhitung sejak dokumen diterima den gan lengkap. Dokumen -dokumen yang disampaikan untuk pengajuan usulan Revisi Anggaran meliputi antara lain surat usulan Revisi Anggaran dari KPA yang disusun dengan menggunakan format sebagai berikut: www.peraturan.go.id 2019, No.1710 -159- FORMAT SURAT USULAN REVISI ANGGARAN DARI KUASA PENGGUNA ANGGARAN KEPADA KANTOR WILAYAH DIREKTORAT JENDERAL PERBENDAHARAAN LOGO (1) KEMENTERIAN/LEMBAGA . (2) UNIT ESE LON I  (3) KOP Kementerian/Lembaga SATKER ..(4) Alamat . (5) Nomor : S- / /20XX (tanggal -bulan -20XX) Sifat : Segera Lampiran : Satu Berkas Hal : Usulan Revisi Anggaran Yth. Kepala Kanwil Direktorat Jenderal Perbendaharaan. (6) di ..(7) 1. Dasar Hukum: a. Peraturan Menteri Keuangan Nomor /PMK.02/20 XX tentang Tata Cara Revisi Anggaran Tahun Anggaran 20XX; b. ..(8); c. DIPA Petikan No.  Tanggal  kode digital stamp  2. Bersama ini diusulkan Revisi Anggaran dengan rincian sebagai berikut: a. Tema revisi (9); b. Mekanisme revisi (10). 3. Alasan/ pertimbangan perlunya Revisi Anggaran: a. .. (11); b. .. (12). 4. Sebagai bahan pertimbangan, dengan ini dilampirkan data dukung berupa: a. .. (13); dan b. .. (14). Demikian kami sampaikan, atas kerja samanya diucapkan terima kasih. Kuasa Pengguna Anggaran , . (1 5) NIP/NRP (1 6) www.peraturan.go.id 2019, No.1710 -160- PETUNJUK PENGISIAN SURAT USULAN REVISI ANGGARAN DARI KUASA PENGGUNA ANGGARAN KEPADA KANTOR WILAYAH DIREKTORAT JENDERAL PERBENDAHARAAN NO. URAIAN ISIAN (1) Diisi dengan l ogo K/L. (2) Diisi dengan n omenklatur K/L. (3) Diisi dengan unit eselon I pengusul Revisi Anggaran. (4) Diisi dengan Satker pengusul Revisi Anggaran . (5) Diisi dengan alamat Satker . (6) Diisi dengan tujuan (Kepala Kanwil DJPB ). (7) Diisi dengan alamat Kanwil DJPB . (8) Diisi dengan peraturan -peraturan lain sebagai dasar hukum revisi (jika a da). (9) Diisi dengan tema revisi seperti: revisi penambahan PNBP, lanjutan pinjaman/hibah luar negeri, Belanja Operasional, penggunaan sisa anggaran, selisih kurs, perubahan pejabat perbendaharaan, dan sejenisnya . (10) Diisi dengan mekanisme Revisi Angg aran, contoh antara lain: pergeseran antarkeluaran ( output ) dalam satu Satker dalam rangka memenuhi kebutuhan Belanja Operasional . (11) Diisi dengan alasan/pertimbangan yang menjadi penyebab dilakukannya Revisi Anggaran dari sisi perubahan kebijakan atau ada penugasan baru. (12) Diisi dengan alasan/pertimbangan dari sisi tujuan Revisi Anggaran, antara lain: antisipasi terhadap perubahan kondisi dan prioritas kebutuhan, mempercepat pencapaian kinerja K/L, dan/atau meningkatkan efektivitas, kualitas belanja dan optimalisasi penggunaan anggaran yang terbatas (pilih sesuai keperluan) . (13) Diisi dengan dokumen pendukung lainnya terkait dilakukan Revisi Anggaran yang dilakukan (contoh: Surat Pernyataan Penggunaan Sisa Anggaran Kontraktual /Sisa Anggaran Swakelo la). (14) Diisi dengan dokumen pendukung lainnya terkait dilakukan Revisi Anggaran yang dilakukan ( jika ada ). (15) Diisi dengan",
      "metadata": {
        "page_start": 23,
        "page_end": 23
      }
    },
    {
      "text": "Anggaran yang dilakukan ( jika ada ). (15) Diisi dengan nama KPA. (16) Diisi dengan NIP/NRP KPA. MENTERI KEUANGAN REPUBLIK INDONESIA, Ttd SRI MULYANI INDRAWATI www.peraturan.go.id 2019, No.1710 -161- LAMPIRAN V PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 210/PMK.02/2019 /PMK.02/2016 TENTANG TATA CARA REVISI ANGGARAN TAHUN ANGGARAN 2020 TATA CARA REVISI ANGG ARAN PADA KUASA PENGGUNA ANGGARAN A. KETENTUAN UMUM REVISI ANGGARAN PADA KUASA PENGGU NA ANGGARAN Secara prinsip, ketentuan Revisi Anggaran yang menjadi kewenangan Kuasa Pengguna Anggaran (KPA) adalah sebagai berikut: 1. Pergeseran anggaran antarkomponen dalam 1 (satu) keluaran ( output ) dalam 1 (satu) Satker yang sama; 2. Berupa revisi Petunjuk O perasional Kegiatan (POK); POK merupakan petunjuk teknis dari Rencana Kerja dan Anggaran (RKA) Satker yang disusun dengan Sistem Aplikasi. Dalam rangka mendukung pencapaian target -target yang telah ditetapkan dalam RKA -K/L DIPA, KPA diberikan fleksibilitas dalam melakukan pergeseran anggaran dalam 1 (satu) keluaran ( output ) yang sama untuk kelancaran penyerapan dan pelaksanaan anggaran. Dalam rangka penyamaan database RKA-K/L DIPA dengan data POK, KPA diminta melakukan pemutakhiran data POK secara berkala ke Kantor Wilayah Direktorat Jenderal Perbendaharaan (Kanwil DJPB) untuk mendapat pengesahan, dalam hal Kementerian/Lembaga (K/L) belum memiliki kewenangan untuk melakukan pengunggahan dan persetujuan atas usulan revisi POK pada Sistem Aplikasi . 3. Memperhatik an hasil reviu APIP atas RKA -K/L tahun berkenaan; 4. Tidak mengubah jenis dan satuan keluaran ( output ), tidak mengubah volume keluaran ( output ), dan tidak mengubah jenis belanja; 5. Tidak mengubah DIPA dan Digital Stamp; 6. Revisi Anggaran dilakukan dengan memperha tikan ketentuan mengenai petunjuk penyusunan dan penelaahan RKA -K/L dan pengesahan DIPA sebagaimana diatur dalam Peraturan Menteri Keuangan mengenai petunjuk penyusunan dan penelaahan RKA -K/L dan pengesahan DIPA , dan Peraturan Menteri Keuangan mengenai www.peraturan.go.id 2019, No.1710 -162- perencanaan, penelaahan, penetapan alokasi anggaran BA BUN, dan pengesahan DIPA BA BUN. Selain itu, harus memperhatikan Peraturan Menteri Keuangan mengenai standar biaya, Peraturan Menteri Keuangan mengenai bagan akun standar, dan Peraturan Menteri Keuangan m engenai klasifikasi anggaran ; dan 7. KPA/KPA BUN bertanggung jawab atas keutuhan, keabsahan, keaslian, serta kebenaran formil dan materiil terhadap segala sesuatu yang terkait dengan pengajuan usulan Revisi Anggaran yang ditetapkan oleh KPA dan yang diajukan kepada Kanwil DJPB . B. RUANG LINGKUP KEWENANGAN REVISI ANGGARAN PADA KUASA PENGGUNA ANGGARAN KPA merupakan unit pelaksana. Dalam rangka memperlancar pelaksanaan anggaran, KPA dapat melakukan Revisi Anggaran berupa pergeseran anggaran antarakun dan/atau antar komponen pada 1 (satu) keluaran ( output ) yang sama dalam Satker yang sama sepanjang tidak mengubah satuan dan volume keluaran ( output ), jenis belanja, dan sumber dana, termasuk: 1. Pergeseran anggaran antarakun dalam komponen 001 selain yang berasal dari gaji pokok dan tunjangan yang melekat pada gaji atau komponen 002 pada keluaran ( output ) layanan perkantoran; dan/atau 2. Pergeseran anggaran antarakun dan/atau antarkomponen pada 1 (satu) keluaran ( output ) Prioritas Nasional. Khusus untuk p ergeseran anggaran yang berasal dari gaji dan tunjangan melekat pada gaji ke akun lain di luar gaji pokok dan tunjangan yang melekat pada gaji dalam komponen 001, revisi POK",
      "metadata": {
        "page_start": 23,
        "page_end": 23
      }
    },
    {
      "text": "tunjangan yang melekat pada gaji dalam komponen 001, revisi POK yang dilakukan oleh KPA harus mendapatkan pengesahan dari Kanwil DJPB . Hal ini dil akukan untuk mengantisipasi terjadinya pagu minus belanja pegawai operasional. Dalam hal KPA akan melakukan pergeseran anggaran belanja gaji pokok dan tunggakan yang melekat pada gaji, harus disertai Surat Persetujuan Pejabat Eselon I sebelum disampaikan k e Kanwil DJPB. Struktur data di RKA -K/L DIPA secara berjenjang meliputi Program, Kegiatan, keluaran ( output ), dan jenis belanja. Dalam hal terdapat perubahan alokasi atau nomenklatur Program, Kegiatan, keluaran (output ), atau jenis belanja, harus dilakukan revisi DIPA, dan disahkan www.peraturan.go.id 2019, No.1710 -163- oleh Direktorat Jenderal Anggaran (DJA) atau Direktorat Jenderal Perbendaharaan (DJPB) , sesuai dengan kewenangan masing -masing. Dalam hal dilakukan perubahan komponen yang tidak menyebabkan perubahan keluaran ( output ) dan jenis belanja, KPA berwenang melakukan Revisi Anggaran dengan mengubah POK. Revisi POK tersebut cukup ditetapkan oleh KPA. Tata cara Revisi Anggaran pada KPA juga berlaku untuk Revisi Anggaran pada KPA BUN. C. BATAS WAKTU PEMUTAKHIRAN DATA REVISI PETUNJUK OPERASI ONAL KEGIATAN Batas akhir pemutakhiran database RKA-K/L berkaitan dengan revisi POK pada Sistem Aplikasi , ditetapkan paling lambat pada tanggal 28 Desember 2020. Dalam hal tanggal batas akhir pemutakhiran database RKA- K/L berkaitan dengan revisi POK pada Sistem Aplikasi bertepatan dengan hari libur, maka batas akhir dimajukan pada tanggal sesuai dengan hari kerja terakhir sebelum tanggal batas akhir pemutakhiran database RKA- K/L berkaitan dengan revisi POK pada Sistem Aplikasi . D. ALUR MEKANISME REVISI ANGGARAN PADA KUASA PENGGUNA ANGGARAN Langkah -langkah KPA melakukan revisi POK dan pemutakhiran database RKA- K/L berkaitan dengan revisi POK adalah sebagai berikut: 1. KPA melakukan Revisi Anggaran sesuai dengan kewenangannya. 2. KPA me ngubah dan menetapkan POK, serta mengubah arsip data komputer RKA -K/L berkenaan dengan menggunakan Sistem Aplikasi. 3. Untuk melakukan pemutakhiran data POK, K/L melakukan pengunggahan ( upload ) dan persetujuan ( approve ) atas usulan revisi POK melalui Sistem A plikasi. 4. Dalam hal Sistem Aplikasi belum terdapat kewenangan K/L untuk melakukan pengunggahan ( upload ) dan persetujuan ( approve ) atas usulan revisi POK melalui Sistem Aplikasi, pemutakhiran data POK dilakukan dengan mekanisme sebagai berikut: a. KPA menyampa ikan pemutakhiran data POK kepada Kanwil DJPB; www.peraturan.go.id 2019, No.1710 -164- b. Dalam hal tidak menyebabkan perubahan pada halaman III DIPA, KPA mengajukan permintaan penyamaan arsip data komputer atas revisi POK kepada Kanwil DJPB; c. KPA mengubah arsip data komputer RKA Satker tahun berke naan melalui Sistem Aplikasi, mencetak POK, dan KPA menetapkan perubahan POK; dan d. Kanwil DJPB memproses pemutakhiran data POK dengan Sistem Aplikasi; e. Kanwil DJPB akan menerbitkan surat pemberitahuan yang menyatakan bahwa proses pemutakhiran data hanya meru pakan proses penyamaan data arsip data komputer atas revisi POK; f. Pengajuan permintaan pemutakhiran data atas revisi POK dilaksanakan setiap 2 (dua) bulan. Surat permintaan pemutakhiran data atas revisi POK pada Kanwil DJPB disusun dengan menggunakan format sebagai berikut: www.peraturan.go.id 2019, No.1710 -165- FORMAT S URAT PERMINTAAN PEMUTAKHIRAN DATA POK PADA KANTOR WILAYAH DIREKTORAT JENDERAL PERBENDAHARAAN LOGO (1)",
      "metadata": {
        "page_start": 23,
        "page_end": 24
      }
    },
    {
      "text": "DATA POK PADA KANTOR WILAYAH DIREKTORAT JENDERAL PERBENDAHARAAN LOGO (1) KEMENTERIAN/LEMBAGA .(2) UNIT ESELON I .. (3) KOP Kementerian/Lembaga SATKER .(4) Alamat  . (5) Nomor : S- / /20XX (tanggal -bulan -20XX) Sifat : Segera Hal : Pemintaan Pemutakhiran Data POK Yth. Kepala Kanwil Direktorat Jen deral Perbendaharaan. (6) di ..(7) Sehubungan dengan adanya Revisi A nggaran pada KPA sehingga mengubah POK dan mengubah arsip data komputer RKA -K/L pada Satker .......... (8), dengan ini disampaikan: 5. Permintaan Pemutakhiran Data POK pada database RKA-K/L DIPA pada Kementerian Keuangan ( arsip data komputer RKA -K/L terlampir ). 6. Kebenaran formil dan materiil atas data yang disampaikan dalam rangka pemutakhiran data POK ini sepenuhnya merupakan tanggung jawab KPA. Demikian disampaikan, atas kerja samanya diucapkan terima kasih. Kuasa Pengguna Anggaran , . ( 9) NIP/NRP (1 0) www.peraturan.go.id 2019, No.1710 -166- PETUNJUK PENGISIAN SURAT USULAN REVISI ANGGARAN DARI K UASA PENGGUNA ANGGARAN KEPADA KANTOR WILAYAH DIREKTORAT JENDERAL PERBENDAHARAAN NO. URAIAN ISIAN (1) Diisi dengan l ogo K/L. (2) Diisi dengan n omen klatur K/L. (3) Diisi dengan unit eselon I pengusul Revisi Anggaran. (4) Diisi dengan Satker pengusul Revisi Anggaran . (5) Diisi dengan alamat Satker . (6) Diisi dengan tujuan (Kepala Kanwil DJPB ). (7) Diisi dengan alamat Kanwil DJPB . (8) Diisi dengan nama dan kode Satker yang meminta pemutakhiran data. (9) Diisi dengan nama KPA . (10) Diisi dengan NIP/NRP KPA. MENTERI KEUANGAN REPUBLIK INDONESIA , ttd SRI MULYANI INDRAWATI www.peraturan.go.id",
      "metadata": {
        "page_start": 24,
        "page_end": 24
      }
    }
  ]
}