{
  "source": "downloaded_pdfs/bn1790-2019.pdf",
  "processed_date": "2025-04-22T13:13:35.104646",
  "document_info": {
    "title": null
  },
  "total_pages": 143,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1790 , 2019 KEMENDAGRI. Administrasi Kependudukan. Formulir dan Buku. Pencabutan. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 109 TAHUN 2019 TENTANG FORMULIR DAN BUKU YANG DIGUNAKA N DALAM ADMINISTRASI KEPENDUDUKAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk efisiensi, efektivitas, dan kemudahan dalam Administrasi Kependudukan , perlu dilakukan penyesuaian jenis dan spesifi kasi formulir dan buku yang digunakan dalam Administrasi Kependudukan ; b. bahwa Peraturan Menteri Dalam Negeri Nomor 19 Tahun 2010 tentang Formulir dan Buku yang Digunakan dalam Pendaftaran Penduduk dan Pencatatan Sipil, Peraturan Menteri Dalam Negeri Nomor 118 Tahun 2017 tentang Blangko Kartu Keluarga, Register dan Kutipan Akta Pencatatan Sipil , Peraturan Menteri Dalam Negeri Nomor 57 Tahun 2015 tentang Spesifikasi Blangko serta Formulasi Kalimat dalam Register Akta Pengesahan Anak dan Kutipan Akta Pengesaha n Anak sebagaimana telah diubah dengan Peraturan Menteri Dalam Negeri Nomor 102 Tahun 2018 tentang Perubahan atas Peraturan Menteri Dalam Negeri Nomor 57 Tahun 2015 tentang Spesifikasi Blangko serta Formulasi Kalimat dalam Register Akta Pengesahan Anak dan Kutipan Akta 2019, No. 1790 -2- Pengesahan Anak sudah tidak sesuai dengan perkembangan sehingga perlu diganti ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Formulir dan Buku yang Digun akan dalam Administrasi Kependudukan; Mengingat : 1. Undang -Undang Nomor 23 Tahun 2006 tentang Administrasi Kependudukan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 124, Tambahan Lembaran Negara Republik Indonesia Nomor 4674 ), sebagaimana telah d iubah dengan Undang -Undang Nomor 24 Tahun 2013 tentang Perubahan atas Undang -Undang Nomor 23 Tahun 2006 tentang Administrasi Kependudukan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 232, Tambahan Lembaran Negara Republik Indonesia Nomor 5475); 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 3. Peraturan Pemerintah Nomor 40 Tahun 2019 tentang Pelaksanaan Undang -Undang Nomor 2 3 Tahun 2006 tentang Administrasi Kependudukan sebagaimana telah diubah dengan Undang -Undang Nomor 24 Tahun 2013 tentang Perubahan atas Undang -Undang Nomor 23 Tahun 2006 tentang Administrasi Kependudukan (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 102, Tambahan Lembaran Negara Republik Indonesia Nomor 6354); 4. Peraturan Presiden Nomor 11 Tahun 2015 tentang Kementerian Dalam Negeri (Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 12); 5. Peraturan Presiden Nomor 96 Tahun 2018 tentang Persyaratan dan Tata Cara Pendaftaran Penduduk dan Pencatatan Sipil (Lembaran Negara Republik Indonesia 2019, No. 1790 -3- Tahun 201 8 Nomor 184); 6. Peraturan Menteri Dalam Negeri Nomor 7 Tahun 2019 tentang Pelayanan Administrasi Kependudukan Secara Daring (Berita Negara Republik Indonesia Tah un 2019 Nomor 152); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG FORMULIR DAN BUKU YANG DIGUNAKAN DALAM ADMINISTRASI KEPENDUDUKAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Administrasi Kependudukan adalah ran gkaian kegiatan penataan dan penertiban dalam penerbitan dokumen dan data kependudukan melalui pendaftaran penduduk, pencatatan sipil, pengelolaan informasi administrasi kependudukan , pemanfaatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pendaftaran penduduk, pencatatan sipil, pengelolaan informasi administrasi kependudukan , pemanfaatan data dan dokumen kependudukan serta pendayagunaan hasilnya u ntuk pelayanan publik dan pembangunan sektor lain . 2. Pendaftaran Penduduk adalah pencatatan biodata Penduduk, pencatatan atas pelaporan peristiwa kependudukan dan pendataan penduduk rentan Administrasi Kependudukan serta penerbitan dokumen kependudukan berup a kartu identitas atau surat keterangan ke pendudukan . 3. Pencatatan Sipil adalah pencatatan peristiwa penting yang dialami oleh seseorang dalam register Pencatatan Sipil pada dinas kependudukan dan pencatatan sipil kabupaten/kota atau unit pelaksana teknis dinas kependudukan dan pencatatan sipil . 4. Pemanfaatan Data dan Dokumen Kependudukan adala h pemanfaatan data dan dokumen hasil pelayanan Pendaftaran Penduduk dan Pencatatan Sipil melalui 2019, No. 1790 -4- sistem informasi Administrasi Kependudukan kepada lembaga pengguna melalu i pemberian hak akses oleh Menteri. 5. Penduduk adalah warga negara Indonesia dan orang asing yang bertempat tinggal di Indonesia . 6. Warga Negara Indonesia yang selanjutnya disingkat WNI adalah orang bangsa Indonesia asli dan orang bangsa lain yang disahkan den gan undang -undang sebagai WNI. 7. Orang Asing adalah orang yang bukan WNI. 8. Dinas Ke pendudukan dan Pencatatan Sipil Kabupaten/ Kota yang selanjutnya disebut Disdukcapil Kabupaten/Kota adalah perangkat daerah kabupaten/ kota selaku instansi pelaksana yang membid angi urusan Administrasi Kependudukan . 9. Pelayanan Administrasi Kependudukan Secara Manual yang selanjutnya disebut Pelayanan Secara Manual adalah pelayanan penerbitan dokumen kependudukan yang dilakukan oleh pemohon dengan mengisi formulir yang telah disedi akan oleh Disdukcapil Kabupaten/Kota, unit pelaksana teknis Disdukcapil Kabupaten/Kota atau kantor perwakilan Republik Indonesia . 10. Pelayanan Administrasi Kependudukan Secara Daring yang selanjutnya disebut Pelayanan Secara Daring adalah pelayanan penerbita n dokumen kependudukan yang pengiriman data/berkas persyaratannya dilakukan dengan media elektronik yang berbasis web dengan memanfaatkan fasilitas teknologi, komunikasi dan informasi atau melalui Kios Layanan Mandiri Dukcapil . 11. Anjungan Dukcapil Mandiri ya ng selanjutnya disingkat ADM adalah Suatu alat yang terdiri dari berbagai perangkat pendukung dan sistem aplikasi yang kompatibel dan terkoneksi dengan sistem informasi Administrasi Kependudukan sebagai alternatif pelayanan Administrasi Kependudukan kepada Penduduk yang sudah terdaftar dalam Database kependudukan, di luar unit pelayanan utama pada dinas dan unit pelaksana teknis dalam rangka meningkatkan kualitas pelayanan 2019, No. 1790 -5- kepada masyarakat. 12. Nomor Induk Kependudukan yang selanjutnya disingkat NIK adalah nomor identitas Penduduk yang bersifat unik atau khas, tunggal dan melekat pada seseorang yang terdaftar sebagai Penduduk Indonesia. 13. Formulir Yang Digunakan Dalam Administrasi Kependudukan yang selanjutnya disebut Formulir adalah lembar isian yang harus diisi oleh Penduduk dan/atau petugas dalam pelayanan Administrasi Kependudukan. 14. Formulir Pengajuan Layanan Pendaftaran Penduduk dan Pencatatan Sipil adalah lembar isian yang harus diisi oleh Penduduk dalam memperoleh pelayanan Administrasi Kependudukan yang dap at berbentuk formulir pengajuan pelayanan dan/atau formulir kelengkapan persyaratan pelayanan. 15. Formulir Hasil Pelayanan Pendaftaran Penduduk dan Pencatatan Sipil adalah lembar isian yang masih kosong yang diisi oleh petugas pelayanan Administrasi Kependudu kan melalui SIAK sebagai dokumen pelayanan Pendaftaran Penduduk dan Pencatatan Sipil. 16. Kartu Keluarga yang selanjutnya disingkat KK adalah kartu identitas keluarga yang memuat data tentang nama, susunan dan hubungan dalam keluarga, serta identitas anggota keluarga. 17.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "susunan dan hubungan dalam keluarga, serta identitas anggota keluarga. 17. Buku Yang Digunakan Dalam Administrasi Kependudukan yang selanjutnya disebut Buku adalah lembar kertas yang berjilid yang digunakan untuk mencatat transaksi data kependudukan pada tingkat desa/kelurahan, unit pelaksana teknis Disdukcapil Kabupaten /Kota , Disdukcapil Kabupaten/Kota , dan perwakilan R epublik Indonesia . 18. Register Yang Digunakan Dalam Administrasi Kependudukan yang selanjutnya disebut Register adalah buku catatan atau daftar nama dan data lainnya dari Penduduk yang disusun secara bersiste m dan menurut abjad. 2019, No. 1790 -6- 19. Register Akta Pencatatan Sipil adalah daftar yang memuat data autentik mengenai peristiwa penting meliputi kelahiran, kematian, perkawinan, perceraian, pengakuan anak, pengesahan anak yang diterbitkan dan disahan oleh pejabat berwenan g berdasarkan ketentuan peraturan perundang -undangan. 20. Kutipan Akta Pencatatan Sipil adalah kutipan data autentik yang mengutip sebagian dari register Akta Pencatatan Sipil yang diterbitkan dan disahkan oleh pejabat berwenang berdasarkan ketentuan peratura n perundang -undangan. 21. Kartu Tanda Penduduk Elektronik yang selanjutnya disingkat KTP -el adalah kartu tanda Penduduk yang dilengkapi cip yang merupakan identitas resmi Penduduk sebagai bukti diri yang merupakan identitas resmi Penduduk sebagai bukti diri ya ng diterbitkan oleh instansi pelaksana. 22. Kartu Identitas Anak yang selanjutnya disingkat KIA adalah identitas resmi anak sebagai bukti diri anak yang berusia kurang dari 17 tahun dan belum menikah yang diterbitkan oleh Disdukcapil Kabupaten/Kota atau unit pelaksana teknis Disdukcapil Kabupaten/Kota . 23. Catatan Pinggir adalah catatan mengenai perubahan status atau data dalam Pencatatan Sipil berupa catatan yang diletakan pada bagian akta di halaman muka atau belakang akta oleh pejabat Pencatatan Sipil. BAB II FORMULI R Bagian Kesatu Umum Pasal 2 (1) Formulir meliputi: a. Formulir yang digunakan dalam Pendaftaran Penduduk; 2019, No. 1790 -7- b. Formulir yang digunakan dalam Pencatatan Sipil; dan c. Formulir yang digunakan dalam Pemanfaatan Data dan Dokumen Kependudukan. (2) Formulir Pendaftaran Penduduk dan Pe ncatatan Sipil sebagaimana dimaksud pada ayat (1) huruf a dan huruf b, meliputi: a. Formulir pengajuan pelayanan; dan b. Formulir hasil pelayanan. (3) Formulir Pemanfaatan Data dan Dokumen Kependudukan sebagaimana dimaksud pada ayat (1) huruf c, berupa Formulir peng ajuan pelayanan. Pasal 3 (1) Formulir Pengajuan Layanan Pendaftaran Penduduk dan Pencatatan Sipil sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a, dikelompokkan berdasarkan cara pelayanan kepada Penduduk, berupa pelayanan secara: a. manual; dan b. daring. (2) Formulir Pel ayanan Secara Manual sebagaimana dimaksud pada ayat (1) huruf a, berupa Formulir cetakan yang disediakan oleh Disdukcapil Kabupaten/Kota atau unit pelaksana teknis Disdukcapil Kabupaten/Kota. (3) Formulir Pelayanan Secara Daring sebagaimana dimaksud pada ayat (1) huruf b, berupa Formulir elektronik yang dimuat dalam aplikasi sistem informasi Administrasi Kependudukan untuk pelayanan Administrasi Kependudukan berbasis web. (4) Formulir pengajuan layanan Pemanfaatan Data dan Dokumen Kependudukan sebagaimana dimaksud dalam Pasal 2 ayat (3), berupa Formulir manual. 2019, No. 1790 -8- Bagian Kedua Formulir Pengajuan Layanan Pendaftaran Penduduk dan Pencatatan Sipil Pasal 4 (1) Formulir pengajuan pelayanan Pendaftaran Penduduk dan Pencatatan Sipil sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a , terdiri dari: a. Formulir pengajuan pelayanan; dan b. Formulir kelengkapan persyaratan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dari: a. Formulir pengajuan pelayanan; dan b. Formulir kelengkapan persyaratan pelayanan; (2) Formulir pengajuan pelayanan sebagaimana dimaksud pada ayat (1) huruf a, terdiri dari: a. biodata keluarga, dengan kode F -1.01; b. pendaftaran peristiwa kependudukan, dengan kode F-1.02; c. pendaftaran perpindahan Penduduk, dengan kode F - 1.03; d. pelaporan Pencatatan Sipil di dalam wilayah Negara Kesatuan Republik Indonesia, dengan kode F -2.01; dan e. pelaporan Pencatatan Sipil di luar wilayah Negara Kesatuan Republik Indonesia, dengan kode F -2.02. (3) Formulir kelengkapan persyaratan pelayanan sebagaimana dimaksud pada ayat (1) huruf b, terdiri dari: a. surat pernyataan tidak memiliki dokumen kependudukan, dengan kode F -1.04; b. surat pernyataan tanggung jawab mutlak perkawinan/perceraia n belum tercatat, dengan kode F-1.05; c. Surat Pernyataan perubahan elemen data kependudukan, dengan kode F -1.06; d. surat kuasa dalam pelayanan Administrasi Kependudukan, dengan kode F -1.07; e. surat pernyataan tanggung jawab mutlak kebenaran data kelahiran, denga n kode F -2.03; dan f. surat pernyataan tanggung jawab mutlak kebenaran sebagai pasangan suami isteri, dengan kode F -2.04. 2019, No. 1790 -9- Pasal 5 (1) Penggunaan Formulir sebagaimana dimaksud dalam Pasal 4 ayat (2), meliputi: a. Formulir biodata keluarga untuk memasukan data: 1) kepala kelua rga dan anggota keluarga bagi Penduduk; dan 2) kepala keluarga dan anggota keluarga bagi WNI di luar wilayah Negara Kesatuan Republik Indonesia. b. Formulir pendaftaran peristiwa kependudukan, untuk penerbitan: 1) KK, KTP -el, dan KIA baru bagi Penduduk WNI dan Oran g Asing yang memiliki kartu izin tinggal tetap; 2) KK, KTP -el, dan KIA karena perubahan elemen data bagi Penduduk; 3) surat keterangan tempat tinggal bagi Orang Asing yang memiliki izin tinggal terbatas; dan 4) KK, KTP -el, dan KIA karena perpanjangan izin tinggal t etap. c. Formulir pendaftaran perpindahan kependudukan, untuk penerbitan: 1) surat keterangan pindah; dan 2) surat keterangan pindah luar negeri. d. Formulir pelaporan Pencatatan Sipil di dalam wilayah Negara Kesatuan Republik Indonesia untuk pelayanan pencatatan: 1) kelahiran; 2) lahir mati; 3) perkawinan; 4) pembatalan perkawinan; 5) perceraian; 6) pembatalan perceraian; 7) kematian; 8) pengangkatan anak; 9) pengakuan anak; 10) pengesahan anak; 2019, No. 1790 -10- 11) perubahan nama; 12) perubahan status kewarganegaraan; 13) perubahan peristiwa penting lainnya; dan 14) pembetulan da n pembatalan akta Pencatatan Sipil. e. Formulir Pelaporan Pencatatan Sipil di luar wilayah Negara Kesatuan Republik Indonesia untuk pelayanan pelaporan dan pencatatan: 1) kelahiran; 2) perkawinan; 3) perceraian; 4) kematian; 5) pengangkatan anak warga negara asing oleh WNI; 6) pengakuan anak WNI yang bertempat tinggal di luar wilayah Negara Kesatuan Republik Indonesia; 7) pengesahan anak WNI yang bertempat tinggal di luar wilayah Negara Kesatuan Republik Indonesia; 8) pelepasan kewarganegaraan Republik Indonesia; dan 9) pembetulan akta Pencatatan Sipil. (2) Penggunaan Formulir kelengkapan persyaratan pelayanan sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b, meliputi: a. Formulir surat pernyataan tidak memiliki dokumen kependudukan sebagai salah satu kelengkapan dalam penerbitan dokumen Kep endudukan pertama kali bagi Penduduk yang tidak mempunyai dokumen kependudukan; b. Formulir surat pernyataan tanggung jawab mutlak perkawinan/perceraian belu m tercatat sebagai salah satu persyaratan pencantuman status perkawinan/perceraian dalam KK",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tercatat sebagai salah satu persyaratan pencantuman status perkawinan/perceraian dalam KK bagi Pendu duk yang tidak mempunyai dokumen perkawinan berupa 2019, No. 1790 -11- buku nikah, akta perkawinan atau kutipan akta perceraian; c. Formulir surat kuasa dalam pelayanan Administrasi Kependudukan, untuk memberikan kuasa pengisian data pada Formulir pelayanan Administrasi Kependud ukan bagi Penduduk atau WNI di luar wilayah Negara Kesatuan Republik Indonesia yang tidak mampu mengurus sendiri; d. Formulir surat pernyataan tanggung jawab mutlak kebenaran data kelahiran, untuk persyaratan pencatatan kelahiran apabila pemohon tidak dapat menunjukkan surat keterangan lahir dari dokter/bidan/penolong kelahiran; dan e. Formulir surat pernyataan tanggung jawab mutlak kebenaran sebagai pasangan suami isteri, untuk persyaratan pencatatan kelahiran apabila pemohon tidak dapat menunjukkan buku nikah/k utipan akta perkawinan tetapi status hubungan orangtua dalam KK menunjukan sebagai suami isteri . Bagian Ketiga Formulir Hasil Pelayanan Pendaftaran Penduduk dan Pencatatan Sipil Pasal 6 (1) Formulir Hasil Pelayanan Pendaftaran Penduduk dan Pencatatan Sipil sebagaim ana dimaksud dalam Pasal 2 ayat (2) huruf b, terdiri atas: a. Formulir hasil pelayanan Pendaftaran Penduduk; b. Formulir hasil pelayanan Pencatatan Sipil di dalam wilayah Negara Kesatuan Republik Indonesia; dan c. Formulir hasil pelayanan Pencatatan Sipil di luar wilayah Negara Kesatuan Republik Indonesia. 2019, No. 1790 -12- (2) Formulir hasil pelayanan Pendaftaran Penduduk sebagaimana dimaksud pada ayat (1) huruf a, terdiri dari: a. biodata Penduduk di wilayah Negara Kesatuan Republik Indonesia dan WNI di luar wilayah Negara Kesatuan Rep ublik Indonesia, dengan kode F -1.08; b. KK, dengan kode F -1.09; c. surat pemberitahuan NIK, dengan kode F -1.10; d. surat keterangan pindah, dengan kode F -1.11; e. surat keterangan pindah luar negeri, dengan kode F-1.12; f. surat keterangan tempat tinggal, dengan kode F - 1.13; dan g. surat keterangan pengganti tanda identitas (akibat kendala teknis), dengan kode F -1.14. (3) Formulir hasil pelayanan Pencatatan Sipil di dalam wilayah Negara Kesatuan Republik Indonesia sebagaimana dimaksud pada ayat (1) huruf b, terdiri dari: a. surat keterangan lahir mati, dengan kode F -2.05; b. surat keterangan pembatalan perkawinan, dengan kode F -2.06; c. surat keterangan pelaporan perjanjian perkawinan, dengan kode F -2.07; d. surat keterangan perubahan/pencabutan perjanjian perkawinan, dengan kode F -2.08; e. surat keterangan pembatalan perceraian, dengan kode F -2.09; f. surat pernyataan pengakuan anak, dengan kode F - 2.10; g. surat keterangan perubahan status kewarganegaraan, dengan kode F -2.11; h. surat keterangan pelaporan Pencatatan Sipil dari luar wilayah Negara Kesat uan Republik Indonesia, dengan kode F -2.12; i. surat keterangan Pencatatan Sipil bagi Orang Asing yang tidak memiliki dokumen keimigrasian, dengan kode F -2.13; j. Register akta kelahiran dengan kode F -2.14; 2019, No. 1790 -13- k. Register akta perkawinan dengan kode F -2.15; l. Register a kta perceraian dengan kode F -2.16; m. Register akta kematian dengan F -2.17; n. Register akta pengakuan anak dengan kode F -2.18; o. Register akta pengesahan anak dengan kode F -2.19; p. kutipan akta kelahiran dengan kode F -2.20; q. kutipan akta perkawinan dengan kode F -2.21; r. kutipan akta perceraian dengan kode F -2.22; s. kutipan akta kematian dengan kode",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan kode F -2.22; s. kutipan akta kematian dengan kode F -2.23; t. kutipan akta pengakuan anak dengan kode F -2.24; dan u. kutipan akta pengesahan anak dengan kode F -2.25. (4) Formulir hasil pelayanan Pencatatan Sipil di luar wilayah Negara Kesatuan Republik Indonesia sebagaimana dimaksud pada ayat (1) huruf c, terdiri dari: a. surat keterangan pelaporan Pencatatan Sipil di luar wilayah Negara Kesatuan Republik Indonesia, dengan kode F -2.26; b. surat keterangan pengangkatan anak warga negara asing oleh WNI di luar wilayah Negara Kesatuan Republik Indonesia, dengan kode F -2.27; dan c. surat keterangan pelepasan kewarganegaraan Republik Indonesia di luar wilayah Negara Kesatuan Republik Indonesia, dengan kode F -2.28. (5) Formulir sebagaimana dimaksud p ada ayat (3) huruf j sampai dengan huruf u, digunakan pula sebagai Formulir hasil pelayanan Pencatatan Sipil di luar wilayah Negara Kesatuan Republik Indonesia . Pasal 7 (1) Penggunaan Formulir sebagaimana dimaksud dalam Pasal 6 ayat (2), meliputi: a. biodata Penduduk di wilayah Negara Kesatuan Republik Indonesia dan WNI di luar wilayah Negara Kesatuan Republik Indonesia, untuk penerbitan biodata Penduduk; b. KK, untuk penerbitan KK Penduduk; 2019, No. 1790 -14- c. surat pemberitahuan NIK, untuk memberitahukan NIK bagi WNI di luar wilayah Negara Kesatuan Republik Indonesia; d. surat keterangan pindah, untuk penerbitan surat keterangan pindah Penduduk; e. surat keterangan pindah luar negeri, untuk penerbitan surat keterangan pindah luar negeri; f. surat keterangan tempat tinggal, untuk penerbitan surat ket erangan tempat tinggal bagi Orang Asing yang memiliki izin tinggal terbatas; dan g. surat keterangan pengganti tanda identitas akibat kendala teknis, untuk penerbitan surat keterangan pengganti KK/KTP -el akibat kendala teknis pelayanan Pendaftaran Penduduk. (2) Penggunaan Formulir sebagaimana dimaksud dalam Pasal 6 ayat (3), meliputi: a. surat keterangan lahir mati, untuk pencatatan lahir mati; b. surat keterangan pembatalan perkawinan, untuk pencatatan pembatalan perkawinan; c. surat keterangan pelaporan perjanjian perk awinan, untuk pencatatan perjanjian perkawinan yang bukti perkawinannya diterbitkan oleh negara lain; d. surat keterangan perubahan/pencabutan perjanjian perkawinan, untuk pencatatan perubahan/pencabutan perjanjian perkawinan yang bukti perkawinannya diterbi tkan oleh negara lain; e. surat keterangan pembatalan perceraian, untuk pencatatan pembatalan perceraian; f. surat pernyataan pengakuan anak, sebagai persyaratan dalam pencatatan pengakuan anak; g. surat keterangan perubahan status kewarganegaraan, untuk pencatatan perubahan status kewarganegaraan yang bukti pencatatan sipilnya diterbitkan oleh negara lain; h. surat keterangan pelaporan Pencatatan Sipil dari luar wilayah Negara Kesatuan Republik Indonesia, 2019, No. 1790 -15- untuk pelayanan pelaporan hasil Pencatatan Sipil dari luar wila yah Negara Kesatuan Republik Indonesia; i. surat keterangan peristiwa penting bagi Orang Asing yang tidak memiliki dokumen keimigrasian, untuk pelayanan peristiwa penting yang dialami oleh Orang Asing yang tidak memiliki dokumen keimigrasian di Indonesia; j. Register akta kelahiran, untuk mencatat data autentik mengenai peristiwa kelahiran yang diterbitkan dan disahkan oleh pejabat berwenang berdasarkan ketentuan peraturan perundang - undangan; k. Register akta kematian, untuk mencatat data autentik mengenai peristiwa kematian yang diterbitkan dan disahkan oleh pejabat berwenang berdasarkan ketentuan peraturan perundang - undangan; l. Register akta perkawinan untuk mencatat data autentik mengenai peristiwa perkawinan yang diterbitkan dan disahkan oleh pejabat berwenang berdasarkan ketentuan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "perkawinan yang diterbitkan dan disahkan oleh pejabat berwenang berdasarkan ketentuan peraturan perundang - undangan; m. Register akta perceraian, untuk mencatat data autentik mengenai peristiwa perceraian yang diterbitkan dan disahkan oleh pejabat berwenang berdasarkan ketentuan peraturan perundang - undangan; n. Register akta pe ngakuan anak, untuk mencatat data autentik mengenai peristiwa pengakuan anak, yang diterbitkan dan disahkan oleh pejabat berwenang berdasarkan ketentuan peraturan perundang - undangan; o. Register akta pengesahan anak, untuk mencatat data autentik mengenai peri stiwa pengesahan anak, yang diterbitkan dan disahkan oleh pejabat 2019, No. 1790 -16- berwenang berdasarkan ketentuan peraturan perundang -undangan; p. kutipan akta kelahiran untuk penerbitan kutipan akta kelahiran Penduduk; q. kutipan akta perkawinan untuk penerbitan kutipan akta perkawinan Penduduk selain yang beragama Islam; r. kutipan akta perceraian, untuk penerbitan kutipan akta perceraian Penduduk selain yang beragama Islam; s. kutipan akta kematian, untuk penerbitan kutipan akta kematian Penduduk; t. kutipan akta pengakuan anak, untu k penerbitan kutipan akta pengesahan anak; dan u. kutipan akta pengesahan anak, untuk penerbitan kutipan akta pengesahan anak. (3) Kegunaan Formulir sebagaimana dimaksud dalam Pasal 6 ayat (4), meliputi: a. surat keterangan pelaporan Pencatatan Sipil di luar wilayah Negara Kesatuan Republik Indonesia, untuk pelayanan pelaporan hasil pencatatan kelahiran, perkawinan, perceraian, kematian, pengangkatan anak warga negara asing oleh WNI, dan pelepasan kewarganegaraan Republik Indonesia dari negara setempat di perwakilan Republik Indonesia; b. surat keterangan pengangkatan anak warga negara asing oleh WNI di luar wilayah Negara Kesatuan Republik Indonesia, untuk pelayanan pencatatan pengangkatan anak warga negara asing oleh WNI yang belum dicatatkan di negara setempat di perwakilan Republik Indonesia; dan c. surat keterangan pelepasan kewarganegaraan Republik Indonesia di luar wilayah Negara Kesatuan Republik Indonesia, untuk pelayanan pencatatan perubahan status kewarganegaraan dari WNI menjadi warga negara asing di perwakilan R epublik Indonesia. 2019, No. 1790 -17- Pasal 8 (1) Selain Formulir hasil pelayanan sebagaimana dimaksud dalam Pasal 6, dalam pelayanan Pencatatan Sipil juga terdapat Catatan Pinggir. (2) Pelayanan Pencatatan Sipil sebagaimana dimaksud pada ayat (1), terdiri atas Catatan Pinggir untuk pencat atan: a. pembatalan perkawinan, dengan kode CP.01; b. perceraian, dengan kode CP.02; c. pembatalan perceraian, dengan kode CP.03; d. pengangkatan anak, dengan kode CP.04; e. pengakuan anak, dengan kode CP.05; f. pengakuan anak berdasarkan penetapan pengadilan, dengan kod e CP. 06 g. pengesahan anak, dengan kode CP.07; h. pengesahan anak berdasarkan penetapan pengadilan, dengan kode CP. 08 i. perubahan nama, dengan kode CP.09; j. perubahan status kewarganegaraan dari warga negara asing menjadi WNI, dengan kode CP.10; k. perubahan status kewarganegaraan dari WNI menjadi warga negara asing, dengan kode CP.11; l. bagi anak berkewarganegaraan ganda terbatas yang telah mendapatkan sertifikat bukti pendaftaran, dengan kode CP.12; m. bagi anak kewarganegaraan ganda yang telah memilih kewarganegaraan, dengan kode CP.13; n. bagi anak kewarganegaraan ganda yang tidak memilih kewarganegaraan, dengan kode CP.14; o. perubahan peristiwa penting lainnya, dengan kode CP.15; p. pembetulan akta Pencatatan Sipil, dengan kode CP.16; dan q. pembatalan akta Pencatatan Sipil, dengan kode CP.17. 2019, No. 1790 -18- Bagian Keempat Formulir Pengajuan Pelayanan Pemanfaatan Data dan Dokumen Kependudukan Pasal 9 (1) Formulir yang digunakan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Data dan Dokumen Kependudukan Pasal 9 (1) Formulir yang digunakan dalam pengajuan pelayanan Pemanfaatan Data dan Dokumen Kependudukan berupa Formulir Pengajuan User ID , dengan kode F -3.01. (2) Formulir Pengajuan User ID sebagaimana dimaksud pada ayat (1), digunakan untuk pengajuan User ID dari lembaga pengguna. BAB III BUKU Pasal 10 Buku meliputi buku: a. harian pelayanan Administrasi Kependudukan, dengan kode BK -1.01; b. induk Penduduk, dengan kode BK -1.02; c. muta si Penduduk, dengan kode BK -1.03; d. Pendaftaran Penduduk pelintas batas, dengan kode BK - 1.04; dan e. harian pelayanan Administrasi Kependudukan di luar wilayah Negara Kesatuan Republik Indonesia, dengan kode BK -1.05. Pasal 11 Penggunaan Buku sebagaimana dimaksud dalam Pasal 10, meliputi: a. buku harian pelayanan Administrasi Kependudukan, untuk melakukan pencatatan peristiwa kependudukan dan peristiwa penting di desa/kelurahan; b. buku induk Penduduk, untuk mencatat data Penduduk dalam setiap keluarga di desa/kelurahan; c. buku mutasi Penduduk, untuk mencatat perubahan data Penduduk dalam setiap keluarga di desa/kelurahan; 2019, No. 1790 -19- d. buku Pendaftaran Penduduk pelintas batas, untuk mencatat Penduduk daerah perbatasan yang telah memiliki buku pas lintas batas dan melakukan kegiatan lintas ba tas antara negara bertetangga sesuai dengan perjanjian lintas batas; dan e. buku harian pelayanan Administrasi Kependudukan di luar wilayah Negara Kesatuan Republik Indonesia, untuk melakukan pencatatan peristiwa kependudukan dan peristiwa penting di perwakil an Republik Indonesia. BAB IV SPESIFIKASI FORMULIR DAN BUKU Pasal 12 Spesifikasi Formulir pengajuan pelayanan Pendaftaran Penduduk dan Pencatatan Sipil sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a dan Formulir yang digunakan dalam Pemanfaatan Data dan Dokumen K ependudukan sebagaimana dimaksud dalam Pasal 9 terdiri dari : a. bahan baku : kertas HVS 80 gram; b. ukuran : A4; c. jumlah : 1 (satu) rangkap; dan d. warna : putih. Pasal 13 (1) Ketentuan mengenai bentuk dan redaksi petunjuk pengisian Formulir pengajuan pelayanan, Formuli r hasil pelayanan Pendaftaran Penduduk, Pencatatan Sipil dan Pemanfaatan Data serta Catatan Pinggir sebagaimana dimaksud dalam Pasal 2 ayat (2) dan Pasal 8 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Ketentu an mengenai bentuk dan redaksi petunjuk pengisian Formulir untuk Pelayanan Secara Daring sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf b, mutatis mutandis dengan bentuk dan redaksi petunjuk pengisian Formulir cetakan. 2019, No. 1790 -20- Pasal 14 (1) Pencetakan hasil pelayanan Pendaf taran Penduduk dan Pencatatan Sipil sebagaimana dimaksud dalam Pasal 4 ayat (1), dengan menggunakan aplikasi sistem informasi Administrasi Kependudukan pada kertas dengan spesifikasi sebagaimana dimaksud dalam Pasal 12. (2) Pencetakan sebagaimana dimaksud pada ayat (1), dapat dilakukan pada Disdukcapil Kabupaten/Kota, unit pelaksana teknis Disdukcapil Kabupaten/Kota atau melalui ADM. Pasal 15 Bentuk Buku sebagaimana dimaksud dalam Pasal 10, meliputi: a. buku cetakan; dan b. buku elektronik. Pasal 16 Spesifikasi buku cetakan seba gaimana dimaksud dalam Pasal 15 huruf a, meliputi: a. bahan baku kertas : HVS 80 gram; b. ukuran : A4; c. jumlah lembar per buku : 50 (lima puluh) lembar; dan d. cover : Hard cover . Pasal 17 (1) Buku elektronik sebagaimana dimaksud dalam Pasal 15",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pasal 17 (1) Buku elektronik sebagaimana dimaksud dalam Pasal 15 huruf b, dituangkan d alam aplikasi buku elektronik Administrasi Kependudukan. (2) Aplikasi buku elektronik Administrasi Kependudukan sebagaimana dimaksud pada ayat (1), digunakan secara berbagi pakai di seluruh Indonesia. (3) Aplikasi buku elektronik sebagaimana dimaksud pada ayat (2) , dibangun dan dikembangkan oleh Direktur Jenderal Kependudukan dan Pencatatan Sipil. 2019, No. 1790 -21- Pasal 18 (1) Ketentuan mengenai bentuk dan redaksi petunjuk pengisian buku cetakan sebagaimana dimaksud dalam Pasal 15 huruf a, tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Ketentuan mengenai bentuk dan redaksi petunjuk pengisian buku elektronik sebagaimana dimaksud dalam Pasal 15 huruf b, mutatis mutandis dengan bentuk dan redaksi petunjuk pengisian buku cetakan. BAB V KETENTUAN LAIN -LAIN Pasal 19 (1) Formulir hasil Pelayanan Secara Manual sebagaimana dimaksud dalam Pasal 3 ayat (2), dibubuhi stempel jabatan pejabat Pencatatan Sipil pada Disdukcapil Kabupaten/Kota atau unit pelaksana teknis Disdukcapil Kabupaten/Kota. (2) Spesifikasi stempel jabatan peja bat Pencatatan Sipil sebagaimana dimaksud pada ayat (1), tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI KETENTUAN PERALIHAN Pasal 20 Formulir dan Buku yang digunakan dalam Administrasi Kependudukan sebelum Peraturan Menteri ini diundangkan, masih tetap berlaku dan wajib disesuaikan dengan Peraturan Menteri ini paling lambat 1 (satu) tahun sejak Peraturan Menteri ini diundangkan. 2019, No. 1790 -22- Pasal 21 Disdukcapil Kabupaten/Kota yang masih memiliki persediaan blangko KK dan blangko akta Pencatatan Sipil sebagaimana diatur dalam Peraturan Menteri Dalam Negeri Nomor 118 Tahun 2017 tentang Blangko Kartu Keluarga, Register dan Kutipan Akta Pencatatan Sipil, Peraturan Menteri Dalam Negeri Nomor 57 Tahun 2015 tentang Spesifikasi Blangko serta Formulasi Kalimat dalam Register Akta Pengesahan Anak dan Kutipan Akta Pengesahan Anak sebagaimana telah diubah dengan Peraturan Menteri Dalam Negeri Nomor 102 Tahun 2018 tentang Perubahan atas Peraturan Menteri Dalam Negeri Nomor 57 Tahun 2015 tentang Spe sifikasi Blangko serta Formulasi Kalimat dalam Register Akta Pengesahan Anak dan Kutipan Akta Pengesahan Anak dan Peraturan Menteri Dalam Negeri Nomor 9 Tahun 2016 tentang Percepatan Peningkatan Cakupan Kepemilikan Akta Kelahiran, masih berlaku dan dapat d ipergunakan sampai dengan 30 Juni 2020. BAB VII KETENTUAN PENUTUP Pasal 22 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Dalam Negeri Nomor 19 Tahun 2010 tentang Formulir dan Buku yang digunakan dalam Pendaftaran Penduduk dan Pencatatan Sipil; b. Peratu ran Menteri Dalam Negeri Nomor 118 Tahun 2017 tentang Blangko Kartu Keluarga, Registrasi dan Kutipan Akta Pencatatan Sipil (Berita Negara Republik Indonesia Tahun 2017 Nomor 1764); c. Peraturan Menteri Dalam Negeri Nomor 57 Tahun 2015 tentang Spesifikasi Blan gko serta Formulasi Kalimat dalam Register Akta Pengesahan Anak dan Kutipan Akta Pengesahan Anak (Berita Negara Republik Indonesia Tahun 2015 Nomor 1134), sebagaimana telah diubah dengan Peraturan Menteri Dalam Negeri Nomor 102 2019, No. 1790 -23- Tahun 2018 tentang Perubahan atas Peraturan Menteri Dalam Negeri Nomor 57 Tahun 2015 tentang Spesifikasi Blangko serta Formulasi Kalimat dalam Register Akta Pengesahan Anak dan Kutipan Akta Pengesahan Anak (Berita Negara Republik Indonesia Tahun 2018 Nomor 1542); dan d. Peraturan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Negara Republik Indonesia Tahun 2018 Nomor 1542); dan d. Peraturan Menter i Dalam Negeri Nomor 9 Tahun 2016 tentang Percepatan Peningkatan Cakupan Kepemilikan Akta Kelahiran (Berita Negara Republik Indonesia Tahun 2016 Nomor 325), dicabut dan dinyatakan tidak berlaku. Pasal 23 Peraturan Menteri ini mulai berlaku pada tanggal diundangka n. 2019, No. 1790 -24- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 27 Desember 2019 MENTERI DALAM NEGERI REPUBLIK IND ONESIA, ttd MUHAMMAD TITO KARNAVIAN Diundangkan di Jakarta pada tanggal 31 Desember 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA 2019, No. 1790 -25- 2019, No. 1790 -26- 2019, No. 1790 -27- 2019, No. 1790 -28- 2019, No. 1790 -29- 2019, No. 1790 -30- 2019, No. 1790 -31- 2019, No. 1790 -32- 2019, No. 1790 -33- 2019, No. 1790 -34- 2019, No. 1790 -35- 2019, No. 1790 -36- 2019, No. 1790 -37- 2019, No. 1790 -38- 2019, No. 1790 -39- 2019, No. 1790 -40- 2019, No. 1790 -41- 2019, No. 1790 -42- 2019, No. 1790 -43- 2019, No. 1790 -44- 2019, No. 1790 -45- 2019, No. 1790 -46- 2019, No. 1790 -47- 2019, No. 1790 -48- 2019, No. 1790 -49- 2019, No. 1790 -50- 2019, No. 1790 -51- 2019, No. 1790 -52- 2019, No. 1790 -53- 2019, No. 1790 -54- 2019, No. 1790 -55- 2019, No. 1790 -56- 2019, No. 1790 -57- 2019, No. 1790 -58- 2019, No. 1790 -59- 2019, No. 1790 -60- 2019, No. 1790 -61- 2019, No. 1790 -62- 2019, No. 1790 -63- 2019, No. 1790 -64- 2019, No. 1790 -65- 2019, No. 1790 -66- 2019, No. 1790 -67- 2019, No. 1790 -68- 2019, No. 1790 -69- 2019, No. 1790 -70- 2019, No. 1790 -71- 2019, No. 1790 -72- 2019, No. 1790 -73- 2019, No. 1790 -74- 2019, No. 1790 -75- 2019, No. 1790 -76- 2019, No. 1790 -77- 2019, No. 1790 -78- 2019, No. 1790 -79- 2019, No. 1790 -80- 2019, No. 1790 -81- 2019, No. 1790 -82- 2019, No. 1790 -83- 2019, No. 1790 -84- 2019, No. 1790 -85- 2019, No. 1790 -86- 2019, No. 1790 -87- 2019, No. 1790 -88- 2019, No. 1790 -89- 2019, No. 1790 -90- 2019, No. 1790 -91- 2019, No. 1790 -92- 2019, No. 1790 -93- 2019, No. 1790 -94- 2019, No. 1790 -95- 2019, No. 1790 -96- 2019, No. 1790 -97- 2019, No. 1790 -98- 2019, No. 1790 -99- 2019, No. 1790 -100- 2019, No. 1790 -101- 2019, No. 1790 -102- 2019, No. 1790 -103- 2019, No. 1790 -104- 2019, No. 1790 -105- 2019, No. 1790 -106- 2019, No. 1790 -107- 2019, No. 1790 -108- 2019, No. 1790 -109- 2019, No. 1790 -110- 2019, No. 1790 -111- 2019, No. 1790 -112- 2019, No. 1790 -113- 2019, No. 1790 -114- 2019, No. 1790 -115- 2019, No. 1790 -116- 2019, No. 1790 -117- 2019, No. 1790 -118- 2019, No. 1790 -119- 2019, No. 1790 -120- 2019, No. 1790 -121-",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "1790 -119- 2019, No. 1790 -120- 2019, No. 1790 -121- 2019, No. 1790 -122- 2019, No. 1790 -123- 2019, No. 1790 -124- 2019, No. 1790 -125- 2019, No. 1790 -126- 2019, No. 1790 -127- 2019, No. 1790 -128- 2019, No. 1790 -129- 2019, No. 1790 -130- 2019, No. 1790 -131- 2019, No. 1790 -132- 2019, No. 1790 -133- 2019, No. 1790 -134- 2019, No. 1790 -135- 2019, No. 1790 -136- 2019, No. 1790 -137- 2019, No. 1790 -138- 2019, No. 1790 -139- 2019, No. 1790 -140- 2019, No. 1790 -141- 2019, No. 1790 -142- 2019, No. 1790 -143-",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}