{
  "source": "downloaded_pdfs/bn1728-2017.pdf",
  "processed_date": "2025-04-23T10:01:47.397986",
  "document_info": {
    "title": null
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1728, 2017 KEMENKUMHAM. Sistem Database Pemasyarakatan . Perubahan. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 28 TAHUN 2017 TENTANG PERUBAHAN ATAS PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA NOMOR 39 TAHUN 2016 TENTA NG SISTEM DATABASE PEMASYARAKATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a bahwa dalam r angka meningkatkan pelaksanaan pengelolaan Sistem Database Pemasyarakatan secara lebih baik, perlu me ngubah beberapa ketentuan dalam Peraturan Mente ri Hukum dan Hak Asasi Manusia Nomor 39 Tahun 2016 tentang Sistem Database Pemasyarakatan, karena sudah tidak sesuai dengan perkembangan kebutuhan organisasi; b. bahwa berdasarkan pertimbangan sebagaimana dimaksu d dalam huruf a, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 39 Tahun 2016 tentang Sistem Database Pemasyarakatan; Mengingat : 1 Undang -undang Nomor 12 Tahun 19 95 tentang Pemasyarakatan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 77, Tambahan Lembaran Negara Republik Indonesia Nomor 3614); www.peraturan.go.id 2017, No.1728 -2- 2. Undang -Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tah un 2008 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4843); 3. Undang -undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 61, Tambahan Lembaran Negara Republik Indonesia Nomor 484 6); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak As asi Manusia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84); 6. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik In donesia Tahun 2015 Nomor 1473) sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 6 Tahun 2016 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kemen terian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2016 Nomor 186); 7. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 39 Tahun 2016 tentang Sistem Database Pemasyarakatan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1744); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG PERUBAHAN ATAS PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA NOMOR 39 TAHUN 2016 TENTANG SISTEM DATABASE PEMASYARAKATAN. www.peraturan.go.id 2017, No.1728 -3- Pasal I Beberapa ketentuan dalam Pe raturan Menteri Hukum dan Hak Asasi Manusia Nomor 39 Tahun 2016 tentang Sistem Database Pemasyarakatan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1744), diubah sebagai berikut: 1. Di antara BAB III dan BAB IV disisipkan 1 (satu) bab, yakni BAB IIIA sehingga berbunyi sebagai berikut: BAB IIIA PENGELOLA 2. Di antara Pasal 9 dan Pasal 10 disisipkan 1 (satu) pasal, yakni Pasal 9A sehingga berbunyi sebagai berikut: Pasal 9A (1) Pengelola SDP terdiri atas: a. Direktur yang melaksanakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "9A (1) Pengelola SDP terdiri atas: a. Direktur yang melaksanakan tugas dan fungsi di bidang pengelolaan data dan informasi di bidang pemasyarakatan pada Direktorat Jenderal Pemasyarakatan; b. Kepala Divisi Pemasyarakatan pada Kantor Wilayah; dan c. Kepala Unit Pelaksana Teknis pada Unit Pelaksana Teknis. (2) Dalam hal pengelola SDP sebagaimana dimaksud pada ayat (1), tidak melaksanakan tugas dan tanggung jawabnya dalam pengelolaan SDP, Menteri dapat menjatuhkan sanksi sesuai dengan ketentuan peraturan perundang -undangan. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1728 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 November 2017 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal 30 November 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}