{
  "source": "downloaded_pdfs/bn1783-2018.pdf",
  "processed_date": "2025-04-22T19:31:35.695192",
  "document_info": {
    "title": null
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1783 , 2018 KEMENPERIN. SNI Minyak Goreng Sawit. Perubahan Ketiga. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 47 TAHUN 2018 TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI PERIND USTRIAN NOMOR 87/M -IND/PER/12/2013 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA (SNI) MINYAK GORENG SAWIT SECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk sinkronisasi ketentuan anta ra wajib kemasan Minyak Goreng Sawit dengan Standar Nasional Indonesia wajib Minyak Goreng Sawit, perlu dilakukan penyesuaian terhadap ketentuan pemberlakuan Standar Nasional Indonesia Minyak Goreng Sawit secara wajib; b. bahwa berdasarkan pertimbangan s ebagaimana dimaksud dalam huruf a, perlu mengubah Peraturan Menteri Perindustrian Nomor 87/M -IND/PER/12/2013 tentang pemberlakuan Standar Nasional Indonesia Minyak Goreng Sawit secara Wajib sebagaimana telah beberapa kali diubah terakhir dengan Peraturan M enteri Perindustrian Nomor 100/M -IND/PER/11/2015 tentang Perubahan Kedua atas Peraturan Menteri Perindustrian Nomor 87/M -IND/PER/12/2013 tentang pemberlakuan Standar Nasional Indonesia Minyak Goreng Sawit secara Wajib; c. bahwa berdasarkan pertimbangan s ebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan www.peraturan.go.id 2018, No.1783 -2- Peraturan Menteri Perindustrian tentang Perubahan Ketiga atas Peraturan Menteri Perindustrian Nomor 87/M -IND/ PER/12/2013 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Minyak Goreng Sa wit secara Wajib; Mengingat : 1. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492); 2. Undang -Undang Nomor 20 Tahun 2014 tentang Standaris asi dan Penilaian Kesesuaian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 216, Tambahan Lembaran Negara Republik Indonesia Nomor 5584); 3. Peraturan Pemerintah Nomor 2 Tahun 2017 tentang Pembangunan Sarana dan Prasarana Industri (Lembaran Negara Re publik Indonesia Tahun 2017 Nomor 9, Tambahan Lembaran Negara Republik Indonesia Nomor 6016); 4. Peraturan Pemerintah Nomor 34 Tahun 2018 tentang Sistem Standarisasi dan Penilaian Kesesuaian Nasional (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 110 , Tambahan Lembaran Negara Republik Indonesia Nomor 6225); 5. Peraturan Presiden Nomor 29 Tahun 2015 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 54) sebagaimana telah diubah dengan Peraturan Presiden Nomor 69 Ta hun 2018 (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 142); 6. Peraturan Menteri Perindustrian Nomor 86/M -IND/ PER/9/2009 tentang Standar Nasional Indonesia Bidang Industri (Berita Negara Republik Indonesia Tahun 2009 Nomor 308); 7. Peraturan Mente ri Perindustrian Nomor 87/M -IND/ PER/12/2013 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Minyak Goreng Sawit secara Wajib (Berita www.peraturan.go.id 2018, No.1783 -3- Negara Republik Indonesia Tahun 2013 Nomor 1553) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Me nteri Perindustrian Nomor 100/M -IND/ PER/11/2015 tentang Perubahan Kedua atas Peraturan Menteri Perindustrian Nomor 87/M -IND/PER/12/2013 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Minyak Goreng Sawit secara Wajib (Berita Negara Republik Indonesi a Tahun 2015 Nomor 1776); 8. Peraturan Menteri Perindustrian Nomor 35 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2018 Nomor 1509); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 87/M -IND/PER/12/2013 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA (SNI) MINYAK GORENG SAWIT SECARA WAJIB. Pasal I Ketentuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "INDONESIA (SNI) MINYAK GORENG SAWIT SECARA WAJIB. Pasal I Ketentuan Pasal 15 Peraturan Menteri Perindustrian Nomor 87/M -IND/PER /12/2013 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Minyak Goreng Sawit secara Wajib (Berita Negara Republik Indonesia Tahun 2013 Nomor 1553) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Perindustrian Nomor 100/M -IND/ PER/11/2015 tentang Perubahan Kedua atas Peraturan Menteri Perindustrian Nomor 87/M -IND/PER/12/2013 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Minyak Goreng Sawit secara Wajib (Berita Negara Republik Indonesia Tahun 2015 Nomor 1776), diubah seb agai berikut: Pasal 15 Penerapan pemberlakuan SNI 7709:2012 secara wajib terhadap Minyak Goreng Sawit sebagaimana dimaksud dalam Pasal 3 mulai berlaku pada tanggal 1 Januari 2020. www.peraturan.go.id 2018, No.1783 -4- Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Desember 2018 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd AIRLANGGA HAR TARTO Diundangkan di Jakarta pada tanggal 31 Desember 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKA TJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}