{
  "source": "downloaded_pdfs/bn1737-2014.pdf",
  "processed_date": "2025-04-24T13:27:25.548260",
  "document_info": {
    "title": "Microsoft Word - BN 1737-2014"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "No.1737, 2014 KEMENAG. Pendidikan Agama Islam. Bahasa Arab. Madrasah. Standar Kompetensi. Lulusan. Standar Isi. Pencabutan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 42 TAHUN 201 4 TENTA NG PENCABUTAN PERATURAN MENTERI AG AMA NOMOR 2 TAHUN 20 08 TENTANG STANDAR KOMP ETENSI LULUSAN DAN S TANDAR ISI PENDIDIKAN AGAMA ISL AM DAN BAHASA ARAB D I MADRASAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : a.bahwa Peraturan Menteri Agama Nomor 2 Tahun 2008 tentang Standar Kompetensi Lulusan dan Standar Isi Pendidikan Agama Islam dan Bahasa Arab di Madrasah perlu dilakukan perubahan sejalan dengan perkembangan pendidikan pada madrasah; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Agama tentang Pencabutan Peraturan Menteri Agama Nomor 2 Tahun 2008 tentang Standar Kompetensi Lulusan dan Standar Isi Pendidikan Agama Islam dan Bahasa Arab di Madrasah ; Mengingat : 1. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2014 , No.17372 2.Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasiona l Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 4496) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 32 Tahun 2013 tentang Perubahan Atas Peraturan Pemerintah Nomor 19 Tahu n 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 71, Tambahan Lembaran Negara Republik Indonesia Nomor 5410); 3.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 14 Tahun 2014 tentang Perubahan Kelima Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara; 4.Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2010 Nomor 592) sebagaimana telah beberpa kali diubah terakhir dengan Peraturan Menteri Agama Nomor 21 Tahun 2014 tentang Perubahan Ketiga Atas Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2013 Nomor 1114); 5.Peraturan Menteri Agama Nomor 13 Tahun 2012 tentang Organisasi dan Tata Kerja Instansi Vertikal Kementerian Agama (Berita Negara Republik Indonesia Tahun 2012 Nomor 851) ; 6.Peraturan Menteri Pendidikan dan Kebudayaan Nom or 67 Tahun 2013 tentang Kerangka Dasar dan Struktur Kurikulum Sekolah Dasar/Madrasah Ibtidaiyah; 7.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 68 Tahun 2013 tentang Kerangka Dasar dan Struktur Kurikulum Sekolah Menengah Pertama/Madrasah Tsanawiyah; 8.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 69 Tahun 2013 tentang Kerangka Dasar dan Struktur Kurikulum Sekolah Menengah Atas/Madrasah Aliyah; 2014 , No.17373 9.Peraturan Menteri Agama Nomor 90 Tahun 2013 tentang Penyelenggaraan Pendidikan Madrasah (Berita Negara Republik Indonesia Nomor 1382); 10Keputusan Menteri Agama Nomor 117 Tahun 2014 tentang Implementasi Kurikulum 2013 di Madrasah; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI AGAMA TENTANG PENCABUTAN PERATURAN MENTERI AGAMA NOMOR 2 TAHUN 2008 TENTANG Stand arKOMPETENSI LULUSAN D AN STANDAR ISI PENDIDIKAN AGAMA ISLAM DAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "arKOMPETENSI LULUSAN D AN STANDAR ISI PENDIDIKAN AGAMA ISLAM DAN BAHASA ARA B DI MADRASAH . Pasal 1 Peraturan Menteri Agama Nomor 2 Tahun 2008 tentang Standar Kompetensi Lulusan dan Standar Isi Pendidikan Agama Islam dan Bahasa Arab di Madrasah (Berita Nega ra Republik Indonesia Tahun 2008 Nomor 11) dicabut dan dinyatakan tidak berlaku. Pasal 2 Peraturan Menteri ini mulai berlaku pada tanggal di undangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya da lam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Oktober 2014 MENTERI AGAMA REPUBLIK INDONESIA , LUKMAN HAKIM SAIFUDDIN Diundangkan di Jakarta pada tanggal 17 Oktober 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONE SIA, AMIR SYAMSUDIN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}