{
  "source": "downloaded_pdfs/bn1790-2016.pdf",
  "processed_date": "2025-04-23T10:10:12.337640",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1790 , 2016 KEMENKES. Program Jaminan Kesehatan . Standar Tarif. Perubahan. PERATURAN MENTERl KESEHATAN REPUBLIK INDONESIA NOMOR 64 TAHUN 2016 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KESEHATAN NOMOR 52 TAHUN 2016 TENTANG STANDAR TARIF PELAYANAN KESEHATAN DALAM PENYELENGGARAAN PROGRAM JAM INAN KESEHA TAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa standar tarif pelayanan kesehatan dalam penye lenggaraan program jaminan kesehatan disusun bersama antara Menteri Kesehatan, Badan Penyelenggara Jaminan Sosial (BPJS) Kesehatan, Dewan Jaminan Sosial Nasional (DJSN), dan menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan, dengan mem perhatikan kecukupan anggaran; b. bahwa standar tarif pelayanan kesehatan dalam penyelenggaraan program jaminan kesehatan telah ditetapkan melalui Peraturan Menteri Kesehatan Nomor 52 Tahun 2016 tentang Standar Tarif Pelayanan Kesehatan dalam Penyelenggaraan Program Jaminan Kesehatan, namun belum memenuhi ketentuan sebagaimana dimaksud dalam huruf a; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kesehatan tentang Perubahan atas Peraturan Men teri Kesehatan Nomor 52 Tahun 2016 www.peraturan.go.id 2016 , No.1790 -2- tentang Standar Tarif Pelayanan Kesehatan Dalam Penyelenggaraan Program Jaminan Kesehatan; Mengingat : 1. Undang- Undang Nomor 40 Tahun 2004 tentang Sistem Jaminan Sosial Nasional (Lembaran Negara Republik Indonesia Nom or 2004 Tahun 150, Tambahan Lembaran Negara Republik Indonesia Nomor 4456); 2. Undang- Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesi Nomor 5063); 3. Undang- UndangNomor 2 4 Tahun 2011 tentang Badan Penyelenggara Jaminan Sosial (Lembaran Negar Republik Indonesia Tahun 2011 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 5256); 4. Peraturan Presiden Nomor 12 Tahun 2013 tentang Jaminan Kesehatan (Lembaran Negara Rep ublik Indonesia Tahun 2013 Nomor 29) sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 19 Tahun 2016 (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 42); 5. Peraturan Menteri Kesehatan Nomor 9 Tahun 2014 tentang Klinik (Beri ta Negara Republik Indonesia Tahun 2014 Nomor 232); 6. Peraturan Menteri Kesehatan Nomor 52 Tahun 2016 tentang Standar Tarif Pelayanan Kesehatan Dalam Penyelenggaraan Program Jaminan Kesehatan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1601); MEMUTU SKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KESEHATAN NOMOR 52 TAHUN 2016 TENTANG STANDAR TARIF PELAYANAN KESEHATAN DALAM PENYELENGGARAAN PROGRAM JAMINAN KESEHATAN. Pasal I www.peraturan.go.id 2016, No.1790 -3- Beberapa Ketentuan dalam Peraturan M enteri Kesehatan Nomor 52 Tahun 2016 tentang Standar Tarif Pelayanan Kesehatan Dalam Penyelenggaraan Program Jaminan Kesehatan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1601), diubah sebagai berikut : 1. Ketentuan Pasal 25 diubah, sehingga berbunyi s ebagai berikut: Pasal 25 (1) Besaran tambahan pembayaran pelayanan rawat jalan eksekutif paling banyak sebesar Rp250.000 ,00 (dua ratus lima puluh ribu rupiah) untuk setiap episode rawat jalan. (2) Peserta yang menginginkan kelas pelayanan rawat inap yang lebih ti nggi dari haknya, harus membayar tambahan biaya dengan ketentuan: a. untuk kenaikan kelas pelayanan rawat inap ke kelas 2 atau kelas 1, tambahan pembayaran adalah sebesar selisih antara tarif INA -CBG pada kelas rawat inap yang lebih tinggi terhadap",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "INA -CBG pada kelas rawat inap yang lebih tinggi terhadap tarif INA CBG pada kelas rawat inap yang sesuai hak peserta; dan b. untuk kenaikan kelas pelayanan rawat inap ke kelas VIP, tambahan pembayaran adalah sebesar selisih antara tarif kamar rawat inap kelas VIP terhadap tarif kamar rawat inap pada kelas yang menjadi hak pe serta, sesuai lama waktu rawat. (3) Pembayaran besaran selisih biaya sebagaimana dimaksud pada ayat (2) dapat dilakukan oleh: a. peserta ; b. pemberi kerja; dan/atau c. asuransi kesehatan tambahan . www.peraturan.go.id 2016, No.1790 -4- 2. Diantara Pasal 26 dan Pasal 27 disisipkan satu pasal, yakni Pasal 26A , sehingga berbunyi sebagai berikut: Pasal 26A Pada saat Peraturan Menteri ini mulai berlaku: a. Pembayaran atas pasien yang mendapat pelayanan rawat jalan mulai tanggal 26 Oktober 2016 menggunakan tarif dalam ketentuan Peraturan Menteri ini; b. Pembayaran atas pasien yang mendapat pelayanan rawat inap yang masuk mulai tanggal 26 Oktober 2016 menggunakan tarif dalam ketentuan Peraturan Menteri ini; c. Pembayaran atas pasien yang mendapat pelayanan rawat inap yang masuk sebelum tanggal 26 Oktober 2016 dan pulang s etelah tanggal 26 Oktober 2016 menggunakan tarif Peraturan Menteri Kesehatan Nomor 59 Tahun 2014 tentang Standar Tarif Pelayanan Kesehatan Dalam Penyelenggaraan Program Jaminan Kesehatan ; d. Pembayaran atas selisih tarif pelayanan rawat inap akibat naik kela s bagi pasien yang dirawat sebelum tanggal 26 Oktober 2016 sampai dengan Peraturan Menteri ini berlaku, menggunakan tarif sesuai ketentuan dalam Peraturan Menteri Kesehatan Nomor 59 Tahun 2014 tentang Standar Tarif Pelayanan Kesehatan Dalam Penyelenggaraan Program Jaminan Kesehatan . 3. Ketentuan dalam Lampiran diubah, sehingga berbunyi tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2016, No.1790 -5- Agar seti ap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 November 2016 MENTERI KESEHATAN REPUBLIK INDONESIA , ttd NILA FARID MOELOEK Diundangkan di Jakarta pada tanggal 24 November 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}