{
  "source": "downloaded_pdfs/bn1771-2017.pdf",
  "processed_date": "2025-04-23T10:02:11.419971",
  "document_info": {
    "title": null
  },
  "total_pages": 89,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1771, 2017 KEMENKEU. Pejabat Lelang Kelas II . Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 189/PMK.06/2017 TENTANG PEJABAT LEL ANG KELAS II DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan mengenai Pejabat Lelang Kelas II telah diatur dalam Peraturan Menteri Keuangan Nomor 175/PMK.06/2010 tentang Pejabat Lelang Kelas II sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 159/PMK.06/2013 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 175/PMK.06/2010 tentang Pejabat Lelang Kelas II; b. bahwa untuk penguatan profesi dan peningkatan peran Pejabat Lelan g Kelas II dalam memberikan pelayanan Lelang Noneksekusi Sukarela kepada masyarakat, perlu untuk melakukan penyempurnaan ketentuan mengenai Pejabat Lelang Kelas II; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu me netapkan Peraturan Menteri Keuangan tentang Pejabat Lelang Kelas II; Mengingat : 1. Undang -Undang Lelang ( Vendu Reglement, Ordonantie 28 Februari 1908 Staatsblad 1908:189 sebagaimana telah beberapa kali diubah terakhir dengan Staatsblad 1941:3); www.peraturan.go.id 2017, No.1771 -2- 2. Instruksi Lelang ( Vendu Instructie, Staatsblad 1908:190 sebagaimana telah beberapa kali diubah terakhir dengan Staatsblad 1930:85); 3. Peraturan Presiden Nomor 28 Tahun 2015 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 51 ); 4. Peraturan Menteri Keuangan Nomor 27/PMK.06/2016 tentang Petunjuk Pelaksanaan Lelang (Berita Negara Republik Indonesia Tahun 2016 Nomor 270); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PEJABAT LELANG KELAS II. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Lelang adalah penjualan barang yang terbuka untuk umum dengan penawaran harga secara tertulis dan/atau lisan yang semakin meningkat atau menurun untuk mencapai harga tertinggi, yang didahului dengan Pengumuman Lelang. 2. Lelang Noneksekusi Sukarela adalah Lelang atas barang milik swasta, perorangan, atau badan hukum/badan usaha yang dilelang secara sukarela. 3. Pejabat Lelang adalah orang yang berdasarkan peraturan perundang -undangan diberi wewenang khusus untuk melaksanakan penjualan barang secara Lelang. 4. Pejabat Lelang Kelas II adalah Pejabat Lelang swasta yang berwenang melaksanakan Lelang Noneksekusi Sukarela. 5. Calon Pejabat Lelang Kelas II adalah orang yang telah dinyatakan lulus seleksi penerima an untuk menjadi calon Pejabat Lelang Kelas II. 6. Kantor Pejabat Lelang Kelas II adalah kantor swasta tempat kedudukan Pejabat Lelang Kelas II. www.peraturan.go.id 2017, No.1771 -3- 7. Balai Lelang adalah Badan Hukum Indonesia berbentuk Perseroan Terbatas (PT) yang khusus didirikan untuk melakukan kegiatan usaha di bidang Lelang. 8. Menteri adalah Menteri Keuangan Republik Indonesia. 9. Direktorat Jenderal Kekayaan Negara yang selanjutnya disingkat DJKN adalah unit Eselon I di lingkungan Kementerian Keuangan yang mempunyai tugas menyelenggarakan perumusa n dan pelaksanaan kebijakan di bidang barang milik negara, kekayaan negara dipisahkan, kekayaan negara lain -lain, penilaian, piutang negara, dan Lelang sesuai dengan ketentuan peraturan perundang -undangan. 10. Direktur Jenderal adalah Direktur Jenderal Kekayaa n Negara. 11. Direktur Lelang yang selanjutnya disebut Direktur adalah salah satu pejabat unit Eselon II di lingkungan DJKN yang mempunyai tugas merumuskan serta melaksanakan kebijakan dan standardisasi teknis di bidang Lelang. 12. Kantor Wilayah DJKN yang selanju tnya disebut Kantor Wilayah adalah instansi vertikal DJKN yang berada di bawah dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Wilayah adalah instansi vertikal DJKN yang berada di bawah dan bertanggung jawab langsung kepada Direktur Jenderal. 13. Kantor Pelayanan Kekayaan Negara dan Lelang yang selanjutnya disingkat KPKNL adalah instansi vertikal DJKN yang berada d i bawah dan bertanggung jawab langsung kepada Kepala Kantor Wilayah. 14. Upah Persepsi adalah imbalan jasa atas pelaksanaan Lelang yang diberikan oleh Penjual kepada Pejabat Lelang Kelas II. 15. Pengawas Lelang ( Superintenden ) adalah pejabat yang diberi kewenangan oleh Menteri untuk melakukan pembinaan dan pengawasan kepada Pejabat Lelang. 16. Penjual adalah orang, badan hukum, badan usaha, atau instansi yang berdasarkan peraturan perundang - undangan atau perjanjian berwenang untuk menjual barang secara Lelang. www.peraturan.go.id 2017, No.1771 -4- 17. Pemilik Barang adalah orang, badan hukum, atau badan usaha yang memiliki hak kepemilikan atas suatu barang yang dilelang. 18. Wanprestasi adalah suatu keadaan saat Pembeli tidak melunasi Kewajiban Pembayaran Lelang dalam jangka waktu yang telah ditentukan. 19. Pemeriksaan Langsung adalah kegiatan pemeriksaan yang dilakukan oleh Pengawas Lelang ( Superintenden ) terhadap Pejabat Lelang Kelas II dalam rangka pembinaan dan pengawasan. 20. Pemeriksaan Tidak Langsung adalah kegiatan pemeriksaan yang dilakukan oleh Pengawas Lelang (Superintenden ) terhadap dokumen lelang dan laporan kegiatan Pejabat Lelang Kelas II serta data lainnya. BAB II TAHAPAN PENGANGKATAN Bagian Kesatu Umum Pasal 2 (1) Menteri berwenang mengangkat dan memberhentikan Pejabat Lelang Kelas II. (2) Kewenangan Menteri se bagaimana dimaksud pada ayat (1) dilimpahkan kepada Direktur Jenderal. (3) Pengangkatan Pejabat Lelang Kelas II dilakukan dengan tahapan sebagai berikut: a. seleksi; b. praktik kerja (magang); c. pengangkatan; dan d. pengambilan sumpah dan pelantikan jabatan. Pasal 3 (1) Masa jabatan Pejabat Lelang Kelas II berlaku 5 (lima) tahun terhitung sejak tanggal Keputusan Pengangkatan www.peraturan.go.id 2017, No.1771 -5- dan dapat diperpanjang kembali, sepanjang memenuhi persyaratan. (2) Masa jabatan Pejabat Lelang Kelas II dibatasi sampai dengan usia Pejabat Lelang Kelas I I mencapai 65 (enam puluh lima) tahun. Bagian Kedua Seleksi Pasal 4 (1) Setiap orang yang memenuhi syarat dapat mengajukan permohonan untuk mengikuti seleksi penerimaan untuk menjadi calon Pejabat Lelang Kelas II kepada Direktur Jenderal c.q. Direktur. (2) Syara t sebagaimana dimaksud pada ayat (1) meliputi: a. berpendidikan paling rendah Sarjana (S1) atau Diploma IV (D4), diutamakan bidang hukum atau ekonomi manajemen/akuntansi; b. tidak pernah dijatuhi hukuman pidana atau tidak sedang menjalani hukuman pidana; c. tidak merangkap jabatan atau profesi sebagai: 1. Aparatur Sipil Negara/TNI/Polri; 2. Pejabat Negara; 3. Kurator; 4. Penilai; 5. Pengacara/Advokat; dan/atau 6. Dewan Komisaris, Anggota Direksi, atau karyawan Balai Lelang; dan d. tidak pernah diberhentikan tidak dengan hormat sebag ai Pejabat Lelang Kelas II. (3) Dalam hal yang mengajukan permohonan seleksi merupakan pensiunan Aparatur Sipil Negara DJKN, selain syarat sebagaimana dimaksud pada ayat (2), juga harus memenuhi syarat: a. memiliki pangkat/golongan terakhir paling rendah Penata ( III/c); dan www.peraturan.go.id 2017, No.1771 -6- b. tidak pernah dijatuhi hukuman disiplin sedang atau berat. (4) Permohonan sebagaimana dimaksud pada ayat (1) diajukan setelah adanya pengumuman seleksi penerimaan untuk menjadi calon Pejabat Lelang Kelas II. (5) Pengumuman seleksi sebagaimana dimaksud p ada ayat (4) dilakukan oleh Direktur. Pasal 5",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimaksud p ada ayat (4) dilakukan oleh Direktur. Pasal 5 (1) Permohonan sebagaimana dimaksud dalam Pasal 4 ayat (1) dilengkapi dengan dokumen persyaratan seleksi penerimaan untuk menjadi calon Pejabat Lelang Kelas II. (2) Dokumen persyaratan seleksi penerimaan untuk menjadi calon Pejabat Lelang Kelas II sebagaimana dimaksud pada ayat (1) meliputi: a. fotokopi identitas diri berupa Kartu Tanda Penduduk (KTP) atau fotokopi Akta Kelahiran; b. daftar riwayat hidup; c. fotokopi ijazah Sarjana (S1), Diploma IV (D4), atau Pasca Sarjana (S2 atau S3) yang telah dilegalisasi pejabat yang berwenang; d. Surat Keterangan Catatan Kepolisian; e. fotokopi Keputusan Pengangkatan sebagai Notaris dan/atau Pejabat Pembuat Akta Tanah (PPAT), dalam hal yang bersangkutan berprofesi sebagai Notari s dan/atau Pejabat Pembuat Akta Tanah (PPAT) yang telah dilegalisasi pejabat yang berwenang; f. fotokopi Keputusan Pindah Wilayah Jabatan sebagai Notaris dan/atau Pejabat Pembuat Akta Tanah (PPAT), dalam hal yang bersangkutan telah pindah wilayah jabatan sete lah pengangkatan sebagai Notaris dan/atau Pejabat Pembuat Akta Tanah (PPAT) yang telah dilegalisasi pejabat yang berwenang; dan www.peraturan.go.id 2017, No.1771 -7- g. surat pernyataan bermeterai cukup bahwa yang bersangkutan tidak merangkap jabatan atau profesi sebagai: 1. Aparatur Sipil Negara/TN I/Polri; 2. Pejabat Negara; 3. Kurator; 4. Penilai; 5. Pengacara/Advokat; dan/atau 6. Dewan Komisaris, Anggota Direksi, atau karyawan Balai Lelang. (3) Dokumen persyaratan seleksi penerimaan untuk menjadi calon Pejabat Lelang Kelas II yang berasal dari pensiunan Aparatur S ipil Negara DJKN yang pernah menjadi Pejabat Lelang atau yang mempunyai pengalaman kerja terkait Lelang, meliputi: a. fotokopi identitas diri berupa Kartu Tanda Penduduk (KTP) atau fotokopi Akta Kelahiran; b. daftar riwayat hidup; c. fotokopi ijazah Sarjana (S1), Diploma IV (D4), atau Pasca Sarjana (S2 atau S3) yang telah dilegalisasi pejabat yang berwenang; d. Surat Keterangan Catatan Kepolisian; e. surat rekomendasi dari Direktur Jenderal c.q. Sekretaris DJKN; f. fotokopi salinan Keputusan Pensiun Aparatur Sipil Negara D JKN dengan pangkat/golongan terakhir paling rendah Penata (III/c); g. fotokopi salinan Keputusan Pengangkatan Pejabat Lelang, khusus bagi pensiunan Aparatur Sipil Negara DJKN yang pernah menjadi Pejabat Lelang; dan h. surat pernyataan bermeterai cukup bahwa yang bersangkutan tidak merangkap jabatan atau profesi sebagai: 1. Aparatur Sipil Negara/TNI/Polri; 2. Pejabat Negara; 3. Kurator; www.peraturan.go.id 2017, No.1771 -8- 4. Penilai; 5. Pengacara/Advokat; dan/atau 6. Dewan Komisaris, Anggota Direksi, atau karyawan Balai Lelang. Pasal 6 (1) Direktur mengadakan seleksi penerimaan untuk menjadi calon Pejabat Lelang Kelas II dengan mempertimbangkan formasi kebutuhan Pejabat Lelang Kelas II. (2) Seleksi sebagaimana dimaksud pada ayat (1) berupa seleksi administratif, tertulis, dan /atau wawancara. (3) Peserta seleksi penerimaan untuk menjadi calon Pejabat Lelang Kelas II yang dinyatakan lulus: a. yang bukan berasal dari pensiunan Aparatur Sipil Negara DJKN diusulkan untuk mengikuti pendidikan dan pelatihan Pejabat Lelang Kelas II; dan b. yang berasal dari pensiunan Aparatur Sipil Negara DJKN yang pernah menjadi Pejabat Lelang atau yang mempunyai pengalaman kerja terkait Lelang , tidak perlu mengikuti pendidikan dan pelatihan Pejabat Lelang Kelas II. Bagian Ketiga Praktik Kerja (Magang) Pasal 7 (1) Calon Pejabat Lelang Kelas II yang bukan bera sal dari pensiunan Aparatur Sipil Negara DJKN dapat mengajukan permohonan praktik kerja",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pensiunan Aparatur Sipil Negara DJKN dapat mengajukan permohonan praktik kerja (magang) kepada Direktur Jenderal c.q. Direktur, paling lambat 3 (tiga) bulan sejak tanggal sertifikat kelulusan pendidikan dan pelatihan Pejabat Lelang Kelas II atas n ama Calon Pejabat Lelang Kelas II. (2) Praktik kerja (magang) sebagaimana dimaksud pada ayat (1) dilakukan untuk mendapatkan surat rekomendasi dari Kepala KPKNL atau Pejabat Lelang Kelas II. www.peraturan.go.id 2017, No.1771 -9- (3) Direktur menyampaikan permohonan sebagaimana dimaksud pada ayat (1) k epada Kepala Kantor Wilayah yang membawahi wilayah jabatan yang dimohon Calon Pejabat Lelang Kelas II. (4) Kepala Kantor Wilayah sebagaimana dimaksud pada ayat (3) menunjuk KPKNL atau Kantor Pejabat Lelang Kelas II untuk menyelenggarakan praktik kerja (magang) . (5) Penunjukan KPKNL atau Kantor Pejabat Lelang Kelas II sebagaimana dimaksud pada ayat (4) dilakukan secara tertulis dengan mempertimbangkan wilayah jabatan yang dimohon Calon Pejabat Lelang Kelas II dan frekuensi Lelang pada KPKNL atau Pejabat Lelang Ke las II dalam wilayah kerja Kantor Wilayah. Pasal 8 (1) Dalam mengikuti praktik kerja (magang), Calon Pejabat Lelang Kelas II melaksanakan kegiatan sebagai berikut: a. membantu Pejabat Lelang dalam proses pelaksanaan Lelang Noneksekusi paling sedikit 10 (sepuluh) kali; b. membantu Pejabat Lelang dalam pembuatan Risalah Lelang atas Lelang Noneksekusi paling sedikit 10 (sepuluh) kali; dan c. membantu dalam pembuatan seluruh jenis laporan administrasi Lelang. (2) Calon Pejabat Lelang Kelas II membuat laporan kegiatan prakti k kerja (magang) yang disampaikan kepada Kepala KPKNL atau Pejabat Lelang Kelas II, dengan tembusan Kepala Kantor Wilayah. (3) Laporan kegiatan praktik kerja (magang) sebagaimana dimaksud pada ayat (2) memuat hasil kegiatan sebagaimana dimaksud pada ayat (1). (4) Berdasarkan laporan kegiatan praktik kerja (magang) sebagaimana dimaksud pada ayat (3), Kepala KPKNL atau Pejabat Lelang Kelas II membuat surat rekomendasi sebagaimana di maksud dalam Pasal 7 ayat (2) sesuai dengan format tercantum dalam Lampiran yang www.peraturan.go.id 2017, No.1771 -10- meru pakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Surat rekomendasi sebagaimana dimaksud pada ayat (4) disampaikan kepada Kepala Kantor Wilayah dengan tembusan Direktur. (6) Kepala Kantor Wilayah meneruskan surat rekomendasi sebagaimana dimaksud pada ayat (5) kepada Direktur Jenderal c.q. Direktur. Pasal 9 (1) Praktik kerja (magang) sebagaimana dimaksud dalam Pasal 8 ayat (1) dilakukan dalam jangka waktu paling lama 6 (enam) bulan. (2) Calon Pejabat Lelang Kelas II yang tidak menyelesaikan kegiatan praktik kerja (magang) sebagaimana dimaksud dalam Pasal 8 ayat (1) dalam jangka waktu sebagaimana dimaksud pada ayat (1), dapat mengajukan permohonan perpanjangan praktik kerja (magang) untuk jangka waktu paling lama 6 (enam) bulan. (3) Kegiatan praktik kerja (magang) yang dilaksanakan dalam masa perpanjangan praktik kerja (magang) sebagaimana dimaksud pada ayat (2) diakumulasikan dengan kegiatan yang telah dilaksanakan dalam praktik kerja (magang) sebelumnya untuk memenuhi ketentuan sebagaimana dimaksud dalam Pasal 8 ayat (1). Pasal 10 (1) Permohonan perpanjangan praktik kerja (magang) sebagaimana dimaksud dalam Pasal 9 ayat (2) diajukan Calon Pejabat Lelang Kelas II kepada Direktur Jenderal c.q. Direktur dengan tembusan Kepala Kantor Wilayah, paling lambat 1 (satu) bul an setelah praktik kerja (magang) berakhir. (2) Permohonan perpanjangan praktik kerja (magang) sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berakhir. (2) Permohonan perpanjangan praktik kerja (magang) sebagaimana dimaksud pada ayat (1) harus menyebutkan alasan perpanjangan praktik kerja (magang) dan dilampiri dengan surat keterangan dari Kepala KPKNL www.peraturan.go.id 2017, No.1771 -11- atau Pejabat Lelang Kelas II yang ditunjuk terkait kegiatan praktik kerja (magang) sebelumnya yang telah dilakukan oleh Calon Pejabat Lelang Kelas II. (3) Direktur mempertimbangkan permohonan perpanjangan praktik kerja (magang) dan menyampaikan surat pemberitahuan kepada: a. Calon Pejabat Lelang Kelas II bahwa permohonan perpanjangan dapat disetujui atau tidak disetujui; dan b. Kepala Kantor Wilayah untuk menunjuk KPKNL atau Kantor Pejabat Lelang Kelas II yang akan menyelenggarakan praktik kerja (magang) dalam hal permohonan per panjangan disetujui. (4) Dalam hal diperlukan, Kepala Kantor Wilayah dapat menunjuk KPKNL atau Kantor Pejabat Lelang Kelas II yang berbeda untuk menyelenggarakan perpanjangan kegiatan praktik kerja (magang). Pasal 11 Calon Pejabat Lelang Kelas II dianggap mengundurkan diri apabila: a. tidak mengajukan permohonan praktik kerja (magang) dalam jangka waktu sebagaimana dimaksud dalam Pasal 7 ayat (1); b. tidak mengajukan permohonan perpanjangan praktik kerja (magang) dalam jangka waktu sebagaimana dimaksud dalam Pasa l 10 ayat (1); atau c. tidak menyelesaikan praktik kerja (magang) dalam jangka waktu sebagaimana dimaksud dalam Pasal 9. Bagian Keempat Pengangkatan Pasal 12 (1) Setiap Calon Pejabat Lelang Kelas II yang memenuhi syarat dapat diangkat sebagai Pejabat Lelang Kel as II. www.peraturan.go.id 2017, No.1771 -12- (2) Syarat sebagaimana dimaksud pada ayat (1) meliputi: a. sehat jasmani dan rohani; b. tidak pernah dijatuhi hukuman pidana atau tidak sedang menjalani hukuman pidana; c. tidak merangkap jabatan atau profesi sebagai: 1. Aparatur Sipil Negara/TNI/Polri; 2. Pejabat Negara; 3. Kurator; 4. Penilai; 5. Pengacara/Advokat; dan/atau 6. Dewan Komisaris, Anggota Direksi, atau karyawan Balai Lelang ; d. menempati kantor paling rendah seluas 36 m2 (tiga puluh enam meter persegi) , baik milik sendiri, sewa, atau pinjam p akai sebagai kantor Pejabat Lelang Kelas II; e. tidak memiliki kredit macet, tidak termasuk dalam Daftar Orang Tercela atau Daftar Terduga Teroris dan Organisasi Teroris (DOT atau DTTOT), tidak terdaftar sebagai anggota Organisasi Masyarakat (Ormas) terlarang , dan tidak terkait Tindak Pidana Pencucian Uang dan Kejahatan Keuangan; f. telah dinyatakan lulus pendidikan dan pelatihan untuk Pejabat Lelang Kelas II yang diselenggarakan oleh Badan Pendidikan dan Pelatihan Keuangan Kementerian Keuangan; g. telah mengikuti praktik kerja (magang); h. memiliki Nomor Pokok Wajib Pajak (NPWP); dan i. membayar Penerimaan Negara Bukan Pajak (PNBP) Pengangkatan Pejabat Lelang Kelas II. (3) Ketentuan sebagaimana dimaksud pada ayat (2) huruf f dan huruf g tidak berlaku dalam hal Calon Pejaba t Lelang Kelas II merupakan pensiunan Aparatur Sipil Negara DJKN yang pernah menjadi Pejabat Lelang atau yang mempunyai pengalaman kerja terkait Lelang. www.peraturan.go.id 2017, No.1771 -13- Pasal 13 (1) Dokumen persyaratan pengangkatan Pejabat Lelang Kelas II sebagaimana dimaksud dalam Pasal 12 ayat (2) meliputi: a. fotokopi Keputusan Pindah Wilayah Jabatan sebagai Notaris dan/atau Pejabat Pembuat Akta Tanah (PPAT) yang telah dilegalisasi pejabat yang berwenang, dalam hal yang bersangkutan telah pindah wilayah jabatan setelah pengangkatan sebagai N otaris dan/atau Pejabat Pembuat Akta Tanah (PPAT) ; b. Surat Keterangan dokter Pemerintah yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Akta Tanah (PPAT) ; b. Surat Keterangan dokter Pemerintah yang menyatakan sehat jasmani dan rohani; c. Surat Keterangan Catatan Kepolisian; d. surat pernyataan bermeterai cukup bahwa yang bersangkutan tidak merangkap jabatan atau pro fesi sebagai: 1. Aparatur Sipil Negara/TNI/Polri; 2. Pejabat Negara; 3. Kurator; 4. Penilai; 5. Pengacara/Advokat; dan/atau 6. Dewan Komisaris, Anggota Direksi, atau karyawan Balai Lelang; e. fotokopi sertipikat atau surat tanda bukti kepemilikan dengan luas paling rendah 36 m2 (tiga pulu h enam meter persegi), dalam hal kantor milik sendiri; f. fotokopi surat perjanjian sewa dengan jangka waktu sewa paling singkat 2 (dua) tahun sejak permohonan pengangkatan dengan luas paling rendah 36 m2 (tiga pulu h enam meter persegi), dalam hal kantor disewa; g. surat pemberian izin penggunaan tanah dan/atau bangunan dari pemilik serta fotokopi sertipikat atau surat tanda bukti kepemilikan paling singkat 2 (dua) tahun sejak permohonan pengangkatan dengan luas www.peraturan.go.id 2017, No.1771 -14- paling rendah 36 m2 (tiga pulu h enam meter persegi), dalam hal kantor menggunakan milik orang lain; h. foto sebagai data pendukung tersedianya kantor; i. surat pernyataan bermeterai cukup yang memuat: 1. tidak memiliki kredit macet; 2. tidak termasuk dalam Daftar Orang Tercela atau Daftar Terduga Teroris dan Organisasi Teroris (DOT atau DTTOT); 3. tidak terdaftar sebagai anggota Organisasi Masyarakat (Ormas) terlarang; 4. tidak terkait Tindak Pidana Pencucian Uang dan Kejahatan Keuangan; dan 5. tidak pernah dijatuhi huk uman pidana atau tidak sedang menjalani hukuman pidana; j. fotokopi sertifikat lulus pendidikan dan pelatihan Pejabat Lelang Kelas II yang diselenggarakan oleh Badan Pendidikan dan Pelatihan Keuangan Kementerian Keuangan; k. surat rekomendasi dari Kepala KPKNL atau Pejabat Lelang Kelas II, bahwa Calon Pejabat Lelang Kelas II telah melakukan praktik kerja (magang) dan mampu melaksanakan Lelang; l. fotokopi Nomor Pokok Wajib Pajak (NPWP); dan m. asli Surat Setoran Bukan Pajak (SSBP) atau Bukti Penerimaan Negara (BPN) Penerimaan Negara Bukan Pajak (PNBP) Pengangkatan Pejabat Lelang Kelas II. (2) Dokumen persyaratan pengangkatan Pejabat Lelang Kelas II sebagaimana dimaksud pada ayat (1) berlaku pula untuk Calon Pejabat Lelang Kelas II yang berasal dari pensiunan Aparatur Si pil Negara PNS DJKN, yang pernah menjadi Pejabat Lelang atau yang mempunyai pengalaman kerja terkait Lelang, kecuali dokumen sebagaimana dimaksud pada ayat (1) huruf j dan huruf k. www.peraturan.go.id 2017, No.1771 -15- Pasal 14 (1) Surat permohonan menjadi Pejabat Lelang Kelas II diajukan ol eh Calon Pejabat Lelang Kelas II kepada Direktur Jenderal dengan tembusan kepada Direktur paling lambat 6 (enam) bulan terhitung sejak tanggal dikeluarkannya rekomendasi sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf k, yang paling sedikit memuat: a. identitas pemohon (nama, tempat dan tanggal lahir, alamat tempat tinggal); dan b. wilayah jabatan yang diinginkan. (2) Surat permohonan sebagaimana dimaksud pada ayat (1) dilengkapi dengan dokumen persyaratan pengangkatan Pejabat Lelang Kelas II sebagaimana dimaksud dalam Pasal 13. (3) Surat permohonan sebagaimana dimaksud pada ayat (1) diteliti oleh Direktur dan ditindaklanjuti dengan peninjauan lapangan. (4) Peninjauan lapangan sebagaimana dimaksud pada ayat (3) dilakukan oleh Direktur dan/atau Kepala Kantor Wilayah. (5) Penin jauan lapangan sebagaimana dimaksud pada ayat (3) dilakukan untuk mengetahui",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "jauan lapangan sebagaimana dimaksud pada ayat (3) dilakukan untuk mengetahui kantor sebagaimana dimaksud dalam Pasal 12 ayat (2) huruf d. (6) Dalam hal peninjauan lapangan sebagaimana dimaksud pada ayat (4) dilakukan oleh Kepala Kantor Wilayah, laporan hasil p eninjauan lapangan disampaikan kepada Direktur. (7) Surat permohonan sebagaimana dimaksud pada ayat (1) beserta laporan hasil peninjauan lapangan diteliti oleh Direktur untuk disampaikan usulan pengangkatan kepada Direktur Jenderal. (8) Direktur Jenderal atas nama Menteri menetapkan Keputusan Pengangkatan Pejabat Lelang Kelas II, sesuai dengan format tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2017, No.1771 -16- Bagian Kelima Pengambilan Sumpah atau Janji dan Pelantikan Jabatan Pasal 15 (1) Pejabat Lelang Kelas II yang telah diangkat mengajukan permohonan pengambilan sumpah atau janji dan pelantikan jabatan kepada Kepala Kantor Wilayah paling lambat 6 (enam) bulan sejak tanggal Keputusan Pengangkatan. (2) Surat permohonan pengambilan sumpah atau janji dan pelantikan jabatan sebagaimana dimaksud pada ayat (1) dibuat sesuai dengan format tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Surat permohonan sebagaimana dimaksud pada ayat (1) diajukan denga n melampirkan: a. fotokopi salinan Surat Keputusan Pengangkatan Pejabat Lelang Kelas II yang bersangkutan; b. contoh teraan/ cap jabatan; c. contoh papan nama; dan d. contoh tanda tangan dan paraf. (4) Kepala Kantor Wilayah menetapkan jadwal pelaksanaan pengambilan sumpah atau janji dan pelantikan jabatan Pejabat Lelang Kelas II. (5) Dalam hal Pejabat Lelang Kelas II tidak mengajukan permohonan sebagaimana dimaksud pada ayat (1), Keputusan Pengangkatan dinyatakan batal dan tidak berlaku. Pasal 16 (1) Sebelum melaksanakan jabatann ya, Pejabat Lelang Kelas II wajib mengucapkan sumpah atau janji menurut agama atau kepercayaannya dan dilantik di hadapan dan oleh Kepala Kantor Wilayah sesuai dengan wilayah jabatan Pejabat Lelang Kelas II yang bersangkutan. www.peraturan.go.id 2017, No.1771 -17- (2) Dalam hal Kepala Kantor Wilaya h sebagaimana dimaksud pada ayat (1) berhalangan tetap atau berhalangan sementara, pengambilan sumpah atau janji dan pelantikan jabatan sebagai Pejabat Lelang Kelas II dilakukan oleh pelaksana tugas (Plt.) atau pelaksana harian (Plh.) Kepala Kantor Wilaya h. (3) Pejabat Lelang Kelas II yang belum mengucapkan sumpah atau janji dan dilantik sebagaimana dimaksud pada ayat (1) dilarang melaksanakan jabatannya sebagai Pejabat Lelang Kelas II. Pasal 17 (1) Pengambilan sumpah atau janji dan pelantikan jabatan sebagaimana dimaksud dalam Pasal 16 ayat (1) didampingi oleh seorang rohaniwan dan disaksikan paling sedikit 2 (dua) orang saksi. (2) Bunyi sumpah atau janji sebagaimana dimaksud pada ayat (1) sebagai berikut: \"Saya bersumpah/berjanji dengan sungguh -sungguh bahwa saya u ntuk memangku jabatan saya ini, langsung atau tidak langsung, dengan menggunakan nama atau cara apapun juga, tidak memberikan atau menjanjikan sesuatu kepada siapapun juga yang bertentangan dengan jabatan saya\". \"Saya bersumpah/berjanji bahwa saya, akan se tia kepada dan akan mempertahankan serta mengamalkan Pancasila sebagai Dasar dan Ideologi Negara, Undang - Undang Dasar 1945, dan segala Undang -Undang, serta peraturan lain yang berlaku bagi Negara Republik Indonesia\". \"Saya bersumpah/berjanji bahwa saya sen antiasa akan menjalankan jabatan saya ini dengan jujur, seksama dan dengan tidak membeda -bedakan orang dalam melaksanakan kewajiban saya",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan dengan tidak membeda -bedakan orang dalam melaksanakan kewajiban saya dan akan berlaku sebaik - baiknya dan seadil -adilnya seperti layaknya bagi seorang Pejabat Lelang yang berbudi baik dan j ujur, menegakkan hukum dan keadilan\". www.peraturan.go.id 2017, No.1771 -18- Pasal 18 Kepala Kantor Wilayah setelah melakukan pengambilan sumpah atau janji dan pelantikan sebagaimana dimaksud dalam Pasal 16 ayat (1), menetapkan kode penomoran persuratan Pejabat Lelang Kelas II dan kode penomor an Risalah Lelang Pejabat Lelang Kelas II. Pasal 19 (1) Setelah pengambilan sumpah atau janji dan pelantikan sebagaimana dimaksud dalam Pasal 16 ayat (1), Pejabat Lelang Kelas II menyampaikan: a. berita acara sumpah atau janji dan pelantikan jabatan Pejabat Lelang Kelas II kepada Direktur Jenderal c.q. Direktur; dan b. contoh tanda tangan, paraf , dan teraan/cap jabatan Pejabat Lelang Kelas II kepada: 1. Direktur Jenderal c.q. Direktur; 2. Kantor Pertanahan setempat; dan 3. Kantor Sistem Administrasi Manunggal Satu Atap (SAMSAT) setempat dan instansi lain terkait dengan balik nama kendaraan bermotor. (2) Penyampaian sebagaimana dimaksud pada ayat (1) dilakukan oleh Pejabat Lelang Kelas II paling lambat 2 (dua) hari kerja terhitung sejak tanggal pengambilan sumpah atau janji dan pelantikan jabatan. BAB III WILAYAH JABATAN DAN TEMPAT KEDUDUKAN Pasal 20 (1) Pejabat Lelang Kelas II hanya dapat melaksanakan Lelang dalam wilayah jabatannya. (2) Pejabat Lelang Kelas II mempunyai wilayah jabatan tertentu sesuai dengan ketentuan formasi jabat an Pejabat Lelang Kelas II yang ditetapkan oleh Direktur Jenderal atas nama Menteri dengan Keputusan Menteri. www.peraturan.go.id 2017, No.1771 -19- Pasal 21 (1) Pejabat Lelang Kelas II mempunyai tempat kedudukan di kabupaten atau kota dalam wilayah jabatannya. (2) Pejabat Lelang Kelas II yang berprof esi sebagai Notaris dan/atau Pejabat Pembuat Akta Tanah (PPAT) mempunyai tempat kedudukan yang sama dengan tempat kedudukan nya sebagai Notaris dan/atau Pejabat Pembuat Akta Tanah (PPAT). Pasal 22 (1) Pejabat Lelang Kelas II hanya dapat menempati 1 (satu) kantor. (2) Dalam hal berprofesi sebagai Notaris dan/atau Pejabat Pembuat Akta Tanah (PPAT), Pejabat Lelang Kelas II dapat berkantor di kantor Notaris dan/atau Pejabat Pembuat Akta Tanah (PPAT)nya. (3) Kantor sebagaimana dimaksud pada ayat (1) dan ayat (2) harus berad a di tempat kedudukan Pejabat Lelang Kelas II. (4) Dalam 1 (satu) Kantor Pejabat Lelang Kelas II, hanya dapat ditempati oleh 1 (satu) Pejabat Lelang Kelas II. BAB IV PERPANJANGAN Pasal 23 (1) Setiap Pejabat Lelang Kelas II yang akan berakhir masa jabatannya sebagaimana dimaksud dalam Pasal 3 ayat (1) dan memenuhi syarat, dapat mengajukan permohonan perpanjangan masa jabatan sebagai Pejabat Lelang Kelas II. (2) Syarat sebagaimana dimaksud pada ayat (1) meliputi: a. belum mencapai usia 65 (enam puluh lima) ta hun terhitung 6 (enam) bulan setelah masa jabatan berakhir; b. sehat jasmani dan rohani; www.peraturan.go.id 2017, No.1771 -20- c. tidak pernah dijatuhi hukuman pidana atau tidak sedang menjalani hukuman pidana; d. tidak memiliki kredit macet, tidak termasuk dalam Daftar Orang Tercela atau Daftar Terdu ga Teroris dan Organisasi Teroris (DOT atau DTTOT), tidak terdaftar sebagai anggota Organisasi Masyarakat (Ormas) terlarang, dan tidak terkait Tindak Pidana Pencucian Uang dan Kejahatan Keuangan; e. menempati Kantor",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Tindak Pidana Pencucian Uang dan Kejahatan Keuangan; e. menempati Kantor Pejabat Lelang Kelas II paling rendah selua s 36 m2 (tiga puluh enam meter persegi), baik milik sendiri, sewa, atau pinjam pakai sebagai kantor Pejabat Lelang Kelas II; f. telah melaksanakan Lelang paling sedikit 20 (dua puluh) kali dalam masa jabatan 5 (lima) tahun, dengan jumlah Lelang laku paling se dikit 5 (lima) kali; g. memiliki Nomor Pokok Wajib Pajak (NPWP); dan h. membayar Penerimaan Negara Bukan Pajak (PNBP) Perpanjangan Masa Jabatan Pejabat Lelang Kelas II. Pasal 24 (1) Surat permohonan perpanjangan masa jabatan Pejabat Lelang Kelas II diajukan kepa da Direktur Jenderal melalui Kepala Kantor Wilayah dengan tembusan Direktur. (2) Surat permohonan sebagaimana dimaksud pada ayat (1) dilengkapi dengan dokumen persyaratan perpanjangan masa jabatan Pejabat Lelang Kelas II, meliputi: a. fotokopi identitas diri beru pa Kartu Tanda Penduduk (KTP) atau fotokopi Akta Kelahiran; b. fotokopi surat keterangan perubahan nama Pejabat Lelang Kelas II, dalam hal terdapat perubahan nama Pejabat Lelang Kelas II; c. Surat Keterangan dokter Pemerintah yang menyatakan sehat jasmani dan ro hani; d. Surat Keterangan Catatan Kepolisian; e. surat pernyataan bermeterai cukup yang memuat: www.peraturan.go.id 2017, No.1771 -21- 1. tidak memiliki kredit macet; 2. tidak termasuk dalam Daftar Orang Tercela atau Daftar Terduga Teroris dan Organisasi Teroris (DOT atau DTTOT); 3. tidak terdaftar sebagai a nggota Organisasi Masyarakat (Ormas) terlarang; 4. tidak terkait Tindak Pidana Pencucian Uang dan Kejahatan Keuangan; dan 5. tidak pernah dijatuhi hukuman pidana atau tidak sedang menjalani hukuman pidana; f. fotokopi sertipikat atau surat tanda bukti kepemilikan d engan luas paling rendah 36 m2 (tiga puluh enam meter persegi), dalam hal kantor milik sendiri; g. fotokopi surat perjanjian sewa dengan jangka waktu sewa paling singkat 2 (dua) tahun sejak permohonan pengangkatan dengan luas palin g rendah 36 m2 (tiga puluh enam meter persegi), dalam hal kantor disewa; h. surat pemberian izin penggunaan tanah dan/atau bangunan dari pemilik serta fotokopi sertipikat atau surat tanda bukti kepemilikan paling singkat 2 (dua) tahun sejak permohonan pengangkatan dengan luas paling rendah 36 m2 (tiga puluh enam meter persegi), dalam hal kantor menggunakan milik orang lain; i. foto sebagai data pendukung tersedianya kantor; j. fotokopi Nomor Pokok Wajib Pajak (NPWP); dan k. asli Surat Setoran B ukan Pajak (SSBP) atau Bukti Penerimaan Negara (BPN) Penerimaan Negara Bukan Pajak (PNBP) Perpanjangan Masa Jabatan Pejabat Lelang Kelas II. (3) Surat permohonan sebagaimana dimaksud pada ayat (1) sudah harus diterima dan dinyatakan lengkap paling lambat 3 (ti ga) bulan sebelum masa jabatan berakhir. www.peraturan.go.id 2017, No.1771 -22- Pasal 25 (1) Surat permohonan sebagaimana dimaksud dalam Pasal 23 ayat (1) ditindaklanjuti oleh Kepala Kantor Wilayah dengan: a. melakukan evaluasi terhadap kinerja dan kepatuhan Pejabat Lelang Kelas II selama masa jaba tan terakhir sebagai Pejabat Lelang Kelas II; dan b. melakukan peninjauan lapangan terhadap kesiapan Kantor Pejabat Lelang Kelas II. (2) Dalam hal: a. hasil evaluasi kinerja dan kepatuhan sebagaimana dimaksud pada ayat (1) huruf a dinyatakan baik; dan b. laporan peninj auan lapangan menyatakan kantor memenuhi syarat, Kepala Kantor Wilayah mengajukan usulan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "lapangan menyatakan kantor memenuhi syarat, Kepala Kantor Wilayah mengajukan usulan perpanjangan masa jabatan Pejabat Lelang Kelas II kepada Direktur Jenderal c.q. Direktur paling lambat 1 (satu) bulan setelah permohonan sebagaimana dimaksud dalam Pas al 23 ayat (1) diterima. (3) Hasil evaluasi kinerja dan kepatuhan Pejabat Lelang Kelas II sebagaimana dimaksud pada ayat (2) huruf a dinyatakan baik oleh Kepala Kantor Wilayah apabila: a. tidak pernah atau tidak sedang dikenai sanksi pembebastugasan sebagai Pejab at Lelang Kelas II; b. telah menyelesaikan kewajiban membuat minuta risalah lelang beserta turunannya; dan c. telah menyetorkan bea lelang dan/atau denda keterlambatan penyetoran bea lelang ke kas negara. (4) Pengajuan usulan perpanjangan masa jabatan sebagaimana dimaksud pada ayat (2) dilampiri dengan: a. hasil evaluasi kinerja dan kepatuhan Pejabat Lelang Kelas II selama masa jabatan terakhir sebagai Pejabat Lelang Kelas II sesuai dengan format tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari P eraturan Menteri ini; dan www.peraturan.go.id 2017, No.1771 -23- b. laporan peninjauan lapangan terhadap kesiapan Kantor Pejabat Lelang Kelas II. (5) Direktur menyampaikan usulan perpanjangan masa jabatan sebagaimana dimaksud pada ayat (2) kepada Direktur Jenderal. (6) Direktur Jenderal atas nama Menteri menetapkan Keputusan Perpanjangan Masa Jabatan sesuai dengan format tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Pejabat Lelang Kelas II dapat melaksanakan jabatannya sejak tanggal ditetapkannya Keputusan Per panjangan Masa Jabatan sebagaimana dimaksud pada ayat (6), tanpa harus mengucapkan sumpah atau janji dan dilantik jabatan. Pasal 26 (1) Permohonan perpanjangan masa jabatan sebagai Pejabat Lelang Kelas II dinyatakan sebagai permohonan pengangkatan baru, dal am hal permohonan tersebut diterima dan dinyatakan lengkap oleh Kepala Kantor Wilayah kurang dari 3 (tiga) bulan sebelum masa jabatan berakhir. (2) Permohonan sebagaimana dimaksud pada ayat (1) dapat diterima dengan mempertimbangkan: a. persyaratan sebagaimana dimaksud dalam Pasal 23 ayat (2); b. formasi pada wilayah jabatan yang dikehendaki oleh Pejabat Lelang Kelas II; dan c. hasil evaluasi kinerja dan kepatuhan selama masa jabatan terakhir sebagai Pejabat Lelang Kelas II sebagaimana dimaksud dalam Pasal 25 ayat (3 ). (3) Pejabat Lelang Kelas II yang mengajukan permohonan sebagaimana dimaksud pada ayat (1) tidak perlu mengikuti seleksi, pendidikan dan pelatihan, dan praktik kerja (magang). (4) Pengambilan sumpah atau janji dan pelantikan jabatan bagi Pejabat Lelang Kelas II yang dinyatakan sebagai www.peraturan.go.id 2017, No.1771 -24- pengangkatan baru sebagaimana dimaksud pada ayat (1), mengikuti ketentuan sebagaimana dimaksud dalam Pasal 15. BAB V PINDAH ALAMAT DAN WILAYAH JABATAN Bagian Kesatu Pindah Alamat Pasal 27 (1) Pejabat Lelang Kelas II dapat pindah alamat dalam satu wilayah jabatannya. (2) Pejabat Lelang Kelas II yang pindah alamat wajib meminta persetujuan secara tertulis kepada Kepala Kantor Wilayah tempat kedudukannya disertai alasan kepindahan dengan tembusan kepada Direktur Jenderal c.q. Direktur, paling lambat 7 (tujuh) hari kerja setelah pindah alamat dengan dilengkapi: a. fotokopi identitas diri berupa Kartu Tanda Penduduk (KTP) atau fotokopi Akta Kelahiran; b. fotokopi salinan Keputusan Pengangkatan Pejabat Lelang Kelas II; c. fotokopi sertipikat atau surat tanda bukti kepemilikan dengan luas paling rendah 36 m2 (tiga puluh enam meter persegi), dalam hal kantor milik",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "m2 (tiga puluh enam meter persegi), dalam hal kantor milik sendiri; d. fotokopi surat perjanjian sewa dengan jangka waktu sewa paling singkat 2 (dua) tahun sejak permoh onan pindah alamat dengan luas paling rendah 36 m2 (tiga puluh enam meter persegi), dalam hal kantor disewa; e. surat pemberian izin penggunaan tanah dan/atau bangunan dari pemilik serta fotokopi sertipikat atau surat tanda bukti k epemilikan paling singkat 2 (dua) tahun sejak permohonan pindah alamat dengan luas paling rendah 36 m2 (tiga puluh enam meter www.peraturan.go.id 2017, No.1771 -25- persegi), dalam hal kantor menggunakan milik orang lain; dan f. foto sebagai data pendukung tersedianya kantor. (3) Permohonan persetujua n pindah alamat sebagaimana dimaksud pada ayat (2) ditindaklanjuti dengan peninjauan lapangan yang dilakukan oleh Kepala Kantor Wilayah tempat kedudukannya untuk mengetahui kantor sebagaimana dimaksud pada ayat (2) huruf c, huruf d, dan huruf e. (4) Dalam hal hasil peninjauan lapangan menyatakan bahwa terdapat kesesuaian dokumen sebagaimana dimaksud pada ayat (2) huruf c, sampai dengan huruf f, dengan fisik kantor termasuk luas paling rendah 36 m2 (tiga puluh enam meter persegi), Kepala Kantor Wilayah menerbitkan surat persetujuan pindah alamat sesuai dengan format tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Pindah Wilayah Jabatan Pasal 28 (1) Pejabat Lelang Kelas II dapat pin dah wilayah jabatan sepanjang tersedia formasi jabatan Pejabat Lelang Kelas II di wilayah jabatan yang dituju. (2) Permohonan untuk pindah wilayah jabatan sebagaimana dimaksud pada ayat (1) dapat diajukan oleh Pejabat Lelang Kelas II yang telah menjalani masa jabatan paling singkat selama 1 (satu) tahun pada wilayah jabatannya. Pasal 29 (1) Pejabat Lelang Kelas II yang akan pindah wilayah jabatan wajib mengajukan permohonan persetujuan secara tertulis kepada Direktur Jenderal c.q. Direktur dengan menyebutkan alas an kepindahan wilayah jabatan dengan www.peraturan.go.id 2017, No.1771 -26- tembusan Kepala Kantor Wilayah tempat wilayah jabatan semula, dengan dilengkapi: a. fotokopi identitas diri berupa Kartu Tanda Penduduk (KTP) atau fotokopi Akta Kelahiran; b. fotokopi salinan Keputusan Pengangkatan Pejabat Lelang Kelas II; c. fotokopi Keputusan Pindah Wilayah Jabatan sebagai Notaris dan/atau Pejabat Pembuat Akta Tanah (PPAT) dalam hal pindah wilayah jabatan sebagai Notaris dan/atau Pejabat Pembuat Akta Tanah (PPAT) yang telah dilegalisasi pejabat yang berwenan g; d. fotokopi sertipikat atau surat tanda bukti kepemilikan dengan luas paling rendah 36 m2 (tiga puluh enam meter persegi), dalam hal kantor milik sendiri; e. fotokopi surat perjanjian sewa dengan jangka waktu sewa paling singkat 2 (dua ) tahun sejak permohonan pengangkatan dengan luas paling rendah 36 m2 (tiga puluh enam meter persegi), dalam hal kantor disewa; f. surat pemberian izin penggunaan tanah dan/atau bangunan dari pemilik serta fotokopi sertipikat atau surat tanda bukti kepemilikan paling singkat 2 (dua) tahun sejak permohonan pengangkatan dengan luas paling rendah 36 m2 (tiga puluh enam meter persegi), dalam hal kantor menggunakan milik orang lain; dan g. foto sebagai data pendukung tersedianya kantor. (2) Direktu r Jenderal c.q. Direktur mempertimbangkan permohonan persetujuan pindah wilayah jabatan sebagaimana dimaksud pada ayat (1), dengan melakukan evaluasi terhadap: a. alasan kepindahan; b. hasil penilaian kinerja",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "melakukan evaluasi terhadap: a. alasan kepindahan; b. hasil penilaian kinerja Pejabat Lelang Kelas II dari Kepala Kantor Wilayah di wilayah jabatan sebelumnya; dan www.peraturan.go.id 2017, No.1771 -27- c. adanya Pejabat Lelang Kelas II lain di wilayah jabatan yang ditinggalkan. (3) Permohonan persetujuan pindah wilayah jabatan sebagaimana dimaksud pada ayat (1) ditindaklanjuti dengan peninjauan lapangan yang dilakukan oleh Kepal a Kantor Wilayah tempat kedudukannya atas permintaan Direktur Jenderal c.q. Direktur. (4) Peninjauan lapangan sebagaimana dimaksud pada ayat (3) untuk mengetahui kesesuaian dokumen dengan fisik kantor termasuk luas paling rendah 36 m2 (tiga puluh enam meter p ersegi) sebagaimana dimaksud pada ayat (1) huruf d, huruf e, dan huruf f. (5) Hasil peninjauan lapangan sebagaimana dimaksud pada ayat (3) dilaporkan oleh Kepala Kantor Wilayah kepada Direktur Jenderal c.q. Direktur. (6) Direktur Jenderal menetapkan Keputusan Pind ah Wilayah Jabatan sesuai dengan format tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini, setelah: a. terpenuhinya dokumen persyaratan sebagaimana dimaksud pada ayat (1); b. adanya hasil evaluasi sebagaimana dimaksud p ada ayat (2); dan c. terdapat kesesuaian dokumen dengan fisik kantor termasuk luas paling rendah 36 m2 (tiga puluh enam meter persegi) sebagaimana dimaksud pada ayat (3). Pasal 30 (1) Pejabat Lelang Kelas II wajib mengumumkan pindah wilayah jabatan melalui sur at kabar harian setempat di wilayah jabatan yang lama dan baru paling lambat 5 (lima) hari kerja, setelah salinan keputusan pindah wilayah jabatan diterima. (2) Pejabat Lelang Kelas II menyampaikan bukti pengumuman sebagaimana dimaksud pada ayat (1) kepada Dir ektur Jenderal c.q. Direktur dengan tembusan kepada Kepala Kantor Wilayah pada wilayah jabatan yang www.peraturan.go.id 2017, No.1771 -28- lama dan/atau baru, paling lambat 7 (tujuh) hari kerja setelah diumumkan. Pasal 31 Dalam hal Pejabat Lelang Kelas II yang berprofesi sebagai Notaris dan/a tau Pejabat Pembuat Akta Tanah (PPAT) telah pindah wilayah jabatan sebagai Notaris dan/atau Pejabat Pembuat Akta Tanah (PPAT) dan wilayah jabatannya berbeda dengan wilayah jabatan sebagai Pejabat Lelang Kelas II, berlaku ketentuan sebagai berikut: a. Pejabat Lelang Kelas II harus segera mengajukan permohonan pindah wilayah jabatan; dan b. Pejabat Lelang Kelas II dilarang melaksanakan Lelang sampai dengan ditetapkannya Keputusan Pindah Wilayah Jabatan dan dilantik di wilayah jabatan yang baru. Pasal 32 (1) Sebelum melaksanakan jabatannya di wilayah jabatan yang baru, Pejabat Lelang Kelas II wajib mengucapkan sumpah atau janji menurut agama atau kepercayaannya dan dilantik di hadapan dan oleh Kepala Kantor Wilayah yang membawahi Pejabat Lelang Kelas II yang bersangku tan. (2) Pengambilan sumpah atau janji dan pelantikan sebagaimana dimaksud pada ayat (1) dilakukan oleh Kepala Kantor Wilayah yang berwenang, setelah Pejabat Lelang Kelas II mengajukan permohonan pengambilan sumpah kepada Kepala Kantor Wilayah yang berwenang paling lambat 3 (tiga) bulan, dilampiri dengan: a. fotokopi salinan Keputusan Pindah Wilayah Jabatan Pejabat Lelang Kelas II yang bersangkutan; b. contoh teraan/cap jabatan; c. contoh papan nama; dan d. contoh tanda tangan dan paraf. (3) Surat permohonan dari Pejabat Lela ng Kelas II sebagaimana dimaksud pada ayat (2) diterima oleh Kepala Kantor Wilayah paling lambat 3 (tiga) bulan sejak www.peraturan.go.id 2017, No.1771 -29- Pejabat",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "lambat 3 (tiga) bulan sejak www.peraturan.go.id 2017, No.1771 -29- Pejabat Lelang Kelas II menerima Keputusan Pindah Wilayah Jabatan. (4) Contoh teraan/cap jabatan, contoh tanda tangan dan paraf sebagaimana di maksud pada ayat (2) huruf b dan huruf d disampaikan kepada: a. Direktur Jenderal c.q. Direktur; b. Kepala Kantor Wilayah; c. Kantor Pertanahan setempat; dan d. Kantor Sistem Administrasi Manunggal Satu Atap (SAMSAT) setempat dan instansi lain terkait dengan balik n ama kendaraan bermotor. Pasal 33 Kepala Kantor Wilayah setelah melakukan pengambilan sumpah atau janji dan pelantikan sebagaimana dimaksud dalam Pasal 32 ayat (1), menetapkan kode penomoran persuratan Pejabat Lelang Kelas II dan kode penomoran Risalah Le lang Pejabat Lelang Kelas II di wilayah jabatan yang baru. BAB VI FORMASI JABATAN Pasal 34 (1) Formasi jabatan Pejabat Lelang Kelas II ditetapkan oleh Direktur Jenderal atas nama Menteri dengan mempertimbangkan, termasuk tetapi tidak terbatas pad a: a. frekuensi pelaksanaan Lelang; b. jumlah Pejabat Lelang Kelas II; c. jumlah penduduk; dan/atau d. luas wilayah. (2) Formasi jabatan sebagaimana dimaksud pada ayat (1) digunakan sebagai dasar pertimbangan dalam pengangkatan, perpanjangan masa jabatan, dan persetujuan pindah wilayah jabatan Pejabat Lelang Kelas II. www.peraturan.go.id 2017, No.1771 -30- BAB VII WEWENANG, KEWAJIBAN DAN LARANGAN Bagian Kesatu Wewenang Pasal 35 (1) Pejabat Lelang Kelas II berwenang melaksanakan Lelang atas permohonan Balai Lelang dan Penjual. (2) Pelaksanaan Lelang ole h Pejabat Lelang Kelas II sebagaimana dimaksud pada ayat (1) terbatas pada Lelang Noneksekusi Sukarela termasuk tetapi tidak terbatas pada: a. Lelang Barang Milik Badan Usaha Milik Negara/Daerah (BUMN/D) berbentuk persero; b. Lelang harta milik bank dalam likui dasi kecuali ditentukan lain oleh peraturan perundang - undangan; c. Lelang Barang Milik Perwakilan Negara Asing; dan d. Lelang Barang Milik perorangan atau badan usaha Swasta. Pasal 36 Pejabat Lelang Kelas II berwenang untuk: a. menolak melaksanakan Lelang dalam ha l tidak yakin akan kebenaran formal berkas persyaratan Lelang; b. melihat barang yang akan dilelang; c. menegur dan/atau mengeluarkan peserta dan/atau pengunjung Lelang jika mengganggu jalannya pelaksanaan Lelang dan/atau melanggar tata tertib pelaksanaan Lelang ; d. menghentikan pelaksanaan Lelang untuk sementara waktu apabila diperlukan untuk menjaga ketertiban pelaksanaan Lelang; e. meminta bantuan aparat keamanan dalam hal diperlukan; f. mengesahkan pembeli Lelang; dan/atau www.peraturan.go.id 2017, No.1771 -31- g. membatalkan pengesahan pembeli Lelang yang wanprestasi. Bagian Kedua Kewajiban Pasal 37 (1) Pejabat Lelang Kelas II dalam melaksanakan jabatannya berkewajiban: a. memiliki rekening khusus atas nama jabatan Pejabat Lelang Kelas II; b. bertindak jujur, seksama, mandiri, tidak berpihak dan menjaga kepentingan pihak yang terkait; c. mengadakan perjanjian perdata dengan Balai Lelang atau Penjual mengenai pelaksanaan Lelang; d. meneliti legalitas formal subjek dan objek Lelang; e. melaksanakan Lelang dalam hal yakin akan legalitas formal subjek dan objek Lelang; f. membacaka n bagian Kepala Risalah Lelang di hadapan peserta Lelang pada saat pelaksanaan Lelang, kecuali dalam Lelang Noneksekusi Sukarela dengan cara penawaran tertulis tanpa kehadiran peserta Lelang; g. menjaga ketertiban pelaksanaan Lelang; h. membuat minuta risalah l elang dan menyimpannya sesuai ketentuan peraturan perundang -undangan; i. membuat Salinan Risalah Lelang, Kutipan Risalah Lelang, dan Grosse Risalah Lelang",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Salinan Risalah Lelang, Kutipan Risalah Lelang, dan Grosse Risalah Lelang sesuai dengan ketentuan peraturan perundang -undangan; j. menerapkan Prinsip Mengenali Pengguna Jasa; dan k. menyelenggarakan pembukuan, administrasi perkantoran, dan membuat laporan pelaksanaan Lelang. (2) Dalam hal Balai Lelang sebagai pemohon Lelang, Pejabat Lelang Kelas II mempunyai kewajiban untuk meminta bukti pelunasan Kewajiban Pembayaran Lelang, bea lelang, Pajak Penghasilan Final, dan pungutan lain yang www.peraturan.go.id 2017, No.1771 -32- diatur berdasarkan peraturan perundang -undangan kepada Balai Lelang dan meneliti keabsahannya. (3) Dalam hal Penjual sebagai pemohon Lelang, Pejabat Lelang Kelas II mempunyai kewajiban: a. mengembalikan Uang Jamina n Penawaran Lelang seluruhnya tanpa potongan kepada peserta Lelang yang tidak disahkan sebagai Pembeli; b. menyetorkan bea lelang ke kas negara paling lambat 1 (satu) hari kerja setelah Kewajiban Pembayaran Lelang diterima oleh Pejabat Lelang Kelas II; c. menyet orkan PPh Final atas Pengalihan Hak Atas Tanah dan/atau Bangunan dalam hal yang dilelang berupa tanah dan/atau bangunan ke kas negara dalam waktu 1 (satu) hari kerja setelah Kewajiban Pembayaran Lelang diterima oleh Pejabat Lelang Kelas II; d. menyetorkan Uan g Jaminan Penawaran Lelang dari Pembeli yang wanprestasi kepada Pemilik Barang sesuai kesepakatan antara Pemilik Barang dan Pejabat Lelang Kelas II; e. menyerahkan Hasil Bersih Lelang kepada Penjual paling lama 3 (tiga) hari kerja setelah Kewajiban Pembayaran Lelang diterima oleh Pejabat Lelang Kelas II; dan f. menyerahkan dokumen kepemilikan objek Lelang, kuitansi pembayaran Lelang dan Kutipan Risalah Lelang kepada Pembeli setelah kewajiban Pembeli dipenuhi. Bagian Ketiga Larangan Pasal 38 Pejabat Lelang Kela s II dalam melaksanakan jabatannya dilarang: a. melaksanakan Lelang di luar kewenangannya; www.peraturan.go.id 2017, No.1771 -33- b. dengan sengaja tidak hadir dalam pelaksanaan Lelang yang telah dijadwalkan; c. membeli barang yang dilelang di hadapannya secara langsung maupun tidak langsung; d. menerima J aminan Penawaran Lelang dan Kewajiban Pembayaran Lelang dari Pembeli, dalam hal Balai Lelang sebagai pemohon Lelang; e. melakukan pungutan lain di luar yang telah ditentukan dalam peraturan perundang -undangan yang berlaku; f. melakukan tindakan yang tidak sesuai dengan kepatutan sebagai Pejabat Lelang; g. menolak permohonan Lelang, sepanjang dokumen persyaratan Lelang sudah lengkap dan telah memenuhi legalitas formal subjek dan objek Lelang; h. merangkap sebagai Aparatur Sipil Negara/TNI/Polri , Pejabat Negara, Kurator, Penilai, dan/atau Pengacara/Advokat; i. merangkap sebagai Dewan Komisaris, Anggota Direksi, atau karyawan Balai Lelang; j. menerima permohonan Lelang, menetapkan jadwal Lelang, dan melaksanakan Lelang dalam masa cuti; k. melibatkan keluarga sedarah dalam garis lu rus ke atas dan ke bawah derajat pertama, suami/isteri serta saudara sekandung Pejabat Lelang dalam pelaksanaan Lelang yang dipimpinnya; l. melaksanakan Lelang atas objek tanah dan/atau bangunan dengan nilai limit paling sedikit Rp1.000.000.000,00 (satu mili ar rupiah) yang ditetapkan tidak berdasarkan hasil penilaian dari Penilai; m. melaksanakan Lelang atas objek tanah dan/atau bangunan dengan nilai limit di bawah Nilai Jual Objek Pajak (NJOP); n. menggunakan logo Kementerian Keuangan dalam surat, papan nama, dan kartu nama; dan/atau o. melaksanakan Lelang tidak sesuai dengan ketentuan. www.peraturan.go.id 2017, No.1771 -34- BAB VIII ADMINISTRASI PERKANTORAN DAN PELAPORAN Pasal 39 Pejabat Lelang Kelas II wajib memasang papan nama di luar gedung atau",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Kelas II wajib memasang papan nama di luar gedung atau kantor sesuai dengan format tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini, dengan persyaratan sebagai berikut: a. bentuk papan nama kantor empat persegi panjang; b. ukuran disesuaikan dengan profil gedung kantor dan memperhatikan nilai artistik; c. perbandingan panjang dengan lebar papan = 3 : 2 (tiga banding dua) dengan ukuran minimal panjang 60 (enam puluh) cm dan lebar 40 (empat puluh) cm; d. warna dasar papan dicat putih; e. tulisan berwarna hitam; f. perbandingan besar dan kecilnya tulisan dengan memperhatikan keserasian dan keindahan; dan g. papan nama paling sedikit memuat: 1. nama lengkap, termasuk gelar akademik; 2. wilayah jabatan; 3. surat keputusan pengangkatan; 4. alamat tempat kedudukan; dan 5. nomor telepon dan/atau faksimili. Pasal 40 Setiap surat yang dit erbitkan oleh Pejabat Lelang Kelas II harus menggunakan teraan/cap jabatan Pejabat Lelang Kelas II, sesuai dengan format tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini dengan persyaratan sebagai berikut: a. teraan/ cap jabatan Pejabat Lelang Kelas II berbentuk bulat, dengan ukuran garis tengah lingkaran luar 38 (tiga puluh delapan) mm dan garis tengah lingkaran dalam 26 (dua puluh enam) mm; b. warna tinta pada cap jabatan adalah ungu; www.peraturan.go.id 2017, No.1771 -35- c. teraan/cap jabat an digunakan untuk penandatanganan pembuatan Kutipan, Salinan, Grosse Risalah Lelang, korespondensi, kerjasama, perjanjian, atau hal lain yang menurut perundang -undangan harus dibubuhkan tanda tangan dengan teraan/cap jabatan; dan d. teraan /cap jabatan dibub uhkan di sisi kiri tanda tangan, tetapi tidak menutupi tanda tangan. Pasal 41 Setiap surat yang diterbitkan oleh Pejabat Lelang Kelas II harus menggunakan nomor surat mengacu pada contoh sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak te rpisahkan dari Peraturan Menteri ini. Pasal 42 Setiap Risalah Lelang yang dibuat oleh Pejabat Lelang Kelas II harus menggunakan nomor Risalah Lelang sebagaimana diatur dalam Peraturan Direktur Jenderal mengenai Risalah Lelang. Pasal 43 (1) Pejabat Lelang Kel as II harus melakukan penyimpanan minuta risalah lelang dan dokumen terkait jabatannya sebagai Pejabat Lelang Kelas II secara tertib. (2) Dalam hal Pejabat Lelang Kelas II berprofesi sebagai Notaris dan/atau Pejabat Pembuat Akta Tanah (PPAT), penyimpanan dok umen sebagaimana dimaksud pada ayat (1) harus dilakukan pula secara terpisah dari dokumen yang terkait jabatannya sebagai Notaris dan/atau Pejabat Pembuat Akta Tanah (PPAT). Pasal 44 (1) Pejabat Lelang Kelas II wajib menyelenggarakan administrasi perkantoran dan pelaporan. (2) Administrasi perkantoran sebagaimana dimaksud pada ayat (1) berupa : a. Buku Agenda Surat Masuk dan Surat Keluar; www.peraturan.go.id 2017, No.1771 -36- b. Buku Register Lelang Pejabat Lelang Kelas II sesuai dengan format tercantum dalam Lampiran yang merupakan bagian tidak terpisa hkan dari Peraturan Menteri ini; c. Buku yang terkait penatausahaan Jaminan Penawaran Lelang pada Pejabat Lelang Kelas II; dan d. Buku Penyerahan Kutipan, Salinan, dan Grosse Risalah Lelang sesuai dengan format tercantum dalam Lampiran yang merupakan bagian ti dak terpisahkan dari Peraturan Menteri ini. (3) Pelaporan sebagaimana dimaksud pada ayat (1) berupa: a. Laporan Jadwal Lelang wajib dibuat dan disampaikan kepada Kepala Kantor Wilayah setempat",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Lelang wajib dibuat dan disampaikan kepada Kepala Kantor Wilayah setempat dengan tembusan Direktur Jenderal c.q. Direktur 2 (dua) kali dalam 1 (satu) bulan paling lambat setiap tanggal 1 dan tanggal 16, sesuai dengan format tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b. Laporan Rekapitulasi Penyetoran bea lelang ke kas negara dengan dilampiri fotok opi Surat Setoran Bukan Pajak (SSBP) atau Bukti Penerimaan Negara (BPN) dibuat dan disampaikan kepada Kepala Kantor Wilayah setempat dengan tembusan Direktur Jenderal c.q. Direktur paling lambat tanggal 5 setiap bulannya, sesuai dengan format tercantum dal am Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; c. Laporan Pembuatan Risalah Lelang Untuk Pengenaan BPHTB dibuat dan disampaikan kepada Kepala Kantor Pelayanan Pajak/Dinas Pendapatan Daerah setempat setiap bulan dengan tembusa n Kepala Kantor Wilayah setempat paling lambat tanggal 5 bulan berikutnya, sesuai dengan format tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; www.peraturan.go.id 2017, No.1771 -37- d. Laporan Penatausahaan Kertas Sekuriti, wajib dibuat setiap triwula n dan disampaikan kepada Kepala Kantor Wilayah setempat dengan tembusan Direktur Jenderal c.q. Direktur paling lambat setiap tanggal 10 bulan berikutnya, sesuai dengan format tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan e. Laporan Transaksi Lelang sebagaimana telah diatur dalam ketentuan tentang Prinsip Mengenali Pengguna Jasa bagi Pejabat Lelang Kelas II. (4) Pembuatan laporan sebagaimana dimaksud pada ayat (3) dilakukan berdasarkan data yang terdapat pada Buku Register Lelang Pejabat Lelang Kelas II dan pencatatan lain yang sesuai. (5) Pelaporan dibuat dengan menggunakan sistem aplikasi pelaporan Pejabat Lelang Kelas II yang disediakan oleh DJKN. (6) Dalam hal sistem aplikasi sebagaimana dimaksud pada ayat (5) belum t ersedia, Pejabat Lelang Kelas II membuat laporan dengan menggunakan format yang disediakan DJKN. (7) Selain menyampaikan laporan dengan cara sebagaimana dimaksud pada ayat (5) dan ayat (6), Pejabat Lelang Kelas II menyampaikan laporan dalam bentuk fisik ( hardc opy). Pasal 45 Pejabat Lelang Kelas II melakukan penatausahaan Jaminan Penawaran Lelang sesuai dengan ketentuan peraturan perundang -undangan. Pasal 46 (1) Dalam hal terdapat perubahan nama Pejabat Lelang Kelas II, Pejabat Lelang Kelas II harus memberitahukan secara tertulis kepada Direktur Jenderal c.q. Direktur dengan tembusan kepada Kepala Kantor Wilayah, dengan melampirkan: www.peraturan.go.id 2017, No.1771 -38- a. fotokopi Kartu Tanda Penduduk (KTP) dengan nama yang telah diubah; b. fotokopi Kartu Nomor Pokok Wajib Pajak (NPWP) dengan nama yang tela h diubah; c. fotokopi salinan Penetapan Pengadilan Negeri terkait penetapan penggantian atau perubahan nama; dan d. fotokopi salinan Keputusan Pengangkatan atau Perpanjangan Masa Jabatan sebagai Pejabat Lelang Kelas II. (2) Direktur atas nama Direktur Jenderal mener bitkan surat keterangan perubahan nama Pejabat Lelang Kelas II sesuai dengan format tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Setelah diterbitkannya surat keterangan sebagaimana dimaksud pada ayat (2), Pe jabat Lelang Kelas II harus melakukan: a. penyesuaian terhadap teraan/cap jabatan; b. penyesuaian pada papan nama; dan c. penyampaian teraan/cap jabatan, contoh tanda tangan, dan paraf kepada: 1. Direktur Jenderal c.q. Direktur; 2. Kepala Kantor Wilayah;",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "kepada: 1. Direktur Jenderal c.q. Direktur; 2. Kepala Kantor Wilayah; 3. Kantor Pertan ahan setempat; dan 4. Kantor Sistem Administrasi Manunggal Satu Atap (SAMSAT) setempat dan instansi lain terkait dengan balik nama kendaraan bermotor. BAB IX IMBALAN JASA Pasal 47 (1) Pejabat Lelang Kelas II berhak mendapat imbalan jasa berupa Upah Persepsi da lam setiap pelaksanaan Lelang yang laku. (2) Upah Persepsi sebagaimana dimaksud pada ayat (1) dibebankan kepada Penjual. www.peraturan.go.id 2017, No.1771 -39- (3) Besaran Upah Persepsi sebagaimana dimaksud pada ayat (1) paling sedikit Rp2.500.000,00 (dua juta lima ratus ribu rupiah) dan paling tinggi 1% (satu persen) dari harga Lelang. (4) Dalam hal pelaksanaan Lelang tidak laku, Pejabat Lelang Kelas II dapat memperoleh biaya administrasi sesuai dengan perjanjian para pihak. BAB X CUTI Pasal 48 (1) Pejabat Lelang Kelas II mempunyai hak cuti. (2) Hak cuti sebaga imana dimaksud pada ayat (1) paling lama 20 (dua puluh) hari kerja dalam 1 (satu) tahun dan dapat diambil sekaligus selama masa jabatannya. (3) Pejabat Lelang Kelas II yang sedang dalam masa cuti, dilarang menerima permohonan Lelang, menetapkan jadwal Lelang, dan melaksanakan Lelang. (4) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (2), Pejabat Lelang Kelas II yang melaksanakan ibadah keagamaan dapat diberikan cuti paling lama 60 (enam puluh) hari. Pasal 49 (1) Pejabat Lelang Kelas II mengajukan permohon an cuti secara tertulis kepada Kepala Kantor Wilayah setempat, dengan tembusan kepada Direktur Jenderal c.q. Direktur. (2) Kepala Kantor Wilayah setempat memberikan keputusan menolak atau menerima permohonan cuti, paling lambat 7 (tujuh) hari kerja setelah su rat permohonan cuti diterima. www.peraturan.go.id 2017, No.1771 -40- BAB XI PENGAWAS LELANG ( SUPERINTENDEN ) Pasal 50 Direktur Jenderal dan Kepala Kantor Wilayah karena jabatannya (ex officio ) menjadi Pengawas Lelang (Superintenden ) Pejabat Lelang Kelas II. Pasal 51 (1) Direktur Jenderal se laku Pengawas Lelang (Superintenden ) melakukan pembinaan dan pengawasan kepada seluruh Pejabat Lelang Kelas II. (2) Pembinaan dan pengawasan oleh Direktur Jenderal sebagaimana dimaksud pada ayat (1) dilakukan oleh Direktur. (3) Pembinaan dan pengawasan oleh Direkt ur sebagaimana dimaksud pada ayat (2), meliputi: a. melakukan pembinaan teknis dan administrasi Lelang; b. melakukan pemantauan pelaksanaan Lelang; c. melakukan Pemeriksaan Tidak Langsung; dan d. menindaklanjuti usulan sanksi dari Kepala Kantor Wilayah. Pasal 52 Berdasarkan hasil pembinaan dan pengawasan sebagaimana dimaksud dalam Pasal 51 ayat (1), Pengawas Lelang (Superintenden ) dapat memberikan penghargaan atau sanksi kepada Pejabat Lelang Kelas II. Pasal 53 (1) Kepala Kantor Wilayah selaku Pengawas Lelang (Super intenden ) melakukan pembinaan dan pengawasan kepada Pejabat Lelang Kelas II yang berkedudukan di wilayahnya. (2) Pembinaan dan pengawasan oleh Kepala Kantor Wilayah sebagaimana dimaksud pada ayat (1), meliputi: www.peraturan.go.id 2017, No.1771 -41- a. melakukan bimbingan teknis dan administrasi Lelang; b. melakukan pemantauan pelaksanaan Lelang; c. melakukan Pemeriksaan Langsung atau Pemeriksaan Tidak Langsung; dan d. melakukan pemantauan pelaksanaan sanksi yang dijatuhkan kepada Pejabat Lelang Kelas II. (3) Kepala Kantor Wilayah selaku Pengawas Lelang (Superint enden ) berwenang: a. mengambil sumpah atau janji dan pelantikan jabatan Pejabat Lelang Kelas II yang baru diangkat dan pindah wilayah jabatan pada lingkup",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "II yang baru diangkat dan pindah wilayah jabatan pada lingkup wilayah kerja Kantor Wilayah; b. menunjuk Pejabat Lelang Kelas II lain sesuai dengan wilayah jabatannya at au Pejabat Lelang Kelas I sesuai dengan wilayah kerjanya untuk melaksanakan Lelang yang sudah dijadwalkan, dalam hal Pejabat Lelang Kelas II yang akan melaksanakan Lelang berhalangan tetap atau meninggal dunia; c. menyelesaikan pembuatan Laporan dan/atau Risalah Lelang yang belum diselesaikan oleh Pejabat Lelang Kelas II yang berhalangan tetap atau meninggal dunia; dan d. mengenakan sanksi peringatan tertulis dan mengusulkan sanksi pembebastugasan atau pemberhentian tidak dengan hormat terhadap Pejabat Lelang Kelas II. www.peraturan.go.id 2017, No.1771 -42- BAB XII SANKSI Bagian Kesatu Umum Pasal 54 Sanksi yang dijatuhkan kepada Pejabat Lelang Kelas II meliputi: a. peringatan tertulis; b. pembebastugasan; c. pemberhentian tidak dengan hormat; dan/atau d. denda. Bagian Kedua Peringatan Tertuli s Pasal 55 (1) Peringatan tertulis dijatuhkan kepada Pejabat Lelang Kelas II dalam hal: a. melakukan kesalahan dalam pembuatan Risalah Lelang, termasuk tetapi tidak terbatas pada perbedaan data objek Lelang, Harga Lelang, dan pengenaan Tarif Bea Lelang; b. tidak melaksanakan kewajiban sebagaimana dimaksud dalam Pasal 37; c. terlambat membuat minuta risalah lelang; dan/atau d. tidak menyetorkan Denda Keterlambatan Penyetoran bea lelang. (2) Kepala Kantor Wilayah menjatuhkan peringatan tertulis berdasarkan hasil Pemeriksaa n Langsung atau Pemeriksaan Tidak Langsung terhadap Pejabat Lelang Kelas II. (3) Peringatan tertulis sebagaimana dimaksud pada ayat (2) dilakukan paling lambat 14 (empat belas) hari kerja sejak tanggal pelaporan hasil pemeriksaan. www.peraturan.go.id 2017, No.1771 -43- (4) Pejabat Lelang Kelas II yang tidak memenuhi peringatan tertulis dalam jangka waktu 14 (empat belas) hari sejak diterimanya Surat Peringatan atau mengulang perbuatan yang sama sebagaimana dimaksud pada ayat (1), oleh Kepala Kantor Wilayah diusulkan untuk dibebastugaskan kepada Direktur Jenderal c.q. Direktur. Bagian Ketiga Pembebastugasan Pasal 56 (1) Pembebastugasan Pejabat Lelang Kelas II dilakukan oleh Direktur Jenderal atas nama Menteri. (2) Pembebastugasan dijatuhkan kepada Pejabat Lelang Kelas II dalam hal adanya usulan pembebastugasa n oleh Kepala Kantor Wilayah karena: a. tidak memenuhi peringatan tertulis dalam jangka waktu 14 (empat belas) hari sejak diterimanya Surat Peringatan atau mengulang perbuatan yang sama sebagaimana dimaksud dalam Pasal 55 ayat (4); b. melanggar larangan sebagai mana dimaksud dalam Pasal 38; c. melaksanakan Lelang tanah atau tanah dan bangunan tanpa dilengkapi Surat Keterangan Tanah/Surat Keterangan Pendaftaran Tanah (SKT/SKPT) dari Kantor Pertanahan; atau d. telah berstatus sebagai terdakwa dalam perkara pidana dengan ancaman hukuman penjara. Pasal 57 Usulan pembebastugasan Pejabat Lelang Kelas II diajukan oleh Kepala Kantor Wilayah kepada Direktur Jenderal dengan melampirkan: a. surat peringatan dari Kepala Kantor Wilayah sebagaimana dimaksud dalam Pasal 5 5 ayat (2); b. bukti adanya pelanggaran sebagaimana dimaksud dalam Pasal 5 6 ayat (2) huruf b atau huruf c; dan/atau www.peraturan.go.id 2017, No.1771 -44- c. surat keterangan dari Pejabat yang berwenang bahwa Pejabat Lelang Kelas II berstatus sebagai terdakwa. Pasal 58 (1) Pembebastugasan sebagaimana dimaksud dala m Pasal 56 diberikan kepada Pejabat Lelang Kelas II oleh Direktur Jenderal dengan menetapkan Keputusan Pembebastugasan yang berisi larangan melaksanakan jabatannya selama 6 (enam) bulan sejak tanggal ditetapkan dengan tembusan kepada",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "selama 6 (enam) bulan sejak tanggal ditetapkan dengan tembusan kepada Kepala Kantor Wilayah setempat. (2) Jika Pejabat Lelang Kelas II yang telah dibebastugaskan: a. mengulangi perbuatan yang sama sebagaimana dimaksud dalam Pasal 56 ayat (2) huruf a atau huruf c; b. mengulangi pelanggaran yang sama sebagaimana dimaksud dalam Pasal 56 ayat (2) huruf b; at au c. melakukan pelanggaran lainnya, Direktur Jenderal menetapkan Keputusan Pemberhentian Tidak Dengan Hormat terhadap yang bersangkutan selaku Pejabat Lelang Kelas II. Pasal 59 (1) Jangka waktu pembebastugasan diberikan untuk setiap 6 (enam) bulan dan dapat di perpanjang paling lama 18 (delapan belas) bulan, untuk Pejabat Lelang Kelas II yang berstatus sebagai terdakwa sebagaimana dimaksud dalam Pasal 56 ayat (2) huruf d. (2) Usulan perpanjangan pembebastugasan sebagaimana dimaksud pada ayat (1) dilakukan oleh Kepal a Kantor Wilayah yang bersangkutan kepada Direktur Jenderal. (3) Dalam hal jangka waktu pembebastugasan sebagaimana dimaksud pada ayat (1) telah berakhir, namun proses perkara belum selesai, yang bersangkutan diberhentikan dengan hormat selaku Pejabat Lelang K elas II. (4) Dalam hal Pejabat Lelang Kelas II sebagaimana dimaksud dalam Pasal 56 ayat (2) huruf d tidak terbukti bersalah www.peraturan.go.id 2017, No.1771 -45- berdasarkan putusan yang telah mempunyai kekuatan hukum tetap, Pejabat Lelang Kelas II yang telah diberhentikan dengan hormat atau seda ng dalam masa pembebastugasan dapat mengajukan permohonan pengangkatan kembali atau pencabutan pembebastugasan kepada Kepala Kantor Wilayah setempat. (5) Dalam hal berdasarkan putusan yang telah mempunyai kekuatan hukum tetap, Pejabat Lelang Kelas II sebagaima na dimaksud dalam Pasal 56 ayat (2) huruf d terbukti bersalah, yang bersangkutan diberhentikan tidak dengan hormat selaku Pejabat Lelang Kelas II. Pasal 60 Permohonan pengangkatan kembali atau pencabutan pembebastugasan Pejabat Lelang Kelas II sebagaima na dimaksud dalam Pasal 59 ayat (4), dengan melampirkan: a. fotokopi salinan keputusan Pengangkatan Pejabat Lelang Kelas II; b. fotokopi salinan keputusan pemberhentian dengan hormat/pembebastugasan; dan c. fotokopi salinan putusan pengadilan yang telah mempunyai k ekuatan hukum tetap. Bagian Keempat Denda Pasal 61 (1) Pejabat Lelang Kelas II yang tidak melaksanakan kewajiban penyetoran bea lelang sebagaimana dimaksud dalam Pasal 37 ayat (3) huruf b, dikenakan denda keterlambatan sesuai Peraturan Pemerintah yang mengatur mengenai jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak (PNBP) yang berlaku pada Kementerian Keuangan. (2) Denda sebagaimana dimaksud pada ayat (1) dikenakan per bulan dari jumlah yang terlambat dibayar. www.peraturan.go.id 2017, No.1771 -46- (3) Dalam menghitung pengenaan denda, bagian dari bulan dihitung menjadi 1 (satu) bulan penuh. (4) Pembayaran denda dihitung sejak jatuh tempo penyetoran bea lelang ke kas negara sampai dengan paling banyak 24 (dua puluh empat) bulan. (5) Denda sebagaimana dimaksud pada ayat (1) harus disetorkan ke kas nega ra oleh Pejabat Lelang Kelas II sebagai Penerimaan Negara Bukan Pajak (PNBP) dan dilaporkan kepada Kepala Kantor Wilayah dan tembusan kepada Direktur. BAB XIII PEMBERHENTIAN Bagian Kesatu Umum Pasal 62 Pemberhentian Pejabat Lelang Kelas II meliputi pemberhentian dengan hormat dan pemberhentian tidak dengan hormat. Bagian Kedua Pemberhentian Dengan Hormat Pasal 63 (1) Pejabat Lelang Kelas II berhenti dari jabatannya karena: a. meninggal dunia; b. telah mencapai usia 65 (enam puluh",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "a. meninggal dunia; b. telah mencapai usia 65 (enam puluh lima) tahun sebagaimana di maksud dalam Pasal 3 ayat (2); atau c. telah habis masa jabatan dan tidak diperpanjang. (2) Pejabat Lelang Kelas II diberhentikan dengan hormat karena: a. atas permintaan sendiri; b. tidak mampu secara jasmani dan/atau rohani untuk melaksanakan tugas jabatan Pejabat Lelang Kelas II secara terus menerus lebih dari 1 (satu) tahun; atau www.peraturan.go.id 2017, No.1771 -47- c. berstatus sebagai terdakwa dalam perkara pidana dan telah dibebastugaskan selama 18 (delapan belas) bulan. (3) Terhadap Pejabat Lelang Kelas II yang berhenti atau diberhentikan dengan hormat sebagaimana dimaksud pada ayat (1) dan ayat (2), ditetapkan Keputusan Pemberhentian sebagai Pejabat Lelang Kelas II sesuai dengan format tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Pejabat Lelang Kelas II ya ng berhenti dari jabatannya sebagaimana dimaksud pada ayat (1) tidak dapat lagi melaksanakan Lelang meskipun Keputusan Pemberhentian sebagai Pejabat Lelang Kelas II belum ditetapkan . Pasal 64 (1) Kepala Kantor Wilayah mengajukan usulan pemberhentian dengan h ormat Pejabat Lelang Kelas II secara tertulis kepada Direktur Jenderal c.q. Direktur, dengan melampirkan dokumen antara lain: a. surat keterangan meninggal dunia; b. surat permohonan berhenti sebagai Pejabat Lelang Kelas II; c. surat keterangan Kepala Kantor Wilay ah yang menyatakan Pejabat Lelang Kelas II telah berusia lebih dari 65 tahun; d. surat keterangan dokter Pemerintah yang menyatakan Pejabat Lelang Kelas II tidak mampu melaksanakan tugas jabatannya secara terus menerus lebih dari 1 (satu) tahun; e. surat keteran gan Kepala Kantor Wilayah yang menyatakan Pejabat Lelang Kelas II telah dibebastugaskan selama 18 (delapan belas) bulan; f. surat keterangan dari Kepala Kantor Wilayah yang menyatakan bahwa yang bersangkutan: www.peraturan.go.id 2017, No.1771 -48- 1. tidak mengajukan perpanjangan sampai dengan paling lambat 3 (tiga) bulan sebelum masa jabatan berakhir; atau 2. tidak dapat diberikan perpanjangan masa jabatan Pejabat Lelang Kelas II. (2) Direktur Jenderal atas nama Menteri menetapkan Keputusan Pemberhentian Dengan Hormat Pejabat Lelang Kelas II dengan tembusan kepada Direktur setelah adanya usulan pemberhentian dari Kepala Kantor Wilayah diterima oleh Direktur Jenderal. Bagian Ketiga Pemberhentian Tidak Dengan Hormat Pasal 65 (1) Pejabat Lelang Kelas II diberhentikan tidak dengan hormat dari jabatannya, jika: a. melaksanakan Lelang di luar wilayah jabatannya sebagaimana dimaksud dalam Pasal 20; b. melakukan pelanggaran sebagaimana dimaksud dalam Pasal 58 ayat (2); c. dijatuhi hukuman pidana penjara berdasarkan putusan Pengadilan yang telah memperoleh kekuatan hukum tet ap sebagaimana dimaksud dalam Pasal 59 ayat (5); atau d. melaksanakan Lelang dalam masa pembebastugasan. (2) Pemberhentian tidak dengan hormat sebagaimana dimaksud pada ayat (1) tidak perlu didahului dengan Surat Peringatan. Pasal 66 (1) Kepala Kantor Wilayah meng ajukan usulan pemberhentian tidak dengan hormat Pejabat Lelang Kelas II secara tertulis kepada Direktur Jenderal c.q. Direktur, paling sedikit dengan melampirkan dokumen sebagai berikut: www.peraturan.go.id 2017, No.1771 -49- a. surat keterangan Kepala Kantor Wilayah berdasarkan hasil pemeriksaan terhadap Pejabat Lelang Kelas II yang melakukan tindakan sebagaimana dimaksud dalam Pasal 65 ayat (1) huruf a dan huruf b; b. salinan atau fotokopi keputusan majelis hakim yang telah mempunyai kekuatan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "salinan atau fotokopi keputusan majelis hakim yang telah mempunyai kekuatan hukum tetap sebagaimana dimaksud dalam Pasal 59 ayat (5); dan/atau c. Keputusan Pembebastugasan kesatu dan surat keterangan Kepala Kantor Wilayah berdasarkan hasil pemeriksaan terhadap Pejabat Lelang Kelas II yang mengulangi perbuatan pelanggaran yang sama/pelanggaran lainnya sebagaimana dimaksud dalam Pasal 58 ayat (2). (2) Direktur Jenderal menetapkan Keputusan Pemberhentian Tidak Dengan Hormat kepada Pejabat Lelang Kelas II dengan tembusan kepada Direktur. Pasal 67 Pembebastugasan dan Pemberhentian tidak dengan hormat sebagaimana dimaksud dalam Pasal 56 dan Pasal 6 5 tidak menutup kemungkinan gugatan perdata dan/atau tuntutan pidana sesuai peraturan perundang -undangan. Pasal 68 (1) Pejabat Lelang Kelas II yang telah dibebastugaskan, berhenti dan/atau diberhentikan dengan hormat, atau diberhentikan tidak dengan h ormat, dilarang melaksanakan Lelang. (2) Lelang yang dilaksanakan oleh Pejabat Lelang Kelas II yang telah dibebastugaskan, diberhentikan dengan hormat, atau diberhentikan tidak dengan hormat sebagaimana dimaksud pada ayat (1), batal demi hukum. (3) Segala akibat y ang timbul karena Lelang dinyatakan batal demi hukum sebagaimana dimaksud pada ayat (2), www.peraturan.go.id 2017, No.1771 -50- menjadi tanggung jawab sepenuhnya Pejabat Lelang Kelas II. Pasal 69 (1) Dalam hal Pejabat Lelang Kelas II diberhentikan, seluruh minuta risalah lelang beserta turu nannya dan dokumen administrasi perkantoran yang telah dihasilkan: a. diserahkan kepada Kepala Kantor Wilayah oleh Pejabat Lelang Kelas II yang bersangkutan; atau b. diambil oleh Kepala Kantor Wilayah tempat wilayah jabatan Pejabat Lelang Kelas II yang bersangk utan. (2) Dalam hal dipandang perlu, Kepala Kantor Wilayah dapat menunjuk dan menugaskan Kepala KPKNL di wilayah kerjanya untuk menerima penyerahan atau mengambil minuta risalah lelang beserta turunannya dan dokumen administrasi perkantoran yang telah dihasilk an oleh Pejabat Lelang Kelas II. (3) Kepala Kantor Wilayah atau Kepala KPKNL yang ditunjuk dan ditugaskan membuat berita acara serah terima minuta risalah lelang beserta turunannya dan dokumen administrasi perkantoran sebagaimana dimaksud pada ayat (1) dan aya t (2) sesuai dengan format tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Minuta risalah lelang beserta turunannya dan dokumen administrasi perkantoran yang diserahkan atau diambil sebagaimana dimaksud pada aya t (1) dan ayat (2) disimpan dan ditatausahakan oleh Kepala Kantor Wilayah tempat wilayah jabatan Pejabat Lelang Kelas II yang bersangkutan atau Kepala KPKNL yang ditunjuk dan ditugaskan. (5) Segala akibat yang timbul karena minuta risalah lelang beserta turuna nnya dan dokumen administrasi perkantoran yang tidak diserahkan atau diambil sebagaimana dimaksud pada ayat (4), menjadi tanggung jawab Pejabat Lelang Kelas II. www.peraturan.go.id 2017, No.1771 -51- BAB XIV KETENTUAN PERALIHAN Pasal 70 Pada saat Peraturan Menteri ini mulai berlaku, terhadap Pejabat Lelang Kelas II yang telah diangkat sebelum Peraturan Menteri ini, berlaku ketentuan sebagai berikut: a. Penetapan perpanjangan untuk 1 (satu) kali masa jabatan bagi Pejabat Lelang Kelas II dapat diberikan dalam hal Pejabat Lelang Kelas II dimaksud te lah melaksanakan Lelang paling sedikit 10 (sepuluh) kali, dengan jumlah lelang laku paling sedikit 2 (dua) kali selama masa jabatan ; atau b. Dalam hal sisa masa jabatannya kurang dari 1 (satu) tahun sebelum Peraturan Menteri ini berlaku, penetapan perpanjanga n",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "(satu) tahun sebelum Peraturan Menteri ini berlaku, penetapan perpanjanga n masa jabatan sebagaimana dimaksud pada huruf a dapat diberikan dalam hal Pejabat Lelang Kelas II telah melaksanakan lelang paling sedikit 5 (lima) kali dalam masa jabatannya. BAB XV KETENTUAN PENUTUP Pasal 71 Pada saat Peraturan Menteri ini mulai ber laku: a. Peraturan Menteri Keuangan Nomor 175/PMK.06/2010 tentang Pejabat Lelang Kelas II (Berita Negara Republik Indonesia Tahun 2010 Nomor 475) ; b. Peraturan Menteri Keuangan Nomor 159/PMK.06/2013 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 175/P MK.06/2010 tentang Pejabat Lelang Kelas II (Berita Negara Republik Indonesia Tahun 2013 Nomor 1338) ; dan c. Peraturan pelaksanaan dari Peraturan Menteri sebagaimana dimaksud dalam huruf a dan huruf b, dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2017, No.1771 -52- Pasal 72 Peraturan Menteri Keuangan ini mulai berlaku setelah 3 (tiga) bulan terhitung sejak tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 Desember 2017 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 11 Desember 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.1771 -53- www.peraturan.go.id 2017, No.1771 -54- www.peraturan.go.id 2017, No.1771 -55- www.peraturan.go.id 2017, No.1771 -56- www.peraturan.go.id 2017, No.1771 -57- www.peraturan.go.id 2017, No.1771 -58- www.peraturan.go.id 2017, No.1771 -59- www.peraturan.go.id 2017, No.1771 -60- www.peraturan.go.id 2017, No.1771 -61- www.peraturan.go.id 2017, No.1771 -62- www.peraturan.go.id 2017, No.1771 -63- www.peraturan.go.id 2017, No.1771 -64- www.peraturan.go.id 2017, No.1771 -65- www.peraturan.go.id 2017, No.1771 -66- www.peraturan.go.id 2017, No.1771 -67- www.peraturan.go.id 2017, No.1771 -68- www.peraturan.go.id 2017, No.1771 -69- www.peraturan.go.id 2017, No.1771 -70- www.peraturan.go.id 2017, No.1771 -71- www.peraturan.go.id 2017, No.1771 -72- www.peraturan.go.id 2017, No.1771 -73- www.peraturan.go.id 2017, No.1771 -74- www.peraturan.go.id 2017, No.1771 -75- www.peraturan.go.id 2017, No.1771 -76- www.peraturan.go.id 2017, No.1771 -77- www.peraturan.go.id 2017, No.1771 -78- www.peraturan.go.id 2017, No.1771 -79- www.peraturan.go.id 2017, No.1771 -80- www.peraturan.go.id 2017, No.1771 -81- www.peraturan.go.id 2017, No.1771 -82- www.peraturan.go.id 2017, No.1771 -83- www.peraturan.go.id 2017, No.1771 -84- www.peraturan.go.id 2017, No.1771 -85- www.peraturan.go.id 2017, No.1771 -86- www.peraturan.go.id 2017, No.1771 -87- www.peraturan.go.id 2017, No.1771 -88- www.peraturan.go.id 2017, No.1771 -89- www.peraturan.go.id",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}