{
  "source": "downloaded_pdfs/bn1756-2017.pdf",
  "processed_date": "2025-04-23T10:01:22.254322",
  "document_info": {
    "title": null
  },
  "total_pages": 103,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1756, 2017 KEMENPERIN. Penyusunan PUU. Pedoman. Pencabutan. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR : 40/M -IND/PER/11/2017 TENTANG PEDOMAN PENYUSUNAN PERATURAN PERUNDANG -UNDA NGAN DI LINGKUNGAN KEMENTERIAN PERINDUSTRIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memberikan panduan mengenai mekanisme dan teknik penyusunan peraturan perundang -undangan di lingkungan Kementerian Perindustrian, perlu mengatur pedoman penyusunan peraturan perundang -undangan di lingkungan Kementerian Perindustrian; b. bahwa Undang -Undang Nomor 10 Tahun 2004 tentang Pembentukan Peraturan Perundang -undangan telah dicabut dengan Undang -Unda ng Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang -undangan, perlu menyusun kembali pedoman penyusunan peraturan perundang -undangan di lingkungan Kementerian Perindustrian sebagaimana sebelumnya diatur dalam Peraturan Menteri Perindustrian Nomo r 40/M -IND/PER/5/2007 tentang Ketentuan Penyusunan Peraturan Perundang -undangan di Lingkungan Departemen Perindustrian; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perindustrian tenta ng Pedoman www.peraturan.go.id 2017, No.1756 -- 2 -- Penyusunan Peraturan Perundang -undangan di lingkungan Kementerian Perindustrian; Mengingat : 1. Undang -Undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang -undangan (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 82); 2. Peraturan Presiden Republik Indonesia Nomor 29 Tahun 2015 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 54); 3. Peraturan Menteri Perindustrian Nomor 107/M -IND/ PER/11/2015 tentang Organisasi dan Tata Kerja Kementeri an Perindustrian (Berita Negara Republik Indonesia Tahun 2015 Nomor 1806); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PEDOMAN PENYUSUNAN PERATURAN PERUNDANG - UNDANGAN DI LINGKUNGAN KEMENTERIAN PERINDUSTRIAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Perindustrian adalah segala kegiatan yang bertalian dengan kegiatan industri. 2. Pembentukan Peraturan Perundang -undangan adalah pembuatan Peraturan Perundang -undangan yang mencakup tahapan perencanaan, penyusunan, pembahasan, pengesahan atau penetapan, dan pengundangan. 3. Peraturan Perundang -undangan adalah peraturan tertulis yang memuat norma hukum yang mengikat secara umum dan dibentuk atau ditetapkan oleh lembaga negara atau pejabat yang berwenang melal ui www.peraturan.go.id 2017, No.1756 -- 3 -- prosedur yang ditetapkan dalam Peraturan Perundang - undangan. 4. Undang -Undang adalah Peraturan Perundang -undangan yang dibentuk oleh Dewan Perwakilan Rakyat dengan persetujuan bersama Presiden. 5. Peraturan Pemerintah Pengganti Undang -Undang adalah Peraturan Perundang -undangan yang ditetapkan oleh Presiden dalam hal ihwal kegentingan yang memaksa. 6. Peraturan Pemerintah adalah Peraturan Perundang - undangan yang ditetapkan oleh Presiden untuk menjalankan Undang -Undang sebagaimana mestinya. 7. Peraturan Presiden adala h Peraturan Perundang - undangan yang ditetapkan oleh Presiden untuk menjalankan perintah Peraturan Perundang -undangan yang lebih tinggi atau dalam menyelenggarakan kekuasaan pemerintahan. 8. Peraturan Menteri Perindustrian adalah Peraturan Perundang -undangan y ang ditetapkan oleh Menteri untuk menjalankan perintah Peraturan Perundang - undangan yang lebih tinggi atau yang dibentuk berdasarkan kewenangannya. 9. Keputusan Menteri Perindustrian adalah penetapan atau keputusan administratif yang ditetapkan oleh Menteri berdasarkan kewenangannya. 10. Instruksi Menteri Perindustrian adalah perintah yang ditetapkan oleh Menteri kepada pejabat dan/atau pegawai di lingkungan Kementerian Perindustrian sesuai dengan kewenangannya. 11. Peraturan Eselon I adalah peraturan yang ditetapkan oleh pejabat eselon I di lingkungan Kementerian Perindustrian untuk menjalankan perintah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pejabat eselon I di lingkungan Kementerian Perindustrian untuk menjalankan perintah Peraturan Perundang -undangan yang lebih tinggi atau yang dibentuk berdasarkan kewenangannya. 12. Keputusan Eselon I adalah penetapan atau keputusan administratif yang dite tapkan oleh pejabat eselon I di lingkungan Kementerian Perindustrian berdasarkan kewenangannya. www.peraturan.go.id 2017, No.1756 -- 4 -- 13. Naskah Akademik adalah naskah hasil penelitian atau pengkajian hukum dan hasil penelitian lainnya terhadap suatu masalah tertentu yang dapat dipertanggungjawabk an secara ilmiah mengenai pengaturan masalah tersebut dalam suatu Rancangan Undang -Undang sebagai solusi terhadap permasalahan dan kebutuhan hukum masyarakat. 14. Kajian/Analisis Dampak adalah naskah kajian terhadap permasalahan, alternatif kebijakan, potensi dampak, serta rumusan kebijakan dari rancangan Peraturan Perundang -undangan. 15. Pengundangan adalah penempatan Peraturan Perundang -undangan dalam Lembaran Negara Republik Indonesia, Tambahan Lembaran Negara Republik Indonesia, Berita Negara Republik Indonesi a, atau Tambahan Berita Negara Republik Indonesia. 16. Pemrakarsa adalah unit kerja yang mempunyai prakarsa untuk mengajukan usul penyusunan rancangan peraturan perundang -undangan. 17. Program Penyusunan Prioritas Tahunan Kementerian Perindustrian yang selanjutnya disebut Progsun Kementerian Perindustrian adalah instrumen perencanaan program pembentukan peraturan perundang -undangan bidang perindustrian yang disusun secara terencana, terpadu, dan sistematis. 18. Panitia Antar Kementerian adalah tim yang beranggotakan per wakilan dari kementerian/lembaga yang terkait yang dibentuk untuk membahas substansi pengaturan pada rancangan Peraturan Perundang - undangan. 19. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang Perindustrian. 20. Kementerian Perindustrian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang Perindustrian. 21. Biro Hukum adalah unit kerja di Kementerian Perindustrian yang memiliki tugas dan fungsi pembinaan, koordinasi, dan/atau fasilitasi perumusan www.peraturan.go.id 2017, No.1756 -- 5 -- dan penelaahan rancangan Pe raturan Perundang - undangan. 22. Sekretariat Eselon I adalah unit kerja setingkat Eselon II di Kementerian Perindustrian yang mempunyai tugas dan fungsi untuk melakukan koordinasi dan penyusunan rancangan peraturan perundang -undangan pada unit Eselon I yang ber sangkutan . BAB II JENIS DAN MATERI MUATAN PERATURAN PERUNDANG -UNDANGAN Pasal 2 (1) Jenis peraturan perundang -undangan yang dapat disusun oleh Kementerian Perindustrian meliputi: a. Undang -Undang ; b. Peraturan Pemerintah Pengganti Undang -Undang; c. Peraturan Pemerint ah; d. Peraturan Presiden; dan e. Peraturan Menteri Perindustrian. (2) Selain Peraturan Perundang -undangan sebagaimana dimaksud pada ayat (1), Kementerian Perindustrian dapat menyusun: a. Instruksi Presiden; b. Keputusan Menteri Perindustrian; c. Instruksi Menteri Perindustr ian; d. Peraturan Pejabat Eselon I; dan e. Keputusan Pejabat Eselon I. Pasal 3 (1) Materi muatan yang diatur dalam Undang -Undang sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf a berisi: a. pengaturan lebih lanjut mengenai ketentuan Undang -Undang Dasar Negara Repub lik Indonesia Tahun 1945; b. perintah suatu Undang -Undang untuk diatur dengan Undang -Undang; www.peraturan.go.id 2017, No.1756 -- 6 -- c. pengesahan perjanjian internasional tertentu; d. tindak lanjut atas putusan Mahkamah Konstitusi; dan/atau e. pemenuhan kebutuhan hukum dalam masyarakat. (2) Tindak lanjut atas putusan Mahkamah Konstitusi sebagaimana dimaksud pada ayat (1) huruf d dilakukan oleh DPR atau Presiden. Pasal 4 Materi muatan Peraturan Pemerintah Pengganti Undang - undang sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b sama dengan materi muatan Unda ng-undang. Pasal 5 Materi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "b sama dengan materi muatan Unda ng-undang. Pasal 5 Materi muatan Peraturan Pemerintah sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf c berisi materi untuk menjalankan Undang -Undang sebagaimana mestinya. Pasal 6 Materi muatan Peraturan Presiden sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf d berisi materi yang diperintahkan oleh Undang -Undang, materi untuk melaksanakan Peraturan Pemerintah, atau materi untuk melaksanakan penyelenggaraan kekuasaan pemerintahan. Pasal 7 Materi muatan Peraturan Menteri Perindustrian sebagaimana dima ksud dalam Pasal 2 ayat (1) huruf e berisi: a. pelaksanaan Peraturan Perundang -undangan yang lebih tinggi; dan/atau b. penyelenggaraan urusan pemerintahan di bidang Perindustrian. Pasal 8 Materi muatan Instruksi Presiden sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a berisi penetapan Presiden dalam menjalankan peraturan perundang -undangan atau www.peraturan.go.id 2017, No.1756 -- 7 -- untuk melaksanakan penyelenggaraan kekuasaan pemerintahan. Pasal 9 Materi muatan Keputusan Menteri Perindustrian sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b berisi penetapan dalam bidang kepegawaian, keuangan, barang milik negara, perizinan, pembentukan tim/kelompok kerja, atau penetapan lembaga untuk mendukung pelaksanaan tugas dan fungsi Kementerian Perindustrian. Pasal 10 Materi muatan Peraturan Pejabat Es elon I sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf c berisi: a. pengaturan yang diperintahkan oleh Peraturan Perundang -undangan yang lebih tinggi; dan/atau b. penyelenggaraan urusan di lingkungan Unit Kerja Eselon I sesuai dengan kewenangannya. Pasal 11 Materi muatan Keputusan Pejabat Eselon I sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf d berisi penetapan dalam bidang kepegawaian, keuangan, kekayaan milik Negara, tanda sah sertifikat komponen dalam negeri, atau pembentukan tim/kelompok kerja sesuai dengan kewenangannya. www.peraturan.go.id 2017, No.1756 -- 8 -- BAB III PERENCANAAN PENYUSUNAN PERATURAN PERUNDANG -UNDANGAN Pasal 12 (1) Rancangan Peraturan Perundang -Undangan yang akan disusun ditetapkan dalam Progsun Kementerian Perindustrian. (2) Progsun Kementerian Perindustrian sebagaimana dimak sud pada ayat (1) ditetapkan oleh Menteri. Pasal 13 (1) Pemrakarsa mengajukan usulan rancangan peraturan perundang -undangan yang akan disusun pada tahun berikutnya untuk ditetapkan dalam Progsun Kementerian Perindustrian sebagaimana dimaksud dalam Pasal 1 2 paling lambat tanggal 15 Desember tiap tahunnya. (2) Usulan rancangan peraturan perundang -undangan sebagaimana dimaksud pada ayat (1) harus dilengkapi dengan Kajian/Analisis Dampak pemberlakuan peraturan yang akan disusun. (3) Usulan rancangan peraturan perundang -undangan sebagaimana dimaksud pada ayat (1) disampaikan kepada Biro Hukum dengan menggunakan matrik sebagaimana tercantum dalam Lampiran I yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 14 (1) Penyusunan peraturan perundang -undangan yang telah ditetapkan dalam Progsun Kementerian Perindustrian harus diselesaikan dalam tahun berjalan. (2) Dalam hal penyusunan peraturan perundang -undangan sebagaimana dimaksud pada ayat (1) belum selesai, dapat dilanjutkan penyusunannya pada tahun www.peraturan.go.id 2017, No.1756 -- 9 -- berikutnya setelah diusulkan kembali dalam Progsun Kementerian Perindustrian tahun berikutnya. Pasal 15 Biro Hukum mengutamakan fasilitasi penyusunan rancangan Peraturan Perundang -undangan yang telah ditetapkan dalam Progsun Kementerian Perindustrian. Pasal 16 (1) Biro Hukum dapat memfasilitasi penyusunan rancangan Peraturan Perundang -undangan yang belum ditetapkan dalam Progsun Kementerian Perindustrian setelah mendapatkan persetujuan Menteri. (2) Pemrakarsa menyampaikan usulan penyusunan rancangan Peraturan Perund ang-undangan sebagaimana dimaksud pada ayat (1) kepada Biro Hukum dengan melampirkan bukti",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud pada ayat (1) kepada Biro Hukum dengan melampirkan bukti persetujuan Menteri. (3) Biro Hukum dapat menfasilitasi penyusunan rancangan Peraturan Perundang -undangan sebagaimana dimaksud pada ayat (1) setelah dilengkapi dengan Ka jian/Analisis Dampak pemberlakuan peraturan yang akan disusun. Pasal 17 Kajian/Analisis Dampak sebagaimana dimaksud dalam Pasal 13 ayat (2) dan Pasal 16 ayat (3) paling sedikit memuat informasi mengenai: a. latar belakang; b. identifikasi masalah; c. rumusan masal ah; d. kerangka teori/kerangka konsep; dan e. pembahasan. Pasal 18 (1) Latar belakang sebagaimana dimaksud dalam Pasal 17 huruf a memuat penjelasan singkat mengenai rancangan peraturan perundang -undangan yang akan disusun. (2) Identifikasi masalah sebagaimana dimaksud dalam Pasal 17 huruf b memuat tahap permulaan dari penguasaan www.peraturan.go.id 2017, No.1756 -- 10 -- masalah terhadap materi yang berkaitan dengan muatan yang diatur dalam rancangan peraturan perundang - undangan. (3) Rumusan masalah sebagaimana dimaksud dalam Pasal 17 huruf c memuat tentang tulisan singkat berupa pertanyaan mengenai substansi yang akan diatur dalam rancangan peraturan perundang -undangan. (4) Kerangka teori/kerangka konsep sebagaimana dimaksud dalam Pasal 17 huruf d memuat uraian teori atau konsep secara lengkap yang menjadi dasar dalam p engambilan kesimpulan yang selanjutnya menjadi bahan dalam pengambilan keputusan. (5) Pembahasan sebagaimana dimaksud dalam Pasal 17 huruf e memuat substansi yang akan diatur dalam rancangan peraturan perundang -undangan. Pasal 19 Pedoman penyusunan Kajian/An alisis Dampak tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan Peraturan Menteri ini. BAB IV TATA CARA PENYUSUNAN PERATURAN PERUNDANG - UNDANGAN Bagian Kesatu Penyusunan Rancangan Undang -undang/Rancangan Peraturan Pemerintah Pengganti U ndang -undang Pasal 20 (1) Prakarsa rancangan Undang -Undang berasal dari unit kerja Eselon I sesuai dengan tugas dan fungsinya. (2) Pimpinan Unit Kerja Eselon I sebagaimana dimaksud pada ayat (1) menugaskan Sekretariat Eselon I untuk mengkoordinasikan penyusunan r ancangan Undang - Undang. www.peraturan.go.id 2017, No.1756 -- 11 -- Pasal 21 (1) Penyusunan rancangan Undang -Undang meliputi kegiatan: a. penyusunan Naskah Akademik; b. pengusulan dalam Program Legislasi Nasional Jangka Menengah; c. pengusulan dalam Program Legislasi Nasional Proritas Tahunan; d. perencanaan pen yusunan rancangan Undang - Undang kumulatif terbuka; dan e. perencanaan penyusunan rancangan Undang - Undang di luar Program Legislasi Nasional. (2) Pengusulan dalam Program Legislasi Nasional Jangka Menengah sebagaimana dimaksud pada ayat (1) huruf b dan Progra m Legislasi Nasional Prioritas Tahunan sebagaimana dimaksud pada ayat (1) huruf c dikoordinasikan oleh Biro Hukum berdasarkan usulan Pemrakarsa. (3) Perencanaan penyusunan rancangan Undang -Undang kumulatif terbuka sebagaimana dimaksud pada ayat (1) huruf d dan rancangan Undang -Undang di luar Program Legislasi Nasional sebagaimana dimaksud pada ayat (1) huruf e dikoordinasikan oleh Biro Hukum berdasarkan usulan pemrakarsa setelah mendapat persetujuan Menteri. (4) Tata cara penyusunan sebagaimana dimaksud pad a ayat (2) dan ayat (3) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 22 (1) Pemrakarsa menyiapkan Naskah Akademik rancangan Undang -Undang sebagaimana dimaksud dalam Pasal 21 ayat (1) dengan berkoordinasi dengan Biro Hukum. (2) Dalam menyu sun Naskah Akademik sebagaimana dimaksud pada ayat (1), Pemrakarsa dapat melibatkan pihak ketiga. www.peraturan.go.id 2017, No.1756 -- 12 -- Pasal 23 (1) Naskah Akademik sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "-- 12 -- Pasal 23 (1) Naskah Akademik sebagaimana dimaksud dalam Pasal 22 disampaikan kepada menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak as asi manusia untuk dilakukan penyelarasan terhadap sistematika dan materi muatannya. (2) Pelaksanaan penyelarasan sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh Biro Hukum. Pasal 24 Penyusunan Naskah Akademik rancangan Undang -Undang dilakukan sesuai d engan ketentuan peraturan perundang - undangan. Pasal 25 (1) Pemrakarsa menyusun draf awal rancangan Undang - Undang bersama Biro Hukum berdasarkan Naskah Akademik yang telah diselaraskan sebagaimana dimaksud dalam Pasal 23. (2) Dalam penyusunan rancangan Undang -Unda ng sebagaimana dimaksud pada ayat (1), Pemrakarsa dapat melibatkan pemangku kepentingan. Pasal 26 (1) Draf awal rancangan Undang -Undang sebagaimana dimaksud dalam Pasal 25 disampaikan oleh Pemrakarsa kepada Sekretariat Jenderal melalui Biro Hukum setelah mend apat kesepakatan atas materi substansi yang akan diatur. (2) Biro Hukum melakukan penelaahan atas draf rancangan Undang -Undang sebagaimana dimaksud pada ayat (1). (3) Penelaahan sebagaimana dimaksud pada ayat (2) meliputi: a. harmonisasi, pembulatan, dan pemantapan konsepsi; b. analisis yuridis; dan/ atau c. penyesuaian teknik penyusunan peraturan perundang -undangan. www.peraturan.go.id 2017, No.1756 -- 13 -- (4) Dalam rangka penelaahan sebagaimana dimaksud pada ayat (3), Biro Hukum dapat berkoordinasi dengan Pemrakarsa dan/atau unit kerja terkait. Pasal 27 Biro Hu kum menyampaikan hasil penelaahan sebagaimana dimaksud dalam Pasal 26 kepada Pemrakarsa untuk diperbaiki dan disempurnakan ke dalam naskah rancangan Undang -Undang. Pasal 28 (1) Pimpinan unit kerja Eselon I menyampaikan naskah rancangan Undang -Undang sebagaima na dimaksud dalam Pasal 27 kepada Sekretaris Jenderal untuk dilakukan pembahasan di tingkat Panitia Antar Kementerian. (2) Pembahasan di tingkat Panitia Antar Kementerian sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh Biro Hukum. Pasal 29 Ketentuan p embahasan dan tata cara pembentukan Panitia Antar Kementerian dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 30 (1) Biro Hukum menyiapkan draf rancangan Undang - Undang hasil pembahasan di tingkat Panitia Antar Kementerian untuk dimohonka n proses pengharmonisasian, pembulatan, dan penetapan konsepsi rancangan Undang -Undang kepada menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia. (2) Permohonan sebagaimana dimaksud pada ayat (1) disertai dengan dokumen ber upa: a. penjelasan mengenai urgensi dan pokok -pokok pemikiran; www.peraturan.go.id 2017, No.1756 -- 14 -- b. keputusan mengenai pembentukan Panitia Antar Kementerian; dan c. rancangan Undang -Undang yang telah disetujui oleh seluruh anggota Panitia Antar Kementerian. Pasal 31 (1) Pemrakarsa bersama -sama dengan Biro Hukum mewakili Kementerian Perindustrian untuk melakukan pembahasan di tingkat pengharmonisasian, pembulatan, dan penetapan konsepsi di kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia. (2) Dalam melakukan pembah asan sebagaimana dimaksud pada ayat (1), Pemrakarsa dapat melibatkan tenaga ahli. Pasal 32 Ketentuan mengenai perencanaan dan tata cara penyusunan rancangan Undang -Undang sebagaimana dimaksud dalam Pasal 20 sampai dengan Pasal 31 berlaku secara mutatis mutandis terhadap perencanaan Peraturan Pemerintah Pengganti Undang -Undang. Bagian Kedua Penyusunan Rancangan Peraturan Pemerintah, Rancangan Peraturan Presiden, Rancangan Keputusan Presiden, dan Rancangan Instruksi Presiden Pasal 33 Penyusunan rancangan P eraturan Pemerintah meliputi: a. penyusunan Kajian/Analisis Dampak; b. penyusunan program penyusunan rancangan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "meliputi: a. penyusunan Kajian/Analisis Dampak; b. penyusunan program penyusunan rancangan Peraturan Pemerintah prioritas tahunan; c. penyusunan Progsun Kementerian Perindustrian. www.peraturan.go.id 2017, No.1756 -- 15 -- Pasal 34 Prakarsa penyusunan rancangan Peraturan Pemerintah berasal dari unit kerja Eselon II di Kementerian Perindustrian sesuai dengan tugas dan fungsinya. Pasal 35 (1) Pemrakarsa menyiapkan Kajian/Analisis Dampak sebagaimana dimaksud dalam Pasal 33 huruf a. (2) Dalam penyiapan Kajian/Analisis Dampak sebagaimana dimaksu d pada ayat (1), Pemrakarsa dapat melibatkan pemangku kepentingan. Pasal 36 (1) Pemrakarsa merumuskan draf awal rancangan Peraturan Pemerintah sesuai dengan hasil Kajian/Analisis Dampak sebagaimana dimaksud dalam Pasal 35. (2) Perumusan draf awal sebagaimana dima ksud pada ayat (1) harus berkoordinasi dengan Sekretariat Eselon I. (3) Perumusan draf awal sebagaimana dimaksud pada ayat (1) dapat melibatkan pemangku kepentingan. Pasal 37 (1) Pemrakarsa menyampaikan draf awal sebagaimana dimaksud dalam Pasal 36 ayat (3) kepad a Biro Hukum. (2) Draf awal sebagaimana dimaksud pada ayat (1) harus telah diberikan paraf persetujuan oleh Sekretariat Eselon I. Pasal 38 (1) Biro Hukum melakukan penelaahan atas draf rancangan Peraturan Pemerintah sebagaimana dimaksud dalam Pasal 37. (2) Penelaa han sebagaimana dimaksud pada ayat (2) meliputi: a. harmonisasi, pembulatan, dan pemantapan konsepsi; b. analisis yuridis; dan/atau www.peraturan.go.id 2017, No.1756 -- 16 -- c. penyesuaian teknik penyusunan peraturan perundang -undangan. (4) Dalam rangka penelaahan sebagaimana dimaksud pada ayat (1), Biro H ukum dapat berkoordinasi dengan Pemrakarsa dan/atau unit kerja terkait. Pasal 39 Biro Hukum menyampaikan hasil penelaahan sebagaimana dimaksud dalam Pasal 38 kepada Pemrakarsa untuk diperbaiki dan disempurnakan ke dalam naskah rancangan Peraturan Pemerint ah. Pasal 40 (1) Pemrakarsa menyampaikan naskah rancangan Peraturan Pemerintah sebagaimana dimaksud dalam Pasal 39 kepada Biro Hukum untuk dilakukan pembahasan di tingkat Panitia AntarKementerian. (2) Biro Hukum mengkoordinasikan pembahasan rancangan Peraturan Pe merintah di tingkat Panitia Antar Kementerian. Pasal 41 Ketentuan dan tata cara pembahasan Panitia Antar Kementerian dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 42 (1) Biro Hukum menyiapkan proses permohonan pengharmonisasian, pembul atan, dan penetapan konsepsi rancangan Peraturan Pemerintah yang telah dibahas di tingkat Panitia Antar Kementerian kepada menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia. (2) Permohonan sebagaimana dimaksud pada ayat (1 ) disertai dengan dokumen berupa: a. penjelasan mengenai urgensi dan pokok -pokok pemikiran; www.peraturan.go.id 2017, No.1756 -- 17 -- b. keputusan mengenai pembentukan Panitia Antar Kementerian; dan c. rancangan Peraturan Pemerintah yang telah disetujui oleh seluruh anggota Panitia Anggota Kementerian. Pasal 43 (1) Pemrakarsa bersama -sama dengan Biro Hukum mewakili Kementerian Perindustrian untuk melakukan pembahasan di tingkat pengharmonisasian, pembulatan, dan penetapan konsepsi di kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia. (2) Dalam melakukan pembahasan sebagaimana dimaksud pada ayat (1), Pemrakarsa dapat melibatkan tenaga ahli. Pasal 44 (1) Ketentuan mengenai perencanaan dan tata cara penyusunan rancangan Peraturan Pemerintah sebagaimana dimaksud dalam Pasal 33 sam pai dengan Pasal 43 berlaku secara mutatis mutandis terhadap perencanaan penyusunan rancangan Peraturan Presiden . (2) Ketentuan mengenai perencanaan dan tata cara penyusunan rancangan Peraturan Pemerintah sebagaimana dimaksud dalam Pasal 34, Pasal 36, Pasal 37, Pasal 38, Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dalam Pasal 34, Pasal 36, Pasal 37, Pasal 38, Pasal 39, dan Pasal 43 berlaku secara mutatis mutandis terhadap perencanaan penyusunan rancangan Keputusan Presiden dan rancangan Instruksi Presiden. www.peraturan.go.id 2017, No.1756 -- 18 -- Bagian Ketiga Penyusunan Rancangan Peraturan Menteri Perindustrian, Rancangan Keputusa n Menteri Perindustrian, dan Rancangan Instruksi Menteri Perindustrian Pasal 45 Penyusunan rancangan Peraturan Menteri Perindustrian meliputi: a. penyusunan Kajian/Analisis Dampak; dan b. penyusunan Progsun Kementerian Perindustrian. Pasal 46 Prakarsa penyusun an rancangan Peraturan Menteri Perindustrian berasal dari unit kerja Eselon II di lingkungan Kementerian Perindustrian sesuai dengan tugas dan fungsinya. Pasal 47 (1) Pemrakarsa menyiapkan Kajian/Analisis Dampak sebagaimana dimaksud dalam Pasal 45 huruf a. (2) Dalam menyiapkan Kajian/Analisis Dampak sebagaimana dimaksud pada ayat (1), Pemrakarsa dapat melibatkan pemangku kepentingan. Pasal 48 (1) Pemrakarsa merumuskan draf awal rancangan Peraturan Menteri Perindustrian sesuai dengan hasil Kajian/Analisis Dampak sebag aimana dimaksud dalam Pasal 47. (2) Perumusan draf awal sebagaimana dimaksud pada ayat (1) harus berkoordinasi dengan Biro Hukum dan Sekretariat Eselon I. (3) Perumusan draf awal sebagaimana dimaksud pada ayat (1) dapat melibatkan pemangku kepentingan. Pasal 49 (1) Pemrakarsa menyampaikan rancangan Peraturan Menteri Perindustrian kepada Biro Hukum setelah proses www.peraturan.go.id 2017, No.1756 -- 19 -- finalisasi pembahasan substansi untuk dilakukan penelaahan. (2) Rancangan Peraturan Menteri Perindustrian sebagaimana dimaksud pada ayat (1) harus telah mendapat paraf persetujuan dari pimpinan Sekretariat Eselon I. Pasal 50 (1) Penelaahan sebagaimana dimaksud dalam Pasal 49 ayat (1) meliputi: a. harmonisasi, pembulatan, dan pemantapan konsepsi; b. analisis yuridis; dan/atau c. penyesuaian teknik penyusunan peraturan perundan g-undangan. (2) Dalam rangka penelaahan sebagaimana dimaksud pada ayat (1), Biro Hukum dapat berkoordinasi dengan Pemrakarsa dan/atau unit kerja terkait. (3) Apabila diperlukan, Biro Hukum dapat menyelenggarakan pembahasan atas rancangan Peraturan Menteri Perindus trian sebagaimana dimaksud dalam Pasal 49. (4) Pembahasan sebagaimana dimaksud pada ayat (3) dapat melibatkan instansi terkait, tenaga ahli, Pemrakarsa, dan/atau pemangku kepentingan lainnya. Pasal 51 (1) Biro Hukum menyampaikan kembali rancangan Peraturan Menter i Perindustrian hasil penelaahan sebagaimana dimaksud dalam Pasal 50 kepada Pemrakarsa untuk difinalisasi ke dalam naskah rancangan Peraturan Menteri Perindustrian . (2) Finalisasi yang dilakukan Pemrakarsa sebagaimana dimaksud pada ayat (1) meliputi: a. perbaikan hasil penelitian dari Biro Hukum; b. penelitian substansi akhir terhadap rancangan Peraturan Menteri Perindustrian ; www.peraturan.go.id 2017, No.1756 -- 20 -- c. pemberian paraf persetujuan oleh Pejabat Eselon II Pemrakarsa pada setiap halaman rancangan Peraturan Menteri Perindustrian ; dan d. pemberian par af persetujuan oleh Pejabat Eselon I Pemrakarsa pada lembar tanda tangan Menteri. Pasal 52 (1) Naskah rancangan Peraturan Menteri Perindustrian yang telah difinalisasi sebagaimana dimaksud dalam Pasal 51 dibuat dalam rangkap 3 (tiga) dan disampaikan kepada Biro Hukum untuk mendapatkan paraf persetujuan. (2) Biro Hukum menyampaikan naskah rancangan Peraturan Menteri Perindustrian sebagaimana dimaksud pada ayat (1) kepada Sekretaris Jenderal untuk dimintakan paraf persetujuan dan disampaikan kepada Menteri. (3) Sekretar is Jenderal dapat berkoordinasi dengan Pejabat Eselon I Pemrakarsa sebelum menyampaikan naskah rancangan Peraturan Menteri Perindustrian sebagaimana dimaksud pada ayat (2) kepada Menteri. Pasal 53 Dalam hal Menteri memerlukan penjelasan lebih lanjut terka it substansi yang diatur dalam rancangan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "penjelasan lebih lanjut terka it substansi yang diatur dalam rancangan Peraturan Menteri Perindustrian , Pemrakarsa bertanggung jawab untuk menyiapkan bahan penjelasan kepada Menteri. Pasal 54 (1) SubBagian Tata Usaha Menteri pada Biro Umum memberikan nomor dan tanggal penetapan Peraturan Menteri Perindustrian yang telah ditandatangani. (2) Penomoran Peraturan Menteri sebagaimana dimaksud pada ayat (1) berupa nomor urut dan tahun penetapan. Pasal 55 Penyusunan Peraturan Menteri sebagaimana diatur dalam Pasal 46 dan Pasal 48 sampai dengan Pasal 54 berlaku secara www.peraturan.go.id 2017, No.1756 -- 21 -- mutatis mutandis bagi penyusunan Keputusan Menteri Perindustrian dan Instruksi Menteri Perindustrian . Bagian Keempat Penyusunan Rancangan Peraturan Pejabat Eselon I dan Rancangan Keputusan Pejabat Eselon I Pasal 56 Prakarsa penyusunan rancangan Peraturan Pejabat Eselon I berasal dari unit kerja Eselon II sesuai dengan tugas dan fungsinya. Pasal 57 (1) Pemrakarsa merumuskan draf awal rancangan Peraturan Pejabat Eselon I berkoordinasi dengan Sekretariat Eselon I. (2) Perumusan draf awal sebag aimana dimaksud pada ayat (1) dapat melibatkan pemangku kepentingan. Pasal 58 (1) Pemrakarsa menyampaikan rancangan Peraturan Pejabat Eselon I kepada Biro Hukum setelah proses finalisasi pembahasan substansi untuk dilakukan penelaahan. (2) Rancangan Peraturan Pe jabat Eselon I sebagaimana dimaksud pada ayat (1) harus telah mendapat paraf persetujuan dari pimpinan Sekretariat Eselon I. Pasal 59 (1) Penelaahan sebagaimana dimaksud pada 58 ayat (1) meliputi: a. harmonisasi, pembulatan, dan pemantapan konsepsi; b. analisis yur idis; dan/ atau c. penyesuaian teknik penyusunan peraturan perundang -undangan. www.peraturan.go.id 2017, No.1756 -- 22 -- (2) Dalam rangka penelaahan sebagaimana dimaksud pada ayat (1), Biro Hukum dapat berkoordinasi dengan Pemrakarsa dan/atau unit kerja terkait. Pasal 60 Biro Hukum menyampaikan kembali rancangan Peraturan Pejabat Eselon I hasil penelaahan sebagaimana dimaksud dalam Pasal 59 kepada Pemrakarsa untuk difinalisasi ke dalam naskah rancangan Peraturan Pejabat Eselon I. Pasal 61 Peraturan Pejabat Eselon I yang telah ditandatangani diberikan no mor dan tanggal penetapan oleh: a. pejabat yang berwenang pada Biro Umum, untuk peraturan Sekretaris Jenderal; atau b. pejabat yang berwenang pada Sekretariat Direktorat Jenderal/Inspektorat Jenderal/Badan, untuk peraturan Eselon I selain Sekretaris Jenderal. Pasal 62 Penyusunan peraturan Pejabat Eselon I sebagaimana diatur dalam Pasal 55 sampai dengan Pasal 61 berlaku secara mutatis mutandis bagi penyusunan Keputusan Pejabat Eselon I. BAB V FORMAT DAN TEKNIK PENYUSUNAN PERATURAN PERUNDANG -UNDANGAN Pasal 63 (1) Naskah peraturan perundang -undangan diketik di atas kertas F4 dengan menggunakan jenis huruf Bookman Old Style dan ukuran huruf 12 (dua belas). (2) Format naskah peraturan perundang -undangan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran III yang me rupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2017, No.1756 -- 23 -- Pasal 64 (1) Penyusunan rancangan peraturan perundang -undangan dilakukan sesuai dengan teknik penyusunan peraturan perundang -undangan. (2) Teknik penyusunan rancangan Undang -Undang, rancangan Peraturan Pemerintah Pengganti Undang - Undang, rancangan Peraturan Pemerintah, rancangan Peraturan Presiden, dan rancangan Instruksi Presiden mengacu pada peraturan perundang -undangan di bidang pembentukan peraturan perundang -undangan.. (3) Teknik penyusunan rancangan Pe raturan Menteri Perindustrian , rancangan Keputusan Menteri Perindustrian , rancangan Instruksi Menteri Perindustrian , rancangan Peraturan Pejabat Eselon I, dan rancangan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Menteri Perindustrian , rancangan Peraturan Pejabat Eselon I, dan rancangan Keputusan Pejabat Eselon I tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI PENGUNDANGAN, PENYEBARLUASAN, DAN PENDOKUMENTASIAN Pasal 65 Peraturan Menteri Perindustrian yang telah ditetapkan disampaikan kepada menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asas i manusia untuk diproses pengundangannya dalam Berita Negara Republik Indonesia. Pasal 66 (1) Biro Hukum mengajukan proses pengundangan Peraturan Menteri Perindustrian sebagaimana dimaksud dalam Pasal 65. (2) Proses pengundangan Peraturan Materi Perindustrian sebegaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.1756 -- 24 -- Pasal 67 (1) Peraturan Menteri Perindustrian yang telah diundangkan dibuatkan salinan Peraturan Menteri Perindustrian yang ditandatangani oleh kepala Biro Hukum. (2) Naskah asli Peraturan Menteri Perindustrian sebagaimana dimaksud pada ayat (1) tidak untuk disebarluaskan. Pasal 68 Biro Hukum menyampaikan salinan Peraturan Menteri Perindustrian kepada Pemrakarsa untuk disebarluaskan. Pasal 69 (1) Pemrakarsa mendokumentasi kan seluruh rangkaian penyusunan rancangan Peraturan Menteri Perindustrian , rancangan Keputusan Menteri Perindustrian , dan rancangan Instruksi Menteri Perindustrian . (2) Dokumentasi sebagaimana dimaksud pada ayat (1) dapat dilakukan dalam format digital. (3) Doku mentasi sebagaimana dimaksud pada ayat (1) disampaikan kepada: a. Biro Hukum; dan b. Sekretariat Direktorat Jenderal/Inspektorat Jenderal/Badan. Pasal 70 Naskah asli Peraturan Menteri Perindustrian , Keputusan Menteri Perindustrian , dan Instruksi Menteri Perind ustrian didokumentasikan oleh: a. Biro Umum; b. Biro Hukum; dan c. Sekretariat Direktorat Jenderal/Inspektorat Jenderal/ Badan. www.peraturan.go.id 2017, No.1756 -- 25 -- Pasal 71 Naskah asli Peraturan Pejabat Eselon I didokumentasikan oleh: a. Sekretariat Direktorat Jenderal/Inspektorat Jenderal/ Badan; b. Biro Hukum; dan/atau c. Unit Eselon II Pemrakarsa. BAB VII KETENTUAN PENUTUP Pasal 72 Dalam hal Pemrakarsa adalah unit Eselon II di lingkungan Sekretariat Jenderal,: a. koordinasi perumusan draf awal hanya dikoordinasikan dengan Biro Hukum; dan b. penyampaian draf tidak perlu memperoleh paraf persetujuan dari Sekretariat Eselon I. Pasal 73 Bentuk Keputusan Menteri dan Keputusan Pejabat Eselon I di bidang kepegawaian tetap mengacu kepada Keputusan Kepala Badan Kepegawaian Negara Nomor 13 Tahun 2003 tentang Petunjuk Teknis Pelaksanaan Peraturan Pemerintah Nomor 9 Tahun 2003 tentang Wewenang Pengangkatan, Pemindahan, dan Pemberhe ntian Pegawai Negeri Sipil serta perubahannya. Pasal 74 Pada saat Peraturan Menteri ini berlaku, Peraturan Menteri Perindustrian Nomor 40/M -IND/PER/5/2007 tentang Ketentuan Penyusunan Peraturan Perundang -undangan di Lingkungan Departemen Perindustrian , dicabut dan dinyatakan tidak berlaku. Pasal 75 Peraturan Menteri ini mulai berlaku sejak tanggal 1 Januari 2018. www.peraturan.go.id 2017, No.1756 -- 26 -- Agar setiap orang mengetahui nya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Nopember 2017 MENTERI PERINDUSTRIAN REPUBLIK lNDONESIA, ttd AIRLANGGA HARTARTO Diundangkan di Jak arta pada tanggal 8 Desember 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.1756 -- 27 -- www.peraturan.go.id 2017, No.1756 -- 28 -- www.peraturan.go.id 2017, No.1756 -- 29 -- www.peraturan.go.id 2017, No.1756 -- 30 -- www.peraturan.go.id 2017, No.1756 -- 31 -- www.peraturan.go.id 2017, No.1756 -- 32 -- www.peraturan.go.id 2017,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "31 -- www.peraturan.go.id 2017, No.1756 -- 32 -- www.peraturan.go.id 2017, No.1756 -- 33 -- www.peraturan.go.id 2017, No.1756 -- 34 -- www.peraturan.go.id 2017, No.1756 -- 35 -- www.peraturan.go.id 2017, No.1756 -- 36 -- www.peraturan.go.id 2017, No.1756 -- 37 -- www.peraturan.go.id 2017, No.1756 -- 38 -- www.peraturan.go.id 2017, No.1756 -- 39 -- www.peraturan.go.id 2017, No.1756 -- 40 -- www.peraturan.go.id 2017, No.1756 -- 41 -- www.peraturan.go.id 2017, No.1756 -- 42 -- www.peraturan.go.id 2017, No.1756 -- 43 -- www.peraturan.go.id 2017, No.1756 -- 44 -- www.peraturan.go.id 2017, No.1756 -- 45 -- www.peraturan.go.id 2017, No.1756 -- 46 -- www.peraturan.go.id 2017, No.1756 -- 47 -- www.peraturan.go.id 2017, No.1756 -- 48 -- www.peraturan.go.id 2017, No.1756 -- 49 -- www.peraturan.go.id 2017, No.1756 -- 50 -- www.peraturan.go.id 2017, No.1756 -- 51 -- www.peraturan.go.id 2017, No.1756 -- 52 -- www.peraturan.go.id 2017, No.1756 -- 53 -- www.peraturan.go.id 2017, No.1756 -- 54 -- www.peraturan.go.id 2017, No.1756 -- 55 -- www.peraturan.go.id 2017, No.1756 -- 56 -- www.peraturan.go.id 2017, No.1756 -- 57 -- www.peraturan.go.id 2017, No.1756 -- 58 -- www.peraturan.go.id 2017, No.1756 -- 59 -- www.peraturan.go.id 2017, No.1756 -- 60 -- www.peraturan.go.id 2017, No.1756 -- 61 -- www.peraturan.go.id 2017, No.1756 -- 62 -- www.peraturan.go.id 2017, No.1756 -- 63 -- www.peraturan.go.id 2017, No.1756 -- 64 -- www.peraturan.go.id 2017, No.1756 -- 65 -- www.peraturan.go.id 2017, No.1756 -- 66 -- www.peraturan.go.id 2017, No.1756 -- 67 -- www.peraturan.go.id 2017, No.1756 -- 68 -- www.peraturan.go.id 2017, No.1756 -- 69 -- www.peraturan.go.id 2017, No.1756 -- 70 -- www.peraturan.go.id 2017, No.1756 -- 71 -- www.peraturan.go.id 2017, No.1756 -- 72 -- www.peraturan.go.id 2017, No.1756 -- 73 -- www.peraturan.go.id 2017, No.1756 -- 74 -- www.peraturan.go.id 2017, No.1756 -- 75 -- www.peraturan.go.id 2017, No.1756 -- 76 -- www.peraturan.go.id 2017, No.1756 -- 77 -- www.peraturan.go.id 2017, No.1756 -- 78 -- www.peraturan.go.id 2017, No.1756 -- 79 -- www.peraturan.go.id 2017, No.1756 -- 80 -- www.peraturan.go.id 2017, No.1756 -- 81 -- www.peraturan.go.id 2017, No.1756 -- 82 -- www.peraturan.go.id 2017, No.1756 -- 83 -- www.peraturan.go.id 2017, No.1756 -- 84 -- www.peraturan.go.id 2017, No.1756 -- 85 -- www.peraturan.go.id 2017, No.1756 -- 86 -- www.peraturan.go.id 2017, No.1756 -- 87 -- www.peraturan.go.id 2017, No.1756 -- 88 -- www.peraturan.go.id 2017, No.1756 -- 89 -- www.peraturan.go.id 2017, No.1756 -- 90 -- www.peraturan.go.id 2017, No.1756 -- 91 -- www.peraturan.go.id 2017, No.1756 -- 92 -- www.peraturan.go.id 2017, No.1756 -- 93 -- www.peraturan.go.id 2017, No.1756 -- 94 -- www.peraturan.go.id 2017, No.1756 -- 95 -- www.peraturan.go.id 2017, No.1756 -- 96 -- www.peraturan.go.id 2017, No.1756 -- 97 -- www.peraturan.go.id 2017, No.1756 -- 98 -- www.peraturan.go.id 2017, No.1756 -- 99 -- www.peraturan.go.id 2017, No.1756 -- 100 -- www.peraturan.go.id 2017, No.1756 -- 101 -- www.peraturan.go.id 2017, No.1756 -- 102 -- www.peraturan.go.id 2017, No.1756 -- 103 -- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    }
  ]
}