{
  "source": "downloaded_pdfs/bn1734-2017.pdf",
  "processed_date": "2025-04-23T10:02:06.483536",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1734 , 2017 KEMENKEU. Tunggakan Iuaran Jaminan Kesehatan. DAU dan/atau Dana Bagi Hasil. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 183/PMK.07/2017 /PMK.0 7/2017 TENTANG TATA CARA PENYELESAIAN TUNGGAKAN IURAN JAMINAN KESEHATAN PEMERINTAH DAERAH MELALUI PEMOTONGAN DANA ALOKASI UMUM DAN/ATAU DANA BAGI HASIL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 107 ayat (1) huruf e dan ayat (1A) Peratu ran Menteri Keuangan Nomor 50/PMK.07/2017 tentang Pengelolaan Transfer ke Daerah dan Dana Desa sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 112/PMK.07/201 7 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 50/PMK.07/201 7 tentang Pengelolaan Transfer ke Daerah dan Dana Desa, pemotongan penyaluran Transfer ke Daerah dapat dilakukan dalam hal terdapat daerah selaku pemberi kerja tidak dan/atau kurang membayar iuran jaminan kesehatan, yang tata cara pemotongannya diatur deng an Peraturan Menteri Keuangan ; b. bahwa berdasarkan Undang -Undang mengenai Anggaran Pendapatan dan Belanja Negara, penyaluran Transfer ke Daerah dan Dana Desa dapat dilakukan penundaan dan/atau pemotongan dalam hal daerah menunggak membayar iuran yang diw ajibkan dalam ketentuan peraturan perundang -undangan; www.peraturan.go.id 2017, No.1734 -2- c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Penyelesaian Tunggakan Iuran Jaminan Kesehatan Pemerintah Daerah melalui Pemotongan Dana Alokasi Umum dan/atau Dana Bagi Hasil ; Mengingat : Peraturan Menteri Keuangan Nomor 50/PMK.07/2017 tentang Pengelolaan Transfer ke Daerah dan Dana Desa (Berita Negara Republik Indonesia Tahun 2017 Nomor 537) sebagaimana te lah diubah dengan Peraturan Menteri Keuangan Nomor 112/PMK.07/2017 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 50/PMK.07/2017 tentang Pengelolaan Transfer ke Daerah dan Dana Desa (Berita Negara Republik Indonesia Tahun 2017 Nomor 1081) ; MEMUTU SKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENYELESAIAN TUNGGAKAN IURAN JAMINAN KESEHATAN PEMERINTAH DAERAH MELALUI PEMOTONGAN DANA ALOKASI UMUM DAN/ATAU DANA BAGI HASIL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Jaminan Kesehatan adalah jaminan berupa perlindungan kesehatan agar peserta memperoleh manfaat pemeliharaan kesehatan dan perlindungan dalam memenuhi kebutuhan dasar kesehatan yang diberikan kepada setiap orang yang telah membayar iuran at au iurannya dibayar oleh pemerintah . 2. Iuran Jaminan Kesehatan adalah sejumlah uang yang dibayarkan secara teratur oleh peserta, pemberi kerja dan/atau pemerintah untuk program Jaminan Kesehatan . www.peraturan.go.id 2017, No.1734 -3- 3. Dana Alokasi Umum yang selanjutnya disingkat DAU adalah dana yang dialokasikan dalam Anggaran Pendapatan dan Belanja Negara kepada daerah dengan tujuan pemerataan kemampuan keuangan antardaerah untuk mendanai kebutuhan daerah dalam rangka pelaksanaan desentralisasi. 4. Dana Bagi Hasil yang selanjutnya disingkat DBH ada lah dana yang dialokasikan dalam Anggaran Pendapatan dan Belanja Negara kepada daerah berdasarkan angka persentase tertentu dari pendapatan negara untuk mendanai kebutuhan daerah dalam rangka pelaksanaan desentralisasi. 5. Pemerintah Daerah adalah gubernur, b upati atau walikota, dan perangkat daerah sebagai unsur penyelenggara Pemerintahan Daerah. 6. Tunggakan Kewajiban Iuran Jaminan Kesehatan yang selanjutnya disebut Tunggakan adalah kewajiban Iuran Jaminan Kesehatan yang belum dibayarkan oleh Pemerintah Daerah kepada pihak penyelenggara program jaminan kesehatan, baik sebelum maupun sesudah terbentuknya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pihak penyelenggara program jaminan kesehatan, baik sebelum maupun sesudah terbentuknya Badan Penyelenggara Jaminan Sosial Kesehatan. 7. Badan Penyelenggara Jaminan Sosial Kesehatan yang selanjutnya disebut BPJS Kesehatan adalah badan hukum yang dibent uk untuk menyelenggarakan program Jaminan Kesehatan . 8. Kapasitas Fiskal Daerah adalah gambaran dari kemampuan keuangan masing -masing daerah yang dicerminkan melalui pendapatan daerah dikurangi dengan pendapatan yang penggunaannya sudah ditentukan, belanja ba gi hasil, belanja bantuan keuangan dan belanja pegawai . www.peraturan.go.id 2017, No.1734 -4- BAB II RUANG LINGKUP Pasal 2 (1) Pemotongan DAU dan/atau DBH dilakukan terhadap Pemerintah Daerah yang mempunyai Tunggakan . (2) Tunggakan sebagaimana dimaksud pada ayat (1) telah melampaui jangka waktu 1 (s atu) tahun dan telah dilakukan upaya penagihan secara optimal oleh BPJS Kesehatan. (3) Pemotongan DAU dan/atau DBH sebagaimana dimaksud pada ayat (1) diperhitungkan sebagai penyelesaian Tunggakan. BAB III PENETAPAN BESARAN TUNGGAKAN Pasal 3 (1) BPJS Kesehatan melakukan rekonsiliasi dengan Pemerintah Daerah untuk menentukan besaran Tunggakan yang disepakati oleh Pemerintah Daerah dengan BPJS Kesehatan berdasarkan bukti -bukti yang dimiliki oleh masing -masing pihak. (2) Dalam pelaksanaan rekonsiliasi sebagaimana dimaksu d pada ayat (1), BPJS Kesehatan menyampaikan surat pemberitahuan kepada gubernur/bupati/wali kota yang paling sedikit memuat : a. jumlah Tunggakan; dan b. waktu pelaksanaan rekonsiliasi; (3) Jumlah Tunggakan yang disepakati dalam rekonsiliasi sebagaimana dimaksud pa da ayat (1) dituangkan dalam berita acara rekonsiliasi yang ditandatangani oleh Kepala Cabang BPJS Kesehatan setempat dan gubernur/bupati/wali kota atau pejabat yang ditunjuk. (4) Berita acara rekonsiliasi sebagaimana dimaksud pada ayat (3), paling sedikit memuat : a. nama daerah ; www.peraturan.go.id 2017, No.1734 -5- b. jumlah rincian Tunggakan yang disepakati dan/atau tidak disepakati; dan c. penyelesaian atas Tunggakan. (5) Berdasarkan berita acara rekonsiliasi sebagaimana dimaksud pada ayat (4), Direktur Utama BPJS Kesehatan atau pejabat yang ditu njuk menetapkan besaran Tunggakan masing -masing Pemerintah Daerah. (6) Format berita acara rekonsiliasi sebagaimana dimaksud pada ayat (4) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) Dalam hal Pemerinta h Daerah: a. tidak bersedia melakukan rekonsiliasi sebagaimana dimaksud dalam Pasal 3 ayat (1); dan/atau b. tidak menyepakati sebagian atau seluruh jumlah Tunggakan, BPJS Kesehatan dapat meminta Badan Pengawas Keuangan dan Pembangunan untuk melakukan audit atas besaran Tunggakan Pemerintah Daerah. (2) Berdasarkan hasil audit sebagaimana dimaksud pada ayat (1) , Direktur Utama BPJS Kesehatan atau pejabat yang ditunjuk, menetapkan besaran Tunggakan masing -masing Pemerintah Daerah. BAB IV PEMOTONGAN DAU DAN/ATAU D BH Pasal 5 (1) Berdasarkan penetapan besaran Tunggakan sebagaimana dimaksud dalam Pasal 3 ayat (5) dan Pasal 4 ayat (2), Direktur Utama BPJS Kesehatan atau pejabat yang ditunjuk menyampaikan surat permintaan pemotongan DAU dan/atau DBH sebagai pen yelesaian Tunggakan kepada Direktur Jenderal Perimbangan Keuangan. (2) Surat permintaan pemotongan DAU dan/atau DBH sebagaimana dimaksud pada ayat (1) dilampiri dengan: www.peraturan.go.id 2017, No.1734 -6- a. penetapan besaran Tunggakan sebagaimana dimaksud dalam Pasal 3 ayat (5) dan Pasal 4 ayat (2 ); b. bukti upaya penagihan sebagaimana dimaksud dalam Pasal 2 ayat ( 2); c. asli berita acara hasil rekonsiliasi yang ditandatangani oleh gubernur/bupati/wali kota atau pejabat yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "hasil rekonsiliasi yang ditandatangani oleh gubernur/bupati/wali kota atau pejabat yang ditunjuk dan Kepala Perwakilan BPJS Kesehatan setempat dan/atau hasil audit dari Badan Pengawas Keuangan dan Pembangunan; dan d. asli surat penunjukkan pejabat yang menandatangani berita acara rekonsiliasi dari gubernur/bupati/wali kota, dalam hal berita acara rekonsiliasi ditandatangani oleh pejabat yang ditunjuk. Pasal 6 (1) Berdasarkan surat permintaan pemotongan DAU dan/atau DBH sebagaimana dimaksud dalam Pasal 5 ayat (1) , Direkt orat Jenderal Perimbangan Keuangan melakukan perhitungan besaran dan tahapan pemotongan DAU/atau DBH. (2) Perhitungan besaran pemotongan DAU dan/atau DB H sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan besarnya permintaan pemotongan, besarnya penyaluran, sanksi pemotongan dan/atau penundaan lainnya, serta Kapasitas Fiskal Daerah yang bersangkutan. (3) Kapasitas Fiskal Daerah sebagaimana d imaksud pada ayat (2) mengacu pada Kapasitas Fiskal Daerah yang ditetapkan dengan Peraturan Menteri Keuangan mengenai Peta Kapasitas Fiskal Daerah. (4) Hasil perhitung an sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menteri Keuangan yang ditandatangani oleh Direktur Jenderal Perimbangan Keuangan atas nama Menteri Keuangan . (5) Keputusan Menteri Keuangan sebagaimana dimaksud pada ayat ( 4) paling sedikit memuat: a. nama daerah; www.peraturan.go.id 2017, No.1734 -7- b. jumlah Tunggakan; c. besaran dan tahapan pemotongan DAU dan/atau DBH; dan d. waktu pelaksanaan pemotongan. Pasal 7 (1) Berdasarkan Keputusan Menteri Keuangan sebagaimana dimaksud dalam Pasal 6 ayat (4) , Kuasa Pengguna Anggaran Bendahara Umum Negara Transfer Dana Perimbangan melaksanakan pemotongan DAU dan/atau DBH. (2) Pemotongan DAU dan/at au DBH sebagaimana dimaksud pada ayat (1) dilaksanakan pada saat proses penerbitan Surat Permintaan Pembayaran dan S urat Perintah Membayar penyaluran DAU dan/atau DBH. (3) Pemotongan DAU dan/atau DBH sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai denga n Peraturan Menteri Keuangan mengenai Pengelolaan Transfer ke Daerah dan Dana Desa . Pasal 8 (1) Direktur Dana Perimbangan atas nama Direktur Jenderal Perimbangan Keuangan menyampaikan surat pemberitahuan realisasi pemotongan DAU dan/atau DBH kepada Direktu r Utama BPJS Kesehatan dengan tembusan kepada Pem erintah Daerah yang bersangkutan. (2) Penyampaian surat pemberitahuan sebagaimana dimaksud pada ayat (1) paling lama 14 (empat belas) hari kerja setelah penerbitan Surat Perintah Pencairan Dana . Pasal 9 (1) Dana ha sil pemotongan DAU dan/atau DBH untuk penyelesaian T unggakan dicatat dengan menggunakan kode akun Penerimaan Nonanggaran. (2) Penerimaan Nonanggaran sebagaimana dimaksud pada ayat (1) merupakan komponen penerimaan Dana www.peraturan.go.id 2017, No.1734 -8- Perhitungan Fihak Ketiga sebagai bagian d ari iuran Pemerintah Daerah. (3) Tata cara pembayaran Dana Perhitungan Fihak Ketiga sebagaimana dimaksud pada ayat (2) kepada BPJS Kesehatan dilaksanakan sesuai dengan Peraturan Menteri Keuangan mengenai Dana Perhitungan Fihak Ketiga. BAB V PENUTUP Pasal 10 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2017, No.1734 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Desember 2017 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 4 Desember 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK I NDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.1734 -10- LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK IND",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "www.peraturan.go.id 2017, No.1734 -10- LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK IND ONESIA NOMOR 183/PMK.07/2017 TENTANG TATA CARA PENYELESAIAN TUNGGAKAN IURAN JAMINAN KESEHATAN PEMERINTAH DAERAH MELALUI PEMOTONGAN DANA ALOKASI UMUM DAN/ATAU DANA BAGI HASIL FORMAT BERITA ACARA REKONSILIASI BERITA ACARA REKONSILIASI PENYELESAIAN KEWAJIBAN IURAN PEMERINTAH DAERAH ANTARA BPJS KESEHATAN KANTOR CABANG …………….1) DENGAN PEMERINTAH PROVINSI/KABUPATEN/ KOTA………….2) NOMOR………………………………..3) NOMOR:………………………4) Pada hari ini, ……5) tanggal …...6) bulan …...7) tahun …..8) di ……9) telah dilaksanakan rekonsiliasi/perhitungan kembali Iuran Jaminan Kesehatan Pemerintah Daerah antara BPJS Kesehatan Kantor Cabang ……10) dengan Pemerintah Daerah Provinsi/ Kabup aten/Kota . .....11) atas kewajiban pembayaran Iuran Jaminan Kesehatan Pemerintah Daerah dengan realisasi pembayaran Iuran Jaminan Kesehatan Pemerintah Daerah sesuai dengan ketentuan peraturan perundang -undangan . Berdasarkan data/bukti yang disampaikan oleh masing -masing pihak, rekonsiliasi menyepakati hal -hal sebagai berikut: (dalam rupiah) No. Tahun Iuran Pemerintah Daerah Tunggakan yang disepakati Kewajiban Realisasi 1. ……12) Rp……………… 13) Rp……………… 14) Rp……………… 15) 2. …… Rp……………… Rp……………… Rp……………… 3. …… Rp…… ………… Rp……………… Rp……………… 4. …… Rp……………… Rp……………… Rp……………… 5. …… Rp……………… Rp……………… Rp……………… 6. …… Rp……………… Rp……………… Rp……………… 7. …… Rp……………… Rp……………… Rp……………… www.peraturan.go.id 2017, No.1734 -11- 8. …… Rp……………… Rp……………… Rp……………… 9. … dst Rp……………… Rp……………… Rp……………… Jumlah Rp……………… Rp……………… Rp……………… Rincian lebih pencairan Iuran J aminan Kesehatan tersaji dalam L ampiran yang merupakan bagian tidak terpisahkan dari berita acara ini. Terhadap tunggakan Iuran J aminan Kesehatan Pemerintah Daerah, akan diperhitungkan dengan penyaluran DAU da n/atau DBH yang menjadi hak Pemerintah Daerah Provinsi/Kabupaten/Kota ...... 16) oleh Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan. Demikian Berita acara ini dibuat untuk dipergunakan sebagaimana mestinya. …………………..., …………….17) Kepala BPJS Kesehatan Kantor Cabang ….. 19) ………………………………… ……………… 21) Gubernur/Bupati / Walik ota…… 18) ................................................. 20) Materai Rp6.000 www.peraturan.go.id 2017, No.1734 -12- PETUNJUK PENGISIAN No. Keterangan 1) Diisi nama Kantor Cabang BPJS Kesehatan 2) Diisi nama provinsi/kabupaten/kota 3) Diisi nomor persuratan Kantor Cabang BPJS 4) Diisi nomor persuratan provinsi/kabupaten/kota 5) Diisi nama hari pada saat dila ksanakannya rekonsiliasi 6) Diisi tanggal pada saat dilaksanakannya rekonsiliasi dan ditulis dalam huruf 7) Diisi bulan pada saat dilaksanakannya rekonsiliasi dan ditulis dalam huruf 8) Disi tahun pada saat dilaksanakannya rekonsiliasi dan ditulis dalam huruf 9) Diisi nama daerah tempat dilaksanakannya rekonsiliasi 10) Diisi nama Kantor Cabang BPJS Kesehatan 11) Diisi nama provinsi/kabupaten/kota 12) Diisi tahun periode Iuran Jaminan Kesehatan yang direkonsiliasi 13) Diisi jumlah kewajiban pembayaran Iuran Jaminan Kese hatan pada tahun bersangkutan 14) Diisi jumlah realisasi pembayaran Iuran Jaminan Kesehatan pada tahun bersangkutan 15) Diisi selisih antara kewajiban dan realisasi pembayaran Iuran Jaminan Kesehatan (Tunggakan) pada tahun bersangkutan 16) Diisi nama provinsi/k abupaten/kota 17) Diisi nama tempat, tanggal bulan dan tahun pelaksanaan rekonsiliasi 18) Diisi nama daerah gubernur/bupati/walikota atau nama jabatan yang ditunjuk oleh gubernur/bupati/walikota 19) Diisi nama kantor cabang BPJS Kesehatan 20) Diisi nama gubernur/b upati/walikota atau pejabat yang ditunjuk 21) Diisi nama Kepala Cabang BPJS Kesehatan MENTERI KEUANGAN REPUBLIK INDONESIA ttd SRI MULYANI INDRAWATI www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}