{
  "source": "downloaded_pdfs/bn1742-2015.pdf",
  "processed_date": "2025-04-24T13:23:59.578967",
  "document_info": {
    "title": null
  },
  "total_pages": 17,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1742, 2015 BNP2TKI. Luar Negeri. Pasar Kerja. Informasi. Pencabutan. PERATURAN KEPALA BADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA NOMOR 20 TAHUN 2015 TENTANG INFORMASI PASAR KERJA LUAR NEGERI (JOBSINFO) DENGAN RAHMAT TUHAN YANG MAHA ESA KEPALA BADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA, Menimbang : a. bahwa dalam rangka memberikan pelayanan penempatan kepada pencari kerja/Calon TKI yang akan b ekerja ke luar negeri sesuai dengan bakat, minat, dan kemampuannya serta untuk memenuhi kebutuhan pengguna sesuai kualifikasi yang dibutuhkan, perlu fasilitasi pelayanan penempatan melalui media online; b. bahw a berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu mengatur Peraturan Kepala Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia tentang Informasi Pasar Kerja Luar Negeri (Jobsinfo ) yang ditetapkan dengan Peraturan Kepala; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2004 tentang Penempatan dan Perlindungan Tena ga Kerja di Luar Negeri (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 4445); www.peraturan.go.id 2015, No. 1742 -2- 2. Undang -Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik ( Lembaran Negara Republik Indonesia Tahun 2008 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4843) 3. Undang -Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 20 08 Nomor 6 1, Tambahan Lemb aran Negara Republik Indonesia Nomor 4846 ); 4. Undang -Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 5. Peraturan Presiden Nomor 81 Tahun 2006 tentang Badan Nasional dan Penempatan dan Perlindungan Tenaga Kerja Indonesia; 6. Peraturan Kepala Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia Nomor PER - 01/KA/I/2014 tentang Organisasi dan Tata Kerja Badan Nasional Penempatan dan Perlin dungan Tenaga Kerja Indonesia; 7. Peraturan Kepala Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia Nomor PER.03/KA/I/2014 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indones ia; MEMUTUSKAN : Menetapkan : PERATURAN KEPALA BADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA TENTANG INFORMASI PASAR KERJA LUAR NEGERI (JOBSINFO) Pasal 1 Informasi pasar kerja luar negeri yang selanjutnya disebut Pelayanan Jobsinfo mer upakan pelayanan untuk mempertemukan pencari kerja dengan calon Pengguna di luar negeri dengan menggunakan teknologi informasi atau melalui sistem online . www.peraturan.go.id 2015, No. 1742 -3- Pasal 2 Pelaksanaan Pelayanan Jobsinfo diatur sesuai dengan ketentuan sebagaimana tercantum dalam Lam piran Peraturan Kepala Badan yang merupakan satu kesatuan yang tidak terpisahkan dengan Peraturan Kepala Badan ini. Pasal 3 Dengan berlakunya Peraturan Kepala Badan ini, maka Peraturan Kepala Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indones ia Nomor PER.17/KA/VII/2014 tentang Informasi Pasar Kerja Luar Negeri (Jobsinfo) dicabut dan dinyatakan tidak berlaku. Pasal 4 Peraturan Kepala Badan ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No. 1742 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Kepala Badan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 November 2015 KEPALA BADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA, ttd NUSRON WAHID",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA, ttd NUSRON WAHID Diundangkan di Jakarta pada tanggal 20 November 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2015, No. 1742 -5- www.peraturan.go.id 2015, No. 1742 -6- www.peraturan.go.id 2015, No. 1742 -7- www.peraturan.go.id 2015, No. 1742 -8- www.peraturan.go.id 2015, No. 1742 -9- www.peraturan.go.id 2015, No. 1742 -10- www.peraturan.go.id 2015, No. 1742 -11- www.peraturan.go.id 2015, No. 1742 -12- www.peraturan.go.id 2015, No. 1742 -13- www.peraturan.go.id 2015, No. 1742 -14- www.peraturan.go.id 2015, No. 1742 -15- www.peraturan.go.id 2015, No. 1742 -16- www.peraturan.go.id 2015, No. 1742 -17- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}