{
  "source": "downloaded_pdfs/bn1721-2017.pdf",
  "processed_date": "2025-04-23T10:01:47.321929",
  "document_info": {
    "title": null
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1721, 2017 KEMENTAN. Pelepasan Varietas Tanaman. Pencabutan. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 40/PERMENTAN/TP.010/11/2017 TENTANG PELEPASAN VARIETAS TANAMAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan Peraturan Menteri Pertanian Nomor 61/Permentan/OT.140/10/2011 tentang Pengujian, Penilaian, Pelepasan dan Penarikan Varietas, telah diatur Pengujian, Penilaian, Pelepasan dan Penarikan Varietas; b. bahwa dengan adanya pencabutan Keputusan Presiden Nomor 27 Tahun 1971 tentang Badan Benih Nasional dan untuk penyederhanaan pengaturan dalam pelepasan dan penarikan varietas, perlu menata kembali proses pelepasan dan penarikan varietas; c. bahwa berdasarkan pertimbangan sebagaim ana dimaksud dalam huruf a dan huruf b, serta untuk menindaklanjuti Putusan Mahkamah Konstitusi Nomor 99/PUU -X/2012 tentang pengujian materiil Undang - Undang Nomor 12 Tahun 1992 tentang Sistem Budidaya Tanaman terhadap Undang -Undang Dasar Negara Republik In donesia Tahun 1945, perlu menetapkan Peraturan Menteri Pertanian tentang Pelepasan Varietas Tanaman; www.peraturan.go.id 2017, No.1721 -2- Mengingat : 1. Undang -Undang Nomor 12 Tahun 1992 tentang Sistem Budidaya Tanaman (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 46, Tambahan Lembar an Negara Republik Indonesia Nomor 3478); 2. Undang -Undang Nomor 29 Tahun 2000 tentang Perlindungan Varietas Tanaman (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 241, Tambahan Lembaran Negara Republik Indonesia Nomor 4043); 3. Undang -Undang Nomor 4 Tahun 2006 tentang Pengesahan International Treaty on Plant Genetic Resources For Food and Agriculture (Perjanjian mengenai Sumber Daya Genetik Tanaman Untuk Pangan dan Pertanian) (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 4612); 4. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 5. Undang -Undang Nomor 39 Tahun 2014 tentang Perkebunan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 308, Tambahan Lembaran Negara Republik Indonesia Nomor 5613); 6. Peraturan Pemerintah Nomor 44 Tahun 1995 tentang Perbenihan Tanaman (Lembaran Negara Republik Indonesia Tah un 1995 Nomor 85, Tambahan Lembaran Negara Republik Indonesia Nomor 3616); 7. Peraturan Pemerintah Nomor 13 Tahun 2004 tentang Penamaan, Pendaftaran dan Penggunaan Varietas Asal untuk Pembuatan Varietas Turunan Esensial (Lembaran Negara Republik Indonesia Tah un 2004 Nomor 30, Tambahan Lembaran Negara Republik Indonesia Nomor 4375); 8. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); www.peraturan.go.id 2017, No.1721 -3- 9. Peraturan Presiden Nomor 45 Tahun 2015 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 85); 10. Peraturan Presiden Nomor 116 Tahun 2016 tentang Pembubaran Badan Benih Nasional, Badan Pengendalian Bimbingan Massal , Dewan Pemantapan Ketahanan Ekonomi dan Keuangan, Komite Pen garah Pengembangan Kawasan Ekonomi Khusus di Pulau Batam, Pulau Bintan, dan Pulau Karimun, Tim Nasional Pembakuan Nama Rupabumi, Dewan Kelautan Indonesia, Dewan Nasional Kawasan Perdagangan Bebas dan Pelabuhan Bebas, Badan Koordinasi Penataan Ruang Nasiona l, dan Komisi Nasional Pengendalian Zoonosis (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 342); 11. Peraturan Menteri Pertanian Nomor 39/Permentan/ OT.140/6/2010 tentang Pedoman Perizinan Usaha Budidaya Tanaman Pangan (Berita Negara Republik Indonesia Tahun 2010 Nomor 288); 12. Peraturan Menteri Pertanian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Republik Indonesia Tahun 2010 Nomor 288); 12. Peraturan Menteri Pertanian Nomor 98/Permentan/ OT.140/9/2013 tentang Pedoman Perizinan Usaha Perkebunan (Berita Negara Republik Indonesia Tahun 2013 Nomor 1180) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Mente ri Pertanian Nomor 21/Permentan/KB.410/6/2017 tentang Perubahan Kedua atas Peraturan Menteri Pertanian Nomor 98/Permentan/OT.140/9/2013 tentang Pedoman Perizinan Usaha Perkebunan (Berita Negara Republik Indonesia Tahun 2017 Nomor 796); 13. Peraturan Menteri Pe rtanian Nomor 43/Permentan/ OT.140/8/2015 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2015 Nomor 1243); www.peraturan.go.id 2017, No.1721 -4- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PELEPASAN VARIETAS TANAMAN BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pelepasan Varietas yang selanjutnya disebut Pelepasan adalah pengakuan pemerintah terhadap suatu Varietas hasil pemuliaan di dalam negeri atau introduksi dari luar negeri yang menyat akan bahwa Varietas tersebut merupakan Varietas Unggul yang dapat diedarkan. 2. Varietas Tanaman yang selanjutnya disebut Varietas adalah sekelompok tanaman dari suatu jenis atau spesies yang ditandai oleh bentuk tanaman, pertumbuhan tanaman, daun, bunga, bua h, biji, dan ekspresi karakteristik genotipe atau kombinasi genotipe yang dapat membedakan dari jenis atau spesies yang sama oleh sekurang -kurangnya satu sifat yang menentukan dan apabila diperbanyak tidak mengalami perubahan. 3. Varietas Pembanding adalah Va rietas Unggul yang digunakan sebagai pembanding dalam uji adaptasi dan observasi untuk mengetahui keunggulan galur harapan dan/atau calon Varietas yang diuji. 4. Varietas Unggul adalah Varietas yang telah dilepas oleh pemerintah yang mempunyai kelebihan dalam potensi hasil dan/atau sifat -sifat lainnya. 5. Varietas Lokal adalah Varietas yang telah ada dan dibudidayakan secara turun temurun oleh petani, serta menjadi milik masyarakat dan dikuasai oleh Negara. 6. Pemulia Tanaman yang selanjutnya disebut Pemulia adalah orang yang melaksanakan Pemuliaan Tanaman. 7. Pemuliaan Tanaman adalah serangkaian kegiatan untuk mempertahankan kemurnian jenis dan/atau Varietas yang sudah ada atau menghasilkan jenis dan/atau www.peraturan.go.id 2017, No.1721 -5- Varietas baru yang lebih baik. 8. Penyelenggara Pemuliaan adalah or ang perseorangan, badan usaha, badan hukum atau instansi pemerintah yang menyelenggarakan serangkaian kegiatan penelitian dan pengujian atau kegiatan penemuan dan pengembangan suatu Varietas. 9. Tim Penilai Varietas yang selanjutnya disingkat TPV adalah tim y ang mempunyai tugas memberikan saran rumusan prosedur pengujian, penilaian, Pelepasan dan penarikan Varietas. 10. Pusat Perlindungan Varietas Tanaman dan Perizinan Pertanian yang selanjutnya disebut Pusat PVTPP adalah unit kerja Eselon II di lingkungan Kemente rian Pertanian yang mempunyai tugas melaksanakan pengelolaan perlindungan dan pendaftaran varietas tanaman, serta pelayanan perizinan dan rekomendasi teknis pertanian. 11. Direktur Jenderal adalah pejabat pimpinan tinggi madya di lingkungan Kementerian Pertani an yang mempunyai tugas pembinaan komoditas tanaman pangan, perkebunan, atau hijauan pakan ternak. Pasal 2 Peraturan Menteri ini dimaksudkan sebagai dasar hukum dalam pelaksanaan Pelepasan, dengan tujuan untuk memberikan kepastian keunggulan Varietas. Pasal 3 Ruang lingkup Peraturan Menteri ini meliputi Pelepasan, penarikan Varietas, dan Varietas hasil pemuliaan petani kecil. www.peraturan.go.id 2017, No.1721 -6- BAB II PELEPASAN Bagian Kesatu Umum Pasal 4 (1) Calon Varietas yang akan dilepas dapat berasal dari pemuliaan di dalam negeri atau introduksi dari luar negeri. (2) Calon Varietas sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atau introduksi dari luar negeri. (2) Calon Varietas sebagaimana dimaksud pada ayat (1) dapat berupa: a. galur murni; b. multilini; c. populasi bersari bebas, d. komposit; e. sintetik; f. klon; g. semiklon; h. biklon; i. multiklon; j. mutan; atau k. hibrida. (3) Selain calon Varietas sebagaimana dima ksud pada ayat (1), Pelepasan dapat dilakukan terhadap Varietas Lokal yang mempunyai keunggulan. Pasal 5 (1) Pelepasan sebagaimana dimaksud dalam Pasal 4 dilakukan oleh Menteri. (2) Menteri dalam melakukan Pelepasan sebagaimana dimaksud pada ayat (1) pelaksanaann ya dimandatkan kepada Direktur Jenderal atas nama Menteri. (3) Pelepasan sebagaimana dimaksud pada ayat (2) diberikan dalam bentuk Keputusan Menteri. www.peraturan.go.id 2017, No.1721 -7- Pasal 6 (1) Pelepasan sebagaimana dimaksud dalam Pasal 5, Direktur Jenderal dibantu oleh TPV. (2) TPV sebagaimana dim aksud pada ayat (1) keanggotaannya memiliki keahlian: a. pemuliaan tanaman; b. budidaya; c. hama dan penyakit; d. statistik; e. lingkungan; f. bioteknologi; dan g. sosial ekonomi. (3) Pembentukan TPV sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Direktur Jend eral atas nama Menteri. Bagian Kedua Pengujian Paragraf 1 Umum Pasal 7 (1) Calon Varietas yang akan dilepas terlebih dahulu harus dilakukan pengujian. (2) Pengujian sebagaimana dimaksud pada ayat (1) dilakukan oleh Penyelenggara Pemuliaan. (3) Penyelenggara Pemulia an sebagaimana dimaksud pada ayat (2) paling sedikit harus mempunyai: a. pemulia, atau agrostologis; b. agronomis berpengalaman dalam melakukan pengujian; c. entomologis dan/atau fitopatologis berpengalaman dalam melakukan pengujian; d. 3 (tiga) orang petugas lapangan ; dan e. prasarana dan sarana pengujian. www.peraturan.go.id 2017, No.1721 -8- Pasal 8 (1) Penyelenggara Pemuliaan sebagaimana dimaksud dalam Pasal 7 dalam melakukan pengujian dapat bekerjasama dengan institusi lain. (2) Dalam hal kerjasama sebagaimana dimaksud pada ayat (1) dibiayai pemerintah, harus memenuhi: a. calon Varietas merupakan calon Varietas publik; dan b. Penyelenggara Pemuliaan dan institusi lain merupakan instansi pemerintah . Pasal 9 (1) Pengujian sebagaimana dimaksud dalam Pasal 7 ayat (1) dilakukan melalui uji adaptasi. (2) Uji adaptasi sebagaimana dimaksud pada ayat (1) dilakukan untuk mengkaji meliputi: a. keunggulan produksi; b. keunggulan mutu hasil; c. tanggap terhadap pemupukan; d. toleran terhadap hama dan penyakit utama; e. umur; f. tahan terhadap pengaruh buruk lingkungan; g. memiliki keseragaman, kemantapan; d an h. dapat dibedakan dari Varietas yang telah di lepas. (3) Uji adaptasi sebagaimana dimaksud pada ayat (1) untuk calon Varietas spesifik lokasi, pelaksanaannya terbatas pada lokasi pengembangan spesifik. Pasal 10 (1) Untuk tanaman tahunan, uji adaptasi sebagaimana dimaksud dalam Pasal 9 dapat dilakukan dengan cara observasi. (2) Observasi sebagaimana dimaksud pada ayat (1) dilakukan: a. untuk menghindari masa uji yang terlalu lama; b. tidak mutlak diperlukan varietas pembanding; dan c. tidak harus di beberapa lokasi; www.peraturan.go.id 2017, No.1721 -9- Pasal 11 Untuk Varietas hibrida selain dilakukan uji adaptasi sebagaimana dimaksud dalam Pasal 9 ayat (1) dilakukan uji potensi produksi benih. Pasal 12 Ketentuan lebih lanjut mengenai persyaratan dan tata cara uji adaptasi, observasi dan uji potensi prod uksi benih sebagaimana dimaksud dalam Pasal 9, Pasal 10, dan Pasal 11 ditetapkan dengan Keputusan Direktur Jenderal atas nama Menteri. Pasal 13 (1) Uji adaptasi atau observasi sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Menteri. Pasal 13 (1) Uji adaptasi atau observasi sebagaimana dimaksud dalam Pasal 9 dan Pasal 10 dapat diselaraskan dengan uji untuk kepentingan Perlindungan Varietas Tanaman (PVT). (2) Uji untuk kepentingan Perlindungan Varietas Tanaman (PVT) sebagaimana dimaksud pada ayat (1) meliputi uji kebaruan, keunikan, keseragaman, dan kestabilan (BUSS). Paragraf 2 Varietas Lokal Pasal 14 (1) Penguji an Varietas Lokal yang diusulkan untuk dilepas dilakukan melalui uji adaptasi. (2) Uji adaptasi sebagaimana dimaksud pada ayat (1) dilakukan di areal adaptasi Varietas Lokal. Paragraf 3 Varietas Pemuliaan Silang Balik Pasal 15 (1) Varietas dari pemuliaan silang balik yang ditujukan untuk perbaikan sifat dan/atau penambahan satu sifat www.peraturan.go.id 2017, No.1721 -10- baru dengan tidak mengubah sifat lain sesuai deskripsi aslinya, dapat dilepas setelah dilakukan pengujian dan penilaian. (2) Varietas sebagaimana dimaksud pada ayat (1) harus memiliki data bukti kesesuaian deskripsi asli melalui uji petak pembanding. Bagian Ketiga Tata Cara Pengujian Pasal 16 (1) Untuk melakukan pengujian sebagaimana dimaksud dalam Pasal 7 ayat (1), Penyelenggara Pemuliaan melaporkan rencana pengujian kepada Direktur Jenderal. (2) Direktur Jenderal setelah menerima laporan sebagaimana dimaksud pada ayat (1) menugaskan TPV melakukan verifikasi terhadap rencana pengujian. (3) Verifikasi terhadap rencana pengujian sebagaimana dimaksud pada ayat (2) didasarkan pada ketentu an mengenai persyaratan dan tata cara uji sebagaimana dimaksud dalam Pasal 12. Pasal 17 (1) Penyelenggara Pemuliaan melakukan pengujian sesuai dengan ketentuan mengenai persyaratan dan tata cara uji sebagaimana dimaksud dalam Pasal 12. (2) Pada saat pelak sanaan pengujian sebagaimana dimaksud pada ayat (1) dapat dilakukan supervisi oleh TPV. Pasal 18 (1) Penyelenggara Pemuliaan sebagaimana dimaksud dalam Pasal 17 harus menyampaikan laporan pelaksanaan pengujian kepada Direktur Jenderal melalui TPV. (2) Laporan pelaksanaan pengujian sebagaimana dimaksud pada ayat (1) disampaikan secara periodik. (3) Ketentuan lebih lanjut mengenai laporan pelaksanaan pengujian sebagaimana dimaksud pada ayat (2) www.peraturan.go.id 2017, No.1721 -11- ditetapkan dengan Keputusan Direktur Jenderal atas nama Menteri. Pasal 19 (1) Penyelenggara Pemuliaan setelah melaksanakan pengujian sebagaimana dimaksud dalam Pasal 17 menyusun laporan hasil akhir pelaksanaan pengujian. (2) Laporan hasil akhir pelaksanaan pengujian sebagaimana dimaksud pada ayat (1) paling sedikit me muat: a. ringkasan; b. pendahuluan (latar belakang, tujuan pemuliaan); c. bahan dan metode (material genetik, prosedur pemuliaan, prosedur pengujian); d. hasil dan pembahasan (daya hasil, daya adaptasi, mutu hasil, sifat -sifat penting lainnya); e. kesimpulan hasil penguj ian; dan f. deskripsi Varietas yang akan dilepas. (3) Ketentuan lebih lanjut mengenai penyusunan laporan hasil akhir pelaksanaan pengujian sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Direktur Jenderal atas nama Menteri. Bagian Keempat Tata Cara Pelepasan Paragraf 1 Umum Pasal 20 (1) Pelepasan dapat dilakukan apabila laporan hasil akhir pengujian telah dilakukan penilaian oleh TPV dalam sidang pleno. (2) Sidang pleno TPV sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit 2 (dua) kali dala m 1 (satu) tahun. (3) Pelaksanaan sidang pleno TPV sebagaimana dimaksud pada ayat (2), ditetapkan lebih lanjut oleh Direktur www.peraturan.go.id 2017, No.1721 -12- Jenderal. Paragraf 2 Persyaratan Pelepasan Pasal 21 (1) Dokumen persyaratan usulan Pelepasan meliputi: a. laporan hasil akhir pelaksanaan p engujian; b. surat keterangan usulan nama Varietas; dan c.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "p engujian; b. surat keterangan usulan nama Varietas; dan c. pernyataan dari pemilik bahwa benih penjenis (breeder seed ) tersedia, baik dalam jumlah yang cukup untuk perbanyakan lebih lanjut; dan d. rencana pengembangan produksi benih untuk 5 (lima) tahun kedepan. (2) Selain persyaratan sebagaimana dimaksud pada ayat (1) untuk: a. Varietas introduksi, harus melampirkan izin dari pemilik Varietas; b. Varietas hibrida, harus melampirkan deskripsi tetua; atau c. Varietas Lokal, harus melampirkan tanda daftar. (3) Calon Varietas hibrida i ntroduksi yang benihnya dapat diproduksi di Indonesia, selain memenuhi persyaratan sebagaimana dimaksud pada ayat (1), harus dilengkapi dengan surat jaminan dari pengusul. (4) Surat jaminan sebagaimana dimaksud pada ayat (3) berisi pernyataan pemohon bahwa: a. produksi benih hibrida (F1) untuk tanaman pangan akan dilakukan paling lama 2 (dua) tahun sejak Pelepasan; b. produksi benih padi hibrida (F1) paling lama 3 (tiga) tahun sejak Pelepasan; atau c. produksi benih hibrida (F1) untuk tanaman perkebunan dilakuk an paling lama 3 (tiga) tahun untuk tanaman semusim dan paling lama 6 (enam) tahun untuk tanaman tahunan sejak Pelepasan. www.peraturan.go.id 2017, No.1721 -13- Pasal 22 (1) Penamaan Varietas sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf b harus memenuhi ketentuan sesuai dengan ketentuan pe raturan perundang -undangan yang mengatur mengenai penamaan Varietas. (2) Untuk Varietas yang telah terdaftar di instansi yang melaksanakan tugas dalam pengelolaan Perlindungan Varietas Tanaman (PVT), n ama Varietas yang diusulkan sebagaimana dimaksud dalam Pasa l 21 ayat (1) huruf b harus sesuai dengan yang tercantum dalam pendaftaran Varietas. Paragraf 3 Permohonan Pelepasan Pasal 23 (1) Penyelenggara Pemuliaan mengajukan permohonan Pelepasan dengan melampirkan dokumen persyaratan sebagaimana dimaksud dalam Pa sal 21 kepada Direktur Jenderal melalui Kepala Pusat PVTPP. (2) Permohonan Pelepasan sebagaimana dimaksud pada ayat (1) dilakukan secara daring ( online ). (3) Permohonan Pelepasan sebagaimana dimaksud pada ayat (2) disesuaikan dengan jadwal sidang pleno TPV sebagaimana dimaksud dalam Pasal 20. (4) Permohonan Pelepasan sebagaimana dimaksud pada ayat (3) disampaikan paling lambat 1 (satu) bulan sebelum pelaksanaan sidang pleno TPV. Pasal 24 (1) Kepala Pusat PVTPP setelah menerima permohonan Pelepasan sebagaim ana dimaksud dalam Pasal 23, paling lama 3 (tiga) hari kerja sudah selesai memeriksa kelengkapan dokumen. (2) Apabila hasil pemeriksaan kelengkapan dokumen sebagaimana dimaksud pada ayat (1): www.peraturan.go.id 2017, No.1721 -14- a. tidak lengkap, permohonan ditolak; atau b. lengkap, permohon an disampaikan kepada Direktur Jenderal. (3) Penolakan sebagaimana dimaksud pada ayat (2) huruf a dilakukan secara tertulis disertai alasan penolakan. Paragraf 4 Penilaian Pasal 25 (1) Direktur Jenderal setelah menerima permohonan Pelepasan sebagaimana d imaksud dalam Pasal 24 ayat (2) huruf b, paling lama 3 (tiga) hari kerja menyampaikan kepada TPV untuk melakukan evaluasi dan penilaian calon Varietas. (2) Evaluasi dan penilaian sebagaimana dimaksud pada ayat (1) dilakukan dalam pelaksanaan sidang pleno TPV. Pasal 26 (1) Evaluasi dan penilaian oleh TPV sebagaimana dimaksud dalam Pasal 25 dilakukan terhadap keunggulan dan kesesuaian calon Varietas yang akan dilepas. (2) TPV dalam melakukan evaluasi dan penilaian sebagaimana dimaksud pada ayat (1) mengundang Penye lenggara Pemuliaan untuk menyajikan hasil kajian kelayakan calon Varietas dalam sidang pleno TPV.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "menyajikan hasil kajian kelayakan calon Varietas dalam sidang pleno TPV. (3) Keunggulan sebagaimana dimaksud pada ayat (1), terdiri atas: a. daya hasil; b. ketahanan terhadap organisme pengganggu tumbuhan utama; c. ketahanan terhadap cekaman l ingkungan; d. kecepatan berproduksi; e. mutu hasil tinggi dan/atau ketahanan simpan; f. toleransi benih terhadap kerusakan mekanis; g. nilai ekonomis; dan/atau www.peraturan.go.id 2017, No.1721 -15- h. batang bawah untuk perbanyakan klonal, harus mempunyai perakaran yang kuat, ketahanan terhadap hama/penyak it akar dan kompatibilitas. (4) Kesesuaian sebagaimana dimaksud pada ayat (1), antara lain sejarah, kebenaran silsilah, deskripsi dan metode pemuliaan. Pasal 27 (1) Hasil evaluasi dan penilaian kelayakan calon Varietas sebagaimana dimaksud dalam Pasal 26 oleh TPV harus sudah disampaikan kepada Direktur Jenderal paling lama 10 (sepuluh) hari kerja sejak tanggal pelaksanaan sidang sebagai bahan pertimbangan usulan Pelepasan. (2) Direktur Jenderal setelah menerima pertimbangan sebagaimana dimaksud pada ayat (1), dalam ja ngka waktu 3 (tiga) hari kerja dapat: a. menunda melepas Varietas dengan memerintahkan kepada Penyelenggara Pemuliaan untuk melengkapi data dan informasi; b. menolak ; atau c. melepas Varietas . Pasal 28 (1) Dalam hal Pelepasan ditunda sebagaimana dimaksud dalam Pasal 27 ayat (2) huruf a, Direktur Jenderal menyampaikan surat pemberitahuan kepada Penyelenggara Pemuliaan melalui Pusat PVTPP. (2) Penyelenggara Pemuliaan sejak menerima surat pemberitahuan sebagaimana dimaksud pada ayat (1), paling lama 7 (tujuh) hari kerja harus sudah melengkapi data dan informasi. (3) Apabila dalam jangka waktu sebagaimana dimaksud pada ayat (2) Penyelenggara Pemuliaan belum dapat melengkapi kekurangan kelengkapan data dan informasi, permohonan dianggap ditarik kembali. www.peraturan.go.id 2017, No.1721 -16- Pasal 29 (1) Kelengkapan data d an informasi sebagaimana dimaksud dalam Pasal 28 ayat (2) oleh Penyelenggara Pemuliaan disampaikan kembali kepada Direktur Jenderal melalui Pusat PVTPP. (2) Direktur Jenderal sejak menerima kelengkapan data dan informasi sebagaimana dimaksud pada ayat (1), pal ing lama 3 (tiga) hari kerja memeriksa dan menilai kelengkapan data dan informasi. (3) Hasil pemeriksaan dan penilaian data dan informasi sebagaimana dimaksud pada ayat (2) telah lengkap, oleh Direktur Jenderal disetujui untuk dilakukan Pelepasan. Pasal 30 Calon Varietas yang ditolak pelepasannya sebagaimana dimaksud dalam Pasal 27 ayat (2) huruf b diberitahukan kepada Penyelenggara Pemuliaan oleh Direktur Jenderal melalui Pusat PVTPP dengan disertai alasan penolakan. Pasal 31 (1) Calon Varietas yang disetujui un tuk dilepas sebagaimana dimaksud dalam Pasal 27 ayat (2) huruf c dan Pasal 29 ayat (3), diterbitkan Keputusan Menteri sebagaimana dimaksud dalam Pasal 5. (2) Keputusan Menteri sebagaimana dimaksud pada ayat (1), oleh Direktur Jenderal disampaikan kepada Penyel enggara Pemuliaan melalui Pusat PVTPP. BAB III PENARIKAN VARIETAS Pasal 32 (1) Varietas yang telah dilepas dilakukan penarikan apabila Varietas: a. menyebarkan organisme pengganggu tumbuhan, hama dan/atau penyakit baru yang berbahaya; dan/atau www.peraturan.go.id 2017, No.1721 -17- b. menimbulkan dampa k negatif terhadap lingkungan hidup, kesehatan manusia dan/atau kesehatan hewan. (2) Penarikan Varietas sebagaimana dimaksud pada ayat (1) dilakukan oleh Menteri. (3) Menteri dalam melakukan penarikan Varietas sebagaimana dimaksud pada ayat (2) pelaksanaannya dima ndatkan kepada Direktur Jenderal atas nama Menteri. Pasal 33 (1) Untuk mengetahui Varietas yang telah dilepas mempunyai dampak sebagaimana dimaksud dalam Pasal 32",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang telah dilepas mempunyai dampak sebagaimana dimaksud dalam Pasal 32 ayat (1) dilakukan evaluasi secara berkala. (2) Evaluasi sebagaimana dimaksud pada ayat (1) dilakuka n oleh Direktur Jenderal dengan menugaskan TPV. Pasal 34 (1) Apabila hasil evaluasi sebagaimana dimaksud dalam Pasal 33 terbukti varietas: a. menyebarkan organisme pengganggu tumbuhan, hama dan/atau penyakit baru yang berbahaya; dan/atau b. menimbulkan dampak negat if terhadap lingkungan hidup, kesehatan manusia dan/atau kesehatan hewan, diusulkan untuk dilakukan penarikan. (2) Usulan penarikan sebagaiamana dimaksud pada ayat (1) oleh TPV disampaikan kepada Direktur Jenderal. Pasal 35 (1) Direktur Jenderal setelah menerima usulan sebagaimana dimaksud dalam Pasal 34, melakukan penarikan varietas. www.peraturan.go.id 2017, No.1721 -18- (2) Penarikan varietas sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menteri yang ditandatangani oleh Direktur Jenderal atas nama Menteri. (3) Keputusan Menteri sebagaima na dimaksud pada ayat (2), oleh Direktur Jenderal disampaikan kepada Penyelenggara Pemuliaan melalui Pusat PVTPP. BAB IV VARIETAS HASIL PEMULIAAN PETANI KECIL Pasal 36 (1) Varietas hasil pemuliaan yang dilakukan oleh perorangan petani kecil dikecualikan kete ntuan mengenai pengujian, penilaian, tata cara pelepasan, dan penarikan Varietas dalam Peraturan Menteri ini. (2) Perorangan petani kecil sebagaimana dimaksud pada ayat (1) merupakan petani perseorangan yang melakukan usaha budi daya tanaman pangan di lahan paling luas 2 (dua) hektare atau paling luas 25 (dua puluh lima) hektare untuk budidaya tanaman perkebunan. (3) Varietas hasil pemuliaan sebagaimana dimaksud pada ayat (1) tetap harus diberi nama yang menunjukkan tempat kegiatan pemuliaan dilakukan. (4) Varietas has il pemuliaan perorangan petani kecil sebagaimana dimaksud dalam ayat (1) wajib didaftar oleh Dinas yang melaksanakan sub urusan pemerintahan di bidang tanaman pangan, perkebunan, atau peternakan. www.peraturan.go.id 2017, No.1721 -19- BAB V KETENTUAN PERALIHAN Pasal 37 Calon Varietas yang s edang dalam proses pengujian atau penilaian pada saat Peraturan Menteri ini mulai berlaku dilaksanakan sesuai dengan Peraturan Menteri Pertanian Nomor 61/Permentan/OT.140/10/2011 tentang Pengujian, Penilaian, Pelepasan, dan Penarikan Varietas (Berita Negar a Republik Indonesia Tahun 2011 Nomor 623). BAB VI KETENTUAN PENUTUP Pasal 38 Pada saat Peraturan Menteri ini mulai berlaku, ketentuan mengenai pengujian, penilaian, pelepasan dan penarikan varietas selain tanaman produk rekayasa genetika yang diatur dalam Peraturan Menteri Pertanian Nomor 61/Permentan/OT.140/10/2011 tentang Pengujian, Penilaian, Pelepasan dan Penarikan Varietas (Berita Negara Republik Indonesia Tahun 2011 Nomor 623), dicabut dan dinyatakan tidak berlaku. Pasal 39 Peraturan Menteri ini m ulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1721 -20- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 November 2017 MENTERI PE RTANIAN REPUBLIK INDONESIA, ttd AMRAN SULAIMAN Diundangkan di Jakarta pada tanggal 30 November 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}