{
  "source": "downloaded_pdfs/bn1761-2019.pdf",
  "processed_date": "2025-04-22T13:11:50.394868",
  "document_info": {
    "title": null
  },
  "total_pages": 57,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1761 , 2019 KEMENPAN -RB. Teknisi Akuakultur . Jabatan Fungsional . Pencabutan. PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 32 TAHUN 2019 TENTANG JABATAN FUNGSIONAL TEKNISI AKUAKULTUR DENGAN RAHMAT TUHAN Y ANG MAHA ESA, MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk pengembangan karier dan peningkatan profesionalisme Pegawai Negeri Sipil yang melaksanakan tugas di bidang pelayanan teknis dan operasional pengelolaan perikanan budidaya, perlu ditetapkan Jabatan Fungsional Teknisi Akuakultur ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia tentang Jabatan Fungsional Teknisi Akuakultur; Mengingat : 1. Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4433), sebag aimana telah diubah dengan Undang -Undang Nomor 45 Tahun 2009 tentang Perubahan atas Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia 2019 , No.1761 -2- Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073) ; 2. Undan g-Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 3. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lemba ran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037); 5. Peraturan Pemerintah Nomor 28 Tahun 2017 tentang Pembudidayaan Ikan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 6101); 6. Peraturan Pemerintah Nomor 30 Tahun 2019 tentang Penilaian Kinerja Pegawai Negeri Sipil (Lembaran Negara Tahun 2019 Nomor 77, Tambahan Lembaran Negara Nomor 6340); 7. Peraturan Presiden Nomor 47 Tahun 2015 tentang Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Lemba ran Negara Republik Indonesia Tahun 2015 Nomor 89); 8. Peraturan Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111) sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 5); 9. Peraturan Presiden Nomor 68 Tahun 2019 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 203); 2019, No.1761 -3- 10. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil, sebagaimana telah diubah dengan Peraturan Presiden Nomor 97 Tahun 2012 (Lembaran Negara Republik Indonesia Tahun 2012 Nomo r 235); 11. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 13 Tahun 2019 tentang Pengusulan, Penetapan, dan Pembinaan Jabatan Fungsional Pegawai Negeri Sipil (Berita Negara Republik Indonesia Tahun 2019 Nomor 8 34); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG JABATAN FUNGSIONAL TEKNISI AKUAKULTUR. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan:",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Aparatur Sipil Negara yan g selanjutnya disingkat ASN adalah profesi bagi pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang bekerja pada Instansi Pemerintah. 2. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syara t tertentu, diangkat sebagai pegawai ASN secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabatan pemerintahan. 3. Jabatan Fungsional adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pa da keahlian dan keterampilan tertentu. 4. Pejabat Pembina Kepegawaian adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan pemberhentian ASN dan pembinaan 2019 , No.1761 -4- manajemen ASN di Instansi Pemerintah sesuai dengan ketentuan peraturan peru ndang -undangan. 5. Pejabat yang Berwenang adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian ASN sesuai dengan ketentuan peraturan perundang -undangan. 6. Instansi Pemerintah adalah Instansi Pusat dan Instansi Daerah. 7. Instansi Pusat adalah kementerian, lembaga pemerintah nonkementerian, kesekretariatan lembaga negara, dan kesekretariatan lembaga nonstruktural. 8. Instansi Daerah adalah perangkat daerah provinsi dan perangkat daerah kabupaten/kota yang meliputi sekretariat daerah, sekretariat dewan perwakilan rakyat daerah, dinas daerah, dan lembaga teknis daerah. 9. Jabatan Fungsional Teknisi Akuakultur adalah jabatan yang mempunyai ruang lingkup, tugas, tanggung jawab, dan wewenang untuk melakukan kegiatan Pelayanan Teknis dan Operasional Pengelolaan Perikanan Budidaya. 10. Pejabat Fungsional Teknisi Akuakultur yang selanjutnya disebut Teknisi Akuakultur adalah PNS yang diberi tugas, tanggung jawab, wewenang, dan hak secara penuh oleh Pejabat yang Berwenang untuk melaksan akan Pelayanan Teknis dan Operasional Pengelolaan Perikanan Budidaya pada Instansi Pusat dan Instansi Daerah, sesuai dengan peraturan perundang -undangan. 11. Pelayanan Teknis dan Operasional Pengelolaan Perikanan Budidaya adalah kegiatan yang mendukung semua u paya dalam pelaksanaan Pengelolaan Perikanan Budidaya. 12. Pengelolaan Perikanan Budidaya adalah semua kegiatan yang meliputi perumusan pengembangan kegiatan di bidang perikanan budidaya, pelaksanaan pengembangan kegiatan di bidang perikanan budidaya, penyusun an norma, standar, prosedur, dan kriteria di bidang perikanan budidaya, pelaksanaan bimbingan/pendampingan teknis, pelaksanaan evaluasi dan rekomendasi di bidang perikanan budidaya. 2019, No.1761 -5- 13. Sasaran Kinerja Pegawai yang selanjutnya disingkat SKP adalah rencana ki nerja dan target yang akan dicapai oleh seorang PNS yang harus dicapai setiap tahun. 14. Angka Kredit adalah satuan nilai dari uraian kegiatan yang ditetapkan dalam butir kegiatan dan/atau akumulasi nilai dari butir kegiatan yang harus dicapai oleh Teknisi Aku akultur dalam rangka pembinaan karier yang bersangkutan. 15. Angka Kredit Kumulatif adalah akumulasi nilai Angka Kredit minimal yang harus dicapai oleh Teknisi Akuakultur sebagai salah satu syarat kenaikan pangkat dan/atau jabatan. 16. Penetapan Angka Kredit yang selanjutnya disingkat PAK adalah hasil penilaian yang diberikan berdasarkan Angka Kredit untuk pengangkatan atau kenaikan pangkat atau jabatan dalam Jabatan Fungsional Teknisi Akuakultur. 17. Tim Penilai Angka Kredit Jabatan Fungsional Teknisi Akuakultur yang selanjutnya disebut Tim Penilai adalah tim yang dibentuk dan ditetapkan oleh Pejabat yang Berwenang dan bertugas mengevaluasi keselarasan Hasil Kerja dengan tugas yang disusun dalam SKP serta menilai capaian kinerja Teknisi Akuakultur dalam bentuk Angka Kr edit Teknisi Akuakultur. 18. Standar Kompetensi Teknisi Akuakultur",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Angka Kr edit Teknisi Akuakultur. 18. Standar Kompetensi Teknisi Akuakultur yang selanjutnya disebut Standar Kompetensi adalah deskripsi pengetahuan, keterampilan dan/atau keahlian dan perilaku yang diperlukan seorang Teknisi Akuakultur dalam melaksanakan tugas Jabata n Fungsional Teknisi Akuakultur. 19. Uji Kompetensi adalah proses pengukuran dan penilaian terhadap kompetensi teknis, manajerial dan/atau sosial kultural dari seorang Teknisi Akuakultur dalam melaksanakan tugas dan fungsi dalam Jabatan Fungsional Teknisi Akua kultur. 20. Hasil Kerja adalah unsur kegiatan utama yang harus dicapai oleh Teknisi Akuakultur sebagai prasyarat menduduki setiap jenjang Jabatan Fungsional Teknisi 2019 , No.1761 -6- Akuakultur. 21. Hasil Kerja Minimal adalah unsur kegiatan utama yang harus dicapai minimal oleh Te knisi Akuakultur sebagai prasyarat pencapaian Hasil Kerja. 22. Karya Tulis/Karya Ilmiah adalah tulisan hasil pokok pikiran, pengembangan, dan hasil kajian/penelitian yang disusun oleh Teknisi Akuakultur baik perorangan atau kelompok dibidang Pengelolaan Perika nan Budidaya. 23. Instansi Pembina adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. 24. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. BAB II KEDUDUKAN, TANGG UNG JAWAB, DAN KLASIFIKASI/RUMPUN JABATAN Bagian Kesatu Kedudukan dan Tanggung Jawab Pasal 2 (1) Teknisi Akuakultur berkedudukan sebagai pelaksana teknis fungsional di bidang Pelayanan Teknis dan Operasional Pengelolaan Perikanan Budidaya pada Instansi Pusat dan Instansi Daerah . (2) Teknisi Akuakultur sebagaimana dimaksud pada ayat (1) berkedudukan di bawah dan bertanggung jawab secara langsung kepada Pejabat Pimpinan Tinggi Pratama, Pejabat Administrator, atau Pejabat Pengawas yang memiliki keterkaitan dengan pe laksanaan tugas Jabatan Fungsional Teknisi Akuakultur, ditetapkan dalam peta jabatan sesuai dengan ketentuan peraturan perundang - undangan. 2019, No.1761 -7- Pasal 3 Teknisi Akuakultur sebagaimana dimaksud dalam Pasal 2 merupakan jabatan karier PNS. Bagian Kedua Klasifikasi /Rumpun Jabatan Pasal 4 Jabatan Fungsional Teknisi Akuakultur termasuk dalam klasifikasi/rumpun ilmu hayat. BAB III KATEGORI DAN JENJANG JABATAN FUNGSIONAL Pasal 5 (1) Jabatan Fungsional Teknisi Akuakultur merupakan Jabatan Fungsional kategori keterampilan. (2) Jenjang Jabatan Fungsional Teknisi Akuakultur kategori keterampilan sebagaimana dimaksud pada ayat (1) dari jenjang terendah sampai dengan jenjang tertinggi, yaitu: a. Teknisi Akuakultur Pemula; b. Teknisi Akuakultur Terampil; c. Teknisi Akuakultur Mahir; dan d. Tekn isi Akuakultur Penyelia. (3) Jenjang pangkat Jabatan Fungsional Teknisi Akuakultur sebagaimana dimaksud pada ayat (2), ditetapkan sesuai dengan ketentuan peraturan perundang -undangan tercantum dalam Lampiran III dan Lampiran IV yang merupakan bagian tidak terp isahkan dari Peraturan Menteri ini. 2019 , No.1761 -8- BAB IV TUGAS JABATAN, UNSUR DAN SUB -UNSUR KEGIATAN, URAIAN KEGIATAN TUGAS JABATAN, DAN HASIL KERJA Bagian Kesatu Tugas Jabatan Pasal 6 Tugas Jabatan Fungsional Teknisi Akuakultur yaitu melaksanakan kegiatan Pelaya nan Teknis dan Operasional Pengelolaan Perikanan Budidaya yang meliputi persiapan dan pelaksanaan. Bagian Kedua Unsur dan Sub -Unsur Kegiatan Pasal 7 (1) Unsur kegiatan tugas Jabatan Fungsional Teknisi Akuakultur yang dapat dinilai angka kreditnya, yaitu Pelayanan Teknis dan Operasional Pengelolaan Perikanan Budidaya . (2) Sub-unsur dari unsur kegiatan sebagaimana dimaksud pada ayat (1) meliputi: a. persiapan Pelayanan Teknis dan Operasional Pengelolaan Perikanan Budidaya; dan b. pelaksanaan Pelayanan Teknis dan Operasi onal Pengelolaan Perikanan Budidaya. Bagian Ketiga Uraian Kegiatan Sesuai Jenjang Jabatan Pasal 8",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Budidaya. Bagian Ketiga Uraian Kegiatan Sesuai Jenjang Jabatan Pasal 8 (1) Uraian kegiatan tugas Jabatan Fungsional Teknisi Akuakultur sesuai jenjang jabatan, ditetapkan dalam butir kegiatan sebagai berikut: a. Teknisi Akuakultur Pemu la, meliputi: 2019, No.1761 -9- 1. melakukan penatalaksanaan bahan dan peralatan untuk uji kualitas air dalam rangka penilaian kelayakan teknis lokasi pembudidayaan ikan; 2. melakukan penatalaksanaan bahan dan peralatan untuk uji kualitas tanah dalam rangka penilaian kelayakan l okasi pembudidayaan ikan; 3. melakukan penatalaksanaan sarana produksi dan sarana pembudidayaan ikan untuk pengujian laboratorium/lapang; 4. melakukan penatalaksanaan bahan penilaian sarana produksi dan sarana pembudidayaan ikan; 5. melakukan penatalaksanaan sarana produksi; 6. melakukan penatalaksanaan bahan dan peralatan pemantauan produksi/distribusi sarana produksi pembudidayaan ikan; 7. melakukan penatalaksanaan bahan dan peralatan dalam rangka pemantauan induk/calon induk/benih hasil budidaya/ domestikasi/introduks i dan hasil pemuliaan; 8. menginventarisasi kebutuhan alat dan bahan pada kegiatan pemantauan proses produksi/pasca produksi; 9. melakukan penatalaksanaan proses produksi/ pasca produksi di unit usaha; 10. melakukan penatalaksanaan penebaran benih/bibit pada proses produksi; 11. memeriksa pengelolaan air pada proses produksi/pasca produksi; 12. memeriksa pengelolaan wadah pada proses produksi/pasca produksi; dan 13. melakukan pengamatan pemeliharaan benih/bibit/induk; b. Teknisi Akuakultur Terampil, meliputi: 1. mengumpulkan data sek under obyek pembudidayaan ikan; 2. mengumpulkan data pengamatan dan pencatatan prasarana budidaya ikan; 2019 , No.1761 -10- 3. memeriksa pakan alami; 4. memeriksa pupuk organik secara fisik; 5. memeriksa teknik pemeliharaan induk; 6. melakukan pemantauan proses seleksi induk; 7. memeriksa kela yakan teknis pengelolaan air/wadah/pakan pada pembesaran ikan konsumsi/calon induk; 8. memeriksa proses pasca panen; 9. melakukan pemantauan kesesuaian proses panen/pasca panen; 10. melakukan penatalaksanaan bahan dan peralatan untuk pemantauan pengelolaan lingkung an budidaya; dan 11. melakukan penatalaksanaan bahan identifikasi pemeriksaan potensi sumber pencemaran lingkungan budidaya; c. Teknisi Akuakultur Mahir, meliputi: 1. mengumpulkan data primer obyek pembudidayaan ikan; 2. memeriksa dokumen/catatan/ rekaman sarana pembud idayaan ikan; 3. memeriksa pakan buatan; 4. memeriksa pupuk anorganik secara fisik; 5. memeriksa pengelolaan pakan pada proses produksi/pasca produksi; 6. memeriksa proses pembesaran ikan konsumsi/calon induk; 7. memeriksa catatan/rekaman proses produksi benih/bibit/calo n induk/ikan konsumsi; 8. melakukan penilaian kesesuaian proses pembesaran ikan konsumsi/calon induk; dan 9. memeriksa proses panen; dan d. Teknisi Akuakultur Penyelia, meliputi: 1. mengolah data dalam rangka penyusunan rancangan teknis; 2019, No.1761 -11- 2. menyusun bahan pedoman/pandu an teknis di bidang Pelayanan Teknis dan Operasional Pengelolaan Perikanan Budidaya; 3. menyusun bahan identifikasi kebutuhan/ pemanfaatan/kelayakan prasarana budidaya; 4. mengolah bahan dokumen dalam rangka penyusunan masterplan /rencana program investasi jangk a menengah; 5. mengolah bahan dokumen kelayakan teknis lokasi pembudidayaan ikan; 6. mengolah hasil pengukuran kualitas tanah/air pada lokasi pembudidayaan; 7. melakukan penilaian mutu induk/benih/bibit secara morfometrik dan meristik; 8. menginventarisasi induk/calon induk/benih hasil budidaya/domestikasi/ introduksi dan hasil pemuliaan; 9. melakukan pemantauan proses pemijahan dan penetasan telur; 10. melakukan penilaian kesesuaian pada proses seleksi dan pemijahan induk/pemeliharaan benih/bibit; 11. memeriksa catatan/rekaman panen dan pasca panen; 12. memeriksa kesesuaian penerapan pengelolaan lingkungan budidaya; 13. melakukan penilaian kesesuaian jenis dan skala usaha budidaya; dan 14. melakukan bimbingan/pendampingan teknis di bidang Pelayanan Teknis dan Operasional Pengelolaan Perikan an Budidaya. (2) Teknisi Akuakultur yang melaksanakan kegiatan tugas",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Perikan an Budidaya. (2) Teknisi Akuakultur yang melaksanakan kegiatan tugas jabatan sebagaimana dimaksud ayat (1) diberikan nilai Angka Kredit tercantum dalam lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2019 , No.1761 -12- (3) Rincian uraian kegiatan masi ng-masing jenjang Jabatan Fungsional Teknisi Akuakultur sebagaimana dimaksud ayat (1) diatur lebih lanjut oleh Instansi Pembina. Bagian Keempat Hasil Kerja Pasal 9 Hasil Kerja tugas Jabatan Fungsional Teknisi Akuakultur sesuai jenjang jabatan sebagaimana dimaksud dalam Pasal 8 ayat (1), sebagai berikut: a. Teknisi Akuakultur Ahli Pertama, meliputi: 1. laporan hasil penatalaksanaan bahan dan peralatan untuk uji kualitas air dalam rangka penilaian kelayakan teknis lokasi pembudidayaan ikan; 2. laporan hasil penatal aksanaan bahan dan peralatan untuk uji kualitas tanah dalam rangka penilaian kelayakan lokasi pembudidayaan ikan; 3. laporan hasil penatalaksanaan sarana produksi dan sarana pembudidayaan ikan untuk pengujian laboratorium/lapang; 4. laporan hasil penatalaksanaan bahan penilaian sarana produksi dan sarana pembudidayaan ikan; 5. laporan hasil penatalaksanaan sarana produksi; 6. laporan hasil penatalaksanaan bahan dan peralatan pemantauan produksi/distribusi sarana produksi pembudidayaan ikan; 7. laporan hasil penatalaksanaa n bahan dan peralatan dalam rangka pemantauan induk/calon induk/benih hasil budidaya/domestikasi/introduksi dan hasil pemuliaan; 8. laporan hasil inventarisasi kebutuhan alat dan bahan pada kegiatan pemantauan proses produksi/pasca produksi; 9. laporan hasil penatalaksanaan proses produksi/ pasca produksi di unit usaha; 2019, No.1761 -13- 10. laporan hasil penatalaksanaan penebaran benih/bibit pada proses produksi; 11. laporan hasil pemeriksaan pengelolaan air pada proses produksi/pasca produksi; 12. laporan hasil pemeriksaan pengelolaan wad ah pada proses produksi/pasca produksi; dan 13. laporan hasil pengamatan pemeliharaan benih/bibit /induk; b. Teknisi Akuakultur Terampil, meliputi: 1. data sekunder obyek pembudidayaan ikan; 2. data prasarana budidaya ikan; 3. laporan hasil pemeriksaan pakan alami; 4. laporan hasil pemeriksaan pupuk organik secara fisik; 5. laporan hasil pemeriksaan teknik pemeliharaan induk; 6. laporan hasil pemantauan proses seleksi induk; 7. laporan hasil pemeriksaan kelayakan teknis pengelolaan air/wadah/pakan pada pembesaran ikan konsumsi/calon induk; 8. laporan hasil pemeriksaan proses pasca panen; 9. laporan hasil pemantauan kesesuaian panen/pasca panen; 10. laporan hasil penatalaksanaan bahan dan peralatan untuk pemantauan pengelolaan lingkungan budidaya; dan 11. laporan hasil penatalaksanaan bahan identifi kasi pemeriksaan potensi sumber pencemaran lingkungan budidaya; c. Teknisi Akuakultur Mahir, meliputi: 1. data primer obyek pembudidayaan ikan; 2. laporan hasil pemeriksaan dokumen/catatan/rekaman sarana pembudidayaan ikan; 3. laporan hasil pemeriksaan pakan buatan; 4. laporan hasil pemeriksaan pupuk anorganik secara fisik; 2019 , No.1761 -14- 5. laporan hasil pemeriksaan pengelolaan pakan pada proses produksi/pasca produksi; 6. laporan hasil pemeriksaan proses pembesaran ikan konsumsi/calon induk; 7. laporan hasil pemeriksaan catatan/rekaman prose s produksi benih/bibit/calon induk/ikan konsumsi; 8. laporan hasil penilaian kesesuaian proses pembesaran ikan konsumsi/calon induk; dan 9. laporan hasil pemeriksaan proses panen; dan d. Teknisi Akuakultur Penyelia , meliputi: 1. data dalam rangka penyusunan rancangan teknis; 2. bahan pedoman/panduan teknis di bidang Pelayanan Teknis dan Operasional Pengelolaan Perikanan Budidaya; 3. bahan identifikasi kebutuhan/pemanfaatan/ kelayakan prasarana budidaya; 4. bahan dokumen dalam rangka penyusunan masterplan /rencana program invest asi jangka menengah; 5. bahan dokumen kelayakan teknis lokasi pembudidayaan ikan; 6. laporan hasil pengukuran kualitas tanah/air pada lokasi pembudidayaan; 7.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "6. laporan hasil pengukuran kualitas tanah/air pada lokasi pembudidayaan; 7. laporan hasil penilaian mutu induk/benih/bibit secara morfometrik dan meristik; 8. laporan hasil inventarisas i induk/ calon induk/benih hasil budidaya/domestikasi/introduksi dan hasil pemuliaan; 9. laporan hasil pemantauan proses pemijahan dan penetasan telur; 10. laporan hasil penilaian kesesuaian pada proses seleksi dan pemijahan induk/pemeliharaan benih/bibit; 11. laporan hasil pemeriksaan catatan/rekaman panen dan pasca panen; 12. laporan hasil pemeriksaan kesesuaian penerapan pengelolaan lingkungan budidaya; 2019, No.1761 -15- 13. laporan hasil penilaian kesesuaian jenis dan skala usaha budidaya; dan 14. laporan hasil bimbingan/pendampingan tekni s di bidang Pelayanan Teknis dan Operasional Pengelolaan Perikanan Budidaya. Pasal 10 Dalam hal suatu unit kerja tidak terdapat Teknisi Akuakultur yang sesuai dengan jenjang jabatannya untuk melaksanakan kegiatan sebagaimana dimaksud dalam Pasal 8 ayat (1 ), maka Teknisi Akuakultur yang berada satu tingkat diatas atau satu tingkat di bawah jenjang jabatannya dapat melakukan kegiatan tersebut berdasarkan penugasan secara tertulis dari pimpinan unit kerja yang bersangkutan. Pasal 11 Penilaian Angka Kredit pe laksanaan kegiatan sebagaimana dimaksud dalam Pasal 10 ditetapkan sebagai berikut: a. Teknisi Akuakultur yang melaksanakan kegiatan Teknisi Akuakultur satu tingkat di atas jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan sebesar 80% (delapan puluh persen) dari Angka Kredit setiap butir kegiatan, tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. b. Teknisi Akuakultur yang melaksanakan kegiatan Teknisi Akuakultur satu tingkat di bawah jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan sebesar 100% (seratus persen) dari Angka Kredit dari setiap butir kegiatan tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2019 , No.1761 -16- BAB V PENGANGKATAN DALAM JABATAN Bagian Kesa tu Umum Pasal 12 Pejabat yang memiliki kewenangan mengangkat dalam Jabatan Fungsional Teknisi Akuakultur yaitu pejabat sesuai dengan ketentuan peraturan perundang -undangan. Pasal 13 Pengangkatan PNS dalam Jabatan Fungsional Teknisi Akuakultur dilakukan m elalui pengangkatan: 1. pertama; 2. perpindahan dari jabatan lain; 3. penyesuaian/ inpassing ; dan 4. promosi. Pasal 14 Pengangkatan dalam Jabatan Fungsional Teknisi Akuakultur dilaksanakan sesuai dengan ketentuan perundang -undangan. Bagian Kedua Pengangkatan Pertama Pasal 15 (1) Pengangkatan dalam Jabatan Fungsional Teknisi Akuakultur melalui pengangkatan pertama sebagaimana dimaksud dalam Pasal 13 angka 1, harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasm ani dan rohani; d. berijazah paling rendah Sekolah Usaha Perikanan Menengah (SUPM)/Sekolah Menengah Kejuruan (SMK)/sederajat atau paling tinggi Diploma III di 2019, No.1761 -17- bidang perikanan budidaya, biologi, kimia, atau lingkungan; e. mengikuti dan lulus Uji Kompetensi t eknis, kompetensi manajerial, dan kompetensi sosial kultural sesuai Standar Kompetensi yang telah disusun oleh Instansi Pembina; dan f. nilai prestasi kerja paling kurang bernilai baik dalam 1 (satu) tahun terakhir. (2) Pengangkatan pertama sebagaimana dimaksud pada ayat (1) merupakan pengangkatan untuk mengisi lowongan kebutuhan Jabatan Fungsional Teknisi Akuakultur dari calon PNS. (3) Calon PNS sebagaimana dimaksud pada ayat (2) setelah diangkat sebagai PNS dan telah mengikuti dan lulus Uji Kompetensi, paling lama 1 (satu) tahun harus diangkat dalam Jabatan Fungsional Teknisi Akuakultur. (4) PNS yang telah diangkat dalam Jabatan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Fungsional Teknisi Akuakultur. (4) PNS yang telah diangkat dalam Jabatan Fungsional Teknisi Akuakultur sebagaimana dimaksud pada ayat (3), paling lama 3 (tiga) tahun wajib mengikuti dan lulus pendidikan dan pelatihan fungsional Teknisi Akuakultur. (5) Teknisi Akuakultur yang belum mengikuti dan/atau tidak lulus pendidikan dan pelatihan fungsional sebagaimana dimaksud pada ayat (4) tidak diberikan kenaikan jenjang satu tingkat di atas. (6) Angka Kredit untuk pengangkatan perta ma dalam Jabatan Fungsional Teknisi Akuakultur dinilai dan ditetapkan pada saat mulai melaksanakan tugas Jabatan Fungsional Teknisi Akuakultur. Bagian Ketiga Pengangkatan Perpindahan dari Jabatan Lain Pasal 16 (1) Pengangkatan dalam Jabatan Fungsional T eknisi Akuakultur melalui perpindahan dari jabatan lain sebagaimana dimaksud dalam Pasal 13 angka 2, harus memenuhi syarat sebagai berikut: 2019 , No.1761 -18- a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah Sekola h Usaha Perikanan Menengah (SUPM)/Sekolah Menengah Kejuruan (SMK)/sederajat atau paling tinggi Diploma III di bidang perikanan budidaya, biologi, kimia, atau lingkungan; e. mengikuti dan lulus Uji Kompetensi teknis, kompetensi manajerial, dan kompetensi sosia l kultural sesuai dengan Standar Kompetensi yang telah disusun oleh Instansi Pembina; f. memiliki pengalaman dalam pelaksanaan tugas di bidang Pelayanan Teknis dan Operasional Pengelolaan Perikanan Budidaya paling kurang 2 (dua) tahun; g. nilai prestasi kerja pa ling sedikit bernilai baik dalam 2 (dua) tahun terakhir; dan h. berusia paling tinggi 53 (lima puluh tiga) tahun. (2) Pengangkatan Jabatan Fungsional Teknisi Akuakultur sebagaimana dimaksud pada ayat (1) harus mempertimbangkan ketersediaan lowongan jenjang Jabata n Fungsional yang akan diduduki. (3) Pangkat yang ditetapkan bagi PNS sebagaimana dimaksud pada ayat (1) yaitu sama dengan pangkat yang dimilikinya, dan jenjang jabatan yang ditetapkan sesuai dengan jumlah Angka Kredit yang ditetapkan oleh Pejabat yang Berwena ng menetapkan Angka Kredit. (4) Angka Kredit sebagaimana dimaksud pada ayat (3) dinilai dan ditetapkan dari tugas jabatan dengan mempertimbangkan pengalaman dalam pelaksanaan tugas di bidang Pelayanan Teknis dan Operasional Pengelolaan Perikanan Budidaya. 2019, No.1761 -19- Bagian Keempat Pengangkatan melalui Penyesuaian/ Inpassing Pasal 17 (1) Pengangkatan dalam Jabatan Fungsional Teknisi Akuakultur melalui penyesuaian/ inpassing sebagaimana dimaksud dalam Pasal 13 angka 3, harus memenuhi syarat sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah Sekolah Menengah Atas (SMA)/Sekolah Usaha Perikanan Menengah (SUPM)/Sekolah Menengah Kejuruan (SMK)/sederajat atau Diploma III; e. memiliki pengalaman dalam pelaksana an tugas di bidang Pelayanan Teknis dan Operasional Pengelolaan Perikanan Budidaya paling kurang 2 (dua) tahun; dan f. nilai prestasi kerja paling kurang bernilai baik dalam 2 (dua) tahun terakhir. (2) Pengangkatan dalam Jabatan Fungsional Teknisi Akuakultur sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan lowongan kebutuhan jabatan untuk jenjang jabatan yang akan diduduki. Pasal 18 (1) Pengangkatan dalam Jabatan Fungsional Teknisi Akuakultur melalui penyesuaian/ inpassing sebagaimana dimaksud dalam Pasal 17 diberikan nilai Angka Kredit, tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Angka Kredit sebagaimana dimaksud pada ayat (1), hanya berlaku 1 (satu) kali selama masa penyesuaian/ inpassing . 2019 , No.1761 -20- (3)",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "selama masa penyesuaian/ inpassing . 2019 , No.1761 -20- (3) Tata cara pengangkatan dalam Jabatan Fun’gsional Teknisi Akuakultur melalui penyesuaian/ inpassing diatur oleh Instansi Pembina. Bagian Kelima Pengangkatan melalui Promosi Pasal 19 Pengangkatan dalam Jabatan Fungsional Teknisi Akuakultur melalui promosi sebagaiman a dimaksud dalam pasal 13 angka 4, ditetapkan berdasarkan kriteria: a. termasuk dalam kelompok rencana suksesi; b. menghasilkan inovasi yang bermanfaat bagi instansi dan kepentingan nasional, dan diakui oleh lembaga pemerintahan terkait bidang inovasinya; dan c. memenuhi Standar Kompetensi jenjang jabatan yang akan diduduki. Pasal 20 (1) Pengangkatan dalam Jabatan Fungsional Teknisi Akuakultur melalui Promosi sebagaimana dimaksud dalam Pasal 19 dilaksanakan dalam hal: a. PNS yang belum menduduki Jabatan Fungsional Teknis i Akuakultur ; atau b. kenaikan jenjang Jabatan Fungsional Teknisi Akuakultur satu tingkat lebih tinggi dalam satu kategori Jabatan Fungsional Teknisi Akuakultur . (2) Pengangkatan dalam Jabatan Fungsional Teknisi Akuakultur melalui promosi sebagaiaman dimaksud pa da ayat (1), harus memenuhi persyaratan sebagai berikut: a. mengikuti dan lulus Uji Kompetensi teknis, kompetensi manajerial, dan kompetensi sosial kultural sesuai Standar Kompetensi yang telah disusun oleh Instansi Pembina; b. nilai prestasi kerja paling sediki t bernilai baik dalam dua (2) tahun terakhir; 2019, No.1761 -21- c. nilai kinerja/prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir. d. memiliki rekam jejak yang baik; e. tidak pernah melakukan pelanggaran kode etik dan profesi PNS; dan f. tidak pernah dikenakan hu kuman disiplin PNS. (3) Pengangkatan dalam Jabatan Fungsional Teknisi Akuakultur melalui promosi sebagaimana dimaksud pada ayat (1) harus mempertimbangkan ketersediaan lowongan jenjang Jabatan Fungsional Teknisi Akuakultur yang akan diduduki. (4) Angka Kredit un tuk pengangkatan dalam Jabatan Fungsional Teknisi Akuakultur melalui promosi dinilai dan ditetapkan dari tugas jabatan. (5) Pengangkatan dalam Jabatan Fungsional Teknisi Akuakultur melalui promosi dilaksanakan sesuai dengan ketentuan peraturan perundang -undan gan. BAB VI PELANTIKAN DAN PENGAMBILAN SUMPAH/JANJI Pasal 21 (1) Setiap PNS yang diangkat menjadi Teknisi Akuakultur wajib dilantik dan diambil sumpah/janji menurut agama atau kepercayaannya kepada Tuhan Yang Maha Esa. (2) Sumpah/janji sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang - undangan. 2019 , No.1761 -22- BAB VII PENILAIAN KINERJA Bagian Kesatu Umum Pasal 22 (1) Penilaian kinerja Teknisi Akuakultur bertujuan untuk menjamin objektivitas pembinaan yang didasarkan sistem prestasi dan sistem ka rier. (2) Penilaian kinerja Teknisi Akuakultur dilakukan berdasarkan perencanaan kinerja pada tingkat individu dan tingkat unit atau organisasi, dengan memperhatikan target, capaian, hasil dan manfaat yang dicapai, serta perilaku PNS. (3) Penilaian kinerja Teknisi Akuakultur dilakukan secara objektif, terukur, akuntabel, partisipatif, dan transparan sesuai ketentuan peraturan perundang -undangan. Pasal 23 Penilaian Kinerja sebagaimana dimaksud dalam Pasal 22 meliputi: a. SKP; dan b. Perilaku Kerja. Bagian Kedua SKP Paragraf Kesatu Umum Pasal 24 (1) Pada awal tahun, Teknisi Akuakultur wajib menyusun SKP. (2) SKP merupakan target kinerja Teknisi Akuakultur berdasarkan penetapan kinerja unit kerja yang bersangkutan. 2019, No.1761 -23- (3) SKP untuk masing -masing jenjang jabatan diambil dari uraian keg iatan tugas jabatan sebagai turunan dari penetapan kinerja unit kerja. Pasal 25 (1) Target kinerja sebagaimana dimaksud dalam Pasal 24 ayat (2) terdiri",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Target kinerja sebagaimana dimaksud dalam Pasal 24 ayat (2) terdiri dari kinerja utama berupa target Angka Kredit dan/atau kinerja tambahan berupa tugas tambahan. (2) Target Angk a Kredit sebagaimana dimaksud pada ayat (1), diuraikan dalam bentuk butir kegiatan tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (3) Tugas tambahan sebagaimana dimaksud pada ayat (1) ditetapkan oleh pimpinan uni t kerja berdasarkan penetapan kinerja unit kerja yang bersangkutan. Pasal 26 (1) Target Angka Kredit dan tugas tambahan sebagaimana dimaksud dalam Pasal 25 ayat (1) sebagai dasar untuk penyusunan, penetapan, dan penilaian SKP. (2) SKP yang disusun sebagaimana dimaksud pada ayat (1) harus disetujui dan ditetapkan oleh atasan langsung. (3) Penilaian SKP sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (4) Hasil penilaian SKP Teknisi Akuakultur sebagaimana dimaksud pada ay at (3) ditetapkan sebagai capaian SKP. Paragraf Kedua Target Angka Kredit Pasal 27 (1) Target Angka kredit sebagaimana dimaksud dalam Pasal 25 ayat (2) bagi Teknisi Akuakultur setiap tahun ditetapkan paling kurang: 2019 , No.1761 -24- a. 3,75 (tiga koma tujuh puluh lima) untuk Teknisi Akuakultur Pemula; b. 5 (lima) untuk Teknisi Akuakultur Terampil; c. 12,5 (dua belas koma lima) untuk Teknisi Akuakultur Mahir; dan d. 25 (dua puluh lima) untuk Teknisi Akuakultur Penyelia. (2) Target Angka Kredit sebagaimana dimaksud pada ayat (1) huruf d, ti dak berlaku bagi Teknisi Akuakultur Penyelia yang memiliki pangkat paling tinggi dalam jenjang jabatan yang didudukinya. Paragraf Ketiga Angka Kredit Pemeliharaan Pasal 28 (1) Teknisi Akuakultur yang telah memenuhi syarat untuk kenaikan jenjang jabatan seti ngkat lebih tinggi tetapi belum tersedia lowongan pada jenjang jabatan yang akan diduduki , setiap tahun wajib memenuhi target Angka Kredit, paling sedikit: a. 3 (tiga) Angka Kredit untuk Teknisi Akuakultur Pemula; b. 4 (empat) Angka Kredit untuk Teknisi Akuakult ur Terampil; dan c. 10 (sepuluh) Angka Kredit untuk Teknisi Akuakultur Mahir. (2) Teknisi Akuakultur Penyelia yang menduduki pangkat tertinggi dari jabatannya, setiap tahun sejak menduduki pangkatnya wajib mengumpulkan paling sedikit 10 (sepuluh) Angka Kredit . 2019, No.1761 -25- Bagian Ketiga Perilaku Kerja Pasal 29 Perilaku kerja ditetapkan berdasarkan standar perilaku kerja dalam Jabatan Fungsional Teknisi Akuakultur dan dinilai sesuai dengan ketentuan peraturan perundang -undangan. BAB VIII PENILAIAN DAN PENETAPAN ANGKA KR EDIT Bagian Kesatu Penilaian dan Penetapan Angka Kredit Pasal 30 (1) Capaian SKP Teknisi Akuakultur sebagaimana dimaksud dalam Pasal 26 ayat (4) disampaikan kepada Tim Penilai untuk dilakukan penilaian sebagai capaian Angka Kredit. (2) Capaian Angka Kredit Tekni si Akuakultur sebagaimana dimaksud pada ayat (1), ditetapkan paling tinggi 150% (seratus lima puluh persen) dari target Angka Kredit minimal sebagaimana dimaksud dalam Pasal 27 dan Pasal 28. (3) Dalam hal telah memenuhi Angka Kredit yang dipersyaratkan untuk kenaikan pangkat/jabatan, capaian Angka Kredit Teknisi Akuakultur sebagaimana dimaksud pada ayat (1) diusulkan kepada pejabat yang memiliki kewenangan menetapkan Angka Kredit untuk ditetapkan dalam PAK. (4) PAK sebagaimana dimaksud pada ayat (3) digunakan sebagai dasar kenaikan pangkat/jabatan setingkat lebih tinggi tercantum dalam Lampiran III dan Lampiran IV yang merupakan bagian tidak terpisahkan dari",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "III dan Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2019 , No.1761 -26- Pasal 31 (1) Untuk mendukung objektivitas dalam penilaian kinerja, Teknisi Akuakultur mendokumentasikan Hasil Kerja yang diperoleh sesuai dengan SKP yang ditetapkan setiap tahunnya. (2) Dalam hal sebagai bahan pertimbangan dalam pelaksanaan penilaian Angka Kredit, Tim Penilai dapat meminta laporan pelaksanaan kegiatan dan bukti fisik Hasil Kerj a Teknisi Akuakultur. (3) Hasil penilaian dan PAK Teknisi Akuakultur sebagaimana dimaksud dalam Pasal 30 ayat (1) dan ayat (3) dapat digunakan sebagai bahan pertimbangan dalam penilaian kinerja Teknisi Akuakultur. Bagian Kedua Pejabat yang Mengusulkan Angka K redit Pasal 32 Usul PAK Teknisi Akuakultur diajukan oleh: a. Pimpinan unit pelaksana teknis paling rendah pejabat administrator atau pejabat administrator yang membidangi kepegawaian pada unit kerja Teknisi Akuakultur pada kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan atau Instansi Daerah kepada Pejabat Pimpinan Tinggi Pratama di bidang kesekretariatan pada unit kerja Jabatan Pimpinan Tinggi Madya yang membidangi perikanan budidaya pada kementerian yang menyelenggara kan urusan pemerintahan di bidang kelautan dan perikanan untuk Angka Kredit Teknisi Akuakutur Penyelia di lingkungan kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan dan Instansi Daerah; b. Kepala Unit Pelaksana Teknis a tau paling rendah Pejabat Administrator yang membidangi kepegawaian kepada Pejabat Pimpinan Tinggi Pratama di bidang kesekretariatan atau Pejabat Pimpinan Tinggi Pratama 2019, No.1761 -27- yang ditunjuk yang membidangi kepegawaian untuk Angka Kredit Teknisi Akuakultur Pemula sampai dengan Teknisi Akuakultur Mahir di lingkungan kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan dan Instansi Daerah; Bagian Ketiga Pejabat yang Berwenang Menetapkan Angka Kredit Pasal 33 Pejabat yang memiliki kewenangan menetapkan Angka Kredit yaitu: a. Pejabat Pimpinan Tinggi Pratama di bidang kesekretariatan pada unit kerja Jabatan Pimpinan Tinggi Madya yang membidangi perikanan budidaya pada kementerian yang menyelenggarakan urusan pemerintahan di bidang kela utan dan perikanan untuk Angka Kredit Teknisi Akuakutur Penyelia di lingkungan kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan dan Instansi Daerah; b. Pejabat Pimpinan Tinggi Pratama di bidang kesekretariatan atau Pejab at Pimpinan Tinggi Pratama yang ditunjuk yang membidangi kepegawaian untuk Angka Kredit Teknisi Akuakultur Pemula sampai dengan Teknisi Akuakultur Mahir di lingkungan kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan da n Instansi Daerah. Bagian Keempat Tim Penilai Pasal 34 (1) Dalam menjalankan tugasnya, pejabat sebagaimana dimaksud dalam Pasal 33 dibantu oleh Tim Penilai. (2) Tim Penilai sebagaimana dimaksud pada ayat (1) memiliki tugas: 2019 , No.1761 -28- a. mengevaluasi keselarasan hasil penila ian yang dilakukan oleh pejabat penilai; b. memberikan penilaian Angka Kredit berdasarkan nilai capaian tugas jabatan; c. memberikan rekomendasi kenaikan pangkat dan/atau jenjang jabatan; d. memberikan rekomendasi mengikuti Uji Kompetensi; e. melakukan pemantauan terhadap hasil penilaian capaian tugas jabatan; f. memberikan pertimbangan penilaian SKP; dan g. memberikan bahan pertimbangan kepada Pejabat yang Berwenang dalam pengembangan PNS, pengangkatan dalam jabatan, pemberian tunjangan dan sanksi, mutasi, serta keikuts ertaan Teknisi Akuakultur dalam pendidikan dan pelatihan. (3) Tim Penilai Teknisi Akuakultur terdiri atas: a. Tim Penilai Pusat bagi Pejabat Pimpinan Tinggi Pratama",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "atas: a. Tim Penilai Pusat bagi Pejabat Pimpinan Tinggi Pratama di bidang kesekretariatan pada unit kerja Jabatan Pimpinan Tinggi Madya yang membidangi perikanan budidaya Kementerian Kelautan dan Perikanan untuk Angka Kredit bagi Teknisi Akuakultur Penyelia di lingkungan Instansi Pemerintah; b. Tim Penilai Unit Kerja bagi Pejabat Pimpinan Tinggi Pratama di bidang kesekretariatan pada unit kerja jabatan pimpinan tin ggi madya yang membidangi perikanan budidaya Kementerian Kelautan dan Perikanan untuk Angka Kredit bagi Teknisi Akuakultur Pemula sampai dengan Teknisi Akuakultur Mahir di lingkungan Kementerian Kelautan dan Perikanan; dan c. Tim Penilai Provinsi/ Kabupaten/K ota bagi Pejabat Pimpinan Tinggi Pratama di bidang kesekretariatan atau Pejabat Pimpinan Tinggi Pratama yang ditunjuk yang membidangi kepegawaian pada Instansi Daerah untuk Angka Kredit bagi Teknisi Akuakultur Pemula sampai dengan Teknisi Akuakultur Mahir di 2019, No.1761 -29- lingkungan Instansi Daerah. Pasal 35 (1) Tim Penilai sebagaimana dimaksud dalam Pasal 34 terdiri atas pejabat yang berasal dari unsur teknis yang membidangi Pengelolaan Perikanan Budidaya, unsur kepegawaian, dan Teknisi Akuakultur . (2) Susunan keanggotaan Tim Penilai sebagai berikut: a. seorang Ketua merangkap anggota; b. seorang Sekretaris merangkap anggota; dan c. paling sedikit 3 (tiga) orang anggota. (3) Susunan Anggota sebagaimana dimaksud pada ayat (2) harus berjumlah ganjil. (4) Ketua Tim Penilai sebagaimana dimaksud pad a ayat (2) huruf a, paling rendah Pejabat Administrator atau Teknisi Akuakultur Penyelia; (5) Sekretaris Tim Penilai sebagaimana dimaksud pada ayat (2) huruf b, harus berasal dari unsur kepegawaian. (6) Anggota Tim Penilai sebagaimana dimaksud pada ayat (2) huruf c, paling sedikit 2 (dua) orang dari Teknisi Akuakultur. (7) Syarat untuk menjadi anggota Tim Penilai, yaitu: a. menduduki jabatan/pangkat paling rendah sama dengan jabatan/pangkat Teknisi Akuakultur yang dinilai; b. memiliki keahlian serta kemampuan untuk menilai Angka Kredit Teknisi Akuakultur; dan c. aktif melakukan penilaian Angka Kredit Teknisi Akuakultur. (8) Apabila jumlah anggota Tim Penilai sebagaimana dimaksud pada ayat (6) tidak dapat dipenuhi dari Teknisi Akuakultur, anggota Tim Penilai dapat diangkat dari PNS lain yang memiliki kompetensi untuk menilai Hasil Kerja Teknisi Akuakultur. (9) Pembentukan dan susunan anggota Tim Penilai ditetapkan oleh: 2019 , No.1761 -30- a. Pejabat Pimpinan Tinggi Pratama yang membidangi kesekretariatan pada unit kerja Jabatan Pimpinan Tinggi Madya yang mem bidangi Perikanan Budidaya Kementerian Kelautan dan Perikanan untuk Tim Penilai Pusat dan Tim Penilai Unit Kerja; dan b. Pejabat Pimpinan Tinggi Pratama di bidang kesekretariatan atau Pejabat Pimpinan Tinggi Pratama yang ditunjuk yang membidangi kepegawaia n pada Instansi Daerah untuk Tim Penilai Provinsi/Kabupaten/Kota. (10) Dalam hal Instansi Pemerintah belum membentuk Tim Penilai, penilaian Angka Kredit dapat dilaksanakan oleh Tim Penilai pada Instansi Pemerintah lain terdekat atau Instansi Pembina. Pasal 36 Tata kerja Tim Penilai dan tata cara penilaian Angka Kredit Jabatan Fungsional Teknisi Akuakultur diatur oleh Instansi Pembina. BAB IX KENAIKAN PANGKAT DAN KENAIKAN JABATAN Bagian Kesatu Kenaikan Pangkat Pasal 37 (1) Kenaikan pangkat dapat dipertimbangkan a pabila capaian Angka Kredit telah memenuhi Angka Kredit Kumulatif yang dipersyaratkan. (2) Jumlah Angka Kredit Kumulatif yang harus dipenuhi untuk kenaikan pangkat dan/atau jenjang Jabatan Fungsional Teknisi Akuakultur, untuk: a. Teknisi Akuakultur dengan pendid ikan Sekolah",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Teknisi Akuakultur, untuk: a. Teknisi Akuakultur dengan pendid ikan Sekolah Usaha Perikanan Menengah (SUPM)/Sekolah Menengah Kejuruan (SMK) Perikanan tercantum dalam Lampiran III yang merupakan bagian tidak 2019, No.1761 -31- terpisahkan dari Peraturan Menteri ini. b. Teknisi Akuakultur dengan pendidikan Diploma III tercantum dalam Lampira n IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 38 (1) Dalam hal untuk kenaikan pangkat sebagaimana dimaksud dalam Pasal 37 ayat (1), Teknisi Akuakultur dapat melaksanakan kegiatan penunjang, meliputi: a. pengajar/pelatih di bidang Pelayanan Teknis dan Operasional Pengelolaan Perikanan Budidaya; b. keanggotaan dalam Tim Penilai/tim Uji Kompetensi; c. perolehan penghargaan/tanda jasa; d. tugas lain yang mendukung pelaksanaan tugas Jabatan Fungsional Teknisi Akuakultur; atau e. perolehan gelar/ ijazah lain. (2) Kegiatan penunjang sebagaimana dimaksud pada ayat (1), diberikan Angka Kredit tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini, dengan kumulatif Angka Kredit paling tinggi 20% dari Angka Kredit yan g dipersyaratkan untuk kenaikan pangkat. (3) Angka Kredit sebagaimana dimaksud pada ayat (2) diberikan untuk satu kali kenaikan pangkat. Bagian Kedua Kenaikan Jenjang Jabatan Pasal 39 (1) Kenaikan jenjang Jabatan Fungsional Teknisi Akuakultur satu tingkat lebih tinggi wajib memenuhi Angka Kredit yang ditetapkan. (2) Angka Kredit sebagaimana dimaksud pada ayat (1) dihitung dari akumulasi Angka Kredit kenaikan pangkat dalam satu jenjang yang sedang diduduki tercantum dalam Lampiran III dan Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . 2019 , No.1761 -32- (3) Kenaikan jenjang Jabatan Fungsional Teknisi Akuakultur sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan ketersediaan lowongan kebutuhan jabatan. (4) Selain memenuhi syarat kinerja, Teknisi Ak uakultur yang akan dinaikkan jabatannya setingkat lebih tinggi harus mengikuti dan lulus Uji Kompetensi, memenuhi Hasil Kerja Minimal, dan/atau dan persyaratan lain yang ditentukan Instansi Pembina. (5) Syarat kinerja, Hasil Kerja Minimal dan/atau persyaratan lain sebagaimana dimaksud pada ayat (4) diatur oleh Instansi Pembina. Pasal 40 (1) Dalam hal untuk kenaikan jenjang sebagaimana dimaksud dalam Pasal 39 ayat (1), Teknisi Akuakultur dapat melaksanakan kegiatan pengembangan profesi. (2) Kegiatan pengembangan prof esi sebagaimana dimaksud pada ayat (1) meliputi: a. Perolehan ijazah/gelar pendidikan formal di bidang Pelayanan Teknis dan Operasional Pengelolaan Perikanan Budidaya; b. penyusunan Karya Tulis/Karya Ilmiah di bidang Pelayanan Teknis dan Operasional Pengelolaan Perikanan Budidaya; c. penerjemahan/penyaduran buku dan karya ilmiah di bidang Pelayanan Teknis dan Operasional Pengelolaan Perikanan Budidaya; d. penyusunan pedoman/petunjuk teknis di bidang Pelayanan Teknis dan Operasional Pengelolaan Perikanan Budidaya; e. pelatihan/pengembangan kompetensi di bidang Pelayanan Teknis dan Operasional Pengelolaan Perikanan Budidaya; atau f. kegiatan lain yang ditetapkan oleh Instansi Pembina di bidang Pelayanan Teknis dan Operasional Pengelolaan Perikanan Budidaya. 2019, No.1761 -33- (3) Kegiatan pengembang an profesi sebagaimana dimaksud pada ayat (2) diberikan Angka Kredit tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Teknisi Akuakultur Mahir yang akan naik jabatan setingkat lebih tinggi menjadi Teknisi Akua kultur Penyelia, Angka Kredit yang disyaratkan sebanyak 4 (empat ) berasal dari sub unsur pengembangan profesi . Pasal 41 (1) Teknisi Akuakultur yang secara bersama -sama membuat Karya Tulis/Karya Ilmiah di bidang",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "yang secara bersama -sama membuat Karya Tulis/Karya Ilmiah di bidang Pengelolaan Perikanan Budidaya, diberikan Angka Kredit dengan ketentuan sebagai berikut: a. apabila terdiri dari 2 (dua) orang penulis maka pembagian Angka Kredit yaitu 60% (enam puluh persen) bagi penulis utama dan 40% (empat puluh persen) bagi penulis pembantu; b. apabila terdiri dari 3 (tiga) orang penulis maka pembagian Angka Kredit yaitu 50% (lima puluh persen) bagi penulis utama dan masing -masing 25% (dua puluh lima persen) bagi penulis pembantu; c. apabila terdiri dari 4 (empat) orang penulis maka pembagian Angka Kredit yaitu 40% (empat puluh persen) bagi penulis utama dan masing -masing 20% (dua puluh persen) bagi penulis pembantu; dan d. apabila tidak terdapat atau tidak dapat ditentukan penulis utama dan penulis pembantu maka pembagian Angka Kredit dibagi sebesar proporsi yang sama untuk setiap penulis. (2) Jumlah penulis pembantu sebagaimana dimaksud pada ayat (1), paling banyak 3 (tiga) orang. 2019 , No.1761 -34- Bagian Ketiga Mekanisme Kenaikan Pangkat dan Jenjang Pasal 42 Persyaratan dan mekanisme kenaikan pangkat dan jenjang jabatan bagi Teknisi Akuakultur dilakukan sesuai d engan peraturan perundang -undangan. Pasal 43 Teknisi Akuakultur yang memiliki Angka Kredit melebihi Angka Kredit yang disyaratkan untuk kenaikan pangkat setingkat lebih tinggi, kelebihan Angka Kredit tersebut dapat diperhitungkan untuk kenaikan pangkat be rikutnya dalam satu jenjang. Pasal 44 Dalam hal target Angka Kredit yang disyaratkan untuk kenaikan pangkat/jabatan setingkat lebih tinggi tidak tercapai, Teknisi Akuakultur tidak diberikan kenaikan pangkat/jabatan. BAB X KEBUTUHAN PNS DALAM JABATAN FUN GSIONAL Pasal 45 (1) Penetapan kebutuhan PNS dalam Jabatan Fungsional Teknisi Akuakultur dihitung berdasarkan beban kerja yang ditentukan dari indikator, antara lain: a. jumlah pembudidaya ikan; b. jumlah unit usaha perikanan budidaya; dan c. luas lahan perikanan budi daya. (2) Pedoman perhitungan kebutuhan Jabatan Fungsional Teknisi Akuakultur diatur oleh Instansi Pembina setelah mendapat persetujuan dari Menteri. 2019, No.1761 -35- BAB XI KOMPETENSI Bagian Kesatu Standar Kompetensi Pasal 46 (1) PNS yang menduduki Jabatan Fungsional Teknisi Akuakultur harus memenuhi Standar Kompetensi sesuai dengan jenjang jabatan. (2) Kompetensi Teknisi Akuakultur meliputi: a. kompetensi teknis; b. kompetensi manajerial; dan c. kompetensi sosial kultural. (3) Rincian Standar Kompetensi setiap jenjang jabatan sebagaimana dimak sud pada ayat (1) dan ayat (2) ditetapkan oleh Instansi Pembina. Bagian Kedua Pengembangan Kompetensi Pasal 47 (1) Untuk meningkatkan kompetensi dan profesionalisme Teknisi Akuakultur wajib diikutsertakan pelatihan. (2) Pelatihan yang diberikan bagi Teknisi Akua kultur sebagaimana dimaksud pada ayat (1) disesuaikan dengan hasil analisis kebutuhan pelatihan dan penilaian kinerja. (3) Pelatihan yang diberikan kepada Teknisi Akuakultur sebagaimana dimaksud pada ayat (1), antara lain dalam bentuk: a. pelatihan fungsional; da n b. pelatihan teknis di bidang Pelayanan Teknis dan Operasional Pengelolaan Perikanan Budidaya. (4) Selain pelatihan sebagaimana dimaksud pada ayat (3), Teknisi Akuakultur dapat mengembangkan kompetensinya melalui program pengembangan kompetensi lainnya. 2019 , No.1761 -36- (5) Program pengembangan kompetensi sebagaimana dimaksud pada ayat (4) meliputi: a. mempertahankan kompetensi dan kinerja sebagai Teknisi Akuakultur (maintain performance) ; b. seminar; c. lokakarya ( workshop ); d. konferensi; e. studi banding. (6) Ketentuan mengenai pelatihan dan penge mbangan kompetensi serta pedoman",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "(6) Ketentuan mengenai pelatihan dan penge mbangan kompetensi serta pedoman penyusunan analisis kebutuhan pelatihan Teknisi Akuakultur sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur oleh Instansi Pembina. BAB XII PEMBERHENTIAN DARI JABATAN Pasal 48 (1) Teknisi Akuakultur diberhentikan dari ja batannya apabila: a. mengundurkan diri dari Jabatan; b. diberhentikan sementara sebagai PNS; c. menjalani cuti di luar tanggungan Negara; d. menjalani tugas belajar lebih dari 6 (enam) bulan; e. ditugaskan secara penuh pada Jabatan Pimpinan Tinggi, Jabatan Administrat or, Jabatan Pengawas, dan Jabatan Pelaksana ; atau f. tidak memenuhi persyaratan jabatan. (2) Pengunduran diri sebagaimana dimaksud pada ayat (1) huruf a dapat dipertimbangkan dalam hal memiliki alasan pribadi yang tidak mungkin untuk melaksanakan tugas Jabatan Fu ngsional Teknisi Akuakultur. (3) Teknisi Akuakultur yang diberhentikan karena alasan sebagaimana dimaksud pada ayat (1) huruf b sampai dengan huruf e dapat diangkat kembali sesuai dengan jenjang jabatan terakhir apabila tersedia kebutuhan Jabatan Fungsional Te knisi Akuakultur. 2019, No.1761 -37- (4) Pengangkatan kembali dalam Jabatan Fungsional Teknisi Akuakultur sebagaimana dimaksud pada ayat ( 3), dilakukan dengan menggunakan Angka Kredit terakhir yang dimiliki dan dapat ditambah dengan Angka Kredit dari penilaian pelaksanaan tugas Pelayanan Teknis dan Operasional Pengelolaan Perikanan Budidaya selama diberhentikan . (5) Tidak memenuhi persyaratan jabatan sebagaimana dimaksud pada ayat (1) huruf f dapat dipertimbangkan dalam hal: a. tidak memenuhi kualifikasi pendidikan yang dipersyaratkan untuk menduduki Jabatan Fungsional Teknisi Akuakultur; atau b. tidak memenuhi Standar Kompetensi Jabatan Fungsional Teknisi Akuakultur. Pasal 49 Teknisi Akuakultur yang diberhentikan karena ditugaskan pada jabatan sebagaimana dimaksud dalam Pasal 48 ayat (1) huruf e, dapat disesuaikan pada jenjang sesuai dengan pangkat terakhir pada jabatannya paling kurang 1 tahun setelah diangkat kembali pada jenjang terakhir yang diduduki nya, setelah mengikuti dan lulus Uji Kompetensi apabila tersedia kebutuhan. Pasal 50 (1) Terhadap Teknisi Akuakultur sebagaimana dimaksud dalam Pasal 48 ayat (1) huruf a dan huruf f dilaksanakan pemeriksaan dan mendapatkan ijin dari Pejabat yang Berwenang sebelum ditetapkan pemberhentiannya. (2) Teknisi Akuakultur sebagaimana dimaksud pada ayat ( 1) tidak dapat diangkat kembali dalam Jabatan Fungsional Teknisi Akuakultur. Pasal 51 Pemberhentian dari Jabatan Fungsional Teknisi Akuakultur dilakukan sesuai dengan ketentuan peraturan perundang - 2019 , No.1761 -38- undangan . BAB XIII INSTANSI PEMBINA DAN TUGAS INSTANSI PE MBINA Pasal 52 (1) Instansi Pembina berperan sebagai pengelola Jabatan Fungsional Teknisi Akuakultur yang bertanggung jawab untuk menjamin terwujudnya standar kualitas dan profesionalitas jabatan. (2) Instansi Pembina sebagaimana dimaksud ayat (1) mempunyai tugas meliputi: a. menyusun pedoman kebutuhan Jabatan Fungsional Teknisi Akuakultur; b. menyusun Standar Kompetensi Jabatan Fungsional Teknisi Akuakultur; c. menyusun petunjuk pelaksanaan dan petunjuk teknis Jabatan Fungsional Teknisi Akuakultur; d. menyusun standar kualit as Hasil Kerja dan pedoman penilaian kualitas Hasil Kerja Teknisi Akuakultur; e. menyusun pedoman penulisan Karya Tulis/Karya Ilmiah yang bersifat inovatif di bidang Pelayanan Teknis dan Operasional Pengelolaan Perikanan Budidaya; f. menyusun kurikulum pelatihan Jabatan Fungsional Teknisi Akuakultur; g. menyelenggarakan pelatihan Jabatan Fungsional Teknisi Akuakultur; h. membina penyelenggaraan pelatihan fungsional Teknisi Akuakultur pada lembaga pelatihan; i. menyelenggarakan Uji Kompetensi Jabatan Fungsional Teknisi Aku akultur; j. menganalisis kebutuhan pelatihan fungsional",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Jabatan Fungsional Teknisi Aku akultur; j. menganalisis kebutuhan pelatihan fungsional di bidang tugas Jabatan Fungsional Teknisi Akuakultur; k. melakukan sosialisasi petunjuk pelaksanaan dan petunjuk teknis Jabatan Fungsional Teknisi Akuakultur; 2019, No.1761 -39- l. mengembangkan sistem informasi Jabatan Fungsio nal Teknisi Akuakultur; m. memfasilitasi pelaksanaan tugas Jabatan Fungsional Teknisi Akuakultur; n. memfasilitasi pembentukan organisasi profesi Jabatan Fungsional Teknisi Akuakultur; o. memfasilitasi penyusunan dan penetapan kode etik profesi dan kode perilaku Ja batan Fungsional Teknisi Akuakultur; p. melakukan akreditasi pelatihan fungsional dengan mengacu kepada ketentuan yang telah ditetapkan oleh Lembaga Administrasi Negara; q. melakukan pemantauan dan evaluasi penerapan Jabatan Fungsional Teknisi Akuakultur di sel uruh Instansi Pemerintah yang menggunakan jabatan tersebut; dan r. melakukan koordinasi dengan instansi pengguna dalam rangka pembinaan karier Teknisi Akuakultur. (3) Uji kompetensi sebagaimana dimaksud pada ayat (2) huruf i dilaksanakan sesuai dengan ketentuan p eraturan perundang -undangan. (4) Uji kompetensi sebagaimana dimaksud pada ayat (3) dapat dilakukan oleh Instansi Pemerintah pengguna Jabatan Fungsional Teknisi Akuakultur setelah mendapat akreditasi dari Instansi Pembina. (5) Instansi Pembina dalam rangka melaksan akan tugas pembinaan sebagaimana dimaksud pada ayat (2) huruf a, huruf b, huruf c, huruf d, huruf e, huruf i, huruf k, huruf l, huruf m, huruf n, huruf o, huruf q, dan huruf r, menyampaikan hasil pelaksanaan pembinaan Jabatan Fungsional Teknisi Akuakultur secara berkala sesuai dengan perkembangan pelaksanaan pembinaan kepada Menteri dengan tembusan kepada Kepala Badan Kepegawaian Negara. (6) Instansi Pembina menyampaikan secara berkala setiap tahun pelaksanaan tugas sebagaimana dimaksud pada ayat (2) huruf f, h uruf g, huruf h, huruf j, dan huruf p 2019 , No.1761 -40- kepada Menteri dengan tembusan Kepala Lembaga Administrasi Negara. (7) Ketentuan mengenai penyelenggaraan Uji Kompetensi Jabatan Fungsional Teknisi Akuakultur sebagaimana dimaksud pada ayat (2) huruf i diatur oleh Instansi Pembina. BAB XIV ORGANISASI PROFESI Pasal 53 (1) Jabatan Fungsional Teknisi Akuakultur wajib memiliki 1 (satu) organisasi profesi. (2) Setiap Teknisi Akuakultur wajib menjadi anggota organisasi profesi Jabatan Fungsional Teknisi Akuakultur. (3) Pembentukan organ isasi profesi Jabatan Fungsional Teknisi Akuakultur sebagaimana dimaksud pada ayat (1) difasilitasi oleh Instansi Pembina. (4) Organisasi profesi Jabatan Fungsional Teknisi Akuakultur sebagaimana dimaksud pada ayat (1) wajib menyusun kode etik dan kode perilak u profesi. (5) Organisasi profesi Jabatan Fungsional Teknisi Akuakultur mempunyai tugas: a. menyusun kode etik dan kode perilaku profesi; b. memberikan advokasi; dan c. memeriksa dan memberikan rekomendasi atas pelanggaran kode etik dan kode perilaku profesi. (6) Kode etik dan kode perilaku profesi sebagaimana dimaksud pada ayat (5) huruf a, ditetapkan oleh organisasi profesi Jabatan Fungsional Teknisi Akuakultur setelah mendapat persetujuan dari pimpinan Instansi Pembina. Pasal 54 Hubungan kerja antara Instansi P embina dengan organisasi profesi Jabatan Fungsional Teknisi Akuakultur bersifat 2019, No.1761 -41- koordinatif dan fasilitatif untuk penyelenggaraan tugas dan fungsi pembinaan Jabatan Fungsional Teknisi Akuakultur. Pasal 55 Ketentuan mengenai hubungan kerja Instansi Pembina dengan organisasi profesi Jabatan Fungsional Teknisi Akuakultur diatur oleh Instansi Pembina, sesuai ketentuan peraturan perundang -undangan. BAB XV KETENTUAN LAIN -LAIN Pasal 56 (1) Pada saat Peraturan Menteri ini mulai berlaku, Keputusan pembebasan sementar a bagi Pengawas Perikanan kategori",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "mulai berlaku, Keputusan pembebasan sementar a bagi Pengawas Perikanan kategori keterampilan bidang Pembudidayaan Ikan, dikarenakan tidak dapat mengumpulkan Angka Kredit yang disyaratkan untuk kenaikan jabatan/pangkat setingkat lebih tinggi sebagaimana diatur Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 01 Tahun 2011 tentang Jabatan Fungsional Pengawas Perikanan dan Angka Kredit nya sebagaimana telah diubah dengan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 47 Tahun 2014 tentang Perubah an atas Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 01 Tahun 2011 tentang Jabatan Fungsional Pengawas Perikanan dan Angka Kredit nya (Berita Negara Republik Indonesia Tahun 2014 Nomor 1872) dinyatakan tidak berlaku dan PNS yang bersangkutan diangkat kembali dalam Jabatan Fungsional Pengawas Perikanan kategori keterampilan bidang Pembudidayaan Ikan . (2) Pengangkatan kembali PNS sebagaimana dimaksud pada ayat (1) ditetapkan dengan ketentuan sebagai berikut: a. sepanjang belum ditetap kan keputusan pemberhentian dari Jabatan Fungsional Pengawas 2019 , No.1761 -42- Perikanan kategori keterampilan bidang Pembudidayaan Ikan ; b. belum melebihi batas paling tinggi masa pembebasan sementara sejak dibebaskan dari Jabatan Fungsional Pengawas Perikanan kategori ketera mpilan bidang Pembudidayaan Ikan; dan c. memiliki kinerja paling kurang bernilai baik selama masa pembebasan sementara. (3) Pejabat Fungsional Pengawas Perikanan kategori keterampilan bidang Pembudidayaan Ikan yang diangkat kembali sebagaimana dimaksud pada aya t (1) disesuaikan ke dalam Jabatan Fungsional Teknisi Akuakultur berdasarkan Peraturan Menteri ini. (4) Pangkat dan jenjang jabatan Teknisi Akuakultur sebagaimana dimaksud pada ayat (3) yaitu sama dengan pangkat dan jenjang jabatan terakhirnya pada saat pembeb asan sementara sebagaimana dimaksud pada ayat (1). (5) Keputusan pembebasan sementara bagi Pejabat Fungsional Pengawas Perikanan kategori keterampilan bidang Pembudidayaan Ikan, karena: a. dijatuhi hukuman disiplin tingkat sedang atau tingkat berat berupa penurun an pangkat; b. diberhentikan sementara sebagai PNS; c. ditugaskan secara penuh di luar Jabatan Fungsional Pengawas Perikanan bidang Pembudidayaan Ikan; d. menjalani cuti diluar tanggungan negara; atau e. menjalani tugas belajar lebih dari 6 (enam) bulan, sebelum berla kunya Peraturan Menteri ini dan sedang dijalani PNS yang bersangkutan berdasarkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 01 Tahun 2011 tentang Jabatan Fungsional Pengawas Perikanan dan Angka Kreditnya sebagaimana tela h diubah dengan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 47 Tahun 2014 tentang Perubahan atas Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi 2019, No.1761 -43- Birokrasi Nomor 01 Tahun 2011 tentang Jabatan Fungsional Pengaw as Perikanan dan Angka Kreditnya (Berita Negara Republik Indonesia Tahun 2014 Nomor 1872), dinyatakan tetap berlaku. Pasal 57 (1) Pada saat Peraturan Menteri ini mulai berlaku, terhadap PNS yang menduduki Jabatan Fungsional Pengawas Perikanan kategori ketera mpilan bidang Pembudidayaan Ikan, disesuaikan ke dalam Jabatan Fungsional Teknisi Akuakultur dengan ketentuan sebagai berikut: a. Jabatan Fungsional Pengawas Perikanan kategori keterampilan bidang Pembudidayaan Ikan Pelaksana disesuaikan ke dalam Jabatan Fun gsional Teknisi Akuakultur Terampil; b. Jabatan Fungsional Pengawas Perikanan kategori keterampilan bidang Pembudidayaan Ikan Pelaksana Lanjutan disesuaikan ke dalam Jabatan Fungsional Teknisi Akuakultur Mahir; dan c. Jabatan Fungsional Pengawas Perikanan katego ri keterampilan bidang Pembudidayaan Ikan Penyelia disesuaikan disesuaikan ke dalam Jabatan Fungsional Teknisi Akuakultur Penyelia. (2) PNS yang",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "ke dalam Jabatan Fungsional Teknisi Akuakultur Penyelia. (2) PNS yang telah disesuaikan sebagaimana dimaksud pada ayat (1) melaksanakan tugas jabatan Teknisi Akuakultur yang tercantum d alam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 58 (1) Pada saat Peraturan Menteri ini mulai berlaku, terhadap PNS dengan formasi Jabatan Fungsional Pengawas Perikanan kategori keterampilan bidang Pembudidayaan Ikan, dan telah mendapatkan kenaikan pangkat setingkat lebih tinggi, dapat dilakukan penyesuaian dan diangkat dalam Jabatan Fungsional Teknisi Akuakultur. (2) PNS yang telah disesuaikan dan diangkat dalam Jabatan Fungsional Teknisi Akuakultur sebagaimana dimaksud 2019 , No.1761 -44- pada ayat (1) melaksanakan tugas jabatan Teknisi Akuakultur yang tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 59 Prestasi kerja yang telah dilaksanakan dan dinilai berdasarkan Peraturan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 01 Tahun 2011 tentang Jabatan Fungsional Pengawas Perikanan dan Angka Kreditnya, sebagaimana telah diubah dengan Peraturan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nom or 47 Tahun 2014 tentang Perubahan atas Peraturan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 01 Tahun 2011 tentang Jabatan Fungsional Pengawas Perikanan dan Angka Kredit nya (Berita Negara Republik Indonesia Tahun 2014 Nomor 1872) dinyatakan tetap berlaku. Pasal 60 Untuk kepentingan organisasi dan pengembangan karir, Teknisi Akuakultur dapat dipindahkan ke dalam jabatan lainnya sesuai dengan ketentuan peraturan perundang - undangan dengan persetujuan Pejabat Pembina Kepegawaian . Pasal 61 Untuk optimalisasi pelaksanaan tugas dan pencapaian kinerja organisasi, Teknisi Akuakultur dilarang rangkap jabatan dengan Jabatan Pimpinan Tinggi, Jabatan Administrator, Jabatan Pengawas, atau Jabatan Pelaksana. Pasal 62 Pengangkatan dalam Jabatan Fungsional Teknisi Akuakultur berdasarkan Peraturan Menteri ini tidak dapat dilakukan sebelum pedoman perhitungan kebutuhan Jabatan Fungsional Teknisi Akuakultur ditetapkan. 2019, No.1761 -45- BAB XVI KETENTUAN PENUTUP Pasal 63 Pengangkatan dalam Jabatan Fungsio nal Teknisi Akuakultur melalui penyesuaian/ inpassing sebagaimana dimaksud dalam Pasal 17 dilaksanakan 1 (satu) kali untuk paling lama 2 (dua) tahun sejak Peraturan Menteri ini diundangkan. Pasal 64 Pembentukan Organisasi Profesi sebagaimana dimaksud dalam Pasal 53 ayat (3) dilaksanakan paling lama 5 (lima) tahun sejak Peraturan Menteri ini diundangkan . Pasal 65 (1) Petunjuk pelaksanaan Jabatan Fungsional Teknisi Akuakultur diatur oleh Kepala Badan Kepegawaian Negara. (2) Petunjuk teknis Jabatan Fungsional Teknisi Akuakultur diatur oleh Pimpinan Instansi Pembina. Pasal 66 Pada saat Peraturan Menteri ini berlaku, ketentuan yang mengatur pengawasan perikanan bidang Pembudidayaan Ikan pada Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 01 Tahun 2011 tentang Jabatan Fungsional Pengawas Perikanan dan Angka Kredit nya, sebagaimana telah diubah dengan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 47 Tahun 2014 tentang Perubahan atas Peraturan Menteri Pendayagun aan Aparatur Negara dan Reformasi Birokrasi Nomor 01 Tahun 2011 tentang Jabatan Fungsional Pengawas Perikanan dan Angka Kredit nya (Berita Negara Republik Indonesia Tahun 2014 Nomor 1872) dicabut dan dinyatakan tidak berlaku. 2019 , No.1761 -46- Pasal 67 Peraturan Menteri i ni mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Desember 2019 MENTERI PENDA YAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd. TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 31 Desember 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA 2019, No.1761 -47- 2019 , No.1761 -48- 2019, No.1761 -49- 2019 , No.1761 -50- 2019, No.1761 -51- 2019 , No.1761 -52- 2019, No.1761 -53- 2019 , No.1761 -54- 2019, No.1761 -55- 2019 , No.1761 -56- 2019, No.1761 -57-",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    }
  ]
}