{
  "source": "downloaded_pdfs/bn1780-2014.pdf",
  "processed_date": "2025-04-24T13:26:37.112967",
  "document_info": {
    "title": "BN 1780-2014.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1780, 2014 KEMENKEU. Dana Bantuan. Bencana Alam. Pelaksanaan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 209 PMK.05/2014 TENTANG PELAKSANAAN ANGGARAN ATAS SALDO DANA BANTUAN PENANGGULANGAN BENCANA ALAM SUMATERA YANG DIALOKASIKAN UNTUK KEGIATAN PENANGGULANGAN BENCANA ALAM DI PROVINSI ACEH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Menteri Keuangan Nomor 173/PMK.05/2010 tentang Tata Cara Pengelolaan Dana Bantuan Dalam Rangka Penanggulangan Bencana Alam Di Sumatera sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 146/PMK.05/2011, saldo Dana Bantuan Penanggulangan Bencana Alam Sumatera dalam Rekening Penerimaan Bantuan Bencana yang belum digunakan sampai dengan tanggal 31 Desember 2012, dapat digunakan untuk pembiayaan kegiatan penanggulangan bencana lain, kecuali saldo yang dialokasikan untuk kegiatan penanggulangan bencana alam di Provinsi Aceh; b. bahwa sampai dengan saat ini Dana Bantuan Penanggulangan Bencana Alam Sumatera yang tertampung dalam Rekening Menteri Keuangan untuk Penerimaan Bantuan Bencana Alam Sumatera dalam valuta Rupiah Nomor 519.000124980 di Bank Indonesia, masih terdapat saldo yang dialokasikan www.djpp.kemenkumham.go.id 2014, No.1780 2 untuk kegiatan penanggulangan bencana alam diProvinsi Aceh; c. bahwa agar pelaksanaan anggaran atas saldo Dana Bantuan Penanggulangan Bencana Alam Sumatera yang dialokasikan untuk kegiatan penanggulangan bencana alam di Provinsi Acehsebagaimana dimaksud dalam huruf bdapat terlaksana sesuai denganmekanismeAnggaran Pendapatan dan Belanja Negara, perlu mengatur mengenai pelaksanaan anggaran atas saldo Dana Bantuan Penanggulangan Bencana Alam Sumatera yang dialokasikan untuk kegiatan penanggulangan bencana alam di Provinsi Aceh; d. bahwa sesuai dengan Pasal 7 ayat (2) huruf a Undang- Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara, Menteri Keuangan selaku Bendahara Umum Negara berwenang menetapkan kebijakan dan pedoman pelaksanaan anggaran negara; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, huruf b, huruf c, dan hurufd, perlu menetapkan Peraturan Menteri Keuangan tentang Pelaksanaan Anggaran Atas Saldo Dana Bantuan Penanggulangan Bencana Alam Sumatera Yang Dialokasikan Untuk Kegiatan Penanggulangan Bencana Alam Di Provinsi Aceh; Mengingat : Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PELAKSANAAN ANGGARAN ATAS SALDO DANA BANTUAN PENANGGULANGAN BENCANA ALAM SUMATERAYANG DIALOKASIKAN UNTUK KEGIATAN PENANGGULANGAN BENCANA ALAM DI PROVINSI ACEH. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Dana Bantuan Penanggulangan Bencana Alam Sumatera adalah dana hibah bantuan penanggulangan bencana alam Sumatera dengan Nomor Register Hibah 71004001 Hibah dana bantuan penanggulangan bencana alam Sumatera, yang ditampung www.djpp.kemenkumham.go.id 2014, No.1780 3 dalamRekening Menteri Keuangan untuk Penerimaan Bantuan Bencana Alam Sumatera dalam valuta Rupiah Nomor 519.000124980 di Bank Indonesia. 2. Rekening Kas Umum Negara yang selanjutnya disebut Rekening KUN adalah rekening tempat penyimpanan uang negara yang ditentukan oleh Menteri Keuangan selaku Bendahara Umum Negara untuk menampung seluruh penerimaan negara dan membayar seluruh pengeluaran negara pada Bank Sentral. 3. Pengguna Anggaran yang selanjutnya disingkat PA adalah pejabat pemegang kewenangan penggunaan anggaran Kementerian Negara/Lembaga. 4. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada Kementerian Negara/Lembaga yang bersangkutan. 5. Badan Nasional Penanggulangan Bencana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pada Kementerian Negara/Lembaga yang bersangkutan. 5. Badan Nasional Penanggulangan Bencana yang selanjutnya disingkat BNPB adalah badan nasional sesuai dengan tugas dan fungsinya menangani bencana nasional. Pasal 2 Saldo Dana Bantuan Penanggulangan Bencana Alam Sumatera digunakan sebagai sumber pendanaan bagi kegiatan penanganan pascabencana alam di Provinsi Aceh. Pasal 3 (1) Kepala BNPB sesuai dengan tugas dan fungsinya merupakan PA Dana Bantuan Penanggulangan Bencana Alam Sumatera sebagaimana dimaksud dalam Pasal 2. (2) KPA Satker BNPB mengajukan revisi anggaran berupa revisi Rencana Kerja dan Anggaran Kementerian/Lembaga (RKAKL) dan revisi Daftar Isian Pelaksanaan Anggaran (DIPA) BNPB Tahun Anggaran 2014 untuk menampung dana dan pelaksanaan kegiatan penanganan pascabencana alam di Provinsi Aceh pada Tahun Anggaran 2014. (3) Pelaksanaan revisi anggaran sebagaimana dimaksud pada ayat (2) berpedoman pada Peraturan Menteri Keuangan mengenai tata cara revisi anggaran. Pasal 4 (1) Berdasarkan revisi anggaran Tahun Anggaran 2014 sebagaimana dimaksud dalam Pasal 3 ayat (2), Kepala BNPB selaku PA menyampaikan surat permintaan pemindahbukuan saldo Dana Bantuan Penanggulangan Bencana Alam Sumatera ke Rekening KUN kepada Direktur Jenderal Perbendaharaan selaku Kuasa Bendahara Umum Negara. www.djpp.kemenkumham.go.id 2014, No.1780 4 (2) Surat permintaan sebagaimana dimaksud pada ayat (1) dilampiri dengan fotokopi revisi DIPA BNPB Tahun Anggaran 2014. (3) Berdasarkan surat permintaan sebagaimana dimaksud pada ayat (1), Direktur Jenderal Perbendaharaan selaku Kuasa Bendahara Umum Negara memindahbukukan saldo Dana Bantuan Penanggulangan Bencana Alam Sumatera ke Rekening KUN. Pasal 5 Pemindahbukuan sebagaimana dimaksud dalam Pasal 4 ayat (3) diperlakukan sebagai transaksi non-anggaran. Pasal 6 Tata cara pembayaran atas beban saldo Dana Bantuan Penanggulangan Bencana Alam Sumatera dalam rangka kegiatan penanganan pascabencana alam di Provinsi Aceh dilaksanakan sesuai ketentuan dalam Peraturan Menteri Keuangan mengenai tata cara pembayaran dalam rangka pelaksanaan Anggaran Pendapatan dan Belanja Negara. Pasal 7 (1) Pemindahbukuan Dana Bantuan Penanggulangan Bencana Alam Sumatera dicatat secara rinci dan disajikan dalam laporan keuangan Bendahara Umum Negara. (2) PA/KPA menyelenggarakan pertanggungjawaban atas pengelolaan keuanganatas belanja yang bersumber dari Dana Bantuan Penanggulangan Bencana Alam Sumatera dalam rangka pelaksanaan kegiatan penanganan pascabencana alam di Provinsi Aceh, dan menyajikannya dalam laporan keuangan. (3) Penyusunan dan penyajian Laporan Keuangan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan sesuai ketentuan dalam Peraturan Menteri Keuangan mengenai sistem akuntansi dan pelaporan keuangan pemerintah pusat. Pasal 8 (1) Dalam hal masih terdapat saldo Dana Bantuan Penanggulangan Bencana Alam Sumatera sebagaimana dimaksud dalam Pasal 2 yang belum dialokasikan, KPA Satker BNPB menyampaikanrevisi anggaran berupa revisi RKAKL dan revisi DIPA BNPB Tahun Anggaran 2015 untuk menampung dana danpelaksanaan kegiatan penanganan pascabencana alam di Provinsi Aceh pada Tahun Anggaran 2015. (2) Pelaksanaan revisi anggaran sebagaimana dimaksud pada ayat (1) berpedoman pada Peraturan Menteri Keuangan mengenai tata cara revisi anggaran. www.djpp.kemenkumham.go.id 2014, No.1780 5 (3) Ketentuan Pasal 4, Pasal 5, Pasal 6, dan Pasal 7 berlaku secara mutatis mutandis terhadap Dana Bantuan Penanggulangan Bencana Alam Sumatera sebagaimana dimaksud padaayat (1). Pasal 9 Batas waktu penggunaan Dana Bantuan Penanggulangan Bencana Alam Sumatera untuk kegiatan penanganan pascabencana di Provinsi Aceh sampai dengan tanggal 31 Desember 2015. Pasal 10 Direktur Jenderal Perbendaharaan selaku Kuasa Bendahara Umum Negara menutup rekening penampungan Dana Bantuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "selaku Kuasa Bendahara Umum Negara menutup rekening penampungan Dana Bantuan Penanggulangan Bencana Alam Sumatera setelah memindahbukukan seluruh dana ke Rekening KUN. Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 November 2014 MENTERI KEUANGAN REPUBLIK INDONESIA, BAMBANG P. BRODJONEGORO Diundangkan di Jakarta pada tanggal 11 November 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}