{
  "source": "downloaded_pdfs/bn1755-2014.pdf",
  "processed_date": "2025-04-24T13:28:55.790075",
  "document_info": {
    "title": "Microsoft Word - BN 1755-2014.docx"
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1755, 2014 KEMENKES. Penyakit Menular. Penanggulangan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 82 TAHUN 2014 TENTANG PENANGGULANGAN PENYAKIT MENULAR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa penyakit menular masih menjadi masalah kesehatan masyarakat yang menimbulkan kesakitan, kematian, dan kecacatan yang tinggi sehingga perlu dilakukan penyelenggaraan penanggulangan melalui upaya pencegahan, pengendalian, dan pemberantasan yang efektif dan efisien; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan untuk melaksanakan ketentuan Pasal 157 ayat (3) Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan, perlu menetapkan Peraturan Menteri Kesehatan tentang Penanggulangan Penyakit Menular; Mengingat : 1. Undang-Undang Nomor 1 Tahun 1962 tentang Karantina Laut (Lembaran Negara Republik Indonesia Tahun 1962 Nomor 2, Tambahan Lembaran Negara Republik Indonesia Nomor 2373); 2.Undang-Undang Nomor 2 Tahun 1962 tentang Karantina Udara (Lembaran Negara Republik Indonesia 2014, No.17552 Tahun 1962 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 2374); 3. Undang-Undang Nomor 4 Tahun 1984 tentang Wabah Penyakit Menular (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 3273); 4. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaga Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah terakhir dengan Undang-Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaga Negara Republik Indonesia Nomor 4844); 5. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 6. Peraturan Pemerintah Nomor 40 Tahun 1991 tentang Penanggulangan Wabah Penyakit Menular (Lembaran Negara Republik Indonesia Tahun 1991 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3447); 7. Keputusan Menteri Kesehatan Nomor 1479/Menkes/SK/X/2003 tentang Pedoman Penyelenggaraan Sistem Surveilans Epidemiologi Penyakit Menular dan Penyakit Tidak Menular Terpadu; 8. Peraturan Menteri Kesehatan Nomor 949/Menkes/Per/VIII/2004 tentang Pedoman Penyelenggaraan Sistem Kewaspadaan Dini Kejadian Luar Biasa (KLB); 9. Peraturan Menteri Kesehatan Nomor 1144/Menkes/Per/VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2010 Nomor 585) sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 35 Tahun 2013 (Berita Negara Republik Indonesia Tahun 2013 Nomor 741); 10.Peraturan Menteri Kesehatan Nomor 1501/Menkes/Per/X/2010 tentang Jenis Penyakit Menular Tertentu yang Dapat Menimbulkan Wabah dan 2014, No.17553 Upaya Penanggulangan (Berita Negara Republik Indonesia Tahun 2010 Nomor 503); 11.Peraturan Menteri Kesehatan Nomor 45 Tahun 2014 tentang Penyelenggaraan Surveilans Kesehatan (Berita Negara Republik Indonesia Tahun 2014 Nomor 1113); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PENANGGULANGAN PENYAKIT MENULAR. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Penyakit Menular adalah penyakit yang dapat menular ke manusia yang disebabkan oleh agen biologi, antara lain virus, bakteri, jamur, dan parasit. 2.Penanggulangan Penyakit Menular adalah upaya kesehatan yang mengutamakan aspek promotif dan preventif yang ditujukan untuk menurunkan dan menghilangkan angka kesakitan, kecacatan, dan kematian, membatasi penularan, serta penyebaran penyakit agar tidak meluas antardaerah maupun antarnegara serta berpotensi menimbulkan kejadian luar biasa/wabah. 3.Pejabat Kesehatan Masyarakat adalah Pegawai Negeri Sipil di lingkungan kesehatan yang mempunyai tugas dan wewenang di bidang penanggulangan penyakit menular.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang mempunyai tugas dan wewenang di bidang penanggulangan penyakit menular. 4.Kejadian Luar Biasa yang selanjutnya disingkat KLB adalah timbulnya atau meningkatnya kejadian kesakitan dan/atau kematian yang bermakna secara epidemiologi pada suatu daerah dalam kurun waktu tertentu, dan merupakan keadaan yang dapat menjurus kepada terjadinya wabah. 5.Wabah Penyakit Menular yang selanjutnya disebut Wabah adalah kejadian berjangkitnya suatu penyakit menular dalam masyarakat yang jumlah penderitanya meningkat secara nyata melebihi dari keadaan yang lazim pada waktu dan daerah tertentu serta dapat menimbulkan malapetaka. 6.Pemerintah Pusat yang selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan Pemerintah Negara Republik Indonesia sebagaimana di maksud dalam Undang- Undang Dasar Negara Republik Indonesia Tahun 1945. 2014, No.17554 7.Pemerintah Daerah adalah gubernur, bupati, atau walikota dan perangkat daerah sebagai unsur penyelenggara pemerintah daerah. 8.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan. Pasal 2 (1)Pengaturan Penanggulangan Penyakit Menular dalam Peraturan Menteri ini ditujukan untuk: a.melindungi masyarakat dari penularan penyakit; b.menurunkan angka kesakitan, kecacatan dan kematian akibat Penyakit Menular; dan c.mengurangi dampak sosial, budaya, dan ekonomi akibat Penyakit Menular pada individu, keluarga, dan masyarakat. (2)Tujuan sebagaimana dimaksud pada ayat (1) dicapai melalui penyelenggaraan penanggulangan Penyakit Menular yang efektif, efisien, dan berkesinambungan. Pasal 3 Ruang lingkup pengaturan dalam Peraturan Menteri ini meliputi penetapan kelompok dan jenis Penyakit Menular, penyelenggaraan, sumber daya kesehatan, koordinasi, jejaring kerja dan kemitraan, peran serta masyarakat, penelitian dan pengembangan, pemantauan dan evaluasi, pencatatan dan pelaporan, serta pembinaan dan pengawasan. BAB II KELOMPOK DAN JENIS PENYAKIT MENULAR Pasal 4 (1)Berdasarkan cara penularannya, Penyakit Menular dikelompokkan menjadi: a.penyakit menular langsung; dan b.penyakit tular vektor dan binatang pembawa penyakit. (2)Penyakit menular langsung sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a.Difteri; b.Pertusis; c.Tetanus; d.Polio; e.Campak; f.Typhoid; 2014, No.17555 g.Kolera: h.Rubella; i.Yellow Fever ; j.Influensa; k.Meningitis; l.Tuberkulosis; m.Hepatitis; n.penyakit akibat Pneumokokus; o.penyakit akibat Rotavirus; p.penyakit akibat Human Papiloma Virus (HPV); q.penyakit virus ebola; r.MERS-CoV; s.Infeksi Saluran Pencernaan; t.Infeksi Menular Seksual; u.Infeksi Human Immunodeficiency Virus (HIV); v.Infeksi Saluran Pernafasan; w.Kusta; dan x.Frambusia. (3)Jenis penyakit sebagaimana dimaksud pada ayat (2) huruf a sampai dengan huruf p merupakan penyakit menular langsung yang dapat dicegah dengan imunisasi (PD3I). (4)Jenis penyakit tular vektor dan binatang pembawa penyakit sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a.Malaria; b.Demam Berdarah; c.Chikungunya; d.Filariasis dan Kecacingan; e.Schistosomiasis; f.Japanese Enchepalitis; g.Rabies; h.Antraks i.Pes; j.Toxoplasma; 2014, No.17556 k.Leptospirosis; l.Flu Burung (Avian Influenza); dan m.West Nile . (5)Menteri dapat menetapkan jenis Penyakit Menular selain jenis sebagaimana dimaksud pada ayat (2) dan ayat (4). BAB III PENYELENGGARAAN Bagian Kesatu Umum Pasal 5 (1)Pemerintah, Pemerintah Daerah, dan masyarakat bertanggung jawab menyelenggarakan Penanggulangan Penyakit Menular serta akibat yang ditimbulkannya. (2)Penyelenggaraan Penanggulangan Penyakit Menular sebagaimana dimaksud pada ayat (1) dilaksanakan melalui upaya kesehatan masyarakat dan upaya kesehatan perorangan. Pasal 6 (1)Terhadap jenis Penyakit Menular sebagaimana dimaksud dalam Pasal 4, Pemerintah atau Pemerintah Daerah dapat menetapkan program penanggulangan sebagai prioritas nasional atau daerah dengan kriteria sebagai berikut: a.penyakit endemis lokal; b.Penyakit Menular potensial wabah; c.fatalitas yang ditimbulkan tinggi/angka kematian tinggi; d.memiliki dampak sosial, ekonomi, politik, dan ketahanan yang luas; dan/atau e.menjadi sasaran reduksi,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ekonomi, politik, dan ketahanan yang luas; dan/atau e.menjadi sasaran reduksi, eliminasi, dan eradikasi global. (2)Program Penanggulangan Penyakit Menular sebagaimana dimaksud pada ayat (1) diselenggarakan melalui upaya kesehatan dengan mengutamakan upaya kesehatan masyarakat. Pasal 7 (1)Pemerintah dalam menyelenggarakan program penanggulangan Penyakit Menular dapat membentuk satuan kerja/unit pelaksana teknis yang memiliki tugas dan fungsi meliputi: a.penyiapan penetapan dan rekomendasi jenis penyakit menular yang memerlukan karantina; 2014, No.17557 b.focal point Kementerian Kesehatan di daerah; dan c.investigasi terhadap tempat atau lokasi yang dicurigai sebagai sumber penyebaran Penyakit Menular. (2)Program Penanggulangan Penyakit Menular yang diselenggarakan oleh satuan kerja/unit pelaksana teknis sebagaimana dimaksud pada ayat (1) harus dikelola oleh Pejabat Kesehatan Masyarakat. Pasal 8 (1)Berdasarkan prevalensi/kejadian kesakitan dan karakteristik Penyakit Menular, target program Penanggulangan Penyakit Menular meliputi: a.reduksi; b.eliminasi; dan/ atau c.eradikasi. (2)Reduksi sebagaimana dimaksud pada ayat (1) huruf a merupakan upaya pengurangan angka kesakitan dan/atau kematian terhadap Penyakit Menular tertentu agar secara bertahap penyakit tersebut menurun sesuai dengan sasaran atau target operasionalnya. (3)Eliminasi sebagaimana dimaksud pada ayat (1) huruf b merupakan upaya pengurangan terhadap penyakit secara berkesinambungan di wilayah tertentu sehingga angka kesakitan penyakit tersebut dapat ditekan serendah mungkin agar tidak menjadi masalah kesehatan di wilayah yang bersangkutan. (4)Eradikasi sebagaimana dimaksud pada ayat (1) huruf c merupakan upaya pembasmian yang dilakukan secara berkelanjutan melalui pemberantasan dan eliminasi untuk menghilangkan jenis penyakit tertentu secara permanen sehingga tidak menjadi masalah kesehatan masyarakat secara nasional. Pasal 9 (1)Menteri dalam menetapkan reduksi, eliminasi, dan/atau eradikasi sebagai target program Penanggulangan Penyakit Menular tertentu harus berdasarkan pertimbangan dari komite ahli penyakit menular. (2)Komite ahli penyakit menular sebagaimana dimaksud pada ayat (1) terdiri atas unsur organisasi profesi, akademisi, Kementerian Kesehatan, dan lintas sektor terkait. (3)Komite ahli penyakit menular sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. Bagian Kedua Kegiatan Pasal 10 (1)Penanggulangan Penyakit Menular dilakukan melalui upaya pencegahan, pengendalian, dan pemberantasan. 2014, No.17558 (2)Upaya pencegahan sebagaimana dimaksud pada ayat (1) dilakukan untuk memutus mata rantai penularan, perlindungan spesifik, pengendalian faktor risiko, perbaikan gizi masyarakat dan upaya lain sesuai dengan ancaman Penyakit Menular. (3)Upaya pengendalian sebagaimana dimaksud pada ayat (1) dilakukan untuk mengurangi atau menghilangkan faktor risiko penyakit dan/atau gangguan kesehatan. (4)Upaya pemberantasan sebagaimana dimaksud pada ayat (1) dilakukan untuk meniadakan sumber atau agen penularan, baik secara fisik, kimiawi dan biologi. Pasal 11 (1)Upaya pencegahan, pengendalian, dan pemberantasan dalam Penanggulangan Penyakit Menular dilakukan melalui kegiatan: a.promosi kesehatan; b.surveilans kesehatan; c.pengendalian faktor risiko; d.penemuan kasus; e.penanganan kasus; f.pemberian kekebalan (imunisasi) g.pemberian obat pencegahan secara massal; dan h.kegiatan lainnya yang ditetapkan oleh Menteri. (2)Dalam hal penanggulangan sebagaimana dimaksud pada ayat (1) dimaksudkan untuk menghadapi potensi wabah, terhadap kelompok masyarakat yang terjangkit Penyakit Menular dilakukan kegiatan sebagai berikut: a.penemuan penderita di fasilitas pelayanan kesehatan; b.penyelidikan epidemiologi; c.pengobatan massal; d.pemberian kekebalan massal; dan e.intensifikasi pengendalian faktor risiko. Pasal 12 (1)Promosi kesehatan sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf a dilakukan dengan metode komunikasi, informasi dan edukasi secara sistematis dan terorganisasi. (2)Promosi kesehatan sebagaimana dimaksud pada ayat (1) dilakukan untuk tercapainya perubahan perilaku pada masyarakat umum yang 2014, No.17559 dilakukan oleh masyarakat di bawah koordinasi Pejabat Kesehatan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "2014, No.17559 dilakukan oleh masyarakat di bawah koordinasi Pejabat Kesehatan Masyarakat di wilayahnya. (3)Promosi kesehatan sebagaimana dimaksud pada ayat (1) dilakukan oleh tenaga kesehatan yang memiliki kompetensi di bidang pengendalian Penyakit Menular. (4)Tenaga kesehatan sebagaimana dimaksud pada ayat (3) dapat melibatkan kader melalui pendekatan upaya kesehatan berbasis masyarakat dan/atau tokoh masyarakat melalui pendekatan kemitraan sesuai dengan ketentuan peraturan perundang-undangan. (5)Promosi kesehatan dilakukan melalui: a.penyuluhan; b.konsultasi, bimbingan dan konseling; c.intervensi perubahan perilaku; d.pemberdayaan; e.pelatihan; atau f.pemanfaatan media informasi. Pasal 13 (1)Promosi kesehatan diarahkan untuk peningkatan perilaku hidup bersih dan sehat guna memelihara kesehatan dan pencegahan penularan penyakit. (2)Perilaku hidup bersih dan sehat sebagaimana dimaksud pada ayat (1) paling sedikit berupa: a.cuci tangan pakai sabun; b.pemberantasan jentik nyamuk; c.menggunakan air bersih untuk keperluan rumah tangga; d.mengkonsumsi makanan gizi seimbang; e.melakukan aktivitas fisik setiap hari; f.menggunakan jamban sehat; g.menjaga dan memperhatikan kesehatan reproduksi; dan h.mengupayakan kondisi lingkungan yang sehat. (3)Ketentuan lebih lanjut mengenai perilaku hidup bersih dan sehat dilaksanakan sesuai dengan ketentuan peraturan perundang- undangan. 2014, No.175510 Pasal 14 (1)Promosi Kesehatan dilakukan secara terintegrasi baik di fasilitas pelayanan kesehatan maupun di luar fasilitas pelayanan kesehatan. (2)Promosi kesehatan sebagaimana dimaksud pada ayat (1) dapat dilakukan oleh masyarakat baik di rumah tangga maupun di fasilitas umum, institusi swasta, lembaga swadaya masyarakat, dan organisasi masyarakat guna menggerakkan potensi masyarakat dalam mencegah penyebaran penyakit di lingkungannya. (3)Penyelenggaraan promosi kesehatan sebagaimana dimaksud pada ayat (2) juga dapat dilakukan secara massal oleh media cetak, media elektronik, dan jejaring sosial, serta melalui penggunaan teknologi informasi lain dengan maksud mengajak peran aktif masyarakat dalam mencegah penyebaran Penyakit Menular. Pasal 15 (1)Surveilans kesehatan sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf b dilakukan untuk: a.tersedianya informasi tentang situasi, kecenderungan penyakit, dan faktor risikonya masalah kesehatan masyarakat dan faktor- faktor yang mempengaruhinya sebagai bahan pengambilan keputusan dalam rangka pelaksanaan program penanggulangan secara efektif dan efisien; b.terselenggaranya kewaspadaan dini terhadap kemungkinan terjadinya KLB/wabah dan dampaknya; c.terselenggaranya investigasi dan penanggulangan KLB/wabah; dan d.dasar penyampaian informasi kesehatan kepada para pihak yang berkepentingan sesuai dengan pertimbangan kesehatan. (2)Surveilans kesehatan diselenggarakan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 16 (1)Pengendalian faktor risiko sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf c ditujukan untuk memutus rantai penularan dengan cara: a.perbaikan kualitas media lingkungan; b.pengendalian vektor dan binatang pembawa penyakit; c.rekayasa lingkungan; dan d.peningkatan daya tahan tubuh. 2014, No.175511 (2)Perbaikan kualitas media lingkungan sebagaimana dimaksud pada ayat (1) huruf a meliputi perbaikan kualitas air, udara, tanah, sarana dan bangunan, serta pangan agar tidak menjadi tempat berkembangnya agen penyakit. (3)Perbaikan kualitas media lingkungan sebagaimana dimaksud pada ayat (2) dilaksanakan melalui upaya penyehatan dan pengamanan terhadap media lingkungan. (4)Pengendalian vektor dan binatang pembawa penyakit sebagaimana dimaksud pada ayat (1) huruf b dilakukan sesuai ketentuan peraturan perundang-undangan. (5)Rekayasa lingkungan sebagaimana dimaksud pada ayat (1) huruf c dilakukan paling sedikit dengan kegiatan rehabilitasi lingkungan secara fisik, biologi maupun kimiawi. (6)Peningkatan daya tahan tubuh sebagaimana dimaksud pada ayat (1) huruf d paling sedikit dilakukan dengan perbaikan gizi masyarakat. Pasal 17 (1)Penemuan kasus sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf d dilakukan secara aktif dan pasif",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "11 ayat (1) huruf d dilakukan secara aktif dan pasif terhadap penyakit termasuk agen penyebab penyakit. (2)Penemuan kasus secara aktif terhadap penyakit termasuk agen penyebab penyakit sebagaimana dimaksud pada ayat (1) dilakukan dengan cara petugas kesehatan datang langsung ke masyarakat dengan atau tanpa informasi dari masyarakat, untuk mencari dan melakukan identifikasi kasus. (3)Penemuan kasus secara pasif terhadap penyakit termasuk agen penyebab penyakit sebagaimana dimaksud pada ayat (1) dilakukan melalui pemeriksaan penderita Penyakit Menular yang datang ke fasilitas pelayanan kesehatan. (4)Penemuan kasus sebagaimana dimaksud pada ayat (1) harus diperkuat dengan uji laboratorium. Pasal 18 (1)Setiap orang yang mengetahui adanya penderita Penyakit Menular berkewajiban melaporkan kepada tenaga kesehatan atau Puskesmas. (2)Tenaga kesehatan sebagaimana dimaksud pada ayat (1) harus melaporkan kepada Puskesmas untuk dilakukan verifikasi, pengobatan, dan upaya lain yang diperlukan agar tidak terjadi penularan penyakit. 2014, No.175512 Pasal 19 (1)Penanganan kasus sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf e ditujukan untuk memutus mata rantai penularan dan/atau pengobatan penderita. (2)Penanganan kasus sebagaimana dimaksud pada ayat (1) dilakukan oleh Tenaga Kesehatan yang berwenang di fasilitas pelayanan kesehatan sesuai ketentuan peraturan perundang-undangan. (3)Dalam rangka memutus mata rantai penularan, Pejabat Kesehatan Masyarakat berhak mengambil dan mengumpulkan data dan informasi kesehatan dari kegiatan penanganan kasus sebagaimana dimaksud pada ayat (1). (4)Tenaga Kesehatan yang melakukan penanganan kasus wajib memberikan data dan informasi kesehatan yang diperlukan oleh Pejabat Kesehatan Masyarakat. Pasal 20 (1)Pemberian kekebalan sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf f dilakukan melalui imunisasi rutin, imunisasi tambahan, dan imunisasi khusus. (2)Ketentuan mengenai penyelenggaraan imunisasi dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 21 (1)Pemberian obat pencegahan secara massal sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf g hanya dapat dilakukan pada penyakit yang dikategorikan sebagai penyakit tropik yang terabaikan ( Neglected Tropical Diseases/NTD ) dengan memperhatikan tingkat endemisitas wilayah masing-masing. (2)Tingkat endemisitas sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri berdasarkan pertimbangan dari komite ahli penyakit menular. Bagian Ketiga KLB atau Wabah Pasal 22 Berdasarkan pada pertimbangan epidemiologis, sosial budaya, keamanan, ekonomi, ilmu pengetahuan dan teknologi, dan dampak malapetaka yang ditimbulkan di masyarakat, Menteri menetapkan beberapa dari jenis Penyakit Menular sebagaimana dimaksud dalam Pasal 4 sebagai Penyakit Menular yang dapat menimbulkan Wabah. 2014, No.175513 Pasal 23 Dalam hal kejadian Penyakit Menular mengalami peningkatan yang mengarah pada KLB atau Wabah, Pemerintah, Pemerintah Daerah, dan masyarakat wajib melakukan kewaspadaan dan kesiapsiagaan serta Penanggulangan Penyakit Menular sesuai dengan ketentuan peraturan perundang-undangan. Pasal 24 (1)Dalam rangka penyelenggaraan Penanggulangan Penyakit Menular pada KLB atau Wabah, dibentuk Tim Gerak Cepat di tingkat pusat, provinsi, dan kabupaten/kota. (2)Tim Gerak Cepat sebagaimana dimaksud pada ayat (1) memiliki tugas dan fungsi: a.melakukan deteksi dini KLB atau Wabah; b.melakukan respon KLB atau Wabah; dan c.melaporkan dan membuat rekomendasi penanggulangan. (3)Dalam melaksanakan tugas dan fungsi sebagaimana dimaksud pada ayat (1), Tim Gerak Cepat berhak mendapatkan akses untuk memperoleh data dan informasi secara cepat dan tepat dari fasilitas pelayanan kesehatan dan masyarakat. Bagian Keempat Strategi Pasal 25 (1)Strategi dalam penyelenggaraan Penanggulangan Penyakit Menular meliputi: a.mengutamakan pemberdayaan masyarakat; b.mengembangkan jejaring kerja, koordinasi, dan kemitraan serta kerja sama lintas program, lintas",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kerja, koordinasi, dan kemitraan serta kerja sama lintas program, lintas sektor, dan internasional; c.meningkatkan penyediaan sumber daya dan pemanfaatan teknologi; d.mengembangkan sistem informasi; dan e.meningkatkan dukungan penelitian dan pengembangan. (2)Pemerintah daerah dapat mengembangkan strategi sebagaimana dimaksud pada ayat (1) sesuai dengan kearifan lokal dan kondisi daerah masing-masing yang terintegrasi secara nasional. 2014, No.175514 Bagian Kelima Mitigasi Dampak Pasal 26 (1)Untuk mengurangi dampak kesehatan, sosial, dan ekonomi akibat Penyakit Menular, Pemerintah dan Pemerintah Daerah melaksanakan mitigasi dampak melalui: a.penilaian status kesehatan masyarakat berdasarkan penyelidikan epidemiologis; b.memberikan jaminan kesehatan; c.menghilangkan diskriminasi dalam memberikan layanan dan dalam kehidupan bermasyarakat; d.menyelenggarakan program bantuan untuk meningkatkan pendapatan keluarga; dan e.pemberdayaan masyarakat. (2)Kegiatan mitigasi sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. BAB IV SUMBER DAYA KESEHATAN Bagian Kesatu Sumber Daya Manusia Pasal 27 (1)Sumber daya manusia dalam penyelenggaraan Penanggulangan Penyakit Menular meliputi tenaga kesehatan dan tenaga non kesehatan yang memiliki kompetensi yang sesuai dengan kegiatan penanggulangan. (2)Kemampuan teknis sumber daya manusia sebagaimana dimaksud pada ayat (1) diperoleh melalui pendidikan dan/atau pelatihan yang dibuktikan dengan sertifikat kompetensi sesuai dengan ketentuan peraturan perundang-undangan. Pasal 28 (1)Pejabat Kesehatan Masyarakat yang mengelola program Penanggulangan Penyakit Menular harus memiliki kompetensi di bidang epidemiologi kesehatan, entomologi kesehatan, dan/atau kesehatan lingkungan. (2)Pejabat Kesehatan Masyarakat sebagaimana dimaksud pada ayat (1) harus mampu dalam perencanaan, pelaksanaan, pemantauan dan 2014, No.175515 penilaian, bimbingan teknis dan rekomendasi tindak lanjut Penanggulangan Penyakit Menular. Pasal 29 (1)Pejabat Kesehatan Masyarakat pada satuan kerja Pemerintah dan Pemerintah Daerah dalam rangka menyelenggarakan program Penanggulangan Penyakit Menular memiliki tugas: a.melakukan penyelidikan epidemiologi terhadap tempat-tempat yang diduga sebagai sumber penyebaran penyakit; b.menetapkan status karantina dan isolasi; c.mengambil dan mengirim sampel dan/atau spesimen untuk keperluan konfirmasi laboratorium; d.memperoleh informasi dan data status kesehatan masyarakat dari fasilitas pelayanan kesehatan yang melakukan Penanggulangan Penyakit Menular; dan e.menyampaikan laporan dan rekomendasi tindak lanjut penanggulangan secara berjenjang. (2)Dalam hal situasi Penyakit Menular menunjukkan gejala ke arah KLB atau wabah, Pejabat Kesehatan Masyarakat wajib segera menyampaikan laporan kewaspadaan dini dan kesiapsiagaan sesuai ketentuan peraturan perundang-undangan. Bagian Kedua Pendanaan Pasal 30 Pendanaan Penanggulangan Penyakit Menular bersumber dari Anggaran Pendapatan dan Belanja Negara, Anggaran Pendapatan dan Belanja Daerah, swasta, dan/atau lembaga donor sesuai dengan ketentuan peraturan perundang-undangan. Bagian Ketiga Teknologi Pasal 31 (1)Dalam penyelenggaraan Penanggulangan Penyakit Menular Pemerintah, Pemerintah Daerah, dan masyarakat harus memanfaatkan dan mengembangkan teknologi yang diperlukan untuk upaya kesehatan masyarakat dan upaya kesehatan perorangan. (2)Pemanfaatan dan pengembangan teknologi sebagaimana dimaksud pada ayat (1) didukung oleh penelitian, penapisan teknologi, dan pengujian laboratorium. 2014, No.175516 (3)Pemanfaatan dan pengembangan teknologi sebagaimana dimaksud pada ayat (1) dilaksanakan dengan tidak menimbulkan dampak negatif pada manusia dan lingkungan. BAB V KOORDINASI, JEJARING KERJA, DAN KEMITRAAN Pasal 32 (1)Dalam rangka penyelenggaraan Penanggulangan Penyakit Menular, dibangun dan dikembangkan koordinasi, jejaring kerja, serta kemitraan antara instansi pemerintah dan pemangku kepentingan, baik di pusat, provinsi, maupun kabupaten/kota. (2)Koordinasi, jejaring kerja, dan kemitraan sebagaimana dimaksud pada ayat (1) diarahkan untuk: a.pemberian advokasi; b.pencegahan, pengendalian, dan pemberantasan Penyakit Menular; c.meningkatkan kemampuan sumber daya manusia, kajian, penelitian, serta kerja sama antar wilayah, luar negeri, dan pihak ketiga; d.peningkatan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "kerja sama antar wilayah, luar negeri, dan pihak ketiga; d.peningkatan komunikasi, informasi, dan edukasi; dan e.meningkatkan kemampuan kewaspadaan dini dan kesiapsiagaan serta penanggulangan KLB/wabah. BAB VI PERAN SERTA MASYARAKAT Pasal 33 (1)Masyarakat berperan aktif baik secara perorangan maupun terorganisasi dalam penyelenggaraan Penanggulangan Penyakit Menular untuk mencegah kesakitan, kematian, dan kecacatan. (2)Peran serta masyarakat sebagaimana dimaksud pada ayat (1) dilaksanakan melalui: a.proses perencanaan, pelaksanaan, pemantauan, penilaian, dan pengawasan; b.pemberian bantuan sarana, tenaga ahli, dan finansial; c.pemberian bimbingan dan penyuluhan serta penyebaran informasi; dan d.sumbangan pemikiran dan pertimbangan berkenaan dengan penentuan kebijakan teknis dan/atau pelaksanaan perlindungan terhadap Penyakit Menular. 2014, No.175517 BAB VII PENELITIAN DAN PENGEMBANGAN Pasal 34 (1)Untuk meningkatkan efektifitas dan efisiensi penyelenggaraan Penanggulangan Penyakit Menular, Pemerintah, Pemerintah Daerah, dan masyarakat melakukan penelitian dan pengembangan yang berbasis bukti di bidang: a.epidemiologi penyakit; b.pencegahan penyakit; c.pengendalian faktor risiko; d.manajemen perawatan dan pengobatan; e.dampak sosial dan ekonomi; dan f.teknologi dasar dan teknologi terapan. (2)Selain bidang sebagaimana dimaksud pada ayat (1), penelitian dan pengembangan dapat dilakukan pada bidang lain sesuai dengan kebutuhan. (3)Pelaksanaan penelitian dan pengembangan sebagaimana dimaksud pada ayat (1) dapat bekerjasama dengan institusi dan/atau peneliti asing sesuai ketentuan peraturan perundang-undangan. BAB VIII PEMANTAUAN DAN EVALUASI Pasal 35 (1)Pemerintah dan Pemerintah Daerah melakukan pemantauan dan evaluasi penyelenggaraan Penanggulangan Penyakit Menular pada masyarakat. (2)Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan hasil surveilans kesehatan. Pasal 36 Pemantauan sebagaimana dimaksud dalam Pasal 35 dilakukan terhadap upaya: a.pencegahan, dengan indikator tidak ditemukan kasus baru pada wilayah tertentu; b.pengendalian, dengan indikator tidak ada penambahan kasus baru; dan/atau c.pemberantasan, dengan indikator mengurangi atau menghilangkan penyakit. 2014, No.175518 Pasal 37 Evaluasi sebagaimana dimaksud dalam Pasal 35 dilakukan terhadap upaya: a.pencegahan dan pengendalian, dengan indikator Penyakit Menular tidak menjadi masalah kesehatan di masyarakat; b.pemberantasan, dengan indikator tidak ditemukan lagi penyakit atau tidak menjadi masalah kesehatan; dan c.penanggulangan KLB, dengan indikator dapat ditanggulangi dalam waktu paling lama 2 (dua) kali masa inkubasi terpanjang. BAB IX PENCATATAN DAN PELAPORAN Pasal 38 (1)Fasilitas pelayanan kesehatan wajib melakukan pencatatan dan pelaporan kasus Penyakit Menular dan upaya penanggulangannya kepada dinas kesehatan/kabupaten kota. (2)Dinas kesehatan kabupaten/kota melakukan kompilasi pelaporan sebagaimana dimaksud pada ayat (1), dan melakukan analisis untuk pengambilan kebijakan dan tindak lanjut serta melaporkannya ke dinas kesehatan provinsi. (3)Dinas kesehatan provinsi melakukan kompilasi pelaporan sebagaimana dimaksud pada ayat (2) dan melakukan analisis untuk pengambilan rencana tindak lanjut serta melaporkannya ke Menteri dengan tembusan Direktur Jenderal yang memiliki tugas dan fungsi di bidang pengendalian penyakit dan penyehatan lingkungan. (4)Direktur Jenderal yang memiliki tugas dan fungsi di bidang pengendalian penyakit dan penyehatan lingkungan melakukan kompilasi pelaporan sebagaimana dimaksud pada ayat (3), dan melakukan analisis untuk pengambilan kebijakan dan tindak lanjut serta memberikan umpan balik ke dinas kesehatan provinsi dan menyampaikan laporan kepada Menteri. (5)Pelaporan sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) dilakukan secara rutin dan berkala. (6)Dalam hal Penyakit Menular menimbulkan KLB/wabah, pelaporan wajib disampaikan selambat-lambatnya dalam waktu 1x24 jam. Pasal 39 (1)Satuan kerja/unit pelaksana teknis yang dibentuk Kementerian Kesehatan sebagaimana dimaksud dalam Pasal 7 wajib menyampaikan laporan kepada Menteri dengan tembusan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dalam Pasal 7 wajib menyampaikan laporan kepada Menteri dengan tembusan Direktur Jenderal yang memiliki tugas dan fungsi di bidang pengendalian penyakit dan penyehatan lingkungan, dan dinas kesehatan setempat. 2014, No.175519 (2)Direktur Jenderal yang memiliki tugas dan fungsi di bidang pengendalian penyakit dan penyehatan lingkungan sebagaimana dimaksud pada ayat (1), melakukan analisis untuk pengambilan keputusan penyusunan kebijakan teknis dan rencana tindak lanjut serta menyampaikan laporan kepada Menteri secara berkala. Pasal 40 Pencatatan dan pelaporan kasus Penyakit Menular dan upaya penanggulangannya mengikuti format sesuai dengan ketentuan peraturan perundang-undangan. BAB X PEMBINAAN DAN PENGAWASAN Pasal 41 (1)Pemerintah dan Pemerintah Daerah sesuai dengan kewenangannya melakukan pembinaan dan pengawasan terhadap penyelenggaraan Penanggulangan Penyakit Menular berdasarkan hasil pemantauan dan evaluasi. (2)Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) diarahkan untuk: a.mencegah risiko lebih buruk bagi kesehatan; b.peningkatan kemampuan pemantauan wilayah setempat; dan c.peningkatan kemampuan penanggulangan KLB/wabah. Pasal 42 (1)Pembinaan dalam penyelenggaraan Penanggulangan Penyakit Menular dilakukan melalui: a.pemberdayaan masyarakat; b.pendayagunaan tenaga kesehatan; dan c.pembiayaan program. (2)Pemberdayaan masyarakat sebagaimana dimaksud pada ayat (1) huruf a dilakukan dengan cara: a.advokasi dan sosialisasi; b.membangun dan meningkatkan jejaring kerja atau kemitraan; dan/atau c.pemberian penghargaan. (3)Pendayagunaan tenaga kesehatan sebagaimana dimaksud pada ayat (1) huruf b dilakukan dengan cara: a.pendidikan dan pelatihan teknis; b.pemberian penghargaan; dan/atau c.promosi jabatan 2014, No.175520 Pasal 43 (1)Menteri, gubernur, dan bupati/walikota melakukan pengawasan terhadap masyarakat dan setiap pengelola, penyelenggara, atau penanggung jawab program Penanggulangan Penyakit Menular. (2)Menteri, gubernur, dan bupati/walikota dalam melaksanakan pengawasan sebagaimana dimaksud pada ayat (1) dapat: a.mendelegasikan kepada pejabat/instansi teknis yang bertanggung jawab di bidang Penanggulangan Penyakit Menular; dan/atau b.mengangkat pejabat pengawas Penanggulangan Penyakit Menular yang merupakan pejabat fungsional. BAB XI KETENTUAN PENUTUP Pasal 44 Ketentuan teknis Penanggulangan Penyakit Menular menurut kelompok dan jenis Penyakit Menular diatur dalam Peraturan Menteri tersendiri. Pasal 45 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Oktober 2014 MENTERI KESEHATAN REPUBLIK INDONESIA, NAFSIAH MBOI Diundangkan di Jakarta pada tanggal 29 Oktober 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}