{
  "source": "downloaded_pdfs/bn1719-2016.pdf",
  "processed_date": "2025-04-23T10:07:58.531125",
  "document_info": {
    "title": "BN 1719-2016.doc"
  },
  "total_pages": 47,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1719, 2016 KEMENDAG. Unit Metrologi Legal. Pencabutan. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 78/M-DAG/PER/11/2016 TENTANG UNIT METROLOGI LEGAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa Unit Metrologi Legal memiliki peranan yang sangat penting dalam penyelenggaraan Metrologi Legal; b. bahwa Peraturan Menteri Perdagangan Nomor 50/M- DAG/PER/10/2009 tentang Unit Kerja dan Unit Pelaksana Teknis Metrologi Legal dan Peraturan Menteri Perdagangan Nomor 51/M-DAG/PER/10/2009 tentang Penilaian Terhadap Unit Pelaksana Teknis dan Unit Pelaksana Teknis Daerah, sudah tidak relevan sehingga perlu dicabut; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu mengatur kembali ketentuan mengenai Unit Metrologi Legal; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, sampai dengan huruf c, perlu menetapkan Peraturan Menteri Perdagangan tentang Unit Metrologi Legal; Mengingat : 1. Undang-Undang Nomor 2 Tahun 1981 tentang Metrologi Legal (Lembaran Negara Republik Indonesia Tahun 1981 Nomor 11, Tambahan Lembaran Negara Republik Indonesia Nomor 3193); www.peraturan.go.id 2016, No. 1719 -2- 2. Undang-Undang Nomor 29 Tahun 2007 tentang Pemerintahan Provinsi Daerah Khusus Ibukota Jakarta Sebagai Ibukota Negara Kesatuan Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4744); 3. Undang Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 4. Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah diubah beberapa kali terakhir dengan Undang- Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 5. Peraturan Pemerintah Nomor 2 Tahun 1985 tentang Wajib dan Pembebasan Untuk Ditera dan/atau Ditera Ulang serta Syarat-Syarat bagi Alat Ukur, Takar, Timbang, dan Perlengkapannya (Lembaran Negara Republik Indonesia Tahun 1985 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 3283); 6. Peraturan Pemerintah Nomor 18 Tahun 2016 tentang Perangkat Daerah (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 114, Tambahan Lembaran Negara Republik Indonesia Nomor 5587); 7. Peraturan Presiden Nomor 7 Tahun 2015 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 8. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90); www.peraturan.go.id 2016, No.1719 -3- 9. Peraturan Menteri Perdagangan Nomor 43/M- DAG/PER/11/2010 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Bidang Kemetrologian di Lingkungan Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2010 Nomor 626); 10. Peraturan Menteri Perdagangan Nomor 69/M- DAG/PER/10/2012 tentang Tanda Tera (Berita Negara Republik Indonesia Tahun 2012 Nomor 1150) sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 95/M-DAG/PER/11/2015 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 69/M-DAG/PER/10/2012 tentang Tanda Tera (Berita Negara Republik Indonesia Tahun 2015 Nomor 1988); 11. Peraturan Menteri Perdagangan Nomor 69/M- DAG/PER/10/2014 tentang Pengelolaan Sumber Daya Manusia Kemetrologian (Berita Negara Republik Indonesia Tahun 2014 Nomor 1564); 12. Peraturan Menteri Perdagangan Nomor 70/M- DAG/PER/10/2014 tentang Tera dan Tera Ulang Alat- Alat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 70/M- DAG/PER/10/2014 tentang Tera dan Tera Ulang Alat- Alat Ukur, Takar, Timbang dan Perlengkapannya yang Ditera dan Ditera Ulang (Berita Negara Republik Indonesia Tahun 2014 Nomor 1565); 13. Peraturan Menteri Perdagangan Nomor 71/M- DAG/PER/10/2014 tentang Pengawasan Alat-Alat Ukur, Takar, Timbang, dan Perlengkapannya, Barang dalam Keadaan Terbungkus dan Satuan Ukuran (Berita Negara Republik Indonesia Tahun 2014 Nomor 1566); 14. Peraturan Menteri Perdagangan Nomor 08/M- DAG/PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG UNIT METROLOGI LEGAL. www.peraturan.go.id 2016, No. 1719 -4- Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Metrologi Legal adalah metrologi yang mengelola satuan- satuan ukuran, metoda-metoda pengukuran, dan alat- alat ukur yang menyangkut persyaratan teknik dan peraturan berdasarkan Undang-Undang yang bertujuan melindungi kepentingan umum dalam hal kebenaran pengukuran. 2. Alat-Alat Ukur, Takar, Timbang, dan Perlengkapannya yang selanjutnya disingkat UTTP adalah alat-alat sebagaimana dimaksud dalam Undang-Undang Nomor 2 Tahun 1981 tentang Metrologi Legal. 3. Barang Dalam Keadaan Terbungkus yang selanjutnya disingkat BDKT adalah barang atau komoditas tertentu yang dimasukkan ke dalam kemasan tertutup, dan untuk mempergunakannya harus merusak kemasan atau segel kemasan yang kuantitasnya telah ditentukan dan dinyatakan pada label sebelum diedarkan, dijual, ditawarkan, atau dipamerkan. 4. Barang Bukan BDKT adalah barang yang diperdagangkan menurut ukuran, takaran, timbangan atau jumlah yang tidak dimasukkan kedalam kemasan tertutup. 5. Dokumen Sistem Mutu adalah dokumen yang memuat informasi mengenai pedoman mutu, prosedur mutu, prosedur kerja, instruksi kerja, rekaman, dan formulir- formulir lainnya yang digunakan oleh unit metrologi legal sebagai pedoman dalam melaksanakan sistem manajemen mutu. 6. Surat Keterangan Kemampuan Pelayanan Tera dan Tera Ulang Alat Ukur, Takar, Timbang, dan Perlengkapannya yang selanjutnya disingkat SKKPTTU UTTP adalah dokumen yang menyatakan pengakuan formal terhadap kompetensi unit metrologi legal. 7. Tera adalah hal menandai dengan tanda tera sah atau tanda tera batal yang berlaku, atau memberikan keterangan-keterangan tertulis yang bertanda tera sah www.peraturan.go.id 2016, No.1719 -5- atau tanda tera batal yang berlaku, dilakukan oleh pegawai-pegawai yang berhak melakukannya berdasarkan pengujian yang dijalankan atas UTTP yang belum dipakai. 8. Tera Ulang adalah hal menandai berkala dengan tanda- tanda tera sah atau tanda tera batal yang berlaku atau memberikan keterangan-keterangan tertulis yang bertanda tera sah atau tanda tera batal yang berlaku, dilakukan oleh pegawai-pegawai yang berhak melakukannya berdasarkan pengujian yang dijalankan atas UTTP yang telah ditera. 9. Verifikasi adalah kegiatan pengukuran untuk mencari hubungan antara standar ukuran dengan standar ukuran yang lebih tinggi sesuai dengan hierarki. 10. Pengawasan adalah serangkaian kegiatan untuk memastikan UTTP, BDKT, Barang Bukan BDKT, dan satuan ukuran sesuai ketentuan peraturan perundang- undangan. 11. Penilaian Ulang adalah kegiatan Penilaian yang dilakukan oleh Direktur Jenderal terhadap unit metrologi legal dalam rangka penambahan ruang lingkup pelayanan tera/tera ulang UTTP. 12. Surveillance adalah kegiatan kunjungan ke Unit Metrologi Legal untuk memastikan bahwa Unit Metrologi Legal tersebut memelihara kompetensinya dari waktu ke waktu. 13. Pengawas Kemetrologian adalah Pegawai Negeri Sipil yang diberi tugas, tanggung jawab, wewenang, dan hak secara penuh oleh pejabat yang berwenang untuk melakukan pengawasan metrologi legal. 14. Sumber",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pejabat yang berwenang untuk melakukan pengawasan metrologi legal. 14. Sumber Daya Manusia Kemetrologian yang selanjutnya disebut SDM Kemetrologian adalah tenaga yang bertugas secara teknis dalam rangka mewujudkan terlaksananya sistem metrologi legal di Indonesia. 15. Penera adalah Pegawai Negeri Sipil yang telah lulus diklat fungsional Penera. www.peraturan.go.id 2016, No. 1719 -6- 16. Pegawai yang Berhak yang selanjutnya disebut Pegawai Berhak adalah Penera yang diberi hak dan wewenang melakukan tera dan tera ulang UTTP oleh Menteri. 17. Pengamat Tera adalah Pegawai Negeri Sipil yang diberi tugas, tanggung jawab, wewenang, dan hak secara penuh oleh pejabat yang berwenang untuk melakukan pengamatan tera. 18. Penilaian Kemampuan Pelayanan Tera dan Tera Ulang UTTP yang selanjutnya disebut Penilaian adalah serangkaian proses atau kegiatan yang dilakukan oleh Direktur Jenderal terhadap Unit Metrologi Legal untuk memastikan kesesuaian terhadap persyaratan yang telah ditetapkan. 19. Unit Metrologi Legal adalah satuan kerja pada Dinas Kabupaten/Kota atau Dinas Provinsi DKI Jakarta yang melaksanakan kegiatan tera, tera ulang UTTP dan pengawasan dibidang Metrologi Legal. 20. Tim Penilai Unit Metrologi Legal yang selanjutnya disebut Tim Penilai adalah tim yang memiliki tugas melakukan penilaian terhadap Unit Metrologi Legal. 21. Tim Teknis Penilaian Unit Metrologi Legal yang selanjutnya disebut Tim Teknis adalah tim yang dibentuk oleh Ketua Tim Penilai yang bertugas melaksanakan penilaian administratif, penilaian secara langsung di lokasi, surveillance , dan/atau penilaian ulang terhadap Unit Metrologi Legal. 22. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. 23. Direktur Jenderal adalah Direktur Jenderal Perlindungan Konsumen dan Tertib Niaga, Kementerian Perdagangan. 24. Kepala Dinas adalah kepala dinas pada pemerintah daerah provinsi DKI Jakarta atau kabupaten/kota yang tugas dan tanggung jawabnya di bidang perdagangan. 25. Pemerintah Daerah Kabupaten/Kota adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah Kabupaten/Kota yang memimpin pelaksanaan www.peraturan.go.id 2016, No.1719 -7- urusan pemerintahan yang menjadi kewenangan daerah otonom. Pasal 2 (1) Kegiatan Metrologi Legal di kabupaten/kota dan provinsi DKI Jakarta meliputi: a. Tera dan Tera ulang; dan b. Pengawasan. (2) Selain kegiatan sebagaimana dimaksud pada ayat (1), Provinsi DKI Jakarta melakukan kegiatan verifikasi standar. (3) Tera dan Tera ulang sebagaimana dimaksud pada ayat (1) huruf a meliputi kegiatan pemeriksaan, pengujian dan pembubuhan tanda tera pada UTTP. Pasal 3 (1) Pelaksanaan Metrologi Legal sebagaimana dimaksud dalam Pasal 2 ayat (1) diselenggarakan oleh Unit Metrologi Legal. (2) Unit Metrologi Legal sebagaimana dimaksud pada ayat (1) dibentuk oleh Bupati/Walikota atau Gubernur bagi Provinsi DKI Jakarta. (3) Unit Metrologi Legal sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang kepala. (4) Kepala Unit Metrologi Legal sebagaimana dimaksud pada ayat (3) telah mengikuti pendidikan dan pelatihan di bidang Metrologi Legal. (5) Dalam hal Kepala Unit Metrologi Legal sebagaimana dimaksud pada ayat (3) belum mengikuti pendidikan dan pelatihan di bidang Metrologi Legal, paking sedikit 2 (dua) tahun setelah menduduki jabatan harus mengikuti pendidikan dan pelatihan di bidang Metrologi Legal. Pasal 4 (1) Untuk melaksanakan kegiatan Metrologi Legal sebagaimana dimaksud dalam Pasal 2 ayat (1) Unit Metrologi Legal paling sedikit harus mempunyai: www.peraturan.go.id 2016, No. 1719 -8- a. ruang kantor, ruang pelayanan tera dan tera ulang, serta ruang penyimpanan standar yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pelayanan tera dan tera ulang, serta ruang penyimpanan standar yang terkondisi; b. peralatan dan standar ukuran; c. SDM Kemetrologian terdiri atas 1 (satu) orang Pegawai Berhak dan 1 (satu) Pengamat Tera dan/atau Pengawas Kemetrologian; d. SKKPTTU UTTP; dan e. Cap Tanda Tera sesuai ketentuan peraturan perundang-undangan. (2) Peralatan dan standar ukuran sebagaimana dimaksud pada ayat (1) huruf b tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) SDM Kemetrologian yang bertugas pada Unit Metrologi Legal, sebagaimana dimaksud pada ayat (1) huruf c tidak dapat dipindahtugaskan sebelum memiliki sumber daya manusia pengganti dengan keahlian yang sama. (4) SKKPTTU UTTP sebagaimana dimaksud pada ayat (1) huruf d diperoleh melalui Penilaian terhadap persyaratan manajemen dan persyaratan teknis. Pasal 5 (1) Penilaian terhadap persyaratan manajemen dan persyaratan teknis sebagaimana dimaksud dalam Pasal 4 ayat (4) dilakukan oleh Menteri. (2) Menteri memberikan mandat kepada Direktur Jenderal untuk melakukan Penilaian terhadap persyaratan manajemen dan persyaratan teknis. (3) Dalam melakukan Penilaian terhadap persyaratan manajemen dan persyaratan teknis sebagaimana dimaksud pada ayat (1), Direktur Jenderal membentuk Tim Penilai. (4) Tim Penilai sebagaimana dimaksud pada ayat (3) membentuk Tim Teknis untuk melakukan Penilaian terhadap persyaratan manajemen dan persyaratan teknis kemampuan pelayanan Tera dan Tera Ulang terhadap Unit Metrologi Legal. www.peraturan.go.id 2016, No.1719 -9- (5) Ketentuan lebih lanjut mengenai tata cara Penilaian terhadap persyaratan manajemen dan persyaratan teknis ditetapkan oleh Direktur Jenderal. Pasal 6 (1) Untuk dapat dilakukan Penilaian sebagaimana dimaksud dalam Pasal 4 ayat (4), Kepala Dinas mengajukan permohonan Penilaian kepada Direktur Jenderal. (2) Permohonan Penilaian sebagaimana dimaksud pada ayat (1) dengan melampirkan daftar isian sebagai berikut: a. ruang kantor, ruang pelayanan tera dan tera ulang, serta ruang penyimpanan standar yang terkondisi; b. struktur organisasi, tugas dan fungsinya; c. SDM Kemetrologian; d. sistem mutu untuk pelayanan Tera Dan Tera Ulang; e. potensi pelayanan Tera Dan Tera Ulang di wilayah kerjanya yang meliputi luas wilayah kerja, jumlah kecamatan, jumlah desa/kelurahan, jumlah pasar, jumlah produsen UTTP, jumlah potensi UTTP, dan produsen/perusahaan pengemasan BDKT; dan f. peralatan dan standar ukuran. (3) Permohonan Penilaian paling sedikit berisi data dan informasi pada daftar isian sebagaimana dimaksud pada ayat (2), dengan melampirkan dokumen: a. daftar ruang lingkup pelayanan Tera dan Tera Ulang; dan b. Dokumen Sistem Mutu. (4) Format permohonan pengajuan Penilaian dan format daftar isian sebagaimana dimaksud pada ayat (1) dan ayat (2) tercantum dalam Lampiran II A dan B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Dokumen Sistem Mutu sebagaimana dimaksud pada ayat (3) huruf b, mengacu pada panduan persyaratan manajemen dan persyaratan teknis tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2016, No. 1719 -10- Pasal 7 (1) Unit Metrologi Legal yang telah memperoleh SKKPTTU UTTP dilakukan Surveillance oleh Tim Penilai paling sedikit 1 (satu) kali dalam 2 (dua) tahun. (2) Tim Penilai dapat menugaskan Tim Teknis untuk melakukan Surveillance sebagaimana dimaksud pada ayat (1). (3) Hasil Surveillance terhadap Unit Metrologi Legal disampaikan oleh Tim Penilai kepada Kepala Unit Metrologi Legal dengan tembusan kepada Kepala Dinas. Pasal 8",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Unit Metrologi Legal dengan tembusan kepada Kepala Dinas. Pasal 8 (1) Dalam hal Kepala Dinas akan menambah ruang lingkup pelayanan Tera dan Tera Ulang, harus mengajukan permohonan Penilaian Ulang Unit Metrologi Legal kepada Direktur Jenderal. (2) Permohonan Penilaian Ulang sebagaimana dimaksud pada ayat (1) harus dilengkapi dengan dokumen ruang lingkup dan dokumen pemutakhiran sistem mutu yang ditambahkan. (3) Dalam hal hasil Penilaian Ulang sebagaimana dimaksud pada ayat (2) telah sesuai dengan persyaratan sebagaimana diatur dalam Peraturan Menteri ini, Direktur Jenderal menerbitkan SKKPTTU UTTP yang baru sesuai dengan ruang lingkup hasil Penilaian Ulang. Pasal 9 (1) Dalam hal hasil Penilaian, Penilaian Ulang, atau Surveillance terdapat temuan ketidaksesuaian, Unit Metrologi Legal harus menindaklanjuti temuan ketidaksesuaian paling lama 3 (tiga) bulan sejak dilakukannya Penilaian, Penilaian Ulang, atau Surveillance. (2) Dalam hal temuan ketidaksesuaian terjadi pada saat Surveillance sebagaimana dimaksud pada ayat (1) tidak ditindaklanjuti oleh Unit Metrologi Legal, Direktur www.peraturan.go.id 2016, No.1719 -11- Jenderal memberikan peringatan tertulis kepada Kepala Dinas. (3) Peringatan tertulis sebagaimana dimaksud pada ayat (2) ditembuskan kepada Bupati/Walikota atau Gubernur DKI Jakarta. (4) Unit Metrologi Legal yang tidak mengindahkan peringatan tertulis sebagaimana dimaksud pada ayat (2) dalam jangka waktu 3 (tiga) bulan sejak dikeluarkannya peringatan tertulis, Direktur Jenderal melakukan pembekuan SKKPTTU UTTP paling lama 12 (dua belas) bulan. (5) Apabila dalam jangka waktu pembekuan SKKPTTU UTTP sebagaimana dimaksud pada ayat (4) Unit Metrologi Legal telah dapat menindaklanjuti temuan ketidaksesuaian yang terjadi pada saat Surveillance , Unit Metrologi Legal menyampaikan surat permohonan pencabutan pembekuan kepada Direktur Jenderal. (6) Direktur Jenderal menerbitkan surat pencabutan pembekuan berdasarkan hasil Verifikasi atas surat permohonan pencabutan pembekuan sebagaimana dimaksud pada ayat (5). Pasal 10 Dalam hal Unit Metrologi Legal tidak menindaklanjuti hasil temuan Surveillance selama masa pembekuan, Direktur Jenderal memberikan sanksi administratif berupa pencabutan SKKPTTU UTTP. Pasal 11 (1) Dalam hal Pemerintah Daerah Kabupaten/Kota belum mampu melaksanakan kegiatan Metrologi Legal secara mandiri maka dapat bekerja sama dengan Pemerintah Daerah Kabupaten/Kota lain yang terdekat dan memiliki SKKPTTU UTTP berdasarkan prinsip efisiensi dan efektivitas. www.peraturan.go.id 2016, No. 1719 -12- (2) Kerja sama sebagaimana dimaksud pada ayat (1) dituangkan dalam Nota Kesepahaman antara Bupati/Walikota kedua belah pihak. (3) Nota Kesepahaman sebagaimana dimaksud pada ayat (2) paling sedikit memuat: a. pembiayaan pelaksanaan kegiatan Metrologi Legal; b. penggunaan peralatan standar; c. SDM Kemetrologian; dan d. jangka waktu kerjasama. Pasal 12 (1) Dalam hal Pemerintah Daerah Kabupaten/Kota menerima penyerahan personel, sarana/prasarana dan dokumen secara lengkap dari Pemerintah Daerah Provinsi sesuai dengan ketentuan peraturan perundang- undangan, Direktur Jenderal menerbitkan SKKPTTU UTTP dengan ruang lingkup yang sama tanpa dilakukan Penilaian. (2) Penerbitan SKKPTTU UTTP dilakukan paling lambat 1 (satu) bulan terhitung sejak berita acara yang membuktikan adanya penyerahan personel, sarana/prasarana dan dokumen sebagaimana dimaksud pada ayat (1) disampaikan oleh Pemerintah Daerah Kabupaten/Kota kepada Direktur Jenderal. Pasal 13 (1) Kepala Unit Metrologi Legal harus menyampaikan laporan bulanan kegiatan Metrologi Legal kepada Kepala Dinas dengan tembusan kepada Direktur Metrologi Direktorat Jenderal Perlindungan Konsumen dan Tertib Niaga Kementerian Perdagangan paling lambat tanggal 10 (sepuluh) pada bulan berikutnya. (2) Laporan bulanan kegiatan Metrologi Legal sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(2) Laporan bulanan kegiatan Metrologi Legal sebagaimana dimaksud pada ayat (1) paling sedikit memuat data dan informasi sebagai berikut: a. data pelayanan Tera, Tera Ulang dan evaluasi penyelenggaraan pelayanan Tera atau Tera Ulang; www.peraturan.go.id 2016, No.1719 -13- b. data pelaksanaan pengawasan, pengamatan, penyuluhan kemetrologian, penyidikan tindak pidana di bidang Metrologi Legal, serta evaluasi penyelengaraan pengawasan; c. data SDM Kemetrologian; dan d. inventarisasi permasalahan dan penyelesaiannya. (3) Format data dan informasi pada laporan bulanan kegiatan Metrologi Legal sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 14 (1) Biaya yang dikeluarkan dalam rangka pelaksanaan Penilaian dan Penilaian Ulang terhadap Unit Metrologi Legal dibebankan pada Anggaran Pendapatan dan Belanja Daerah (APBD). (2) Biaya yang dikeluarkan dalam rangka pelaksanaan Surveillance terhadap Unit Metrologi Legal dibebankan pada Anggaran Pendapatan dan Belanja Daerah (APBD) dan/atau Anggaran Pendapatan dan Belanja Negara (APBN). Pasal 15 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Perdagangan Nomor 50/M- DAG/PER/10/2009 tentang Unit Kerja dan Unit Pelaksana Teknis Metrologi Legal; dan b. Peraturan Menteri Perdagangan Nomor 51/M- DAG/PER/10/2009 tentang Penilaian Terhadap Unit Pelaksana Teknis dan Unit Pelaksana Teknis Daerah Metrologi Legal, dicabut dan dinyatakan tidak berlaku. Pasal 16 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No. 1719 -14- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 November 2016 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd ENGGARTIASTO LUKITA Diundangkan di Jakarta pada tanggal 14 November 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1719 -15- www.peraturan.go.id 2016, No. 1719 -16- www.peraturan.go.id 2016, No.1719 -17- www.peraturan.go.id 2016, No. 1719 -18- www.peraturan.go.id 2016, No.1719 -19- www.peraturan.go.id 2016, No. 1719 -20- www.peraturan.go.id 2016, No.1719 -21- www.peraturan.go.id 2016, No. 1719 -22- www.peraturan.go.id 2016, No.1719 -23- www.peraturan.go.id 2016, No. 1719 -24- www.peraturan.go.id 2016, No.1719 -25- www.peraturan.go.id 2016, No. 1719 -26- www.peraturan.go.id 2016, No.1719 -27- www.peraturan.go.id 2016, No. 1719 -28- www.peraturan.go.id 2016, No.1719 -29- www.peraturan.go.id 2016, No. 1719 -30- www.peraturan.go.id 2016, No.1719 -31- www.peraturan.go.id 2016, No. 1719 -32- www.peraturan.go.id 2016, No.1719 -33- www.peraturan.go.id 2016, No. 1719 -34- www.peraturan.go.id 2016, No.1719 -35- www.peraturan.go.id 2016, No. 1719 -36- www.peraturan.go.id 2016, No.1719 -37- www.peraturan.go.id 2016, No. 1719 -38- www.peraturan.go.id 2016, No.1719 -39- www.peraturan.go.id 2016, No. 1719 -40- www.peraturan.go.id 2016, No.1719 -41- www.peraturan.go.id 2016, No. 1719 -42- www.peraturan.go.id 2016, No.1719 -43- www.peraturan.go.id 2016, No. 1719 -44- www.peraturan.go.id 2016, No.1719 -45- www.peraturan.go.id 2016, No. 1719 -46- www.peraturan.go.id 2016, No.1719 -47- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}