{
  "source": "downloaded_pdfs/bn1708-2019.pdf",
  "processed_date": "2025-04-22T13:11:06.335859",
  "document_info": {
    "title": null
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1708 , 2019 KEMEN ATR -BPN. Situ. Danau. Embung. Waduk. Pendaftaran Tanah. PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA NOMOR 30 TAHUN 2019 TENTANG PENDAFTARAN TANAH SITU, DANAU, EMBUNG, DAN WADUK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA, Menimbang : a. bahwa kekayaan negara berupa situ, danau, embung, dan waduk mem iliki nilai strategis sehingga perlu dijaga, dikelola, dan dilestarikan oleh negara dan digunakan sebesar -besarnya untuk kemakmuran rakyat; b. bahwa hak menguasai dari negara memberi wewenang untuk mengatur dan menyelenggarakan peruntukan, penggunaan, persedi aan dan pemeliharaan air, termasuk menentukan, mengatur hubungan hukum dan perbuatan hukum antara orang dengan air dan antar orang mengenai air; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Ment eri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional tentang Pendaftaran Tanah Situ, Danau, Embung, dan Waduk ; www.peraturan.go.id 2019, No. 1708 -2- Mengingat : 1. Undang -Undang Nomor 5 Tahun 1960 tentang Peraturan Dasar Pokok -Pokok Agraria (Lembaran Negara Republik Indonesia Tahun 196 0 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 2043); 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang -Undang Nomor 2 Tahun 2012 tentang Pengadaan Tanah bagi Pembangunan untuk Kepentingan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 5280); 4. Undang -Undang Nomor 17 Tahun 2019 tentang Sumber Daya A ir (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 190, Tambahan Lembaran Negara Republik Indonesia Nomor 6405); 5. Peraturan Pemerintah Nomor 40 Tahun 1996 tentang Hak Guna Usaha, Hak Guna Bangunan dan Hak Pakai atas Tanah (Lembaran Negara Republik Indo nesia Tahun 1996 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 3643); 6. Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomo r 3696); 7. Peraturan Presiden Nomor 17 Tahun 2015 tentang Kementerian Agraria dan Tata Ruang (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 18); 8. Peraturan Presiden Nomor 20 Tahun 2015 tentang Badan Pertanahan Nasional (Lembaran Negara Republik Indonesi a Tahun 2015 Nomor 21); 9. Peraturan Menteri Negara Agraria/Kepala Badan Pertanahan Nasional Nomor 3 Tahun 1997 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah sebagaimana telah beberapa kali diubah, terakhir d engan Peraturan www.peraturan.go.id 2019, No. 1708 -3- Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 7 Tahun 2019 tentang Perubahan Kedua atas Peraturan Menteri Negara Agraria/Kepala Badan Pertanahan Nasional Nomor 3 Tahun 1997 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah (Berita Negara Republik Indonesia Tahun 2019 Nomor 722); 10. Peraturan Menteri Negara Agraria/Kepala Badan Pertanahan Nasional Nomor 9 Tahun 1999 tentang Tata Cara Pemberian dan Pembatalan Hak Atas Tanah Ne gara dan Hak Pengelolaan; 11. Peraturan Kepala Badan Pertanahan Nasional Republik Indonesia Nomor 2 Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Kepala Badan Pertanahan Nasional Republik Indonesia Nomor 2 Tahun 2013 tentang Pelimpahan Kewenangan Pemberian Hak Atas Tanah dan Kegiatan Pendaftaran Tanah; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL TENTANG PENDAFTARAN TANAH SITU, DANAU, EMBUNG, DAN WADUK . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Situ atau yang disebut dengan nama lain sesuai daerah, adalah suatu wadah gen angan air di atas permukaan tanah yang terbentuk secara alami maupun buatan dan merupakan sumber air baku yang airnya berasal dari tanah, air hujan dan/atau sumber air lainnya. 2. Danau adalah bagian dari sungai yang lebar dan kedalamannya secara alamiah jauh melebihi ruas -ruas lain dari sungai yang bersangkutan. www.peraturan.go.id 2019, No. 1708 -4- 3. Embung adalah kolam penampung kelebihan air hujan pada musim hujan dan digunakan pada saat musim kemarau. 4. Waduk adalah wadah air yang terbentuk sebagai akibat dibangunnya bangunan sungai dalam hal i ni bangunan bendungan, dan berbentuk pelebaran alur/badan/ palung sungai. 5. Situ, Danau, Embung, Waduk selanjutnya disingkat menjadi SDEW adalah Situ, Danau, Embung, Waduk yang diatur dalam Peraturan Menteri ini. 6. Pendaftaran Tanah adalah rangkaian kegiatan yang dilakukan oleh Pemerintah secara terus menerus, berkesinambungan dan teratur, meliputi pengumpulan, pengolahan, pembukuan, dan penyajian serta pemeliharaan data fisik dan data yuridis, dalam bentuk peta dan daftar, mengenai bidang -bidang tanah dan satuan-satuan rumah susun, termasuk pemberian surat tanda bukti haknya bagi bidang tanah yang sudah ada haknya dan hak milik atas satuan rumah susun serta hak-hak tertentu yang membebaninya. 7. Bidang Tanah adalah bagian permukaan bumi yang merupakan satuan bid ang yang berbatas. 8. Tanah Negara atau tanah yang dikuasai langsung oleh Negara adalah tanah yang tidak dipunyai dengan sesuatu hak atas tanah. 9. Hak Atas Tanah adalah hak atas tanah sebagaimana dimaksud dalam Undang -Undang Nomor 5 Tahun 1960 tentang Peratura n Dasar Pokok -Pokok Agraria dan hak lain yang akan ditetapkan dengan Undang -Undang. 10. Data Fisik adalah keterangan mengenai letak, batas dan luas bidang tanah dan satuan rumah susun yang didaftar, termasuk keterangan mengenai adanya bangunan atau bagian ban gunan di atasnya. 11. Data Yuridis adalah keterangan mengenai status hukum bidang tanah dan satuan rumah susun yang didaftar, pemegang haknya dan hak pihak lain serta beban -beban lain yang membebaninya. www.peraturan.go.id 2019, No. 1708 -5- 12. Sertipikat adalah surat tanda bukti hak sebagaimana dimaksud dalam Pasal 19 ayat (2) huruf c UUPA untuk hak atas tanah, hak pengelolaan, tanah wakaf, hak milik atas satuan rumah susun dan hak tanggungan yang masing -masing sudah dibukukan dalam buku tanah yang bersangkutan. 13. Pemerintah Daerah adalah kepala daer ah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 14. Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional yang selanjutnya disebut Menteri adalah menteri yang me nyelenggarakan urusan pemerintahan di bidang agraria/pertanahan dan tata ruang. BAB II PENDAFTARAN TANAH ATAS SITU, DANAU, EMBUNG, DAN WADUK Bagian Kesatu Pelaksana Pendaftaran Tanah Situ, Danau, Embung dan Waduk Pasal 2 (1) Pendaftaran Tanah atas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Danau, Embung dan Waduk Pasal 2 (1) Pendaftaran Tanah atas SDEW diselenggarakan oleh Kantor Pertanahan. (2) Permohonan pendaftaran tanah SDEW dilakukan oleh instansi pemerintah yang berkepentingan yang menguasai bidang tanah. Pasal 3 (1) Pelaksanaan penyiapan dokumen Pendaftaran Tanah SDEW dapat dibentuk tim kerja. (2) Tim kerja sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. www.peraturan.go.id 2019, No. 1708 -6- (3) Tim kerja sebagaimana dimaksud pada ayat (2) terdiri atas: a. tim supervisi; dan b. tim pelaksana. Pasal 4 (1) Tim supervisi sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf a terdiri atas pejabat unit es elon I dari: a. Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional; b. Kementerian Pekerjaan Umum dan Perumahan Rakyat; c. Kementerian Dalam Negeri; dan d. Kementerian/Lembaga terkait sesuai kebutuhan. (2) Tim supervisi sebagaimana dimaksud pada ayat (1) bertug as melakukan koordinasi antar Kementerian/ Lembaga dalam: a. menyusun rencana kerja; b. melaksanakan koordinasi dengan tim pelaksana di daerah; c. melakukan kompilasi data SDEW yang akan didaftarkan; d. memetakan permasalahan terkait SDEW; e. menyiapkan data terkait SDEW yang berupa kondisi, lokasi, koordinat, peta dan luas; f. menyiapkan instrumen sosialisasi SDEW untuk Pemerintah Daerah dan masyarakat; dan g. melakukan pemantauan dan evaluasi terhadap tim pelaksana. Pasal 5 (1) Tim pelaksana sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf b terdiri atas: a. Kepala Kantor Wilayah Badan Pertanahan Nasional; b. Kepala Kantor Pertanahan Kabupaten/Kota; c. Kepala Balai Besar Wilayah Sungai atau Kepala Balai Wilayah Sungai; dan www.peraturan.go.id 2019, No. 1708 -7- d. Kepala Perangkat Daerah Provinsi atau Kabupaten/Kota terkait. (2) Tim pelaksana sebagaimana dimaksud pada ayat (1) bertugas melakukan koordinasi dalam: a. melakukan identifikasi SDEW yang akan didaftarkan; b. memberikan dukungan data terhadap tim supervisi; c. melakukan penentuan batas SDEW; d. melakukan identifikasi luasan SDEW; e. melakukan pemasangan tanda batas SDEW; f. menyiapkan data dan berkas SDEW yang akan didaftarkan; dan g. melakukan sosialisasi kepada masyarakat. Bagian Kedua Tata Cara Pendaftaran Tanah Situ, Danau, Embung dan Waduk Pasal 6 Pendaftaran Tanah SDEW dilakukan terh adap: a. SDEW yang ada perolehan tanah; dan b. SDEW yang tidak ada perolehan tanah. Pasal 7 Pengajuan Pendaftaran Tanah SDEW sebagaimana dimaksud dalam Pasal 6 huruf a dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 8 Pengajuan Pendaf taran Tanah SDEW sebagaimana dimaksud dalam Pasal 6 huruf b harus disertai dengan: a. surat permohonan dari instansi pemohon pendaftaran, dilengkapi dengan surat keputusan pelimpahan kewenangan kepada pejabat yang ditunjuk; b. identitas diri pemohon atau pejabat yang ditunjuk; c. surat pernyataan penguasaan fisik SDEW; dan www.peraturan.go.id 2019, No. 1708 -8- d. surat pernyataan pertanggungjawaban mutlak dari pemohon. Pasal 9 Ketentuan tata cara Pendaftaran Tanah SDEW sebagaimana dimaksud dalam Pasal 6 huruf b dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 10 Format surat permohonan dan surat pernyataan penguasaan fisik SDEW sebagaimana dimaksud dalam Pasal 8 huruf a dan huruf c, tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian K etiga Kegiatan Pendaftaran Tanah Situ, Danau, Embung, dan Waduk Pasal 11 Kegiatan Pendaftaran Tanah SDEW meliputi: a. identifikasi SDEW; b. sosialisasi; c. pemasangan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Tanah SDEW meliputi: a. identifikasi SDEW; b. sosialisasi; c. pemasangan tanda batas SDEW; d. pengajuan Pendaftaran Tanah SDEW; e. pengukuran dan pemetaan; f. analis is data yuri dis dan data fisik bidang tanah yang berada di kawasan SDEW; g. penerbitan hasil analisis ; h. penetapan pemberian hak; dan i. pembukuan dan penerbitan Sertipikat Hak Atas Tanah . Pasal 12 Identifikasi SDEW sebagaimana dimaksud dalam Pasal 11 huruf a merupakan pro ses untuk menentukan SDEW yang dapat didaftarkan dengan memenuhi kriteria ditinjau dari aspek tata ruang dan pertanahan. www.peraturan.go.id 2019, No. 1708 -9- Pasal 13 Sosialisasi sebagaimana dimaksud dalam Pasal 11 huruf b merupakan kegiatan memberikan informasi kegiatan Pendaftaran Tanah SD EW kepada masyarakat. Pasal 14 Pemasangan tanda batas SDEW sebagaimana dimaksud dalam Pasal 11 huruf c dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 15 Pengajuan Pendaftaran Tanah SDEW sebagaimana dimaksud dalam Pasal 11 huruf d d isertai dengan kelengkapan sebagaimana dimaksud dalam Pasal 8. Pasal 16 Pengukuran dan pemetaan sebagaimana dimaksud dalam Pasal 11 huruf e dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 17 Analisis data yuridis dan data fisik bida ng tanah yang berada di kawasan SDEW sebagaimana dimaksud dalam Pasal 11 huruf f menghasilkan rekomendasi penyelesaian proses Pendaftaran Tanah dalam rangka Pendaftaran Tanah SDEW yang terdiri atas 3 (tiga) kategori, meliputi: a. kategori 1 merupakan bidang t anah yang data fisik dan data yuridisnya memenuhi syarat untuk diterbitkan Sertipikat Hak Atas Tanah; b. kategori 2 merupakan bidang tanah yang data fisik dan data yuridisnya memenuhi syarat untuk diterbitkan Sertipikat Hak Atas Tanahnya namun terdapat perkar a di pengadilan dan/atau sengketa; dan c. kategori 3 merupakan bidang tanah yang data fisik dan/atau data yuridisnya tidak dapat dibukukan dan diterbitkan Sertipikat Hak Atas Tanah, karena subjek www.peraturan.go.id 2019, No. 1708 -10- dan/atau objek haknya belum memenuhi persyaratan tertentu. Pasal 18 Penerbitan hasil analisis sebagaimana dimaksud dalam Pasal 11 huruf g dituangkan dalam bentuk risalah dari analisis data fisik dan data yuridis dengan peta bidang yang telah terukur sesuai dengan ketentuan peraturan perundang -undangan. Pasal 19 Penetapan pemberian hak sebagaimana dimaksud dalam Pasal 11 huruf h dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 20 Penetapan pemberian hak sebagaimana dimaksud dalam Pasal 19 disertai dengan batasan dan tanggung jawab bagi pemegang hak untuk memanfaatkan ruang sesuai dengan rencana tata ruang dan/atau peraturan zonasi. Pasal 21 Pembukuan dan penerbitan Sertipikat Hak Atas Tanah sebagaimana dimaksud dalam Pasal 11 huruf i dilakukan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 22 Dalam hal terjadi sengketa dikemudian hari akibat dari proses Pendaftaran Tanah SDEW, penyelesaian sengketa diutamakan melalui musyawarah untuk mufakat. BAB III KETENTUAN PENUTUP Pasal 23 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No. 1708 -11- Agar setiap orang mengetahuinya , memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Desember 2019 MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERT ANAHAN NASIONAL REPUBLIK INDONESIA , ttd SOFYAN A. DJALIL Diundangkan di Jakarta pada tanggal 31 Desember 2019 DIREKTUR JENDERAL",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Diundangkan di Jakarta pada tanggal 31 Desember 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAH JANA www.peraturan.go.id 2019, No. 1708 -12- www.peraturan.go.id 2019, No. 1708 -13- www.peraturan.go.id 2019, No. 1708 -14- www.peraturan.go.id 2019, No. 1708 -15- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}