{
  "source": "downloaded_pdfs/bn1776-2020.pdf",
  "processed_date": "2025-04-22T13:04:00.508080",
  "document_info": {
    "title": null
  },
  "total_pages": 57,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1776 , 2020 KEMENDAGRI. Perangkat Pembaca . Penulis . Pembaca KTP-el. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 76 TAHUN 2020 .... TENTANG PERANGKAT PEMBACA DAN PENULIS SERTA PERANGKAT PEMBACA KARTU TANDA PENDUDUK ELEKTRONIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendukung dan menyelenggarakan administrasi kependudukan terhadap pemanfaatan data dan dokumen kependudukan, perlu didukung dengan perangkat pembaca dan penul is kartu tanda penduduk elektronik dan/atau perangkat pembaca kartu tanda penduduk e lektronik ; b.bahwa Peraturan Menteri Dalam Negeri Nomor 34 Tahun 2014 tentang Spesifikasi Perangkat Pembaca Kartu Tanda Penduduk Elektronik sudah tidak sesuai lagi dengan kebutuhan administrasi kependudukan sehingga perlu diganti; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 5 huruf j Peraturan Pemerintah Nomor 40 www.peraturan.go.id 2020 , No.1776 -2- Tahun 2019 tentang Pelaksanaan Undang -Undang Nomor 23 Tahun 2006 tentang Administrasi Kependudukan sebagaimana telah diubah dengan Undang -Undang Nomor 24 Tahun 2013 tentang Perubahan atas Undang -Undang Nomor 23 Tahun 2006 tentang Administrasi Kependudukan , perlu menetapkan Peraturan Menteri Dalam Negeri tentang Perangkat Pembaca dan Penulis serta Perangkat Pembaca Kartu Tanda Penduduk Elektronik; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 23 Tahun 2006 tentang Administr asi Kependudukan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 124, Tambahan Lembaran Negara Republik Indonesia Nomor 4674), sebagaimana telah diubah dengan Undang -Undang Nomor 24 Tahun 2013 tentang Perubahan atas Undang -Undang Nomor 23 Tahun 2006 t entang Administrasi Kependudukan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 262, Tambahan Lembaran Negara Republik Indonesia Nomor 5475); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republi k Indonesia Nomor 5679); www.peraturan.go.id 2020 , No.1776 -3- 5. Peraturan Pemerintah Nomor 40 Tahun 2019 tentang Pelaksanaan Undang -Undang Nomor 23 Tahun 2006 tentang Administrasi Kependudukan sebagaimana telah diubah dengan Undang -Undang Nomor 24 Tahun 2013 tentang Perubahan atas Undang -Undang Nomor 23 Tahun 2006 tentang Administrasi Kependudukan (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 102, Tambahan Lembaran Negara Republik Indonesia Nomor 6354); 6. Peraturan Presiden Nomor 11 Tahun 2015 tentang Kementerian Dalam Negeri (Lembaran Nega ra Republik Indonesia Tahun 2015 Nomor 12); 7. Peraturan Menteri Dalam Negeri Nomor 43 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 2015 Nomor 564) sebagaimana telah beberapa kali diubah terakhi r dengan Peraturan Menteri Dalam Negeri Nomor 8 Tahun 2018 tentang Perubahan Kedua atas Peraturan Menteri Dalam Negeri Nomor 43 Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Perubahan Kedua atas Peraturan Menteri Dalam Negeri Nomor 43 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 2018 Nomor 460); 8. Peraturan Menteri Dalam Negeri Nomor 102 Tahun 2019 tentang Pemberian Hak Akses dan Pemanfaatan Data Kependudukan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1611); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG PERANGKAT PEMBACA DA N PENULIS SERTA PERANGKAT PEMBACA KARTU TANDA PENDUDUK E LEKTRONIK. www.peraturan.go.id 2020 , No.1776 -4- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Administrasi Kependudukan adalah rangkaian kegiatan penataan dan penertiban dalam penerbitan dokumen dan data kependud ukan melalui pendaftaran penduduk, pencatatan sipil, pengelolaan informasi administrasi kependudukan serta pendayagunaan hasilnya untuk pelayanan publik dan pembangunan sektor lain. 2. Penduduk adalah warga negara Indonesia dan orang asing yang bertempat ting gal di Indonesia. 3. Kartu Tanda Penduduk Elektronik yang selanjutnya disebut KTP -el adalah kartu tanda Penduduk yang dilengkapi cip yang merupakan identitas resmi Penduduk sebagai bukti diri yang diterbitkan oleh instansi pelaksana. 4. Perangkat Pembaca dan Pen ulis KTP -el yang selanjutnya disebut Card Encoder adalah alat pembaca dan penulis data elektronik dalam bentuk basis data yang tersimpan di dalam pusat data dan/atau pusat data cadangan ke dalam cip KTP -el. 5. Perangkat Pembaca KTP -el yang selanjutnya disebut Card Reader adalah alat pembaca data elektronik yang tersimpan di dalam cip KTP -el. 6. Kartu Secure Access Module yang selanjutnya disebut Kartu SAM adalah unit perangkat kartu cerdas yang berfungsi membaca dan/atau menulis basis data di dalam cip KTP -el yan g diamankan menggunakan mekanisme algoritma kriptografi tertentu. 7. Sidik Jari adalah hasil reproduksi tapak jari tangan Penduduk yang terdiri atas kumpulan alur garis halus dengan pola tertentu yang sengaja diambil melalui proses perekaman Sidik Jari oleh p etugas untuk kepentingan www.peraturan.go.id 2020 , No.1776 -5- kelengkapan data Penduduk dalam basis data kependudukan. 8. Pengguna adalah lembaga negara, kementerian/lembaga pemerintah nonkementerian, dan/atau badan hukum Indonesia yang memerlukan informasi data kependudukan sesuai dengan bidan gnya. 9. Data Balikan adalah data yang bersifat unik dari masing - masing lembaga Pengguna yang telah melakukan akses data kependudukan. 10. Produsen Card Encoder adalah badan hukum Indonesia yang melakukan kegiatan produksi untuk menghasilkan produk Card Encoder . 11. Produsen Card Reader adalah badan hukum Indonesia yang melakukan kegiatan produksi untuk menghasilkan produk Card Reader. 12. Produsen Blangko KTP -el adalah badan hukum Indonesia yang melakukan kegiatan produksi untuk menghasilkan produk blangko KTP -el. 13. Satua n Kerja Pelaksana adalah perangkat daerah kabupaten/kota, unit pelaksana teknis, desa/kelurahan, dan perwakilan Republik Indonesia di luar negeri yang bertanggung jawab dan berwenang melaksanakan pelayanan dalam urusan Administrasi Kependudukan. 14. Prepersona lisasi adalah proses pembuatan struktur file pada cip saat proses pembuatan kartu cerdas. 15. Personalisasi adalah proses memasukkan data file ke dalam kartu cerdas yang telah dilakukan Prepersonalisasi. 16. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan dalam negeri. 17. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan dalam negeri. 18. Direktorat Jenderal yang selanjutnya disingkat Ditjen adalah Direktorat Jenderal Kependudukan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Jenderal yang selanjutnya disingkat Ditjen adalah Direktorat Jenderal Kependudukan dan Pencatatan Sipil Kementerian. 19. Direktur Jenderal yang selanjutnya disingkat Dirjen adalah Direktur Jenderal Kependudukan dan Pencatatan Sipil Kementerian. www.peraturan.go.id 2020 , No.1776 -6- BAB II KOMPONEN DAN JENIS PERANGKAT Pasal 2 (1) Komponen Card Encoder dan Card Reader terdiri atas: a. perangkat keras; dan b. perangkat lunak. (2) Spesifikasi komponen Card Encoder dan Card Reader sebagaimana dimaksud pada ayat (1), tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 (1) Card Encoder untuk perangkat keras sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf a, terdiri atas : a. perangkat komputasi; dan b. perangkat pembaca dan penulis kartu cerdas. (2) Perangkat keras sebagaimana dimaksud pada ayat (1), dapat disertai perangkat verifikasi berupa perangkat pemindai Sidik Jari. (3) Perangkat pembaca dan penulis kartu cerdas sebagaimana dima ksud pada ayat (1) huruf b menggunakan Kartu SAM dan/atau melalui koneksi kode kunci jaringan tertutup yang disesuaikan. Pasal 4 (1) Card Reader untuk perangkat keras sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf a, terdiri atas: a. perangkat komputasi; dan b. perangk at pembaca kartu cerdas. (2) Perangkat keras sebagaimana dimaksud pada ayat (1) dapat disertai perangkat verifikasi berupa perangkat pemindai Sidik Jari dan/atau perangkat pemindai foto wajah. (3) Perangkat pembaca kartu cerdas sebagaimana dimaksud pada ayat (1) h uruf b menggunakan Kartu SAM atau dapat www.peraturan.go.id 2020 , No.1776 -7- melalui koneksi kode kunci pada jaringan tertutup dan/atau terbuka yang disesuaikan memenuhi kaidah keamanan teknologi informasi dan komunikasi. Pasal 5 (1) Card Encoder untuk perangkat lunak sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b berupa aplikasi penulis dan pembaca KTP -el. (2) Card Reader untuk perangkat lunak sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b berupa aplikasi pembaca KTP -el. Pasal 6 (1) Jenis Card Encoder terdiri atas: a. Prepersonalisasi blangko KTP -el; b. Persona lisasi KTP -el; dan c. gabungan Prepersonalisasi dan Personalisasi KTP -el. (2) Card Encoder Prepersonalisasi blangko KTP -el sebagaimana dimaksud pada ayat (1) huruf a merupakan perangkat yang digunakan oleh Produsen Blangko KTP -el sesuai dengan fungsinya. (3) Card Enc oder Personalisasi KTP -el sebagaimana dimaksud pada ayat (1) huruf b merupakan perangkat yang digunakan oleh Satuan Kerja Pelaksana sesuai dengan fungsinya . (4) Card Encoder gabungan Prepersonalisasi dan Personalisasi KTP-el sebagaimana dimaksud pada ayat (1) huruf c merupakan perangkat proses penulisan data ke dalam cip KTP-el yang terintegrasi atau terpisah dengan perangkat komputasi utama yang digunakan oleh Satuan Kerja Pelaksana sesuai dengan fungsinya. (5) Dalam hal terdapat kondisi tertentu gabungan Preper sonalisasi dan Personalisasi KTP -el sebagaimana dimaksud pada ayat (4) digunakan oleh Menteri melalui Dirjen untuk pencetakan masal dan pengujian cip KTP -el. www.peraturan.go.id 2020 , No.1776 -8- (6) Kondisi tertentu sebagaimana dimaksud pada ayat (5) dilakukan untuk mendukung percepatan pelayanan Administrasi Kependudukan. Pasal 7 Card Encoder sebagaimana dimaksud dalam Pasal 6 ayat (2) sampai dengan ayat (4) memiliki fungsi untuk: a. menuliskan data digital ke dalam cip KTP -el; b. memastikan KTP -el diterbitkan oleh Satuan Kerja Pelaksana yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "b. memastikan KTP -el diterbitkan oleh Satuan Kerja Pelaksana yang berlaku di sel uruh wilayah Negara Kesatuan Republik Indonesia; c. memastikan data Penduduk yang dibaca dari cip KTP -el merupakan data yang benar dan sah; d. membantu otentikasi visual keabsahan data yang tercetak pada KTP -el; e. memastikan keabsahan kepemilikan KTP -el dengan mem anfaatkan kode keamanan untuk menjamin dokumen kependudukan merupakan milik orang yang bersangkutan dengan metode verifikasi Sidik Jari secara elektronik; dan f. memastikan data Penduduk dari cip KTP -el dapat diakses dan ditampilkan sesuai sertifikasi keamana n untuk kepentingan pelayanan administrasi pemerintahan dan pelayanan publik. Pasal 8 (1) Jenis Card Reader terdiri atas: a. tingkat pertama dengan hanya menggunakan autentikasi cip KTP -el; b. tingkat kedua dengan menggunakan autentikasi cip KTP-el dan menerapkan 1 (satu) perangkat verifikasi sebagaimana dimaksud dalam Pasal 4 ayat (2); dan c. tingkat ketiga dengan menggunakan autentikasi cip KTP-el dan menerapkan paling sedikit 2 (dua) perangkat verifikasi sebagaimana dimaksud dalam Pasal 4 ayat (2). www.peraturan.go.id 2020 , No.1776 -9- (2) Jenis Card Reader tingkat pertama sebagaimana dimaksud pada ayat (1) huruf a merupakan perangkat pembaca data digital pada cip KTP -el untuk pembuktian keabsahan elemen data tercetak pada KTP -el. (3) Jenis Card Reader tingkat kedua sebagaimana dimaksud pada ayat (1 ) huruf b merupakan perangkat pembaca data digital pada cip KTP -el, perangkat pemindai Sidik Jari, dan/atau perangkat pemindai foto wajah untuk pembuktian keabsahan elemen data tercetak pada KTP -el. (4) Jenis Card Reader tingkat ketiga sebagaimana dimaksud pada ayat (1) huruf c merupakan perangkat pembaca data digital pada cip KTP -el, perangkat pemindai Sidik Jari, perangkat pemindai foto wajah, dan/atau perangkat lainnya untuk pembuktian keabsahan elemen data tercetak pada KTP -el dan pembuktian KTP -el. (5) Jenis Card Reader sebagaimana dimaksud pada ayat (2), sampai dengan ayat (4) digunakan oleh Pengguna dan Satuan Kerja Pelaksana sesuai dengan fungsinya. (6) Jenis Card Reader sebagaimana dimaksud pada ayat (1) terdiri atas perangkat: a. terintegrasi dengan perangkat kom putasi utama; dan b. terpisah dengan perangkat komputasi utama. Pasal 9 Card Reader sebagaimana dimaksud dalam Pasal 8 ayat (2), sampai dengan ayat (4) memiliki fungsi untuk: a. memastikan KTP -el diterbitkan oleh Satuan Kerja Pelaksana yang berlaku di seluruh wilayah Negara Kesatuan Republik Indonesia; b. memastikan data Penduduk yang dibaca dari cip KTP -el merupakan data yang benar dan sah; c. membantu otentikasi visual keabsahan data yang tercetak pada KTP -el; d. memastikan keabsahan kepemilikan KTP -el dengan memanfaatkan ko de keamanan untuk menjamin dokumen www.peraturan.go.id 2020 , No.1776 -10- kependudukan merupakan milik orang yang bersangkutan dengan metode verifikasi Sidik Jari secara elektronik; dan e. memastikan data Penduduk dari cip KTP -el dapat diakses dan ditampilkan sesuai sertifikasi keamanan untuk kepentingan pelayanan administrasi pemerintahan dan pelayanan publik. Pasal 10 (1) Jenis Card Reader tingkat pertama, tingkat kedua, dan tingkat ketiga sebagaimana dimaksud dalam Pasal 8 ayat (2) sampai dengan ayat (4), data disimpan setelah diverifikasi dan disetujui Pe nduduk sebagai pemilik data yang bersangkutan. (2) Pengguna yang menggunakan Card Reader wajib memberikan Data Balikan kepada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pengguna yang menggunakan Card Reader wajib memberikan Data Balikan kepada Ditjen sesuai dengan ketentuan peraturan perundang -undangan. (3) Data Balikan sebagaimana dimaksud pada ayat (2) berupa file excel spread sheet, comma separated values , dan dump file atau bentuk format data lainnya yang diberikan secara langsung, surat elektronik, dan/atau melalui aplikasi paling lama 6 (enam) bulan sekali. Pasal 11 (1) Pemanfaatan Card Reader dan/atau integrasi Card Reader pada perang kat pembaca kartu cerdas multi kartu lainnya, melalui : a. cip KTP -el difungsikan untuk menyimpan data atau aplikasi selain data KTP -el; b. pembacaan KTP -el dalam bentuk token keamanan, telepon pintar, atau bentuk teramankan lainnya; dan c. pemanfaatan lainnya. (2) Dalam hal pemanfaatan Card Reader dan/atau integrasi Card Reader pada perangkat pembaca kartu cerdas multi kartu lainnya sebagaimana dimaksud pada ayat (1), selanjutnya dilakukan pengembangan mekanisme dan prosedur pengelolaan kunci keamanan aplikasi dan/ata u www.peraturan.go.id 2020 , No.1776 -11- Kartu SAM dari masing -masing data atau aplikasi di dalam cip KTP -el. BAB III PENGUJIAN TEKNIS DAN SERTIFIKASI Pasal 12 (1) Pengujian teknis dilakukan terhadap perangkat keras dan perangkat lunak sebagaimana dimaksud dalam Pasal 2. (2) Pengujian teknis perangkat keras dan per angkat lunak sebagaimana dimaksud pada ayat (1) untuk memastikan kesesuaian spesifikasi teknis. (3) Pengujian teknis perangkat keras dan perangkat lunak sebagaimana dimaksud pada ayat (2) dilakukan oleh lembaga pengujian teknis. (4) Lembaga pengujian teknis sebag aimana dimaksud pada ayat (3) yaitu : a. lembaga pemerintah nonkementerian yang membidangi urusan pemerintahan di bidang pengkajian dan penerapan teknologi sesuai dengan ketentuan peraturan perundang -undangan; dan b. lembaga pemerintah nonkementerian yang membida ngi urusan pemerintahan di bidang keamanan siber dan sandi negara sesuai dengan ketentuan peraturan perundang -undangan . (5) Pengujian teknis oleh lembaga sebagaimana dimaksud pada ayat (4) dilakukan berdasarkan perjanjian kerja sama dengan Menteri melalui Dirj en. Pasal 13 (1) Produsen Card Encoder dan/atau Produsen Card Reader wajib mengajukan surat permohonan pengujian teknis kepada Dirjen . (2) Proses pengajuan pengujian teknis sebagaimana dimaksud pada ayat (1) tidak dipungut biaya. www.peraturan.go.id 2020 , No.1776 -12- (3) Dirjen menerbitkan surat persetujuan pe ngujian teknis Card Encoder dan/atau Card Reader . (4) Surat persetujuan pengujian teknis Card Encoder dan/atau Card Reader sebagaimana dimaksud pada ayat (2) sebagai dasar dilakukan pengujian Produsen Card Encoder dan/atau Produsen Card Reader oleh lembaga pengujian teknis. (5) Dalam hal Card Encoder dan/atau Card Reader telah sesuai dengan spesifikasi, lembaga pengujian teknis menerbitkan surat keterangan hasil pengujian. (6) Surat keterangan hasil pengujian sebagaimana dimaksud pada ayat (5) disampaikan kepada Menter i melalui Dirjen. (7) Dirjen melaporkan proses dan hasil sebagaimana dimaksud pada ayat (1) sampai dengan ayat (6) kepada Menteri. Pasal 14 (1) Selain memenuhi persyaratan teknis, Card Encoder dan/atau Card Reader wajib memenuhi tingkat komponen dalam negeri paling renda h 30% (tiga puluh persen) sesuai dengan ketentuan peraturan perundang -undangan. (2) Untuk meningkatkan penggunaan produk dalam negeri, terhitung sejak tanggal 1 Januari 2024 tingkat komponen dalam negeri wajib memenuhi sebesar 55% (lima puluh lima persen) sesu ai dengan ketentuan peraturan perundang -undangan. Pasal 15 (1) Produsen",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ai dengan ketentuan peraturan perundang -undangan. Pasal 15 (1) Produsen Card Encoder dan/atau Produsen Card Reader yang akan mengajukan sertifikasi perangkat keras wajib menyampaikan surat permohonan pengajuan sertifikasi kepada Dirjen. (2) Proses pengajuan sertifikasi s ebagaimana dimaksud pada ayat (1) tidak dipungut biaya. (3) Ditjen menerbitkan surat persetujuan pengajuan sertifikasi Card Encoder dan/atau Card Reader . www.peraturan.go.id 2020 , No.1776 -13- (4) Surat persetujuan pengajuan sertifikasi Card Encoder dan/atau Card Reader sebagaimana dimaksud pada ayat (2) disampaikan kepada ke menterian yang menyelenggarakan urusan pemerintahan di bidang perindustrian sebagai dasar dilakukannya sertifikasi Card Encoder dan/atau Card Reader . (5) Kementerian yang menyelenggarakan urusan pemerintahan di bidang perindu strian menerbitkan sertifikat tingkat komponen dalam negeri. (6) Sertifikat sebagaimana dimaksud pada ayat (5) disampaikan kepada Dirjen. (7) Dirjen melaporkan hasil sertifikasi sebagaimana dimaksud pada ayat (6) kepada Menteri. Pasal 16 (1) Produsen Card Encoder dan/atau Pr odusen Card Reader yang memiliki surat keterangan hasil pengujian dan sertifikat tingkat komponen dalam negeri sebagaimana dimaksud dalam Pasal 13 ayat (5) dan Pasal 15 ayat (5), selanjutnya dilakukan inventarisasi dan ditetapkan oleh Dirjen atas nama Ment eri. (2) Produsen Card Reader yang telah ditetapkan sebagaimana dimaksud pada ayat (1) melaporkan setiap penggunaan Card Reader kepada Dirjen meliputi: a. jumlah Card Reader yang telah dilakukan Personalisasi dan aktivasi; b. Pengguna dan/atau Satuan Kerja Pelaksan a yang menggunakan Card Reader ; c. posisi Card Reader semula dan perpindahannya; dan d. status aktif atau tidak aktif Card Reader . (3) Dirjen melaporkan penggunaan Card Reader sebagaimana dimaksud pada ayat (2) kepada Menteri. www.peraturan.go.id 2020 , No.1776 -14- BAB IV KARTU SECURE ACCESS MODULE DAN/ATAU KODE KUNCI Pasal 17 (1) Card Encoder dan/atau Card Reader yang telah mendapat surat keterangan hasil pengujian dan/atau sertifikat diberikan Kartu SAM dan/atau koneksi kode kunci kepada Produsen Card Encoder dan/atau Produsen Card Reader sebagaimana dimaksud dalam Pa sal 16 ayat (1) sebagai bentuk pengaman. (2) Kartu SAM dan/atau koneksi kode kunci sebagaimana dimaksud pada ayat (1) terdapat pada perangkat pembaca dan penulis kartu cerdas dan perangkat pembaca kartu cerdas. Pasal 18 (1) Kartu SAM sebagaimana dimaksud dalam Pasal 17 a yat (2) dilakukan Prepersonalisasi dan Personalisasi oleh Dirjen. (2) Kartu SAM sebagaimana dimaksud pada ayat (1) digunakan pada: a. perangkat pembaca dan penulis kartu cerdas oleh Produsen Card Encoder untuk pengajuan Prepersonalisasi blangko KTP -el; b. perangkat pembaca dan penulis kartu cerdas dan/atau perangkat pembaca kartu cerdas oleh Satuan Kerja Pelaksana untuk Personalisasi KTP -el; dan c. perangkat pembaca kartu cerdas atas permintaan Pengguna untuk pemanfaatan data kependudukan berupa pembacaan KTP -el. (3) Kartu SAM sebagaimana dimaksud pada ayat (1) dilakukan pengujian fungsi sesuai dengan standar operasional prosedur Prepersonalisasi dan Personalisasi Kartu SAM dengan pendekatan kendali mutu. (4) Dirjen melaporkan Prepersonalisasi dan Personalisasi sebagaimana dim aksud pada ayat (1) kepada Menteri. www.peraturan.go.id 2020 , No.1776 -15- Pasal 19 (1) Produsen Blangko KTP -el menyampaikan pengajuan Kartu SAM untuk Prepersonalisasi blangko KTP -el sebagaimana dimaksud dalam Pasal 18 ayat (2) huruf a kepada Menteri melalui Dirjen setelah mendapat surat perintah kerja. (2) Produsen Blangko KTP",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Dirjen setelah mendapat surat perintah kerja. (2) Produsen Blangko KTP -el sebagaimana dimaksud pada ayat (1) yang telah selesai melaksanakan perjanjian kerja dengan Dirjen wajib melaporkan serta mengembalikan Kartu SAM kepada Menteri melalui Dirjen. (3) Dalam hal telah selesainya perjanjian sebagaimana dimaksu d pada ayat (2), akses untuk memproduksi blangko KTP -el terputus secara otomatis melalui sistem. Pasal 20 (1) Satuan Kerja Pelaksana menyampaikan pengajuan Kartu SAM untuk Personalisasi KTP -el sebagaimana dimaksud dalam Pasal 18 ayat (2) huruf (b) kepada Dirjen. (2) Kartu SAM yang diterima secara baik dan rusak dilaporkan kepada Dirjen. (3) Kartu SAM untuk perangkat pembaca dan penulis kartu cerdas dan/atau perangkat pembaca kartu cerdas yang rusak dan/atau terkunci oleh sistem, wajib dilakukan pemusnahan. (4) Pemusnahan sebagai mana dimaksud pada ayat (3) dilakukan dengan cara dibakar, digunting, dan/atau dihancurkan dengan alat penghancur Kartu SAM. (5) Pemusnahan sebagaimana dimaksud pada ayat (4) merupakan tanggungjawab: a. Dirjen; b. Kepala Dinas Kependudukan dan Pencatatan Sipil Kabup aten/Kota; dan c. pejabat di perwakilan Republik Indonesia di luar negeri yang menangani urusan Administrasi Kependudukan. (6) Pemusnahan sebagaimana dimaksud pada ayat (5) huruf a dan huruf b disaksikan paling sedikit oleh aparat www.peraturan.go.id 2020 , No.1776 -16- pengawas internal pemerintah da n aparat penegak hukum. (7) Pemusnahan sebagaimana dimaksud pada ayat (5) huruf c disaksikan paling sedikit oleh 2 (dua) orang pejabat yang ditunjuk oleh kepala perwakilan. (8) Pemusnahan sebagaimana dimaksud pada ayat (6) dan ayat (7) dibuatkan berita acara pemu snahan. (9) Dirjen melaporkan pengajuan Kartu SAM sebagaimana dimaksud pada ayat (1) kepada Menteri. Pasal 21 Produsen Card Reader menyampaikan pengajuan Personalisasi Kartu SAM kepada Menteri melalui Dirjen terhadap perangkat pembaca kartu cerdas atas permintaan Pengguna sebagaimana dimaksud dalam Pasal 18 ayat (2) huruf c. Pasal 22 (1) Menteri melalui Dirjen menugaskan unit kerja pada Direktorat Fasilitasi Pemanfaatan Data dan Dokumen Kependudukan melakukan Prepersonalisasi dan Personalisasi Kartu SAM sebagaimana dimaksud dala m Pasal 18, Pasal 19, dan Pasal 21 untuk menghasilkan file konfigurasi. (2) Untuk mendapatkan file konfigurasi sebagaimana dimaksud pada ayat (1), Produsen Blangko KTP -el, Satuan Kerja Pelaksana, dan/atau Pengguna melakukan permohonan aktivasi atas pengajuan K artu SAM kepada Dirjen. (3) Permohonan aktivasi sebagaimana dimaksud pada ayat (2) dengan menyampaikan data meliputi: a. tipe komponen perangkat; b. jumlah unit; c. nomor Kartu SAM dan nomor hasil Personalisasi; d. alamat Produsen Blangko KTP -el, Satuan Kerja Pelaksana, d an/atau Pengguna; e. koordinat; dan www.peraturan.go.id 2020 , No.1776 -17- f. informasi lain yang dibutuhkan. (4) Dirjen melaporkan permohonan aktivasi atas pengajuan Kartu SAM sebagaimana dimaksud pada ayat (2) kepada Menteri. Pasal 23 (1) Dalam hal dilakukan pengujian teknis Card Reader dan keperluan sosialisasi, Produsen Card Reader menyampaikan permohonan peminjaman Kartu SAM kepada Dirjen. (2) Menteri melalui Dirjen menerbitkan surat persetujuan peminjaman Kartu SAM Card Reader yang disampaikan kepada Produsen Card Reader . (3) Produsen Card Reader menyampaikan surat pe rsetujuan peminjaman Kartu SAM sebagaimana dimaksud pada ayat (2) kepada lembaga pengujian teknis. (4) Kartu SAM Card Reader sebagaimana dimaksud pada ayat (2) disimpan oleh lembaga pengujian teknis. (5) Produsen Card Reader",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(2) disimpan oleh lembaga pengujian teknis. (5) Produsen Card Reader yang telah selesai melakukan pengujia n teknis wajib mengembalikan Kartu SAM kepada lembaga pengujian teknis dan melaporkan pengembalian Kartu SAM kepada Dirjen. (6) Dirjen melaporkan permohonan peminjaman Kartu SAM dan pengembalian Kartu SAM sebagaimana dimaksud pada ayat (1) dan ayat (5) kepada Menteri. Pasal 24 (1) Kode kunci sebagaimana dimaksud dalam Pasal 17 ayat (2) berupa end to end algoritma kriptografi untuk Card Encoder dan Card Reader . (2) Kode kunci berupa end to end algoritma kriptografi untuk Card Encoder dan Card Reader sebagaimana dimaksud pada a yat (1), digunakan tanpa Kartu SAM atau dapat dalam bentuk teknologi aplikasi multi Kartu SAM terintegrasi dengan menggunakan jaringan tertutup. www.peraturan.go.id 2020 , No.1776 -18- (3) Kode kunci berupa end to end algoritma kriptografi untuk Card Reader sebagaimana dimaksud pada ayat (2) dapat menggunakan jaringan terbuka. Pasal 25 (1) Kode kunci untuk Card Encoder diajukan oleh Satuan Kerja Pelaksana dan/atau Produsen Blangko KTP -el kepada Menteri melalui Dirjen untuk dilakukan aktivasi konfigurasi. (2) Kode kunci untuk Card Reader diajukan oleh Satuan Kerja P elaksana atau Pengguna kepada Dirjen untuk dilakukan aktivasi konfigurasi. (3) Menteri melalui Dirjen menugaskan unit kerja pada Direktorat Fasilitasi Pemanfaatan Data dan Dokumen Kependudukan untuk melakukan aktivasi konfigurasi sebagaimana dimaksud pada ayat (1) dan ayat (2). (4) Aktivasi konfigurasi sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan pengujian fungsi sesuai dengan standar operasional prosedur aktivasi konfigurasi yang dilakukan oleh Dirjen atas nama Menteri . (5) Dirjen melaporkan kode kunci Card Reader sebagaimana dimaksud pada ayat (2) kepada Menteri. Pasal 26 (1) Kode kunci sebagaimana dimaksud dalam Pasal 25 dapat dikembangkan untuk peningkatan manfaat KTP -el, verifikasi, dan validasi kepemilikan KTP -el kepada Pengguna. (2) Pemberian kode kunci sebagaiman a dimaksud pada ayat (1) dilakukan oleh Dirjen. (3) Verifikasi dan validasi kepemilikan KTP -el sebagaimana dimaksud pada ayat (1) berupa identifikasi data kependudukan, identitas cip KTP -el, lokasi pembacaan data, dan data lainnya yang dibutuhkan. www.peraturan.go.id 2020 , No.1776 -19- (4) Verifikasi d an validasi kepemilikan KTP -el sebagaimana dimaksud pada ayat (3) menggunakan sistem seluler elektronik (electronic mobile system ). (5) Dirjen melaporkan pemberian kode kunci Card Reader sebagaimana dimaksud pada ayat (2) kepada Menteri. Pasal 27 Ketentuan sebagaimana dimaksud dalam Pasal 19 ayat (1), Pasal 20 ayat (1), Pasal 21, dan Pasal 25 ayat (1) dilakukan melalui sistem informasi berbasis aplikasi yang disediakan oleh Kementerian. BAB V PENGAWASAN Pasal 28 (1) Pengawasan Card Encoder dan/atau Card Reader dilakukan terhadap kesesuaian antara standar produk Card Encoder dan/atau Card Reader dengan kondisi faktual. (2) Kesesuaian sebagaimana dimaksud pada ayat (1) paling sedikit meliputi: a. komponen Card Encoder dan/atau Card Reader yang dilakukan pengujian teknis dengan kondisi faktua l; dan b. jumlah Card Encoder dan/atau Card Reader yang digunakan oleh Pengguna sama dengan jumlah Kartu SAM yang dikeluarkan oleh Dirjen. (3) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan sesuai kebutuhan dalam hal adanya: a. laporan tertulis dari masyar akat, lembaga, dan/atau pihak lainnya; b. temuan dari lembaga pemerintah, lembaga pemerintah nonkementerian,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pihak lainnya; b. temuan dari lembaga pemerintah, lembaga pemerintah nonkementerian, dan/atau pihak lainnya; c. dugaan penyalahgunaan produk Card Encoder dan/atau Card Reader ; dan www.peraturan.go.id 2020 , No.1776 -20- d. kebutuhan lainnya. (4) Dirjen melaporkan jumlah Card Encoder dan/atau Card Reader dan Kartu SAM sebagaimana dimaksud pada ayat (2) huruf b kepada Menteri. Pasal 29 (1) Pengawasan sebagaimana dimaksud dalam Pasal 28 ayat (1) dilakukan oleh Menteri melalui Dirjen. (2) Menteri melalui Dirjen dalam melakukan pengawasan sebagaimana dim aksud pada ayat (1) melibatkan pihak : a. lembaga pemerintah nonkementerian yang membidangi urusan pemerintahan di bidang pengkajian dan penerapan teknologi; b. lembaga pemerintah nonkementerian yang membidangi urusan pemerintahan di bidang keamanan siber dan san di negara; dan/ atau c. tenaga ahli perseorangan yang memiliki keahlian bidang auditor teknologi. (3) Pelibatan dilakukan dengan mengajukan surat permohonan dari Dirjen atas nama Menteri kepada pihak sebagaimana dimaksud pada ayat (2). Pasal 30 (1) Dalam hal pengawasan seba gaimana dimaksud dalam Pasal 28 ayat (3) terbukti, tim melaporkan kepada Menteri melalui Dirjen untuk dikenakan sanksi administratif. (2) Dalam hal pengawasan sebagaimana dimaksud dalam Pasal 28 ayat (3) tidak terbukti, tim melaporkan kepada Dirjen hasil pengu jian teknis telah sesuai dengan kondisi faktual. www.peraturan.go.id 2020 , No.1776 -21- BAB VI SANKSI ADMINISTRATIF Pasal 31 Pengguna yang melanggar ketentuan Pasal 10 ayat (2) dikenakan sanksi administratif berupa pencabutan hak akses pemanfaatan data melalui perangkat Card Reader. Pasal 32 (1) Produsen Card Enc oder dan/atau Produdsen Card Reader yang melanggar ketentuan Pasal 13 ayat (1) dan Pasal 15 ayat (1) dikenakan sanksi administratif berupa Card Encoder dan/atau Card Reader tidak dapat digunakan oleh Pengguna dan Satuan Kerja Pelaksana . (2) Card Encoder dan/ atau Card Reader sebagaimana dimaksud pada ayat (1) dapat digunakan kembali dengan menggunakan mekanisme proses pengajuan dari awal sebagaimana dimaksud dalam Pasal 13 ayat (1) dan Pasal 15 ayat (1) . Pasal 33 (1) Produsen Blangko KTP -el yang tidak mengembalikan Kartu SAM sebagaimana dimaksud dalam Pasal 19 ayat (2), dikenakan sanksi administratif secara bertahap berupa : a. teguran tertulis untuk melaporkan dan mengembalikan Kartu SAM kepada Ditjen paling lama 2 (dua) minggu ; dan b. pengambilan secara langsung Kartu SAM dari Produsen Blangko KTP -el oleh Ditjen. (2) Dalam hal Kartu SAM sebagaimana dimaksud pada ayat (1) huruf b akan digunakan kembali, dengan menggunakan mekanisme proses pengajuan dari awal sebagaimana dimaksud dalam Pasal 19 ayat (1). www.peraturan.go.id 2020 , No.1776 -22- Pasal 34 Satuan Kerja Pelaksana yang melanggar ketentuan Pasal 20 ayat (2), dikenakan sanksi administratif sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai pelaporan penyelenggaraan Administrasi Kependudukan. Pasal 35 (1) Produsen Card Encoder dan/atau Produsen Card Reader yang melanggar ketentuan Pasal 23 ayat (5), dikenakan sanksi administratif secara bertahap berupa : a. teguran tertulis untuk melakukan pengembalian Kartu SAM kepada lembaga pengujian teknis dan melaporkan pengembalian Kartu SAM kepada Dirjen paling lama 2 (du a) minggu ; dan b. pencabutan surat keputusan menjadi Produsen Card Encoder dan/atau Produsen Card Reader disertai penarikan Kartu SAM dan/atau pemutusan akses kode kunci. (2) Sanksi sebagaimana",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Kartu SAM dan/atau pemutusan akses kode kunci. (2) Sanksi sebagaimana dimaksud pada ayat (1) dilakukan oleh Menteri melalui Dirjen. Pasal 36 (1) Produ sen Card Encoder dan/atau Produsen Card Reader yang melanggar ketentuan Pasal 30 ayat (1), dikenakan sanksi administratif berupa pencabutan surat keputusan menjadi Produsen Card Encoder dan/atau Produsen Card Reader disertai penarikan Kartu SAM dan/atau pemutusan akses kode kunci. (2) Sanksi sebagaimana dimaksud pada ayat (1) dilakukan oleh Menteri melalui Dirjen. www.peraturan.go.id 2020 , No.1776 -23- BAB VII PENDANAAN Pasal 37 (1) Pendanaan Card Encoder dan/atau Card Reader di lingkungan Kementerian dibebankan pada anggaran pendapatan dan belanja negara. (2) Pendana an Card Encoder dan/atau Card Reader di lingkungan provinsi dibebankan anggaran pendapatan dan belanja daerah provinsi. (3) Pendanaan Card Encoder dan/atau Card Reader di lingkungan kabupaten/kota dibebankan anggaran pendapatan dan belanja daerah kabupaten/ko ta. BAB VIII KETENTUAN PENUTUP Pasal 38 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Dalam Negeri Nomor 34 Tahun 2014 tentang Spesifikasi Teknis Perangkat Pembaca Kartu Tanda Penduduk Elektronik (Berita Negara Republik Indonesia Tahun 2014 Nomor 590) , dicabut dan dinyatakan tidak berlaku. Pasal 39 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020 , No.1776 -24- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 30 Desember 2020 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd MUHAMMAD TITO KARNAVIAN Diundangkan di Jakarta pada tanggal 30 Desember 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKU M DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020 , No.1776 -25- www.peraturan.go.id 2020 , No.1776 -26- www.peraturan.go.id 2020 , No.1776 -27- www.peraturan.go.id 2020 , No.1776 -28- www.peraturan.go.id 2020 , No.1776 -29- www.peraturan.go.id 2020 , No.1776 -30- www.peraturan.go.id 2020 , No.1776 -31- www.peraturan.go.id 2020 , No.1776 -32- www.peraturan.go.id 2020 , No.1776 -33- www.peraturan.go.id 2020 , No.1776 -34- www.peraturan.go.id 2020 , No.1776 -35- www.peraturan.go.id 2020 , No.1776 -36- www.peraturan.go.id 2020 , No.1776 -37- www.peraturan.go.id 2020 , No.1776 -38- www.peraturan.go.id 2020 , No.1776 -39- www.peraturan.go.id 2020 , No.1776 -40- www.peraturan.go.id 2020 , No.1776 -41- www.peraturan.go.id 2020 , No.1776 -42- www.peraturan.go.id 2020 , No.1776 -43- www.peraturan.go.id 2020 , No.1776 -44- www.peraturan.go.id 2020 , No.1776 -45- www.peraturan.go.id 2020 , No.1776 -46- www.peraturan.go.id 2020 , No.1776 -47- www.peraturan.go.id 2020 , No.1776 -48- www.peraturan.go.id 2020 , No.1776 -49- www.peraturan.go.id 2020 , No.1776 -50- www.peraturan.go.id 2020 , No.1776 -51- www.peraturan.go.id 2020 , No.1776 -52- www.peraturan.go.id 2020 , No.1776 -53- www.peraturan.go.id 2020 , No.1776 -54- www.peraturan.go.id 2020 , No.1776 -55- www.peraturan.go.id 2020 , No.1776 -56- www.peraturan.go.id 2020 , No.1776 -57- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}