{
  "source": "downloaded_pdfs/bn1768-2018.pdf",
  "processed_date": "2025-04-22T19:30:18.341304",
  "document_info": {
    "title": null
  },
  "total_pages": 24,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1768 , 2018 KEMEN -KP. Jabatan Fungsional Pengel ola Produksi Perikanan Tangkap . Tata Kerja Tim Penilai dan Tata Cara Penilaian Angka Kredit . PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 49/PERMEN -KP/2018 TENTANG TATA KERJA TIM PENILAI DAN TATA CARA PENILAIAN ANGKA KREDIT JABATAN FUNGSIONAL PENGEL OLA PRODUKSI PERIKANAN TANGKAP DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka melaksanakan ketentuan Pasal 33 Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 6 Tahun 2017 tentang Jabatan Fungsional Pengelola Produksi Perikanan Tangkap , perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Tata Kerja Tim Penilai dan Tata Cara Penilaian Angka Kredit Jabatan Fungsional Pengelola Produksi Perikana n Tangkap; Mengingat : 1. Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4433) , sebagaimana telah diubah dengan Undang -Undang Nomor 45 Tahun 2009 tentang Perubahan atas Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073); www.peraturan.go.id 2018, No. 1768 -2- 2. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negar a (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5949); 3. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037); 4. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 5. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Ke lautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111), sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan ( Lembaran Negara Republik Indonesia Tahun 2017 Nomor 5); 6. Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 220), sebagaiman a telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 7/PERMEN -KP/2018 tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2018 Nomor 317); 7. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 6 Tahun 2017 tentang Jabatan Fungsional Pengelola Produksi Perikanan Tangkap (Berita Negara Republik Indonesia Tahun 2017 Nomor 271); www.peraturan.go.id 2018, No. 1768 -3- 8. Peraturan Kepala Badan Kepegawaian Negara Nomor 9 Tahun 2017 tentang Petunjuk Pelaksanaan Pembinaan Jabatan Fungsional Pengelola Produksi Perikanan Tangkap (Berita Negara Republik Indonesia Tahun 2017 Nomor 978); MEMUTUSKAN : Menetapkan : PERATURAN MENTER I KELAUTAN DAN PERIKANAN TENTANG TATA KERJA TIM PENILAI DAN TATA CARA PENILAIAN ANGKA KREDIT JABATAN FUNGSIONAL PENGELOLA PRODUKSI PERIKANAN TANGKAP. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Jabatan Fungsional Pengel ola Produksi Perikanan Tangkap adalah jabatan yang mempunyai ruang lingkup, tugas,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Produksi Perikanan Tangkap adalah jabatan yang mempunyai ruang lingkup, tugas, tanggung jawab, wewenang, dan hak untuk melakukan kegiatan pengelolaan produksi perikanan tangkap. 2. Pengelola Produksi Perikanan Tangkap adalah Pegawai Negeri Sipil yang dib erikan tugas, tanggung jawab, dan wewenang untuk melaksanakan kegiatan pengelolaan produksi perikanan tangkap sesuai dengan peraturan perundang -undangan . 3. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai aparatur sipil negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 4. Angka Kredit adalah satuan nilai dari uraian kegiatan dan/atau akumulasi nilai dari uraian kegiatan yang harus dic apai oleh Pengelola Produksi Perikanan Tangkap dalam rangka pembinaan karier yang bersangkutan. www.peraturan.go.id 2018, No. 1768 -4- 5. Daftar Usulan Penetapan Angka Kredit yang selanjutnya disingkat DUPAK adalah daftar usulan yang memuat data perorangan Pengelola Produksi Perikanan Tangkap yang berisi rincian uraian kegiatan dengan mencantumkan nilai/Angka Kredit yang diperoleh dalam kurun waktu tertentu sebagai bahan penilaian dalam PAK. 6. Tim Penilai Angka Kredit Jabatan Fungsional Pengelola Produksi Perikanan Tangkap yang selanjutnya disebut Tim Penilai adalah Tim Penilai yang dibentuk dan ditetapkan oleh pejabat yang berwenang dan bertugas membantu pejabat yang berwenang dalam menetapkan Angka Kredit Jabatan Fungsional Pengelola Produksi Perikanan Tangkap . 7. Tim Penilai Pusat adalah Tim Penilai y ang bertugas membantu pejabat pimpinan tinggi madya yang membidangi perikanan tangkap di Kementerian Kelautan dan Perikanan. 8. Tim Penilai Unit Kerja adalah Tim Penilai yang bertugas membantu pejabat pimpinan tinggi pratama di bidang kesekretariatan pada Dir ektorat Jenderal di Kementerian Kelautan dan Perikanan. 9. Tim Penilai Provinsi adalah Tim Penilai yang bertugas membantu sekretaris daerah provinsi atau pejabat pimpinan tinggi pratama yang ditunjuk yang membidangi perikanan tangkap. 10. Tim Penilai Kabupaten/ Kota adalah Tim Penilai yang bertugas membantu sekretaris daerah kabupaten/kota atau pimpinan tinggi pratama yang ditunjuk yang membidangi perikanan tangkap. 11. Penetapan Angka Kredit yang selanjutnya disingkat PAK adalah surat penetapan oleh pejabat yang be rwenang menetapkan Angka Kredit yang berisi satuan dan akumulasi nilai dari hasil penilaian uraian kegiatan yang diperoleh Pengelola Produksi Perikanan Tangkap dalam kurun waktu tertentu. www.peraturan.go.id 2018, No. 1768 -5- 12. Berita Acara Hasil Penilaian DUPAK adalah daftar yang memuat data Ja batan Fungsional Pengelola Produksi Perikanan Tangkap beserta kolom yang berisi usulan penilaian dan kolom berisi hasil pemeriksaan Tim Penilai dari uraian kegiatan Jabatan Fungsional Pengelola Produksi Perikanan Tangkap dalam jangka waktu tertentu . 13. Sasaran Kerja Pegawai yang selanjutnya disingkat SKP adalah rencana kerja dan target yang akan dicapai oleh seorang PNS. 14. Direktorat Jenderal adalah direktorat jenderal yang melaksanakan tugas teknis di bidang perikanan tangkap. Pasal 2 Ruang lingkup Peratura n Menteri ini meliputi: a. tata kerja Tim Penilai; dan b. tata cara penilaian. BAB II TATA KERJA TIM PENILAI Bagian Kesatu Tim Penilai Pasal 3 Tim Penilai terdiri dari: a. Tim Penilai Pusat; b. Tim Penilai Unit Kerja; c. Tim Penilai Provinsi; dan d. Tim Penilai Kabupat en/Kota. Pasal 4 (1) Tim Penilai Pusat sebagaimana dimaksud dalam Pasal 3 huruf a dibentuk dan ditetapkan oleh pejabat pimpinan tinggi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "3 huruf a dibentuk dan ditetapkan oleh pejabat pimpinan tinggi madya yang membidangi perikanan tangkap di Kementerian Kelautan dan Perikanan. www.peraturan.go.id 2018, No. 1768 -6- (2) Tim Penilai Unit Kerja sebagaimana dimaksu d dalam Pasal 3 huruf b dibentuk dan ditetapkan oleh pejabat pimpinan tinggi madya yang membidangi perikanan tangkap di Kementerian Kelautan dan Perikanan. (3) Tim Penilai Provinsi sebagaimana dimaksud dalam Pasal 3 huruf c dibentuk dan ditetapkan oleh sekr etaris daerah provinsi. (4) Tim Penilai Kabupaten/Kota sebagaimana dimaksud dalam Pasal 3 huruf d dibentuk dan ditetapkan oleh sekretaris daerah kabupaten/kota. Pasal 5 (1) Susunan keanggotaan Tim Penilai Pusat sebagaimana dimaksud dalam Pasal 4 ayat (1) terdiri atas: a. pejabat pimpinan tinggi pratama di bidang kesekretariatan di lingkungan Direktorat Jenderal selaku ketua Tim Penilai merangkap anggota; b. pejabat administrator yang membidangi kepegawaian di lingkungan Direktorat Jenderal selaku sekretaris merangkap an ggota; dan c. paling kurang 3 (tiga) orang anggota, terdiri dari paling sedikit 1 (satu) orang pejabat pimpinan tinggi pratama atau pejabat administrator dan 2 (dua) orang pejabat fungsional Pengelola Produksi Perikanan Tangkap . (2) Susunan keanggotaan Tim Penila i Unit Kerja sebagaimana dimaksud dalam Pasal 4 ayat (2) terdiri atas: a. pejabat administrator yang membidangi kepegawaian di lingkungan Direktorat Jenderal selaku ketua Tim Penilai merangkap anggota; b. pejabat pengawas yang membidangi kepegawaian di lingkunga n Direktorat Jenderal selaku sekretaris merangkap anggota; dan www.peraturan.go.id 2018, No. 1768 -7- c. paling kurang 3 (tiga) orang anggota, terdiri dari paling sedikit 1 (satu) orang pejabat administrator atau pejabat pengawas dan 2 (dua) orang pejabat fungsional Pengelola Produksi Perikanan Tangkap . (3) Susunan keanggotaan Tim Penilai Provinsi sebagaimana dimaksud dalam Pasal 4 ayat (3) terdiri atas: a. pejabat administrator yang membidangi perikanan tangkap selaku ketua Tim Penilai merangkap anggota ; b. pejabat pengawas yang membidangi kepegawaian selaku sekretaris merangkap anggota; dan c. paling kurang 3 (tiga) orang anggota, terdiri dari paling sedikit 1 (satu) orang pejabat administrator atau pejabat pengawas dan 2 (dua) orang pejabat fungsional Pengelola Produksi Perikanan Tangkap. (4) Susunan keanggotaa n Tim Penilai Kabupaten/Kota sebagaimana dimaksud dalam Pasal 4 ayat (4), terdiri atas: a. pejabat administrator yang membidangi perikanan tangkap selaku ketua Tim Penilai merangkap anggota; b. pejabat pengawas yang membidangi kepegawaian selaku sekretaris mera ngkap anggota; dan c. paling kurang 3 (tiga) orang anggota, terdiri dari paling sedikit 1 (satu) orang pejabat administrator atau pejabat pengawas dan 2 (dua) orang pejabat fungsional Pengelola Produksi Perikanan Tangkap. (5) Dalam hal komposisi jumlah anggota Ti m Penilai tidak dapat dipenuhi dari pejabat fungsional Pengelola Produksi Perikanan Tangkap, anggota Tim Penilai dapat diangkat dari PNS lain yang memiliki keahlian untuk menilai kinerja pejabat fungsional Pengelola Produksi Perikanan Tangkap. (6) Anggota Tim Penilai harus berjumlah gasal. www.peraturan.go.id 2018, No. 1768 -8- Pasal 6 Syarat untuk dapat diangkat menjadi anggota Tim Penilai yaitu: a. menduduki jabatan/pangkat paling rendah sama dengan jabatan/pangkat pejabat fungsional Pengelola Produksi Perikanan Tangkap yang dinilai; b. memiliki k eahlian serta kemampuan untuk menilai kinerja pejabat fungsional Pengelola Produksi Perikanan Tangkap; dan c. aktif melakukan penilaian kinerja. Pasal 7 (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Tangkap; dan c. aktif melakukan penilaian kinerja. Pasal 7 (1) Masa jabatan anggota Tim Penilai yaitu 3 (tiga) tahun dan dapat diangkat kembali untuk masa jabat an berikutnya . (2) Anggota Tim Penilai yang telah menj abat 2 (dua) kali masa jabatan secara berturut -turut sebagaimana dimaksud pada ayat (1), dapat diangkat kembali setelah melampaui tenggang waktu 1 (satu) masa jabatan. Pasal 8 (1) Ketua Tim Penilai dapat me ngusulkan penggantian anggota Tim Penilai apabila yang bersangkutan : a. berhalangan 6 (enam) bulan atau lebih; b. pensiun dari PNS; atau c. mengundurkan diri . (2) Usul penggantian anggota Tim Penilai sebagaimana dimaksud pada ayat (1) disampaikan Ketua Tim Penilai kepada: a. pejabat pimpinan tinggi madya sebagaimana dimaksud dalam Pasal 4 ayat (1), bagi Tim Penilai Pusat; b. pejabat pimpinan tinggi madya sebagaimana dimaksud dalam Pasal 4 ayat (2), bagi Tim Penilai Unit Kerja ; c. sekretaris daerah provinsi sebagaimana dimaksu d dalam Pasal 4 ayat (3), bagi Tim Penilai Provinsi; atau www.peraturan.go.id 2018, No. 1768 -9- d. sekretaris daerah kabupaten/kota sebagaimana dimaksud dalam Pasal 4 ayat (4), bagi Tim Penilai Kabupaten/Kota. (3) Masa kerja anggota Tim Penilai pengganti sampai dengan periode anggota Tim Penilai ya ng digantikan . Bagian Kedua Tugas Tim Penilai Pasal 9 (1) Tim Penilai Pusat bertugas membantu pejabat pimpinan tinggi madya yang membidangi perikanan tangkap dalam menetapkan Angka Kredit bagi pejabat fungsional Pengelola Produksi Perikanan Tangkap Madya/ Ahli Madya dan pejabat fungsional Pengelola Produksi Perikanan Tangkap Utama/Ahli Utama. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Tim Penilai Pusat melaksanakan : a. pemeriksaan dan penilaian uraian kegiatan dalam DUPAK; dan b. penyusunan reko mendasi hasil penilaian DUPAK kepada pejabat pimpinan tinggi madya yang membidangi perikanan tangkap. (3) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Tim Penilai Pusat bertanggung jawab dan menyampaikan laporan kepada pejabat pimpinan tinggi madya yang membidangi perikanan tangkap. Pasal 10 (1) Tim Penilai Unit Kerja bertugas membantu pejabat pimpinan tinggi pratama di bidang kesekretariatan pada Direktorat Jenderal dalam menetapkan Angka Kredit bagi pejabat fungsional Pengelola Produksi Perikanan Tangkap Pertama/Ahli Pertama dan pejabat fungsional Pengelola Produksi Perikanan Tangkap Muda/Ahli Muda, di lingkungan Direktorat Jenderal. www.peraturan.go.id 2018, No. 1768 -10- (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Tim Penilai Unit Kerja melaksanakan : a. pemeriksaan dan p enilaian uraian kegiatan dalam DUPAK; dan b. penyusunan rekomendasi hasil penilaian DUPAK kepada pejabat pimpinan tinggi pratama di bidang kesekretariatan pada Direktorat Jenderal. (3) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Tim Penilai Unit Kerja bertanggung jawab dan menyampaikan laporan kepada pejabat pimpinan tinggi pratama di bidang kesekretariatan pada Direktorat Jenderal. Pasal 1 1 (1) Tim Penilai Provinsi bertugas membantu pejabat pimpinan tinggi pratama yang membidangi perikanan tangkap dalam menetapkan Angka Kredit bagi pejabat fungsional Pengelola Produksi Perikanan Tangkap Pertama/Ahli Pertama dan pejabat fungsional Pengelola Produksi Perikanan Tangkap Muda/Ahli Muda, di lingkungan pemerintah daerah provinsi . (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Tim Penilai Provinsi melaksanakan: a. pemeriksaan dan penilaian uraian kegiatan dalam DUPAK; dan b. penyusunan rekomendasi hasil penilaian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "uraian kegiatan dalam DUPAK; dan b. penyusunan rekomendasi hasil penilaian DUPAK kepada pejabat pimpinan tinggi pratama yang membidangi perikanan tangkap. (3) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Tim Penilai Provinsi bertanggung jawab dan menyampaikan laporan kepada pejabat pimpinan tinggi pratama yang membidangi perikanan tangkap. Pasal 1 2 (1) Tim Penilai Kabupaten/ Kota bertugas membantu pejaba t pimpinan tinggi pratama yang membidangi perikanan tangkap dalam menetapkan Angka Kredit bagi pejabat www.peraturan.go.id 2018, No. 1768 -11- fungsional Pengelola Produksi Perikanan Tangkap Pertama/Ahli Pertama dan pejabat fungsional Pengelola Produksi Perikanan Tangkap Muda/Ahli Muda, di lingk ungan pemerintah daerah kabupaten/kota. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Tim Penilai Kabupaten/Kota melaksanakan: a. pemeriksaan dan penilaian uraian kegiatan dalam DUPAK; dan b. penyusunan rekomendasi hasil penilaian DUPAK kepada pej abat pimpinan tinggi pratama yang membidangi perikanan tangkap . (3) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Tim Penilai Kabupaten/Kota bertanggung jawab dan menyampaikan laporan kepada pejabat pimpinan tinggi pratama yang membidangi perika nan tangkap. Bagian Ketiga Tim Teknis Pasal 1 3 (1) Apabila diperlu kan, dalam melakukan penilaian atas kegiatan yang bersifat khusus, Ketua Tim Penilai dapat membentuk tim teknis. (2) Tim teknis sebagaimana dimaksud pada ayat (1) beranggotakan para ahli, baik ya ng berstatus sebagai PNS maupun bukan PNS, yang mempunyai kompetensi teknis yang diperlukan. (3) Tim teknis bertugas memberikan saran dan pendapat kepada Ketua Tim Penilai dalam melakukan penilaian terhadap kegiatan yang bersifat khusus. (4) Jumlah keanggotaan dan masa tugas tim teknis disesuaikan dengan kebutuhan Tim Penilai. www.peraturan.go.id 2018, No. 1768 -12- Bagian Keempat Sekretariat Tim Penilai Pasal 14 (1) Dalam pelaksanaan tugas, Tim Penilai dapat dibantu oleh Sekretariat Tim Penilai. (2) Sekretariat Tim Penilai sebagaimana dimaksud pada ayat (1), mempunyai tugas melaksanakan pengadministrasian dan penatausahaan kegiatan penilaian. (3) Sekretariat Tim Penilai ditetapkan oleh: a. pejabat pimpinan tinggi madya yang membidangi perikanan tangkap , untuk sekretariat Tim Penilai Pusat; b. pejabat pimpinan tinggi madya yang membidangi perikanan tangkap, untuk sekretariat Tim Penilai Unit Kerja; c. pejabat pimpinan tinggi pratama yang membidangi perikanan tangkap, untuk sekretariat Tim Penilai Provinsi; dan d. pejabat pimpinan tinggi pratama yang membidangi perikanan tan gkap, untuk sekretariat Tim Penilai Kabupaten/Kota. Pasal 15 (1) Sekretariat Tim Penilai dipimpin oleh sekretaris Tim Penilai yang secara fungsional dijabat oleh: a. pejabat administrator yang membidangi kepegawaian di lingkungan Direktorat Jenderal, bagi sekre tariat Tim Penilai Pusat ; b. pejabat pengawas yang membidangi kepegawaian di lingkungan Direktorat Jenderal, bagi sekretariat Tim Penilai Unit Kerja ; c. pejabat pengawas yang membidangi kepegawaian, bagi sekretariat Tim Penilai Provinsi; dan d. pejabat pengawas ya ng membidangi kepegawaian, bagi sekretariat Tim Penilai Kabupaten/Kota. www.peraturan.go.id 2018, No. 1768 -13- (2) Sekretaris Tim Penilai sebagaimana dimaksud pada ayat (1) bertanggung jawab kepada Ketua Tim Penilai. Pasal 1 6 (1) Jumlah keanggotaan sekretariat Tim Penilai disesuaikan dengan kebutuhan dan beban kerja. (2) Masa keanggotaan sekretariat Tim Penilai selama 1 (satu) tahun. Pasal 1 7 Anggota sekretariat Tim Penilai diutamakan memiliki kemampuan administratif dalam menilai Angka Kredit Jabatan Fungsional Pengelola Produksi Perikanan Tangkap . Pasal 18 (1)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Jabatan Fungsional Pengelola Produksi Perikanan Tangkap . Pasal 18 (1) Sekretariat Tim Penilai bertugas: a. menyusun jadwal penilaian DUPAK; b. menerima DUPAK termasuk bukti fisiknya; c. memerik sa kelengkapan persyaratan administrasi dan bukti fisik DUPAK yang meliputi: 1. penyampaian dari pejabat pengusul; 2. fotokopi keputusan peng angkatan dalam pangkat terakhir yang telah dilegalisir; 3. fotokopi keputusan pengangkatan dalam jabatan terakhir yang telah dilegalisir; 4. fotokopi kartu pegawai; 5. fotokopi SKP 2 (dua) tahun terakhir; 6. fotokopi PAK terakhir yang telah dilegalisir; 7. DUPAK yang dil engkapi dengan bukti fisik berupa hardcopy /softcopy dari masing -masing kegiatan sesuai dengan petunjuk teknis Jabatan Fungsional Pengelola Produksi Perikanan Tangkap; d. mengadministrasikan setiap usulan PAK; e. menyampaikan DUPAK beserta kelengkapan dan bukti fisik kepada anggota Tim Penilai yang ditunjuk oleh ketua Tim Penilai untuk dilakukan penilaian; www.peraturan.go.id 2018, No. 1768 -14- f. menerima dan merekapitulasi hasil penilaian; g. memfasilitasi penyelenggaraan rapat penilaian DUPAK; h. menyiapkan konsep Berita Acara Hasil Penilaian DUPAK; dan i. menyiapkan konsep PAK. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), sekretariat Tim Penilai bertanggung jawab dan menyampaikan laporan kepada ketua Tim Penilai. BAB III TATA CARA PENILAIAN Bagian Kesatu Pelaksanaan Penilaian Pasal 19 (1) Untuk mendukung objektivitas dalam penilaian kinerja, pejabat fungsional Pengelola Produksi Perikanan Tangkap mendokumentasikan hasil kerja yang diperoleh sesuai dengan SKP yang ditetapkan setiap tahun. (2) Untuk kelancaran penilaian dan penetapan Angka Kred it, setiap pejabat fungsional Pengelola Produksi Perikanan Tangkap wajib mencatat, menginventarisasi seluruh kegiatan yang dilakukan, dan mengusulkan DUPAK. (3) DUPAK sebagaimana dimaksud pada ayat (2) memuat kegiatan sesuai dengan SKP yang ditetapkan setiap tahun, dengan dilengkapi persyaratan administrasi dan bukti fisik, sebagaimana dimaksud dalam Pasal 18 ayat (1) huruf c. (4) Penilaian dan PAK dilakukan sebagai bahan pertimbangan dalam penilaian kinerja pejabat fungsional Pengelola Produksi Perikanan Tangkap . Pasal 20 (1) DUPAK sebagaimana dimaksud dalam Pasal 19 ayat (2), yang dilengkapi dengan persyaratan administrasi dan www.peraturan.go.id 2018, No. 1768 -15- bukti fisik , disampaikan oleh pejabat fungsional Pengelola Produksi Perikanan Tangkap kepada pimpinan unit kerja. (2) Pimpinan unit kerja be rdasarkan usulan sebagaimana dimaksud pada ayat (1), menyampaikan DUPAK , persyaratan administrasi, dan bukti fisik kepada pejabat yang berwenang menetapkan Angka Kredit , dengan menggunakan format sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 21 (1) Batas waktu penerimaan DUPAK , persyaratan administrasi, dan bukti fisik oleh pejabat yang berwenang menetapkan Angka Kredit untuk kenaikan jabatan/pangkat periode bulan April paling lambat tanggal 8 Januari tahun berjalan . (2) Batas waktu penerimaan DUPAK , persyaratan administrasi, dan bukti fisik oleh pejabat yang berwenang menetapkan Angka Kredit untuk kenaikan jabatan/pangkat periode bulan Oktober paling lambat tanggal 8 Juli tahun berjalan. (3) Apab ila DUPAK , persyaratan administrasi, dan bukti fisik yang disampaikan melewati batas waktu penerimaan sebagaimana dimaksud pada ayat (1) atau ayat (2), DUPAK , persyaratan administrasi, dan bukti fisik tersebut diproses pada penilaian Angka Kredit period e berikutnya . Pasal 2 2 (1) Pejabat yang berwenang menetapkan Angka Kredit berdasarkan usulan sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berwenang menetapkan Angka Kredit berdasarkan usulan sebagaimana dimaksud dalam Pasal 20, menyampaikan kepada Ketua Tim Penilai untuk dilakukan penilaian. (2) Ketua Tim Penilai selanjutnya menyampaikan usulan sebagaimana d imaksud pada ayat (1) kepada ketua sekretariat Tim Penilai. www.peraturan.go.id 2018, No. 1768 -16- (3) Ketua sekretariat Tim Penilai memeriksa susunan, persyaratan administrasi, dan kelengkapan bukti fisik DUPAK. (4) Hasil pemeriksaan susunan, persyaratan administrasi, dan kelengkapan bukti fisik DUP AK sebagaimana dimaksud pada ayat (3) disampaikan kepada ketua Tim Penilai. Pasal 2 3 Ketua Tim Penilai menunjuk 2 (dua) orang anggota Tim Penilai, yaitu penilai I dan penilai II, yang pangkat dan jabatannya paling rendah sama dengan pangkat dan jabatan pejabat fungsional Pengelola Produksi Perikanan Tangkap yang akan dinilai, untuk melakukan penilaian DUPAK. Pasal 2 4 (1) Anggota Tim Penilai yang ditunjuk sebagaimana dimaksud dalam Pasal 2 3, melakukan penilaian DUPAK secara sendiri -sendiri dengan menggunakan formulir daftar periksa kelengkapan administrasi penilaian Angka Kredit Jabatan Fungsional Pengelola Produksi Perikanan Tangkap . (2) Hasil dari penilaian DUPAK sebagaimana dimaksud pada ayat (1), disampaikan kepada ketua sekretariat Tim Penilai. (3) Ketua sekret ariat Tim Penilai melakukan penyusunan rekapitulasi hasil penilaian seluruh DUPAK. (4) Rekapitulasi hasil penilaian seluruh DUPAK sebagaimana dimaksud pada ayat (3), disampaikan kepada ketua Tim Penilai untuk dibahas dalam rapat pleno. (5) Penilaian DUPAK dalam r apat pleno dianggap sah apabila dihadiri lebih dari setengah jumlah anggota Tim Penilai, dengan ketentuan dihadiri paling kurang satu anggota Tim Penilai yang ditunjuk. (6) Formulir daftar periksa kelengkapan administrasi penilaian Angka Kredit Jabatan Fungsio nal Pengelola Produksi Perikanan Tangkap sebagaimana dimaksud www.peraturan.go.id 2018, No. 1768 -17- pada ayat (1) , tercantum dalam Lampiran II yang merupakan bag ian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 5 (1) Apabila seluruh anggota Tim Penilai yang hadir dalam rapat pleno dapat m enerima hasil penilaian, Angka Kredit yang diberikan adalah rata -rata dari hasil penilaian penilai I dan penilai II. (2) Apabila terdapat anggota Tim Penilai yang hadir dalam rapat pleno tidak dapat menerima hasil penilaian yang diberikan oleh p enilai I dan /atau penilai II , ketua Tim Penilai menunjuk penilai III untuk melaksanakan penilaian ulang. (3) Hasil penilaian Angka Kredit yang diberikan merupakan hasil rata -rata Angka Kredit dari penilaian ulang sebagaimana dimaksud pada ayat (2) dengan Angka Kredit penilai an sebelumnya yang paling mendekati. Pasal 2 6 (1) Dalam melakukan penilaian, rapat pleno dipimpin oleh ketua Tim Penilai. (2) Dalam hal ketua Tim Penilai berhalangan hadir dalam rapat pleno, rapat pleno dipimpin oleh sekretaris Tim Penilai. Bagian Kedua Pencata tan Hasil Penilaian Pasal 2 7 (1) Hasil penilaian yang telah disetujui pada rapat pleno sebagaimana dimaksud dalam Pasal 2 5 ayat (1) atau ayat (3) dituangkan dalam: a. Berita Acara Hasil Penilai an DUPAK yang ditandatangani oleh semua anggota Tim Penilai yang hadir; dan b. konsep PAK. www.peraturan.go.id 2018, No. 1768 -18- (2) Berita Acara Hasil Penilai an DUPAK dan konsep PAK sebagaimana dimaksud pada ayat (1), tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Periode Penilaian",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Periode Penilaian Pasal 2 8 Tim Penilai melaksanakan penilaian paling sedikit 2 (dua) kali dalam 1 (satu) tahun, dengan ketentuan sebagai berikut: a. penilaian Angka Kredit dilakukan paling lambat bulan Januari, untuk kenaikan jabatan/pangkat periode bulan April; dan b. penilaian Angka Kredit dilakuk an paling lambat bulan Juli, untuk kenaikan jabatan/pangkat periode bulan Oktober. BAB IV KETENTUAN PENUTUP Pasal 29 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No. 1768 -19- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Ment eri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 26 Desember 2018 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd SUSI PUDJIASTUTI Diundangkan di Jakarta pada tanggal 28 Desember 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No. 1768 -20- www.peraturan.go.id 2018, No. 1768 -21- www.peraturan.go.id 2018, No. 1768 -22- www.peraturan.go.id 2018, No. 1768 -23- www.peraturan.go.id 2018, No. 1768 -24- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}