{
  "source": "downloaded_pdfs/bn1746-2020.pdf",
  "processed_date": "2025-04-21T22:31:04.709159",
  "document_info": {
    "title": null
  },
  "total_pages": 34,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1746 , 2020 BAPPENAS . Tata Kerja Penyelenggara . SDI Tingkat Pusat . PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL NOMOR 18TAHUN 2020 TENTANG TATA KERJA PENYELENGGARA SATU DATA INDONESIA TINGKAT P USAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 12 ayat (5), Pasal 16 ayat (7), Pasal 17 ayat (4 ), dan Pasal 31 ayat (2)Peraturan Presiden Nomor 39 Tahun 2019 tentang Satu Data Indonesia, perlu menetapkan Peraturan Menteri Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional tentang Tata Kerja Penyelenggara Satu Data Indonesia Tingkat Pusat ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik 2020 , No. 1746 -2- Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik I ndonesia Nomor 4916); 3. Peraturan Presiden Nomor 65 Tahun 2015 tentang Kementerian Perencanaan Pembangunan Nasional (Lembaran NegaraRepublik Indonesia Tahun 2015 Nomor 112); 4. Peraturan Presiden Nomor 66 Tahun 2015 tentang Badan Perencanaan Pembangunan Nasiona l (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 113) sebagaimana telah diubah dengan Peraturan Presiden Nomor 20 Tahun 2016 tentang Perubahan atas Peraturan Presiden Nomor 66 Tahun 2015 tentang Badan Perencanaan Pembangunan Nasional tentang Badan Pe rencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 43); 5. Peraturan Presiden Nomor 95 Tahun 2018 tentang Sistem Pemerintahan Berbasis Elektronik (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 182) ; 6. Peraturan Presiden No mor 39 Tahun 2019 tentang Satu Data Indonesia (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 112); 7. Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor 14 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional Berita Negara Republik Indonesia Tahun 2020 Nomor 1564) ; MEMUTUSKAN: Menetapkan: PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL TENTANG TATA KERJA PENYELENGGARA SATU DATA INDONESIA TINGKAT PUSAT . 2020 , No. 1746 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Satu Data Indonesia adalah kebijakan tata kelola Data pemerintah untuk menghasilkan data yang aku rat, mutakhir, terpadu, dan dapat dipertanggungjawabkan serta mudah untuk diakses dan dibagipakaikan antar Instansi Pusat dan Instansi Daerah melalui pemenuhan Standar Data, Metadata, kaidah Interoperabilitas Data dan menggunakan Kode Referensi dan Data In duk. 2. Dewan Pengarah Satu Data Indonesia, selanjutnya disebut Dewan Pengarah adalah unsur penyelenggara Satu Data Indonesia tingkat pusat yang mempunyai tugas mengoordinasikan dan menetapkan kebijakan, mengoordinasikan pelaksanaan, melakukan pemantauan dan evaluasi pelaksanaan, dan mengoordinasikan dan menetapkan kebijakan pelaksanaan, pemantauan dan evaluasi, penyelesaian permasalahan dan pelaporan penyelenggaraan Satu Data Indonesia kepada Presiden. 3. Forum Satu Data Indonesia tingkat pusat adalah wadah komunikasi dan koordinasi Dewan Pengarah, Pembina Data tingkat pusat, dan Walidata tingkat pusat dalam penyelenggaraan Satu Data Indonesia. 4. Sekretariat Satu Data Indonesia tingkat pusat selanjutnya disebut Sekretariat adalah unit kerja yang memiliki tugas me ndukung pelaksanaan kebijakan Satu Data",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kerja yang memiliki tugas me ndukung pelaksanaan kebijakan Satu Data Indonesia yang berkedudukan di lingkungan Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional. 5. Data adalah catatan atas kumpulan fakta atau deskripsi berupa angka, karakter, simbol, g ambar, peta, tanda, isyarat, tulisan, suara, dan/ atau bunyi yang 2020 , No. 1746 -4- mempresentasikan keadaan sebenarnya atau menunjukkan suatu ide, objek, kondisi atau situasi. 6. Data Statistik adalah Data berupa angka tentang karakteristik atau ciri khusus suatu populasi yan g diperoleh dengan cara pengumpulan, pengolahan, penyajian dan analisis . 7. Data Geospasial adalah Data tentang lokasi geografis, dimensi atau ukuran, dan/atau karakteristik objek alam dan/atau buatan manusia yang berada di bawah, pada, atau di atas permukaan bumi. 8. Data Keuangan Negara tingkat pusat adalah Data yang disusun oleh pemerintah pusat berdasarkan sistem akuntansi pemerintah yang mencakup semua hak dan kewajiban negara yang dapat dinilai dengan uang, serta segala sesuatu baik berupa uang maupun berup a barang yang dapat dijadikan milik negara berhubung dengan pelaksanaan hak dan kewajiban tersebut. 9. Standar Data adalah standar yang mendasari Data tertentu. 10. Metadata adalah informasi dalam bentuk struktur dan format yang baku untuk menggambarkan Data, menjelaskan Data, serta memudahkan pencarian, penggunaan, dan pengelolaan informasi Data. 11. Interoperabilitas Data adalah kemampuan Data dibagipakaikan antar sistem elektronik yang saling berinteraksi. 12. Kode Referensi adalah tanda berisi karakter yang mengandung atau menggambarkan makna, maksud, atau norma tertentu sebagai rujukan identitas Data yang bersifat unik. 13. Data Induk adalah Data yang mempresentasikan objek dalam proses bisnis Pemerintah yang ditetapkan sebagaimana diatur dalam peraturan presiden yang mengatur mengenai Satu Data Indonesia. 14. Data Prioritas adalah Data terpilih yang berasal dari daftar Data yang akan dikumpulkan pada tahun 2020 , No. 1746 -5- selanjutnya yang disepakati dalam Forum Satu Data Indonesia tingkat pusat. 15. Sistem Pemerintahan Berbasis Elektronik yang selanjutnya disingkat SPBE adalah penyelenggaraan pemerintahan yang memanfaatkan teknologi informasi dan komunikasi untuk memberikan layanan kepada Pengguna SPBE. 16. Portal Satu Data Indonesia adalah media bagi pakai Data di tingkat Nasional yang dapat diakses melalui pemanfaatan teknologi informasi dan komunikasi. 17. Instansi Pusat adalah kementerian, lembaga pemerintah nonkementerian, kesekretariatan lembaga negara, kesekretariatan lembaga non struktural, dan lembaga pemerintah lainnya. 18. Instansi Daerah adalah pe rangkat daerah provinsi dan perangkat daerah kabupaten/kota yang meliputi sekretariat daerah, sekretariat dewan perwakilan rakyat daerah, dinas daerah, dan lembaga teknis daerah. 19. Pembina Data adalah Instansi Pusat yang diberi kewenangan melakukan pembinaan terkait Data atau Instansi Daerah yang diberikan penugasan untuk melakukan pembinaan terkait Data. 20. Walidata adalah unit pada Instansi Pusat dan Instansi Daerah yang melaksanakan kegiatan pengumpulan, pemeriksaan, dan pengelolaan Data yang disampaikan oleh Produsen Data, serta menyebarluaskan Data. 21. Produsen Data adalah unit pada Instansi Pusat dan Instansi Daerah yang menghasilkan Data berdasarkan kewenangan sesuai dengan ketentuan peraturan perundang -undangan. 22. Menteri adalah Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional selaku Ketua Dewan Pengarah Satu Data Indonesia. 2020 , No. 1746 -6- 23. Kementerian adalah Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional. Pasal 2 Penyelenggaraan Satu Data Indonesia Ti ngkat Pusatmerupakan bagian dari penyelenggaraan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Penyelenggaraan Satu Data Indonesia Ti ngkat Pusatmerupakan bagian dari penyelenggaraan Manajemen Data SPBE. Pasal 3 Penyelenggara Satu Data Indonesia tingkat pusat dilaksanakan oleh: a. Dewan Pengarah; b. Pembina Data tingkat pusat ; c. Walidata tingkat pusat ; dan d. Produsen Data tingkat pusat . BAB II DEWAN PENGARAH Bagian Kesatu Struktur Organisasi Pasal 3 (1) Dewan Pengarah terdiri atas: a. Ketua merangkap sebagai anggota; dan b. Anggota. (2) Ketua sebagaimana dimaksud pada ayat (1) huruf a dijabat Menteri. (3) Anggota sebagaimana dimaksud pada ayat (1) huruf b terdiri dari: 2020 , No. 1746 -7- a. menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara; b. menteri yang menyelenggarakan urusan pemerintahan di bidang komunikasi dan informatika; c. menteri yang menyelenggarakan urusan pemerintahan dalam negeri; d. menter i yang menyelenggarakan urusan pemerintahan di bidang keuangan; e. kepala badan yang melaksanakan tugas pemerintahan di bidang kegiatan statistik; f. kepala badan yang melaksanakan tugas pemerintahan di bidang informasi geospasial. Bagian Kedua Tugas dan Fungsi Paragraf Kesatu Tugas Pasal 4 (1) Dewan Pengarah bertu gas: a. mengoordinasikan dan menetapkan kebijakan Satu Data Indonesia; b. mengoordinasikan pelaksanaan Satu Data Indonesia di tingkat pusat dan tingkat daerah; c. melakukan pemantauan dan evaluasi pelaksanaan Satu Data Indonesia; d. memberikan penyelesaian permasalahan dan hambatan pelaksanaan Satu Data Indonesia; dan e. menyampaikan laporan penyelenggaraan Satu Data Indonesia tingkat pusat dan tingkat daerah kepada 2020 , No. 1746 -8- Presiden sekurang -kurangnya 1 (satu) kali dalam setahu n. (2) Dalam rangka melaksanakan tugasnya sebagaimana dimaksud ayat (1), Dewan Pengarah menyelenggarakan rapat sekurang -kurangnya 2 (dua) kali dalam 1 (satu) tahun. (3) Dewan Pengarah dapat melibatkan pimpinan Instansi Pusat, pimpinan Instansi Daerah, atau pimpina n lembaga terkait lainnya dalam pelaksanaan tugasnya. (4) Dewan Pengarah dapat menerbitkan peraturan Menteri, peraturan Lembaga atau peraturan badan sesuai dengan kewenangannya terkait implementasi teknis kebijakan Satu Data Indonesia. Paragraf Kedua Fungsi Pasal 5 (1) Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a, Dewan Pengarah menyelenggarakan fungsi: a. pemberian rekomendasi penentuan daftar Data yang akan dikumpulkan pada tahun selanjutnya dan daftar Data yang akan dijadikan Data Prioritas; b. penetapan Kode Referensi dan/atau Data Induk serta Instansi Pusat yang unit kerjanya menjadi Walidata atas Kode Referensi dan/atau Data Induk; dan c. pengoordinasian danfasilitasi penyampaian hasil pembahasan Forum Satu Data Indonesia tingkat pusat terkait usulan mengenai calon Pembina Data untuk Data lainnya kepada Presiden untuk ditetapkan; (2) Penetapan Kode Referensi dan/atau Data Induk sebagaimana dimaksud pada ayat (1) huruf b dilakukan dalam hal Data yang Pembina Datanya belum ditetapkan atau For um Satu Data tidak mencapai kesepakatan 2020 , No. 1746 -9- terhadap Kode Referensi dan/atau Data Induk serta Walidata atas Kode Referensi dan/atau Data Induk. Pasal6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b, Dewan Pengarah menyelenggaraka n fungsi: a. pengoordinasian pelaksanaan Satu Data Indonesia pada Instansi Pusat dan Instansi Daerah; b. pengoordinasian penyusunan peraturan Menteri, peraturan lembaga atau peraturan badan sesuai dengan kewenangan anggota Dewan Pengarah mengenai implementasi S atu Data Indonesia tingkat daerah; dan c. pemberian arahan untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "atu Data Indonesia tingkat daerah; dan c. pemberian arahan untuk penyelenggaraan Forum Satu Data Indonesia tingkat pusat guna berkoordinasi dengan Pembina Data dan Walidata dari masing -masing Instansi Pusat dan Instansi Daerah. Pasal 7 Dalam melaksanakan tug as sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf c, Dewan Pengarah menyelenggarakan fungsi: a. pelaksanaan pemantauan dalam kegiatan perencanaan, pengumpulan, pemeriksaan dan penyebarluasan Data; b. pengoordinasian perancangan peraturan Menteri, peraturan lem baga atau peraturan badan sesuai dengan kewenangan anggota Dewan Pengarah mengenai insentif dan disinsetif pencapaian rencana aksi Satu Data Indonesia; dan c. penerbitan peringkat kepatuhan Instansi Pusat dan Instansi Daerah dalam penyelenggaraan Satu Data Indonesia. 2020 , No. 1746 -10- Pasal 8 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf d, Dewan Pengarah menyelenggarakan fungsi: a. penyelenggaraan forum pengambilan keputusan terkait penyelesaian permasalahan implementasi Satu Data Indonesia; b. pemberi an keputusan penyelesaian permasalahan dan hambatan dalam implementasi Satu Data Indonesia sebagaimana diminta oleh Forum Satu Data Indonesia tingkat pusat. Bagian Ketiga Pengambilan Keputusan Pasal 9 (1) Dewan Pengarah melakukan pengambilan keputusan melalu i rapat yang diselenggarakan secara langsung atau melalui media telekonferensi, video konferensi, atau sarana media elektronik lainnya yang memungkinkan semua anggota saling berinteraksi. (2) Mekanisme pengambilan keputusan oleh Dewan Pengarah sebagaimana dima ksud ayat (1) dilakukan berdasarkan musyawarah untuk mufakat. (3) Dalam hal keputusan berdasarkan musyawarah untuk mufakat sebagaimana dimaksud pada ayat (2) tidak tercapai, maka keputusan keputusan diambil berdasarkan suara terbanyak dalam rapat Dewan Pengar ah. 2020 , No. 1746 -11- BAB III PEMBINA DATA TINGKAT PUSAT Pasal 10 (1) Pembina Data tingkat pusat terdiri atas: a. Untuk jenis Data Statistik tingkat pusat, Pembina Data Statistik tingkat pusat yaitu badan yang melaksanakan tugas pemerintahan di bidang kegiatan statistik. b. Untuk jenis Data Geospasial tingkat pusat, Pembina Data Geospasial tingkat pusat yaitu badan yang melaksanakan tugas pemerintahan di bidang informasi geospasial. c. untuk jenis Data Keuangan Negara tingkat pusat, Pembina Data Keuangan Negara tingkat pusat yaitu kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. (2) Pembina Data selain jenis data sebagaimana dimaksud pada ayat (1), penetapannya dilakukan sesuai ketentuan Peraturan Presiden tentang Satu Data Indonesia. Pasal 1 1 (1) Pembina Data tingkat pusat mempunyai tugas: a. menetapkan Standar Data yang berlaku lintas Instansi Pusat dan/atau Instansi Daerah; b. menetapkan struktur yang baku dan format yang baku dari Metadata yang berlaku lintas Instansi Pusat dan/atau Instansi Daerah; c. menindaklanju ti hasil pembahasan Forum Satu Data Indonesia tingkat pusat mengenai Kode Referensi dan/atau Data Induk, dan Instansi Pusat yang unit kerjanya menjadi Walidata atas Kode Referensi dan/atau Data Induk tersebut. 2020 , No. 1746 -12- d. memberikan rekomendasi dalam proses perencana an dan pengumpulan Data; e. melakukan pemeriksaan ulang terhadap Data Prioritas; dan f. melakukan pembinaan penyelenggaraan Satu Data Indonesia sesuai dengan ketentuan peraturan perundang -undangan. (2) Ketentuan lebih lanjut mengenai Standar Data dan Metadata sebaga imana dimaksud pada ayat (1) huruf a dan huruf b diatur dalam Peraturan Menteri, Peraturan Lembaga, atau Peraturan Badan, sesuai dengan kewenangan selaku Pembina Data tingkat pusat. BAB IV WALIDATA TINGKAT",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kewenangan selaku Pembina Data tingkat pusat. BAB IV WALIDATA TINGKAT PUSAT Pasal 1 2 (1) Walidata tingkat pusat mempunyai tugas: a. mengumpulkan, memeriksa kesesuaian Data, dan mengelola Data yang disampaikan oleh Produsen Data sesuai dengan prinsip Satu Data Indonesia; b. menyebarluaskan Data, Metadata, Kode Referensi, dan Data Induk di Portal Satu Data Indonesia; c. membantu Pembi na Data dalam membina Produsen Data. (2) Setiap Instansi Pusat hanya memiliki 1 (satu) unit kerja yang melaksanakan tugas Walidata. (3) Ketentuan lebih lanjut mengenai penugasanunit kerja yang melaksanakan tugas Walidatadan tata kerja Walidata diatur dalam Peratura n Menteri, Peraturan Lembaga, Peraturan Badan, atau peraturan kepala Instansi Pusat lainnya. 2020 , No. 1746 -13- BAB V PRODUSEN DATA TINGKAT PUSAT Pasal 1 3 (1) Produsen Data tingkat pusat mempunyai tugas: a. memberikan masukan kepada Pembina Data dan Menteri atau kepala Instansi Pusat mengenai Standar Data, Metadata, dan Interoperabilitas Data; b. menghasilkan Data sesuai dengan prinsip Satu Data Indonesia; c. menyampaikan Data dan Metadata kepada Walidata; (2) Selain melaksanakan tugas sebagaimana dimaksud pada ayat (1), Produsen Data ti ngkat Pusat dapat: a. menyampaikan usulan daftar Data yang akan dijadikan Data Prioritas kepada Forum Satu Data tingkat pusat bersama Walidata tingkat pusat; dan b. menyampaikan usulan pembatasan akses Data kepada Forum Satu Data tingkat pusat bersama Walidata tingkat pusat. BAB VI FORUM SATU DATA INDONESIA TINGKAT PUSAT Bagian Kesatu Organisasi dan Tugas Paragraf Kesatu Organisasi Pasal 1 4 Forum Satu Data Indonesia tingkat pusat terdiri atas: 2020 , No. 1746 -14- a. Pembina Data tingkat pusat; dan b. Walidata tingkat pusat. Paragraf Kedua Tugas Pasal 1 5 (1) Forum Satu Data Indonesia tingkat pusat mempunyai tugas penyelenggaraan Satu Data Indonesia melalui kegiatan komunikasi, koordinasi, dan pengambilan kesepakatan mengenai: a. penentuan daftar Data; b. Data Prioritas; c. rencana aksi Satu Data Indonesia; d. Kode Referensi dan/atau Data Induk; e. calon Pembina Data lainnya; f. pembatasan akses Data tertentu; dan g. penyelesaian permasalahan dan hambatan (2) Forum Satu Data Indonesia tingkat pusat berkoordinasi untuk melaksanakan tugas sebagaimana dimaksud ayat (1) sekurang -kurangnya 2 (dua) kali dalam 1 (satu) tahun. (3) Forum Satu Data Indonesia tingkat pusat dikoordinasikan oleh pimpinan tinggi madya Kementerian yang ditetapkan oleh Menteri. (4) Dalam menjalankan tugas sebagaimana dimaksud ayat (1), Forum Satu Data Indo nesia tingkat pusat dapat menyertakan : a. Pejabat tinggi madya dari Instansi Pusat yang tergabung sebagai anggota Dewan Pengarah; b. Produsen Data tingkat pusat; dan/atau c. pihak lain yang terkait, termasuk selain pemerintah. 2020 , No. 1746 -15- Bagian Kedua Penentuan Daftar Data Pasal 1 6 (1) Penentuan daftar Datasebagaimana dimaksud dalam Pasal 15 ayat (1) huruf a dilakukan berdasarkan pertimbangan: a. arsitektur SPBE; b. kesepakatan Forum Satu Data Indonesia tingkat pusat; dan/atau c. rekomendasi Pembina Data. (2) Daftar Data sebagaimana dimaksu d Pasal 15 ayat (1) huruf a,sekurang -kurangnya mencantumkan Produsen Data untuk masing -masing Data disertai jadwal rilis dan/atau pemutakhiran Data. (3) Daftar Data sebagaimana dimaksud pada ayat (3) merupakan daftar data yang akan dikumpulkan untuk tahun sela njutnya. (4) Pengumpulan data dalam Daftar Data sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "njutnya. (4) Pengumpulan data dalam Daftar Data sebagaimana dimaksud pada ayat (3) dilakukan dalam rangka menghindari duplikasi. Bagian Ketiga Penentuan Data Prioritas Pasal 1 7 (1) Penentuan Data Prioritas sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf b dil aksanakan berdasarkan usulan Walidata dan/atau arahan dari Dewan Pengarah. (2) Penentuan daftar Data yang menjadi Data Prioritas harus memenuhi kriteria : a. mendukung prioritas pembangunan dan prioritas Presiden dalam rencana pembangunan jangka 2020 , No. 1746 -16- menengah nasional dan/atau rencana kerja pemerintah; dan b. mendukung pencapaian tujuan pembangunan berkelanjutan; dan/atau c. memenuhi kebutuhan mendesak atau sesuai dengan arahan Presiden; (3) Koordinator Forum Satu Data Indonesia tingkat pusat menyampaikan hasil mengenai daftar Da ta Prioritas kepada Dewan Pengarah. Bagian Keempat Penentuan Rencana Aksi Pasal 1 8 (1) Penentuan rencana aksi Satu Data Indonesia sebagaimana dimaksud dalam 15 ayat (1) huruf c dilaksanakan untuk periode satu tahun berikutnya berdasarkan usulan dari Walidat a dalam Forum Satu Data Indonesia tingkat pusat. (2) Penentuan rencana aksi Satu Data Indonesia sebagaimana dimaksud ayat (1) mencakup: a. pengembangan sumber daya manusia yang kompeten; b. penyusunan petunjuk teknis pelaksanaan Satu Data Indonesia; c. kegiatan terkait pengumpulan Data; d. kegiatan terkait pemeriksaan Data; e. kegiatan terkait penyebarluasan Data; dan/atau f. kegiatan lain yang mendukung tercapainya Data yang sesuai dengan prinsip Satu Data Indonesia. (3) Koordinator Forum Satu Data Indonesia tingkat pusat menyampai kan hasil kesepakatan rencana aksi Satu Data Indonesia kepada Menteri. (4) Koordinator Forum Satu Data Indonesia tingkat pusat memantau pencapaian rencana aksi Satu Data Indonesia 2020 , No. 1746 -17- untuk dilaporkan kepada Dewan Pengarah paling sedikit 2 (dua) kali dalam 1 (sat u) tahun. (5) Koordinator Forum Satu Data Indonesia tingkat pusat mengusulkan pemberian insentif dan disinsentif pencapaian rencana aksi Satu Data Indonesia kepada Dewan Pengarah. Bagian Kelima Penentuan Kode Referensi dan/atau Data Induk Pasal 19 (1) Penentuan Kode Referensi dan/atau Data Induk sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf d dilaksanakan dengan mempertimbangkan arsitektur SPBE. (2) Kode Referensi dan/atau Data Induk sebagaimana dimaksud pada ayat (1) dibahas dalam Forum Satu Data Indonesia ting kat pusat. (3) Dalam pembahasan sebagaimana dimaksud pada ayat (2), Forum Satu Data Indonesia tingkat pusat menyepakati: a. Kode Referensi dan/atau Data Induk; dan b. Instansi Pusat yang unit kerjanya menjadi Walidata atas Kode Referensi dan/atau Data Induk tersebut . (4) Koordinator Forum Satu Data Indonesia tingkat pusat menyampaikan hasil penentuan Kode Referensi dan/atau Data Induk sebagaimana dimaksud pada ayat (1) kepada Pembina Data untuk ditetapkan. (5) Dalam hal Forum Satu Data Indonesia tidak mencapai kesepakatan me ngenai Kode Referensi dan/atau Data Induk, Koordinator Forum Satu Data Indonesia tingkat pusat menyampaikan hasil pembahasan kepada Dewan Pengarah untuk dimintakan penetapan. 2020 , No. 1746 -18- Bagian Keenam Penentuan Calon Pembina Data Lainnya Pasal 20 (1) Penentuan calon Pe mbina Data lainnya sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf e, dilaksanakan berdasarkan usulan dari Instansi Pusat kepada Forum Satu Data Indonesia tingkat pusat. (2) Usulan sebagaimana dimaksud pada ayat (1) disertai dengan penjelasan tentang: a. kebutu han atau urgensi penetapan data",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dengan penjelasan tentang: a. kebutu han atau urgensi penetapan data lainnya selain darijenis Data Statistik, Data Geospasial dan Data Keuangan Negaratingkat pusat; b. gambaran atau landasan ilmiah tentang Standar Data dan Metadata dari jenis data yang diusulkan; dan c. kesiapan teknis Instansi Pus at yang diusulkan untuk menjadi Pembina Data lainnya. (3) Koordinator Forum Satu Data Indonesia menyampaikan hasil penentuan calon Pembina Data lainnya sebagaimana diatur dalam ayat (1) kepada Dewan Pengarah, untuk selanjutnya disampaikan kepada Presiden untu k ditetapkan. Bagian Ketujuh Pembatasan Akses Data Tertentu Pasal 2 1 (1) Pembatasan akses Data tertentu sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf g, dilaksanakan berdasarkan usulan dari Produsen Data dan Walidata. (2) Pembatasan akses Data tertentu seb agaimana dimaksud pada ayat (1) dilaksanakan dengan mempertimbangkan ketentuan perundang -undangan yang berlaku. 2020 , No. 1746 -19- (3) Koordinator Forum Satu Data Indonesia tingkat pusat menyampaikan hasil pembahasan mengenai pembatasan akses Data kepada Dewan Pengarah untuk sel anjutnya ditetapkan oleh Menteri. (4) Menteri menetapkan Data yang dibatasi aksesnya sebagaimana dimaksud pada ayat (3). Bagian Kedelapan Penyelesaian Permasalahan dan Hambatan Pasal 2 2 (1) Penyelesaian permasalahan dan hambatan sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf h, dilaksanakan dalam rangka: a. penyelesaian permasalahan dan hambatan pelaksanaan Satu Data Indonesia; atau b. alternatif penyelesaian permasalahan dan hambatan pelaksanaan Satu Data Indonesia untuk disampaikan kepada Dewan Pengarah. (2) Koordina tor Forum Satu Data Indonesia tingkat pusat menyampaikan hasil pembahasan mengenai permasalahan dan hambatan terkait pelaksanaan Satu Data Indonesia kepada Dewan Pengarah. Bagian Kesembilan Penyelenggaraan Forum Satu Data Indonesia Tingkat Pusat Pasal 2 3 (1) Forum Satu Data Indonesia diselenggarakan secara berkala paling sedikit 2 (dua) kali dalam 1 (satu) tahun. (2) Pembina Data tingkat pusat dan/atau Walidata tingkat pusat dapat mengusulkan penyelenggaraan Forum Satu 2020 , No. 1746 -20- Data Indonesia tingkat pusat dengan pembahas an yang bersifat tematik paling sedikit 1 (satu) kali dalam 1 (satu) tahun melalui pemberitahuan tertulis kepada Koordinator Forum Satu Data Indonesia tingkat pusat. (3) Dukungan pelaksanaan teknis penyelenggaraan Forum Satu Data Indonesia tingkat pusat sebaga imana dimaksud ayat (1) dikoordinasikan oleh Sekretariat. Bagian Kesepuluh Mekanisme Pengambilan Keputusan Pasal 2 4 (1) Pengambilan keputusan Forum Satu Data Indonesia tingkat pusat sebagaimana dimaksud dalam Pasal 1 5 ayat (1) dilakukan melalui musyawarah da n mufakat. (2) Dalam hal tidak terdapat kesepakatan pada Forum Satu Data Indonesia tingkat pusat, maka Koordinator Forum Satu Data Indonesia tingkat pusat meminta keputusan mengenai penyelesaian permasalahan kepada Dewan Pengarah. (3) Permohonan keputusan yang dia jukan kepada Dewan Pengarah sebagaimana dimaksud pada ayat (2) disertai dengan penjelasan dan alternatif penyelesaian. Bagian Kesebelas Kelompok Kerja Pasal 2 5 (1) Dalam melaksanakan tugas, Forum Satu Data Indonesia tingkat pusat dapat membentuk Kelompok Kerj a. (2) Kelompok Kerja sebagaimana dimaksud pada ayat (1) dibentuk untuk mendukung: 2020 , No. 1746 -21- a. pelaksanaan implementasi prinsip -prinsip Satu Data Indonesia sesuai arahan Dewan Pengarah dan Pembina Data tingkat pusat; b. koordinasi antara Dewan Pengarah dan Pembina Data tingk at pusat dengan Instansi Daerah dalam memastikan implementasi prinsip Satu Data Indonesia di",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Instansi Daerah dalam memastikan implementasi prinsip Satu Data Indonesia di dalam Forum Satu Data Indonesia tingkat pusat; c. ketersediaan data sesuai dengan daftar Data dan Data Prioritas yang sudah ditentukan; d. memastikan kelengkapan data s esuai dengan daftar Data dan daftar data prioritas yang sudah ditentukan; e. mendukung kesiapan arsitektur dan informasiSPBE; f. memantau penyelenggaraan Satu Data Indonesia oleh Walidata Instansi Pusat dan Instansi Daerah; g. pengusulan pemberian insentif dan dis insentif terhadap penyelenggara Satu Data Indonesia tingkat pusat dan tingkat daerah; dan h. menyusun laporan pelaksanaan tugas paling sedikit 1 (satu) kali dalam 1 (satu) tahun kepada Forum Satu Data Indonesia tingkat pusat. (3) Kelompok Kerja sebagaimana dimaks ud pada ayat (1) ditetapkan oleh Menteri. (4) Kelompok kerja sebagaimana dimaksud pada ayat (1) antara lain: a. arsitektur data dan informasi; b. interoperabilitas data dan portal satu data Indonesia; c. hubungan daerah dan data kependudukan; d. keuangan negara; e. Data Stat istik; dan f. Data Geop asial. (5) Komposisi bidang Kelompok Kerja sebagaimana dimaksud ayat (2) diisi oleh pejabat yang berasal dari: a. Instansi Pusat anggota Dewan Pengarah; 2020 , No. 1746 -22- b. Pembina Data tingkat pusat; dan/atau c. Instansi Pusat lainnya yang tidak bukan anggota Dewa n Pengarah atau Pembina Data tingkat pusat yang diangkat oleh Koordinator Forum Satu Data Indonesia tingkat pusat. Pasal 2 6 Kelompok Kerja bidang Arsitektur Data dan Informasi sebagaimana dimaksud dalam Pasal 2 5 ayat (3) huruf a mempunyai tugas: a. member ikan rekomendasi dalam proses penyusunan, harmonisasi, dan penetapan pedoman Standar Data dan format baku Metadata terkait aspek arsitektur Data informasi, kerahasiaan dan keamanan data, dan tata kelola pemerintahan yang baik; b. membantu perencanaan dan pen yelenggaraan keamanan Data dan informasi; c. membantu penyusunan arsitektur dan strategi manajemen Data dan informasi Satu Data Indonesia berkaitan dengan arsitektur SPBE nasional; d. membantu pemantauan pelaksanaan Satu Data Indonesia berkaitan dengan ketersed iaan Data yangberkualitas untuk kebutuhan layanan pemerintah berbasis elektronik; e. memberikan rekomendasi mengenai pemberian insentif atau disinsentif pencapaian rencana aksi Satu Data Indonesia terkait arsitektur keamanan serta arsitektur Data dan informa si SPBE ; f. menyusun laporan capaian pelaksanaan Satu Data Indonesia bidang SPBE ; g. membantu koordinasi dan pemantauan keselarasan antara daftar Data Satu Data Indonesia dengan arsitektur data dan informasi SPBE . 2020 , No. 1746 -23- Pasal 2 7 Kelompok Kerja bidang Interoperabilita s Data dan Portal Satu Data Indonesia sebagaimana dimaksud dalam Pasal 26 ayat (3) huruf b mempunyai tugas : a. memberikan rekomendasi dalam proses penyusunan, harmonisasi, dan penetapan pedoman Standar Data dan format baku Metadata terkait aspek Interoperabil itas Data; b. membantu proses perancangan peraturan dan pedoman terkait infrastruktur dan Interoperabilitas Data; c. membantu koordinasi terkait penyelenggaraan Interoperabilitas Data dan aplikasi serta layanan Data dan informasi; d. membantu koordinasi terkait pem bangunan dan pengembangan aplikasi dan infrastruktur teknologi, informasi dan komunikasi terkait penyelenggaraan dan integrasi Portal Satu Data Indonesia; e. membantu pemantauan pelaksanaan Satu Data Indonesia berkaitan dengan kebijakan, tata kelola, dan sarana bagipakai dan penyebarluasan data dan informasi; f. memberikan rekomendasi mengenai pemberian insentif atau disinsentif",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan informasi; f. memberikan rekomendasi mengenai pemberian insentif atau disinsentif pencapaian rencana aksi Satu Data Indonesia terkait aspek bagipakai dan penyebarluasan data; g. menyusun laporan capaian pelaksanaan Satu Data Indonesia bidang Interoperabilitas dan Portal Satu Data Indonesia. Pasal 28 Kelompok Kerja bidang Hubungan Daerah dan Data Kependudukan sebagaimana dimaksud dalam Pasal 25 ayat (3) huruf c mempunyai tugas : a. memberikan rekomendasi penyusunan pedoman Stan dar 2020 , No. 1746 -24- Data dan format baku Metadata yang berbasis Data kepend udukan dan catatan sipil, serta terkait aspek implementasi Satu Data Indonesia di tingkat daerah; b. membantu pelaksanaan harmonisasi pedoman -pedoman pelaksanaan Satu Data Indonesia tingkat pusat deng an pelaksanaan di tingkat daerah; c. membantu koordinasi dan perumusan regulasi dalam pelaksanaan Satu Data Indonesia di tingkat daerah; d. membantu koordinasi implementasi Satu Data Indonesia oleh penyelenggara Satu Data Indonesia di tingkat daerah; e. membantu ko ordinasi implementasi Satu Data Indonesia terkait Data kependudukan dan catatan sipil; f. membantu pemantauan pelaksanaan Satu Data Indonesia berkaitan dengan Data kependudukan dan catatan sipil, serta pelaksanaan oleh penyelenggara Satu Data Indonesia di tin gkat Daerah; g. memberikan rekomendasi mengenai pemberian insentif atau disinsentif pencapaian rencana aksi Satu Data Indonesia oleh penyelenggara Satu Data tingkat Daerah; h. menyusun laporan capaian pelaksanaan Satu Data Indonesia terkait pengelolaan data kep endudukan dan catatan sipil, serta pelaksanaan Satu Data Indonesia oleh penyelenggara Satu Data Indonesia di tingkat Daerah. Pasal 29 Kelompok Kerja bidang Keuangan Negara tingkat pusat sebagaimana dimaksud dalam Pasal 25 ayat (3) huruf d mempunyai tugas : a. membantu koordinasi dalam proses penyusunan, harmonisasi dan penetapan pedoman Standar Data dan format baku Metadata keuangan negara; b. membantu koordinasi dalam proses pengusulan dan diskusi dalam rangka penetapan Kode Referensi 2020 , No. 1746 -25- dan/atau Data Induk keuangan beserta Instansi Pusat yang menjadi Walidata atas Data Induk keuangan; c. memberikan rekomendasi terkait tata kelola dan pelaksanaan pemeriksaan Data Keuangan Negara tingkat pusat yang berlaku lintas instansi dan pemeriksaan ulang Data Prioritas keuangan; d. membantu pemantauan pelaksanaan Satu Data Indonesia oleh Instansi Pusat dan Daerah berkaitan dengan penyelenggaraan Data Keuangan Negara tingkat pusat; e. memberikan rekomendasi mengenai pemberian insentif dan disinsentif terkait pencapaian rencana aksi Satu Data Indonesia oleh Instansi Pusat dan Daerah terkait Data Keuangan Negara tingkat pusat; f. menyusun laporan capaian pelaksanaan Satu Data Indonesia terkait Data Keuangan Negara tingkat pusat; Pasal 3 0 Kelompok Kerja bidang Data Statistik sebagaimana dimaksud dalam Pasal 25 ayat (3) huruf e mempunyai tugas: a. membantu koordinasi dalam proses penyusunan, harmonisasi dan penetapan pedoman Standar Data dan format baku Metadata statistik; b. membantu koordinasi dalam proses pengusulan dan diskusi dalam rangka penetapa n Kode Referensi dan/atau Data Induk statistik beserta Instansi Pusat yang menjadi Walidata atas Data Induk statistik; c. memberikan rekomendasi terkait tata kelola dan pelaksanaan pemeriksaan Data Statistik yang berlaku lintas instansi dan pemeriksaan ulang Data Prioritas statistik; d. membantu pemantauan pelaksanaan Satu Data Indonesia oleh Instansi Pusat dan Instansi Daerah berkaitan dengan penyelenggaraan Data Statistik; e. memberikan rekomendasi mengenai pemberian insentif 2020 , No. 1746 -26- dan disinsentif",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "mengenai pemberian insentif 2020 , No. 1746 -26- dan disinsentif terkait pencapaian ren cana aksi Satu Data Indonesia oleh Instansi Pusat dan Instansi Daerah terkait Data Statistik; dan f. menyusun laporan capaian pelaksanaan Satu Data Indonesia terkait Data Statistik. Pasal 3 1 Kelompok Kerja bidang Data Geospasial sebagaimana dimaksud dalam Pa sal 25 ayat (3) huruf f mempunyai tugas: (1) membantu koordinasi dalam proses penyusunan, harmonisasi dan penetapan pedoman Standar Data dan format baku Metadata geospasial; (2) membantu koordinasi dalam proses pengusulan dan diskusi dalam rangka penetapan Kode Re ferensi dan/atau Data Induk spasial beserta instansi pusat yang menjadi Walidata atas Data Induk geospasial; (3) membantu koordinasi terkait tata kelola dan pelaksanaan pemeriksaan Data Geospasial yan g berlaku lintas instansi dan pemeriksaan ulang Data Priorit as geospasial beserta tindak lanjutnya; (4) membantu pemantauan pelaksanaan Satu Data Indonesia oleh Instansi Pusat dan Instansi Daerah berkaitan dengan penyelenggaraan Data Geospasial; (5) memberikan rekomendasi mengenai pemberian insentif dan disinsentif terkait pencapaian rencana aksi Satu Data Indonesia oleh Instansi Pusat dan Instansi Daerah terkait Data Geospasial; dan (6) menyusun laporan capaian pelaksanaan Satu Data Indonesia terkait Data Geospasial. 2020 , No. 1746 -27- BAB VII HUBUNGAN PENYELENGGARAAN SATU DATA INDONESIA TINGKAT PUSAT DAN DAERAH Pasal 3 2 (1) Dalam penyelenggaraan Satu Data Indonesia tingkat pusat dan daerah, Forum Satu Data Indonesia berkoordinasi dan berkomunikasi terkait informasi penyelenggaraan Satu Data Indonesia dengan Instansi Pusat dan Instansi Daerah. (2) Ketentuan tentanghubungan dan penyelenggaraan Satu Data Indonesia tingkat pusat dan tingkat daerah diatur dengan peraturan menteri yang menyelenggarakan urusan pemerintahan dalam negeri. (3) Ketentuan terkait penyelenggaraan Satu Data Indonesia tingkat Daerah d iatur dalam Peraturan Kepala Darah . (4) Peraturan Kepala Daerah sebagaimana dimaksud pada ayat (3), paling sedikit memuat: a. penyelenggara Satu Data Indonesia tingkat Daerah; b. penyelenggaraan Satu Data Indonesia tingkat Daerah; c. dukungan anggaran; d. koordinasi/kons ultasi dengan Forum Satu Data Indonesia. (5) Komunikasi dan koordinasi antar Forum Satu Data tingkat Daerah setingkat secara mendatar (horizontal) difasilitasi oleh Sekretariat Satu Data tingkat Daerah dengan mempertimbangkan kaidah tata kelola pemerintahan ya ng baik. (6) Komunikasi dan koordinasi antar Forum Satu Data Instansi Pusat atau Daerah secara bertingkat (vertikal) difasilitasi oleh Sekretariat Satu Data tingkat pusat dengan mempertimbangkan kaidah tata kelola pemerintahan yang baik. 2020 , No. 1746 -28- BAB VIII SEKRETARIAT S ATU DATA INDONESIA TINGKAT PUSAT Bagian Kesatu Organisasi Pasal 3 3 Sekretariat bersifat ex-officio, yang secara fungsional dilaksanakan oleh salah satu unit kerja di lingkungan Kementerian. Pasal 3 4 (1) Sekretariat terdiri atas: a. Koordinator; b. Wakil Koordina tor; c. Sekretaris; dan d. Perangkat lainnya. (2) Koordinator Sekretariat sebagaimana dimaksud pada ayat (1) huruf a merupakan pejabat tinggi madya Kementerian. (3) Koordinator Sekretariat sebagaimana dimaksud pada ayat (2)mempunyai tugas: a. memimpin, mengoordinasikan, me mberikan bimbingan, dan arahan operasionalisasi Sekretariat sesuai dengan tugas dan fungsi; b. melakukan pengawasan tugas dan fungsi Sekretariat Satu Data Indonesia tingkat pusat. (4) Wakil Koordinator sebagaimana dimaksud pada ayat (1) huruf b merupakan pejabat tinggi madya atau pejabat tinggi pratama yang mempunyai tugas membantu Koordinator dalam mengkoordinasikan Sekretariat. (5)",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pratama yang mempunyai tugas membantu Koordinator dalam mengkoordinasikan Sekretariat. (5) Sekretaris sebagaimana dimaksud pada ayat (1) huruf c merupakan pejabat tinggi pratama yang mempunyai 2020 , No. 1746 -29- tugas memberikan dukungan adminis tratif dan penganggaran Sekretariat, serta dukungan lain yang ditugaskan oleh Koordinator Forum Satu Data Indonesia tingkat pusat, Koordinator Sekretariat, dan Wakil Koordinator Sekretariat. (6) Perangkat lainnya sebagaimana dimaksud pada ayat (1) huruf c meru pakan pejabat atau pegawai berasal dari kementerian/lembaga terkait. (7) Sekretariat dalam menjalankan tugas dan fungsinya dibantu oleh tim manajemen Sekretariat yang diangkat oleh Koordinator. Bagian Kedua Tugas Pasal 3 5 Sekretariat memiliki tugas: a. member ikan dukungan dan pelayanan teknis operasional dan administratif kepada Dewan Pengarah dan Forum Satu Data Indonesia tingkat pusat; dan b. melaksanakan tugas lain yang diberikan Dewan Pengarah dan Forum Satu Data Indonesia tingkat pusat. Bagian Ketiga Fungsi Pasal 3 6 (1) Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 36, Sekretariat menyelenggarakan fungsi: a. penyusunan rencana program dan kegiatan pelaksanaan Satu Data Indonesia; 2020 , No. 1746 -30- b. perumusan dan pengoordinasian implementasi prinsip -prinsip Satu Data Indon esia; c. penyelenggaraan Forum Satu Data Indonesia tingkat pusat serta penyiapan rencana aksi Satu Data Indonesia, daftar Data, dan Data Prioritas; d. pemantauan, evaluasi, dan pelaporan pelaksanaan rencana aksi Satu Data Indonesia, daftar Data, dan Data Priorit as; e. pengoordinasian diseminasi dan sosialisasi rencana aksi Satu Data Indonesia, daftar Data, dan Data Prioritas kepada Instansi Pusat dan/atau Instansi Daerah serta masyarakat; f. pengoordinasian penilaian penyelenggaraan Satu Data Indonesia di Instansi Pus at dan Instansi Daerah; g. pengoordinasian persiapan administrasi dan bahan penunjang yang dibutuhkan dalam penyelenggaraan Forum Satu Data Indonesia tingkat pusat; h. pengoordinasian penyusunan laporan pencapaian kepada Presiden 1 (satu) tahun sekali melalui Dewan Pengarah; i. pengoordinasian pendampingan dan sosialisasi pelaksanaan Satu Data Indonesia kepada Instansi Pusat atau Instansi Daerah; j. pengoordinasian hasil rekomendasi pemberian insentif dan disinsentif terhadap penyelenggara Satu Data Indonesia tingkat pusat dan tingkat daerah yang disampaikan oleh Kelompok Kerja; k. pelaksanaan fasilitasi serta kegiatan operasional Satu Data Indonesia sesuai dengan arahan; l. pelaksanaan pengelolaan portal Satu Data Indonesia; dan m. pelaksanaan pengelolaan infrastruktur teknol ogi, informasi, dan komunikasi terkait implementasi kebijakan Satu Data Indonesia. 2020 , No. 1746 -31- (2) Pelaksanaan fungsi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh tim manajemen kesekretariatan yang diangkat oleh Koordinator Sekretariat. Pasal 37 (1) Tim manajemen kes ekretariatan sebagaimana dimaksud dalam Pasal 36 ayat (2) antara lain: a. bidang perencanaan, analisis, dan pemanfaatan data; b. bidang tata kelola; c. bidang aplikasi dan teknologi; d. bidang hukum dan kebijakan publik; e. bidang komunikasi. (2) Setiap bidang dalamtim mana jemen kesekretariatan dikoordinasikan oleh manajer bidang. (3) Pelaksanaan tugas dan tanggung jawab bidang sebagaimana dimaksud pada ayat (1) ditetapkan oleh Koordinator Sekretariat SDI tingkat pusat. Bagian Keempat Tata Kerja Pasal 3 8 (1) Tugas dan fungsi Sekre tariat yang berkaitan dengan kewenangan dan/atau melibatkan unit kerja tertentu di lingkunganKementerian, dilaksanakan dengan koordinasi atau korespondensi tertulis dari Sekretariat kepada unit kerja terkait. (2) Sekretariat dapat memberikan dukungan terkait penyelenggaraan Satu Data Indonesia kepada unit",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dapat memberikan dukungan terkait penyelenggaraan Satu Data Indonesia kepada unit tertentu pada Kementerian dan/atau Instansi Pusat dan Instansi daerah dengan didahului pemberitahuan tertulis. 2020 , No. 1746 -32- (3) Koordinator Sektretariat dapat mengambil kebijakan dalam rangka pelaksanaan tugas dan fungsinya, dengan mengutamakan prinsip koordinasi dan sinergi dengan penyelenggara Satu Data Indonesia tingkat Pusat. (4) Pelaporan pelaksanaan tugas dan fungsi unsur -unsur Dewan Pengarah Satu Data Indonesia, Forum Satu Data Indonesia dan Sekretariat dilaksanakan secara berjenjang. (5) Hubungan tata kerja antara Sekretariat dengan penyelenggara Satu Data Indonesia tingkat pusat dan/atau unit kerja di Kementerian ditetapkan lebih lanjut oleh Koordinator Forum Satu Data tingkat Pusat. BAB IX PENDANAAN Pasal 39 Segala pendanaa n yang diperlukan dalam pelaksanaan Peraturan Menteri ini dibebankan kepada Anggaran Pendapatan dan Belanja Negara Kementerian dan/atau sumber pendanaan lain sesuai dengan ketentuan peraturan perundang -undangan. BAB XI KETENTUAN PENUTUP Pasal 4 0 Pada sa at Peraturan Menteri ini mulai berlaku, kebijakan Menteri dan peraturan perundang -undangan yang berkaitan dengan tata kerja Satu Data Indonesia yang telah ditetapkan dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini. 2020 , No. 1746 -33- Pasal 4 1 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jak arta pada tanggal 22 Desember 2020 MENTERIPERENCANAAN PEMBANGUNAN NASIONAL/KEPALA BADAN PERENCANAA N PEMBANGUNAN NASIONAL, ttd. SUHARSO MONOARFA Diundangkan di Jakarta pada tanggal 30 Desember 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTE RIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA 2020 , No. 1746 -34-",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}