{
  "source": "downloaded_pdfs/bn1704-2014.pdf",
  "processed_date": "2025-04-24T13:26:44.409454",
  "document_info": {
    "title": "Microsoft Word - BN 1704-2014.docx"
  },
  "total_pages": 53,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1704, 2014 KEMENDAG. Impor. Produk Kehutanan. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 78/M-DAG/PER/10/2014 TENTANG KETENTUAN IMPOR PRODUK KEHUTANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mendukung kelestarian lingkungan, menciptakan tertib administrasi impor, dan pengawasan terhadap pengadaan produk kehutanan asal impor, perlu mengatur ketentuan impor produk kehutanan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perdagangan tentang Ketentuan Impor Produk Kehutanan; Mengingat : 1. Undang-Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement Establishing The World Trade Organization (Persetujuan Pembentukan O rganisasi Perdagangan Dunia), (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3564); 2. Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah 2014, No.17042 diubah dengan Undang-Undang Nomor 17 Tahun 2006 (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 3.Undang-Undang Nomor 5 Tahun 1999 tentang Larangan Praktek Monopoli dan Persaingan Usaha Tidak Sehat (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 3806); 4.Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 5.Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 6.Undang-Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492); 7.Undang-Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 8.Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan, Serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 4696) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 3 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 4814); 9.Peraturan Pemerintah Nomor 10 Tahun 2012 tentang Perlakuan Kepabeanan, Perpajakan, dan Cukai serta Tata Laksana Pemasukan dan Pengeluaran Barang Ke dan Dari serta Berada di Kawasan yang Telah 2014, No.17043 Ditetapkan Sebagai Kawasan Perdagangan Bebas dan Pelabuhan Bebas (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 17, Tambahan Lembaran Negara Republik Indonesia Nomor 5277); 10.Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah diubah beberapa kali terakhir dengan Keputusan Presiden Nomor 8P Tahun 2014; 11.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014; 12.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 14",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 14 Tahun 2014; 13.Peraturan Menteri Perdagangan Nomor 54/M- DAG/PER/9/2009 tentang Ketentuan Umum di Bidang Impor; 14.Peraturan Menteri Perdagangan Nomor 31/M- DAG/PER/7/2010 tentang Organisasi dan Tata Kerja Kementerian Perdagangan sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 57/M-DAG/PER/8/2012; 15.Peraturan Menteri Perdagangan Nomor 27/M- DAG/PER/5/2012 tentang Ketentuan Angka Pengenal Importir (API) sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Menteri Perdagangan Nomor 84/M-DAG/PER/12/2012; MEMUTUSKAN: Menetapkan: PERATURAN MENTERI PERDAGANGAN TENTANG KETENTUAN IMPOR PRODUK KEHUTANAN. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Produk Kehutanan adalah produk yang dihasilkan dari hutan, baik produk mentah maupun produk yang telah diolah beserta turunannya, untuk dipergunakan sebagai bahan baku atau bahan penolong pada proses produksi sendiri atau untuk diperdagangkan dan/atau dipindahtangankan kepada pihak lain. 2014, No.17044 2.Impor adalah kegiatan memasukkan barang ke dalam daerah pabean. 3.Importir Produsen Produk Kehutanan, yang selanjutnya disebut IP- Produk Kehutanan adalah perusahaan yang melakukan impor Produk Kehutanan untuk digunakan sebagai bahan baku atau bahan penolong pada proses produksi sendiri. 4.Importir Terdaftar Produk Kehutanan, yang selanjutnya disebut IT- Produk Kehutanan adalah perusahaan yang melakukan impor Produk Kehutanan untuk keperluan kegiatan usaha dengan memperdagangkan dan/atau memindahtangankan kepada pihak lain. 5.Persetujuan Impor adalah izin impor Produk Kehutanan. 6.Rekomendasi adalah surat keterangan yang diterbitkan oleh pejabat instansi/unit teknis terkait yang berwenang dan merupakan persyaratan diterbitkannya Persetujuan Impor. 7.Deklarasi Impor adalah surat pernyataan dari importir yang menyatakan Produk Kehutanan yang akan diimpor sesuai dengan hasil uji tuntas (due diligence) yang dilakukan oleh Kementerian Kehutanan. 8.Tim Penilai adalah Tim yang melakukan penilaian terhadap kelayakan usaha perusahaan yang terdiri dari pegawai di lingkungan Kementerian Perdagangan dan dapat melibatkan pegawai di lingkungan instansi teknis terkait. 9.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. 10.Direktur Jenderal adalah Direktur Jenderal Perdagangan Luar Negeri, Kementerian Perdagangan. Pasal 2 Produk Kehutanan yang dibatasi impornya sebagaimana tercantum dalam Lampiran I dan Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 Setiap Produk Kehutanan sebagaimana dimaksud dalam Pasal 2 yang diimpor wajib memenuhi legalitas Produk Kehutanan sesuai ketentuan peraturan perundang-undangan. Pasal 4 (1)Produk Kehutanan yang tercantum dalam Lampiran I sebagaimana dimaksud dalam Pasal 2 hanya dapat diimpor oleh perusahaan yang telah mendapat pengakuan sebagai IP-Produk Kehutanan atau penetapan sebagai IT-Produk Kehutanan dari Menteri. 2014, No.17045 (2)Produk Kehutanan yang tercantum dalam Lampiran II sebagaimana dimaksud dalam Pasal 2 hanya dapat diimpor oleh perusahaan yang telah mendapat penetapan sebagai IT-Produk Kehutanan dari Menteri. (3)Menteri mendelegasikan kewenangan penerbitan pengakuan sebagai IP-Produk Kehutanan dan penetapan sebagai IT-Produk Kehutanan sebagaimana dimaksud pada ayat (1) dan ayat (2) kepada Direktur Jenderal. Pasal 5 (1) Produk Kehutanan yang tercantum dalam Lampiran I yang diimpor oleh IT-Produk Kehutanan sebagaimana dimaksud dalam Pasal 4 ayat (1) hanya untuk memenuhi kebutuhan industri dalam negeri. (2) Produk Kehutanan sebagaimana dimaksud pada ayat (1) dilarang untuk diperdagangkan ke luar negeri sebelum diproses lebih lanjut di dalam negeri. Pasal 6 (1)Untuk mendapatkan pengakuan sebagai IP-Produk Kehutanan sebagaimana dimaksud dalam Pasal 4, perusahaan harus mengajukan permohonan secara elektronik kepada Menteri dalam hal ini",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "harus mengajukan permohonan secara elektronik kepada Menteri dalam hal ini Direktur Jenderal, dengan melampirkan: a.akta pendirian perusahaan beserta perubahannya; b.Izin Usaha Industri (IUI) atau Izin Usaha Industri Primer Hasil Hutan Kayu (IUIPHHK) atau izin usaha lain yang sejenis dari instansi atau dinas teknis berwenang; c.Tanda Daftar Perusahaan (TDP); d.Nomor Pokok Wajib Pajak (NPWP); e.Angka Pengenal Importir Produsen (API-P); f.Nomor Identitas Kepabeanan (NIK); g.Deklarasi Impor; dan h.Rekomendasi dari Menteri Kehutanan atau pejabat yang ditunjuk yang memuat keterangan antara lain mengenai negara asal Produk Kehutanan, negara asal panen Produk Kehutanan, dan surat keterangan mengenai legalitas Produk Kehutanan dari otoritas yang berwenang di negara asal panen yang memuat paling sedikit informasi mengenai daerah asal panen dan pemegang konsesi. (2)Dalam hal dokumen sebagaimana dimaksud pada ayat (1) sudah lengkap, dokumen disampaikan kepada Tim Penilai untuk dilakukan pemeriksaan terhadap kebenaran dokumen dan pemeriksaan lapangan. 2014, No.17046 (3)Pemeriksaan sebagaimana dimaksud pada ayat (2) dilakukan paling lambat 3 (tiga) hari kerja sejak permohonan diterima secara lengkap dan dilaksanakan paling lama 3 (tiga) hari kerja. (4)Pemeriksaan sebagaimana dimaksud pada ayat (2) tidak berlaku terhadap permohonan pengakuan sebagai IP-Produk Kehutanan yang berikutnya sepanjang dokumen sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf f tidak berubah. (5)Dalam hal hasil atas pemeriksaan sebagaimana dimaksud pada ayat (2) dokumen yang diajukan benar, Direktur Jenderal menerbitkan pengakuan sebagai IP-Produk Kehutanan paling lama 5 (lima) hari kerja setelah hasil pemeriksaan sebagaimana dimaksud pada ayat (3). (6)Dalam hal hasil atas pemeriksaan sebagaimana dimaksud pada ayat (2) ditemukan dokumen yang tidak benar, Direktur Jenderal menolak menerbitkan pengakuan sebagai IP-Produk Kehutanan. Pasal 7 Masa berlaku pengakuan sebagai IP-Produk Kehutanan sebagaimana dimaksud dalam Pasal 6 ayat (5) sesuai dengan masa berlaku Rekomendasi dari Menteri Kehutanan atau pejabat yang ditunjuk sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf h, terhitung sejak tanggal diterbitkan. Pasal 8 Perusahaan yang telah mendapat pengakuan sebagai IP-Produk Kehutanan hanya dapat mengimpor Produk Kehutanan yang tercantum dalam Lampiran I sebagai bahan baku atau bahan penolong untuk kebutuhan proses produksi sendiri dan dilarang memperdagangkan dan/atau memindahtangankan kepada pihak lain. Pasal 9 (1)Untuk mendapatkan penetapan sebagai IT-Produk Kehutanan sebagaimana dimaksud dalam Pasal 4, perusahaan harus mengajukan permohonan secara elektronik kepada Menteri dalam hal ini Direktur Jenderal, dengan melampirkan: a.akta pendirian perusahaan beserta perubahannya; b.Surat Izin Usaha Perdagangan (SIUP) yang bidang usahanya meliputi perdagangan Produk Kehutanan atau izin usaha lain yang sejenis yang diterbitkan oleh instansi atau dinas teknis yang berwenang; c.Tanda Daftar Perusahaan (TDP); d.Nomor Pokok Wajib Pajak (NPWP); e.Angka Pengenal Importir Umum (API-U) yang mencantumkan bagian ( section ) Produk Kehutanan (II, IX, X, XX, dan/atau XXI); 2014, No.17047 f.Nomor Identitas Kepabeanan (NIK); dan g.surat izin Tempat Penampungan Terdaftar (TPT) dan/atau bukti penguasaan gudang sesuai dengan jenis Produk Kehutanan yang akan diimpor. (2)Dalam hal dokumen sebagaimana dimaksud pada ayat (1) sudah lengkap, dokumen disampaikan kepada Tim Penilai untuk dilakukan pemeriksaan terhadap kebenaran dokumen dan pemeriksaan lapangan. (3)Pemeriksaan sebagaimana dimaksud pada ayat (2) dilakukan paling lambat 3 (tiga) hari kerja sejak permohonan diterima secara lengkap dan dilaksanakan paling lama 3 (tiga) hari kerja. (4)Dalam hal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan dilaksanakan paling lama 3 (tiga) hari kerja. (4)Dalam hal hasil atas pemeriksaan sebagaimana dimaksud pada ayat (2) dokumen yang diajukan benar, Direktur Jenderal menerbitkan penetapan sebagai IT-Produk Kehutanan paling lama 5 (lima) hari kerja setelah hasil pemeriksaan sebagaimana dimaksud pada ayat (3). (5)Dalam hal hasil atas pemeriksaan sebagaimana dimaksud pada ayat (2) ditemukan dokumen yang tidak benar, Direktur Jenderal menolak menerbitkan penetapan sebagai IT-Produk Kehutanan. Pasal 10 Penetapan sebagai IT-Produk Kehutanan sebagaimana dimaksud dalam Pasal 9 ayat (4) berlaku selama 2 (dua) tahun terhitung sejak tanggal diterbitkan. Pasal 11 Tim Penilai sebagaimana dimaksud dalam Pasal 6 dan Pasal 9 ditetapkan oleh Direktur Jenderal. Pasal 12 IT-Produk Kehutanan yang akan melakukan impor Produk Kehutanan harus mendapatkan Persetujuan Impor dari Menteri. Menteri mendelegasikan kewenangan penerbitan Persetujuan Impor sebagaimana dimaksud pada ayat (1) kepada Direktur Jenderal. Pasal 13 (1)Untuk memperoleh Persetujuan Impor sebagaimana dimaksud dalam Pasal 12, IT-Produk Kehutanan harus mengajukan permohonan secara elektronik kepada Menteri dalam hal ini Direktur Jenderal, dengan melampirkan: a.penetapan sebagai IT-Produk Kehutanan; b.Deklarasi Impor; dan 2014, No.17048 c.Rekomendasi dari Menteri Kehutanan atau pejabat yang ditunjuk yang memuat keterangan antara lain mengenai negara asal Produk Kehutanan, negara asal panen Produk Kehutanan, dan surat keterangan mengenai legalitas Produk Kehutanan dari otoritas yang berwenang di negara asal panen yang memuat paling sedikit informasi mengenai daerah asal panen dan pemegang konsesi. (2)Direktur Jenderal atas nama Menteri menerbitkan Persetujuan Impor paling lama 3 (tiga) hari kerja setelah permohonan sebagaimana dimaksud pada ayat (1) diterima secara lengkap dan benar. (3)Direktur Jenderal menolak menerbitkan Persetujuan Impor dalam hal permohonan sebagaimana dimaksud pada ayat (1) tidak lengkap dan/atau tidak benar. Pasal 14 Masa berlaku Persetujuan Impor sebagaimana dimaksud dalam Pasal 13 ayat (2) sesuai dengan masa berlaku Rekomendasi dari Menteri Kehutanan atau pejabat yang ditunjuk sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf c, terhitung sejak tanggal diterbitkan. Pasal 15 Rekomendasi sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf h dan Pasal 13 ayat (1) huruf c disampaikan secara elektronik oleh Kementerian Kehutanan ke portal INATRADE. Pasal 16 Tata cara permohonan dan penerbitan Rekomendasi sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf h dan Pasal 13 ayat (1) huruf c diatur tersendiri oleh Kementerian Kehutanan. Pasal 17 (1) Pengajuan permohonan untuk memperoleh: a.pengakuan sebagai IP-Produk Kehutanan sebagaimana dimaksud dalam Pasal 6; b.penetapan sebagai IT-Produk Kehutanan sebagaimana dimaksud dalam Pasal 9; dan c.Persetujuan Impor sebagaimana dimaksud dalam Pasal 13, hanya dapat dilayani dengan sistem elektronik melalui portal INATRADE. (2) Dalam hal terjadi keadaan memaksa ( force majeure ) yang mengakibatkan sistem elektronik melalui portal INATRADE tidak berfungsi, pengajuan permohonan sebagaimana dimaksud pada ayat (1) disampaikan secara manual. 2014, No.17049 Pasal 18 (1)Pengakuan sebagai IP-Produk Kehutanan sebagaimana dimaksud dalam Pasal 6 ayat (5), penetapan sebagai IT-Produk Kehutanan sebagaimana dimaksud dalam Pasal 9 ayat (4), dan Persetujuan Impor sebagaimana dimaksud dalam Pasal 13 ayat (2) diteruskan secara elektronik dari portal INATRADE ke portal Indonesia National Single Window (INSW). (2)Dalam hal impor Produk Kehutanan dilakukan melalui pelabuhan yang belum terkoneksi dengan Indonesia National Single Window (INSW), tembusan pengakuan sebagai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "terkoneksi dengan Indonesia National Single Window (INSW), tembusan pengakuan sebagai IP-Produk Kehutanan sebagaimana dimaksud dalam Pasal 6 ayat (5), penetapan sebagai IT- Produk Kehutanan sebagaimana dimaksud dalam Pasal 9 ayat (4), dan Persetujuan Impor sebagaimana dimaksud dalam Pasal 13 ayat (2) disampaikan secara manual kepada instansi terkait. Pasal 19 (1)IP-Produk Kehutanan dan IT-Produk Kehutanan wajib menyampaikan laporan secara elektronik atas pelaksanaan realisasi impor Produk Kehutanan, baik yang terealisasi maupun tidak terealisasi impornya, melalui http://inatrade.kemendag.go.id . (2)Laporan sebagaimana dimaksud pada ayat (1) disampaikan setiap bulan paling lambat tanggal 15 (lima belas) bulan berikutnya kepada Direktur Jenderal dan ditembuskan kepada Direktur Jenderal Bina Usaha Kehutanan, Kementerian Kehutanan melalui http://silk.dephut.go.id dankepada Direktur Jenderal Industri Agro, Kementerian Perindustrian melalui http://siinas.kemenperin.go.id. (3)Laporan sebagaimana dimaksud pada ayat (1) disampaikan dengan melampirkan hasil scan Kartu Kendali Realisasi Impor yang telah diparaf dan dicap oleh Petugas Bea dan Cukai. (4)Bentuk laporan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran III yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 20 (1)Pengakuan sebagai IP-Produk Kehutanan, penetapan sebagai IT- Produk Kehutanan, dan Persetujuan Impor dibekukan apabila perusahaan: a.tidak melaksanakan kewajiban menyampaikan laporan sebagaimana dimaksud dalam Pasal 19 sebanyak 3 (tiga) kali; dan/atau b.terdapat dugaan melakukan tindak pidana yang berkaitan dangan penyalahgunaan pengakuan sebagai IP-Produk Kehutanan, 2014, No.170410 penetapan sebagai IT-Produk Kehutanan, dan/atau Persetujuan Impor. (2)Pembekuan pengakuan sebagai IP-Produk Kehutanan, penetapan sebagai IT-Produk Kehutanan, dan Persetujuan Impor sebagaimana dimaksud pada ayat (1) dapat diaktifkan kembali apabila perusahaan: a.telah melaksanakan kembali kewajiban menyampaikan laporan sebagaimana dimaksud dalam Pasal 19 dalam waktu paling lambat 1 (satu) bulan setelah dibekukan; dan/atau b.dinyatakan tidak bersalah berdasarkan putusan pengadilan yang telah mempunyai kekuatan hukum tetap atas dugaan melakukan tindak pidana yang berkaitan dengan penyalahgunaan pengakuan sebagai IP-Produk Kehutanan, penetapan sebagai IT-Produk Kehutanan, dan/atau Persetujuan Impor. Pasal 21 Pengakuan sebagai IP-Produk Kehutanan, penetapan sebagai IT-Produk Kehutanan, dan Persetujuan Impor dicabut apabila perusahaan: a.terbukti melanggar ketentuan larangan memperdagangkan Produk Kehutanan ke luar negeri sebelum diproses lebih lanjut di dalam negeri sebagaimana dimaksud dalam Pasal 5, untuk IT-Produk Kehutanan; b.terbukti melanggar ketentuan larangan memperdagangkan dan/atau memindahtangankan Produk Kehutanan yang diimpornya kepada pihak lain sebagaimana dimaksud dalam Pasal 8, untuk IP-Produk Kehutanan; c.tidak melaksanakan kewajiban menyampaikan laporan sebagaimana dimaksud dalam Pasal 19 dalam jangka waktu 1 (satu) bulan setelah dikenai sanksi pembekuan; d.terbukti menyampaikan data dan/atau informasi yang tidak benar sebagai persyaratan untuk mendapatkan pengakuan sebagai IP- Produk Kehutanan, penetapan sebagai IT-Produk Kehutanan dan/atau Persetujuan Impor; e.terbukti mengubah informasi yang tercantum dalam dokumen pengakuan sebagai IP-Produk Kehutanan, penetapan sebagai IT- Produk Kehutanan, dan/atau Persetujuan Impor; f.dinyatakan bersalah berdasarkan putusan pengadilan yang telah mempunyai kekuatan hukum tetap atas tindak pidana yang berkaitan dengan penyalahgunaan pengakuan sebagai IP-Produk Kehutanan, penetapan sebagai IT-Produk Kehutanan, dan/atau Persetujuan Impor; dan/atau 2014, No.170411 g.terbukti melakukan pelanggaran lain dan direkomendasikan oleh instansi teknis terkait untuk dilakukan pencabutan pengakuan sebagai IP-Produk Kehutanan, penetapan sebagai IT-Produk Kehutanan, dan/atau Persetujuan Impor. Pasal 22 Pembekuan, pengaktifan kembali, dan pencabutan terhadap pengakuan sebagai IP-Produk Kehutanan, penetapan sebagai IT-Produk Kehutanan, dan Persetujuan Impor sebagaimana dimaksud dalam Pasal 20 dan Pasal 21",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Persetujuan Impor sebagaimana dimaksud dalam Pasal 20 dan Pasal 21 ditetapkan oleh Direktur Jenderal. Pasal 23 (1) Importir yang melakukan impor Produk Kehutanan tidak sesuai ketentuan Peraturan Menteri ini dikenai sanksi sesuai ketentuan peraturan perundang-undangan. (2) Produk Kehutanan yang diimpor tidak sesuai ketentuan Peraturan Menteri ini harus dire-ekspor atau dimusnahkan sesuai ketentuan peraturan perundang-undangan. (3) Biaya atas pelaksanaan re-ekspor atau pemusnahan sebagaimana dimaksud pada ayat (2) merupakan tanggung-jawab importir. Pasal 24 (1) Pengawasan terhadap importasi dan peredaran Produk Kehutanan dilakukan sesuai ketentuan peraturan perundang-undangan. (2) Menteri dapat membentuk Tim Terpadu yang terdiri dari wakil instansi terkait untuk melakukan: a.pengawasan peredaran Produk Kehutanan asal impor; b.evaluasi dan pelaksanaan kebijakan impor Produk Kehutanan. (3) Direktorat Jenderal Perdagangan Luar Negeri sewaktu-waktu dapat melakukan penilaian kepatuhan ( post audit ) terhadap IP-Produk Kehutanan dan IT-Produk Kehutanan. Pasal 25 Pelaksanaan impor Produk Kehutanan selain tunduk pada ketentuan Peraturan Menteri ini juga tunduk pada ketentuan peraturan perundang- undangan lain mengenai Produk Kehutanan. Pasal 26 Petunjuk teknis dari Peraturan Menteri ini dapat ditetapkan oleh Direktur Jenderal. 2014, No.170412 Pasal 27 Pengecualian dari ketentuan yang diatur dalam Peraturan Menteri ini harus dengan persetujuan Menteri dengan mempertimbangkan usulan dari instansi terkait. Pasal 28 Peraturan Menteri ini mulai berlaku pada tanggal 1 Februari 2015. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Oktober 2014 MENTERI PERDAGANGAN REPUBLIK INDONESIA, MUHAMMAD LUTFI Diundangkan di Jakarta pada tanggal 17 Oktober 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.170413 LAMPIRAN I PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 78/M-DAG/PER/10/2014 TENTANG KETENTUAN IMPOR PRODUK KEHUTANAN PRODUK KEHUTANAN YANG DIBATASI IMPORNYA UNTUK IP-PRODUK KEHUTANAN DAN IT-PRODUK KEHUTANAN NO POS TARIF / HS URAIAN BARANG 1 2 3 1.1401.20.11.00 Rotan dalam bentuk utuh yang masih mentah atau segar, yang hanya dipisahkan dari duri dan pelepah daunnya dan belum mendapatkan perlakuan apapun kecuali dipotong panjangnya 2.1401.20.12.00 Rotan dalam bentuk utuh dan dicuci dengan cara digosok dengan menggunakan alat seperti sabut kelapa, kain, pasir bersih atau sejenisnya untuk menghilangkan sisa pelepah, debu atau kotoran lainya yang terdapat pada batang rotan, diberi asap sulfur, dihilangkan getahnya dengan menggunakan solar, minyak tanah atau pelarut lainnya. 3.1401.20.19.10 Rotan dalam bentuk utuh yang dikikis buku- bukunya sehingga rata dengan batangnya kemudian diamplas permukaannya dengan menggunakan kertas amplas atau mesin amplas sehingga membentuk rotan bulat dengan permukaan rotan menjadi halus. 4.1401.20.19.90 Rotan setengah jadi lainnya yang tidak dipoles. 5.1401.20.21.00 Hati rotan yang telah dibelah baik secara manual atau menggunakan mesin pembelah dengan ukuran diameter tidak melebihi 12 mm. 6.1401.20.29.00 Hati rotan yang telah dibelah baik secara manual atau menggunakan mesin pembelah dengan ukuran diameter melebihi 12 mm. 7.1401.20.30.00 Kulit rotan yang dihasilkan dari pembelahan rotan utuh baik cara manual atau dengan menggunakan 2014, No.170414 NO POS TARIF / HS URAIAN BARANG 1 2 3 splitting machine. 8.1401.20.90.00 Rotan yang tidak dalam bentuk utuh, tidak dipoles dan selain hati rotan dan kulit rotan. 9.4401.10.00.00 Kayu bakar, berbentuk log, billet, ranting, ikatan atau cabang atau dalam bentuk semacam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "log, billet, ranting, ikatan atau cabang atau dalam bentuk semacam itu 10.4401.21.00.00 - - Pohon jenis konifera 11.4401.22.00.00 - - Pohon bukan jenis konifera 12.4401.31.00.00 - - Pelet Kayu 13.4401.39.00.00 - - Lain – lain 44.02 Arang kayu (termasuk arang kulit keras atau arang batok), diaglomerasi maupun tidak. 14.44.02.10.00.00 - Dari Bambu 44.03 Kayu kasar, dikuliti atau dihilangkan getahnya maupun tidak, atau dibentuk bujur sangkar secara kasar 4403.10 - Diawetkan dengan cat, zat warna, kreosot atau bahan pengawet lainnya: 15.4403.10.10.00 - - Baulk, sawlog, dan veneer log 16.4403.10.90.00 - - Lain-lain 4403.20 - Lain-lain, pohon jenis konifera: 17.4403.20.10.00 - - Baulk, sawlog, dan veneer log 18.4403.20.90.00 - - Lain-lain - Lain-lain, dari kayu tropis yang dirinci pada Catatan Subpos 2 Bab ini: 4403.41 - - Meranti Merah Tua, Meranti Merah Muda dan Meranti Bakau: 19.4403.41.10.00 - - - Baulk, sawlog dan veneer log 20.4403.41.90.00 - - - Lain-lain 2014, No.170415 NO POS TARIF / HS URAIAN BARANG 1 2 3 4403.49 - - Lain-lain: 21.4403.49.10.00 - - - Baulk, sawlog dan veneer log 22.4403.49.90.00 - - - Lain-lain - Lain-lain: 4403.91 - - Dari pohon ek (Quercus spp.): 23.4403.91.10.00 - - - Baulk, sawlog dan veneer log 24.4403.91.90.00 - - - Lain-lain 4403.92 - - Dari pohon beech (Fagus spp.): 25.4403.92.10.00 - - - Baulk, sawlog dan veneer log 26.4403.92.90.00 - - - Lain-lain 4403.99 - - Lain-lain: 27.4403.99.10.00 - - - Baulk, sawlog dan veneer log 28.4403.99.90.00 - - - Lain-lain 44.04 Kayu simpai; galah belahan; tiang pancang dan tonggak dari kayu, runcing tetapi tidak digergaji memanjang; tongkat kayu, dipotong secara kasar tetapi tidak dibubut, dibengkokkan atau dikerjakan secara lain, cocok untuk pembuatan tongkat jalan, payung, gagang perkakas atau sejenisnya; kepingan kayu dan sejenisnya. 29.4404.10.00.00 - Pohon jenis konifera 4404.20 - Pohon bukan jenis konifera: 30.4404.20.10.00 - - Kepingan kayu 31.4404.20.90.00 - - Lain-lain 44.05 Wol kayu; tepung kayu. 32.4405.00.10.00 - Wol kayu 33.4405.00.20.00 - Tepung kayu 2014, No.170416 NO POS TARIF / HS URAIAN BARANG 1 2 3 44.06 Bantalan (cross-tie) rel kereta api atau trem dari kayu. 34.4406.10.00.00 - Tidak diresapi 35.4406.90.00.00 - Lain-lain 44.07 Kayu digergaji atau dibelah memanjang, diiris atau dikuliti, diketam, diampelas atau end- jointed maupun tidak, dengan ketebalan melebihi 6 mm. 36.4407.10.00.00 - Pohon jenis konifera - Dari kayu tropis yang dirinci dalam Catatan Subpos 2 pada Bab ini: 4407.21 - - Mahogani (Switenia spp.): 37.4407.21.10.00 - - - Diketam, diampelas atau end-joined 38.4407.21.90.00 - - - Lain-lain 4407.22 - - Virola, Imbuia dan Balsa: 39.4407.22.10.00 - - - Diketam, diampelas atau end-joined 40.4407.22.90.00 - - - Lain-lain 4407.25 - - Meranti Merah Tua, Meranti Merah Muda dan Meranti Bakau: - - - Meranti Merah Tua atau Meranti Merah Muda: 41.4407.25.11.00 - - - - Diketam, diampelas atau end-joined 42.4407.25.19.00 - - - - Lain-lain - - - Meranti Bakau: 43.4407.25.21.00 - - - - Diketam, diampelas atau end-joined 44.4407.25.29.00 - - - - Lain-lain 4407.26 - - Lauan Putih, Meranti Putih, Seraya Putih, 2014, No.170417 NO POS TARIF / HS URAIAN BARANG",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Putih, 2014, No.170417 NO POS TARIF / HS URAIAN BARANG 1 2 3 Meranti Kuning dan Alan: 45.4407.26.10.00 - - - Diketam, diampelas atau end-joined 46.4407.26.90.00 - - - Lain-lain 4407.27 - - Sapelli: 47.4407.27.10.00 - - - Diketam, diampelas atau end-joined 48.4407.27.90.00 - - - Lain-lain 4407.28 - - Iroko: 49.4407.28.10.00 - - - Diketam, diampelas atau end-joined 50.4407.28.90.00 - - - Lain-lain 4407.29 - - Lain-lain: - - - Jelutung (Dyera spp.): 51.4407.29.11.00 - - - - Diketam, diampelas atau end-jointed 52.4407.29.19.00 - - - - Lain-lain - - - Kapur (Dryobalanops spp.): 53.4407.29.21.00 - - - - Diketam, diampelas atau end-jointed 54.4407.29.29.00 - - - - Lain-lain - - - Kempas (Koompassia spp.): 55.4407.29.31.00 - - - - Diketam, diampelas atau end-jointed 56.4407.29.39.00 - - - - Lain-lain - - - Keruing (Dipterocarpus spp.): 57.4407.29.41.00 - - - - Diketam, diampelas atau end-jointed 58.4407.29.49.00 - - - - Lain-lain - - - Ramin (Gonystylus spp.): 2014, No.170418 NO POS TARIF / HS URAIAN BARANG 1 2 3 59.4407.29.51.00 - - - - Diketam, diampelas atau end-jointed 60.4407.29.59.00 - - - - Lain-lain - - - Jati (Tectona spp.): 61.4407.29.61.00 - - - - Diketam, diampelas atau end-jointed 62.4407.29.69.00 - - - - Lain-lain - - - Balau (Shorea spp.): 63.4407.29.71.00 - - - - Diketam, diampelas atau end-jointed 64.4407.29.79.00 - - - - Lain-lain - - - Mengkulang (Heritiera spp.): 65.4407.29.81.00 - - - - Diketam, diampelas atau end-jointed 66.4407.29.89.00 - - - - Lain-lain - - - Lain-lain: 67.4407.29.91.00 - - - - Jongkong (Dactylocladus spp.) dan Merbau (Intsia spp.), diketam, diampelas atau end-jointed 68.4407.29.92.00 - - - - Jongkong (Dactylocladus spp.) dan Merbau (Intsia spp.), lain-lain 69.4407.29.93.00 - - - - Lain-lain, diketam, diampelas atau end- jointed 4407.29.99 - - - - Lain-lain: 70.4407.29.99.10 - - - - - Albisia (Parenserianthes falcataria) 71.4407.29.99.20 - - - - - Karet (Hevea brasiliensis) 72.4407.29.99.90 - - - - - Lain-lain - Lain-lain: 4407.91 - - Dari kayu ek (Quercus spp.): 2014, No.170419 NO POS TARIF / HS URAIAN BARANG 1 2 3 73.4407.91.10.00 - - - Diketam, diampelas atau end-jointed 74.4407.91.90.00 - - - Lain-lain 4407.92 - - Dari kayu beech (Fagus spp.): 75.4407.92.10.00 - - - Diketam, diampelas atau end-jointed 76.4407.92.90.00 - - - Lain-lain 4407.93 - - Dari kayu maple (Acer spp.): 77.4407.93.10.00 - - - Diketam, diampelas atau end-jointed 78.4407.93.90.00 - - - Lain-lain 4407.94 - - Dari kayu cherry (Prunus spp): 79.4407.94.10.00 - - - Diketam, diampelas atau end-jointed 80.4407.94.90.00 - - - Lain-lain 4407.95 - - Dari kayu ash (Fraxinus spp.): 81.4407.95.10.00 - - - Diketam, diampelas atau end-jointed 82.4407.95.90.00 - - - Lain-lain 4407.99 - - Lain-lain: 83.4407.99.10.00 - - - Diketam, diampelas atau end-jointed 84.4407.99.90.00 - - - Lain-lain 44.08 Lembaran untuk veneering (termasuk yang diperoleh dengan cara mengiris kayu yang dilaminasi), untuk kayu lapis atau kayu yang dilaminasi semacam itu dan kayu lainnya, digergaji memanjang, diiris atau dikuliti, diketam, diampelas, disambung atau end- jointed maupun tidak, dengan ketebalan tidak",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "diampelas, disambung atau end- jointed maupun tidak, dengan ketebalan tidak melebihi 6 mm. 4408.10 - Pohon jenis konifera: 2014, No.170420 NO POS TARIF / HS URAIAN BARANG 1 2 3 85.4408.10.10.00 - - Slat kayu cedar dari jenis yang digunakan untuk pembuatan pensil; kayu pinus radiata dari jenis untuk pembuatan blockboard 86.4408.10.30.00 - - Lembaran veneer bagian depan 87.4408.10.90.00 - - Lain-lain - Dari kayu tropis yang dirinci dalam Catatan Subpos 2 pada Bab ini: 88.4408.31.00.00 - - Meranti Merah Tua, Meranti Merah Muda dan Meranti Bakau 4408.39 - - Lain-lain: 89.4408.39.10.00 - - - Slat kayu jelutung dari jenis yang digunakan untuk pembuatan pensil 90.4408.39.90.00 - - - Lain-lain 91.4408.90.00.00 - Lain-lain 44.09 Kayu (termasuk strip dan frieze untuk lantai papan, tidak dipasang) dibentuk tidak terputus (diberi lidah, diberi alur, tepinya dikorok, diberi lereng, V-jointed, beaded, diberi pola bentukan, dibundarkan atau sejenis itu), sepanjang tepi, ujung atau permukaannya. 92.4409.10.00.00 - Pohon jenis konifera - Pohon bukan jenis konifera: 93.4409.21.00.00 - - Dari bamboo 94.4409.29.00.00 - - Lain-lain 44.10 Papan partikel dan papan semacam itu (misalnya, papan oriented strand dan papan wafer) atau kayu atau bahan mengandung lignin lainnya, diaglomerasi dengan resin atau dengan zat pengikat organik lainnya maupun tidak. 2014, No.170421 NO POS TARIF / HS URAIAN BARANG 1 2 3 - Dari kayu: 95.4410.11.00.00 - - Papan partikel 96.4410.12.00.00 - - Papan oriented strand (OSB) 97.4410.19.00.00 - - Lain-lain 98.4410.90.00.00 - Lain-lain 44.11 Papan fiber dari kayu atau bahan mengandung lignin lainnya, direkatkan dengan resin atau zat organik lainnya maupun tidak. - Papan fiber dengan kepadatan sedang (MDF): 99.4411.12.00.00 - - Dengan ketebalan tidak melebihi 5 mm 100.4411.13.00.00 - - Dengan ketebalan melebihi 5 mm tapi tidak melebihi 9 mm 101.4411.14.00.00 - - Dengan ketebalan melebihi 9 mm - Lain-lain: 102.4411.92.00.00 - - Dengan kepadatan melebihi 0,8 g/cm3 103.4411.93.00.00 - - Dengan kepadatan melebihi 0,5 g/cm3tapi tidak melebihi 0,8 g/cm3 104.4411.94.00.00 - - Dengan kepadatan tidak 0,5 g/cm3 44.12 Kayu lapis, panel veneer dan kayu dilaminasi semacam itu. 105.4412.10.00.00 - Dari bamboo - Kayu lapis lainnya yang terdiri semata-mata dari lembaran kayu, (selain bambu) dengan ketebalan setiap lapisan tidak melebihi 6 mm: 106.4412.31.00.00 - - Dengan paling tidak satu lapisan luar dari kayu tropis yang disebutkan dalam Catatan Subpos 2 Bab ini 2014, No.170422 NO POS TARIF / HS URAIAN BARANG 1 2 3 107.4412.32.00.00 - - Lain-lain, paling tidak dengan satu lapisan luar bukan dari kayu pohon konifera 108.4412.39.00.00 - - Lain-lain -Lain-lain: 109.4412.94.00.00 - - Blockboard, laminboard dan battenboard 4412.99.00 - - Lain-lain: 110.4412.99.00.10 - - - Barecore (Limbah kayu dilem) 111.4412.99.00.90 - - - Lain-lain 112.4413.00.00.00 Kayu dipadatkan, berbentuk block, pelat, strip atau profil. 113.4414.00.00.00 Bingkai kayu untuk lukisan, foto, cermin atau benda semacam itu. 44.15 Peti, kotak, krat, drum dan pengemas semacam itu, dari kayu; gelendong kabel dari kayu; palet, palet kotak dan papan untuk muatan lainnya, dari kayu; kerah palet dari kayu. 114.4415.10.00.00 - Peti, kotak, krat, drum dan pengemas yang semacam itu; gelendong kabel 115.4415.20.00.00 - Palet, palet kotak dan papan untuk",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "gelendong kabel 115.4415.20.00.00 - Palet, palet kotak dan papan untuk muatan lainnya; kerah palet 44.16 Tahang, tong, bejana, pasu dan produk lainnya dari pembuat tong /pasu dan bagiannya, dari kayu, termasuk stave. 116.4416.00.10.00 - Stave 117.4416.00.90.00 - Lain-lain 44.17 Perkakas, badan perkakas, gagang perkakas, badan dan gagang sapu atau sikat dan gagangnya dari kayu; acuan dan kelebut bot atau sepatu, dari kayu. 2014, No.170423 NO POS TARIF / HS URAIAN BARANG 1 2 3 118.4417.00.10.00 - Kelebut bot atau sepatu 119.4417.00.90.00 - Lain-lain 44.18 Produk pertukangan dan bahan bangunan rumah dari kayu, termasuk panel kayu seluler, rakitan panel penutup lantai, atap sirap dan shake. 120.4418.10.00.00 - Jendela, jendela Prancis dan kusennya 121.4418.20.00.00 - Pintu dan kusennya serta ambang pintu 122.4418.40.00.00 - Penutup untuk pekerjaan kontruksi beton 123.4418.50.00.00 - Atap sirap dan shake 124.4418.60.00.00 - Post dan beam '- Rakitan panel penutup lantai: 125.4418.71.00.00 - - Untuk lantai mosaic 126.4418.72.00.00 - - Lain-lain, multilayer 127.4418.79.00.00 - - Lain-lain 4418.90 - Lain-lain: 128.4418.90.10.00 - - Panel kayu seluler 129.4418.90.90.00 - - Lain-lain Kayu dalam bentuk log atau kayu pacakan yang telah dikerjakan lebih lanjut pada bagian luarnya secara sederhana, diukir atau diulir secara halus atau tipis, dicat atau dilukis, tidak mempunyai nilai tambah yang signifikan dan tidak ada perubahan bentuk yang signifikan (Pos Tarif/HS. ex. 4420.90.90.00; ex. 4421.90.99.00; ex. 9702.00.00.00). 130.4701.00.00.00 Pulp kayu mekanik. 131.4702.00.00.00 Pulp kayu kimia, dissolving grade. 2014, No.170424 NO POS TARIF / HS URAIAN BARANG 1 2 3 47.03 Pulp kayu kimia, soda atau sulfat, selain dissolving grade. - Tidak dikelantang: 132.4703.11.00.00 - - Pohon jenis konifera 133.4703.19.00.00 - - Pohon bukan jenis konifera - Semi kelantang atau dikelantang: 134.4703.21.00.00 - - Pohon jenis konifera 135.4703.29.00.00 - - Pohon bukan jenis konifera 47.04 Pulp kayu kimia, sulfit, selain dissolving grade. - Tidak dikelantang: 136.4704.11.00.00 - - Pohon jenis konifera 137.4704.19.00.00 - - Pohon bukan jenis konifera 138.4704.21.00.00 - - Pohon jenis konifera 139.4704.29.00.00 - - Pohon bukan jenis konifera 140.4705.00.00.00 Pulp kayu yang diperoleh melalui kombinasi proses pembuatan pulp secara mekanik dan kimia. 48.01 Kertas koran, dalam gulungan atau lembaran. 141.4801.00.10.00 - Beratnya tidak lebih dari 55 g/m2 142.4801.00.90.00 - Lain-lain 48.02 Kertas dan kertas karton tidak dilapisi, dari jenis yang digunakan untuk penulisan, pencetakan atau keperluan grafik lainnya, serta kertas untuk punch card serta punch tape tidak dilubangi, dalam gulungan atau lembaran empat persegi panjang (termasuk bujur sangkar) dari berbagai ukuran, selain dari pos 48.01 atau 48.03; kertas dan kertas karton buatan tangan. 143.4802.10.00.00 - Kertas dan kertas karton buatan tangan 4802.20 - Kertas dan kertas karton dari jenis yang digunakan sebagai dasar untuk kertas atau 2014, No.170425 NO POS TARIF / HS URAIAN BARANG 1 2 3 kertas karton peka cahaya, peka panas atau peka listrik: 144.4802.20.10.00 - - Dalam bentuk gulungan dengan lebar tidak lebih dari 15 cm atau lembaran persegi panjang (termasuk bujur sangkar) dengan setiap sisi tidak melebihi 36 cm dalam keadaan tidak dilipat 145.4802.20.90.00 - - Lain-lain 4802.40 - Wallpaper base: 146.4802.40.10.00 - - Dalam gulungan dengan lebar tidak lebih dari 15",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "- - Dalam gulungan dengan lebar tidak lebih dari 15 cm atau dalam lembaran empat persegi panjang (termasuk bujur sangkar) dengan setiap sisi tidak lebih dari 36 cm dalam keadaan tidak dilipat 147.4802.40.90.00 - - Lain-lain - Kertas dan kertas karton lainnya, tidak mengandung serat yang diperoleh melalui proses mekanik atau kimia mekanik atau mengandung serat tersebut tidak lebih dari 10% menurut berat keseluruhan kandungan seratnya: 4802.54 - - Beratnya kurang dari 40 g/m2: - - - Carbonising base paper, dengan berat kurang dari 20 g/m2: 148.4802.54.11.00 - - - - Dalam gulungan dengan lebar tidak lebih dari 15 cm atau dalam lembaran empat persegi panjang (termasuk bujur sangkar) dengan setiap sisi tidak lebih dari 36 cm dalam keadaan tidak dilipat 149.4802.54.19.00 - - - - Lain-lain - - - Carbonishing base paper lainnya: 150.4802.54.21.00 - - - - Dalam gulungan dengan lebar tidak lebih dari 15 cm atau dalam lembaran empat persegi panjang (termasuk bujur sangkar) dengan setiap sisi tidak lebih dari 36 cm dalam keadaan tidak 2014, No.170426 NO POS TARIF / HS URAIAN BARANG 1 2 3 dilipat 151.4802.54.29.00 - - - - Lain-lain 152.4802.54.30.00 - - - Base paper dari jenis yang digunakan untuk pembuatan aluminium coated paper 153.4802.54.90.00 - - - Lain-lain 4802.55 - - Beratnya 40 g/m2 atau lebih tetapi tidak lebih dari 150 g/m2, dalam gulungan: 154.4802.55.20.00 - - - Kertas hias dan kertas karton hias termasuk kertas dan kertas karton dengan tanda air, granitized felt finish, serat finish, vellum antique finish atau blend of speck - - - Carbonising base paper: 155.4802.55.31.00 - - - - Dengan lebar tidak melebihi 150 mm 156.4802.55.39.00 - - - - Lain-lain 157.4802.55.40.00 - - - Base paper dari jenis yang digunakan untuk pembuatan aluminium coated paper 158.4802.55.50.00 - - - Base paper dari jenis yang digunakan untuk pembuatan release paper 159.4802.55.90.00 - - - Lain-lain 4802.56 - - Beratnya 40 g/m2 atau lebih tetapi tidak lebih dari 150 g/m2, dalam lembaran dengan satu sisinya tidak melebihi 435 mm dan sisi lainnya tidak melebihi 297 mm dalam keadaan tidak dilipat: 160.4802.56.20.00 - - - Kertas hias dan kertas karton hias termasuk kertas dan kertas karton dengan tanda air, granitized felt finish, serat finish, vellum antique finish atau blend of speck - - - Carbonising base paper: 161.4802.56.31.00 - - - - Dengan sisi tidak melebihi 36 cm dalam 2014, No.170427 NO POS TARIF / HS URAIAN BARANG 1 2 3 keadaan tidak dilipat 162.4802.56.39.00 - - - - Lain-lain 163.4802.56.90.00 - - - Lain-lain 4802.57 - - Lain-lain, beratnya 40 g/m2 atau lebih tetapi tidak lebih dari 150 g/m2: - - - Carbonising base paper: 164.4802.57.11.00 - - - - Dengan sisi tidak melebihi 36 cm dalam keadaan tidak dilipat 165.4802.57.19.00 - - - - Lain-lain 166.4802.57.90.00 - - - Lain-lain 4802.58 - - Beratnya lebih dari 150 g/m2: - - - Kertas hias dan kertas karton hias termasuk kertas dan kertas karton dengan tanda air, granitized felt finish, serat finish, vellum antique finish atau blend",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "granitized felt finish, serat finish, vellum antique finish atau blend of speck: 167.4802.58.21.00 - - - - Dalam gulungan dengan lebar 15 cm atau kurang atau dalam lembaran empat persegi panjang (termasuk bujur sangkar) dengan satu sisi 36 cm atau kurang dan sisi lain 15 cm atau kurang dalam keadaan tidak dilipat 168.4802.58.29.00 - - - - Lain-lain 169.4802.58.90.00 - - - Lain-lain - Kertas dan kertas karton lainnya, mengandung serat yang diperoleh melalui proses mekanik atau kimia mekanik lebih dari 10% menurut berat keseluruhan kandungan seratnya: 4802.61 - - Dalam gulungan: 170.4802.61.30.00 - - - Kertas hias dan kertas karton hias, termasuk kertas dan kertas karton dengan tanda air, granitized felt finish, serat finish, vellum antique 2014, No.170428 NO POS TARIF / HS URAIAN BARANG 1 2 3 finish atau blend of speck 171.4802.61.40.00 - - - Base paper dari jenis yang digunakan untuk pembuatan aluminium coated paper 172.4802.61.90.00 - - - Lain-lain 4802.62 - - Dalam lembaran dengan satu sisinya tidak melebihi 435 mm dan sisi lainnya tidak melebihi 297 mm dalam keadaan tidak dilipat: 173.4802.62.10.00 - - - Kertas hias dan kertas karton hias termasuk kertas dan kertas karton dengan tanda air, granitized felt finish, serat finish, vellum antique finish atau blend of speck, dalam lembaran empat persegi panjang (termasuk bujur sangkar) dengan satu sisi 36 cm atau kurang dan sisi lain 15 cm atau kurang dalam keadaan tidak dilipat 174.4802.62.20.00 - - - Kertas hias dan kertas karton hias lainnya termasuk kertas dan kertas karton dengan tanda air, granitized felt finish, serat finish, vellum antique finish atau blend of speck 175.4802.62.90.00 - - - Lain-lain 176.4802.69.00.00 - - Lain-lain 48.03 Kertas toilet atau kertas tisu untuk kulit muka, kertas handuk atau kertas serbet dan kertas semacam itu dari jenis yang digunakan untuk keperluan rumah tangga atau saniter, gumpalan selulosa dan web dari serat selulosa, dikisutkan, dikerutkan, diembos, dilubangi, diwarnai permukaannya, dihias atau dicetak permukaannya maupun tidak, dalam gulungan atau lembaran. 177.4803.00.30.00 - Dari gumpalan selulosa atau dari web dari serat selulosa 178.4803.00.90.00 - Lain-lain 48.04 Kertas kraft dan kertas karton tidak dilapisi, dalam gulungan atau lembaran, selain yang 2014, No.170429 NO POS TARIF / HS URAIAN BARANG 1 2 3 dimaksud dalam pos 48.02 atau 48.03. - Kraftliner: 179.4804.11.00.00 - - Tidak dikelantang 180.4804.19.00.00 - - Lain-lain - Kertas kraft untuk kantong: 4804.21 - - Tidak dikelantang: 181.4804.21.10.00 - - - Dari jenis yang digunakan untuk pembuatan kantong semen 182.4804.21.90.00 - - - Lain-lain 183.4804.29.00.00 - - Lain-lain - Kertas kraft dan kertas karton lainnya dengan berat 150 g/m2 atau kurang: 4804.31 - - Tidak dikelantang: 184.4804.31.10.00 - - - Kertas kraft insulator electrical grade 185.4804.31.30.00 - - - Dari wet strength 40 g sampai 60 g, dari jenis yang digunakan dalam pembuatan pita perekat kayu lapis 186.4804.31.40.00 - - - Sandpaper base paper 187.4804.31.50.00 - - - Dari jenis yang digunakan untuk membuat karung semen 188.4804.31.90.00 - - - Lain-lain 4804.39 - - Lain-lain: 189.4804.39.10.00 - - - Dari wet strength 40 g sampai 60",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "- - - Dari wet strength 40 g sampai 60 g, dari jenis yang digunakan dalam pembuatan pita perekat kayu lapis 190.4804.39.20.00 - - - Foodpaper 2014, No.170430 NO POS TARIF / HS URAIAN BARANG 1 2 3 191.4804.39.90.00 - - - Lain-lain - Kertas kraft dan kertas karton lainnya dengan berat lebih dari 150 g/m2 tetapi kurang dari 225 g/m2: 4804.41 - - Tidak dikelantang: 192.4804.41.10.00 - - - Kertas kraft insulator electrical grade 193.4804.41.90.00 - - - Lain-lain 194.4804.42.00.00 - - Dikelantang seluruhnya secara seragam dan mengandung serat kayu yang diperoleh melalui proses kimia lebih dari 95% menurut berat keseluruhan kandungan seratnya 4804.49 - - Lain-lain: 195.4804.49.10.00 - - - Foodboard 196.4804.49.90.00 - - - Lain-lain - Kertas kraft dan kertas karton lainnya dengan berat 225 g/m2 atau lebih: 4804.51 - - Tidak dikelantang: 197.4804.51.10.00 - - - Kertas kraft insulator electrical grade; 198.4804.51.20.00 - - - Pressboard dengan berat 600 g/m2 atau lebih 199.4804.51.30.00 - - - Dengan wet strength 40 sampai 60 g, dari jenis yang digunakan dalam pembuatan pita perekat kayu lapis 200.4804.51.90.00 - - - Lain-lain 201.4804.52.00.00 - - Dikelantang seluruhnya secara seragam dan mengandung serat kayu yang diperoleh melalui proses kimia lebih dari 95% menurut berat keseluruhan kandungan seratnya 202.4804.59.00.00 - - Lain-lain 2014, No.170431 NO POS TARIF / HS URAIAN BARANG 1 2 3 48.05 Kertas dan kertas karton tidak dilapisi lainnya, dalam gulungan atau lembaran, tidak dikerjakan atau diproses lebih lanjut selain yang dirinci dalam Catatan 3 pada Bab ini. - Kertas beralur: 203.4805.11.00.00 - - Kertas beralur semi kimia 4805.12 - - Kertas beralur jerami: 204.4805.12.10.00 - - - Dengan berat lebih dari 150 g/m2 tapi kurang dari 225 g/m2 205.4805.12.90.00 - - - Lain-lain 4805.19 - - Lain-lain: 206.4805.19.10.00 - - - Dengan berat lebih dari 150 g/m2 tapi kurang dari 225 g/m2 207.4805.19.90.00 - - - Lain-lain - Testliner (karton liner daur ulang): 208.4805.24.00.00 - - Beratnya 150 g/m2 atau kurang 4805.25 - - Beratnya lebih dari 150 g/m2: 209.4805.25.10.00 - - - Dengan berat kurang dari 225 g/m2 210.4805.25.90.00 - - - Lain-lain 4805.30 - Kertas bungkus sulfit : 211.4805.30.10.00 - - Kertas pembungkus korek api, diwarnai 212.4805.30.90.00 - - Lain-lain 213.4805.40.00.00 - Kertas dan kertas karton saring 214.4805.50.00.00 - Kertas dan kertas karton kempa - Lain-lain: 2014, No.170432 NO POS TARIF / HS URAIAN BARANG 1 2 3 4805.91 - - Beratnya 150 g/m2 atau kurang: 215.4805.91.10.00 - - - Kertas dari jenis yang digunakan sebagai bahan antara untuk pengemasan produk kaca datar, dengan kandungan resin tidak lebih dari 0,6% 216.4805.91.20.00 - - - Joss paper 217.4805.91.90.00 - - - Lain-lain 4805.92 - - Beratnya lebih dari 150 g/m2 tetapi kurang dari 225 g/m2: 218.4805.92.10.00 - - - Kertas dan kertas karton multi lapis 219.4805.92.90.00 - - - Lain-lain 220.4805.93 - - Beratnya 225 g/m2 atau lebih: 221.4805.93.10.00 - - - Kertas dan kertas karton multi lapis 222.4805.93.20.00 - - - Blotting paper 223.4805.93.90.00 - - - Lain-lain 48.06 Perkamen nabati, kertas tahan lemak, kertas kalkir",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "- Lain-lain 48.06 Perkamen nabati, kertas tahan lemak, kertas kalkir dan kertas glasin serta kertas transparan dikilapkan atau kertas bening lainnya, dalam gulungan atau lembaran. 224.4806.10.00.00 - Perkamen nabati 225.4806.20.00.00 - Kertas tahan lemak 226.4806.30.00.00 - Kertas kalkir 227.4806.40.00.00 - Kertas glasin dan kertas transparan dikilap kan atau kertas bening lainnya 228.4807.00.00.00 Kertas komposit dan kertas karton komposit (dibuat dengan merekatkan beberapa lapisan datar kertas atau kertas karton dengan perekat), permukaannya tidak dilapisi atau diresapi , bagian dalamnya diperkuat maupun tidak, dalam gulungan atau lembaran. 48.08 Kertas dan kertas karton, bergelombang (dengan atau tanpa dilekati lembaran yang 2014, No.170433 NO POS TARIF / HS URAIAN BARANG 1 2 3 datar permukaannya), dikisutkan, dikerutkan, diembos atau dilubangi, dalam gulungan atau lembaran, selain kertas dari jenis yang diuraikan dalam pos 48.03. 229.4808.10.00.00 -Kertas dan kertas karton bergelombang, dilubangi maupun tidak 4808.40.00 -Kertas kraft, dikisutkan atau dikerutkan, diembos atau dilubangi maupun tidak: 230.4808.40.00.10 - - Sack kraft paper 231.4808.40.00.90 - - Lain-lain 4808.90 - Lain-lain: 232.4808.90.20.00 - - Creped or crinkled paper 233.4808.90.30.00 - - Embossed paper 234.4808.90.90.00 - - Lain-lain 48.09 Kertas karbon, kertas self-copy dan kertas kopi atau kertas transfer lainnya (termasuk kertas dilapisi atau kertas diresapi untuk stensil duplikator atau pelat offset), dicetak maupun tidak, dalam gulungan atau lembaran. 235.4809.20.00.00 - Kertas self-copy 4809.90 -Lain-lain: 236.4809.90.10.00 - - Kertas karbon dan kertas kopi sejenis 237.4809.90.90.00 - - Lain-lain 48.10 Kertas dan kertas karton, dilapisi satu atau kedua sisinya dengan kaolin (tanah liat Cina) atau zat anorganik lainnya, dengan atau tanpa bahan pengikat, dan tanpa pelapis lainnya, diwarnai, dihias atau dicetak permukaannya maupun tidak, dalam gulungan atau lembaran empat persegi panjang (termasuk bujur sangkar) dari berbagai ukuran. 2014, No.170434 NO POS TARIF / HS URAIAN BARANG 1 2 3 - Kertas dan kertas karton dari jenis yang digunakan untuk menulis, mencetak atau keperluan grafik lainnya, tidak mengandung serat yang diperoleh melalui proses mekanik atau kimia mekanik mengandung serat tersebut tidak lebih dari 10% menurut berat keseluruhan kandungan seratnya: 4810.13 - - Dalam gulungan: - - - Dicetak, dari jenis yang digunakan untuk aparatus yang merekam sendiri, dengan lebar 150 mm atau kurang: 238.4810.13.11.00 - - - - Kertas elektrokardiografi, ultrasonografi, spirometer, elektroensepalografi dan pemantau janin, dengan lebar 15 cm atau kurang 239.4810.13.19.00 - - - - Lain-lain - - - Lain-lain: 4810.13.91 - - - - Dengan lebar 150 mm atau kurang: 240.4810.13.91.10 - - - - - Kertas uang 241.4810.13.91.90 - - - - - Lain-lain 4810.13.99 - - - - Lain-lain: 242.4810.13.99.10 - - - - - Kertas uang 243.4810.13.99.90 - - - - - Lain-lain 4810.14 - - Dalam lembaran dengan satu sisinya tidak melebihi 435 mm dan sisi lainnya tidak melebihi 297 mm dan tidak dilipat: - - - Dicetak, dari jenis yang digunakan untuk aparatus yang merekam sendiri, dengan sisi tidak melebihi 360 mm: 244.4810.14.11.00 - - - - Kertas elektrokardiografi, ultrasonografi, spirometer, elektroensepalografi dan pemantau janin 245.4810.14.19.00 - - - - Lain-lain 2014, No.170435 NO POS TARIF / HS URAIAN BARANG 1 2 3 -",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "POS TARIF / HS URAIAN BARANG 1 2 3 - - - Lain-lain: 4810.14.91 - - - - Dengan sisi tidak melebihi 360 mm: 246.4810.14.91.10 - - - - - Kertas uang 247.4810.14.91.90 - - - - - Lain-lain 4810.14.99 - - - - Lain-lain: 248.4810.14.99.10 - - - - - Kertas uang 249.4810.14.99.90 - - - - - Lain-lain 4810.19 - - Lain-lain: - - - Dicetak, dari jenis yang digunakan untuk aparatus yang merekam sendiri, dengan sisi tidak melebihi 360 mm dalam keadaan tidak dilipat: 250.4810.19.11.00 - - - - Kertas elektrokardiografi, ultrasonografi, spirometer, elektro-ensepalografi dan pemantau janin 4810.19.19 - - - - Lain-lain: 251.4810.19.19.10 - - - - - Kertas uang 252.4810.19.19.90 - - - - - Lain-lain - - - Lain-lain: 4810.19.91 - - - - Dengan sisi tidak melebihi 360 mm: 253.4810.19.91.10 - - - - - Kertas uang 254.4810.19.91.90 - - - - - Lain-lain 4810.19.99 - - - - Lain-lain: 255.4810.19.99.10 - - - - - Kertas uang 256.4810.19.99.90 - - - - - Lain-lain - Kertas dan kertas karton dari jenis yang digunakan untuk menulis, mencetak atau keperluan grafik lainnya, mengandung serat yang diperoleh melalui proses mekanik atau kimia mekanik lebih dari 10% menurut berat keseluruhan kandungan seratnya: 2014, No.170436 NO POS TARIF / HS URAIAN BARANG 1 2 3 4810.22 - - Kertas dengan lapisan tipis: - - - Dicetak, dari jenis yang digunakan untuk aparatus yang merekam sendiri, dalam gulungan dengan lebar 150 mm atau kurang, atau dalam lembaran dengan setiap sisi tidak melebihi 360 mm dalam keadaan tidak dilipat: 257.4810.22.11.00 - - - - Kertas elektrokardiografi, ultrasonografi, spirometer, elektro-ensepalografi dan pemantau janin 258.4810.22.19.00 - - - - Lain-lain - - - Lain-lain: 259.4810.22.91.00 - - - - Dalam gulungan dengan lebar 150 mm atau kurang, atau dalam lembaran dengan setiap sisi tidak melebihi 360 mm dalam keadaan tidak dilipat 260.4810.22.99.00 - - - - Lain-lain 4810.29 - - Lain-lain: - - - Dicetak, dari jenis yang digunakan untuk aparatus yang merekam sendiri, dalam gulungan dengan lebar 150 mm atau kurang, atau dalam lembaran dengan setiap sisi tidak melebihi 360 mm dalam keadaan tidak dilipat: 261.4810.29.11.00 - - - - Kertas elektrokardiografi, ultrasonografi, spirometer, elektro-ensepalografi dan pemantau janin 262.4810.29.19.00 - - - - Lain-lain 263.- - - Lain-lain: 264.4810.29.91.00 - - - - Dalam gulungan dengan lebar 150 mm atau kurang, atau dalam lembaran dengan setiap sisi tidak melebihi 360 mm dalam keadaan tidak dilipat 265.4810.29.99.00 - - - - Lain-lain 2014, No.170437 NO POS TARIF / HS URAIAN BARANG 1 2 3 - Kertas dan kertas karton kraft, selain jenis yang digunakan untuk menulis, mencetak atau keperluan grafik lainnya: 4810.31 - - Dikelantang seluruhnya secara seragam, dan mengandung serat kayu yang diperoleh dengan proses kimia lebih dari 95% menurut berat keseluruhan kandungan seratnya, dan beratnya 150 g/m2 atau kurang: - - - Dalam gulungan dengan lebar tidak lebih dari 150 mm atau lembaran dengan setiap sisi tidak melebihi 360 mm dalam keadaan tidak dilipat: 266.4810.31.31.00 - - - -",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "mm dalam keadaan tidak dilipat: 266.4810.31.31.00 - - - - Base paper dari jenis yang digunakan untuk pembuatan aluminium coated paper 267.4810.31.39.00 - - - - Lain-lain 268.- - - Lain-lain: 269.4810.31.91.00 - - - - Base paper dari jenis yang digunakan untuk pembuatan aluminium coated paper 270.4810.31.99.00 - - - - Lain-lain 4810.32 - - Dikelantang seluruhnya secara seragam, dan mengandung serat kayu yang diperoleh dengan proses kimia lebih dari 95% menurut berat keseluruhan kandungan seratnya, dan beratnya lebih dari 150 g/m2: 271.4810.32.30.00 - - - Dalam gulungan dengan lebar tidak melebihi 150 mm atau kurang, atau dalam lembaran dengan setiap sisi tidak melebihi 360 mm dalam keadaan tidak dilipat 272.4810.32.90.00 - - - Lain-lain 4810.39 - - Lain-lain: 273.4810.39.30.00 - - - Dalam gulungan dengan lebar tidak melebihi 150 mm atau kurang, atau dalam lembaran dengan setiap sisi tidak melebihi 360 mm dalam keadaan tidak dilipat 274.4810.39.90.00 - - - Lain-lain 2014, No.170438 NO POS TARIF / HS URAIAN BARANG 1 2 3 - Kertas dan kertas karton lainnya: 4810.92 - - Multi lapis: 275.4810.92.40.00 - - - Dalam gulungan dengan lebar tidak melebihi 150 mm atau kurang, atau dalam lembaran dengan setiap sisi tidak melebihi 360 mm dalam keadaan tidak dilipat 276.4810.92.90.00 - - - Lain-lain 4810.99 - - Lain-lain: 277.4810.99.40.00 - - - Dalam gulungan dengan lebar tidak melebihi 150 mm atau kurang, atau dalam lembaran dengan setiap sisi tidak melebihi 360 mm dalam keadaan tidak dilipat 278.4810.99.90.00 - - - Lain-lain 48.11 Kertas, kertas karton, gumpalan selulosa dan web dari serat selulosa, dilapisi, diresapi, ditutupi, diwarnai permukaannya, dihias atau dicetak permukaannya, dalam gulungan atau lembaran empat persegi panjang (termasuk bujur sangkar), dari berbagai ukuran, selain barang dari jenis yang diuraikan dalam pos 48.03,48.09 atau 48.10. 4811.10 - Kertas dan kertas karton diberi ter, bitumen atau aspal: - - Dalam gulungan dengan lebar tidak lebih dari 15 cm atau dalam lembaran empat persegi panjang (termasuk bujur sangkar) dengan setiap sisi tidak melebihi 36 cm dalam keadaan tidak dilipat: 279.4811.10.21.00 - - - Penutup lantai terbuat dari kertas atau kertas karton 280.4811.10.29.00 - - - Lain-lain - - Lain-lain: 281.4811.10.91.00 - - - Pelapis lantai terbuat dari kertas atau kertas karton 282.4811.10.99.00 - - - Lain-lain 2014, No.170439 NO POS TARIF / HS URAIAN BARANG 1 2 3 - Kertas dan kertas karton diberi getah atau berperekat: 4811.41 - - Self-adhesive: 283.4811.41.20.00 - - - Dalam gulungan dengan lebar tidak lebih dari 15 cm atau dalam lembaran empat persegi panjang (termasuk bujur sangkar) dengan setiap sisi tidak melebihi 36 cm dalam keadaan tidak dilipat 284.4811.41.90.00 - - - Lain-lain 4811.49 - - Lain-lain: 285.4811.49.20.00 - - - Dalam gulungan dengan lebar tidak lebih dari 15 cm atau dalam lembaran empat persegi panjang (termasuk bujur sangkar) dengan setiap sisi tidak melebihi 36 cm dalam keadaan tidak dilipat 286.4811.49.90.00 - - - Lain-lain - Kertas dan kertas karton, dilapisi, diresapi atau ditutupi dengan plastik (tidak termasuk perekat): 4811.51 - - Dikelantang, beratnya lebih dari 150 g/m2: - - -",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "- Dikelantang, beratnya lebih dari 150 g/m2: - - - Dalam gulungan dengan lebar tidak lebih dari 15 cm atau dalam lembaran empat persegi panjang (termasuk bujur sangkar) dengan setiap sisi tidak melebihi 36 cm dalam keadaan tidak dilipat: 287.4811.51.31.00 - - - - Penutup lantai terbuat dari kertas atau kertas karton 288.4811.51.39.00 - - - - Lain-lain - - - Lain-lain: 289.4811.51.91.00 - - - - Penutup lantai terbuat dari kertas atau kertas karton 290.4811.51.99.00 - - - - Lain-lain 2014, No.170440 NO POS TARIF / HS URAIAN BARANG 1 2 3 4811.59 - - Lain-lain: 291.4811.59.20.00 - - - Kertas dan kertas karton yang kedua permukaannya ditutupi lembaran plastik transparan dan lapisan aluminium foil, untuk mengemas produk makanan cair - - - Dalam gulungan dengan lebar tidak lebih dari 15 cm atau dalam lembaran empat persegi panjang (termasuk bujur sangkar) dengan setiap sisi tidak melebihi 36 cm dalam keadaan tidak dilipat: 292.4811.59.41.00 - - - - Penutup lantai terbuat dari kertas atau kertas karton 293.4811.59.49.00 - - - - Lain-lain - - - Lain-lain: 294.4811.59.91.00 - - - - Penutup lantai terbuat dari kertas atau kertas karton 295.4811.59.99.00 - - - - Lain-lain 4811.60 - Kertas dan kertas karton, dilapisi, diresapi atau ditutupi dengan malam, malam parafin, stearin, minyak atau gliserol: 4811.60.20 - - Dalam gulungan dengan lebar tidak lebih dari 15 cm atau dalam lembaran empat persegi panjang (termasuk bujur sangkar) dengan setiap sisi tidak melebihi 36 cm dalam keadaan tidak dilipat: 296.4811.60.20.10 - - - Dilapisi atau diresapi 297.4811.60.20.90 - - - Lain-lain 4811.60.90 - - Lain-lain: 298.4811.60.90.10 - - - Dilapisi atau diresapi 299.4811.60.90.90 - - - Lain-lain 4811.90 - Kertas, kertas karton, gumpalan selulosa dan web dari serat selulosa lainnya: 2014, No.170441 NO POS TARIF / HS URAIAN BARANG 1 2 3 - - Dalam gulungan dengan lebar tidak lebih dari 15 cm atau dalam lembaran empat persegi panjang (termasuk bujur sangkar) dengan setiap sisi tidak melebihi 36 cm dalam keadaan tidak dilipat: 300.4811.90.41.00 - - - Penutup lantai terbuat dari kertas atau kertas karton 301.4811.90.49.00 - - - Lain-lain - - Lain-lain: 302.4811.90.91.00 - - - Penutup lantai terbuat dari kertas atau kertas karton 303.4811.90.99.00 - - - Lain-lain MENTERI PERDAGANGAN REPUBLIK INDONESIA, MUHAMMAD LUTFI 2014, No.170442 LAMPIRAN II PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 78/M-DAG/PER/10/2014 TENTANG KETENTUAN IMPOR PRODUK KEHUTANAN PRODUK KEHUTANAN YANG DIBATASI IMPORNYA UNTUK IT-PRODUK KEHUTANAN POS TARIF / HS URAIAN BARANG 1 2 3 1.4419.00.00.00 Perangkat makan dan perangkat dapur, dari kayu. 44.20 Tatakan kayu dan kayu bertatah; kotak dan peti untuk perhiasan atau barang tajam dan barang semacam itu, dari kayu; patung dan ornamen lainnya, dari kayu; perabotan dari kayu yang tidak termasuk Bab 94. 2.4420.10.00.00 - Patung kecil dan ornamen lainnya, dari kayu 4420.90 - Lain-lain: 3.4420.90.10.00 - - Perabotan dari kayu yang tidak termasuk Bab 94 4.4420.90.90.00 - - Lain-lain 44.21 Barang lainnya dari kayu. 5.4421.10.00.00 - Gantungan pakaian 4421.90 - Lain-lain: 6.4421.90.10.00 - - Kelos, cop dan bobbin, gulungan benang jahit dan sejenisnya 7.4421.90.20.00 -",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "cop dan bobbin, gulungan benang jahit dan sejenisnya 7.4421.90.20.00 - - Batang korek api 8.4421.90.30.00 - - Pasak atau paku kayu untuk alas kaki 9.4421.90.40.00 - - Tangkai permen, tangkai es krim dan sendok es krim 2014, No.170443 POS TARIF / HS URAIAN BARANG 1 2 3 10.4421.90.70.00 - - Kipas dan handscreen, bingkai dan gagangnya serta bagian dari bingkai dan gagang 11.4421.90.80.00 - - Tusuk gigi - - Lain-lain: 12.4421.90.93.00 - - - Manik-manik untuk doa 13.4421.90.94.00 - - - Manik-manik lainnya 14.4421.90.99.00 - - - Lain-lain (Paving Blok dari Kayu) 46.01 Anyaman dan produk semacam itu dari bahan anyaman, strip maupun tidak; bahan anyaman, anyaman dan produk semacam itu dari bahan anyaman, diikat bersama menjadi untaian atau tenunan sejajar, dalam bentuk lembaran, merupakan barang jadi maupun tidak (misalnya, mat, matting, tirai). - Mat, matting dan tirai dari bahan nabati: 15.4601.22.00.00 - - Dari rotan 4601.93 - - Dari rotan: 16.4601.93.10.00 - - - Anyaman dan produk semacam itu dari bahan anyaman, dirakit menjadi strip maupun tidak. 46.02 Keranjang, barang anyaman dan barang lainnya, dibuat secara langsung menjadi berbentuk dari bahan anyaman atau dibuat dari barang dalam pos 46.01; barang dari loofah. 17.4602.12.00.00 - - Dari rotan 18.4812.00.00.00 Block, lempengan dan pelat saring, dari pulp kertas. 48.13 Kertas sigaret, dipotong menurut ukuran maupun tidak, baik dalam bentuk buklet atau tabung. 19.4813.10.00.00 - Dalam bentuk buklet atau tabung 2014, No.170444 POS TARIF / HS URAIAN BARANG 1 2 3 20.4813.20.00.00 - Dalam gulungan dengan lebar tidak melebihi 5 cm 4813.90 - Lain-lain: 21.4813.90.10.00 - - Dalam gulungan dengan lebar tidak melebihi 5 cm, dilapisi 22.4813.90.90.00 - - Lain-lain 48.14 Wallpaper dan penutup dinding semacam itu; kertas transparansi untuk jendela. 23.4814.20.00.00 - Wallpaper dan penutup dinding semacam itu, terdiri dari kertas yang sisi mukanya dilapisi atau ditutupi lapisan plastik yang diberi hiasan berbentuk urat kayu, diembos, diwarnai, dicetak motif atau dihias dengan cara lain 24.4814.90.00.00 - Lain-lain 48.16 Kertas karbon, kertas self-copy dan kertas kopi atau kertas transfer lainnya (selain yang dimaksud dalam pos 48.09), stensil duplikator dan pelat offset, dari kertas, disiapkan dalam kotak maupun tidak. 4816.20 - Kertas self-copy: 25.4816.20.10.00 - - Dalam gulungan dengan lebar melebihi 15 cm tetapi tidak melebihi 36 cm 26.4816.20.90.00 - - Lain-lain 4816.90 - Lain-lain: 27.4816.90.10.00 - - Kertas karbon 28.4816.90.20.00 - - Kertas kopi lainnya 29.4816.90.30.00 - - Pelat offset 30.4816.90.40.00 - - Heat transfer paper 31.4816.90.90.00 - - Lain-lain 48.17 Amplop, kartu surat, kartu pos polos dan kartu korespondensi, dari kertas atau kertas karton; kotak, kantong, dompet dan kompendium tulisan, dari kertas atau kertas karton, berisi bermacam-macam kertas surat. 2014, No.170445 POS TARIF / HS URAIAN BARANG 1 2 3 32.4817.10.00.00 - Amplop 33.4817.20.00.00 - Kartu surat, kartu pos polos dan kartu korespondensi 34.4817.30.00.00 - Kotak, kantong, dompet dan kompendium tulisan, dari kertas atau kertas karton, berisi bermacam-macam kertas surat 48.18 Kertas toilet dan kertas semacam itu, gumpalan selulosa atau web dari serat selulosa, dari jenis yang digunakan untuk keperluan rumah tangga atau saniter, dalam gulungan dengan lebar tidak melebihi 36",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "tangga atau saniter, dalam gulungan dengan lebar tidak melebihi 36 cm, atau dipotong menurut ukuran atau bentuk tertentu; saputangan, tisu pembersih, handuk, taplak meja, serbet, seprei dan keperluan rumah tangga semacam itu, barang keperluan saniter atau rumah sakit, pakaian dan aksesori pakaian, dari pulp kertas, kertas, gumpalan selulosa atau web serat selulosa. 35.4818.10.00.00 - Kertas toilet 36.4818.20.00.00 - Sapu tangan, tisu pembersih atau tisu dan handuk muka 4818.30 - Taplak meja dan serbet: 37.4818.30.10.00 - - Taplak meja 38.4818.30.20.00 - - Serbet 48.19 Kardus, kotak, peti, tas dan kemasan lainnya dari kertas, kertas karton, gumpalan selulosa atau web dari serat selulosa; kotak arsip, nampan surat dan barang semacam itu, dari kertas atau kertas karton, dari jenis yang digunakan di kantor, di toko atau sejenisnya. 39.4819.10.00.00 - Kardus, kotak dan peti, dari kertas atau kertas karton bergelombang 40.4819.20.00.00 - Kardus, kotak dan peti lipat, dari kertas atau kertas karton tidak bergelombang 2014, No.170446 POS TARIF / HS URAIAN BARANG 1 2 3 41.4819.30.00.00 - Kantong dan tas, mempunyai dasar dengan lebar 40 cm atau lebih 42.4819.40.00.00 - Kantong dan tas lainnya, termasuk cone 43.4819.50.00.00 - Wadah pengemas lainnya, termasuk record sleeve 44.4819.60.00.00 - Kotak arsip, nampan surat, kotak penyimpanan dan barang semacam itu dari jenis yang digunakan di kantor, di toko atau sejenisnya 48.20 Buku daftar, buku kas, buku catatan, buku pesanan, buku tanda terima, blok kertas surat, blok kertas memo, buku harian dan barang semacam itu, buku tulis, blok kertas isap, penjilid (lembaran lepas atau lain-lain), map, penyimpan berkas, formulir bermacam-macam bisnis, karbon set bersela lembaran kosong dan barang tulis-menulis lainnya, dari kertas atau kertas karton; album untuk contoh atau untuk koleksi dan sampul buku, dari kertas atau kertas karton. 45.4820.10.00.00 - Buku daftar, buku kas, buku catatan, buku pesanan, buku kuitansi, kertas surat, kertas memo, buku harian dan barang semacam itu 46.4820.20.00.00 - Buku tulis 47.4820.30.00.00 - Penjilid (selain sampul buku), map dan penyimpan berkas 48.4820.40.00.00 - Manifold business form dan interleaved carbon set 49.4820.50.00.00 - Album untuk contoh atau untuk koleksi 50.4820.90.00.00 - Lain-lain 48.21 Label kertas atau kertas karton dari segala jenis, dicetak maupun tidak. 4821.10 - Dicetak: 2014, No.170447 POS TARIF / HS URAIAN BARANG 1 2 3 51.4821.10.10.00 - - Label dari jenis yang digunakan untuk perhiasan, termasuk barang perhiasan pribadi atau barang keperluan pribadi yang biasa dibawa dalam saku, dalam tas tangan atau di badan 52.4821.10.90.00 - - Lain-lain 4821.90 - Lain-lain: 53.4821.90.10.00 - - Label dari jenis yang digunakan untuk perhiasan, termasuk barang perhiasan pribadi atau barang keperluan pribadi yang biasa dibawa dalam saku, dalam tas tangan atau di badan 54.4821.90.90.00 - - Lain-lain 48.22 Bobbin, kelos, cop dan alat penunjang semacam itu dari pulp kertas, kertas atau kertas karton (dilubangi atau dikeraskan maupun tidak). 4822.10 - Dari jenis yang digunakan untuk menggulung benang tekstil: 55.4822.10.10.00 - - Cone 56.4822.10.90.00 - - Lain-lain 4822.90 - Lain-lain: 57.4822.90.10.00 - - Cone 58.4822.90.90.00 - - Lain-lain 48.23 Kertas, kertas karton, gumpalan selulosa dan web serat selulosa lainnya, dipotong menurut ukuran atau bentuk; barang lainnya dari",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "selulosa lainnya, dipotong menurut ukuran atau bentuk; barang lainnya dari pulp kertas, kertas, kertas karton, gumpalan selulosa atau web serat selulosa. 4823.20 - Kertas dan kertas karton saring: 59.4823.20.10.00 - - Dalam potongan, gulungan atau lembaran 60.4823.20.90.00 - - Lain-lain 4823.40 - Gulungan, lembaran dan dial, dicetak untuk aparatus yang merekam sendiri: 2014, No.170448 POS TARIF / HS URAIAN BARANG 1 2 3 - - Untuk aparatus elektro-medical: 61.4823.40.21.00 - - - Kertas rekam kardiograf 62.4823.40.29.00 - - - Lain-lain 63.4823.40.90.00 - - Lain-lain - Nampan, pinggan, piring, cangkir dan sejenisnya dari kertas atau kertas karton: 64.4823.61.00.00 - - Dari bamboo 65.4823.69.00.00 - - Lain-lain 66.4823.70.00.00 - Barang dibentuk atau dipres dari pulp 4823.90 - Lain-lain: 67.4823.90.10.00 - - Rangka kepompong untuk ulat sutra 68.4823.90.20.00 - - Kartu peraga dari jenis yang digunakan untuk perhiasan termasuk benda perhiasan pribadi atau barang pribadi yang biasa dibawa dalam saku, dalam tas tangan atau di badan 69.4823.90.30.00 - - Kertas karton dilapisi polietilena die-cut dari jenis yang digunakan untuk pembuatan mangkuk kertas 70.4823.90.40.00 - - Set selongsong kertas dari jenis yang digunakan untuk pembuatan kembang api - - Kertas kraft dalam gulungan dengan lebar 209 mm dari jenis yang digunakan sebagai pembungkus dynamic stick: 71.4823.90.51.00 - - - Berat 150 g/m2atau kurang 72.4823.90.59.00 - - - Lain-lain 73.4823.90.60.00 - - Punched jacquard card 74.4823.90.70.00 - - Kipas dan handscreen - - Lain-lain: 2014, No.170449 POS TARIF / HS URAIAN BARANG 1 2 3 75.4823.90.92.00 - - - Joss paper 76.4823.90.94.00 - - - Gumpalan selulosa web serat selulosa, diwarnai atau marbled keseluruhannya 77.4823.90.95.00 - - - Penutup lantai terbuat dari kertas atau kertas karton 78.4823.90.96.00 - - - Lain-lain, dipotong menjadi berbentuk selain bentuk persegi panjang atau bujur sangkar 79.4823.90.99.00 - - - Lain-lain 68.08 Panel, papan, ubin, blok dan barang semacam itu terbuat dari serat nabati, jerami atau dari serutan, kepingan, partikel, serbuk gergaji atau sisa lainnya, dari kayu, diaglomerasi dengan semen, plester atau pengikat mineral lainnya. 80.6808.00.10.00 - Ubin atap, panel, papan, blok dan barang semacam itu 81.6808.00.90.00 - Lain-lain 82.7318.12.00.00 - - Sekrup kayu lainnya 83.8609.00.00.20 - Dari kayu 84.Ex. 9206.00.00.00 Instrumen musik perkusi (misalnya, drum, xylophone, simbal, kastanyet, marakas) dari kayu 94.01 Tempat duduk (selain barang yang dimaksud dari pos 94.02), dapat diubah menjadi tempat tidur, maupun tidak dan bagiannya. 85.9401.10.00.00 - Tempat duduk dari jenis yang digunakan untuk kendaraan udara - Tempat duduk dari tanaman beruas, osier, bambu atau bahan semacam itu: 9401.51.00 - - Dari bambu atau rotan: 86.9401.51.00.10 - - - Dari rotan 2014, No.170450 POS TARIF / HS URAIAN BARANG 1 2 3 - Tempat duduk lainnya, dengan rangka kayu: 87.9401.61.00.00 - - Diberi lapisan penutup 9401.69.00 - - Lain-lain 88.9401.69.00.10 - - - Dikombinasi dengan rotan 89.9401.69.00.90 - - - Lain-lain - Tempat duduk lainnya, dengan rangka logam: 90.9401.79.00.10 - - - Dikombinasi dengan rotan 94.03 Perabotan lain dan bagiannya. 91.9403.30.00.00 - Perabotan kayu dari jenis yang digunakan di kantor 92.9403.40.00.00 - Perabotan kayu dari jenis yang digunakan di dapur 93.9403.50.00.00 - Perabotan kayu",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dari jenis yang digunakan di dapur 93.9403.50.00.00 - Perabotan kayu dari jenis yang digunakan di kamar tidur 9403.60 - Perabotan kayu lainnya : 94.9403.60.10.00 - - Fume cupboard 95.9403.60.90.00 - - Lain-lain - Perabotan dari bahan lainnya, termasuk tanaman beruas, osier, bambu atau bahan semacam itu: 9403.81.00 - - Dari bambu atau rotan: 96.9403.81.00.10 - - - Perangkat kamar tidur, ruang makan atau ruang keluarga dari rotan 97.9403.90.90.00 - - Lain-lain bagian dari perabot kayu 94.03 Perabotan lain dan bagiannya. 98.9403.30.00.00 - Perabotan kayu dari jenis yang digunakan di 2014, No.170451 POS TARIF / HS URAIAN BARANG 1 2 3 kantor 99.9403.40.00.00 - Perabotan kayu dari jenis yang digunakan di dapur 100.9403.50.00.00 - Perabotan kayu dari jenis yang digunakan di kamar tidur 9403.60 - Perabotan kayu lainnya : 101.9403.60.10.00 - - Fume cupboard 102.9403.60.90.00 - - Lain-lain - Perabotan dari bahan lainnya, termasuk tanaman beruas, osier, bambu atau bahan semacam itu: 9403.81.00 - - Dari bambu atau rotan: 103.9403.81.00.10 - - - Perangkat kamar tidur, ruang makan atau ruang keluarga dari rotan 104.9403.81.00.20 - - - Perangkat kamar tidur, ruang makan atau ruang keluarga dari bambu 105.9403.81.00.30 - - - Dari jenis yang digunakan di taman, kebun atau ruang depan 94.06 Bangunan prapabrikasi. - Rumah kaca dilengkapi dengan perlengkapan mekanik atau termal: 106.9406.00.92.00 - - Dari kayu 107.Ex. 9504.30.20.00 - - Bagian dari kayu atau kertas 96.14 Pipa untuk merokok (termasuk cangklong) dan pipa cerutu atau pipa sigaret, dan bagiannya. 108.9614.00.10.00 - Blok kayu atau akar dibentuk secara kasar untuk pembuatan pipa 97.03 Arca dan patung asli, dari berbagai bahan. 2014, No.170452 POS TARIF / HS URAIAN BARANG 1 2 3 109.9703.00.40.00 - Dari kayu MENTERI PERDAGANGAN REPUBLIK INDONESIA, MUHAMMAD LUTFI 2014, No.170453 MENTERIPERDAGANGAN REPUBLIKINDONESIA, MUHAMMADLUTFI",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}