{
  "source": "downloaded_pdfs/bn1736-2014.pdf",
  "processed_date": "2025-04-24T13:28:33.005735",
  "document_info": {
    "title": "Microsoft Word - BN 1736-2014.docx"
  },
  "total_pages": 17,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1736, 2014 KEMEN KP. Politeknik Kelautan dan Perikanan. Organisasi. Tata Kerja. Pencabutan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 55/PERMEN-KP/2014 TENTANG ORGANISASI DAN TATA KERJA POLITEKNIK KELAUTAN DAN PERIKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka meningkatkan kapasitas dan kualitas lulusan pendidikan, kemampuan profesional sumber daya manusia di bidang Kelautan dan Perikanan, serta mengembangkan pendidikan vokasi dan profesi di bidang kelautan dan perikanan, perlu mengubah kelembagaan Akademi Perikanan menjadi Politeknik Kelautan dan Perikanan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Organisasi dan Tata Kerja Politeknik Kelautan dan Perikanan; Mengingat : 1. Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2.Undang-Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara 2014, No.17362 Republik Indonesia Nomor 4433), sebagaimana telah diubah dengan Undang-Undang Nomor 45 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Nomor 5073); 3.Undang-Undang Nomor 27 Tahun 2007 tentang Pengelolaan Wilayah Pesisir dan Pulau-Pulau Kecil (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 84, Tambahan Lem baran Negara Republik Indonesia Nomor 4739), sebagaimana telah diubah dengan Undang-Undang Nomor 1 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 2, Tambahan Lembaran Negara Republik Indonesia Nomor 5490); 4.Undang-Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 5.Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 6.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 24); 7.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 80 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 189); 8.Keputusan Presiden Nomor 84/P Tahun 2009 sebagaimana telah diubah terakhir dengan Keputusan Presiden Nomor 54/P Tahun 2014; 9.Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 tentang Pedoman Organisasi Unit Pelaksana Teknis 2014, No.17363 Kementerian dan Lembaga Pemerintah Nonkementerian; 10.Peraturan Menteri Kelautan dan Perikanan Nomor PER.15/MEN/2010 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan; 11.Peraturan Menteri Kelautan dan Perikanan Nomor PER.25/MEN/2012 tentang Pembentukan Peraturan Perundang-undangan di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2013 Nomor 1); Memperhatikan: 1. Persetujuan Menteri Pendidikan dan Kebudayaan dalam surat nomor 1297/MPK.E/KL/2013, tanggal 30 Desember 2013, perihal Persetujuan Pendirian Perubahan Bentuk Akademi Perikanan menjadi Politeknik dibawah Kementerian Kelautan dan Perikanan. 2. Persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dalam surat Nomor B/3900/M.PAN-RB/10/2014, tanggal 17 Oktober 2014; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "17 Oktober 2014; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG ORGANISASI DAN TATA KERJA POLITEKNIK KELAUTAN DAN PERIKANAN . BAB I KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 1 (1)Politeknik Kelautan dan Perikanan yang selanjutnya disebut Politeknik KP adalah perguruan tinggi yang menyelenggarakan pendidikan vokasi di bidang kelautan dan perikanan di lingkungan Kementerian Kelautan dan Perikanan, yang berada di bawah dan bertanggung jawab kepada Kepala Badan Pengembangan Sumber Daya Manusia Kelautan dan Perikanan. (2)Politeknik KP sebagaimana dimaksud pada ayat (1) dipimpin oleh Direktur. (3)Pembinaan Politeknik KP sebagaimana dimaksud pada ayat (1) secara teknis akademik dilakukan oleh Menteri Pendidikan dan Kebudayaan, dan pembinaan secara teknis operasional dan administratif dilakukan oleh Menteri Kelautan dan Perikanan. 2014, No.17364 Pasal 2 Politeknik KP mempunyai tugas menyelenggarakan pendidikan vokasi di bidang kelautan dan perikanan. Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3, Politeknik KP menyelenggarakan fungsi: a.penyusunan rencana dan program pendidikan; b.pelaksanaan dan pengembangan pendidikan vokasi yang meliputi pengajaran dan pelatihan di bidang kelautan dan perikanan; c.pengembangan sistem penjaminan mutu; d.pelaksanaan pengawasan internal; e.pelaksanaan penelitian dan pengabdian kepada masyarakat; f.pelaksanaan pembinaan karakter; g.pembinaan civitas akademika dan hubungannya dengan lingkungan. h.pengelolaan perpustakaan, laboratorium, instalasi, sarana dan prasarana lainnya; i.pengelolaan administrasi akademik dan ketarunaan; dan j.pengelolaan keuangan, kepegawaian, tata usaha dan rumah tangga. Pasal 4 Politeknik KP sebagaimana dimaksud dalam Pasal 1 ayat (1) tediri atas: a.Politeknik KP Sidoarjo; b.Politeknik KP Bitung; dan c.Politeknik KP Sorong. BAB II SUSUNAN ORGANISASI Bagian Kesatu Umum Pasal 5 (1)Politeknik KP terdiri atas: a.Direktur dan Pembantu Direktur; b.Dewan Penyantun; c.Senat; d.Satuan Penjaminan Mutu; 2014, No.17365 e.Satuan Pengawas Internal; f.Subbagian Administrasi Akademik dan Ketarunaan; g.Subbagian Umum; h.Program Studi; i.Pusat Penelitian dan Pengabdian Kepada Masyarakat; j.Pusat Pembinaan Karakter; k.Unit Penunjang; dan l.Kelompok Jabatan Fungsional. (2)Struktur organisasi Politeknik KP sebagaimana dimaksud pada ayat (1) sebagaimana tersebut dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Direktur dan Pembantu Direktur Pasal 6 Direktur sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf a merupakan Dosen yang diberikan tugas tambahan memimpin Politeknik KP. Pasal 7 (1)Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 6, Direktur dibantu oleh 3 (tiga) Pembantu Direktur yang berada di bawah dan bertanggung jawab kepada Direktur. (2)Pembantu Direktur sebagaimana dimaksud pada ayat (1), terdiri atas: a.Pembantu Direktur Bidang Akademik, selanjutnya disebut Pembantu Direktur I; b.Pembantu Direktur Bidang Umum, selanjutnya disebut Pembantu Direktur II; dan c.Pembantu Direktur Bidang Ketarunaan dan Alumni, selanjutnya disebut Pembantu Direktur III. Pasal 8 (1)Pembantu Direktur I sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf a adalah Dosen yang diberi tugas tambahan membantu Direktur dalam memimpin pelaksanaan kegiatan pendidikan, penelitian dan pengabdian kepada masyarakat, penjaminan mutu, pembinaan tenaga pendidik dan kependidikan, serta kerja sama pendidikan. (2)Pembantu Direktur II sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf b adalah Dosen yang diberi tugas tambahan membantu Direktur 2014, No.17366 dalam memimpin pelaksanaan kegiatan bidang keuangan, pengelolaan barang milik negara, kepegawaian, hukum, tata usaha, dan kerumahtanggaan. (3)Pembantu Direktur III sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf c adalah Dosen yang diberi tugas tambahan membantu Direktur dalam memimpin",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah Dosen yang diberi tugas tambahan membantu Direktur dalam memimpin pelaksanaan kegiatan bidang pembinaan ketarunaan dan alumni, serta pembinaan karakter. Bagian Ketiga Dewan Penyantun Pasal 9 (1)Dewan Penyantun sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf b merupakan bagian dari organ politeknik KP yang mempunyai tugas memberikan pertimbangan nonakademik dan fungsi lain. (2)Ketentuan mengenai Dewan Penyantun sebagaimana dimaksud pada ayat (1) diatur dalam Statuta masing-masing Politeknik KP yang diatur dengan Peraturan Menteri Kelautan dan Perikanan. Bagian Keempat Senat Pasal 10 (1)Senat sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf c merupakan unsur penyusun kebijakan Politeknik KP yang mempunyai tugas memberikan pertimbangan pelaksanaan kebijakan akademik. (2)Ketentuan mengenai Senat sebagaimana dimaksud pada ayat (1) diatur dalam Statuta masing-masing Politeknik KP yang diatur dengan Peraturan Menteri Kelautan dan Perikanan. Bagian Kelima Satuan Penjaminan Mutu Pasal 11 (1)Satuan Penjaminan mutu sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf d merupakan unsur penjaminan mutu yang mempunyai tugas melaksanakan, mengkoordinasikan, memantau, dan menilai kegiatan pelaksanaan, pengembangan pembelajaran, dan sistem penjaminan mutu pendidikan (2)Satuan Penjaminan Mutu dipimpin oleh seorang Kepala yang berada di bawah dan bertanggung jawab kepada Direktur, dan pembinaan secara teknis dilakukan oleh Pembantu Direktur I. 2014, No.17367 Bagian Keenam Satuan Pengawas Internal Pasal 12 (1)Satuan Pengawas Internal sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf e merupakan unsur pengawas yang mempunyai tugas pengawasan nonakademik untuk dan atas nama pemimpin perguruan tinggi. (2)Satuan Pengawas Internal dipimpin oleh seorang Kepala yang berada di bawah dan bertanggung jawab kepada Direktur dan pembinaan secara teknis dilakukan oleh Pembantu Direktur I. Bagian Ketujuh Subbagian Administrasi Akademik dan Ketarunaan Pasal 13 (1)Subbagian Administrasi Akademik dan Ketarunaan sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf f merupakan unsur pelaksana administrasi di bidang akademik, ketarunaan, dan alumni. (2)Subbagian Administrasi Akademik dan Ketarunaan sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala, berada di bawah dan bertanggung jawab kepada Direktur, dan dibina oleh Pembantu Direktur I dalam hal administrasi akademik, dan Pembantu Direktur III dalam hal administrasi ketarunaan dan alumni. Pasal 14 Subbagian Administrasi Akademik dan Ketarunaan sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf f mempunyai tugas melaksanakan penyusunan rencana dan program, pengelolaan administrasi akademik, pendidik dan tenaga kependidikan, praktek kerja nyata, ketarunaan dan alumni, serta kesejahteraan taruna. Pasal 15 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 14, Subbagian Administrasi Akademik dan Ketarunaan menyelenggarakan fungsi: a.pelaksanaan administrasi akademik, pendidik, dan tenaga kependidikan; b.pelaksanaan administrasi praktek kerja nyata taruna; c.pelaksanaan administrasi ketarunaan dan alumni; dan d.pelaksanaan administrasi kesejahteraan taruna. 2014, No.17368 Pasal 16 Subbagian Administrasi Akademik dan Ketarunaan sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf f terdiri atas: a.Urusan Administrasi Akademik; dan b.Urusan Administrasi Ketarunaan dan Alumni. Pasal 17 (1)Urusan Administrasi Akademik sebagaimana dimaksud dalam Pasal 16 huruf a mempunyai tugas melakukan penyiapan bahan penyusunan pelaksanaan administrasi pendidikan, serta pendidik dan tenaga kependidikan. (2)Urusan Administrasi Ketarunaan dan Alumni sebagaimana dimaksud dalam Pasal 16 huruf b mempunyai tugas melakukan penyiapan bahan pelaksanaan registrasi, statistik, administrasi ketarunaan dan alumni, serta urusan kesejahteraan taruna. Bagian Kedelapan Subbagian Umum Pasal 18 (1)Subbagian Umum sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Subbagian Umum Pasal 18 (1)Subbagian Umum sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf g merupakan unsur pelaksana administrasi di bidang umum. (2)Subbagian Umum sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Kepala, berada di bawah dan bertanggung jawab kepada Direktur dan dibina oleh Pembantu Direktur II. Pasal 19 Subbagian Umum sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf g mempunyai tugas melaksanakan penyusunan rencana, program dan anggaran, administrasi hukum dan kerja sama, pengelolaan keuangan dan barang milik negara, kepegawaian, ketatalakasanaan, hubungan masyarakat, ketatausahaan dan kerumahtanggaan, serta evaluasi dan pelaporan. Pasal 20 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 19, Subbagian Umum menyelenggarakan fungsi: a.pelaksanaan penyusunan rencana, program, dan anggaran; b.pelaksanaan administrasi hukum dan kerja sama; c.pengelolaan keuangan; d.pengelolaan barang milik negara; e.pengelolaan kepegawaian; 2014, No.17369 f.pelaksanaan ketatalaksanaan; g.pelaksanaan hubungan masyarakat; h.pelaksanaan evaluasi dan pelaporan; dan i.pelaksanaan urusan ketatausahaan dan kerumahtanggaan. Pasal 21 Subbagian Umum sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf g terdiri atas: a.Urusan Keuangan; b.Urusan Kepegawaian; dan c.Urusan Tata Usaha. Pasal 22 (1) Urusan Keuangan sebagaimana dimaksud Pasal 21 huruf a mempunyai tugas melakukan penyiapan bahan penyusunan rencana, program dan anggaran, serta pengelolaan keuangan dan barang milik negara. (2) Urusan Kepegawaian sebagaimana dimaksud Pasal 21 huruf b mempunyai tugas melakukan penyiapan bahan pelaksanaan pengelolaan kepegawaian, administrasi hukum dan kerja sama, serta ketatalaksanaan. (3) Urusan Tata Usaha sebagaimana dimaksud Pasal 21 huruf c mempunyai tugas melakukan melakukan penyiapan bahan pelaksanaan hubungan masyarakat, evaluasi dan pelaporan, serta ketatausahaan dan kerumahtanggaan. Bagian Kesembilan Program Studi Pasal 23 Program Studi sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf h adalah unsur pelaksana akademik Politeknik KP yang mempunyai tugas melaksanakan pendidikan vokasi dalam sebagian atau satu cabang ilmu pengetahuan dan teknologi di bidang kelautan dan perikanan. Pasal 24 (1)Program Studi sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf h mempunyai tugas memimpin, melaksanakan, dan mengembangkan pendidikan, dan pengajaran, serta pembinaan civitas akademika. (2)Program Studi sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf h dipimpin oleh Ketua Program Studi, berada dibawah dan bertanggung 2014, No.173610 jawab kepada Direktur, dan secara teknis pembinaan dilakukan oleh Pembantu Direktur I. (3)Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Ketua Program Studi dibantu oleh Sekretaris. Pasal 25 (1)Program Studi sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf h merupakan Program Studi pada Politeknik KP Sidoarjo, Politeknik KP Bitung, dan Politeknik KP Sorong. (2)Program Studi pada Politeknik KP Sidoarjo sebagaimana dimaksud pada ayat (1), terdiri atas: a.Program Studi Diploma III Agribisnis Perikanan; b.Program Studi Diploma III Mekanisasi Perikanan; c.Program Studi Diploma III Teknik Penanganan Patologi Perikanan; d.Program Studi Diploma III Teknik Budidaya Perikanan; dan e.Program Studi Diploma III Teknik Pengolahan Produk Perikanan. (3)Program Studi pada Politeknik KP Bitung sebagaimana dimaksud pada ayat (1), terdiri atas: a.Program Studi Diploma III Teknik Penangkapan Ikan; b.Program Studi Diploma III Teknik Pengolahan Produk Perikanan; dan c.Program Studi Diploma III Mekanisasi Perikanan. (4)Program Studi pada Politeknik KP Sorong sebagaimana dimaksud pada ayat (1), terdiri atas: a.Program Studi Diploma III Teknik Penangkapan Ikan; b.Program Studi Diploma III Mekanisasi Perikanan; dan c.Program Studi Diploma",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "b.Program Studi Diploma III Mekanisasi Perikanan; dan c.Program Studi Diploma III Teknik Budidaya Perikanan. Bagian Kesepuluh Pusat Penelitian dan Pengabdian Kepada Masyarakat Pasal 26 (1)Pusat Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf i mempunyai tugas melaksanakan, mengkoordinasikan kegiatan penelitian ilmiah murni dan terapan; pengabdian kepada masyarakat; pelaksanaan publikasi; peningkatan relevansi program penelitian dan pengabdian kepada masyarakat sesuai dengan kebutuhan masyarakat; dan pelaksanaan urusan administrasi pusat; serta evaluasi dan pelaporan. 2014, No.173611 (2)Pusat Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf i dipimpin oleh Kepala, berada di bawah dan bertanggung jawab kepada Direktur, dan pembinaan secara teknis dilakukan oleh Pembantu Direktur I. (3)Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Kepala Pusat Penelitian dan Pengabdian Masyarakat dibantu oleh Sekretaris. Bagian Kesebelas Pusat Pembinaan Karakter Pasal 27 (1)Pusat Pembinaan Karakter Pasal 5 ayat (1) huruf j mempunyai tugas melaksanakan pembinaan dan pelayanan kegiatan kurikuler dan ekstrakurikuler; bimbingan dan konseling; pembinaan fisik, mental, dan kesamaptaan taruna; pembinaan tata kehidupan kampus; pelayanan akomodasi, konsumsi, dan kesehatan taruna; dan urusan administrasi Pusat. (2)Pusat Pembinaan Karakter sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf j dipimpin oleh Kepala, berada di bawah dan bertanggung jawab kepada Direktur, dan pembinaan secara teknis dilakukan oleh Pembantu Direktur III. (3)Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Kepala Pusat Pembinaan Karakter dibantu oleh Sekretaris. Bagian Kedua Belas Unit Penunjang Pasal 28 (1)Unit Penunjang sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf k merupakan unsur penunjang untuk melaksanakan penyelenggaraan kegiatan Tri Dharma Perguruan Tinggi di lingkungan Politeknik KP. (2)Unit Penunjang sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf k dipimpin oleh Kepala, berada di bawah dan bertanggungjawab kepada Direktur dan dibina oleh Pembantu Direktur I. (3)Unit Penunjang sebagaimana dimaksud Pasal Pasal 5 ayat (1) huruf k, terdiri atas: a.Unit Perpustakaan; b.Unit Laboratorium; c.Unit Teknologi Informatika; d.Unit Praktek Kerja; 2014, No.173612 e.Unit Sertifikasi; f.Unit Asrama; g.Unit Kesehatan; dan h.Unit Bimbingan dan Konseling. Pasal 29 (1)Unit Perpustakaan sebagaimana dimaksud dalam Pasal 28 ayat (3) huruf a mempunyai tugas melakukan pengelolaan buku-buku dan bahan perpustakaan lainnya serta melayani pengguna jasa perpustakaan dan audio visual serta dokumentasi. (2)Unit Laboratorium sebagaimana dimaksud dalam Pasal 28 ayat (3) huruf b mempunyai tugas melakukan pengelolaan laboratorium untuk kegiatan akademik, penelitian dan pengabdian kepada masyarakat. (3)Unit Teknologi Informatika sebagaimana dimaksud dalam Pasal 28 ayat (3) huruf c mempunyai tugas melakukan dan mengkoordinasikan kegiatan peningkatan dan pengembangan keterampilan komputer kepada taruna dan pegawai. (4)Unit Praktek Kerja sebagaimana dimaksud dalam Pasal 28 ayat (3) huruf d mempunyai tugas melakukan pengelolaan sarana/prasarana (Kapal Latih/Tambak/Kolam/Workshop/Simulator) dan pelayanan kegiatan praktek sesuai dengan Program Studi. (5)Unit Sertifikasi sebagaimana dimaksud dalam Pasal 28 ayat (3) huruf e mempunyai tugas melakukan pengelolaan sarana/prasarana dan pelayanan kegiatan sertifikasi keahlian dan kompetensi. (6)Unit Asrama sebagaimana dimaksud dalam Pasal 28 ayat (3) huruf f mempunyai tugas melakukan pengelolaan sarana/prasarana, pelayanan akomodasi, dan konsumsi. (7)Unit Kesehatan sebagaimana dimaksud dalam Pasal 28 ayat (3) huruf g mempunyai tugas melakukan pengelolaan sarana/prasarana, dan pelayanan kesehatan taruna dan pegawai. (8)Unit Bimbingan dan Konseling",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan pelayanan kesehatan taruna dan pegawai. (8)Unit Bimbingan dan Konseling sebagaimana dimaksud dalam Pasal 28 ayat (3) huruf h mempunyai tugas melakukan pelayanan bimbingan dan konseling kepada taruna. Bagian Ketiga Belas Kelompok Jabatan Fungsional Pasal 30 Kelompok Jabatan Fungsional mempunyai tugas melaksanakan kegiatan fungsional sesuai peraturan perundang-undangan. 2014, No.173613 Pasal 31 (1)Kelompok jabatan fungsional sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf l terdiri atas Dosen, Pustakawan, Pranata Komputer, dan jabatan fungsional lainnya sesuai peraturan perundang-undangan. (2)Masing-masing kelompok jabatan fungsional dikoordinasikan oleh seorang pejabat fungsional yang ditetapkan oleh Direktur. (3)Jumlah pejabat fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. (4)Jenis dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) diatur sesuai peraturan perundang-undangan. (5)Kelompok jabatan fungsional yang merupakan kelompok tenaga pengajar di lingkungan Politeknik KP, berada dan bertanggung jawab kepada Direktur, secara teknis pembinaan dilakukan oleh Pembantu Direktur I dan Ketua Program Studi. BAB III TATA KERJA Pasal 32 Setiap pimpinan satuan organisasi di lingkungan Politeknik KP bertanggung jawab memimpin dan mengkoordinasikan bawahan masing- masing dan memberikan bimbingan serta memberikan petunjuk pelaksanaan tugas kepada bawahanya. Pasal 33 Dalam melaksanakan tugas, kelompok jabatan fungsional sebagaimana dimaksud dalam Pasal 31 ayat (1) dan pimpinan satuan organisasi sebagaimana dimaksud dalam Pasal 32 wajib: a. menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkungan masing-masing maupun antar satuan organisasi dalam lingkungan Politeknik KP serta dengan instansi lain di luar Politeknik KP sesuai tugas masing-masing; dan b. mengikuti dan mematuhi petunjuk dan bertanggung jawab kepada atasan masing-masing serta menyampaikan laporan berkala tepat pada waktunya. Pasal 34 Setiap pimpinan satuan organisasi sebagaimana dimaksud dalam Pasal 32 wajib mengawasi pelaksanaan tugas bawahan masing-masing dan apabila terjadi penyimpangan agar mengambil langkah-langkah yang diperlukan sesuai dengan peraturan perundang-undangan. 2014, No.173614 Pasal 35 Setiap pimpinan satuan organisasi sebagaimana dimaksud dalam Pasal 32, dalam melaksanakan tugasnya, dibantu oleh pimpinan satuan organisasi yang dibawahnya dan dalam pemberian bimbingan kepada bawahan masing-masing wajib mengadakan rapat berkala. Pasal 36 Setiap laporan yang disampaikan kepada pimpinan satuan organisasi dari bawahan, wajib diolah dan dipergunakan sebagai bahan penyusunan laporan lebih lanjut dan untuk memberikan petunjuk kepada bawahan. Pasal 37 Dalam penyampaian laporan kepada atasan, tembusan laporan wajib disampaikan pula kepada satuan organisasi lain yang secara fungsional mempunyai hubungan kerja. BAB IV LOKASI Pasal 38 Politeknik KP sebagaimana dimaksud dalam Pasal 2 berlokasi di: a.Politeknik KP Sidoarjo, Sidoarjo, Jawa Timur; b.Politeknik KP Bitung, Bitung, Sulawesi Utara; dan c.Politeknik KP Sorong, Sorong, Papua Barat. BAB V ESELON, PENGANGKATAN DAN PEMBERHENTIAN Pasal 39 (1)Kepala Subbagian pada Politeknik KP merupakan jabatan struktural eselon IV.a. (2)Kepala Urusan pada Politeknik KP merupakan jabatan struktural eselon V.a. Pasal 40 Kepala Pusat, Kepala Satuan, Kepala Unit, dan Ketua Program Studi, Sekretaris merupakan jabatan non eselon. Pasal 41 (1)Direktur dan Pembantu Direktur diangkat dan diberhentikan oleh Menteri Kelautan dan Perikanan. (2)Kepala Pusat, Kepala Satuan, Kepala Unit, dan Ketua Program Studi, Sekretaris diangkat dan diberhentikan oleh Direktur. 2014, No.173615 BAB VI KETENTUAN LAIN Pasal 42 Perubahan atas susunan organisasi dan tata kerja menurut Peraturan Menteri ini ditetapkan oleh Menteri Kelautan dan Perikanan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "menurut Peraturan Menteri ini ditetapkan oleh Menteri Kelautan dan Perikanan setelah terlebih dahulu mendapat persetujuan tertulis dari Menteri yang membidangi urusan pendayagunaan aparatur negara dan reformasi birokrasi. BAB VII KETENTUAN PERALIHAN Pasal 43 Dengan berlakunya Peraturan Menteri ini, semua peraturan perundang- undangan sebagai pelaksanaan Keputusan Menteri: 1.Keputusan Menteri Kelautan dan Perikanan Nomor KEP.54/MEN/20002 tentang Organisasi dan Tata Kerja Akademi Perikanan Bitung, sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor PER.44/MEN/2011; 2.Keputusan Menteri Kelautan dan Perikanan Nomor KEP.55/MEN/2002 tentang Organisasi dan Tata Kerja Akademi Perikanan Sidoarjo, sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor PER.43/MEN/2011; 3.Keputusan Menteri Kelautan dan Perikanan Nomor KEP.56/MEN/2002 tentang Organisasi dan Tata Kerja Akademi Perikanan Sorong, sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor PER.45/MEN/2011; tetap berlaku sepanjang tidak bertentangan atau diubah atau diganti berdasarkan Peraturan Menteri ini. BAB VII KETENTUAN PENUTUP Pasal 44 Dengan berlakunya Peraturan Menteri ini, maka: 1.Keputusan Menteri Kelautan dan Perikanan Nomor KEP.54/MEN/20002 tentang Organisasi dan Tata Kerja Akademi Perikanan Bitung, sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor PER.44/MEN/2011; 2.Keputusan Menteri Kelautan dan Perikanan Nomor KEP.55/MEN/2002 tentang Organisasi dan Tata Kerja Akademi Perikanan Sidoarjo, 2014, No.173616 sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor PER.43/MEN/2011; 3.Keputusan Menteri Kelautan dan Perikanan Nomor KEP.56/MEN/2002 tentang Organisasi dan Tata Kerja Akademi Perikanan Sorong, sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor PER.45/MEN/2011; dicabut dan dinyatakan tidak berlaku. Pasal 45 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Oktober 2014 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, SHARIF C SUTARDJO Diundangkan di Jakarta pada tanggal 17 Oktober 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.173617 LAMPIRAN PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 55/PERMEN-KP/2014 TENTANG ORGANISASI DAN TATA KERJA POLITEKNIK KELAUTAN DAN PERIKANAN STRUKTUR ORGANISASI POLITEKNIK KELAUTAN DAN PERIKANAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, SHARIF C SUTARDJODIREKTUR PUDIR IPUDIR II PUDIR IIISENATDEWAN PENYANTUN SATUAN PENJAMINAN MUTU SATUAN PENGAWAS INTERNAL URUSAN ADMINISTRASI AKADEMIK URUSAN ADMINISTRASI KETARUNAAN DAN ALUMNIURUSAN KEUANGAN URUSAN KEPEGAWAIAN URUSAN TATA USAHA KELOMPOK JABATAN FUNGSIONALSUBBAGIAN ADMINISTRASI AKADEMIK DAN KETARUNAANSUBBAGIAN UMUM UNIT PENUNJANG PROGRAM STUDIPUSAT PENELITIAN DAN PENGABDIAN KEPADA MASYARAKATPUSAT PEMBINAAN KARAKTER",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}