{
  "source": "downloaded_pdfs/bn181-2016.pdf",
  "processed_date": "2025-04-23T10:04:16.697521",
  "document_info": {
    "title": "Microsoft Word - BN 181-2016"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 181, 2016 KEMEN-KUKM. Koperasi. Usaha Mikro dan Kecil. Pendampingi. PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA NOMOR 02 /Per/M.KUKM/ I /2016 TENTANG PENDAMPINGAN KOPERASI DAN USAHA MIKRO DAN KECIL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, Menimbang : a. bahwa pemberdayaan Koperasi dan Usaha Mikro dan Kecil perlu dilakukan pendampingan secara terintegrasi hulu hilir, lintas Kedeputian dan Kementerian/Lembaga instansi terkait, yang berbasis potensi sumber daya lokal dan berorientasi pasar; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah tentang Pendampingan Koperasi dan Usaha Mikro dan Kecil. Mengingat : 1. Undang-Undang Nomor 25 Tahun 1992 tentang Perkoperasian (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 3502); 2.Undang-Undang Republik Indonesia Nomor 20 Tahun 2008 tentang Usaha Mikro Kecil dan Menengah (Lembaran Negara Republik Indonesia Tahun 2008 www.peraturan.go.id 2016, No.181-2- Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4866); 3.Undang-Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 4.Peraturan Pemerintah Nomor 17 Tahun 2013 tentang Pelaksanaan Undang-Undang Nomor 20 Tahun 2008 tentang Usaha Mikro, Kecil, dan Menengah (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 40, Tambahan Lembaran Negara Republik Indonesia Nomor 5404); 5.Peraturan Presiden Nomor 98 Tahun 2014 tentang Perizinan untuk Usaha Mikro dan Kecil (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 222); 6.Peraturan Presiden Nomor 62 Tahun 2015 tentang Kementerian Koperasi dan Usaha Kecil dan Menengah Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 106); 7.Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 08 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Koperasi dan Usaha Kecil dan Menengah (Berita Negara Republik Indonesia Tahun 2015 Nomor 1555). MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH TENTANG PENDAMPINGAN KOPERASI DAN USAHA MIKRO DAN KECIL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: www.peraturan.go.id 2016, No.181-3- 1.Koperasi adalah badan usaha yang beranggotakan orang seorang atau badan hukum Koperasi dengan melandaskan kegiatannya berdasarkan prinsip Koperasi sekaligus gerakan ekonomi rakyat yang berdasar atas asas kekeluargaan. 2.Usaha Mikro dan Kecil yang selanjutnya disingkat UMK adalah unit usaha sebagaimana diatur dalam Undang- Undang Nomor 20 Tahun 2008 tentang Usaha Mikro, Kecil, dan Menengah. 3.Pendampingan adalah proses peningkatan produktivitas dan daya saing Koperasi dan UMK melalui bimbingan, konsultasi dan advokasi yang dilakukan oleh Lembaga Pendamping dan atau Tenaga Pendamping Perorangan. 4.Pendamping koperasi dan U M K adalah orang dan atau Lembaga yang melaksanakan tugas dan fungsi pendampingan Koperasi dan U M K . 5.Satuan Kerja Perangkat Daerah yang selanjutnya disingkat SKPD adalah unsur pembantu Gubernur, dan/atau Bupati/Walikota dalam bentuk SKPD yang menyelenggarakan urusan Usaha Mikro dan Kecil di Provinsi/D.I dan/atau Kabupaten/Kota yang ditetapkan oleh Gubernur dan/atau Bupati/Walikota. 6.Deputi adalah unit-unit Eselon I yang menyelenggarakan Program di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah. 7.Menteri adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah. 7.Menteri adalah Menteri Koperasi dan Usaha Kecil dan Menengah. BAB II TUJUAN, SASARAN DAN RUANG LINGKUP Pasal 2 Tujuan Peraturan Menteri ini adalah sebagai upaya untuk meningkatkan efektivitas pendampingan dalam rangka pemberdayaan Koperasi dan Usaha Mikro dan Kecil. www.peraturan.go.id 2016, No.181-4- Pasal 3 Sasaran pendampingan Koperasi dan UMK, yaitu: a.meningkatkan kualitas kelembagaan Koperasi dan Usaha Mikro dan Kecil; b.meningkatkan kualitas usaha Koperasi dan Usaha Mikro dan Kecil; dan c.meningkatkan daya saing Koperasi dan Usaha Mikro dan Kecil. Pasal 4 Ruang lingkup pendampingan Koperasi dan UMK meliputi: a.tenaga pendamping; b.pelaksanaan pendampingan; c.pengembangan pendampingan; d.monitoring dan evaluasi; dan e.pelaporan. BAB III TENAGA PENDAMPING Pasal 5 (1)Tenaga Pendamping Koperasi dan UMK terdiri dari: a.lembaga pendamping; dan/atau b.tenaga pendamping perorangan. (2)Lembaga Pendamping dan tenaga pendamping perorangan ditetapkan berdasarkan persyaratan dan kriteria tertentu. (3)Persyaratan dan kriteria tenaga pendamping Koperasi dan UMK sebagaimana dimaksud pada ayat (2) diatur lebih lanjut dalam Peraturan Deputi. BAB IV PELAKSANAAN PENDAMPINGAN Pasal 6 (1)Pendampingan Koperasi dan UMK dilakukan secara terkoordinasi antar Kedeputian di Lingkungan www.peraturan.go.id 2016, No.181-5- Kementerian Koperasi dan UKM. (2)Dalam rangka optimalisasi pendampingan Koperasi dan UMK diperlukan sinergitas antar Kementerian/ Lembaga/Instansi terkait lainnya. (3)Pendampingan Koperasi dan UMK diarahkan pada pengembangan produk unggulan daerah yang berorientasi pasar. (4)Pendampingan diprioritaskan melalui pemberdayaan berbasis Kelompok, Sentra, Klaster dan Kawasan. (5)Penyelenggaraan Pendampingan Koperasi dan UMK diatur lebih lanjut dalam Peraturan Deputi. BAB V PENGEMBANGAN PENDAMPINGAN Pasal 7 (1)Pengembangan pendampingan meliputi: a.program; dan b.tenaga pendamping. (2)Pengembangan program pendampingan dilakukan melalui sinergi dan kerjasama dengan Kementerian/ Lembaga/Instansi lainnya. (3)Pengembangan tenaga pendamping dilakukan melalui peningkatan kompetensi dan kapasitas. BAB VI MONITORING DAN EVALUASI Pasal 8 (1)Monitoring dan Evaluasi penyelenggaraan pendampingan Koperasi dan UMK dilakukan oleh Deputi secara periodik. (2)Dalam melakukan Monitoring dan evaluasi program pendampingan Koperasi dan UMK, Deputi melakukan koordinasi dengan Pemerintah Provinsi/Kabupaten/Kota. (3)Deputi yang menyelenggarakan pendampingan Koperasi dan UMK melakukan Evaluasi Kinerja tenaga pendamping Koperasi dan UMK. www.peraturan.go.id 2016, No.181-6- BAB VII PELAPORAN Pasal 9 (1)Deputi yang menyelenggarakan pendampingan Koperasi dan UMK melaporkan pelaksanaan pendampingan kepada Menteri Koperasi dan UKM. (2)Deputi Bidang Restrukturisasi Usaha mengintegrasikan laporan penyelenggaraan pendampingan Koperasi dan UMK. BAB VIII PENUTUP Pasal 10 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.181-7- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Januari 2016 MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, ttd AAGN. PUSPAYOGA Diundangkan di Jakarta pada tanggal 5 Februari 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}