{
  "source": "downloaded_pdfs/bn1850-2016.pdf",
  "processed_date": "2025-04-23T10:07:18.410099",
  "document_info": {
    "title": "Microsoft Word - BN 1850- 2016"
  },
  "total_pages": 78,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1850, 2016 KEMENKEU. Dana Desa. Transfer ke Daerah. Pengelolaan. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 187/PMK.07/2016 /PMK.07/2016 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 48/PMK.07/2016 TENTANG PENGELOLAAN TRANSFER KE DAERAH DAN DANA DESA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa penganggaran, pengalokasian, penyaluran, penatausahaan, penggunaan, pemantauan dan evaluasi Transfer ke Daerah dan Dana Desa telah diatur dalam Peraturan Menteri Keuangan Nomor 48/PMK.07/2016 tentang Pengelolaan Transfer ke Daerah dan Dana Desa; b.bahwa dalam rangka penyempurnaan penganggaran, pengalokasian, penyaluran, dan penggunaan Transfer ke Daerah dan Dana Desa perlu dilakukan perubahan atas Peraturan Menteri Keuangan Nomor 48/PMK.07/2016 tentang Pengelolaan Transfer ke Daerah dan Dana Desa; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 48/PMK.07/2016 tentang Pengelolaan Transfer ke Daerah dan Dana Desa; Mengingat : 1. Undang-Undang Nomor 21 Tahun 2001 tentang Otonomi Khusus Bagi Provinsi Papua (Lembaran Negara www.peraturan.go.id 2016, No. 1850-2- Republik Indonesia Tahun 2001 Nomor 135, Tambahan Lembaran Negara Republik Indonesia Nomor 4151) sebagaimana telah diubah dengan Undang-Undang Nomor 35 Tahun 2008 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2008 tentang Perubahan atas Undang-Undang Nomor 21 Tahun 2001 tentang Otonomi Khusus Bagi Provinsi Papua Menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 4884); 2.Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 3.Undang-Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 4.Undang-Undang Nomor 11 Tahun 2006 tentang Pemerintahan Aceh (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 62, Tambahan Lembaran Negara Republik Indonesia Nomor 4633); 5.Undang-Undang Nomor 13 Tahun 2012 tentang Keistimewaan Daerah Istimewa Yogyakarta (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 170, Tambahan Lembaran Negara Republik Indonesia Nomor 5339); 6.Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4575); 7.Peraturan Pemerintah Nomor 90 Tahun 2010 tentang Penyusunan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5178); www.peraturan.go.id 2016, No. 1850-3- 8.Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423); 9.Peraturan Pemerintah Nomor 60 Tahun 2014 tentang Dana Desa yang Bersumber dari Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 168, Tambahan Lembaran Negara Republik Indonesia Nomor 5558) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Pemerintah Nomor 8 Tahun 2016 tentang Perubahan Kedua atas Peraturan Pemerintah Nomor 60 Tahun 2014 tentang Dana Desa yang Bersumber dari Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 5864); 10.Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 5864); 10.Peraturan Menteri Keuangan Nomor 93/PMK.02/2011 tentang Petunjuk Penyusunan dan Penelaahan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga (Berita Negara Republik Indonesia Tahun 2011 Nomor 365); 11.Peraturan Menteri Keuangan Nomor 231/PMK.02/2015 tentang Tata Cara Perencanaan, Penelaahan, dan Penetapan Alokasi Anggaran Bagian Anggaran Bendahara Umum Negara, dan Pengesahan Daftar Isian Pelaksanaan Anggaran Bendahara Umum Negara (Berita Negara Republik Indonesia Tahun 2015 Nomor 1909); 12.Peraturan Menteri Keuangan Nomor 48/PMK.07/2016 tentang Pengelolaan Transfer ke Daerah dan Dana Desa (Berita Negara Republik Indonesia Tahun 2016 Nomor 477); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR www.peraturan.go.id 2016, No. 1850-4- 48/PMK.07/2016 TENTANG PENGELOLAAN TRANSFER KE DAERAH DAN DANA DESA. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 48/PMK.07/2016 tentang Pengelolaan Transfer ke Daerah dan Dana Desa (Berita Negara Republik Indonesia Tahun 2016 Nomor 477), diubah sebagai berikut: 1.Ketentuan angka 33 Pasal 1 dihapus dan di antara angka 34 dan angka 35 disisipkan 2 (dua) angka yakni angka 34a dan angka 34b, sehingga Pasal 1 berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pemerintah Pusat yang selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan Negara Republik Indonesia sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. 2. Pemerintah Daerah adalah gubernur, bupati atau walikota, dan perangkat daerah sebagai unsur penyelenggara Pemerintahan Daerah. 3. Daerah Otonom yang selanjutnya disebut Daerah adalah kesatuan masyarakat hukum yang mempunyai batas-batas wilayah berwenang mengatur dan mengurus urusan pemerintahan dan kepentingan masyarakat setempat menurut prakarsa sendiri berdasarkan aspirasi masyarakat dalam sistem Negara Kesatuan Republik Indonesia. 4. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. www.peraturan.go.id 2016, No. 1850-5- 5. Anggaran Pendapatan dan Belanja Daerah yang selanjutnya disingkat APBD adalah rencana keuangan tahunan pemerintahan daerah yang disetujui oleh Dewan Perwakilan Rakyat Daerah. 6. Pendapatan Asli Daerah yang selanjutnya disingkat PAD adalah pendapatan yang diperoleh Daerah yang dipungut berdasarkan Peraturan Daerah sesuai dengan peraturan perundang-undangan. 7. Indikasi Kebutuhan Dana Transfer ke Daerah dan Dana Desa adalah indikasi dana yang perlu dianggarkan dalam rangka pelaksanaan Transfer ke Daerah dan Dana Desa. 8. Rencana Dana Pengeluaran Transfer ke Daerah dan Dana Desa adalah rencana kerja dan anggaran yang memuat rincian kebutuhan dana dalam rangka pelaksanaan Transfer ke Daerah dan Dana Desa. 9. Transfer ke Daerah adalah bagian dari Belanja Negara dalam rangka mendanai pelaksanaan desentralisasi fiskal berupa Dana Perimbangan, Dana Insentif Daerah, Dana Otonomi Khusus, dan Dana Keistimewaan Daerah Istimewa Yogyakarta. 10. Dana Perimbangan adalah dana yang dialokasikan dalam APBN kepada daerah untuk mendanai kebutuhan daerah dalam rangka pelaksanaan desentralisasi, yang terdiri atas Dana Transfer Umum dan Dana Transfer Khusus. 11. Dana Transfer Umum adalah dana yang dialokasikan dalam APBN kepada daerah untuk digunakan sesuai dengan kewenangan daerah guna mendanai kebutuhan daerah dalam rangka pelaksanaan desentralisasi. 12. Dana Transfer Khusus adalah dana yang dialokasikan dalam APBN kepada daerah dengan tujuan untuk membantu mendanai kegiatan khusus, baik fisik maupun nonfisik yang merupakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "membantu mendanai kegiatan khusus, baik fisik maupun nonfisik yang merupakan urusan daerah. www.peraturan.go.id 2016, No. 1850-6- 13. Dana Bagi Hasil yang selanjutnya disingkat DBH adalah dana yang dialokasikan dalam APBN kepada Daerah berdasarkan angka persentase tertentu dari pendapatan negara untuk mendanai kebutuhan daerah dalam rangka pelaksanaan desentralisasi. 14. Dana Bagi Hasil Pajak yang selanjutnya disebut DBH Pajak adalah bagian daerah yang berasal dari penerimaan Pajak Bumi dan Bangunan, Pajak Penghasilan Pasal 21, Pajak Penghasilan Pasal 25 dan Pasal 29 Wajib Pajak Orang Pribadi Dalam Negeri. 15. Pajak Bumi dan Bangunan yang selanjutnya disingkat PBB adalah pajak yang dikenakan atas bumi dan bangunan, kecuali PBB Perdesaan dan Perkotaan. 16. Pajak Penghasilan Pasal 21 yang selanjutnya disebut PPh Pasal 21 adalah pajak atas penghasilan berupa gaji, upah, honorarium, tunjangan dan pembayaran lainnya sehubungan dengan pekerjaan atau jabatan, jasa dan kegiatan yang dilakukan oleh Wajib Pajak Orang Pribadi berdasarkan ketentuan Pasal 21 Undang-Undang mengenai Pajak Penghasilan. 17. Pajak Penghasilan Pasal 25 dan Pasal 29 Wajib Pajak Orang Pribadi Dalam Negeri yang selanjutnya disebut PPh WPOPDN adalah Pajak Penghasilan terutang oleh Wajib Pajak Orang Pribadi Dalam Negeri berdasarkan ketentuan Pasal 25 dan Pasal 29 Undang-Undang mengenai Pajak Penghasilan yang berlaku kecuali Pajak Penghasilan sebagaimana diatur dalam Pasal 25 ayat (8) Undang-Undang mengenai Pajak Penghasilan. 18. Dana Bagi Hasil Cukai Hasil Tembakau yang selanjutnya disingkat DBH CHT adalah bagian dari anggaran transfer ke daerah yang dibagikan kepada provinsi penghasil cukai dan/atau provinsi penghasil tembakau. www.peraturan.go.id 2016, No. 1850-7- 19. Dana Bagi Hasil Sumber Daya Alam yang selanjutnya disingkat DBH SDA adalah bagian daerah yang berasal dari penerimaan SDA kehutanan, mineral dan batubara, perikanan, pertambangan minyak bumi, pertambangan gas bumi, dan pengusahaan panas bumi. 20. Penerimaan Negara Bukan Pajak Sumber Daya Alam yang selanjutnya disingkat PNBP SDA adalah bagian dari Penerimaan Negara Bukan Pajak yang berasal dari sumber daya alam kehutanan, mineral dan batubara, perikanan, minyak bumi, gas bumi, dan pengusahaan panas bumi. 21. Kontraktor Kontrak Kerja Sama yang selanjutnya disingkat KKKS adalah badan usaha atau bentuk usaha tetap yang ditetapkan untuk melakukan eksplorasi dan eksploitasi pada suatu wilayah kerja berdasarkan kontrak kerja sama. 22. Pengusaha Panas Bumi adalah Pertamina atau perusahaan penerusnya sesuai dengan ketentuan peraturan perundang-undangan, kontraktor kontrak operasi bersama (joint operation contract), dan pemegang izin pengusahaan panas bumi. 23. Kurang Bayar Dana Bagi Hasil yang selanjutnya disebut Kurang Bayar DBH adalah selisih kurang antara DBH yang dihitung berdasarkan realisasi rampung penerimaan negara dengan DBH yang telah disalurkan ke Daerah atau DBH yang dihitung berdasarkan prognosa realisasi penerimaan negara pada satu tahun anggaran tertentu. 24. Lebih Bayar Dana Bagi Hasil yang selanjutnya disebut Lebih Bayar DBH adalah selisih lebih antara DBH yang dihitung berdasarkan realisasi rampung penerimaan negara dengan DBH yang telah disalurkan ke Daerah atau DBH yang dihitung berdasarkan prognosa realisasi penerimaan negara pada satu tahun anggaran tertentu. www.peraturan.go.id 2016, No. 1850-8- 25. Dana Alokasi Umum yang selanjutnya disingkat DAU adalah dana yang dialokasikan dalam APBN kepada daerah dengan tujuan pemerataan kemampuan keuangan antar Daerah untuk mendanai kebutuhan daerah dalam rangka pelaksanaan desentralisasi.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "antar Daerah untuk mendanai kebutuhan daerah dalam rangka pelaksanaan desentralisasi. 26. Dana Alokasi Khusus Fisik yang selanjutnya disingkat DAK Fisik adalah dana yang dialokasikan dalam APBN kepada Daerah tertentu dengan tujuan untuk membantu mendanai kegiatan khusus fisik yang merupakan urusan daerah dan sesuai dengan prioritas nasional. 27. Dana Alokasi Khusus Nonfisik yang selanjutnya disingkat DAK Nonfisik adalah dana yang dialokasikan dalam APBN kepada Daerah dengan tujuan untuk membantu mendanai kegiatan khusus nonfisik yang merupakan urusan daerah. 28. Dana Bantuan Operasional Sekolah yang selanjutnya disebut Dana BOS adalah dana yang digunakan terutama untuk mendanai belanja nonpersonalia bagi satuan pendidikan dasar dan menengah sebagai pelaksana program wajib belajar dan dapat dimungkinkan untuk mendanai beberapa kegiatan lain sesuai ketentuan peraturan perundang-undangan. 29. Dana Bantuan Operasional Penyelenggaraan Pendidikan Anak Usia Dini yang selanjutnya disebut Dana BOP PAUD adalah dana yang digunakan untuk biaya operasional pembelajaran dan dukungan biaya personal bagi anak yang mengikuti pendidikan anak usia dini. 30. Dana Tunjangan Profesi Guru Pegawai Negeri Sipil Daerah yang selanjutnya disebut Dana TP Guru PNSD adalah tunjangan profesi yang diberikan kepada Guru PNSD yang telah memiliki sertifikat pendidik dan memenuhi persyaratan sesuai dengan ketentuan peraturan perundang-undangan. www.peraturan.go.id 2016, No. 1850-9- 31. Dana Tambahan Penghasilan Guru Pegawai Negeri Sipil Daerah yang selanjutnya disebut DTP Guru PNSD adalah tambahan penghasilan yang diberikan kepada Guru PNSD yang belum mendapatkan tunjangan profesi Guru PNSD sesuai dengan ketentuan peraturan perundang-undangan. 32. Dana Bantuan Operasional Kesehatan dan Bantuan Operasional Keluarga Berencana yang selanjutnya disebut Dana BOK dan BOKB adalah dana yang digunakan untuk meringankan beban masyarakat terhadap pembiayaan bidang kesehatan, khususnya pelayanan di Pusat Kesehatan Masyarakat, penurunan angka kematian ibu, angka kematian bayi, malnutrisi, serta meningkatkan keikutsertaan Keluarga Berencana dengan peningkatan akses dan kualitas pelayanan Keluarga Berencana yang merata. 33. Dihapus. 34. Dana Peningkatan Kapasitas Koperasi, Usaha Kecil Menengah dan Ketenagakerjaan yang selanjutnya disebut Dana PK2UKM dan Naker adalah dana yang digunakan untuk biaya operasional penyelenggaraan pelatihan pengelolaan koperasi, usaha kecil menengah, dan ketenagakerjaan. 34a. Dana Tunjangan Khusus Guru Pegawai Negeri Sipil Daerah yang selanjutnya disebut Dana TKG PNSD adalah tunjangan yang diberikan kepada guru PNSD sebagai kompensansi atas kesulitan hidup dalam melaksanakan tugas di daerah khusus, yaitu di desa yang termasuk dalam kategori sangat tertinggal menurut indeks desa membangun dari Kementerian Desa, Pembangunan Daerah Tertinggal dan Transmigrasi. 34b. Dana Pelayanan Administrasi Kependudukan yang selanjutnya disebut Dana Pelayanan Adminduk adalah dana yang digunakan untuk menjamin keberlanjutan dan keamanan Sistem Administrasi www.peraturan.go.id 2016, No. 1850-10- Kependudukan (SAK) terpadu dalam menghasilkan data dan dokumen kependudukan yang akurat dan seragam di seluruh Indonesia. 35. Dana Insentif Daerah yang selanjutnya disingkat DID adalah dana yang dialokasikan dalam APBN kepada daerah tertentu berdasarkan kriteria tertentu dengan tujuan untuk memberikan penghargaan atas pencapaian kinerja tertentu. 36. Dana Otonomi Khusus adalah dana yang dialokasikan untuk membiayai pelaksanaan otonomi khusus suatu Daerah, sebagaimana ditetapkan dalam Undang-Undang Nomor 35 Tahun 2008 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2008 tentang Perubahan atas Undang-Undang Nomor 21 Tahun 2001 tentang Otonomi Khusus Bagi Provinsi Papua menjadi Undang-Undang, dan Undang-Undang Nomor 11",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Khusus Bagi Provinsi Papua menjadi Undang-Undang, dan Undang-Undang Nomor 11 Tahun 2006 tentang Pemerintahan Aceh. 37. Dana Keistimewaan Daerah Istimewa Yogyakarta adalah dana yang dialokasikan untuk penyelenggaraan urusan keistimewaan Daerah Istimewa Yogyakarta, sebagaimana ditetapkan dalam Undang-Undang Nomor 13 Tahun 2012 tentang Keistimewaan Daerah Istimewa Yogyakarta. 38. Dana Desa adalah dana yang dialokasikan dalam APBN yang diperuntukkan bagi Desa yang ditransfer melalui APBD kabupaten/kota dan digunakan untuk membiayai penyelenggaraan pemerintahan, pelaksanaan pembangunan, pembinaan kemasyarakatan, dan pemberdayaan masyarakat. 39. Bagian Anggaran Bendahara Umum Negara yang selanjutnya disingkat BA BUN adalah bagian anggaran yang tidak dikelompokkan dalam bagian anggaran kementerian negara/lembaga. www.peraturan.go.id 2016, No. 1850-11- 40. Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disingkat PA BUN adalah pejabat pemegang kewenangan penggunaan anggaran kementerian negara/lembaga. 41. Pembantu Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disingkat PPA BUN adalah unit organisasi di lingkungan Kementerian Keuangan yang ditetapkan oleh Menteri Keuangan dan bertanggungjawab atas pengelolaan anggaran yang berasal dari BA BUN. 42. Kuasa Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disingkat KPA BUN adalah satuan kerja pada masing-masing PPA BUN baik di kantor pusat maupun kantor daerah atau satuan kerja di kementerian negara/lembaga yang memperoleh penugasan dari Menteri Keuangan untuk melaksanakan kewenangan dan tanggung jawab pengelolaan anggaran yang berasal dari BA BUN. 43. Kepala Daerah adalah gubernur bagi daerah provinsi atau bupati bagi daerah kabupaten atau walikota bagi daerah kota. 44. Rekening Kas Umum Negara yang selanjutnya disingkat RKUN adalah rekening tempat penyimpanan uang negara yang ditentukan oleh Menteri Keuangan selaku Bendahara Umum Negara untuk menampung seluruh penerimaan negara dan membayar seluruh pengeluaran negara pada bank sentral. 45. Rekening Kas Umum Daerah yang selanjutnya disingkat RKUD adalah rekening tempat penyimpanan uang daerah yang ditentukan oleh gubernur, bupati, atau walikota untuk menampung seluruh penerimaan daerah dan membayar seluruh pengeluaran daerah pada bank yang ditetapkan. 46. Daftar Isian Pelaksanaan Anggaran Bendahara Umum Negara yang selanjutnya disingkat DIPA BUN www.peraturan.go.id 2016, No. 1850-12- adalah dokumen pelaksanaan anggaran yang disusun oleh PPA BUN. 47. Surat Keputusan Penetapan Rincian Transfer ke Daerah yang selanjutnya disingkat SKPRTD adalah surat keputusan yang mengakibatkan pengeluaran atas beban anggaran yang memuat rincian jumlah transfer setiap daerah menurut jenis transfer dalam periode tertentu. 48. Surat Permintaan Pembayaran yang selanjutnya disingkat SPP adalah dokumen yang diterbitkan oleh KPA BUN/Pejabat Pembuat Komitmen, yang berisi permintaan pembayaran tagihan kepada negara. 49. Surat Perintah Membayar yang selanjutnya disingkat SPM adalah dokumen yang diterbitkan oleh KPA BUN/Pejabat Penandatangan Surat Perintah Membayar atau pejabat lain yang ditunjuk untuk mencairkan dana yang bersumber dari DIPA atau dokumen lain yang dipersamakan. 50. Surat Perintah Pencairan Dana yang selanjutnya disingkat SP2D adalah surat perintah yang diterbitkan oleh Kantor Pelayanan Perbendaharaan Negara selaku Kuasa Bendahara Umum Negara untuk pelaksanaan pengeluaran atas beban APBN berdasarkan SPM. 51. Pejabat Pembuat Komitmen Bendahara Umum Negara yang selanjutnya disingkat PPK BUN adalah pejabat yang diberi kewenangan oleh PA BUN/PPA BUN/KPA BUN untuk mengambil keputusan dan/atau melakukan tindakan yang dapat mengakibatkan pengeluaran anggaran Transfer ke Daerah. 52. Pejabat Penandatangan Surat Perintah Membayar Bendahara Umum Negara yang selanjutnya disingkat PPSPM BUN adalah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Membayar Bendahara Umum Negara yang selanjutnya disingkat PPSPM BUN adalah pejabat yang diberi kewenangan oleh PA BUN/PPA BUN/KPA BUN untuk melakukan pengujian atas permintaan pembayaran dan menerbitkan perintah pembayaran. www.peraturan.go.id 2016, No. 1850-13- 53. Lembar Konfirmasi Transfer ke Daerah dan Dana Desa yang selanjutnya disebut LKT adalah dokumen yang memuat rincian penerimaan Transfer ke Daerah dan Dana Desa oleh Daerah. 54. Lembar Rekapitulasi Transfer ke Daerah dan Dana Desa yang selanjutnya disebut LRT adalah dokumen yang memuat rincian penerimaan Transfer ke Daerah dan Dana Desa oleh Daerah dalam 1 (satu) tahun anggaran. 55. Sisa Dana Alokasi Khusus yang selanjutnya disebut Sisa DAK adalah Dana Alokasi Khusus yang telah disalurkan oleh Pemerintah kepada Pemerintah Daerah namun tidak habis digunakan untuk mendanai kegiatan dan/atau kegiatan yang didanai dari Dana Alokasi Khusus tidak terealisasi. 56. Sisa Dana Bantuan Operasional Sekolah Tahun Anggaran 2011 yang selanjutnya disebut Sisa Dana BOS TA 2011 adalah jumlah sisa Dana BOS TA 2011 yang tidak digunakan sampai dengan akhir Tahun Anggaran 2011 dan masih berada di pemerintah daerah penerima Dana BOS Tahun Anggaran 2011. 2.Ketentuan ayat (6) Pasal 2 diubah, sehingga Pasal 2 berbunyi sebagai berikut: Pasal 2 (1)Transfer ke Daerah dan Dana Desa, meliputi: a.Transfer ke Daerah; dan b.Dana Desa. (2)Transfer ke Daerah, terdiri atas: a.Dana Perimbangan; b.DID; dan c.Dana Otonomi Khusus dan Dana Keistimewaan Daerah Istimewa Yogyakarta. (3)Dana Perimbangan sebagaimana dimaksud pada ayat (2) huruf a, terdiri atas: www.peraturan.go.id 2016, No. 1850-14- a.Dana Transfer Umum; dan b.Dana Transfer Khusus. (4)Dana Transfer Umum sebagaimana dimaksud pada ayat (3) huruf a, terdiri atas: a.DBH; dan b.DAU. (5)DBH sebagaimana dimaksud pada ayat (4) huruf a, terdiri atas: a.DBH Pajak, meliputi: 1.PBB; 2.PPh Pasal 21 dan PPh WPOPDN; dan 3.CHT. b.DBH SDA, meliputi: 1.Minyak Bumi dan Gas Bumi; 2.Pengusahaan Panas Bumi; 3.Mineral dan Batubara; 4.Kehutanan; dan 5.Perikanan. (6)Dana Transfer Khusus sebagaimana dimaksud pada ayat (3) huruf b, terdiri atas: a.DAK Fisik, meliputi: 1.DAK Reguler; 2.DAK Penugasan; dan 3.DAK Afirmasi. b.DAK Nonfisik, meliputi: 1.Dana BOS; 2.Dana BOP PAUD; 3.Dana TP Guru PNSD; 4.DTP Guru PNSD; 5.Dana BOK dan BOKB; 6.Dana PK2UKM dan Naker; 7.Dana TKG PNSD; dan 8.Dana Pelayanan Adminduk. (7)Dana Otonomi Khusus sebagaimana dimaksud pada ayat (2) huruf c, terdiri atas: a.Dana Otonomi Khusus Provinsi Aceh; b.Dana Otonomi Khusus Provinsi Papua; www.peraturan.go.id 2016, No. 1850-15- c.Dana Otonomi Khusus Provinsi Papua Barat; d.Dana Tambahan Infrastruktur Provinsi Papua; dan e.Dana Tambahan Infrastruktur Provinsi Papua Barat. (8)Dana BOS sebagaimana dimaksud pada ayat (6) huruf b angka 1, terdiri atas: a.Dana BOS untuk daerah tidak terpencil; dan b.Dana BOS untuk daerah terpencil. 3.Ketentuan Pasal 7 diubah, sehingga berbunyi sebagai berikut: Pasal 7 (1)Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan berkoordinasi dengan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional dan menteri/pimpinan lembaga teknis, menetapkan jenis/bidang/subbidang dan kegiatan DAK Fisik. (2)Dalam rangka penetapan jenis/bidang/subbidang dan kegiatan DAK Fisik sebagaimana dimaksud pada ayat (1), Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional menyampaikan: a.program dan/atau kegiatan yang menjadi prioritas nasional; b.lokasi dari program dan/atau kegiatan yang menjadi prioritas nasional; c.perkiraan kebutuhan anggaran untuk mendanai kegiatan; dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "menjadi prioritas nasional; c.perkiraan kebutuhan anggaran untuk mendanai kegiatan; dan d.data pendukung, kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan. (3)Dalam rangka penetapan jenis/bidang/subbidang dan kegiatan DAK Fisik sebagaimana dimaksud www.peraturan.go.id 2016, No. 1850-16- pada ayat (1), menteri/pimpinan lembaga teknis menyampaikan: a.ruang lingkup, sasaran, dan target manfaat program dan/atau kegiatan; b.prioritas kegiatan per bidang/subbidang DAK Fisik; c.rincian kegiatan berupa nama kegiatan, target output kegiatan, satuan biaya, dan lokasi kegiatan; d.perkiraan kebutuhan anggaran untuk mendanai kegiatan; dan e.data pendukung, kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan. 4.Di antara Pasal 7 dan Pasal 8 disisipkan 7 (tujuh) pasal, yakni Pasal 7A, Pasal 7B, Pasal 7C, Pasal 7D, Pasal 7E, Pasal 7F, dan Pasal 7G sehingga berbunyi sebagai berikut: Pasal 7A (1)Berdasarkan penetapan jenis/bidang/subbidang dan kegiatan DAK Fisik sebagaimana dimaksud dalam Pasal 7 ayat (1), Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan menyampaikan surat pemberitahuan kepada Kepala Daerah. (2)Surat pemberitahuan sebagaimana dimaksud pada ayat (1), paling sedikit memuat: a.Jenis DAK Fisik yang dapat diusulkan oleh Daerah; b.bidang/subbidang DAK Fisik dan lingkup kegiatan dari masing-masing bidang/subbidang DAK Fisik; dan c.format usulan DAK Fisik. (3)Format usulan DAK Fisik sebagaimana dimaksud pada ayat (2) huruf c, terdiri atas: a.Surat pengantar Kepala Daerah; b.Usulan DAK Fisik per jenis/bidang/subbidang; www.peraturan.go.id 2016, No. 1850-17- c.Rekapitulasi Usulan DAK Fisik; dan d.Data pendukung. (4)Dalam hal terdapat perubahan bidang DAK Fisik setelah penyampaian surat pemberitahuan sebagaimana dimaksud pada ayat (1), Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan menyampaikan pemberitahuan kepada Kepala Daerah. Pasal 7B (1)Kepala Daerah menetapkan usulan DAK Fisik dengan mengacu pada surat pemberitahuan sebagaimana dimaksud dalam Pasal 7A. (2)Penetapan usulan DAK Fisik sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan: a.kesesuaian usulan kegiatan dengan prioritas nasional dan prioritas daerah; b.sinkronisasi usulan kegiatan antarbidang; c.skala prioritas kegiatan per bidang/subbidang; d.target output kegiatan yang akan dicapai, termasuk untuk memenuhi Standar Pelayanan Minimum; e.lokasi pelaksanaan kegiatan; f.satuan biaya masing-masing kegiatan; dan g.tingkat penyerapan dana dan capaian output DAK dalam 3 (tiga) tahun terakhir. Pasal 7C (1)Kepala Daerah menyampaikan Usulan DAK Fisik sebagaimana dimaksud dalam Pasal 7B ayat (1) dalam bentuk dokumen fisik ( hardcopy ) dan dokumen elektronik (softcopy ) kepada: a.menteri/pimpinan lembaga teknis terkait c.q. sekretaris jenderal/sekretaris utama; b.Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan www.peraturan.go.id 2016, No. 1850-18- Pembangunan Nasional c.q. Deputi Bidang Pengembangan Regional; dan c.Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan. (2)Penyampaian usulan DAK Fisik kepada menteri/pimpinan lembaga teknis terkait sebagaimana dimaksud pada ayat (1) huruf a tidak termasuk rekapitulasi usulan DAK Fisik sebagaimana dimaksud dalam Pasal 7A ayat (3) huruf c. (3)Bupati/walikota menyampaikan salinan usulan DAK Fisik sebagaimana dimaksud pada ayat (1) kepada gubernur. (4)Usulan DAK Fisik sebagaimana dimaksud pada ayat (1) dan salinan usulan DAK Fisik sebagaimana dimaksud pada ayat (3) diterima paling lambat tanggal 15 Juni. (5)Dalam hal tanggal 15 Juni jatuh pada hari libur atau hari yang diliburkan, maka batas waktu penerimaan usulan DAK Fisik adalah pada hari kerja berikutnya. Pasal 7D (1)Kementerian/lembaga teknis terkait, Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional, dan Kementerian Keuangan masing-masing melakukan verifikasi usulan DAK Fisik. (2)Verifikasi usulan DAK Fisik",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "masing-masing melakukan verifikasi usulan DAK Fisik. (2)Verifikasi usulan DAK Fisik sebagaimana dimaksud pada ayat (1), dilakukan terhadap: a. kelengkap an dan kesesuaian format Usulan DAK Fisik dengan format sebagaimana dimaksud dalam Pasal 7A ayat (3); b.pemenuhan unsur keabsahan usulan DAK Fisik; c.kesesuaian antara rekapitulasi usulan DAK Fisik dengan rincian usulan DAK Fisik per bidang/subbidang; www.peraturan.go.id 2016, No. 1850-19- d.kesesuaian antara dokumen fisik ( hardcopy) dengan dokumen elektronik ( softcopy) usulan DAK Fisik; dan e.waktu penyampaian usulan DAK Fisik. (3)Kementerian/lembaga teknis terkait dan Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional menyampaikan hasil verifikasi usulan DAK Fisik kepada Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan. (4)Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan mengkoordinasikan hasil verifikasi usulan DAK Fisik sebagaimana dimaksud pada ayat (3). Pasal 7E (1)Kementerian/lembaga teknis terkait, Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional, dan Kementerian Keuangan masing-masing melakukan penilaian kelayakan usulan DAK Fisik berdasarkan hasil koordinasi sebagaimana dimaksud dalam Pasal 7D ayat (4). (2)Penilaian kelayakan usulan DAK Fisik oleh kementerian/lembaga teknis sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan: a.kesesuaian usulan kegiatan dengan lingkup/menu kegiatan per bidang/subbidang DAK Fisik yang ditetapkan oleh kementerian/lembaga teknis. b.kesesuaian usulan target output kegiatan dengan: 1.data teknis kegiatan pada data pendukung usulan DAK Fisik; 2.perbandingan data teknis kegiatan pada data pendukung usulan DAK Fisik dengan data teknis yang dimiliki oleh kementerian/lembaga teknis; www.peraturan.go.id 2016, No. 1850-20- 3.tingkat capaian Standar Pelayanan Minimum bidang/subbidang yang terkait oleh daerah; 4.target output /manfaat kegiatan per bidang/subbidang DAK yang diusulkan oleh daerah dalam jangka pendek dan jangka menengah; dan 5.target output /manfaat per bidang/subbidang DAK secara nasional dalam jangka pendek dan jangka menengah. c.kesesuaian usulan kegiatan dengan satuan biaya per kegiatan yang diusulkan daerah dan satuan biaya kementerian/lembaga teknis, dan/atau Kementerian Keuangan. (3)Penilaian kelayakan usulan DAK Fisik oleh Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan dan Pembangunan Nasional sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan: a.lokasi prioritas kegiatan per bidang/subbidang per tahun secara nasional; b.lokasi prioritas kegiatan per bidang/subbidang dalam jangka menengah secara nasional; dan c.prioritas nasional dalam Rencana Kerja Pemerintah dan Rencana Pembangunan Jangka Menengah Nasional. (4)Penilaian kelayakan usulan DAK Fisik oleh Kementerian Keuangan sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan: a.kesesuaian usulan kegiatan dengan menu kegiatan per bidang/subbidang DAK Fisik yang ditetapkan oleh kementerian/lembaga teknis; b.kelayakan usulan kegiatan berdasarkan satuan biaya dan indeks kemahalan konstruksi; dan c.kinerja penyerapan DAK Fisik dan tingkat capaian output tahun sebelumnya. (5)Satuan biaya sebagaimana dimaksud pada ayat (4) huruf b mengacu pada satuan biaya sesuai www.peraturan.go.id 2016, No. 1850-21- perhitungan Kementerian Keuangan dan/atau kementerian/lembaga teknis sebagaimana dimaksud pada ayat (2) huruf c dan indeks kemahalan konstruksi. Pasal 7F (1)Kementerian/lembaga teknis menyusun hasil penilaian kelayakan usulan DAK Fisik berupa nama kegiatan, target output , satuan biaya, dan lokasi kegiatan secara berurutan sesuai prioritas kegiatan per bidang/subbidang DAK Fisik per daerah. (2)Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional menyusun hasil penilaian kelayakan usulan DAK Fisik berupa nama kegiatan dan lokus prioritas kegiatan secara berurutan sesuai lokasi prioritas kegiatan per bidang/subbidang DAK Fisik per daerah. (3)Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan menyusun hasil penilaian kelayakan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan menyusun hasil penilaian kelayakan usulan DAK Fisik berupa kesesuaian antara usulan DAK Fisik dengan satuan biaya per kegiatan, kinerja penyerapan DAK Fisik dan capaian output tahun sebelumnya. (4)Hasil penilaian kelayakan usulan DAK Fisik sebagaimana dimaksud pada ayat (1) dan ayat (2) disampaikan oleh menteri/pimpinan lembaga teknis dan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan paling lambat tanggal 15 Juli. (5)Dalam hal tanggal 15 Juli jatuh pada hari libur atau hari yang diliburkan, maka batas waktu penerimaan hasil penilaian kelayakan usulan DAK Fisik adalah pada hari kerja berikutnya. www.peraturan.go.id 2016, No. 1850-22- Pasal 7G (1)Berdasarkan hasil penilaian kelayakan Usulan DAK Fisik sebagaimana dimaksud dalam Pasal 7F, Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan, menyusun perkiraan kebutuhan dana per jenis/bidang/subbidang DAK Fisik per daerah. (2)Perkiraan kebutuhan dana sebagaimana dimaksud pada ayat (1) dan hasil penilaian sebagaimana dimaksud dalam Pasal 7F dibahas antara Kementerian Keuangan, Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional, dan kementerian/lembaga teknis. (3)Hasil pembahasan sebagaimana dimaksud pada ayat (2) dituangkan dalam notulensi pembahasan antara Kementerian Keuangan, Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional, dan kementerian/lembaga teknis. 5.Ketentuan Pasal 8 diubah, sehingga berbunyi sebagai berikut: Pasal 8 (1)Dalam rangka menyusun kebutuhan pendanaan DAK Nonfisik: a.Kementerian Pendidikan dan Kebudayaan menyampaikan perkiraan kebutuhan Dana TP Guru PNSD, DTP Guru PNSD, Dana TKG PNSD, Dana BOS, dan Dana BOP PAUD kepada Direktur Jenderal Perimbangan Keuangan; b.Kementerian Kesehatan dan Badan Koordinasi Keluarga Berencana Nasional menyampaikan perkiraan kebutuhan Dana BOK dan BOKB kepada Direktur Jenderal Perimbangan Keuangan; www.peraturan.go.id 2016, No. 1850-23- c.Kementerian Koperasi dan Usaha Kecil dan Menengah dan Kementerian Ketenagakerjaan menyampaikan perkiraan kebutuhan Dana PK2UKM dan Naker kepada Direktur Jenderal Perimbangan Keuangan; dan d.Kementerian Dalam Negeri menyampaikan perkiraan kebutuhan Dana Pelayanan Adminduk kepada Direktur Jenderal Perimbangan Keuangan. (2)Perkiraan kebutuhan masing-masing jenis DAK Nonfisik sebagaimana dimaksud pada ayat (1) disampaikan paling lambat tanggal 21 bulan Januari. (3)Dalam hal tanggal 21 Januari jatuh pada hari libur atau hari yang diliburkan, maka batas waktu penyampaian perkiraan kebutuhan masing-masing jenis DAK Nonfisik adalah pada hari kerja berikutnya. (4)Berdasarkan perkiraan kebutuhan pendanaan yang disampaikan oleh kementerian/lembaga teknis terkait sebagaimana dimaksud pada ayat (1), Direktur Jenderal Perimbangan Keuangan menyusun Indikasi Kebutuhan Dana DAK Nonfisik. 6.Ketentuan Pasal 10 diubah, sehingga berbunyi sebagai berikut: Pasal 10 Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan dan Direktur Jenderal Anggaran bersama dengan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional dan menteri/pimpinan lembaga teknis membahas arah kebijakan, sasaran, ruang lingkup, dan pagu DAK Fisik. 7.Di antara Pasal 36 dan Pasal 37 disisipkan 1 (satu) pasal, yakni Pasal 36A sehingga berbunyi sebagai berikut: www.peraturan.go.id 2016, No. 1850-24- Pasal 36A Dalam hal perubahan data sebagaimana dimaksud Pasal 18 ayat (2) huruf c dan ayat (3) terlambat disampaikan, maka penghitungan dan penetapan perubahan alokasi DBH SDA dapat dilakukan secara proporsional berdasarkan alokasi DBH SDA menurut provinsi/kabupaten/kota yang telah ditetapkan pada tahun anggaran sebelumnya. 8.Di antara ayat (4) dan ayat (5) Pasal 40 disisipkan 1 (satu) ayat, yakni ayat (4a) sehingga Pasal 40 berbunyi sebagai",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(satu) ayat, yakni ayat (4a) sehingga Pasal 40 berbunyi sebagai berikut: Pasal 40 (1)Kepala Badan Pusat Statistik menyampaikan data dasar penghitungan DAU kepada Menteri Keuangan c.q Direktur Jenderal Perimbangan Keuangan paling lambat bulan Juli, yang meliputi: a.indeks pembangunan manusia; b.produk domestik regional bruto per kapita; dan c.indeks kemahalan konstruksi. (2)Penyampaian data sebagaimana dimaksud pada ayat (1) disertai dengan penjelasan metode penghitungan/pengolahan data. (3)Menteri Dalam Negeri menyampaikan data jumlah penduduk, kode, dan data wilayah administrasi pemerintahan provinsi, kabupaten, dan kota kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan paling lambat bulan Juli. (4)Kepala Badan Informasi Geospasial menyampaikan data luas wilayah perairan provinsi, kabupaten, dan kota kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan paling lambat bulan Juli. (4a) Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi menyampaikan data formasi Calon Pegawai Negeri Sipil Daerah (CPNSD). www.peraturan.go.id 2016, No. 1850-25- (5)Direktur Jenderal Perimbangan Keuangan menyiapkan data DBH, PAD, total belanja daerah, dan total gaji Pegawai Negeri Sipil Daerah paling lambat bulan Juli. 9.Ketentuan Pasal 42 diubah, sehingga berbunyi sebagai berikut: Pasal 42 (1)Berdasarkan hasil pembahasan sebagaimana dimaksud dalam Pasal 7G ayat (3), Kementerian Keuangan, Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional dan kementerian/lembaga teknis melakukan koordinasi dengan pemerintah daerah. (2)Koordinasi sebagaimana dimaksud pada ayat (1), antara lain bertujuan untuk melakukan sinkronisasi dan harmonisasi: a.antar kegiatan bidang DAK Fisik pada setiap daerah; b.antar bidang DAK Fisik pada setiap daerah; c.antar bidang DAK Fisik pada beberapa daerah dalam satu wilayah provinsi; dan d.antara kegiatan yang akan didanai dari DAK Fisik dengan kegiatan lainnya. 10.Ketentuan Pasal 43 diubah, sehingga berbunyi sebagai berikut: Pasal 43 (1)Berdasarkan hasil koordinasi sebagaimana dimaksud dalam Pasal 42, Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan, Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional dan kementerian/lembaga teknis dapat melakukan penyesuaian terhadap perkiraan kebutuhan dana per www.peraturan.go.id 2016, No. 1850-26- jenis/bidang/subbidang DAK Fisik per daerah sebagaimana dimaksud Pasal 7G ayat (1). (2)Perkiraan kebutuhan dana yang telah disesuaikan sebagaimana dimaksud pada ayat (1) dituangkan dalam notulensi pembahasan antara Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan, Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional dan kementerian/lembaga teknis. 11.Di antara Pasal 43 dan Pasal 44 disisipkan 1 (satu) pasal, yakni Pasal 43A sehingga berbunyi sebagai berikut: Pasal 43A Berdasarkan perkiraan kebutuhan dana sebagaimana dimaksud dalam Pasal 7G ayat (1) dan/atau Pasal 43 ayat (2) dan hasil koordinasi sebagaimana dimaksud dalam Pasal 42, Kementerian Keuangan c.q Direktorat Jenderal Perimbangan Keuangan menyusun perhitungan alokasi DAK Fisik per jenis/bidang/subbidang per daerah sesuai dengan ketersediaan pagu DAK Fisik dalam Rancangan Undang-Undang mengenai APBN. 12.Ketentuan ayat (1) Pasal 44 diubah, sehingga Pasal 44 berbunyi sebagai berikut: Pasal 44 (1)Perhitungan alokasi DAK Fisik per jenis/bidang/subbidang setiap daerah sebagaimana dimaksud pada Pasal 43A disampaikan oleh Pemerintah kepada Dewan Perwakilan Rakyat pada saat Pembahasan Tingkat I Nota Keuangan dan Rancangan Undang-Undang mengenai APBN. (2)Berdasarkan pagu dalam Rancangan Undang-Undang mengenai APBN yang telah disetujui oleh Dewan Perwakilan Rakyat dan hasil pembahasan www.peraturan.go.id 2016, No. 1850-27- sebagaimana dimaksud pada ayat (1), ditetapkan alokasi DAK Fisik untuk setiap Daerah. (3)Alokasi DAK Fisik untuk setiap Daerah sebagaimana dimaksud pada ayat (2)",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "DAK Fisik untuk setiap Daerah sebagaimana dimaksud pada ayat (2) ditetapkan dalam Peraturan Presiden mengenai rincian APBN. 13.Ketentuan ayat (1) dan ayat (2) Pasal 47 diubah dan di antara ayat (2) dan ayat (3) disisipkan 1 (satu) ayat, yakni ayat (2a) sehingga Pasal 47 berbunyi sebagai berikut: Pasal 47 (1)Kementerian Pendidikan dan Kebudayaan melakukan penghitungan alokasi Dana BOP PAUD untuk kabupaten/kota, termasuk dana cadangan BOP PAUD. (2)Penghitungan alokasi Dana BOP PAUD sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan jumlah peserta didik dikalikan dengan biaya satuan per peserta didik. (2a)Penghitungan alokasi Dana Cadangan BOP PAUD sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan proyeksi perubahan jumlah peserta didik dari perkiraan semula pada tahun anggaran bersangkutan. (3)Penghitungan alokasi Dana BOP PAUD sebagaimana dimaksud pada ayat (2) termasuk memperhitungkan adanya lebih salur atas penyaluran Dana BOP PAUD pada tahun anggaran sebelumnya. (4)Dalam melakukan penghitungan Dana BOP PAUD sebagaimana dimaksud pada ayat (1), Kementerian Pendidikan dan Kebudayaan berkoordinasi dengan Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan. (5)Hasil penghitungan alokasi Dana BOP PAUD untuk kabupaten/kota sebagaimana dimaksud pada ayat (1) disampaikan oleh Menteri Pendidikan dan Kebudayaan kepada Menteri Keuangan c.q. Direktur www.peraturan.go.id 2016, No. 1850-28- Jenderal Perimbangan Keuangan paling lambat hari kerja terakhir bulan Agustus. (6)Hasil penghitungan alokasi Dana BOP PAUD sebagaimana dimaksud pada ayat (5) digunakan sebagai bahan kebijakan alokasi DAK Nonfisik untuk disampaikan Pemerintah kepada Dewan Perwakilan Rakyat pada saat Pembahasan Tingkat I Nota Keuangan dan Rancangan Undang-Undang mengenai APBN. (7)Berdasarkan pagu dalam Rancangan Undang-Undang mengenai APBN yang telah disetujui oleh Dewan Perwakilan Rakyat dan hasil Pembahasan Tingkat I Nota Keuangan dan Rancangan Undang- Undang mengenai APBN sebagaimana dimaksud pada ayat (6), ditetapkan alokasi Dana BOP PAUD untuk kabupaten/kota. (8)Alokasi Dana BOP PAUD untuk kabupaten/kota sebagaimana dimaksud pada ayat (7) ditetapkan dalam Peraturan Presiden mengenai rincian APBN. 14.Ketentuan ayat (1) dan ayat (5) Pasal 48 diubah, sehingga Pasal 48 berbunyi sebagai berikut: Pasal 48 (1)Kementerian Pendidikan dan Kebudayaan melakukan penghitungan alokasi Dana TP Guru PNSD untuk provinsi, kabupaten, dan kota, termasuk Dana Cadangan TP Guru PNSD. (2)Penghitungan alokasi Dana TP Guru PNSD sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan jumlah guru PNSD yang sudah bersertifikasi profesi dikalikan dengan gaji pokok. (3)Penghitungan alokasi Dana TP Guru PNSD sebagaimana dimaksud pada ayat (2) termasuk memperhitungkan adanya kurang salur dan sisa dana di kas daerah atas penyaluran Dana TP Guru PNSD pada tahun anggaran sebelumnya. www.peraturan.go.id 2016, No. 1850-29- (4)Dalam melakukan penghitungan Dana TP Guru PNSD sebagaimana dimaksud pada ayat (1), Kementerian Pendidikan dan Kebudayaan berkoordinasi dengan Kementerian Keuangan. (5)Hasil penghitungan alokasi Dana TP Guru PNSD untuk provinsi, kabupaten, dan kota sebagaimana dimaksud pada ayat (1) disampaikan oleh Menteri Pendidikan dan Kebudayaan kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan paling lambat hari kerja terakhir bulan Agustus. (6)Hasil penghitungan alokasi Dana TP Guru PNSD untuk provinsi, kabupaten, dan kota sebagaimana dimaksud pada ayat (5) digunakan sebagai bahan kebijakan alokasi DAK Nonfisik untuk disampaikan Pemerintah kepada Dewan Perwakilan Rakyat pada saat Pembahasan Tingkat I Nota Keuangan dan Rancangan Undang-Undang mengenai APBN. (7)Berdasarkan pagu yang ditetapkan dalam Rancangan Undang-Undang",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Undang-Undang mengenai APBN. (7)Berdasarkan pagu yang ditetapkan dalam Rancangan Undang-Undang mengenai APBN yang telah disetujui oleh Dewan Perwakilan Rakyat dan hasil pembahasan sebagaimana dimaksud pada ayat (6), ditetapkan alokasi Dana TP Guru PNSD untuk provinsi, kabupaten, dan kota. (8)Alokasi Dana TP Guru PNSD untuk provinsi, kabupaten, dan kota sebagaimana dimaksud pada ayat (7) ditetapkan dalam Peraturan Presiden mengenai rincian APBN. 15.Ketentuan ayat (1) dan ayat (5) Pasal 49 diubah, sehingga Pasal 49 berbunyi sebagai berikut: Pasal 49 (1)Kementerian Pendidikan dan Kebudayaan melakukan penghitungan alokasi DTP Guru PNSD untuk provinsi, kabupaten, dan kota, termasuk Dana Cadangan DTP Guru. www.peraturan.go.id 2016, No. 1850-30- (2)Penghitungan alokasi DTP Guru PNSD sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan jumlah guru PNSD yang belum bersertifikasi profesi dikalikan dengan alokasi dana tambahan penghasilan per orang per bulan sesuai dengan yang ditetapkan dalam Undang-Undang mengenai APBN tahun sebelumnya. (3)Penghitungan alokasi sebagaimana dimaksud pada ayat (2) termasuk memperhitungkan adanya kurang salur dan sisa dana di kas daerah atas penyaluran DTP Guru PNSD pada tahun anggaran sebelumnya. (4)Dalam melakukan penghitungan DTP Guru PNSD sebagaimana dimaksud pada ayat (1), Kementerian Pendidikan dan Kebudayaan berkoordinasi dengan Kementerian Keuangan. (5)Hasil penghitungan alokasi DTP Guru PNSD untuk provinsi, kabupaten, dan kota sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan paling lambat hari kerja terakhir bulan Agustus. (6)Hasil penghitungan alokasi DTP Guru PNSD untuk provinsi, kabupaten, dan kota sebagaimana dimaksud pada ayat (5) digunakan sebagai bahan kebijakan alokasi DAK Nonfisik untuk disampaikan Pemerintah kepada Dewan Perwakilan Rakyat pada saat Pembahasan Tingkat I Nota Keuangan dan Rancangan Undang-Undang mengenai APBN. (7)Berdasarkan pagu dalam Rancangan Undang-Undang mengenai APBN yang telah disetujui oleh Dewan Perwakilan Rakyat dan hasil pembahasan sebagaimana dimaksud pada ayat (6), ditetapkan alokasi DTP Guru PNSD untuk provinsi, kabupaten, dan kota. (8)Alokasi DTP Guru PNSD untuk provinsi, kabupaten, dan kota sebagaimana dimaksud pada ayat (7) ditetapkan dalam Peraturan Presiden mengenai rincian APBN. www.peraturan.go.id 2016, No. 1850-31- 16.Ketentuan ayat (3) huruf d, ayat (4), ayat (7), dan ayat (10) Pasal 51 diubah, sehingga Pasal 51 berbunyi sebagai berikut: Pasal 51 (1)Kementerian Kesehatan dan Badan Kependudukan dan Keluarga Berencana Nasional melakukan penghitungan alokasi Dana BOK dan BOKB untuk kabupaten/kota. (2)Rincian alokasi Dana BOK sebagaimana dimaksud pada ayat (1), terdiri atas: a.BOK; b.Akreditasi Rumah Sakit; c.Akreditasi Pusat Kesehatan Masyarakat; dan d.Jaminan Persalinan. (3)Penghitungan alokasi Dana BOK sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan: a.biaya operasional Pusat Kesehatan Masyarakat dikalikan dengan jumlah Pusat Kesehatan Masyarakat, untuk BOK; b.biaya akreditasi rumah sakit dikalikan dengan jumlah rumah sakit yang akan diakreditasi, untuk akreditasi rumah sakit; c.biaya akreditasi Pusat Kesehatan Masyarakat dikalikan dengan jumlah Pusat Kesehatan Masyarakat yang akan diakreditasi, untuk akreditasi Pusat Kesehatan Masyarakat; dan d.biaya sewa rumah tunggu kelahiran ditambah transportasi ibu bersalin, biaya persalinan, operasional rumah tunggu kelahiran dan konsumsi ibu bersalin dengan pendamping dikalikan jumlah pasien ibu bersalin, untuk jaminan persalinan. (4)Penghitungan alokasi Dana BOKB sebagaimana dimaksud dalam ayat (1) dilakukan berdasarkan: www.peraturan.go.id 2016, No. 1850-32- a.biaya penyuluhan Keluarga Berencana dikalikan dengan jumlah balai penyuluhan, untuk operasional Balai Penyuluhan Keluarga Berencana; b.biaya",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "jumlah balai penyuluhan, untuk operasional Balai Penyuluhan Keluarga Berencana; b.biaya distribusi dikalikan dengan jumlah fasilitas kesehatan, untuk operasional distribusi alat dan obat kontrasepsi; dan c.biaya pergerakan program Keluarga Berencana dikalikan dengan jumlah kampung Keluarga Berencana, untuk operasional pergerakan Program Keluarga Berencana di kampung Keluarga Berencana. (5)Penghitungan alokasi Dana BOK dan BOKB sebagaimana dimaksud pada ayat (1) termasuk memperhitungkan sisa Dana BOK dan/atau BOKB di kas daerah atas penyaluran dana BOK dan/atau BOKB tahun anggaran sebelumnya. (6)Dalam melakukan penghitungan alokasi Dana BOK dan BOKB sebagaimana dimaksud pada ayat (1), Kementerian Kesehatan dan Badan Kependudukan dan Keluarga Berencana Nasional melakukan koordinasi dengan Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan. (7)Hasil penghitungan alokasi Dana BOK dan BOKB untuk kabupaten/kota sebagaimana dimaksud pada ayat (1) disampaikan oleh Menteri Kesehatan dan Kepala Badan Kependudukan dan Keluarga Berencana Nasional kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan paling lambat hari kerja terakhir bulan Agustus. (8)Hasil penghitungan alokasi Dana BOK dan BOKB sebagaimana dimaksud pada ayat (7) digunakan sebagai bahan kebijakan alokasi DAK Nonfisik untuk disampaikan Pemerintah kepada Dewan Perwakilan Rakyat pada saat Pembahasan Tingkat I Nota Keuangan dan Rancangan Undang-Undang mengenai APBN. www.peraturan.go.id 2016, No. 1850-33- (9)Berdasarkan pagu dalam Rancangan Undang-Undang mengenai APBN yang telah disetujui oleh Dewan Perwakilan Rakyat dan hasil pembahasan sebagaimana dimaksud pada ayat (8), ditetapkan alokasi Dana BOK dan BOKB untuk kabupaten/kota. (10)Alokasi Dana BOK dan BOKB untuk kabupaten/kota sebagaimana dimaksud pada ayat (9) ditetapkan dalam Peraturan Presiden mengenai rincian APBN. 17.Ketentuan ayat (1), ayat (6), dan ayat (9) Pasal 52 diubah dan di antara ayat (5) dan ayat (6) disisipkan 1 (satu) ayat, yakni ayat (5a) sehingga Pasal 52 berbunyi sebagai berikut: Pasal 52 (1)Kementerian Koperasi dan Usaha Kecil dan Menengah serta Kementerian Ketenagakerjaan menghitung alokasi Dana PK2UKM dan Naker untuk provinsi, kabupaten dan kota. (2)Dana PK2UKM dan Naker sebagaimana dimaksud pada ayat (1) terdiri atas: a.Dana Peningkatan Kapasitas Koperasi dan Usaha Kecil Menengah (Dana PK2UKM); dan b.Dana Peningkatan Kapasitas Ketenagakerjaan (Dana PK Naker). (3)Penghitungan alokasi Dana PK2UKM sebagaimana dimaksud pada ayat (2) huruf a dilakukan berdasarkan jumlah peserta pelatihan dikalikan dengan biaya satuan per paket pelatihan ditambah dengan honor dan fasilitasi pendamping. (4)Penghitungan alokasi Dana PK Naker sebagaimana dimaksud pada ayat (2) huruf b dilakukan berdasarkan jumlah peserta pelatihan dikalikan dengan biaya satuan per paket pelatihan ditambah dengan uang makan. (5)Penghitungan alokasi Dana PK2UKM dan Naker sebagaimana dimaksud pada ayat (1), termasuk www.peraturan.go.id 2016, No. 1850-34- memperhitungkan sisa dana di kas daerah atas penyaluran Dana PK2UKM dan Naker tahun anggaran sebelumnya. (5a) Dalam melakukan penghitungan alokasi Dana PK2UKM dan Naker sebagaimana dimaksud pada ayat (1), Kementerian Koperasi dan Usaha Kecil dan Menengah serta Kementerian Ketenagakerjaan melakukan koordinasi dengan Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan. (6)Hasil penghitungan alokasi Dana PK2UKM dan Naker sebagaimana dimaksud pada ayat (1) disampaikan oleh Menteri Koperasi dan Usaha Kecil dan Menengah serta Menteri Ketenagakerjaan kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan paling lambat hari kerja terakhir bulan Agustus. (7)Hasil penghitungan alokasi Dana PK2UKM dan Naker sebagaimana dimaksud pada ayat (6) digunakan sebagai bahan kebijakan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Naker sebagaimana dimaksud pada ayat (6) digunakan sebagai bahan kebijakan alokasi DAK Nonfisik untuk disampaikan Pemerintah kepada Dewan Perwakilan Rakyat pada saat Pembahasan Tingkat I Nota Keuangan dan Rancangan Undang-Undang mengenai APBN. (8)Berdasarkan pagu dalam Rancangan Undang-Undang mengenai APBN yang telah disetujui oleh Dewan Perwakilan Rakyat dan hasil pembahasan sebagaimana dimaksud pada ayat (7), ditetapkan alokasi Dana PK2UKM dan Naker untuk kabupaten dan kota. (9)Alokasi Dana PK2UKM dan Naker untuk kabupaten dan kota sebagaimana dimaksud pada ayat (5) ditetapkan dalam Peraturan Presiden mengenai rincian APBN. 18.Di antara Pasal 52 dan Pasal 53 disisipkan 2 (dua) pasal, yakni Pasal 52A dan Pasal 52B sehingga berbunyi sebagai berikut: www.peraturan.go.id 2016, No. 1850-35- Pasal 52A (1)Kementerian Pendidikan dan Kebudayaan melakukan penghitungan alokasi Dana TKG PNSD untuk provinsi, kabupaten, dan kota. (2)Penghitungan alokasi Dana TKG PNSD sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan jumlah guru PNSD di desa sangat tertinggal dikalikan dengan gaji pokok. (3)Penghitungan alokasi Dana TKG PNSD sebagaimana dimaksud pada ayat (2) termasuk memperhitungkan adanya kurang salur dan sisa dana di kas daerah atas penyaluran Dana TKG PNSD pada tahun anggaran sebelumnya. (4)Dalam melakukan penghitungan Dana TKG PNSD sebagaimana dimaksud pada ayat (1), Kementerian Pendidikan dan Kebudayaan berkoordinasi dengan Kementerian Keuangan. (5)Hasil penghitungan alokasi Dana TKG PNSD untuk provinsi, kabupaten, dan kota sebagaimana dimaksud pada ayat (1) disampaikan oleh Menteri Pendidikan dan Kebudayaan kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan paling lambat hari kerja terakhir bulan Agustus. (6)Hasil penghitungan alokasi Dana TKG PNSD untuk provinsi, kabupaten, dan kota sebagaimana dimaksud pada ayat (5) digunakan sebagai bahan kebijakan alokasi DAK Nonfisik untuk disampaikan Pemerintah kepada Dewan Perwakilan Rakyat pada saat Pembahasan Tingkat I Nota Keuangan dan Rancangan Undang-Undang mengenai APBN. (7)Berdasarkan pagu yang ditetapkan dalam Rancangan Undang-Undang mengenai APBN yang telah disetujui oleh Dewan Perwakilan Rakyat dan hasil pembahasan sebagaimana dimaksud pada ayat (6), ditetapkan alokasi Dana TKG PNSD untuk provinsi, kabupaten, dan kota. www.peraturan.go.id 2016, No. 1850-36- (8)Alokasi Dana TKG PNSD untuk provinsi, kabupaten, dan kota sebagaimana dimaksud pada ayat (7) ditetapkan dalam Peraturan Presiden mengenai rincian APBN. Pasal 52B (1)Kementerian Dalam Negeri menghitung alokasi Dana Pelayanan Adminduk untuk provinsi, kabupaten, dan kota. (2)Penghitungan alokasi Dana Pelayanan Adminduk sebagaimana dimaksud pada ayat (1) adalah sebagai berikut: a.untuk provinsi berdasarkan jumlah kabupaten/kota yang dilayani dikalikan dengan biaya satuan per kegiatan. b.untuk kabupaten/kota berdasarkan jumlah penduduk yang dilayani dikalikan dengan biaya satuan per kegiatan dan biaya satuan per layanan. (3)Penghitungan alokasi Dana Pelayanan Adminduk sebagaimana dimaksud pada ayat (2), termasuk memperhitungkan sisa dana di kas daerah atas penyaluran Dana Pelayanan Adminduk tahun anggaran sebelumnya. (4)Dalam melakukan penghitungan Dana Pelayanan Adminduk sebagaimana dimaksud pada ayat (1), Kementerian Dalam Negeri berkoordinasi dengan Kementerian Keuangan. (5)Hasil penghitunganalokasi Dana Pelayanan Adminduk sebagaimana dimaksud pada ayat (1) disampaikan oleh Menteri Dalam Negeri kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan paling lambat hari kerja terakhir bulan Agustus. (6)Hasil penghitungan alokasi Dana Pelayanan Adminduk sebagaimana dimaksud pada ayat (5) digunakan sebagai bahan kebijakan alokasi DAK www.peraturan.go.id 2016, No. 1850-37- Nonfisik untuk disampaikan Pemerintah kepada Dewan Perwakilan Rakyat pada saat",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Nonfisik untuk disampaikan Pemerintah kepada Dewan Perwakilan Rakyat pada saat Pembahasan Tingkat I Nota Keuangan dan Rancangan Undang- Undang mengenai APBN. (7)Berdasarkan pagu dalam Rancangan Undang-Undang mengenai APBN yang telah disetujui oleh Dewan Perwakilan Rakyat dan hasil pembahasan sebagaimana dimaksud pada ayat (6), ditetapkan alokasi Dana Pelayanan Adminduk untuk kabupaten dan kota. (8)Alokasi Dana Pelayanan Adminduk untuk provinsi, kabupaten dan kota sebagaimana dimaksud pada ayat (7) ditetapkan dalam Peraturan Presiden mengenai rincian APBN. 19.Ketentuan ayat (2) huruf b Pasal 67 diubah, sehingga Pasal 67 berbunyi sebagai berikut: Pasal 67 (1)Penyaluran DBH PBB dan Biaya Pemungutan PBB Migas dan PBB Pengusahaan Panas Bumi dilaksanakan secara triwulanan, yaitu: a.triwulan I paling lambat tanggal 31 Maret; b.triwulan II paling lambat tanggal 30 Juni; c.triwulan III paling lambat tanggal 30 September; dan d.triwulan IV paling lambat tanggal 31 Desember. (2)Penyaluran DBH PBB dan Biaya Pemungutan PBB Migas dan PBB Pengusahaan Panas Bumi sebagaimana dimaksud pada ayat (1) dilaksanakan dengan ketentuan sebagai berikut: a.triwulan I dan triwulan II masing-masing sebesar 25% (dua puluh lima persen) dari pagu alokasi; b.triwulan III paling tinggi sebesar 30% (tiga puluh persen) dari pagu alokasi; dan www.peraturan.go.id 2016, No. 1850-38- c.triwulan IV berdasarkan selisih antara pagu alokasi dengan jumlah dana yang telah disalurkan pada triwulan I, triwulan II, dan triwulan III. 20.Ketentuan ayat (2) huruf b Pasal 68 diubah, sehingga Pasal 68 berbunyi sebagai berikut: Pasal 68 (1) Penyaluran DBH PPh Pasal 21 dan PPh WPOPDN dilaksanakan secara triwulanan, yaitu: a.triwulan I paling lambat tanggal 31 Maret; b.triwulan II paling lambat tanggal 30 Juni; c.triwulan III paling lambat tanggal 30 September; dan d.triwulan IV paling lambat tanggal 31 Desember. (2) Penyaluran DBH PPh Pasal 21 dan PPh WPOPDN sebagaimana dimaksud pada ayat (1) dilaksanakan dengan ketentuan sebagai berikut: a.triwulan I dan triwulan II masing-masing sebesar 25% (dua puluh lima persen) dari pagu alokasi; b.triwulan III paling tinggi sebesar 30% (tiga puluh persen) dari pagu alokasi; dan c.triwulan IV berdasarkan selisih antara pagu alokasi dengan jumlah dana yang telah disalurkan pada triwulan I, triwulan II, dan triwulan III. 21.Ketentuan Pasal 70 diubah, sehingga berbunyi sebagai berikut: Pasal 70 (1)Penyaluran DBH SDA dilaksanakan secara triwulanan, yakni: a.triwulan I paling lambat tanggal 31 Maret; b.triwulan II paling lambat tanggal 30 Juni; c.triwulan III paling lambat tanggal 30 September; dan d.triwulan IV paling lambat tanggal 31 Desember. www.peraturan.go.id 2016, No. 1850-39- (2)Penyaluran DBH SDA Migas, Pertambangan Mineral dan Batubara, dan Pengusahaan Panas Bumi dilaksanakan dengan ketentuan sebagai berikut: a.triwulan I dan triwulan II masing-masing sebesar 25% (dua puluh lima persen) dari pagu alokasi; b.triwulan III paling tinggi sebesar 30% (tiga puluh persen) dari pagu alokasi; dan c.triwulan IV berdasarkan selisih antara pagu alokasi dengan jumlah dana yang telah disalurkan pada triwulan I, triwulan II, dan triwulan III. (3)Penyaluran DBH SDA Kehutanan dan Perikanan dilaksanakan dengan ketentuan sebagai berikut: a.triwulan I, triwulan II, dan triwulan III masing- masing sebesar 15% (lima belas persen) dari pagu alokasi; dan b.triwulan IV berdasarkan selisih antara pagu alokasi dengan jumlah dana yang telah disalurkan pada triwulan I, triwulan II,",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "jumlah dana yang telah disalurkan pada triwulan I, triwulan II, dan triwulan III. (4)Penyaluran tambahan DBH SDA Migas dalam rangka otonomi khusus Provinsi Aceh dan Provinsi Papua Barat dilakukan setelah gubernur menyampaikan laporan tahunan penggunaan tambahan DBH SDA Minyak Bumi dan Gas Bumi kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan. (5)Penyaluran tambahan DBH SDA Migas dalam rangka otonomi khusus sebagaimana dimaksud pada ayat (4) kepada kabupaten/kota yang bersangkutan, dilakukan setelah bupati/walikota menyampaikan laporan tahunan penggunaan tambahan DBH SDA Migas kepada gubernur atau pejabat yang ditunjuk. (6)Gubernur atau pejabat yang ditunjuk melakukan rekapitulasi laporan tahunan penggunaan tambahan DBH SDA Migas yang disampaikan oleh bupati/walikota sebagaimana dimaksud pada ayat (5). www.peraturan.go.id 2016, No. 1850-40- (7)Tata cara penyaluran, penyampaian laporan, dan format laporan tahunan penggunaan tambahan DBH SDA Migas sebagaimana dimaksud pada ayat (5) ditetapkan oleh gubernur. (8)Laporan tahunan penggunaan tambahan DBH SDA Migas sebagaimana dimaksud pada ayat (4) dan ayat (5), paling kurang memuat: a.besaran dana; b.program kegiatan yang didanai; dan c.capaian output. (9)Laporan tahunan penggunaan tambahan DBH SDA Migas sebagaimana dimaksud pada ayat (4) disampaikan paling lambat tanggal 15 Maret dengan melampirkan rekapitulasi laporan tahunan penggunaan tambahan DBH SDA Migas sebagaimana dimaksud pada ayat (6). (10)Dalam hal tanggal 15 Maret jatuh pada hari libur atau hari yang diliburkan, maka batas waktu penyampaian laporan tahunan penggunaan tambahan DBH SDA Migas sebagaimana dimaksud pada ayat (9) adalah pada hari kerja berikutnya. 22.Ketentuan Pasal 73 diubah, sehingga Pasal 73 berbunyi sebagai berikut: Pasal 73 (1)Penyaluran DAK Fisik dilaksanakan secara triwulanan per bidang, dengan ketentuan sebagai berikut: a.triwulan I paling cepat pada bulan Februari, setelah Kepala Daerah menyampaikan dokumen kepada Direktur Jenderal Perimbangan Keuangan berupa: 1.peraturan daerah mengenai APBD tahun anggaran berjalan; dan 2.laporan realisasi penyerapan dana dan capaian output kegiatan DAK Fisik sampai www.peraturan.go.id 2016, No. 1850-41- dengan triwulan terakhir tahun anggaran sebelumnya. b.triwulan II, setelah Kepala Daerah menyampaikan laporan realisasi penyerapan dana dan capaian output kegiatan DAK Fisik triwulan I tahun anggaran berjalan kepada Direktur Jenderal Perimbangan Keuangan; c.triwulan III, setelah Kepala Daerah menyampaikan laporan realisasi penyerapan dana dan capaian output kegiatan DAK Fisik sampai dengan triwulan II tahun anggaran berjalan kepada Direktur Jenderal Perimbangan Keuangan; dan d.triwulan IV, setelah Kepala Daerah menyampaikan laporan realisasi penyerapan dana dan capaian output kegiatan DAK Fisik sampai dengan triwulan III tahun anggaran berjalan kepada Direktur Jenderal Perimbangan Keuangan. (2)Penyaluran DAK Fisik sebagaimana dimaksud pada ayat (1), dilaksanakan dengan rincian sebagai berikut: a.triwulan I sebesar 30% (tigapuluh persen) dari pagu alokasi; b.triwulan II dan triwulan III masing-masing sebesar 25% (duapuluh lima persen) dari pagu alokasi; dan c.triwulan IV sebesar 20% (duapuluh persen) dari pagu alokasi. (3)Laporan realisasi penyerapan dana dan capaian output kegiatan DAK Fisik sampai dengan triwulan terakhir tahun anggaran sebelumnya sebagaimana dimaksud pada ayat (1) huruf a angka 2, disampaikan paling lambat minggu hari kerja terakhir bulan Maret tahun anggaran berikutnya. (4)Laporan realisasi penyerapan dana dan capaian output kegiatan DAK Fisik sebagaimana dimaksud pada ayat (1), dilaksanakan dengan ketentuan sebagai berikut: www.peraturan.go.id 2016, No. 1850-42- a.realisasi penyerapan DAK Fisik triwulan I paling rendah 75%",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "1850-42- a.realisasi penyerapan DAK Fisik triwulan I paling rendah 75% (tujuh puluh lima persen) dari dana yang telah diterima di RKUD; b.realisasi penyerapan DAK Fisik sampai dengan triwulan II paling rendah 75% (tujuh puluh lima persen) dari dana yang telah diterima di RKUD dan capaian output paling rendah 30% dari target output kegiatan; c.realisasi penyerapan DAK Fisik sampai dengan triwulan III paling rendah 90% (sembilan puluh persen) dari dana yang telah diterima di RKUD dan capaian output paling rendah 60% (enam puluh persen) dari target output kegiatan. (5)Kepala Daerah menyampaikan persyaratan penyaluran sebagaimana dimaksud pada ayat (1) huruf a, huruf b, dan huruf c paling lambat 12 (dua belas) hari kerja sebelum tahun anggaran berjalan berakhir. (6)Dalam hal Kepala Daerah menyampaikan persyaratan penyaluran setelah batas waktu sebagaimana dimaksud pada ayat (5), maka DAK Fisik tidak disalurkan. 23.Di antara ketentuan Pasal 73 dan Pasal 74 disisipkan 1 (satu) pasal, yakni Pasal 73A sehingga berbunyi sebagai berikut: Pasal 73A (1)Penyaluran DAK Fisik pada bidang tertentu yang pagu alokasinya kurang dari Rp1.000.000.000 (satu miliar rupiah) dapat dilaksanakan sekaligus sebesar 100% (seratus persen) dari pagu alokasi paling cepat pada bulan April tahun berjalan. (2)Penyaluran DAK Fisik sebagaimana dimaksud pada ayat (1) dilaksanakan setelah Kepala Daerah menyampaikan kepada Menteri Keuangan c.q. www.peraturan.go.id 2016, No. 1850-43- Direktur Jenderal Perimbangan Keuangan dokumen persyaratan berupa: a.peraturan daerah mengenai APBD tahun anggaran berjalan; dan b.laporan realisasi penyerapan dana dan capaian output kegiatan DAK Fisik tahun anggaran sebelumnya. (3)Dalam hal terdapat kegiatan pada bidang DAK Fisik yang pembayarannya tidak dapat dilaksanakan secara bertahap, pemerintah daerah dapat mengajukan rencana pelaksanaan kegiatan dan penyerapan dana kepada kementerian/lembaga teknis terkait. (4)Kementerian/lembaga teknis melakukan verifikasi atas rencana pelaksanaan kegiatan dan penyerapan dana sebagaimana dimaksud pada ayat (3). (5)Berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (4), kementerian/lembaga menyampaikan rekomendasi penyaluran kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan. (6)Penyaluran DAK Fisik sebagaimana dimaksud pada ayat (5) dilaksanakan secara triwulanan sebagaimana dimaksud dalam Pasal 73 ayat (1) sesuai dengan waktu dan besaran yang disampaikan dalam rekomendasi penyaluran oleh kementerian/lembaga teknis terkait. 24.Ketentuan Pasal 74 diubah, sehingga berbunyi sebagai berikut: Pasal 74 (1)Penyampaian laporan realisasi penyerapan dana dan capaian output kegiatan DAK Fisik setiap triwulan sebagaimana dimaksud dalam Pasal 73 ayat (1) dan laporan realisasi penyerapan dana dan capaian output kegiatan DAK Fisik tahun anggaran sebelumnya www.peraturan.go.id 2016, No. 1850-44- sebagaimana dimaksud dalam Pasal 73A ayat (2) huruf b disertai dengan rekapitulasi SP2D atas penggunaan DAK Fisik. (2)Laporan realisasi penyerapan dana dan capaian output kegiatan DAK Fisik dan rekapitulasi SP2D atas penggunaan DAK fisik sebagaimana dimaksud pada ayat (1) disampaikan dalam bentuk dokumen fisik (hardcopy) dan dokumen elektronik ( softcopy) . 25.Ketentuan Pasal 75 diubah, sehingga berbunyi sebagai berikut: Pasal 75 (1)Dalam hal DAK Fisik hanya disalurkan sebagian karena Daerah tidak memenuhi persyaratan, maka pendanaan dan penyelesaian kegiatan dan/atau kewajiban kepada pihak ketiga atas pelaksanaan kegiatan DAK Fisik menjadi tanggung jawab pemerintah daerah. (2)Laporan realisasi penyerapan dana dan capaian output kegiatan DAK Fisik tahun anggaran sebelumnya sebagaimana dimaksud dalam Pasal 73 ayat (1) huruf a angka 2",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dimaksud dalam Pasal 73 ayat (1) huruf a angka 2 dan Pasal 73A ayat (2) huruf b disampaikan paling lambat tanggal 21 Maret bulan Maret tahun anggaran berikutnya. (3)Dalam hal tanggal 21 Maret jatuh pada hari libur atau hari yang diliburkan, maka batas waktu penyampaian laporan realisasi penyerapan dana dan capaian output kegiatan DAK Fisik tahun anggaran sebelumnya sebagaimana dimaksud pada ayat (2) adalah pada hari kerja berikutnya. (4)Laporan realisasi penyerapan dana dan capaian output kegiatan DAK Fisik sebagaimana dimaksud dalam Pasal 73A ayat (2) huruf b, disampaikan dengan ketentuan: a.penyerapan dana paling rendah 75% (tujuh puluh lima persen) dari dana yang telah diterima di RKUD; dan www.peraturan.go.id 2016, No. 1850-45- b.capaian output paling rendah 90% (sembilan puluh persen) dari target output kegiatan. (5)Laporan realisasi penyerapan dana dan capaian output kegiatan DAK Fisik sebagaimana dimaksud pada ayat (4) merupakan syarat penyaluran tahun anggaran berikutnya. (6)Laporan realisasi penyerapan dana dan capaian output kegiatan DAK Fisik sebagaimana dimaksud pada ayat (4) merupakan syarat penyaluran DAK Fisik triwulan 1 pada bidang yang sama dalam hal pada tahun anggaran berkenaan tidak memenuhi kriteria sebagaimana dimaksud dalam Pasal 73A ayat (1). 26.Ketentuan ayat (1), ayat (2), dan ayat (4) Pasal 76 diubah, sehingga Pasal 76 berbunyi sebagai berikut: Pasal 76 (1)Penyaluran Dana BOS untuk daerah tidak terpencil dilakukan secara triwulanan, yaitu: a.triwulan I paling cepat bulan Januari; b.triwulan II paling cepat bulan April; c.triwulan III paling cepat bulan Juli; dan d.triwulan IV paling cepat bulan Oktober. (2)Penyaluran Dana BOS pada tiap triwulan sebagaimana dimaksud pada ayat (1) dilakukan dengan rincian sebagai berikut: a.triwulan I sebesar 20% (dua puluh persen) dari pagu alokasi; b.triwulan II sebesar 40% (empat puluh persen) dari pagu alokasi; dan c.triwulan III dan triwulan IV masing-masing sebesar 20% (dua puluh persen) dari pagu alokasi. (3)Penyaluran Dana BOS untuk daerah terpencil dilakukan secara semesteran, yaitu: a.semester I paling cepat bulan Januari; dan b.semester II cepat bulan Juli. www.peraturan.go.id 2016, No. 1850-46- (4)Penyaluran Dana BOS pada tiap semester sebagaimana dimaksud pada ayat (3) dilakukan dengan rincian sebagai berikut: a.semester I sebesar 60% (enam puluh persen) dari pagu alokasi; dan b.semester II sebesar 40% (empat puluh persen) dari pagu alokasi. (5)Pemerintah provinsi wajib menyalurkan Dana BOS kepada masing-masing satuan pendidikan dalam provinsi yang bersangkutan paling lambat 7 (tujuh) hari kerja setelah diterimanya Dana BOS di RKUD provinsi sesuai dengan ketentuan peraturan perundang-undangan. (6)Penyaluran Dana BOS kepada masing-masing satuan pendidikan sebagaimana dimaksud pada ayat (5) didasarkan pada rincian alokasi Dana BOS per satuan pendidikan yang dihitung sesuai data jumlah siswa yang ditetapkan oleh Menteri Pendidikan dan Kebudayaan. 27.Ketentuan Pasal 77 diubah, sehingga berbunyi sebagai berikut: Pasal 77 (1)Gubernur menyampaikan: a.laporan realisasi penyaluran Dana BOS kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan; dan b.laporan realisasi penyerapan Dana BOS kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan dan Menteri Pendidikan dan Kebudayaan c.q. Direktur Jenderal Pendidikan Dasar dan Menengah. (2)Laporan realisasi penyaluran Dana BOS sebagaimana dimaksud pada ayat (1) huruf a disertai dengan Rekapitulasi SP2D yang diterbitkan untuk penyaluran Dana BOS. www.peraturan.go.id 2016, No. 1850-47- (3)Laporan realisasi",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "untuk penyaluran Dana BOS. www.peraturan.go.id 2016, No. 1850-47- (3)Laporan realisasi penyaluran Dana BOS sebagaimana dimaksud pada ayat (2) dan laporan realisasi penyerapan Dana BOS sebagaimana dimaksud pada ayat (1) huruf b disampaikan paling lambat: a.minggu kedua bulan Februari untuk laporan realisasi penyaluran dan laporan realisasi penyerapan triwulan I; b.minggu kedua bulan Mei untuk laporan realisasi penyaluran dan laporan realisasi penyerapan triwulan II bagi daerah tidak terpencil dan untuk laporan realisasi penyaluran dan laporan realisasi penyerapan semester I bagi daerah terpencil; c.minggu kedua bulan Agustus untuk laporan realisasi penyaluran dan laporan realisasi penyerapan triwulan III; dan d.minggu kedua bulan November untuk laporan realisasi penyaluran dan laporan realisasi penyerapan triwulan IV bagi daerah tidak terpencil dan laporan realisasi penyaluran dan laporan realisasi penyerapan semester II bagi daerah terpencil. (4)Laporan realisasi penyaluran Dana BOS dan laporan realisasi penyerapan Dana BOS sebagaimana dimaksud pada ayat (3) disampaikan dalam bentuk dokumen fisik ( hardcopy) dan dokumen elektronik (softcopy) melalui aplikasi. 28.Ketentuan ayat (1), ayat (2), dan ayat (3) Pasal 78 diubah, sehingga Pasal 78 berbunyi sebagai berikut: Pasal 78 (1)Dalam hal terdapat kurang dan/atau lebih salur Dana BOS, perhitungan kurang dan/atau lebih salur Dana BOS disampaikan dalam laporan realisasi penyaluran Dana BOS sebagaimana dimaksud dalam Pasal 77 ayat (1) huruf b. www.peraturan.go.id 2016, No. 1850-48- (2)Berdasarkan laporan realisasi penyaluran Dana BOS sebagaimana dimaksud pada ayat (1), Menteri Pendidikan dan Kebudayaan c.q. Direktur Jenderal Pendidikan Dasar dan Menengah menyampaikan rekomendasi kurang dan/atau lebih salur Dana BOS kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan. (3)Rekomendasi kurang dan/atau lebih salur Dana BOS sebagaimana dimaksud pada ayat (2) diterima paling lambat 30 (tiga puluh) hari kerja sebelum triwulan berkenaan berakhir bagi daerah tidak terpencil dan 30 (tiga puluh) hari kerja sebelum semester berkenaan berakhir bagi daerah terpencil. (4)Dalam hal terdapat lebih salur Dana BOS sebagaimana dimaksud pada ayat (1) untuk daerah tidak terpencil, maka lebih salur Dana BOS diperhitungkan dengan ketentuan: a.untuk triwulan I, triwulan II, dan triwulan III diperhitungkan dalam penyaluran Dana BOS triwulan berikutnya; dan b.untuk triwulan IV diperhitungkan dalam penyaluran Dana BOS triwulan I tahun anggaran berikutnya. (5)Dalam hal terdapat lebih salur Dana BOS sebagaimana dimaksud pada ayat (1) untuk daerah terpencil, maka lebih salur Dana BOS diperhitungkan dengan ketentuan: a.untuk semester I diperhitungkan dalam penyaluran Dana BOS semester berikutnya; dan b.untuk semester II diperhitungkan dalam penyaluran Dana BOS semester I tahun anggaran berikutnya. (6)Dalam hal terdapat kurang salur Dana BOS, maka rekomendasi kurang salur Dana BOS sebagaimana dimaksud pada ayat (2) menjadi dasar penyaluran dana cadangan BOS. www.peraturan.go.id 2016, No. 1850-49- (7)Pemerintah daerah provinsi wajib menyalurkan dana cadangan BOS kepada masing-masing satuan pendidikan paling lama 7 (tujuh) hari kerja setelah diterimanya dana cadangan BOS di RKUD provinsi sesuai dengan ketentuan peraturan perundang-undangan. 29.Ketentuan Pasal 79 diubah, sehingga berbunyi sebagai berikut: Pasal 79 (1)Penyaluran Dana BOP PAUD dilakukan secara sekaligus paling lambat tanggal 31 Maret. (2)Kepala Daerah menyampaikan laporan realisasi penyaluran dan laporan realisasi penyerapan Dana BOP PAUD kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan paling lambat tanggal 31 bulan Januari tahun anggaran berikutnya.",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Keuangan paling lambat tanggal 31 bulan Januari tahun anggaran berikutnya. (3)Dalam hal tanggal 31 Januari jatuh pada hari libur atau hari yang diliburkan, maka batas waktu penyampaian laporan realisasi penyaluran dan laporan realisasi penyerapan Dana BOP PAUD sebagaimana dimaksud pada ayat (2) adalah pada hari kerja berikutnya. (4)Laporan realisasi penyaluran Dana BOP PAUD dan laporan realisasi penyerapan Dana BOP PAUD sebagaimana dimaksud pada ayat (2) merupakan syarat penyaluran Dana BOP PAUD. (5)Laporan realisasi penyaluran Dana BOP PAUD sebagaimana dimaksud pada ayat (2) disertai dengan Rekapitulasi SP2D atas penyaluran Dana BOP PAUD. (6)Laporan realisasi penyaluran dan laporan realisasi penyerapan Dana BOP PAUD sebagaimana dimaksud pada ayat (2) disampaikan dalam bentuk dokumen fisik ( hardcopy) dan dokumen elektronik ( softcopy ) melalui aplikasi. www.peraturan.go.id 2016, No. 1850-50- (7)Dalam hal terdapat kurang salur Dana BOP PAUD pada tahun anggaran berjalan akan diperhitungkan dengan dana cadangan Dana BOP PAUD. (8)Penyaluran dana cadangan sebagaimana dimaksud pada ayat (7) dilakukan berdasarkan surat rekomendasi dari Menteri Pendidikan dan Kebudayaan c.q. Direktur Jenderal Pendidikan Anak Usia Dini dan Pendidikan Masyarakat. 30.Ketentuan Pasal 80 diubah, sehingga berbunyi sebagai berikut: Pasal 80 (1)Penyaluran Dana TP Guru PNSD dilaksanakan secara triwulanan, yaitu: a.triwulan I paling cepat pada bulan Maret; b.triwulan II paling cepat pada bulan Juni; c.triwulan III paling cepat pada bulan September; dan d.triwulan IV paling cepat pada bulan November. (2)Penyaluran dana sebagaimana dimaksud pada ayat (1) dilaksanakan, dengan rincian sebagai berikut: a.triwulan I sebesar 30% (tiga puluh persen) dari pagu alokasi; b.triwulan II dan triwulan III masing-masing sebesar 25% (dua puluh lima persen) dari pagu alokasi; dan c.triwulan IV sebesar 20% (dua puluh persen) dari pagu alokasi. (3)Pemerintah daerah kabupaten/kota wajib membayarkan Dana TP Guru PNSD kepada guru yang berhak dan memenuhi persyaratan yang ditentukan, paling lama 7 (tujuh) hari kerja setelah diterimanya Dana TP Guru PNSD di RKUD kabupaten/kota. (4)Kepala Daerah membuat dan menyampaikan laporan realisasi pembayaran Dana TP Guru PNSD kepada Menteri Keuangan c.q. Direktur Jenderal www.peraturan.go.id 2016, No. 1850-51- Perimbangan Keuangan dan Menteri Pendidikan dan Kebudayaan secara semesteran, dengan ketentuan sebagai berikut: a.semester I disampaikan paling lambat tangal 15 September; dan b.semester II disampaikan paling lambat tanggal 15 Maret tahun anggaran berikutnya. (5)Dalam hal pemerintah daerah kabupaten/kota tidak membayarkan Dana TP Guru PNSD sesuai dengan batas waktu sebagaimana dimaksud pada ayat (3), dan/atau tidak membayarkan Dana TP Guru PNSD sesuai dengan hak guru, penyaluran DAU dan/atau DBH periode berikutnya dapat ditunda sebesar Dana TP Guru PNSD yang tidak dibayarkan kepada guru. (6)Dalam hal pemerintah daerah kabupaten/kota tidak menyampaikan laporan realisasi pembayaran Dana TP Guru PNSD sesuai dengan batas waktu sebagaimana dimaksud pada ayat (4), penyaluran DAU dan/atau DBH periode berikut dapat ditunda sebesar 10% (sepuluh persen). (7)Dalam hal Dana TP Guru PNSD yang telah disalurkan ke RKUD sampai dengan triwulan IV tidak mencukupi kebutuhan pembayaran selama 12 (dua belas) bulan, Pemerintah Daerah dapat melakukan pembayaran kepada guru PNSD berdasarkan jumlah bulan yang telah disesuaikan dengan pagu alokasi. (8)Dalam hal terdapat kurang salur Dana TP Guru PNSD pada tahun anggaran berjalan akan diperhitungkan dengan: a.dana cadangan TP",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "pada tahun anggaran berjalan akan diperhitungkan dengan: a.dana cadangan TP Guru PNSD; atau b.alokasi Dana TP Guru PNSD pada tahun anggaran berikutnya. (9)Penyaluran dana cadangan sebagaimana dimaksud pada ayat (8) huruf a dilakukan berdasarkan surat rekomendasi dari Menteri Pendidikan dan Kebudayaan. www.peraturan.go.id 2016, No. 1850-52- (10)Laporan realisasi pembayaran Dana TP Guru PNSD sebagaimana dimaksud pada ayat (4) disampaikan dalam bentuk dokumen fisik ( hardcopy ) dan dokumen elektronik ( softcopy ) melalui aplikasi. 31.Ketentuan Pasal 81 diubah, sehingga berbunyi sebagai berikut: Pasal 81 (1)Penyaluran DTP Guru PNSD dilaksanakan secara triwulanan, yaitu: a.triwulan I paling cepat pada bulan Maret; b.triwulan II paling cepat pada bulan Juni; c.triwulan III paling cepat pada bulan September; dan d.triwulan IV paling cepat pada bulan November. (2)Penyaluran dana sebagaimana dimaksud pada ayat (1) dilaksanakan dengan rincian sebagai berikut: a.triwulan I sebesar 30% (tiga puluh persen) dari pagu alokasi; b.triwulan II dan triwulan III sebesar masing-masing 25% (dua puluh lima persen) dari pagu alokasi; dan c.triwulan IV sebesar 20% (dua puluh persen) dari pagu alokasi. (3)Pemerintah daerah kabupaten/kota wajib membayarkan DTP Guru PNSD kepada guru yang berhak menerima, paling lama 7 (tujuh) hari kerja setelah diterimanya DTP Guru PNSD di RKUD kabupaten/kota. (4)Kepala Daerah membuat dan menyampaikan laporan realisasi pembayaran DTP Guru PNSD kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan dan Menteri Pendidikan dan Kebudayaan secara semesteran, dengan ketentuan sebagai berikut: www.peraturan.go.id 2016, No. 1850-53- a.semester I disampaikan paling lambat minggu kedua bulan September; dan b.semester II disampaikan paling lambat minggu kedua bulan Maret tahun anggaran berikutnya. (5)Dalam hal pemerintah daerah kabupaten/kota tidak membayarkan DTP Guru PNSD sesuai dengan batas waktu sebagaimana dimaksud pada ayat (3), dan/atau tidak membayarkan DTP Guru PNSD sesuai dengan hak guru, penyaluran DAU dan/atau DBH periode berikutnya dapat ditunda sebesar DTP Guru PNSD yang tidak dibayarkan kepada guru. (6)Dalam hal pemerintah daerah kabupaten/kota tidak menyampaikan laporan realisasi pembayaran DTP Guru PNSD sesuai dengan batas waktu sebagaimana dimaksud pada ayat (4), penyaluran DAU dan/atau DBH periode berikut dapat ditunda sebesar 10% (sepuluh persen). (7)Dalam hal DTP Guru PNSD yang telah disalurkan ke RKUD sampai dengan triwulan IV tidak mencukupi kebutuhan pembayaran DTP Guru PNSD selama 12 (dua belas) bulan, Pemerintah Daerah dapat melakukan pembayaran kepada Guru PNSD berdasarkan jumlah bulan yang telah disesuaikan dengan pagu alokasi. (8)Dalam hal terdapat kurang salur DTP Guru PNSD pada tahun anggaran berjalan akan diperhitungkan dengan: a.dana cadangan DTP Guru PNSD; atau b.alokasi DTP Guru PNSD pada tahun anggaran berikutnya . (9)Penyaluran dana cadangan DTP Guru PNSD sebagaimana dimaksud pada ayat (8) huruf a dilakukan berdasarkan surat rekomendasi Menteri Pendidikan dan Kebudayaan. (10)Laporan realisasi pembayaran DTP Guru PNSD sebagaimana dimaksud pada ayat (3) disampaikan www.peraturan.go.id 2016, No. 1850-54- dalam bentuk dokumen fisik (hardcopy) dan dokumen elektronik ( softcopy) melalui aplikasi. 32.Di antara Pasal 81 dan Pasal 82 disisipkan 1 (satu) pasal, yakni Pasal 81A sehingga berbunyi sebagai berikut: Pasal 81A (1)Penyaluran Dana TKG PNSD dilaksanakan secara triwulanan, yaitu: a.triwulan I paling cepat pada bulan Maret; b.triwulan II paling cepat pada bulan Juni; c.triwulan III paling cepat pada",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "paling cepat pada bulan Juni; c.triwulan III paling cepat pada bulan September; dan d.triwulan IV paling cepat pada bulan November. (2)Penyaluran dana sebagaimana dimaksud pada ayat (1) dilaksanakan dengan rincian sebagai berikut: a.triwulan I sebesar 30% (tiga puluh persen) dari pagu alokasi; b.triwulan II dan triwulan III masing-masingsebesar 25% (dua puluh lima persen) dari pagu alokasi; dan c.triwulan IV sebesar 20% (dua puluh persen) dari pagu alokasi. (3)Pemerintah daerah provinsi/kabupaten/kota wajib menyalurkan Dana TKG PNSD kepada guru yang berhak menerima, paling lama 7 (tujuh) hari kerja setelah diterimanya Dana TKG PNSD di RKUD provinsi/kabupaten/kota. (4)Kepala Daerah membuat dan menyampaikan laporan realisasi prmbayaran Dana TKG PNSD kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan dan Menteri Pendidikan dan Kebudayaan secara semesteran, dengan ketentuan sebagai berikut: a.semester I disampaikan paling lambat minggu kedua bulan September; dan www.peraturan.go.id 2016, No. 1850-55- b.semester II disampaikan paling lambat minggu kedua bulan Maret tahun anggaran berikutnya. (5)Dalam hal pemerintah daerah provinsi/kabupaten/ kota tidak membayarkan Dana TKG PNSD sesuai batas waktu sebagaimana dimaksud pada ayat (3), dan/atau tidak membayarkan Dana TKG PNSD sesuai dengan hak guru, penyaluran DAU dan/atau DBH periode berikutnya dapat dipertimbangkan untuk ditunda sebesar Dana TKG PNSD yang tidak dibayarkan kepada guru. (6)Dalam hal pemerintah daerah provinsi/kabupaten/ kota tidak menyampaikan laporan realisasi pembayaran Dana TKG PNSD sesuai dengan batas waktu sebagaimana dimaksud pada ayat (4), penyaluran DAU dan/atau DBH periode berikutnya dapat dipertimbangkan untuk ditunda sebesar 10% (sepuluh persen). (7)Dalam hal Dana TKG PNSD yang telah disalurkan ke RKUD sampai dengan triwulan IV tidak mencukupi kebutuhan pembayaran Dana TKG PNSD selama 12 (dua belas) bulan, Pemerintah Daerah dapat melakukan pembayaran kepada guru PNSD sebagaimana dimaksud pada Pasal 1 angka 34A, berdasarkan jumlah bulan yang telah disesuaikan dengan pagu alokasi. (8)Dalam hal terdapat kurang salur Dana TKG PNSD pada tahun anggaran berjalan akan diperhitungkan dengan: a.dana cadangan Dana TKG PNSD; atau b.alokasi Dana TKG PNSD pada tahun anggaran berikutnya. (9)Penyaluran dana cadangan Dana TKG PNSD sebagaimana dimaksud pada ayat (9) huruf a dilakukan berdasarkan surat rekomendasi Menteri Pendidikan dan Kebudayaan. (10)Laporan realisasi pembayaran Dana TKG PNSD sebagaimana dimaksud pada ayat (4) disampaikan www.peraturan.go.id 2016, No. 1850-56- dalam bentuk dokumen fisik (hardcopy) dan dokumen elektronik (softcopy) melalui aplikasi. 33.Ketentuan Pasal 83 diubah, sehingga berbunyi sebagai berikut: Pasal 83 (1) Penyaluran Dana BOK untuk daerah tidak terpencil dilakukan secara triwulanan, yaitu: a.triwulan I paling cepat bulan Februari; b.triwulan II paling cepat bulan April; c.triwulan III paling cepat bulan Juli; dan d.triwulan IV paling cepat bulan Oktober. (2) Penyaluran Dana BOK pada tiap triwulan sebagaimana dimaksud pada ayat (1) dilakukan masing-masing sebesar 25% (dua puluh lima persen) dari pagu alokasi. (3) Penyaluran Dana BOK untuk daerah terpencil dilakukan secara semesteran, yaitu: a.semester I paling cepat bulan Februari; dan b.semester II cepat bulan Agustus. (4) Penyaluran Dana BOK pada tiap semester sebagaimana dimaksud pada ayat (3) dilakukan masing-masing sebesar 50% (lima puluh persen) dari pagu alokasi. (5) Pemerintah kabupaten/kota wajib menyalurkan Dana BOK sebagaimana dimaksud dalam Pasal 51 ayat (2) kepada Pusat Kesehatan Masyarakat dalam kabupaten/kota yang bersangkutan paling",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "(2) kepada Pusat Kesehatan Masyarakat dalam kabupaten/kota yang bersangkutan paling lama 14 (empat belas) hari kerja setelah pemerintah kabupaten/kota menerima permintaan penyaluran Dana BOK dari Pusat Kesehatan Masyarakat. (6) Penyaluran Dana BOK sebagaimana dimaksud ayat (3) dilaksanakan sesuai ketentuan peraturan perundang-undangan di bidang pengelolaan keuangan daerah. www.peraturan.go.id 2016, No. 1850-57- (7) Kepala Daerah bertanggung jawab atas penggunaan Dana BOK. (8) Kepala Daerah menyampaikan laporan realisasi penyerapan dan laporan realisasi penggunaan Dana BOK kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan secara triwulanan, dengan ketentuan sebagai berikut: a.paling lambat tanggal 21 April untuk pengunaan triwulan I; b.paling lambat tanggal 21 Juli untuk pengunaan triwulan II bagi daerah tidak terpencil dan penggunaansemester I bagi daerah terpencil; c.paling lambat tanggal bulan Oktober untuk pengunaan triwulan III; dan d.paling lambat 31 Januari tahun anggaran berikutnya untuk pengunaan triwulan IV bagi daerah tidak terpencil dan penggunaan semester II bagi daerah terpencil. (9) Laporan realisasi penyerapan Dana BOK sebagaimana dimaksud pada ayat (8), dengan ketentuan sebagai berikut: a.realisasi penyerapan Dana BOK triwulan I paling rendah 50% (lima puluh persen) dari dana yang telah diterima di RKUD; b.realisasi penyerapan Dana BOK sampai dengan triwulan II dan/atau semester I paling rendah 50% (lima puluh persen) dari dana yang telah diterima di RKUD dan penggunaan Dana BOK paling rendah 30% (tiga puluh persen) dari target penggunaan; c.realisasi penyerapan Dana BOK sampai dengan triwulan III paling rendah 75% (tujuh puluh lima persen) dari dana yang telah diterima di RKUD dan penggunaan Dana BOK paling rendah 60% (enam puluh persen) dari target penggunaan. d.realisasi penyerapan Dana BOK sampai dengan triwulan IV dan/atau semester II paling rendah www.peraturan.go.id 2016, No. 1850-58- 75% (tujuh puluh lima persen) dari dana yang telah diterima di RKUD dan penggunaan Dana BOK paling rendah 60% (enam puluh persen) dari target penggunaan. (10) Laporan realisasi penyerapan dan laporan realisasi penggunaan Dana BOK sebagaimana dimaksud pada ayat (8) merupakan syarat penyaluran Dana BOK triwulan atau semester berikutnya. (11) Laporan realisasi penggunaan Dana BOK sebagaimana dimaksud pada ayat (8) disertai dengan Rekapitulasi SP2D atas penggunaan Dana BOK. (12) Dalam hal Daerah menyampaikan persyaratan penyaluran setelah batas waktu yang ditetapkan pada ayat (8), penyaluran BOK untuk setiap triwulan atau semester dapat dilakukan setelah persyaratan penyaluran disampaikan oleh Kepala Daerah kepada Direktur Jenderal Perimbangan Keuangan paling lambat 7 (tujuh) hari kerja sebelum tahun anggaran berjalan berakhir. (13) Laporan penyerapan dan laporan penggunaan Dana BOK sebagaimana dimaksud pada ayat (8) disampaikan dalam bentuk dokumen fisik ( hardcopy ) dan dokumen elektronik ( softcopy ) melalui aplikasi. 34.Ketentuan Pasal 84 diubah, sehingga berbunyi sebagai berikut: Pasal 84 (1)Penyaluran Dana BOKB dilaksanakan secara semesteran, yaitu: a.semester I paling cepat bulan Februari; dan b.semester II paling cepat bulan Agustus. (2)Penyaluran dana BOKB sebagaimana dimaksud pada ayat (1) dilaksanakan masing-masing semester sebesar 50% (lima puluh persen) dari pagu alokasi. (3)Kepala Daerah bertanggung jawab atas penggunaan Dana BOKB. www.peraturan.go.id 2016, No. 1850-59- (4)Kepala Daerah menyampaikan laporan realisasi penyaluran dan laporan realisasi penyerapan Dana BOKB kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan secara semesteran, dengan ketentuan sebagai berikut:",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "Direktur Jenderal Perimbangan Keuangan secara semesteran, dengan ketentuan sebagai berikut: a.paling lambat minggu ketiga bulan Juli untuk pengunaan semester I; dan b.paling lambat minggu ketiga bulan Januari tahun anggaran berikutnya untuk pengunaan semester II. (5)Laporan realisasi penyaluran dan laporan realisasi penyerapan Dana BOKB sebagaimana dimaksud pada ayat (4) merupakan syarat penyaluran Dana BOKB semester berikutnya. (6)Laporan realisasi penggunaan Dana BOKB sebagaimana dimaksud pada ayat (4) disertai dengan Rekapitulasi SP2D atas penggunaan Dana BOKB. (7)Dalam hal Daerah menyampaikan persyaratan penyaluran setelah batas waktu yang ditetapkan pada ayat (4), penyaluran BOKB untuk setiap semester dapat dilakukan setelah persyaratan penyaluran disampaikan oleh Kepala Daerah kepada Direktur Jenderal Perimbangan Keuangan paling lambat 7 (tujuh) hari kerja sebelum tahun anggaran berjalan berakhir. (8)Dalam hal laporan realisasi penyaluran Dana BOKB sebagaimana dimaksud pada ayat (4) masih bernilai nihil, penyaluran Dana BOKB semester berikutnya dapat ditunda, dan akan disalurkan kembali apabila Kepala Daerah sudah menyampaikan laporan penyerapan Dana BOKB sebagaimana dimaksud pada ayat (4) yang tidak bernilai nihil. (9)Laporan realisasi penyaluran dan laporan realisasi penyerapan Dana BOKB sebagaimana dimaksud pada ayat (4) disampaikan dalam bentuk dokumen fisik www.peraturan.go.id 2016, No. 1850-60- (hardcopy ) dan dokumen elektronik ( softcopy ) melalui aplikasi. 35.Ketentuan Pasal 85 diubah, sehingga berbunyi sebagai berikut: Pasal 85 (1)Penyaluran Dana PK2UKM dan Dana PK Naker dilakukan secara bertahap, yaitu: a.tahap I paling cepat bulan Maret; dan b.tahap II paling cepat bulan Agustus. (2)Penyaluran Dana PK2UKM dan Dana PK Naker pada tiap tahap sebagaimana dimaksud pada ayat (1) dilakukan masing-masing sebesar 50% (lima puluh persen) dari pagu alokasi. (3)Kepala Daerah menyampaikan laporan realisasi penyaluran dan laporan realisasi penyerapan Dana PK2UKM dan Dana PK Naker setiap tahap kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan, dengan ketentuan sebagai berikut: a.paling lambat tanggal 31 Oktober untuk penyerapan dan penggunaan tahap I; dan b.paling lambat tanggal 31 Januari tahun anggaran berikutnya untuk penyerapan dan penggunaan tahap II; (4)Dalam hal batas waktu sebagaimana dimaksud pada ayat (3) jatuh pada hari libur atau hari yang diliburkan, maka batas waktu penyampaian laporan realisasi penyaluran dan laporan realisasi penyerapan Dana PK2UKM dan Dana PK Naker setiap tahap adalah pada hari kerja berikutnya. (5)Laporan realisasi penyaluran dan laporan realisasi penyerapan Dana PK2UKM dan Dana PK Naker sebagaimana dimaksud pada ayat (3) merupakan syarat penyaluran Dana PK2UKM dan Dana PK Naker tahap berikutnya. www.peraturan.go.id 2016, No. 1850-61- (6)Laporan realisasi penyaluran Dana PK2UKM dan Dana PK Naker sebagaimana dimaksud pada ayat (3) disertai dengan Rekapitulasi SP2D atas penggunaan Dana PK2UKM dan Dana PK Naker. (7)Laporan realisasi penyaluran dan laporan realisasi penyerapan Dana PK2UKM dan Naker sebagaimana dimaksud pada ayat (3) disampaikan dalam bentuk dokumen fisik ( hardcopy ) dan dokumen elektronik (softcopy ) melalui aplikasi. (8)Dalam hal terdapat sisa Dana PK Naker pada laporan penyerapan tahap II Tahun Anggaran 2016, maka penyelesaian pengembalian sisa dana tersebut dilakukan dengan cara memperhitungkan DAU dan/atau DBH Tahun Anggaran 2017. 36.Di antara Pasal 85 dan Pasal 86 disisipkan 2 (dua) pasal, yakni Pasal 85A dan Pasal 85B sehingga berbunyi sebagai berikut: Pasal 85A (1)Penyaluran Dana Pelayanan Adminduk dilakukan secara",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "sebagai berikut: Pasal 85A (1)Penyaluran Dana Pelayanan Adminduk dilakukan secara sekaligus paling lambat bulan Maret. (2)Kepala Daerah menyampaikan laporan realisasi penyerapan dan laporan realisasi penggunaan Dana Pelayanan Adminduk kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan dan Menteri Dalam Negeri paling lambat tanggal 31 Januari tahun anggaran berikutnya. (3)Laporan realisasi penyerapan dan laporan realisasi penggunaan Dana Pelayanan Adminduk sebagaimana dimaksud pada ayat (2) merupakan syarat penyaluran Dana Pelayanan Adminduk. (4)Laporan realisasi penyerapan Dana Pelayanan Adminduk sebagaimana dimaksud pada ayat (2) disertai dengan Rekapitulasi SP2D atas penyaluran Dana Pelayanan Adminduk. www.peraturan.go.id 2016, No. 1850-62- (5)Laporan penggunaan Dana Pelayanan Adminduk sebagaimana dimaksud pada ayat (3) disampaikan dalam bentuk dokumen fisik ( hardcopy ) dan dokumen elektronik ( softcopy ) melalui aplikasi. Pasal 85B (1) Berdasarkan laporan realisasi penyaluran dan penyerapan DAK Nonfisik dari Daerah: a.Kementerian Pendidikan dan Kebudayaan melakukan verifikasi atas kebutuhan riil Dana BOS, Dana BOP PAUD, Dana TP Guru PNSD, DTP Guru PNSD, dan TKG PNSD; b.Kementerian Kesehatan melakukan verifikasi atas kebutuhan riil Dana BOK; c.Badan Koordinasi Keluarga Berencana Nasional melakukan verifikasi atas kebutuhan riil Dana BOKB; d.Kementerian Koperasi dan Usaha Kecil dan Menengah melakukan verifikasi atas kebutuhan riil Dana P2UKM; dan e.Kementerian Ketenagakerjaan dan Transmigrasi melakukan verifikasi atas kebutuhan riil Dana Peningkatan Kapasitas Ketenagakerjaan. f.Kementerian Dalam Negeri melakukan verifikasi atas kebutuhan riil Dana Pelayanan Adminduk. (2) Hasil verifikasi sebagaimana dimaksud pada ayat (1) disampaikan dalam bentuk rekomendasi kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan. (3) Rekomendasi sebagaimana dimaksud pada ayat (2) diterima paling lambat: a.30 (tiga puluh) hari kerja sebelum triwulan berjalan berakhir untuk BOS daerah tidak terpencil, BOK dan BOKB, Dana TP Guru PNSD, DTP Guru PNSD, dan dana TKG PNSD. www.peraturan.go.id 2016, No. 1850-63- b.30 (tiga puluh) hari kerja sebelum semester berjalan berakhir untuk Dana BOS daerah terpencil. c.30 (tiga puluh) hari kerja sebelum tahun anggaran berakhir untuk Dana BOP PAUD, Dana P2UKM dan Naker, dan Dana Pelayanan Adminduk. (4) Dalam hal berdasarkan rekomendasi sebagaimana dimaksud pada ayat (2) terdapat lebih salur DAK Nonfisik, maka dilakukan penghentian penyaluran dan/atau penyesuaian jumlah penyaluran periode berikutnya sesuai kebutuhan riil untuk memenuhi pembayaran DAK Nonfisik sampai dengan akhir tahun anggaran. 37.Ketentuan ayat (1), ayat (2), dan ayat (3) Pasal 93 diubah, sehingga berbunyi sebagai berikut: Pasal 93 (1)Pemotongan penyaluran Transfer ke Daerah dan Dana Desa sebagaimana dimaksud dalam Pasal 92 ayat (1) dapat dilakukan dalam hal antara lain terdapat: a.kelebihan pembayaran atau kelebihan penyaluran Transfer ke Daerah dan Dana Desa, termasuk DBH CHT yang tidak digunakan sesuai peruntukannya dan/atau tidak dianggarkan kembali pada tahun anggaran berikutnya; b.tunggakan pembayaran pinjaman daerah; c.tidak dilaksanakannya hibah daerah induk kepada daerah otonomi baru; d.daerah yang tidak menganggarkan alokasi dana desa (ADD); dan e.pelanggaran kebijakan di bidang pajak daerah dan retribusi daerah. f.Pembebanan keuangan negara atas biaya yang timbul akibat adanya tuntutan hukum dan/atau www.peraturan.go.id 2016, No. 1850-64- putusan peradilan atas kasus/sengketa hukum yang melibatkan Pemerintah Daerah. (2)Penundaan penyaluran Transfer ke Daerah dan Dana Desa sebagaimana dimaksud dalam Pasal 92 ayat (1) dapat dilakukan dalam hal perlu dilakukan kebijakan pengendalian Transfer ke Daerah dan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "dalam hal perlu dilakukan kebijakan pengendalian Transfer ke Daerah dan Dana Desa oleh Pemerintah, dan/atau pemerintah daerah tidak memenuhi ketentuan, antara lain: a.penyampaian Peraturan Daerah mengenai APBD; b.penyampaian laporan realisasi APBD semester I; c.penyampaian laporan pertanggungjawaban pelaksanaan APBD; d.penyampaian perkiraan belanja operasi dan belanja modal bulanan; e.penyampaian laporan posisi kas bulanan; f.penyampaian laporan realisasi anggaran bulanan; g.penyaluran dan penyampaian laporan realisasi pembayaran Dana TP Guru PNSD, DTP Guru PNSD, dan TKD PNSD; h.penyampaian konfirmasi penerimaan melalui LKT dan LRT; i.penyampaian persyaratan penyaluran DBH CHT; j.penyampaian laporan pemanfaatan sementara dan penganggaran kembali sisa dana Transfer ke Daerah dan Dana Desa yang sudah ditentukan penggunaannya; k.penyampaian rekapitulasi pemungutan dan penyetoran pajak penghasilan dan pajak lainnya; l.penyampaian data informasi keuangan daerah dan nonkeuangan daerah melalui Sistem Informasi Keuangan Daerah sesuai ketentuan peraturan perundangan; m.penyampaian surat komitmen pengalokasian ADD; n.penyampaian rencana defisit APBD; dan o.penyampaian laporan posisi kumulatif pinjaman daerah. www.peraturan.go.id 2016, No. 1850-65- (3)Penghentian penyaluran Transfer ke Daerah dan Dana Desa sebagaimana dimaksud dalam Pasal 92 ayat (1) dapat dilakukan dalam hal, antara lain: a.daerah penerima DBH CHT telah 2 (dua) kali diberikan sanksi berupa penundaan penyaluran DBH CHT dalam tahun anggaran berjalan; b.Kepala Daerah mengajukan permohonan penghentian penyaluran DAK Fisik kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan, disertai dengan surat persetujuan dari pimpinan kementerian negara/lembaga terkait; dan c.Terdapat kelebihan alokasi DAK Non Fisik kepada Daerah akibat adanya lebih salur DAK Non Fisik pada tahun anggaran berjalan berdasarkan rekomendasi menteri atau pimpinan lembaga teknis. (4) Pemotonga n, penundaan dan/atau penghentian penyaluran Transfer ke Daerah mempertimbangkan, antara lain, besarnya permintaan pemotongan, pagu alokasi, lebih bayar atau lebih salur Transfer ke Daerah dan Dana Desa, dan kapasitas fiskal daerah yang bersangkutan. (5) Dalam hal pemotongan dan penundaan penyaluran Transfer ke Daerah dan Dana Desa sebagaimana dimaksud pada ayat (1) dan (2) diusulkan dalam waktu yang bersamaan dan untuk jenis transfer yang sama, KPA BUN Transfer Dana Perimbangan dapat menentukan prioritas pemotongan dan penundaan penyaluran Transfer ke Daerah dan Dana Desa. (6). Dalam hal penghentian penyaluran DAK Fisik sebagaimana dimaksud pada ayat (3) huruf b dilakukan sampai dengan tahun anggaran berakhir, maka DAK Fisik yang ditunda penyalurannya tidak dapat disalurkan pada tahun anggaran berikutnya. www.peraturan.go.id 2016, No. 1850-66- (7)Ketentuan lebih lanjut mengenai tata cara pemotongan, penundaan, dan/atau penghentian penyaluran Transfer ke Daerah dapatdiatur dengan Peraturan Direktur Jenderal Perimbangan Keuangan. (8)Ketentuan mengenai pemotongan penyaluran Transfer ke Daerah dan Dana Desa sebagaimana dimaksud pada ayat (1) huruf d dan penundaan penyaluran Transfer ke Daerah dan Dana Desa sebagaimana dimaksud pada ayat (2) huruf l, mulai berlaku pada Tahun Anggaran 2017. 38.Ketentuan ayat (1) Pasal 94 diubah, sehingga berbunyi sebagai berikut: Pasal 94 (1)Pembayaran kembali penyaluran Transfer ke Daerah dan Dana Desa yang ditunda dan/atau dihentikan sebagaimana dimaksud dalam Pasal 92 ayat (2) dilakukan setelah: a.dicabutnya sanksi penundaan; b.dipenuhinya kewajiban daerah dalam tahun anggaran berjalan; atau c.batas waktu pengenaan sanksi penundaan berakhir sesuai ketentuan peraturan perundang- undangan. (2)Pembayaran kembali DBH CHT yang ditunda dilakukan bersamaan dengan penyaluran triwulan berikutnya setelah seluruh persyaratan setiap triwulan terpenuhi. 39.Ketentuan Pasal 102",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "berikutnya setelah seluruh persyaratan setiap triwulan terpenuhi. 39.Ketentuan Pasal 102 ayat (2) diubah dan setelah ayat (2) ditambahkan 3 (tiga) ayat, yakni ayat (3), ayat (4) dan ayat (5) sehingga Pasal 102 berbunyi sebagai berikut: Pasal 102 (1) Transfer ke Daerah yang penggunaannya bersifat umum sebagaimana dimaksud dalam Pasal 100 www.peraturan.go.id 2016, No. 1850-67- ayat (1) digunakan sesuai dengan kebutuhan dan prioritas daerah. (2) Transfer ke Daerah yang penggunaannya bersifat umum sebagaimana dimaksud dalam Pasal 100 ayat (1) dialokasikan sekurang-kurangnya 25% (dua puluh lima persen) untuk belanja infrastruktur daerah yang langsung terkait dengan percepatan pembangunan fasilitas pelayanan publik dan ekonomi dalam rangka meningkatkan kesempatan kerja, mengurangi kemiskinan, dan mengurangi kesenjangan penyediaan pelayanan publik antar daerah. (3) Daerah wajib menyampaikan laporan penggunaan dana Transfer ke Daerah bersifat umum sebagaimana dimaksud pada ayat (2) dalam Laporan Realisasi Anggaran sesuai peraturan perundang-undangan. (4) Berdasarkan laporan sebagaimana dimaksud pada ayat (3), Kementerian Keuangan melakukan evaluasi terhadap pengalokasian dana Transfer ke Daerah yang penggunaannya bersifat umum untuk belanja infrastruktur daerah. (5) Dalam hal mengalokasikan dana Transfer ke Daerah yang penggunaannya bersifat umum untuk belanja infrastruktur daerah kurang dari 25% (dua puluh lima persen) dari dana yang diterima oleh daerah, maka dapat dikenakan penundaan penyaluran DAU sebesar kekurangan pengalokasian tersebut. 40.Ketentuan Pasal 107 diubah, sehingga berbunyi sebagai berikut: Pasal 107 (1) DAK Penugasan sebagaimana dimaksud dalam Pasal 2 ayat (6) huruf a angka 2 diprioritaskan penggunaannya untuk mendanai bidang/subbidang www.peraturan.go.id 2016, No. 1850-68- dalam rangka pencapaian prioritas nasional dalam Rencana Kerja Pemerintah. (2) Bidang/subbidang sebagaimana dimaksud pada ayat (1), antara lain: a.Pendidikan; b.Kesehatan; c.Air Minum; d.Sanitasi; e.Jalan; f.Pasar; g.Irigasi; h.Energi Skala Kecil. (3) Cakupan bidang/subbidang sebagaimana dimaksud pada ayat (2) dapat disesuaikan setiap tahun sesuai prioritas nasional yang ditetapkan dalam Rencana Kerja Pemerintah dan Undang- Undang mengenai APBN. 41.Ketentuan ayat (2) dan ayat (3) Pasal 110 diubah, sehingga Pasal 110 berbunyi sebagai berikut: Pasal 110 (1) Dalam hal terdapat sisa DAK atau sisa DAK Fisik pada bidang/subbidang/subjenis yang output kegiatannya sudah tercapai, maka sisa tersebut dapat digunakan dengan ketentuan sebagai berikut: a.untuk mendanai kegiatan DAK Fisik pada bidang/subbidang/subjenis yang sama; dan/atau b.untuk mendanai kegiatan DAK Fisik pada bidang/subbidang/subjenis tertentu sesuai kebutuhan daerah, dengan menggunakan petunjuk teknis tahun anggaran berjalan. (2) Dalam hal terdapat sisa DAK atau sisa DAK Fisik pada bidang/subbidang/subjenis yang output kegiatannya belum tercapai, maka sisa tersebut www.peraturan.go.id 2016, No. 1850-69- dianggarkan kembali dalam APBD tahun anggaran berikutnya untuk digunakan dalam rangka pencapaian output dengan menggunakan petunjuk teknis pada saat output kegiatannya belum tercapai. (3) Sisa DAK atau sisa DAK Fisik sebagaimana dimaksud pada ayat (2) akan diperhitungkan dalam pengalokasian DAK Fisik pada tahun anggaran berikutnya. 42. Ketentuan Pasal 111 diubah, sehingga berbunyi sebagai berikut: Pasal 111 (1) Sisa Dana BOS tahun anggaran 2011 pada RKUD kabupaten/kota wajib disetor oleh Daerah ke RKUN melalui Bank/Pos Persepsi dengan cara penyetoran penerimaan negara bukan pajak secara elektronik melalui Sistem Informasi Penerimaan Negara Bukan Pajak Online (SIMPONI) atau menggunakan formulir Surat Setoran Bukan Pajak (SSBP) paling lambat bulan April Tahun Anggaran 2017. (2) Sisa Dana BOS Tahun",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "bulan April Tahun Anggaran 2017. (2) Sisa Dana BOS Tahun Anggaran 2011 sebagaimana dimaksud pada ayat (1) merupakan sisa yang ditetapkan berdasarkan dokumen sumber Laporan Hasil Monitoring Sisa Dana BOS Tahun Anggaran 2011 pada pemerintah daerah penerima alokasi Dana BOS Tahun Anggaran 2011 yang diperoleh dari Badan Pengawasan Keuangan dan Pembangunan (BPKP). (3) Rincian Sisa Dana BOS Tahun Anggaran 2011 dan tata cara pengisian SIMPONI sebagaimana dimaksud pada ayat (1) ditetapkan lebih lanjut dalam Peraturan Direktur Jenderal Perimbangan Keuangan. (4) Tata cara penyetoran Sisa Dana BOS Tahun Anggaran 2011 ke Bank/Pos Persepsi sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan www.peraturan.go.id 2016, No. 1850-70- ketentuan peraturan perundang-undangan mengenai tata cara penyetoran penerimaan negara. 43. Ketentuan ayat (1) Pasal 112 diubah, sehingga Pasal 112 berbunyi sebagai berikut: Pasal 112 (1) Dalam hal sampai dengan bulan April Tahun Anggaran 2017 masih terdapat Sisa Dana BOS Tahun Anggaran 2011 sebagaimana dimaksud dalam Pasal 111 ayat (3) di daerah, maka penyelesaian pengembalian Sisa Dana BOS Tahun Anggaran 2011 tersebut dilakukan dengan cara pemotongan DAU dan/atau DBH Tahun Anggaran 2017. (2) Pemotongan DAU dan/atau DBH dilakukan oleh Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan. (3) Konfirmasi terhadap pemotongan DAU dan/atau DBH dimuat dalam Lembar Konfirmasi Transfer. (4) Lembar Konfirmasi Transfer sebagaimana dimaksud pada ayat (3) disampaikan oleh Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan kepada pemerintah daerah setiap triwulanan. 44.Di antara Pasal 113 dan Pasal 114 disisipkan 5 (lima) Pasal yakni Pasal 113A, Pasal 113B, Pasal 113C, Pasal 113D, dan Pasal 113E sehingga berbunyi sebagai berikut Pasal 113A (1) Dalam hal Daerah mengalami kesulitan likuiditas sebagai akibat dari realisasi penerimaan daerah tidak mencukupi untuk mendanai kegiatan yang sudah ditetapkan dalam APBD, maka Pemerintah Daerah dapat memanfaatkan sisa dana Transfer ke Daerah dan Dana Desa yang sudah ditentukan penggunaannya sebagaimana dimaksud dalam Pasal 100 ayat (2). www.peraturan.go.id 2016, No. 1850-71- (2) Sisa dana Transfer ke Daerah dan Dana Desa yang sudah ditentukan penggunaannya sebagaimana dimaksud dalam ayat (1) merupakan akumulasi sisa dari tahun-tahun anggaran sebelumnya. (3) Pemanfaatan sisa dana Transfer ke daerah dan Dana Desa yang sudah ditentukan penggunaanya sebagaimana dimaksud pada ayat (2), hanya dapat dilakukan untuk memenuhi: a.kewajiban pembayaran atas kegiatan yang sudah dikontrakkan dan selesai dilaksanakan; b.kebutuhan belanja daerah pada saat realisasi penerimaan daerah tidak mencukupi untuk mendanai kegiatan yang tidak dapat ditunda pembayarannya; dan/atau c.kebutuhan belanja untuk kegiatan yang menjadi prioritas daerah yang telah ditetapkan dalam APBD. (4) Besaran pemanfaatan sisa dana Transfer ke Daerah dan Dana Desa yang sudah ditentukan penggunaannya sebagaimana dimaksud pada ayat (2) paling tinggi sebesar kebutuhan belanja Daerah sebagaimana dimaksud pada ayat (3). Pasal 113B Rincian jenis dan besaran atas pemanfaatan sisa dana Transfer ke Daerah dan Dana Desa yang sudah ditentukan penggunaannya dicatatkan dalam Laporan Keuangan Pemerintah Daerah tahun anggaran berkenaan. Pasal 113C Pemanfaatan Sisa dana Transfer ke Daerah dan Dana Desa yang sudah ditentukan penggunaannya sebagaimana dimaksud dalam Pasal 114A ayat 3 dianggarkan kembali sesuai dengan peruntukannya pada prioritas pertama dalam APBD tahun anggaran berikutnya. www.peraturan.go.id 2016, No. 1850-72- Pasal 113D (1)Pemanfaatan sisa dana Transfer",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "www.peraturan.go.id 2016, No. 1850-72- Pasal 113D (1)Pemanfaatan sisa dana Transfer ke Daerah dan Dana Desa yang sudah ditentukan penggunaannya sebagaimana dimaksud dalam Pasal 113A ayat 3 dan penganggaran kembali atas pemanfaatan sisa Transfer ke Daerah dan Dana Desa yang sudah ditentukan penggunaannya sebagaimana dimaksud dalam Pasal 113C, dilaporkan oleh Pemerintah Daerah kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan dan Menteri Dalam Negeri c.q. Direktur Jenderal Bina Keuangan Daerah. (2)Laporan pemanfaatan sisa dana Transfer ke Daerah dan Dana Desa yang sudah ditentukan penggunaannya sebagaimana dimaksud pada ayat (1), paling kurang memuat: a.jenis dan jumlah sisa; b.rincian pemanfaatan dan besarannya. (3)Laporan penganggaran kembali sisa dana Transfer ke Daerah dan Dana Desa yang sudah ditentukan penggunaannya sebagaimana dimaksud pada ayat (1), paling kurang memuat jenis dan jumlah yang dianggarkan kembali. (4)Laporan sebagaimana dimaksud pada ayat (2) dan ayat (3) disampaikan oleh Pemerintah Daerah kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan dan Menteri Dalam Negeri c.q. Direktur Jenderal Bina Keuangan Daerah paling lambat bulan Maret tahun anggaran berikutnya. Pasal 113E Dalam hal Pemerintah Daerah tidak menyampaikan laporan sebagaimana dimaksud dalam Pasal 113D ayat (2) dan ayat (3) dan/atau daerah tidak menganggarkan kembali sisa dana Transfer ke Daerah dan Dana Desa yang sudah dimanfaatkan sebagaimana dimaksud dalam Pasal 113C, Menteri Keuangan dapat melakukan penundaan penyaluran Dana Alokasi Umum dan/atau www.peraturan.go.id 2016, No. 1850-73- Dana Bagi Hasil yang tidak ditentukan penggunaannya sebesar sisa dana Transfer ke Daerah dan Dana Desa yang tidak dianggarkan kembali. 45. Ketentuan ayat (1), ayat (3), dan ayat (5) Pasal 114 diubah sehingga Pasal 114 berbunyi sebagai berikut: Pasal 114 (1) Pemerintah daerah wajib menyampaikan bukti pembuatan tagihan atau billing dan bukti penerimaan negara atas setoran penerimaan negara bukan pajak secara elektronik melalui Sistem Informasi Penerimaan Negara Bukan Pajak Online (SIMPONI) sebagaimana dimaksud dalam Pasal 111 ayat (1) yang telah mendapatkan Nomor Transaksi Penerimaan Negara (NTPN), Nomor Transaksi Bank/Nomor Transaksi Pos (NTB/NTP) dan tanggal kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan melalui Kantor Pelayanan Perbendaharaan Negara paling lambat bulan Mei Tahun Anggaran 2017. (2) Kepala Kantor Pelayanan Perbendaharaan Negara menyampaikan salinan Surat Setoran Bukan Pajak (SSBP) sebagaimana dimaksud pada ayat (1) dari seluruh pemerintah daerah dalam wilayah kerjanya kepada Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan. (3) Penyampaian salinan Surat Setoran Bukan Pajak (SSBP) sebagaimana dimaksud pada ayat (2) dilakukan paling lambat tanggal 31 Mei Tahun Anggaran 2017. (4) Berdasarkan salinan Surat Setoran Bukan Pajak (SSBP) yang disampaikan oleh Kantor Pelayanan Perbendaharaan Negara sebagaimana dimaksud pada ayat (2), Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan melakukan penelitian dan menyusun rekapitulasi salinan Surat Setoran Bukan Pajak www.peraturan.go.id 2016, No. 1850-74- (SSBP) untuk disampaikan kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan dengan tembusan kepada Direktur Jenderal Perbendaharaan. (5) Penyampaian salinan Surat Setoran Bukan Pajak (SSBP) berserta rekapitulasi salinan Surat Setoran Bukan Pajak (SSBP) kepada Direktur Jenderal Perimbangan Keuangan sebagaimana dimaksud pada ayat (4) dilakukan paling lambat tanggal 30 Juni Tahun Anggaran 2017. 46. Di antara Pasal 117 dan Pasal 118 disisipkan 1 (satu) pasal, yakni Pasal 117A sehingga berbunyi sebagai berikut: Pasal",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "(satu) pasal, yakni Pasal 117A sehingga berbunyi sebagai berikut: Pasal 117A (1) Dalam hal terjadi keadaan force majeur yang menyebabkan tidak dapat dilaksanakannya kegiatan DAK Fisik di daerah, maka kekurangan penyaluran DAK Fisik dapat dialokasikan kembali atau disalurkan pada tahun anggaran berikutnya sesuai mekanisme penganggaran APBN. (2) Badan Pengawasan Keuangan dan Pembangunan dan kementerian/lembaga teknis melakukan verifikasi atas keadaan force majeur di daerah sebagaimana dimaksud pada ayat (1). (3) Berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (2), Badan Pengawasan Keuangan dan Pembangunan dan kementerian/lembaga teknis menyampaikan rekomendasi pengalokasian kembali atau penyaluran pada tahun anggaran berikutnya kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan. (4) Penyaluran DAK Fisik sebagaimana dimaksud pada ayat (3) dilaksanakan secara triwulanan sesuai ketentuan Pasal 73 ayat (1) berdasarkan rekomendasi penyaluran dari kementerian/lembaga teknis terkait. www.peraturan.go.id 2016, No. 1850-75- (5) Kepala Daerah menyampaikan laporan realisasi penyerapan dana dan capaian output kegiatan DAK Fisik sebagaimana dimaksud pada ayat (4) kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan sesuai ketentuan Pasal 73. 47. Di antara Pasal 121 dan Pasal 122 disisipkan 1 (satu) pasal, yakni Pasal 121A sehingga berbunyi sebagai berikut: Pasal 121A Ketentuan mengenai: a.Format laporan tahunan penggunaan tambahan DBH SDA Migas dan rekapitulasi laporan tahunan penggunaan tambahan DBH SDA Migas sebagaimana dimaksud dalam Pasal 70 ayat (4) dan ayat (6); b.Format laporan realisasi penyerapan dana dan capaian output kegiatan DAK Fisik setiap triwulan sebagaimana dimaksud dalam Pasal 73 ayat (1) huruf a angka 2, huruf b, huruf c, dan huruf d; c.Format laporan realisasi penyerapan dana dan capaian output kegiatan DAK Fisik tahun anggaran sebelumnya sebagaimana dimaksud dalam Pasal 73A ayat (2) huruf b; d.Format rekapitulasi SP2D atas penggunaan DAK Fisik sebagaimana dimaksud dalam Pasal 74 ayat (2); e.Format laporan realisasi penyaluran Dana BOS dan laporan realisasi penyerapan Dana BOS sebagaimana dimaksud dalam Pasal 77 ayat (1) huruf a dan huruf b; f.Format laporan realisasi penyaluran BOP PAUD dan laporan realisasi penyerapan Dana BOP PAUD sebagaimana dimaksud dalam Pasal 79 ayat (2); g.Format laporan realisasi pembayaran Dana TP Guru PNSD sebagaimana dimaksud dalam Pasal 80 ayat (4); h.Format laporan realisasi pembayaran DTP Guru PNSD sebagaimana dimaksud dalam Pasal 81 ayat (4); www.peraturan.go.id 2016, No. 1850-76- i.Format laporan realisasi pembayaran Dana TKG PNSD sebagaimana dimaksud dalam Pasal 81A ayat (4); j.Format laporan realisasi penyerapan dan laporan realisasi penggunaan Dana BOK sebagaimana dimaksud dalam Pasal 83 ayat (8); k.Format Laporan realisasi penyaluran dan laporan realisasi penyerapan Dana BOKB sebagaimana dimaksud dalam Pasal 84 ayat (4); l.Format laporan realisasi penyaluran dan laporan realisasi penyerapan Dana PK2UKM dan Dana PK Naker sebagaimana dimaksud dalam Pasal 85 ayat (3); m.Format Laporan realisasi penyerapan dan laporan realisasi penggunaan Dana Pelayanan Adminduk sebagaimana dimaksud dalam Pasal 85A ayat (3); n.Format Rekapitulasi SP2D DAK Nonfisik sebagaimana dimaksud dalam Pasal 77 ayat (2), Pasal 79 ayat (4), Pasal 83 ayat (11), Pasal 84 ayat (6), Pasal 85 ayat (6), dan Pasal 85A ayat (4); o.Format dan petunjuk pengisian Surat Setoran Bukan Pajak (SSBP) sebagaimana dimaksud dalam Pasal 111 ayat (1); dan p.Format laporan pemanfaatan sisa dana",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "Pasal 111 ayat (1); dan p.Format laporan pemanfaatan sisa dana Transfer ke Daerah dan Dana Desa yang sudah ditentukan penggunaannya dan laporan penganggaran kembali sisa dana Transfer ke Daerah dan Dana Desa yang sudah ditentukan penggunaannya sebagaimana dimaksud dalam Pasal 113D ayat (2) dan ayat (3), sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 48. Ketentuan Pasal 122 diubah, sehingga berbunyi sebagai berikut: Pasal 122 (1) Dalam hal Direktur Pembiayaan dan Transfer Non Dana Perimbangan belum ditetapkan, KPA BUN www.peraturan.go.id 2016, No. 1850-77- Transfer Non Dana Perimbangan adalah Direktur Dana Perimbangan. (2) Ketentuan penyampaian laporan tahunan penggunaan tambahan DBH SDA Migas sebagaimana dimaksud dalam Pasal 70 ayat (4), ayat (4a), dan ayat (4b) mulai berlaku untuk penyaluran Tahun Anggaran 2017. (3) Ketentuan mengenai DAK Penugasan sebagaimana dimaksud dalam Pasal 2 ayat (6) huruf a angka 2 dan Pasal 107 Peraturan Menteri ini mulai berlaku pada tanggal 1 Januari 2017. (4) Ketentuan penyaluran DAK Fisik triwulan I sebagaimana diatur dalam Pasal 73 ayat (1) huruf a, untuk Tahun Anggaran 2016 menggunakan laporan realisasi penyerapan DAK triwulan IV Tahun Anggaran 2015 dan laporan penyerapan penggunaan DAK Tahun Anggaran 2015 yang dibuat sesuai dengan format sebagaimana diatur dalam Peraturan Menteri Keuangan Nomor 241/PMK.07/2014 tentang Pelaksanaan dan Pertanggungjawaban Transfer ke Daerah dan Dana Desa. (5) Persyaratan penyaluran Dana BOP PAUD sebagaimana dimaksud dalam Pasal 79 ayat (3) mulai berlaku Tahun Anggaran 2017. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No. 1850-78- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Desember 2016 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 5 Desember 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    }
  ]
}