{
  "source": "downloaded_pdfs/bn1882-2014.pdf",
  "processed_date": "2025-04-24T13:32:43.228604",
  "document_info": {
    "title": "Microsoft Word - BN 1882-2014.doc"
  },
  "total_pages": 32,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1882, 2014 KEMENAKERTRANS. TKI. Perlindungan dan Penempatan. Luar Negeri. Pelaksanaan. Pencabutan. PERATURAN MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA NOMOR 22 TAHUN 2014 TENTANG PELAKSANAAN PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA DI LUAR NEGERI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, Menimbang : a. bahwa Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor PER.14/MEN/X/2010 tentang Pelaksanaan Penempatan dan Perlindungan Tenaga Kerja Indonesia di Luar Negeri, sudah tidak sesuai lagi dengan kondisi dan perkembangan penempatan dan perlindungan tenaga kerja Indonesia di luar negeri sehingga perlu disempurnakan; b. bahwa ketentuan mengenai pelaksanaan penempatan dan perlindungan tenaga kerja Indonesia di luar negeri sebagaimana dimaksud pada huruf a merupakan amanat Pasal 26 ayat (3), Pasal 32 ayat (4), Pasal 36 ayat (2), Pasal 40, Pasal 58 ayat (3), Pasal 69 ayat (4), Pasal 75 ayat (4) dan Pasal 76 ayat (2), Undang-Undang Nomor 39 Tahun 2004 tentang Penempatan dan Perlindungan Tenaga Kerja Indonesia di Luar Negeri; c. bahwa pengaturan penempatan dan perlindungan tenaga kerja Indonesia di luar negeri sebagaimana 2014, No.18822 dimaksud dalam huruf a dan huruf b merupakan norma, standar, prosedur, dan kriteria sebagaimana diamanatkan dalam Pasal 9 ayat (1) Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu ditetapkan dengan Peraturan Menteri; Mengingat : 1. Undang-Undang Nomor 39 Tahun 2004 tentang Penempatan dan Perlindungan Tenaga Kerja Indonesia di Luar Negeri (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 4445); 2.Peraturan Pemerintah Nomor 23 Tahun 2004 tentang Badan Nasional Sertifikasi Profesi (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 39, Tambahan Lembaran Negara Republik Indonesia Nomor 4297); 3.Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 4.Peraturan Pemerintah Nomor 3 Tahun 2013 tentang Perlindungan Tenaga Kerja Indonesia di Luar Negeri (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 5388); 5.Peraturan Pemerintah Nomor 5 Tahun 2013 tentang Tata Cara Penilaian dan Penetapan Mitra Usaha dan Pengguna Perseorangan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 5390); 6.Peraturan Presiden Nomor 81 Tahun 2006 tentang Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia; 7.Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode Tahun 2014 - 2019; 2014, No.18823 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KETENAGAKERJAAN TENTANG PELAKSANAAN PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA DI LUAR NEGERI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Calon Tenaga Kerja Indonesia yang selanjutnya disebut calon TKI adalah setiap warga negara Indonesia yang memenuhi syarat sebagai pencari kerja yang akan bekerja di luar negeri dan terdaftar di instansi pemerintah kabupaten/kota yang bertanggung jawab di bidang ketenagakerjaan. 2.Tenaga Kerja Indonesia yang selanjutnya disingkat TKI adalah setiap warga negara Indonesia yang memenuhi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "selanjutnya disingkat TKI adalah setiap warga negara Indonesia yang memenuhi syarat untuk bekerja di luar negeri dalam hubungan kerja untuk jangka waktu tertentu dengan menerima upah. 3.TKI Perseorangan adalah TKI yang bekerja pada pengguna berbadan hukum. 4.Penempatan TKI adalah kegiatan pelayanan untuk mempertemukan TKI sesuai bakat, minat dan kemampuannya dengan pemberi kerja di luar negeri yang meliputi keseluruhan proses perekrutan, pengurusan dokumen, pendidikan dan pelatihan, penampungan, persiapan pemberangkatan, pemberangkatan sampai ke negara penempatan, dan pemulangan dari negara penempatan. 5.Pelaksana Penempatan TKI Swasta selanjutnya disingkat PPTKIS adalah badan hukum yang telah memperoleh izin tertulis dari Pemerintah untuk menyelenggarakan pelayanan penempatan TKI di luar negeri. 6.Surat Permintaan TKI adalah surat dari mitra usaha dan/atau pengguna kepada PPTKIS yang disahkan/dilegalisasi oleh Perwakilan RepubIik Indonesia di negara penempatan mengenai permintaan TKI dengan syarat dan kualifikasi jabatan tertentu. 7.Surat Izin Pengerahan yang selanjutnya disingkat SIP adalah izin yang diberikan Pemerintah kepada PPTKIS untuk merekrut calon TKI dari daerah tertentu, untuk jabatan tertentu, dan untuk dipekerjakan pada calon pengguna tertentu dalam jangka waktu tertentu. 8.Badan Nasional Penempatan dan Perlindungan TKI yang selanjutnya disingkat BNP2TKI adalah lembaga pemerintah non kementerian yang mempunyai fungsi sebagai pelaksana kebijakan di bidang penempatan dan perlindungan TKI di luar negeri. 9.Balai Pelayanan Penempatan dan Perlindungan TKI yang selanjutnya 2014, No.18824 disingkat BP3TKI adalah perangkat BNP2TKI yang bertugas memberikan kemudahan pelayanan pemrosesan seluruh dokumen penempatan TKI. 10.Pembekalan Akhir Pemberangkatan yang selanjutnya disingkat PAP adalah kegiatan pemberian pembekalan atau informasi kepada calon TKI yang akan berangkat bekerja ke luar negeri agar calon TKI mempunyai kesiapan mental dan pengetahuan untuk bekerja di luar negeri, memahami hak dan kewajibannya serta dapat mengatasi masalah yang akan dihadapi. 11.Perjanjian Penempatan adalah perjanjian tertulis antara PPTKIS dengan calon TKI yang memuat hak dan kewajiban masing-masing pihak dalam rangka penempatan TKI di negara penempatan sesuai dengan peraturan perundang-undangan. 12.Perjanjian Kerja Sama Penempatan adalah perjanjian tertulis antara PPTKIS dengan mitra usaha atau pengguna yang memuat hak dan kewajiban masing-masing pihak dalam rangka penempatan dan perlindungan TKI di negara penempatan. 13.Perjanjian Kerja adalah perjanjian tertulis antara TKI dengan pengguna yang memuat syarat-syarat kerja, hak dan kewajiban masing-masing pihak. 14.Pelatihan Kerja adalah keseluruhan kegiatan untuk memberi, memperoleh, meningkatkan serta mengembangkan kompetensi kerja, produktifitas, disiplin, sikap dan etos kerja pada tingkat keterampilan dan keahlian tertentu sesuai dengan jenjang dan kualifikasi jabatan atau pekerjaan. 15.Sertifikasi Kompetensi Kerja adalah proses pemberian sertifikat kompetensi yang dilakukan secara sistematis dan obyektif melalui uji kompetensi sesuai Standar Kompetensi Kerja Nasional Indonesia, standar internasional dan/atau standar khusus. 16.Sertifikat Kompetensi Kerja adalah bukti tertulis yang diterbitkan oleh lembaga sertifikasi profesi terakreditasi yang menerangkan bahwa seseorang telah menguasai kompetensi kerja tertentu sesuai dengan Standar Kompetensi Kerja Nasional Indonesia. 17.Kompetensi Kerja adalah kemampuan kerja setiap individu yang mencakup aspek pengetahuan, ketrampilan dan sikap kerja yang sesuai dengan standar yang ditetapkan. 18.Pengawasan Ketenagakerjaan adalah kegiatan mengawasi dan menegakkan pelaksanaan peraturan perundang-undangan di bidang ketenagakerjaan. 19.Pegawai Pengawas Ketenagakerjaan yang selanjutnya disebut Pengawas Ketenagakerjaan adalah Pegawai Negeri Sipil yang diangkat dan ditugaskan dalam jabatan fungsional pengawas ketenagakerjaan sesuai 2014, No.18825 dengan ketentuan peraturan perundang-undangan. 20.Dinas Kabupaten/Kota",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ketenagakerjaan sesuai 2014, No.18825 dengan ketentuan peraturan perundang-undangan. 20.Dinas Kabupaten/Kota adalah instansi yang bertanggungjawab di bidang ketenagakerjaan di kabupaten/kota. 21.Dinas Provinsi adalah instansi yang bertanggungjawab di bidang ketenagakerjaan di provinsi. 22.Menteri adalah Menteri yang menyelenggarakan urusan di bidang ketenagakerjaan. BAB II PENGERAHAN Bagian Kesatu Pengurusan SIP Pasal 2 (1)PPTKIS yang akan merekrut calon TKI wajib memiliki SIP dari Menteri. (2)Menteri menunjuk Kepala BNP2TKI untuk menerbitkan SIP. (3)Penunjukan sebagaimana dimaksud ayat (2) ditetapkan dengan Keputusan Menteri. Pasal 3 (1)Untuk memperoleh SIP sebagaimana dimaksud dalam Pasal 2, PPTKIS harus mengajukan permohonan secara tertulis kepada Kepala BNP2TKI dengan melampirkan dokumen: a.copy perjanjian kerja sama penempatan; b.surat permintaan TKI dari pengguna/ job order/demand letter/wakalah ; c.rancangan perjanjian kerja; dan d.rancangan perjanjian penempatan. (2)Dokumen sebagaimana dimaksud pada ayat (1) huruf a, huruf b, dan huruf c dibuat dalam 2 (dua) bahasa yaitu bahasa Indonesia dan bahasa negara penempatan, serta telah mendapat persetujuan dari Perwakilan Republik Indonesia di Negara penempatan atau KDEI. (3)Dalam hal permohonan sebagaimana dimaksud pada ayat (1), dinyatakan lengkap dan sah sesuai peraturan perundang-undangan dengan memperhatikan rencana kerja penempatan yang telah disetujui maka SIP diterbitkan dalam waktu 1 (satu) hari kerja. Pasal 4 SIP sebagaimana dimaksud dalam Pasal 3 ayat (3), disampaikan kepada PPTKIS dengan tembusan kepada dinas provinsi dan dinas kabupaten/kota daerah rekrut. 2014, No.18826 Pasal 5 (1)PPTKIS yang akan melakukan proses rekrut harus menggunakan SIP asli atau SIP yang telah dilegalisasi oleh pejabat penerbit SIP. (2)Legalisasi sebagaimana dimaksud pada ayat (1), dilakukan dalam jangka waktu 1 (satu) hari kerja. Pasal 6 Dalam hal PPTKIS, mitra usaha dan/atau pengguna masih memiliki permasalahan di bidang penempatan dan perlindungan TKI dan belum terselesaikan sesuai batas waktu yang ditentukan, SIP tidak dapat diterbitkan atau dapat dibatalkan. Pasal 7 (1)SIP memuat: a.nomor dan tanggal surat permintaan TKI; b.nama calon mitra usaha atau pengguna di negara penempatan; c.jumlah calon TKI yang akan direkrut pada provinsi yang bersangkutan; d.jenis pekerjaan/jabatan serta syarat-syarat dan kondisi kerja; e.jangka waktu berlakunya SIP;dan f.daerah rekrut. (2)Jangka waktu berlakunya SIP sebagaimana dimaksud pada ayat (1) huruf e, sesuai dengan surat permintaan TKI dari pengguna dengan ketentuan tidak melebihi 6 (enam) bulan. (3)SIP dapat diperpanjang 1 (satu) kali untuk jangka waktu paling lama 3 (tiga) bulan dengan ketentuan jangka waktu surat permintaan TKI belum berakhir dan jumlah TKI belum terpenuhi. (4)Dalam hal jangka waktu berlakunya SIP berakhir dan jangka waktu surat permintaan TKI masih berlaku, maka PPTKIS wajib mengajukan permohonan SIP baru dengan ketentuan jumlah TKI yang diminta di dalam surat permintaan belum terpenuhi. Bagian Kedua Pendaftaran, Rekrut, dan Seleksi Paragraf 1 Pendaftaran Pasal 8 (1)Pencari kerja yang berminat bekerja di luar negeri harus mendaftarkan diri pada dinas kabupaten/kota dengan tidak dipungut biaya. (2)Pencari kerja sebagaimana dimaksud pada ayat (1), harus memenuhi persyaratan: a.berusia sekurang-kurangnya 18 (delapan belas) tahun, kecuali bagi TKI yang akan dipekerjakan pada pengguna perseorangan 2014, No.18827 sekurang-kurangnya berusia 21 (dua puluh satu) tahun, yang dibuktikan dengan Kartu Tanda Penduduk (KTP) atau Kartu Tanda Penduduk Elektronik (e-KTP) dan akte kelahiran/surat kenal lahir dari instansi yang berwenang; b.surat keterangan sehat dan tidak",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "lahir dari instansi yang berwenang; b.surat keterangan sehat dan tidak dalam keadaan hamil dari dokter bagi calon tenaga kerja perempuan; c.surat izin dari suami/isteri/orang tua/wali yang diketahui oleh Kepala Desa atau Lurah; d.memiliki kartu tanda pendaftaran sebagai pencari kerja (AK/I) dari dinas kabupaten/kota;dan e.memiliki kualifikasi/syarat pendidikan yang dipersyaratkan oleh pengguna. Paragraf 2 Rekrut Pasal 9 (1)PPTKIS yang telah memperoleh SIP, melaporkan pada dinas provinsi daerah rekrut untuk memperoleh surat pengantar rekrut. (2)Untuk memperoleh surat pengantar rekrut sebagaimana dimaksud pada ayat (1), PPTKIS wajib menunjukkan SIP asli atau copy yang telah dilegalisir dan rancangan perjanjian penempatan. (3)Dinas provinsi menentukan daerah rekrut di wilayah kabupaten/kota di wilayah provinsi yang bersangkutan dengan menerbitkan surat pengantar rekrut dalam waktu 1 (satu) hari kerja. Pasal 10 Proses pelayanan rekrut penempatan dan perlindungan TKI dilaksanakan oleh dinas provinsi melalui layanan terpadu satu pintu yang terintegrasi dengan Sistem Komputerisasi Tenaga Kerja Luar Negeri. Pasal 11 Perekrutan calon TKI didahului dengan memberikan informasi yang sekurang-kurangnya memuat: a.lowongan, jenis, dan uraian pekerjaan yang tersedia beserta syarat jabatan; b.lokasi dan lingkungan kerja; c.tata cara perlindungan bagi TKI dan risiko yang mungkin dihadapi; d.waktu, tempat, dan syarat pendaftaran; e.tata cara dan prosedur perekrutan; f.persyaratan calon TKI; g.kondisi dan syarat-syarat kerja yang meliputi gaji, waktu kerja, waktu 2014, No.18828 istirahat/cuti, lembur, jaminan perlindungan, dan fasilitas lain yang diperoleh; h.peraturan perundang-undangan, sosial budaya, situasi, dan kondisi negara penempatan; i.kelengkapan dokumen penempatan TKI; j.biaya-biaya yang dibebankan kepada calon TKI dalam hal biaya tersebut tidak ditanggung oleh PPTKIS atau pengguna dan mekanisme pembayarannya;dan k.hak dan kewajiban calon TKI. Pasal 12 (1)Informasi sebagaimana dimaksud dalam Pasal 11, diberikan dalam bentuk penyuluhan dan bimbingan jabatan yang dilaksanakan dalam waktu 1 (satu) hari kerja. (2)Penyuluhan dan bimbingan jabatan sebagaimana dimaksud pada ayat (1), dilakukan oleh dinas kabupaten/kota bersama-sama dengan PPTKIS. Pasal 13 (1)Karyawan PPTKIS bersama-sama dengan pegawai dinas kabupaten/kota melakukan rekrut calon TKI yang terdaftar di dinas kabupaten/kota. (2)Karyawan PPTKIS sebagaimana dimaksud pada ayat (1), harus terdaftar pada dinas kabupaten/kota di daerah rekrut. (3)Karyawan PPTKIS sebagaimana dimaksud pada ayat (2) dalam melaksanakan tugasnya wajib menunjukkan surat tugas dari penanggung jawab PPTKIS. (4)Karyawan PPTKIS sebagaimana dimaksud pada ayat (2) harus dibuktikan dengan surat pengangkatan dari penanggung jawab PPTKIS sebagai karyawan berdasarkan perjanjian kerja untuk waktu tertentu atau perjanjian kerja untuk waktu tidak tertentu. Pasal 14 Petugas PPTKIS dilarang memungut biaya rekrut kepada calon TKI. Paragraf 3 Seleksi Pasal 15 Seleksi calon TKI, meliputi: a.administrasi; b.minat, bakat, dan keterampilan calon TKI. 2014, No.18829 Pasal 16 Seleksi administrasi sebagaimana dimaksud dalam Pasal 15 huruf a, meliputi pemeriksaan dokumen jati diri dan surat lainnya sesuai persyaratan calon TKI sebagaimana dimaksud dalam Pasal 8 ayat (2). Pasal 17 (1)Seleksi minat, bakat, dan keterampilan calon TKI sebagaimana dimaksud dalam Pasal 15 huruf b, dilakukan oleh pengantar kerja atau petugas antar kerja dinas kabupaten/kota setempat bersama petugas PPTKIS, sesuai dengan syarat yang ditetapkan dalam surat permintaan TKI. (2)Dalam hal tertentu petugas PPTKIS dapat mengikutsertakan mitra usaha dan/atau pengguna untuk mewawancarai calon TKI dengan terlebih dahulu melapor kepada dinas kabupaten/kota. Pasal 18 Dalam hal mitra usaha",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "melapor kepada dinas kabupaten/kota. Pasal 18 Dalam hal mitra usaha dan/atau pengguna ikut serta dalam kegiatan wawancara, maka mitra usaha dan/atau pengguna wajib datang ke Indonesia untuk melakukan wawancara terhadap calon TKI yang terdaftar pada dinas kabupaten/kota. Pasal 19 (1)Seleksi minat, bakat, dan keterampilan terhadap calon TKI dilakukan dalam waktu paling lama 1 (satu) hari kerja. (2)Dalam hal seleksi minat, bakat, dan keterampilan membutuhkan waktu lebih dari 1 (satu) hari kerja harus mendapat persetujuan dari dinas kabupaten/kota. Pasal 20 (1)Dalam hal seleksi calon TKI telah dilakukan, pengantar kerja atau petugas antar kerja dinas kabupaten/kota bersama petugas PPTKIS membuat daftar nominasi calon TKI yang lulus seleksi. (2)PPTKIS wajib menandatangani perjanjian penempatan dengan calon TKI yang telah lulus seleksi yang diketahui oleh dinas kabupaten/kota dan menyerahkan bukti pembayaran premi asuransi pra penempatan. (3)Format dan standar perjanjian penempatan sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran I dan merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. (4)Perjanjian penempatan sebagaimana dimaksud pada ayat (2), dibuat dalam rangkap 4 (empat) dan disampaikan kepada: a.calon TKI yang bersangkutan; b.PPTKIS yang bersangkutan; c.dinas kabupaten/kota;dan d.BP3TKI. 2014, No.188210 (5)Dinas kabupaten/kota menerbitkan Berita Acara hasil seleksi calon TKI berdasarkan daftar nominasi sebagaimana dimaksud pada ayat (1), dan disampaikan pada PPTKIS dengan tembusan kepada dinas provinsi dan BP3TKI. (6)Berdasarkan Berita Acara sebagaimana dimaksud pada ayat (5), dinas kabupaten/kota mengeluarkan rekomendasi penerbitan paspor TKI. Pasal 21 Berdasarkan hasil seleksi sebagaimana dimaksud dalam Pasal 20, BP3TKI dan dinas kabupaten/kota melakukan pelayanan penempatan TKI di luar negeri. Pasal 22 (1)PPTKIS dapat melakukan penampungan terhadap calon TKI yang telah lulus seleksi dan telah menandatangani perjanjian penempatan untuk keperluan pelatihan kerja, pemeriksaan kesehatan dan psikologi, serta pengurusan dokumen. (2)Dalam hal PPTKIS melakukan penampungan terhadap calon TKI sebagaimana dimaksud pada ayat (1), harus dilakukan di tempat penampungan sesuai dengan Peraturan Menteri. Bagian Ketiga Pendidikan dan Pelatihan Pasal 23 (1)Setiap calon TKI wajib memiliki kemampuan atau kompetensi kerja yang diperoleh melalui pendidikan, pelatihan kerja dan/atau pengalaman kerja. (2)Kompetensi kerja sebagaimana dimaksud pada ayat (1), sesuai dengan persyaratan kualifikasi dan/atau kompetensi yang dibuktikan dengan sertifikat kompetensi kerja atau sertifikat pencapaian kompetensi kerja. (3)Sertifikat kompetensi kerja sebagaimana dimaksud pada ayat (2), diperoleh melalui uji kompetensi dan diterbitkan oleh lembaga sertifikasi profesi yang dilisensi oleh Badan Nasional Sertifikasi Profesi. (4)Sertifikat pencapaian kompetensi kerja sebagaimana dimaksud pada ayat (2), diperoleh melalui pelatihan berbasis kompetensi. Pasal 24 Pendidikan dan pelatihan kerja bagi calon TKI dilaksanakan sesuai dengan Peraturan Menteri. Bagian Keempat Pemeriksaan Kesehatan dan Psikologi Pasal 25 (1)PPTKIS wajib membantu dan memfasilitasi calon TKI yang telah lulus seleksi untuk melakukan pemeriksaan kesehatan dan psikologi. 2014, No.188211 (2)Pemeriksaan kesehatan dan psikologi calon TKI sebagaimana dimaksud pada ayat (1), dilaksanakan sesuai dengan peraturan perundang- undangan. BAB III PERJANJIAN KERJA Pasal 26 (1)Perjanjian kerja antara pengguna dan TKI berlaku setelah para pihak menandatangani perjanjian kerja. (2)Perjanjian kerja sebagaimana dimaksud pada ayat (1), sebagai dasar pelaksanaan hak dan kewajiban masing-masing pihak. Pasal 27 (1)Perjanjian kerja sekurang-kurangnya memuat: a.identitas pengguna (nama, nomor kartu identitas, pekerjaan, alamat); b.identitas TKI (nama, nomor paspor, nomor visa, nomor rekening di",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "b.identitas TKI (nama, nomor paspor, nomor visa, nomor rekening di Indonesia, alamat di Indonesia); c.jabatan dan jenis pekerjaan TKI; d.hak dan kewajiban para pihak; e.kondisi dan syarat kerja yang meliputi jam kerja, upah/gaji dan mekanisme pembayaran gaji, 1 (satu) hari libur dalam satu minggu/kompensasi, waktu istirahat dan hak cuti, fasilitas akomodasi, rekening perbankan atas nama TKI di negara penempatan, akses komunikasi kepada keluarga di daerah asal dan jaminan sosial atau nomor kepesertaan asuransi yang ditanggung oleh pengguna; f.jangka waktu perjanjian kerja; dan g.penyelesaian sengketa. (2)Perjanjian kerja sebagaimana dimaksud pada ayat (1), dibuat berdasarkan rancangan perjanjian kerja yang telah memperoleh persetujuan dari pejabat yang berwenang pada Perwakilan Republik Indonesia di negara penempatan atau KDEI. Pasal 28 (1)Perjanjian kerja yang telah ditandatangani oleh pengguna, selanjutnya ditandatangani oleh calon TKI di tempat penyelenggaraan pada saat mengikuti PAP dihadapan pegawai dinas provinsi atau dinas kabupaten/kota terdekat dengan tempat penyelenggaraan PAP. (2)Format dan standar perjanjian kerja sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran II dan merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. 2014, No.188212 Pasal 29 (1)Perjanjian kerja dibuat dalam rangkap 2 (dua), 1 (satu) untuk TKI dan 1 (satu) untuk pengguna. (2)Perjanjian kerja dibuat untuk jangka waktu 2 (dua) tahun dan dapat diperpanjang untuk jangka waktu paling lama 2 (dua) tahun. Pasal 30 (1)Perpanjangan perjanjian kerja sebagaimana dimaksud dalam Pasal 29 ayat (2), harus memenuhi persyaratan sebagai berikut: a.isi perjanjian kerja harus lebih baik atau sekurang-kurangnya sama dengan perjanjian kerja sebelumnya; b.jangka waktu perpanjangan perjanjian kerja paling lama 2 (dua) tahun; c.persetujuan dari keluarga/orang tua/wali;dan d.TKI memiliki asuransi/jaminan kesehatan serta jaminan sosial lainnya terhadap resiko yang timbul akibat pekerjaan selama periode perpanjangan perjanjian kerja. (2)Dalam perpanjangan perjanjian kerja sebagaimana dimaksud pada ayat (1), pengguna berkewajiban menanggung: a.premi asuransi TKI sesuai ketentuan yang diatur oleh Menteri; b.legalisasi perjanjian kerja perpanjangan; c.imbalan jasa ( company fee ) bagi PPTKIS pengirim dan mitra usaha;dan d.menyediakan tiket pulang pergi bagi TKI yang bekerja pada pengguna perseorangan dan pengguna berbadan hukum sesuai dengan perjanjian kerja. (3)Perjanjian kerja perpanjangan dan jangka waktu perpanjangan perjanjian kerja wajib mendapat persetujuan dari pejabat berwenang pada Perwakilan Republik Indonesia di negara penempatan atau KDEI. (4)Perjanjian kerja perpanjangan bagi TKI yang bekerja pada pengguna perseorangan pengurusannya dilakukan oleh perwakilan PPTKIS. Pasal 31 (1)Perjanjian kerja tidak dapat diubah tanpa persetujuan para pihak. (2)Dalam hal terjadi perubahan perjanjian kerja, maka perubahan perjanjian kerja wajib disetujui oleh Perwakilan Republik Indonesia di negara penempatan atau KDEI. BAB IV PEMBEKALAN AKHIR PEMBERANGKATAN Pasal 32 PPTKIS wajib mengikutsertakan calon TKI dalam program PAP. 2014, No.188213 Pasal 33 (1)Program PAP sebagaimana dimaksud dalam Pasal 32, diselenggarakan oleh BP3TKI dan difasilitasi oleh dinas provinsi. (2)Biaya pelaksanaan PAP dibebankan kepada anggaran Pemerintah dan/atau pemerintah daerah. Pasal 34 (1)PPTKIS wajib mendaftarkan setiap calon TKI yang telah memenuhi persyaratan administrasi dan memiliki dokumen untuk mengikuti PAP kepada penyelenggara dan/atau pelaksana PAP. (2)Pendaftaran sebagaimana dimaksud pada ayat (1), harus melampirkan rancangan perjanjian kerja, paspor, dan visa kerja calon TKI. Pasal 35 Selambat-lambatnya 2 (dua) hari sebelum berangkat ke luar negeri, calon TKI telah selesai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "hari sebelum berangkat ke luar negeri, calon TKI telah selesai mengikuti PAP. Pasal 36 PAP dimaksudkan untuk memberikan pemahaman dan pendalaman terhadap: a.peraturan perundang-undangan di negara penempatan, yang meliputi materi: 1)peraturan keimigrasian; 2)peraturan ketenagakerjaan;dan 3)peraturan yang berkaitan dengan ketentuan pidana di negara penempatan. b.materi perjanjian kerja, yang meliputi: 1)jenis pekerjaan; 2)hak dan kewajiban TKI dan pengguna; 3)upah, waktu kerja, waktu istirahat/cuti, asuransi TKI; 4)jangka waktu perjanjian kerja dan tata cara perpanjangan perjanjian kerja;dan 5)cara penyelesaian masalah/perselisihan. c.materi lain yang dianggap perlu. Pasal 37 (1)Dalam hal-hal tertentu penyelenggara PAP dapat mengikutsertakan narasumber lain yang diperlukan dalam penempatan dan perlindungan TKI. (2)Materi lain yang dianggap perlu sebagaimana dimaksud dalam Pasal 36 huruf c ditetapkan oleh Menteri. Pasal 38 (1)Calon TKI yang telah mengikuti PAP diberikan surat keterangan telah mengikuti PAP yang diterbitkan oleh BP3TKI. 2014, No.188214 (2)Dalam hal calon TKI akan bekerja kembali di negara yang sama dan telah memiliki surat keterangan mengikuti PAP tidak diwajibkan mengikuti PAP dengan ketentuan tidak lebih dari 2 (dua) tahun sejak kepulangan TKI yang bersangkutan ke Indonesia. BAB V KOORDINASI PELAYANAN PENEMPATAN DAN PERLINDUNGAN TKI DI DAERAH Pasal 39 Dinas provinsi mengkoordinasikan BP3TKI, dinas kabupaten/kota dan instansi pemerintah terkait dalam memberikan pelayanan penempatan dan perlindungan TKI sesuai tugas masing-masing. BAB VI SISTEM LAYANAN SATU ATAP DI DAERAH Pasal 40 Guna memberikan pelayanan terbaik dalam penempatan dan perlindungan TKI, Gubernur sebagai wakil Pemerintah dapat menyelenggarakan layanan satu atap sesuai dengan peraturan perundang- undangan. Pasal 41 Koordinasi pelaksanaan layanan satu atap dilakukan oleh gubernur sebagai wakil Pemerintah dengan melibatkan BP3TKI, dinas provinsi, dinas kabupaten/kota, dan instansi pemerintah terkait sesuai tugas masing-masing. BAB VII KOMPONEN BIAYA YANG DAPAT DIBEBANKAN KEPADA CALON TKI Pasal 42 (1)PPTKIS hanya dapat membebankan biaya penempatan kepada calon TKI untuk komponen biaya: a.pengurusan dokumen jati diri; b.pemeriksaan kesehatan dan psikologi; c.pelatihan kerja dan sertifikasi kompetensi kerja; d.visa kerja; e.akomodasi dan konsumsi selama masa penampungan; f.tiket pemberangkatan dan retribusi jasa pelayanan bandara ( airport tax); g.transportasi lokal sesuai jarak asal TKI ke tempat pelatihan/penampungan;dan h.premi asuransi TKI 2014, No.188215 (2)PPTKIS dilarang membebankan komponen biaya penempatan sebagaimana dimaksud pada ayat (1) kepada calon TKI yang telah ditanggung calon pengguna. (3)Komponen biaya sebagaimana dimaksud pada ayat (1) huruf e dan huruf g tidak berlaku bagi calon TKI yang bekerja pada pengguna berbadan hukum. Pasal 43 (1)Menteri menetapkan besar biaya penempatan sesuai dengan negara penempatan. (2)PPTKIS dilarang membebankan komponen biaya penempatan kepada calon TKI/TKI di luar ketentuan sebagaimana dimaksud dalam Pasal 42. Pasal 44 PPTKIS wajib mencantumkan besar biaya penempatan yang akan dibebankan kepada calon TKI dalam perjanjian penempatan dan tidak boleh melebihi besar biaya penempatan yang ditetapkan oleh Menteri. Pasal 45 PPTKIS tidak boleh memungut biaya penempatan kepada calon TKI sebelum perjanjian penempatan ditandatangani oleh PPTKIS dan calon TKI. Pasal 46 Seluruh biaya pada proses penempatan dan perlindungan TKI wajib dilakukan secara non tunai sesuai dengan peraturan perundang- undangan yang berlaku. BAB VIII PENEMPATAN TKI UNTUK KEPENTINGAN PERUSAHAAN SENDIRI Pasal 47 Penempatan TKI untuk kepentingan perusahaan sendiri hanya dapat dilakukan oleh: a.badan usaha milik negara; b.badan usaha milik",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dapat dilakukan oleh: a.badan usaha milik negara; b.badan usaha milik daerah;atau c.perusahaan swasta bukan PPTKIS. Pasal 48 (1)Penempatan TKI oleh badan usaha milik negara, badan usaha milik daerah atau perusahaan swasta bukan PPTKIS sebagaimana dimaksud dalam Pasal 47, dilakukan dalam hal perusahaan: a.memiliki hubungan kepemilikan dengan perusahaan di luar negeri; 2014, No.188216 b.memperoleh kontrak pekerjaan pada bidang usahanya; c.memperluas usaha di negara penempatan; atau d.meningkatkan kualitas sumberdaya manusia. (2)Perusahaan sebagaimana dimaksud pada ayat (1), harus mendapatkan izin tertulis dari Menteri atau pejabat yang ditunjuk. (3)Untuk mendapatkan izin sebagaimana dimaksud pada ayat (2), perusahaan harus mengajukan permohonan secara tertulis dengan melampirkan: a.surat pernyataan bahwa TKI akan ditempatkan pada perusahaan sendiri yang berdomisili di luar negeri untuk perusahaan sebagaimana dimaksud pada ayat (1) huruf a dan huruf c; b.kontrak pekerjaan antara perusahaan pemohon dengan pemberi pekerjaan di luar negeri untuk perusahaan sebagaimana dimaksud pada ayat (1) huruf b; c.bukti dari instansi berwenang di luar negeri yang menunjukkan adanya perluasan usaha/investasi perusahaan yang bersangkutan di luar negeri untuk perusahaan sebagaimana dimaksud pada ayat (1) huruf c; d.dokumen status kepegawaian TKI yang akan ditempatkan; e.pernyataan tertulis tentang kesediaan bertanggung jawab sepenuhnya terhadap keselamatan, kesejahteraan, pemulangan dan perlindungan TKI;dan f.TKI yang akan ditempatkan oleh perusahaan untuk kepentingan sendiri sebagaimana dimaksud pada ayat (1), wajib diikutsertakan dalam program jaminan sosial tenaga kerja dan/atau memiliki polis asuransi. (4)Dalam hal persyaratan sebagaimana dimaksud pada ayat (3), dinyatakan lengkap, Menteri atau pejabat yang ditunjuk menerbitkan izin dalam jangka waktu 5 (lima) hari kerja. Pasal 49 Sebelum calon TKI diberangkatkan, perusahaan untuk kepentingan sendiri sebagaimana dimaksud dalam Pasal 48, harus melakukan pendataan melalui sistem on-line di Sistem Komputerisasi Tenaga Kerja Luar Negeri. BAB IX TKI YANG BEKERJA SECARA PERSEORANGAN Pasal 50 TKI perseorangan harus terdaftar pada dinas kabupaten/kota dan melapor kepada Perwakilan Republik Indonesia di negara penempatan atau KDEI. 2014, No.188217 BAB X LAYANAN DATA DAN INFORMASI TKI Pasal 51 (1)Pelayanan penempatan dan perlindungan TKI diselenggarakan secara terpadu melalui sistem on-line dan dapat diakses oleh publik. (2)Penyelenggaraan layanan data dan informasi TKI dilakukan melalui layanan informasi terpadu Sistem Komputerisasi Tenaga Kerja Luar Negeri oleh BNP2TKI yang terintegrasi dengan Kementerian Ketenagakerjaan dan kementerian/lembaga terkait lainnya. Pasal 52 Layanan data dan informasi TKI sekurang-kurangnya memuat: a.identitas TKI meliputi nama, tempat dan tanggal lahir, alamat dan pas photo; b.nomor paspor; c.nama dan alamat PPTKIS yang menempatkan TKI; d.nama dan alamat mitra usaha dan/atau pengguna; e.nomor perjanjian penempatan; f.nomor perjanjian kerja; g.tanggal keberangkatan;dan h.kepersertaan asuransi TKI. BAB XI PEMANTAUAN PENEMPATAN TKI Pasal 53 (1)PPTKIS wajib memantau keberadaan dan kondisi TKI selama masa penempatan. (2)Pemantauan sebagaimana dimaksud pada ayat (1), meliputi: a.nama dan alamat pengguna; b.kesesuaian jabatan dan tempat kerja; c.pemenuhan hak-hak TKI;dan d.kondisi dan permasalahan yang dihadapi TKI. (3)Pemantauan sebagaimana dimaksud pada ayat (2), dilakukan secara langsung oleh PPTKIS dan/atau berkoordinasi dengan mitra usaha dan/atau pengguna di negara penempatan. (4)Hasil pemantauan sebagaimana dimaksud pada ayat (3), dilaporkan secara berkala setiap 6 (enam) bulan kepada Menteri dan Kepala BNP2TKI. 2014, No.188218 BAB XII PELAYANAN KEPULANGAN TKI Pasal 54 (1)Kepulangan TKI dari negara penempatan sampai tiba",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "TKI Pasal 54 (1)Kepulangan TKI dari negara penempatan sampai tiba di daerah asal menjadi tanggung jawab PPTKIS. (2)PPTKIS harus menghubungi TKI dan/atau mitra usaha atau pengguna selambat-lambatnya 3 (tiga) bulan sebelum berakhirnya Perjanjian Kerja untuk memastikan kepulangan TKI. (3)PPTKIS wajib melaporkan jadual kepulangan TKI kepada Perwakilan Republik Indonesia di negara penempatan atau KDEI secara tertulis melalui mitra usahanya dan/atau perwakilan PPTKIS dengan tembusan kepada Menteri dan Kepala BNP2TKI. Pasal 55 (1)Pelayanan kepulangan TKI dilakukan melalui Pos Pelayanan TKI di pelabuhan debarkasi. (2)Pelayanan kepulangan TKI sebagaimana dimaksud pada ayat (1), dapat mengikutsertakan instansi/lembaga terkait. Pasal 56 Pos Pelayanan TKI sebagaimana dimaksud dalam Pasal 55 ayat (1), mempunyai tugas: a.memantau kedatangan TKI sesuai jadual kepulangan berkoordinasi dengan instansi terkait; b.memandu TKI dengan cara memberikan arahan yang berkaitan dengan perlindungan; c.melakukan pendataan yang meliputi negara asal penempatan TKI, nama dan alamat pengguna, PPTKIS pengirim, nomor dan tanggal paspor, tanggal keberangkatan dan kepulangan, daerah asal TKI dan sebab-sebab kepulangan; d.menangani TKI bermasalah berupa fasilitasi pemenuhan hak-hak TKI; e.menangani TKI sakit berupa fasilitasi perawatan kesehatan dan rehabilitasi fisik dan mental; f.mendata dan memfasilitasi TKI cuti; g.mendata dan memfasilitasi TKI yang memperpanjang masa perjanjian kerja; h.memfasilitasi kepulangan TKI berupa layanan transportasi, jasa keuangan dan jasa pengiriman barang; i.melakukan pengamanan pemulangan TKI di debarkasi; dan j.melakukan monitoring kepulangan TKI sampai ke daerah asal. Pasal 57 Dalam hal kepulangan TKI disebabkan karena kecelakaan kerja yang mengakibatkan tidak dapat menjalankan pekerjaannya lagi atau terjadi 2014, No.188219 perselisihan TKI dengan pengguna yang mengakibatkan pemutusan hubungan kerja, maka PPTKIS wajib membantu penyelesaian hak-hak TKI yang belum terpenuhi. BAB XIII PELAPORAN Pasal 58 (1)BNP2TKI selaku pelaksana kebijakan di bidang penempatan dan perlindungan TKI di luar negeri wajib melaporkan secara berkala setiap 1 (satu) bulan kepada Menteri. (2)Laporan sebagaimana dimaksud pada ayat (1), meliputi: a.pelayanan penerbitan SIP; b.pelaksanaan PAP; c.pelayanan penempatan TKI; d.penyelesaian permasalahan TKI; e.pelayanan kepulangan TKI; f.pemberian peringatan tertulis kepada PPTKIS; dan g.hal lain yang diangap perlu. BAB XIV PENGAWASAN Pasal 59 (1)Pengawasan terhadap penyelenggaraan penempatan dan perlindungan TKI di luar negeri yang diatur dalam Peraturan Menteri ini dilaksanakan sesuai dengan lingkup tugas dan kewenangan masing- masing kementerian/lembaga pada pemerintah pusat, pemerintah provinsi dan kabupaten/kota yang bertanggung jawab dibidang ketenagakerjaan (2)Menteri dapat membentuk tim khusus dalam rangka pengendalian dan peningkatan kualitas yang beranggotakan antara lain Kementerian Koordinator Pembangunan Manusia dan Kebudayaan, Kementerian Koordinator Perekonomian, Kementerian Koordinator Politik Hukum dan Keamanan, Kementerian Ketenagakerjaan, Kementerian Sosial, Kementerian Dalam Negeri, Kementerian Luar Negeri, Kementerian Hukum dan HAM, Kementerian Pemberdayaan Perempuan dan Perlindungan Anak, BNP2TKI, Bareskrim-POLRI, pemerintah daerah provinsi, dan pemerintah daerah kabupaten/kota serta instansi terkait. Pasal 60 BNP2TKI selaku pelaksana kebijakan di bidang penempatan dan perlindungan TKI di luar negeri dapat melakukan pengawasan dengan memberikan peringatan tertulis kepada PPTKIS. 2014, No.188220 BAB XV KOORDINASI Pasal 61 (1)Menteri menyelenggarakan rapat koordinasi dengan Kepala BNP2TKI dalam rangka peningkatan pelayanan penempatan dan perlindungan TKI secara berkala sekurang-kurangnya setiap 3 (tiga) bulan sekali. (2)Apabila dianggap perlu rapat koordinasi dapat melibatkan pemerintah daerah provinsi, pemerintah daerah kabupaten/kota, instansi terkait dan pemangku kepentingan. (3)Rapat koordinasi sebagaimana dimaksud pada ayat (1),",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan pemangku kepentingan. (3)Rapat koordinasi sebagaimana dimaksud pada ayat (1), berfungsi sebagai: a.forum komunikasi dan konsultasi dalam penyelesaian masalah di bidang penempatan dan perlindungan TKI; b.sarana evaluasi pelaksanaan kebijakan Menteri di bidang penempatan dan perlindungan TKI yang dilaksanakan oleh BNP2TKI; c.monitoring dan evaluasi kinerja BNP2TKI dan instansi terkait menyangkut penanganan persoalan-persoalan TKI yang muncul;dan d.mekanisme penyampaian masukan, usulan, dan laporan dari Kepala BNP2TKI kepada Menteri terkait dengan pelaksanaan kebijakan penempatan dan perlindungan TKI. BAB XVI KETENTUAN LAIN-LAIN Pasal 62 Ketentuan mengenai Kartu Tenaga Kerja Luar Negeri diatur dengan Peraturan Menteri tersendiri. Pasal 63 Hal-hal yang belum diatur dalam Peraturan Menteri ini akan diatur lebih lanjut oleh Menteri. BAB XVII KETENTUAN PERALIHAN Pasal 64 (1)SIP yang telah dimiliki oleh PPTKIS sebelum dikeluarkannya Peraturan Menteri ini tetap berlaku sampai dengan berakhirnya jangka waktu SIP. (2)Kartu Tanda Penduduk sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf a hanya berlaku sampai dengan 31 Desember 2014. 2014, No.188221 Pasal 65 Pelaksanaan pembayaran secara non tunai dilakukan secara bertahap paling lama 1 (satu) tahun sejak Peraturan Menteri ini diberlakukan. BAB XVIII KETENTUAN PENUTUP Pasal 66 Dengan dikeluarkannya Peraturan Menteri ini, maka Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor PER.14/MEN/X/2010 tentang Pelaksanaan Penempatan dan Perlindungan Tenaga Kerja Indonesia di Luar Negeri, dicabut dan dinyatakan tidak berlaku. Pasal 67 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 Desember 2014 MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, M. HANIF DHAKIRI Diundangkan di Jakarta pada tanggal 8 Desember 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY 2014, No.188222 LAMPIRAN I PERATURAN MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA NOMOR 22 TAHUN 2014 TENTANG PELAKSANAAN PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA DI LUAR NEGERI FORMAT DAN STANDAR PERJANJIAN PENEMPATAN PERJANJIAN PENEMPATAN ANTARA PELAKSANA PENEMPATAN TENAGA KERJA INDONESIA SWASTA (PPTKIS) DENGAN CALON TENAGA KERJA INDONESIA Nomor : ……………………………………………………… NEGARA PENEMPATAN : ................................... Pada hari ini ……………………….. tanggal ……………….. bulan ……………….. tahun …………….. telah diadakan Perjanjian Penempatan antara : 1.Nama Penanggung Jawab PPTKIS : ………………………………................ No. KTP : ……………………………................... Jabatan : ………………………………………....... Nama PPTKIS : ……………………………………………….... Nomor SIPPTKI : ………………………………………….……… Alamat : ………………………………………….……… No. Telepon/HP/Fax/E-mail : …………………………………………… Selanjutnya disebut PIHAK PERTAMA 2.Nama Calon TKI : …………………………………………… Tempat & Tanggal Lahir : …………………………………………… Jenis Kelamin : …………………………………………… Alamat (sesuai E-KTP) : …………………………………………… No. Telepon / HP : …………………………………………… Nama Orang Tua / Wali : …………………………………………… 2014, No.188223 Alamat Orang Tua / Wali : …………………………………………… No. Telepon / HP : …………………………………………… Pendidikan Terakhir : …………………………………………… Status Perkawinan : …………………………………………… Nama Suami/Istri (Jika Menikah) : ……………………………………… Alamat Suami/Istri (Jika Menikah) : ………………………….………… Selanjutnya disebut PIHAK KEDUA PIHAK PERTAMA dan PIHAK KEDUA sepakat untuk melakukan dan melaksanakan perjanjian penempatan dengan ketentuan dan syarat-syarat sebagai berikut. BAB I HAK DAN KEWAJIBAN PIHAK PERTAMA Pasal 1 (1)PIHAK PERTAMA sanggup menempatkan PIHAK KEDUA untuk bekerja pada : a. Negara Tempat Bekerja : ……………………………………………… b. Nama Pengguna : …………………………………………………... c. ID Pengguna : …………………………………………………… d. No. Telp Pengguna : …………………………………………………… e.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pengguna : …………………………………………………… d. No. Telp Pengguna : …………………………………………………… e. Alamat Pengguna : …………………………………………………... f. Jabatan Pekerjaan : Sesuai jabatan g.Gaji Pokok : Minimal sesuai standar gaji di negara penempatan h.Lembur : .............../bulan (1 minggu = 1 kali libur) i. Lama Kontrak Kerja : 2 (dua) Tahun j. Hari Libur : 1 (satu) hari/minggu (2)PIHAK PERTAMA sanggup menempatkan PIHAK KEDUA sebagaimana tersebut pada ayat (1) selambat-lambatnya 3 (tiga) bulan setelah Perjanjian Penempatan di tandatangani (sesuai MoU). (3)PIHAK PERTAMA melalui mitra usahanya berkewajiban untuk memastikan bahwa PIHAK KEDUA bekerja sesuai dengan Perjanjian Kerja yang telah ditandatangani para pihak. 2014, No.188224 Pasal 2 PIHAK PERTAMA wajib memberikan jaminan keselamatan, kesehatan, keamanan dan PIHAK KEDUA sejak penandatanganan perjanjian penempatan, keberangkatan dari daerah asal, selama ditempat penampungan, berangkat ke ……….. dan sampai kembali ke Indonesia. Pasal 3 PIHAK PERTAMA wajib menyediakan tempat penampungan dan konsumsi yang layak sebelum keberangkatan bagi PIHAK KEDUA sesuai ketentuan yang berlaku. Pasal 4 PIHAK PERTAMA wajib mengikutsertakan PIHAK KEDUA dalam asuransi Pra Penempatan, Masa Penempatan dan Purna Penempatan. Pasal 5 (1)PIHAK PERTAMA wajib mengurus dokumen (2)Keberangkatan PIHAK KEDUA berupa paspor, visa kerja, dan kepesertaan asuransi. (3)PIHAK KEDUA wajib membiayai pengurusan dokumen jati diri berupa pemeriksaan psikologi dan kesehatan, paspor, visa serta uji keterampilan/kompetensi. (4)Biaya-biaya yang timbul diluar sebagaimana dimaksud pada ayat (2), menjadi beban PIHAK PERTAMA. (5)PIHAK PERTAMA wajib memberikan salinan perjanjian penempatan, paspor, visa dan perjanjian kerja kepada Keluarga PIHAK KEDUA. Pasal 6 PIHAK PERTAMA wajib melakukan pemeriksaan kesehatan bagi PIHAK KEDUA sesuai peraturan yang berlaku. Pasal 7 (1)PIHAK PERTAMA wajib mengikutsertakan PIHAK KEDUA dalam pendidikan dan pelatihan yang diselenggarakan sekurang-kurangnya 200 jam pelajaran atau sekurang-kurangnya 100 jam pelajaran bagi yang sudah pernah bekerja sebagai Pekerja Sektor Domestik di ……………..(sesuai petraturan yang berlaku). (2)PIHAK PERTAMA wajib mengikutsertakan PIHAK KEDUA dalam mendapatkan materi Pembekalan Akhir Pemberangkatan (PAP) Pasal 8 PIHAK PERTAMA wajib melaporkan kedatangan PIHAK KEDUA kepada Perwakilan RI di Negara penempatan 2014, No.188225 Pasal 9 PIHAK PERTAMA wajib membantu menyelesaikan kasus dan masalah PIHAK KEDUA baik pada masa pra, masa maupun purna penempatan BAB II HAK DAN KEWAJIBAN PIHAK KEDUA Pasal 10 PIHAK KEDUA berhak untuk : 1.Menolak keberangkatan dan atau penempatan yang tidak sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 1. 2.Mendapat akomodasi, konsumsi, kunjungan keluarga saat dipenampungan, pemeriksaan kesehatan serta pendidikan dan pelatihan yang sesuai dengan peraturan yang berlaku. 3.Menjalankan ibadah sesuai agama dan keyakinan yang dianutnya. 4.Mendapatkan Polis Asuransi TKI (Pra, Masa dan Purna Penempatan). 5.Mendapatkan Kartu Peserta Asuransi (KPA). 6.Mendapatkan Perjanjian Kerja yang telah ditandatangani oleh para pihak sebelum ditempatkan di ...................................... 7.Mendapatkan pendidikan dan pelatihan sesuai dengan permintaan negara penempatan. 8.Mendapatkan perlindungan dari PIHAK PERTAMA dari masa pra, masa dan purna penempatan. 9.Menyimpan dokumen jati diri (Paspor asli) selama di negara penempatan 10.Memperoleh ganti rugi dari PIHAK PERTAMA jika Pengguna melanggar ketentuan sebagaimana diatur dalam Perjanjian Kerja. 11.Memperoleh ganti rugi dari PIHAK PERTAMA jika terjadi kegagalan keberangkatan yang bukan disebabkan oleh PIHAK KEDUA. Pasal 11 PIHAK KEDUA wajib memberikan dokumen jati diri (KTP, Surat Keterangan Status Perkawinan, Surat Ijin Orang Tua/Wali) yang sebenar-",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Surat Keterangan Status Perkawinan, Surat Ijin Orang Tua/Wali) yang sebenar- benarnya. Pasal 12 PIHAK KEDUA wajib memiliki Sertifikat Kompetensi sebelum diberangkatkan ke ...................................... Pasal 13 PIHAK KEDUA wajib tinggal di Penampungan dan Mematuhi tata tertib 2014, No.188226 yang telah ditetapkan oleh PIHAK PERTAMA selama tinggal dipenampungan (tata tertib tidak boleh bertentangan dengan HAM). BAB III PEMBIAYAAN Pasal 14 PIHAK KEDUA menanggung biaya penempatan sebesar Rp..................... (..................) terdiri dari : a.Pemeriksaan Psikologi dan Kesehatan di Indonesia Rp.………………. b.Dokumen Perjalanan (Paspor) Rp.……………… c.Visa Rp.……………… d.Uji kompetensi Rp.……………… BAB IV GAGAL BERANGKAT Pasal 15 Dalam hal PIHAK KEDUA dinyatakan tidak sehat melalui pemeriksaan kesehatan di ..................................... maka PIHAK PERTAMA wajib membiayai kepulangan PIHAK KEDUA sampai daerah asal. Pasal 16 (1)Dalam hal PIHAK KEDUA mengundurkan diri atau melarikan diri dari penampungan maka PIHAK KEDUA wajib mengembalikan biaya penempatan yang telah dikeluarkan oleh PIHAK PERTAMA sesuai bukti pembayaran yang sah. (2)Dalam hal PIHAK KEDUA meminta ijin pulang sebelum keberangkatan, maka PIHAK KEDUA wajib membayar dahulu biaya Proses Pra Penempatan yang terlah dikeluarkan PIHAK PERTAMA dan biaya tersebut akan dikembalikan PIHAK PERTAMA kepada PIHAK KEDUA apabila PIHAK KEDUA melanjutkan Proses Penempatannya. BAB V PENYELESAIAN PERBEDAAN PENDAPAT Pasal 17 (1)Apabila timbul perselisihan mengenai pelaksanaan perjanjian penempatan antara PIHAK PERTAMA dan PIHAK KEDUA, maka penyelesaian dilakukan secara musyawarah. (2)Dalam hal musyawarah sebagaimana dimaksud dalam ayat (1) tidak tercapai, maka salah satu atau kedua belah pihak dapat meminta bantuan penyelesaian/perselisihan tersebut kepada Dinas Kab/Kota dan Provinsi serta Kemnakertrans yang terkoordinasi. 2014, No.188227 (3)Dalam hal penyelesaian perselisihan sebagaimana dimaksud dalam ayat (2) tidak tercapai, maka salah satu atau kedua pihak dapat mengajukan tuntutan dan atau gugatan melalui pengadilan sesuai ketentuan yang berlaku. BAB VI PENUTUP Pasal 18 Perjanjian penempatan ditandatangani oleh kedua belah pihak tanpa paksaan dari pihak manapun serta diketahui oleh Dinas Kab/Kota setempat dan dibuat rangkap 3 (tiga) dan bermaterei secukupnya. Lembar pertama untuk PIHAK KEDUA, Lembar kedua untuk PIHAK PERTAMA, Lembar ketiga untuk Dinas Kab/Kota. Pasal 19 Perjanjian penempatan ini berlaku sejak ditandatangani oleh PIHAK PERTAMA dan PIHAK KEDUA sampai dengan 3 (tiga) bulan atau sampai PIHAK KEDUA bekerja ke Luar Negeri. ………………………….. , …………………………………… PIHAK KEDUA PIHAK PERTAMA ________________ ________________ Mengetahui, Saksi, Dinas Kab/Kota ………………………….. Orang tua/wali ____________________ NIP : Ditetapkan di Jakarta pada tanggal 4 Desember 2014 MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, M. HANIF DHAKIRI 2014, No.188228 LAMPIRAN II PERATURAN MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA NOMOR 22 TAHUN 2014 TENTANG PELAKSANAAN PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA DI LUAR NEGERI STANDAR DAN FORMAT PERJANJIAN KERJA STANDAR PERJANJIAN KERJA UNTUK TENAGA KERJA INDONESIA SEKTOR DOMESTIK NEGARA PENEMPATAN ......... Perjanjian kerja ini dilaksanakan dan disepakati oleh dan antara: A .Pengguna:………………………………………………………….. Nomor ID:.......................................................................... Alamat:.............................................................................. Jalan: ……………………………………………………………….... Kawasan: …………………………………………………………..... Kota: ………………………………………………………………….. Status sipil: ……………………………………………………….... Pekerjaan:......................................................................... Nomor handphone: …………………………..………………...... Nomor telepon/fax:...... ………………………………………..... Alamat Email: .………………………………………………..….... Alamat Kantor:................................................................. Diwakili di.............. (negara penempatan) oleh: Mitra Usaha: Alamat: ……………………………………………………………. Nomor handphone: …………………………..………………... Nomor telepon/fax:...... ……………………………………….. Alamat Email: .………………………………………………….. 2014, No.188229 B. Nama Tenaga Kerja Indonesia Nomor Visa: ……………………………………………………… Sektor Domestik:…………............................................. Jabatan: Family cook / Housekeeper / Baby sitter / Caretaker / Gardener /Family driver Alamat",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "/ Baby sitter / Caretaker / Gardener /Family driver Alamat di Indonesia: ………………………………………….... Status sipil: ………………………………………………………. Tempat/Tanggal Lahir: ………………………………………... Nomor kontak: ....……………………………………………….. Nomor Paspor: ………………………………………………...... Nomor rekening bank di Indonesia: ………………………… Tanggal dan tempat dikeluarkan: ………………………...... Nama keluarga terdekat: …………………………………....... Alamat dan Nomor Kontak keluarga terdekat: .…………………….……………………………………………….. Hubungan dengan TKI: ………………………………............. Diwakili di Indonesia oleh: Pelaksana Penemapatan Tenaga Kerja Indonesia Swasta : PT…………………………….................................................. Alamat: ….…….…………………………………………………….. Nomor handphone: …………………………..………………...... Nomor telepon/fax:...... ………………………………………….. Alamat Email: .…………………………………………………...... Sukarela mengikat diri dengan syarat dan ketentuan berikut: 1.Lokasi penempatan (provinsi/kab/kota): ………………………..……………. 2.Jangka waktu Perjanjian: ..........(paling lama dua tahun) efektif terhitung sejak tanggal TKI sampai di tempat kerja. 3.Gaji bulanan efektif dibayarkan terhitung sejak tanggal TKI sampai di tempat kerja, dengan gaji bulanan sebesar …………… (sesuai dengan yang diperjanjikan berdasarkan kesepakatan kedua negara). 2014, No.188230 4.Pengguna membuka rekening bank atas nama TKI yang bersangkutan di ...... (negara penempatan) untuk membayar gaji TKI dan buku tabungan diserahkan/dipegang oleh TKI yang bersangkutan. Gaji TKI dibayarkan setiap bulan paling lambat minggu pertama melalui rekening bank atas nama TKI. 5.TKI diberikan waktu istirahat sekurang-kurangnya 9 jam per hari secara terus menerus. Jika TKI mendapatkan waktu istirahat kurang dari 9 jam/hari maka pengguna wajib membayar kompensasi sebesar...../jam. 6.Pengguna wajib memberikan waktu Istirahat 1 (satu) hari dalam seminggu kepada TKI. Dalam hal atas permintaan Pengguna dan TKI setuju untuk bekerja pada hari istirahat tersebut, pengguna wajib memberikan kompensasi dalam jumlah yang disepakati oleh Pengguna dan TKI atau sesuai dengan peraturan perundang-undangan di negara penempatan. 7.Pengguna wajib menyediakan tempat tinggal yang layak dan makanan yang memenuhi standar kesehatan bagi TKI. 8.Bebas biaya transportasi dari tempat kerja ke daerah asal ketika habis perjanjian kerja. Dalam hal terjadi pemutusan kerja bukan karena kesalahan TKI maka pengguna wajib menanggung biaya pemulangan sampai ke daerah asal. 9.Untuk alasan medis yang dapat diterima, TKI akan diizinkan untuk beristirahat dan akan terus menerima gaji rutinnya, dengan biaya medis ditanggung pengguna. 10.Dalam hal TKI kembali ke daerah asal setelah perjanjian kerja berakhir, maka biaya tiket pulang ditanggung oleh pengguna. 11.Dalam hal perjanjian kerja berakhir dan pengguna akan memperpanjang perjanjian kerja pada pengguna yang sama, tetapi TKI pulang terlebih dahulu maka TKI berhak atas: a.biaya tiket pulang pergi; b.biaya legalisasi perpanjangan perjanjian kerja; c.imbalan jasa bagi PPTKIS dan mitra usaha (apabila melalui PPTKIS); d.premi asuransi; e.Kompensasi tambahan gaji sebesar 1 (satu) bulan. 12.Dalam hal perjanjian kerja berakhir dan TKI akan memperpanjang perjanjian kerja pada pengguna yang sama tetapi TKI tidak kembali ke daerah asal maka perjanjian kerja perpanjangan harus diketahui Atase Ketenagakerjaan di Perwakilan RI, dan TKI berhak mendapatkan kompensasi tambahan gaji sebesar 3 (tiga) bulan gaji. 2014, No.188231 13.TKI berhak mendapatkan asuransi atau jaminan sosial sesuai dengan peraturan perundang-undangan di negara penempatan. 14.Dalam hal terjadi perselisihan di dalam hubungan kerja antara pengguna dengan TKI, maka kedua belah pihak dapat menyelesaikan perselisihan tersebut melalui lembaga yang berwenang di negara penempatan. 15.Dalam hal TKI meninggal, pengguna bertanggung jawab atas pemulangan jenazah TKI dan barang-barang pribadi ke Indonesia dan hak-hak yang belum dibayarkan sesegera mungkin. 16.Dalam hal pemulangan jenazah tidak mungkin dilakukan atau",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "sesegera mungkin. 16.Dalam hal pemulangan jenazah tidak mungkin dilakukan atau tidak dipulangkan atas permintaan/persetujuan keluarga TKI bersangkutan, maka pengguna wajib memberitahukan kepada perwakilan RI di negara penempatan/KDEI dan mitra usaha/PPTKIS dan membayar hak-hak TKI yang belum dibayar serta barang-barang pribadi kepada keluarga TKI yang bersangkutan. 17.Apabila terjadi perselisihan antara Pengguna dan TKI diselesaikan secara musyawarah yang dimediasi oleh atase ketenagakerjaan, kabid ketenagakerjaan, atau pejabat lain yang ditunjuk oleh perwakilan RI apabila tidak memiliki atase ketenagakerjaan. Dalam hal mediasi tidak mencapai kesepakatan maka Pemerintah RI menunjuk lawyer di negara penempatan dalam rangka pemberian bantuan hukum untuk menyelesaikan perselisihan. 18.Ketentuan Khusus: a)Tanggung jawab menginformasikan kepada pengguna mengenai keberangkatan dan kedatangan TKI di ..... (negara penempatan) akan menjadi bagian PPTKIS berkoordinasi dengan perusahaan . b)Pengguna, anggota keluarganya, dan TKI harus saling menghormati satu dengan yang lain. c)Pengguna tidak boleh mengurangi jumlah apapun dari gaji rutin TKI. Dalam kasus pemotongan untuk alasan yang sah, pemotongan tersebut harus tercantum dalam slip upah TKI. d)Pengguna harus membayar biaya izin tinggal TKI, pajak TKI, visa keluar/masuk, dan visa keluar akhir, pembaharuan, dan denda akibat keterlambatan tersebut. e)Paspor dan izin kerja TKI harus tetap dipegang oleh TKI yang bersangkutan. f)TKI berhak untuk mendapatkan akses komunikasi kepada keluarga dan perwakilan RI. g)Pengguna harus menjelaskan kepada anggota keluarganya mengenai isi perjanjian ini. 2014, No.188232 19.Setiap ketentuan dari Standar Perjanjian Kerja ini dapat diubah, diperbaiki atau diganti melalui komunikasi bilateral. 20.TKI harus dipulangkan atas biaya Pengguna dalam hal peperangan, kerusuhan atau bencana alam, atau TKI menderita sakit berkepanjangan berdasarkan keterangan dokter sehingga tidak dapat melaksanakan pekerjaannya. 21.Perjanjian ini dapat diperpanjang dengan persetujuan TKI dan Pengguna. Jika perjanjian diperpanjang, maka salinan izin tinggal/izin kerja baru disampaikan kepada perwakilan RI oleh Pengguna atau mitra usaha. 22.Perjanjian ini harus ditulis dalam bahasa Indonesia, bahasa negara penempatan, dan bahasa Inggris, ketiga bahasa tersebut berkekuatan sama. ……………………………….. ……………………………… Tanda Tangan Pengguna Tanda Tangan TKI ……………………………….. ………………………….. Tanda Tangan Mitra Usaha Tanda Tangan PPTKIS Saksi Saksi Mengetahui Mengetahui ……………………………….. ………………………….. Pengesahan Perwakilan RI Dinas Tenaga Kerja atau KDEI Kerja Provinsi/Kabupaten/Kota Saksi Saksi Ditetapkan di Jakarta pada tanggal 4 Desember 2014 MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, M. HANIF DHAKIRI",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}