{
  "source": "downloaded_pdfs/bn1882-2015.pdf",
  "processed_date": "2025-04-24T13:24:25.349688",
  "document_info": {
    "title": "Microsoft Word - BN 1882-2015"
  },
  "total_pages": 299,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1882, 2015 KEMENKEU. Piloting . Sistem. Aplikasi. Keuangan. Tingkat Instansi. Pelaksanaan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 223 /PMK.05/2015 TENTANG PELAKSANAAN PILOTING SISTEM APLIKASI KEUANGAN TINGKAT INSTANSI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa sesuai ketentuan Pasal 7 ayat (2) huruf a dan huruf d Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara, Menteri Keuangan selaku Bendahara Umum Negara berwenang menetapkan kebijakan dan pedoman pelaksanaan anggaran negara, dan sistem penerimaan dan pengeluaran kas negara; b. bahwa untuk menerapkan suatu sistem informasi manajemen keuangan negara yang terintegrasi perlu didukung oleh Sistem Aplikasi Keuangan Tingkat Instansi agar terwujud tata kelola keuangan negara yang tertib, efisien, ekonomis, efektif, transparan, dan bertanggung jawab; c. bahwa agar penerapan Sistem Aplikasi Keuangan Tingkat Instansi dapat berjalan efektif, implementasi Sistem Aplikasi Keuangan Tingkat Instansi dilakukan secara bertahap dengan terlebih dahulu melakukan Piloting pada satuan kerja tertentu; www.peraturan.go.id 2015, No.1882-2- d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Keuangan tentang Pelaksanaan Piloting Sistem Aplikasi Keuangan Tingkat Instansi; Mengingat : Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PELAKSANAAN PILOTING SISTEM APLIKASI KEUANGAN TINGKAT INSTANSI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Sistem Aplikasi Keuangan Tingkat Instansi yang selanjutnya disingkat SAKTI adalah aplikasi yang dibangun guna mendukung pelaksanaan sistem perbendaharaan dan penganggaran negara pada tingkat instansi meliputi modul penganggaran, modul komitmen, modul pembayaran, modul bendahara, modul persediaan, modul aset tetap, modul akuntansi dan pelaporan dengan memanfaatkan sumber daya dan teknologi informasi. 2.Sistem Perbendaharaan dan Anggaran Negara yang selanjutnya disingkat SPAN adalah bagian dari sistem pengelolaan keuangan negara yang meliputi penetapan bisnis proses dan sistem informasi manajemen perbendaharaan dan anggaran negara terkait manajemen DIPA, penyusunan anggaran, manajemen kas, manajemen komitmen, manajemen pembayaran, manajemen penerimaan, dan manajemen pelaporan. www.peraturan.go.id 2015, No.1882-3- 3.Piloting SAKTI adalah serangkaian kegiatan untuk menerapkan/mengoperasikan SAKTI dengan menggunakan sumber daya manusia, bisnis proses, infrastruktur, dan teknologi SAKTI pada unit-unit yang ditunjuk/terbatas untuk memastikan SAKTI dapat diterapkan/dioperasikan secara menyeluruh. 4.Arsip Data Komputer yang selanjutnya disingkat ADK adalah arsip data dalam bentuk softcopy yang disimpan dalam media penyimpanan digital. 5.Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 6.Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang memperoleh kuasa dari Bendahara Umum Negara untuk melaksanakan tugas pokok dan fungsi Bendahara Umum Negara. 7.Rencana Kerja dan Anggaran Kementerian Negara/Lembaga, yang selanjutnya disingkat RKA-K/L, adalah dokumen rencana keuangan tahunan Kementerian Negara/Lembaga yang disusun menurut Bagian Anggaran Kementerian Negara/Lembaga. 8.Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah Dokumen Pelaksanaan Anggaran yang digunakan sebagai acuan Pengguna Anggaran dalam melaksanakan kegiatan pemerintahan sebagai pelaksanaan APBN. 9.Modul Penganggaran adalah implementasi sistem penganggaran yang memuat semua proses penyusunan rencana kerja dan anggaran termasuk perencanaan realisasi anggaran bulanan untuk jangka",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kerja dan anggaran termasuk perencanaan realisasi anggaran bulanan untuk jangka waktu 1 (satu) tahun anggaran. 10.Modul Komitmen adalah pengelolaan aktivitas terkait pencatatan data perikatan/kontrak dalam rangka pelaksanaan APBN untuk mendukung pengelolaan data www.peraturan.go.id 2015, No.1882-4- pagu, perencanaan kas dan referensi dalam pelaksanaan pembayaran. 11.Modul Bendahara adalah implementasi dari sistem pengelolaan anggaran yang memuat penatausahaan penerimaan dan pengeluaran negara melalui Bendahara. 12.Modul Pembayaran adalah implementasi sistem pembayaran yang memuat proses bisnis pembayaran yang diajukan oleh Satuan Kerja untuk mencairkan/membayar sejumlah dana dari Rekening Pengeluaran Pemerintah kepada pihak yang berhak melalui proses penerbitan Surat Perintah Pencairan Dana (SP2D). 13.Modul Persediaan adalah implementasi sistem persediaan yang memuat proses bisnis pencatatan transaksi barang persediaan, pembuatan jurnal transaksi, pengiriman data ke modul aset tetap, dan pembuatan laporan. 14.Modul Aset Tetap adalah implementasi sistem pengelolaan Barang Milik Negara berupa aset tetap, aset tak berwujud, dan aset lain-lain pada Kementerian Negara/Lembaga. 15.Modul Akuntansi dan Pelaporan adalah implementasi dari sistem pengelolaan Akuntansi dan Pelaporanyang memuat proses bisnis pengintegrasian data jurnal dalam rangka penyusunan buku besar, pengkonversian data untuk rekonsiliasi dengan SPAN dan pengkonsolidasian data secara hierarkis, serta pelaporan keuangan. 16.Portal Sistem Perbendaharaan dan Anggaran Negara yang selanjutnya disebut Portal merupakan aplikasi berbasis web yang mendukung SAKTI sebagai jembatan antara Satuan Kerja (Satker) dengan SPAN, sekaligus sebagai sarana bagi Satker untuk mendapatkan informasi mengenai SAKTI. 17.Aplikasi SPAN SMS adalah sebuah perangkat lunak menggunakan bantuan komputer dan memanfaatkan teknologi seluler yang diintegrasikan guna mendistribusikan pesan-pesan yang dihasilkan lewat sistem informasi dalam rangka mendukung interaksi SPAN dan SAKTI melalui media SMS yang di- handle oleh jaringan seluler. www.peraturan.go.id 2015, No.1882-5- 18.Aplikasi Existing adalah aplikasi yang digunakan Satker diluar SPAN, SAKTI, dan aplikasi pendukung SPAN/SAKTI. 19.Entitas Akuntansi adalah unit pemerintahan pengguna anggaran/pengguna barang dan oleh karenanya wajib menyelenggarakan akuntansi dan menyusun laporan keuangan untuk digabungkan pada entitas pelaporan. 20.Entitas Pelaporan adalah unit pemerintahan yang terdiri dari satu atau lebih Entitas Akuntansi yang menurut ketentuan peraturan perundang-undangan wajib menyampaikan laporan pertanggungjawaban berupa laporan keuangan. 21.Instansi adalahsebutan kolektif bagi entitas yang meliputi satuan kerja, kantor wilayah atau yang setingkat, unit eselon I dan Kementerian Negara/Lembaga. 22.Satuan Kerja yang selanjutnya disebut Satker adalah unit organisasi lini Kementerian Negara/Lembaga atau unit organisasi Pemerintah Daerah yang melaksanakan kegiatan Kementerian Negara/Lembaga dan memiliki kewenangan dan tanggung jawab penggunaan anggaran. 23.Pengguna Anggaran yang selanjutnya disingkat PA adalah pejabat pemegang kewenangan penggunaan anggaran Kementerian Negara/Lembaga. 24.Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada Kementerian Negara/Lembaga yang bersangkutan. 25.Kuasa Pengguna Barang yang selanjutnya disingkat KPB adalah Kepala Satuan Kerja atau pejabat yang ditunjuk oleh Pengguna Barang untuk menggunakan barang yang berada dalam penguasaannya dengan sebaik-baiknya. 26.Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang melaksanakan kewenangan PA/KPA untuk mengambil keputusan dan/atau tindakan yang dapat mengakibatkan pengeluaran atas beban APBN. 27.Pejabat Penandatangan SPM yang selanjutnya disingkat PPSPM adalah Pejabat yang diberi kewenangan oleh www.peraturan.go.id 2015, No.1882-6- Pengguna Anggaran/Kuasa Pengguna Anggaran untuk melakukan pengujian Surat Permintaan Pembayaran yang diterima dari PPK sebagai dasar untuk menerbitkan/menandatangani SPM.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pembayaran yang diterima dari PPK sebagai dasar untuk menerbitkan/menandatangani SPM. 28.Bendahara Pengeluaran adalah orang yang ditunjuk untuk menerima, menyimpan, membayarkan, menatausahakan, dan mempertanggungjawabkan uang untuk keperluan Belanja Negara dalam pelaksanaan APBN pada Kantor/Satker Kementerian Negara/Lembaga. 29.Bendahara Penerimaan adalah orang yang ditunjuk untuk menerima, menyimpan, menyetorkan, menatausahakan, dan mempertanggungjawabkan uang pendapatan negara dalam rangka pelaksanaan APBN pada Kantor/Satuan Kerja Kementerian Negara/Lembaga. 30.Surat Permintaan Pembayaran yang selanjutnya disingkat SPP adalah dokumen yang diterbitkan oleh PPK, yang berisi permintaan pembayaran tagihan kepada negara. 31.Surat Perintah Membayar yang selanjutnya disingkat SPM adalah dokumen yang diterbitkan oleh PPSPM untuk mencairkan dana yang bersumber dari DIPA. 32.Surat Perintah Pengesahan Pendapatan dan Belanja Badan Layanan Umum yang selanjutnya disingkat SP3B BLU adalah surat perintah yang diterbitkan oleh PPSPM untuk dan ata snama KPA kepada Kuasa Bendahara Umum Negara (Kuasa BUN) untuk mengesahkan pendapatan dan/atau belanja Badan Layanan Umum (BLU) yang sumber dananya berasal dari PNBP yang digunakan langsung. 33.SPM Pengesahan Bea Masuk Ditanggung Pemerintah yang selanjutnya disebut SPM BM-DTP adalah SPMyang diterbitkan oleh unit kerja pada Kementerian Negara/Lembaga yang bertanggung jawab selaku pembina sektor yang diberi kuasa oleh Menteri Keuanganuntuk melaksanakan Belanja Subsidi Bea Masuk Ditanggung Pemerintah. 34.Surat Perintah Membayar Pengesahan Pajak Ditanggung Pemerintah yang selanjutnya disingkat SPM P-DTP adalah www.peraturan.go.id 2015, No.1882-7- SPM yang diterbitkan oleh PA/Kuasa PA atau pejabat lain yang ditunjuk dalam rangka pengesahan Pajak Ditanggung Pemerintah. 35.Surat Perintah Pengesahan Hibah Langsung yang selanjutnya disingkat SP2HL adalah surat yang diterbitkan oleh PA/Kuasa PA atau pejabat lain yang ditunjuk untuk mengesahkan pembukuan Pendapatan Hibah yang pencairannya tidak melalui Kuasa BUN dan/atau belanja yang bersumber dari hibah yang pencairannya tidak melalui Kuasa BUN. 36.Surat Perintah Pengesahan Pengembalian Pendapatan Hibah Langsung yang selanjutnya disingkat SP4HL adalah surat yang diterbitkan oleh PA/Kuasa PA atau pejabat lain yang ditunjuk untuk mengesahkan pembukuan pengembalian saldo pendapatan hibah langsung kepada pemberi hibah. 37.Surat Perintah Membayar Kelebihan Pajak yang selanjutnya disingkat SPMKP adalah surat perintah dari Kepala Kantor Pelayanan Pajak (KPP) kepada Kantor Pelayanan Perbendaharaan Negara(KPPN) untuk menerbitkan Surat Perintah Pencairan Dana yang ditujukan kepada Bank Operasional mitra kerja KPPN, sebagai dasar kompensasi Utang Pajak dan/atau dasar pembayaran kembali kelebihan pembayaran pajak kepada Wajib Pajak. 38.Surat Perintah Membayar Kembali Bea Masuk, Denda Administrasi, dan/atau Bunga yang selanjutnya disingkat SPM P-BMDAB adalah surat yang diterbitkan oleh Kepala Kantor Pelayanan Bea dan Cukai atas nama Menteri Keuangan mengenai pengembalian Bea Masuk, Denda Administrasi, dan/atau Bunga sebagai dasar penerbitan SP2D. 39.Surat Perintah Membayar Kembali Bea Masuk dan/atau Cukai yang selanjutnya disingkat SPM P-BMC adalah surat yang diterbitkan oleh Kepala Kantor Pelayanan Bea dan Cukai atas nama Menteri Keuangan mengenai pengembalian Bea Masuk dan/atau Cukai www.peraturan.go.id 2015, No.1882-8- 40.Surat Perintah Membayar Imbalan Bunga yang selanjutnya disingkat SPMIB adalah surat perintah yang diterbitkan oleh Kantor Pelayanan Pajak Pratama untuk membayar imbalan bunga kepada Wajib Pajak. 41.Surat Permintaan Penerbitan Aplikasi Penarikan Dana Pembayaran Langsung/Pembiayaan Pendahuluan selanjutnya disingkat SPP APD-PL/PP adalah dokumen yang ditandatangani oleh PA/KPA sebagai dasar bagi Direktorat Jenderal Perbendaharaan c.q. Direktorat Pengelolaan Kas Negara atau KPPN dalam mengajukan permintaan pembayaran kepada Pemberi PHLN. 42.Surat Perintah Pembukuan/Pengesahan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dalam mengajukan permintaan pembayaran kepada Pemberi PHLN. 42.Surat Perintah Pembukuan/Pengesahan yang selanjutnya disingkat SP3 adalah surat perintah yang diterbitkan oleh KPPN selaku Kuasa Bendahara Umum Negara, yang fungsinya dipersamakan sebagai SPM/SP2D, kepada Bank Indonesia dan Satker untuk dibukukan/disahkan sebagai penerimaan dan pengeluaran dalam APBN atas realisasi penarikan PHLN melalui tata cara PL dan/atau L/C. 43.Surat Pemintaan Penerbitan Surat Kuasa Pembebanan L/C yang selanjutnya disingkat SPP SKP-L/C adalah dokumen yang ditandatangani oleh PA/KPA sebagai dasar bagi KPPN yang ditunjuk untuk menerbitkan Surat Kuasa Pembebanan atas penarikan PHLN melalui mekanisme L/C. 44.Surat Perintah Pencairan Dana yang selanjutnya disingkat SP2D adalah surat perintah yang diterbitkan oleh KPPN selaku Kuasa BUN untuk pelaksanaan pengeluaran atas beban APBN berdasarkan SPM. 45.Basis Data SAKTI yang selanjutnya disebut Database adalah kumpulan data transaksi pada Instansi yang disimpan secara elektronik dan sistematik untuk dapat disajikan kembali dengan menggunakan suatu program guna memperoleh informasi. 46.Pengguna ( User) SAKTI yang selanjutnya disebut Pengguna adalah para pihak pada Instansiyang berdasarkan kewenangannya diberikan hak untuk mengoperasikan www.peraturan.go.id 2015, No.1882-9- SAKTI dan tindakannya dapat dipertanggungjawabkan secara hukum. 47.Administrator adalah pegawai yang diberi kewenangan oleh PA/KPA/Pejabat yang ditunjuk untuk melaksanakan fungsi teknis Administrasi SAKTI. 48.Operator adalah pegawai yang diberi kewenangan oleh PA/KPA/Pejabat yang ditunjuk untuk melaksanakan fungsi teknis operasional SAKTI. 49.Validator adalah pihak yang melakukan aktivitas pengujian/pemeriksaan atas pekerjaan Operator . 50.Approver adalah pihak yang melakukan aktivitas persetujuan atas pekerjaan yang disampaikan oleh pihak Validator . 51.Hak Akses adalah hak yang diberikan untuk melakukan interaksi dengan sistem elektronik yang berdiri sendiri atau dengan jaringan. 52.Penerima Akses adalah Pengguna Portal yang diberi hak mengakses Portal sesuai dengan tingkat kewenangan akses yang diberikan. 53.Kode Akses adalah angka, huruf, simbol, karakter lainnya atau kombinasi diantaranya, yang merupakan kunci untuk dapat mengakses Komputer dan/atau Sistem Elektronik lainnya. 54.Transaksi Elektronik adalah perbuatan hukum yang dilakukan dengan menggunakan komputer, jaringan komputer, dan/atau media elektronik lainnya. 55.Tanda Tangan Elektronik adalah tanda tangan yang terdiri atas informasi elektronik yang dilekatkan, terasosiasi, atau terkait dengan informasi elektronik lainnya yang digunakan sebagai alat verifikasi dan autentikasi. 56.Personal Identiﬁcation NumberPejabat Perbendaharaan Negara yang selanjutnya disebut PIN Pejabat adalah tanda tangan elektronik berbentuk sederet angka yang dimiliki oleh Pejabat Perbendaharaan Negara yang berfungsi untuk menjaga autentikasi ADK yang dihasilkan oleh SAKTI. 57.Enkripsi adalah proses mengamankan data agar informasi data tidak dapat dibaca oleh umum. www.peraturan.go.id 2015, No.1882-10- 58.Hashed adalah hasil proses transformasi aritmatik sebuah string dari karakter menjadi nilai yang merepresentasikan string aslinya yang digunakan pada algoritma enkripsi dalam rangka menjaga integritas data. 59.Nomor Register Supplier yang selanjutnya disingkat NRS adalah nomor referensi yang diterbitkan oleh SPAN dalam rangka pendaftaran data Supplier yang diajukan oleh Satker yang akan dijadikan sebagai identitas bagi Supplier SPAN. 60.Nomor Register Kontrak ( Commitment Application Number) yang selanjutnya disingkat NRK adalah nomor referensi yang diterbitkan oleh KPPN melalui SPAN atas dasar Request For Commitment (RFC) yang disampaikan oleh Satker. 61.Rekonsiliasi adalah proses pencocokan data transaksi keuangan yang diproses dengan beberapa sistem/subsistem yang berbeda berdasarkan dokumen sumber yang sama. 62.Buku Persediaan adalah laporan yang memuat daftar barang persediaan pada Satuan Kerja yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "laporan yang memuat daftar barang persediaan pada Satuan Kerja yang digunakan sebagai alat kontrol atas perolehan dan penggunaan barang dalam suatu periode yang ditentukan. 63.Laporan Mutasi Persediaan adalah laporan yang memuat informasi secara terinci atas transaksi atau pergerakan barang persediaan dalam satu periode tertentu. 64.Barang Milik Negara yang selanjutnya disingkat BMN adalah semua barang yang dibeli atau diperoleh atas beban APBN atau berasal dari perolehan lainnya yang sah. 65.BMN Konstruksi Dalam Pengerjaan yang selanjutnya disingkat BMN KDP adalah aset-aset yang sedang pada proses pembangunan pada tanggal Laporan Keuangan. 66.BMN Bersejarah adalah BMN yang karena nilai kultural, lingkungan, pendidikan dan sejarahnya tidak mungkin secara penuh dilambangkan dengan nilai keuangan berdasarkan harga pasar maupun harga perolehannya. 67.BMN Aset Tetap Renovasi yang selanjutnya disingkat BMN ATR adalah renovasi atas aset tetap bukan milik Satker www.peraturan.go.id 2015, No.1882-11- atau Satuan Kerja Pemerintah Daerah yang memenuhi persyaratan kapitalisasi aset tetap. 68.Barang Milik Pihak Ketiga yang selanjutnya disingkat BMPK adalah barang milik pihak ketiga yang dicatat dalam Modul Aset Tetap. 69.Bantuan Pemerintah Yang Belum Ditetapkan Statusnya, yang selanjutnya disingkat BPYBDS adalah bantuan Pemerintah berupa Barang Milik Negara yang berasal dari APBN, yang telah dioperasikan dan/atau digunakan oleh BUMN berdasarkan Berita Acara Serah Terima dan sampai saat ini tercatat pada laporan keuangan Kementerian Negara/Lembaga atau pada BUMN. 70.Keadaan Kahar adalah suatu keadaan di luar kehendak, kendali dan kemampuan pengelola sistem SAKTI seperti terjadinya bencana alam, kebakaran, pemogokan umum, perang (dinyatakan atau tidak dinyatakan), pemberontakan, revolusi, makar, huru-hara, terorisme, sabotase, termasuk kebijakan pemerintah yang mengakibatkan sistem SAKTI tidak berfungsi. 71.Business Continuity Plan yang selanjutnya disingkat BCP adalah pengelolaan proses kelangsungan kegiatan pada saat keadaan darurat dengan tujuan untuk melindungi sistem informasi, memastikan kegiatan dan layanan, dan memastikan pemulihan yang tepat. 72.SAKTI Offline adalah SAKTI yang infrastruktur aplikasi danDatabase tersimpan pada lokal satker. 73.SAKTI Online adalah SAKTI yang infrastruktur aplikasinya tersimpan pada lokal satker, sedangkan Database terhubung secara Online . 74.Single entry point adalah input data pada suatu modul SAKTI digunakan sebagai input data pada modul SAKTI terkait. 75.Single Database adalah Database SAKTI diletakkan, disimpan dan dipelihara pada satu tempat tertentu dan tidak terpisah-pisah dalam rangka pengintegrasian sistem aplikasi Satker. www.peraturan.go.id 2015, No.1882-12- 76.Basis Akrual adalah basis akuntansi yang mengakui pengaruh transaksi dan peristiwa lainnya pada saat transaksi dan peristiwa itu terjadi, tanpa memperhatikan saat kas atau setara kas diterima atau dibayar. 77.Metode Perpetual adalah metode pengukuran perolehan dan pemakaian persediaan yang dihitung berdasarkan pencatatan jumlah unit yang dipakai, dikalikan nilai per unit sesuai dengan metode penilaian yang digunakan. 78.Dana Titipan adalah dana-dana yang dikelola oleh Bendahara Pengeluaran selain Uang Persediaan dalam rangka pelaksanaan APBN. 79.Surat Bukti Setor yang selanjutnya disingkat SBS adalah tanda bukti penerimaan yang diberikan oleh Bendahara pada penyetor. 80.Dokumen Pendukung adalah semua dokumen yang secara peraturan perundang-undangan menjadi pendukung dan wajib ada sebagai bagian pengajuan sebuah surat, dokumen, formulir, dan segala dokumen resmi lainnya yang diterbitkan oleh Kementerian Negara/Lembaga. 81.Pengelola Barang adalah pejabat yang berwenang dan bertanggung jawab menetapkan kebijakan dan pedoman serta melakukan pengelolaan Barang Milik Negara. BAB II RUANG LINGKUP PELAKSANAAN PILOTING Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Barang Milik Negara. BAB II RUANG LINGKUP PELAKSANAAN PILOTING Pasal 2 (1)Pelaksanaan Piloting SAKTI meliputi seluruh modul yang terdapat dalam SAKTI, yaitu: a.Modul Penganggaran; b.Modul Komitmen; c.Modul Bendahara; d.Modul Pembayaran e.Modul Persediaan; f.Modul Aset Tetap; dan g.Modul Akuntansi dan Pelaporan. (2)Pelaksanaan Piloting SAKTI sebagaimana dimaksud pada www.peraturan.go.id 2015, No.1882-13- ayat (1) didukung oleh: a.Pengelolaan Sistem Administrasi SAKTI; b.Pengelolaan Portal; dan c.Pengelolaan SMS. BAB III PRINSIP DASAR PELAKSANAAN PILOTING Pasal 3 (1)SAKTI digunakan oleh entitas akuntansi dan entitas pelaporan Kementerian Negara/Lembaga. (2)Seluruh transaksi entitas akuntansi dan entitas pelaporan sebagaimana dimaksud pada ayat (1) dilakukan secara sistem elektronik. (3)SAKTI terdiri atas: a.SAKTI Online ; dan b.SAKTI Offline . (4)SAKTI menggunakan sistem: a.Single entry point ; b.Single Database ; dan c.Akuntansi ber-Basis Akrual. (5)SAKTI hanya dapat diakses oleh penerima Hak Akses yang memiliki userID danpassword . (6)Hak Akses SAKTI hanya diberikan kepada Pengguna sesuai kewenangannya. (7)Proses validasi dan approval elektronik pada SAKTI dilakukan secara berjenjang sesuai dengan otoritas yang dimiliki oleh pengguna. (8)Setiap perubahan data pada SAKTI akan tercatat dalam histori transaksi meliputi perubahan pengguna, perubahan waktu, dan perubahan data. (9)Pengamanan ADK SAKTI dilakukan dengan menggunakan enkripsi, PIN, dan hashed . (10)SAKTI dilaksanakan secara bertahap setelah sumber daya, sarana, dan infrastruktur SAKTI siap beroperasi. (11)KPA bertanggung jawab atas pelaksanaan operasionalisasi SAKTI pada Satker. www.peraturan.go.id 2015, No.1882-14- Pasal 4 (1)Periodisasi transaksi dalam SAKTI meliputi periode: a.Januari sampai dengan Desember; b.unaudited ; dan c.audited . (2)Pencatatan periode transaksi dan tanggal buku sebagaimana dimaksud pada ayat (1) dilakukan dengan mekanisme sebagai berikut: a.Januari sampai dengan Desember diberi kode periode 1 sampai dengan 12 dan tanggal buku sesuai dengan transaksi dimaksud; b.Unaudited diberi kode periode 13 dan tanggal buku 31 Desember; c.Audited diberi kode periode 14 dan tanggal buku 31 Desember. Pasal 5 (1)Tutup buku transaksi pada SAKTI merupakan proses tutup buku saat periode transaksi dinyatakan berakhir dan dilakukan sebelum Modul Akuntansi dan Pelaporan melakukan periode tutup buku. (2)Dalam hal Modul Akuntansi dan Pelaporan melakukan tutup buku permanen maka modul lain secara otomatis melakukan tutup buku pada periode berkenaan. (3)Dalam hal terdapat transaksi yang belum dicatat setelah dilakukan tutup buku permanen sebagaimana dimaksud pada ayat (2) maka transaksi dimaksud dicatat pada periode transaksi berikutnya. Pasal 6 Dalam rangka mendukung kelancaran pelaksanaan Piloting SAKTI, Direktur Jenderal Perbendaharaan dapat membentuk Tim atau Kelompok Kerja. www.peraturan.go.id 2015, No.1882-15- BAB IV TAHAPAN PELAKSANAAN PILOTING Pasal 7 (1) Piloting SAKTI dilaksanakan sebelum SAKTI diterapkan pada seluruh Satker di Kementerian Negara/Lembaga. (2) Piloting SAKTI sebagaimana dimaksud pada ayat (1) dilaksanakan dalam 3 (tiga) tahap, yaitu : a.tahap I untuk paling sedikit 5 (lima) Satker lingkup Kantor Wilayah Direktorat Jenderal Perbendaharaan (DJPB) Provinsi DKI Jakarta; b.tahap II untuk Satker lingkup DJPB di seluruh Indonesia; dan c.tahap III untuk beberapa Satker di Kementerian Keuangan. (3)Satker yang melaksanakan Piloting SAKTI sebagaimana dimaksud pada ayat (2) ditetapkan dengan: a.Keputusan Direktur Jenderal Perbendaharaan, untuk tahap I dan tahap II; dan b.Keputusan Menteri Keuangan,untuk tahap III. (4)Pelaksanaan Piloting SAKTI sebagaimana dimaksud pada ayat (2) dilakukan: a.Paling lambat Bulan Desember 2015 untuk tahap I; b.Paling lambat Bulan Agustus 2016 untuk",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "2015 untuk tahap I; b.Paling lambat Bulan Agustus 2016 untuk tahap II; dan c.Paling lambat Bulan Januari 2017 untuk tahap III. www.peraturan.go.id 2015, No.1882-16- BAB V TATA CARA PELAKSANAAN PILOTING SAKTI Bagian Kesatu Pengelolaan Sistem Administrasi SAKTI Paragraf 1 Pengguna SAKTI Pasal 8 (1)Pengguna terdiri atas: a.Administrator ; dan b.Operasional modul. (2)Pengguna sebagaimana dimaksud pada ayat (1) mempunyai Kode Akses sesuai dengan kewenangan Pengguna. (3)Pengguna bertanggung jawab atas kepemilikan dan penggunaan Kode Akses sebagaimana dimaksud pada ayat (2). Pasal 9 (1) Administrator sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf a terdiri atas: a.Administrator pemelihara sistem; b.Administratorserver ; dan c.Administrator lokal. (2) Administrator pemelihara sistem sebagaimana dimaksud pada ayat (1) huruf a berada pada Direktorat Jenderal Perbendaharaan dan memiliki kewenangan sebagai berikut: a.mengelola data referensi pusat; b.membuat ADK referensi untuk didistribusikan pada pengguna; c.mendistribusikan update SAKTI. (3) Administratorserver sebagaimana dimaksud pada ayat (1) huruf b berada pada instansi yang mengelola Database www.peraturan.go.id 2015, No.1882-17- SAKTI, dan memiliki kewenangan sebagai berikut: a.Set-up konfigurasi sistem; b.mengelola akun pengguna pada instansi; c.mengelola Database SAKTI; d.melakukan update data referensi pusat berdasarkan distribusi dari Administrator Pemelihara Sistem; e.melakukan update SAKTI berdasarkan distribusi dari Administrator Pemelihara Sistem. (4) Administrator lokal sebagaimana dimaksud pada ayat (1) huruf c berada pada instansi yang tidak mengelola Database SAKTI, dan memiliki kewenangan mengelola data referensi lokal. Pasal 10 (1)Pengguna operasional modul sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf b terdiri atas: a.Operator ; b.Validator ; dan c.Approver . (2)Pengguna operasional modul sebagaimana dimaksud pada ayat (1) memiliki kewenangan sebagai berikut: a.Operator melakukan aktivitas perekaman data dalam SAKTI; b.Validator melakukan aktivitas pengujian/penelitian atas perekaman data yang dilakukan Operator ; dan c.Approver melakukan aktivitas persetujuan atas perekaman data yang dilakukan oleh Operator dan/atau atas perekaman data yang telah disetujui oleh Validator . (3)Kewenangan Pengguna operasional modul sebagaimana dimaksud pada ayat (2) tidak dapat dilakukan perangkapan dalam modul yang sama. (4)Pengguna operasional modul sebagaimana dimaksud pada ayat (1), dikelompokkan menurut tugas dan tanggung jawab sebagai KPA, KPB, PPK, PPSPM, Bendahara, dan pejabat/pegawai yang berwenang sesuai dengan ketentuan yang berlaku. www.peraturan.go.id 2015, No.1882-18- (5) Operator sebagaimana dimaksud pada ayat (1) huruf a adalah pejabat/pegawai yang ditunjuk sebagai Operator Modul. (6) Validator sebagaimana dimaksud pada ayat (1) huruf b adalah: a.PPK untuk Modul Pembayaran; b.KPA untuk Modul Pembayaran dalam hal penerbitan SPP APD-PL/SPP APD-PP/SPP SKP-L/C dan Surat Perintah Pengesahan Pengembalian Belanja (SPP-PB); c.Pejabat/pegawai yang ditunjuk sebagai Validator untuk Modul Penganggaran dan Modul Aset Tetap; d.Pejabat/pegawai yang ditunjuk sebagai Validator Eselon I untuk Modul Penganggaran. (7) Approver sebagaimana dimaksud pada ayat (1) huruf c adalah: a.PPK untuk Modul Komitmen; b.PPSPM untuk Modul Pembayaran; c.KPA untuk Modul Pembayaran dalam hal penerbitan SPM KP Pajak (SPM KP-P), SPM KP Pajak Bumi dan Bangunan (SPM KP-PBB), SPM KP Biaya Perolehan Hak atas Tanah dan Bangunan (SPM KP-BPHTB), SPM Pengembalian Kredit Pungutan Ekspor (SPM KPE), SPM Pengembalian Bea Keluar (SPM KBK), SPM Pengembalian Cukai (SPM KC), SPM Pengembalian PNBP (SPM P-PNBP), SPM P-DTP, SPM BM-DTP, SPM IBBea Cukai (SPM IB-BC), SPM IB-BPHTB; d.KPA untuk Modul Penganggaran; e.Pejabat/pegawai yang ditunjuk",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "IB-BC), SPM IB-BPHTB; d.KPA untuk Modul Penganggaran; e.Pejabat/pegawai yang ditunjuk sebagai Approver Eselon I untuk Modul Penganggaran; f.Pejabat/pegawai yang ditunjuk sebagai Approver untuk Modul Aset Tetap dan Persediaan. Pasal 11 (1)Pengguna ditetapkan melalui surat keputusan oleh: a.PA/KPA/Pejabat yang ditunjuk; b.Pejabat Direktorat Jenderal Perbendaharaan untuk www.peraturan.go.id 2015, No.1882-19- Administrator pemelihara sistem. (2)Dalam hal Pengguna berhalangan/tidak dapat menjalankan tugasnya, maka diatur ketentuan sebagai berikut: a.Pejabat yang berwenang mendelegasikan kewenangan Pengguna kepada pegawai yang ditunjuk melalui surat keputusan; b.Surat keputusan sebagaimana dimaksud pada huruf a disampaikan kepada Administratorserver ; c.atas dasar surat keputusan sebagaimana dimaksud pada huruf b, Administratorserver memberikan Hak Akses Pengguna kepada pegawai yang ditunjuk. Paragraf 2 Set-up Data Referensi dan Konfigurasi Sistem Pasal 12 (1) Set-up data referensi SAKTI meliputi: a.data referensi pusat; dan b.data referensi lokal. (2) Set-up data referensi pusat sebagaimana dimaksud pada ayat (1) huruf a dilakukan oleh Administratorserver dengan melakukan update referensi pusat. (3) Set-up data referensi lokal sebagaimana dimaksud pada ayat (1) huruf b dilakukan oleh Administrator lokal dan digunakan untuk melakukan set-up data referensi lokal Modul SAKTI. Pasal 13 (1) Set-up konfigurasi sistem meliputi penentuan Satker dan Konsolidator. (2)Konsolidator sebagaimana dimaksud pada ayat (1) adalah instansi yang ditunjuk untuk melakukan tugas konsolidasi Laporan Keuangan dan Laporan BMN bagi instansi yang dikonsolidasi. www.peraturan.go.id 2015, No.1882-20- Paragraf 3 Pengelolaan Database dan Jaringan Pasal 14 (1)Pengelolaan Database paling kurang dilaksanakan dengan melakukan back up data secara periodik dan menyimpan di tempat yang aman. (2)Instansi pengguna SAKTI harus memastikan keamanan dan kelancaran jaringan dalam operasional SAKTI. Bagian Kedua Modul Penganggaran Paragraf 1 Pembuatan Usulan Standar Biaya Keluaran Pasal 15 (1)Dalam rangka penyusunan Standar Biaya Keluaran (SBK), Kementerian Negara/Lembaga c.q. Unit Eselon I Kementerian Negara/Lembaga mengajukan usulan SBK kepada Kementerian Keuangan c.q. Direktorat Jenderal Anggaran menggunakan dokumen dan ADK Usulan SBK yang bersumber dari Modul Penganggaran. (2)Pembuatan Usulan SBK sebagaimana dimaksud pada ayat (1), dilakukan dengan mekanisme sebagai berikut: a.Operator melakukan perekaman Usulan SBK berdasarkan dokumen pendukung Usulan SBK yang telah disetujui di tingkat Kementerian Negara/ Lembaga; b.Validator melakukan validasi data Usulan SBK sesuai dengan dokumen pendukung Usulan SBK; c.dalam hal data Usulan SBK tidak sesuai, Validator mengembalikan dokumen pendukung Usulan SBK kepada Operator untuk diperbaiki; d.dalam hal data Usulan SBK sesuai, Validator memberikan tanda validasi dan menyampaikan Dokumen Usulan SBK kepada Approver ; www.peraturan.go.id 2015, No.1882-21- e.Approver meneliti kesesuaian data Usulan SBK dengan dokumen pendukung Usulan SBK; f.dalam hal data Usulan SBK tidak sesuai, Approver mengembalikan dokumen pendukung Usulan SBK kepada Operator melalui Validator untuk diperbaiki; g.dalam hal data Usulan SBK sesuai, Approver melakukan persetujuan Usulan SBK dengan memberikan tanda persetujuan dan mengembalikan dokumen pendukung Usulan SBK kepada Operator untuk ditatausahakan; h.Operator mencetak Dokumen Usulan SBK untuk disahkan dan diajukan oleh Approver kepada Kementerian Keuangan c.q. Direktorat Jenderal Anggaran; i.Approver membuat ADK usulan SBK dan menyampaikan kepada Operator Portal untuk diunggah di Portal. Pasal 16 Mekanisme penyusunan SBK mengacu pada Peraturan Menteri Keuangan mengenai Standar Biaya Keluaran. Paragraf 2 Pembuatan RKA-K/L Pasal 17 Pembuatan RKA-K/L dalam Modul Penganggaran meliputi: a.Pembuatan Kertas Kerja dan RKA Satker; dan b.Pembuatan RKA-K/L",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "meliputi: a.Pembuatan Kertas Kerja dan RKA Satker; dan b.Pembuatan RKA-K/L Unit Eselon I. Pasal 18 Pembuatan Kertas Kerja dan RKA Satker sebagaimana dimaksud dalam Pasal 17 huruf a, dilakukan dengan mekanisme sebagai berikut: a.Operator melakukan perekaman Kertas Kerja dan RKA Satker berdasarkan dokumen pendukung; www.peraturan.go.id 2015, No.1882-22- b.Validator melakukan validasi data Kertas Kerja dan RKA Satker sesuai dengan dokumen pendukung; c.dalam hal data Kertas Kerja dan RKA Satker tidak sesuai, Validator mengembalikan dokumen pendukung kepada Operator untuk diperbaiki; d.dalam hal data Kertas Kerja dan RKA Satker sesuai, Validator memberikan tanda validasi dan menyampaikan Kertas Kerja dan RKA Satker kepada Approver ; e.Approver meneliti kesesuaian data Kertas Kerja dan RKA Satker dengan dokumen pendukung; f.dalam hal data Kertas Kerja dan RKA Satker tidak sesuai, Approver mengembalikan dokumen pendukung kepada Operator melalui Validator untuk diperbaiki; g.dalam hal data Kertas Kerja dan RKA Satker sesuai, Approver melakukan persetujuan Kertas Kerja dan RKA Satker dengan memberikan tanda persetujuan dan mengembalikan dokumen pendukung kepada Operator untuk ditatausahakan; h.Operator mencetak Kertas Kerja dan RKA Satker untuk disahkan dan diajukan oleh Approver kepada Unit Eselon I; i.dalam hal Satker menggunakan: 1.SAKTI Online ,Operator melakukan proses kirim data Kertas Kerja dan RKA Satker kepada Eselon I; atau 2.SAKTI Offline ,Approver membuat ADK Kertas Kerja dan RKA Satker dan menyampaikan kepada Eselon I. Pasal 19 (1)Pembuatan RKA-K/L Unit Eselon I sebagaimana dimaksud dalam Pasal 17 huruf b, dilakukan dengan mekanisme sebagai berikut: a.Operator menerima/mengunduh ADK Kertas Kerja dan RKA Satker; b.Validator melakukan validasi data RKA-K/L Unit Eselon I sesuai dengan Kertas Kerja dan RKA Satker; c.dalam hal data RKA-K/L Unit Eselon I tidak sesuai, www.peraturan.go.id 2015, No.1882-23- Validator mengembalikan data Kertas Kerja dan RKA Satker kepada Operator untuk diperbaiki; d.dalam hal data RKA-K/L Unit Eselon I sesuai, Validator memberikan tanda validasi dan menyampaikan RKA- K/L Unit Eselon I kepada Approver ; e.Approver meneliti kesesuaian data RKA-K/L Unit Eselon I dengan dokumen Kertas Kerja dan RKA Satker; f.dalam hal data RKA-K/L Unit Eselon I tidak sesuai, Approver mengembalikan dokumen Kertas Kerja dan RKA Satker kepada Operator melalui Validator untuk diperbaiki; g.dalam hal data usulan RKA-K/L Unit Eselon I sesuai, Approver melakukan persetujuan usulan RKA-K/L Unit Eselon I dengan memberikan tanda persetujuan dan mengembalikan dokumen usulan Kertas Kerja dan RKA Satker kepada Operator untuk ditatausahakan; h.Approver membuat ADK RKA-K/L Unit Eselon I dan menyampaikan kepada Operator Portal untuk diunggah di Portal; i.Operator mencetak RKA-K/L Unit Eselon I untuk disahkan oleh Approver . (2)Dalam penyusunan RKA-K/L Unit Eselon I, Eselon I dapat melakukan perubahan atas Kertas Kerja dan RKA Satker. Pasal 20 Mekanisme penyusunan RKA-K/L mengacu pada Peraturan Menteri Keuangan mengenai Petunjuk Penyusunan dan Penelaahan RKA-K/L. Paragraf 3 Aktivasi Pagu DIPA Pasal 21 (1)Berdasarkan RKA-K/L dari Kementerian Negara/Lembaga, Direktorat Jenderal Anggaran mengesahkan DIPA. www.peraturan.go.id 2015, No.1882-24- (2)Berdasarkan DIPA yang telah disahkan oleh Direktorat Jenderal Anggaran sebagaimana dimaksud pada ayat (1) Satker melakukan aktivasi pagu DIPA dalam rangka pelaksanaan anggaran. (3)Aktivasi pagu DIPA sebagaimana dimaksud pada ayat (2), dilakukan oleh Operator dengan cara mengunggah ADK DIPA yang diperoleh dari Direktorat Jenderal Anggaran ke",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "mengunggah ADK DIPA yang diperoleh dari Direktorat Jenderal Anggaran ke dalam Modul Penganggaran. Paragraf 4 Pembuatan ADK Revisi DIPA Pasal 22 (1)Dalam hal pelaksanaan anggaran memerlukan adanya revisi anggaran, Kementerian Negara/Lembaga dapat melakukan revisi DIPA. (2)Pembuatan ADK Revisi DIPA sebagaimana dimaksud pada ayat (1), dilakukan dengan mekanisme sebagai berikut: a.Operator melakukan R/U/H data DIPA berdasarkan perintah KPA dan/atau dokumen usulan Revisi Anggaran; b.Validator melakukan validasi data Revisi DIPA sesuai dengan dokumen usulan Revisi Anggaran; c.dalam hal data Revisi DIPA tidak sesuai, Validator mengembalikan dokumen usulan Revisi Anggaran kepada Operator untuk diperbaiki; d.dalam hal data Revisi DIPA sesuai, Validator memberikan tanda validasi dan menyampaikan dokumen usulan Revisi Anggaran kepada Approver ; e.Approver meneliti kesesuaian data Revisi DIPA dengan dokumen usulan Revisi Anggaran; f.dalam hal data Revisi DIPA tidak sesuai, Approver mengembalikan dokumen usulan Revisi Anggaran kepada Operator melalui Validator untuk diperbaiki; g.dalam hal data Revisi DIPA sesuai, Approver melakukan persetujuan Revisi DIPA dengan www.peraturan.go.id 2015, No.1882-25- memberikan tanda persetujuan dan mengembalikan dokumen usulan Revisi Anggaran kepada Operator untuk ditatausahakan; h.dalam hal Revisi DIPA berdasarkan ketentuan yang berlaku merupakan kewenangan Satker, Approver memerintahkan kepada Operator untuk melakukan penyesuaian data Pagu; i.dalam hal Revisi DIPA berdasarkan ketentuan yang berlaku merupakan kewenangan Kanwil DJPB/DJA, Approver membuat ADK Revisi DIPA dan menyampaikan kepada Operator Portal untuk diunggah ke Portal. Pasal 23 Atas proses Revisi DIPA, Satker menerima ADK Revisi DIPA untuk diunggah ke dalam Modul Penganggaran. Pasal 24 Mekanisme Revisi DIPA mengacu pada Peraturan Menteri Keuangan mengenai Revisi Anggaran. Paragraf 5 Pembuatan ADK Perencanaan Kas Pasal 25 (1)Data DIPA termasuk Revisi DIPA dalam Database SAKTI dapat digunakan sebagai bahan Perencanaan Kas (Renkas) bagi Direktorat Jenderal Perbendaharaan c.q. Direktorat Pengelolaan Kas Negara. (2)Renkas sebagaimana dimaksud pada ayat (1), merupakan akumulasi dari Rencana Penarikan Dana, Rencana Penerimaan Dana, dan Proyeksi Pengeluaran/Penerimaan Unit Eselon I Kementerian Keuangan selama periode tertentu dalam rangka pelaksanaan APBN. (3)Rencana Penarikan Dana dan Rencana Penerimaan Dana sebagaimana dimaksud pada ayat (2) disusun berdasarkan ADK Renkas pada satker. www.peraturan.go.id 2015, No.1882-26- (4)Pembuatan ADK Renkas sebagaimana dimaksud pada ayat (3), dilakukan dengan mekanisme sebagai berikut: a.Operator melakukan perekaman data Renkas yang terdiri atas: 1.Rencana Penarikan Dana dan pemutakhirannya; 2.Rencana Penerimaan Dana dan pemutakhirannya. b.Validator melakukan validasi data Renkas; c.dalam hal data Renkas tidak sesuai dengan dokumen pendukung, maka Validator menginformasikan kepada Operator untuk diperbaiki; d.dalam hal data Renkas sesuai dengan dokumen pendukung, maka Validator memberikan tanda validasi dan menginformasikan kepada Approver ; e.Berdasarkan informasi yang diterima dari Validator , Approver meneliti kesesuaian data Renkas dengan dokumen pendukung; f.dalam hal data Renkas tidak sesuai, Approver menginformasikan kepada Operator melalui Validator untuk diperbaiki; g.dalam hal data Renkas sesuai, Approver melakukan persetujuan dengan memberikan tanda persetujuan dan mengembalikan dokumen pendukung Revisi Anggaran kepada Operator untuk ditatausahakan; h.Approver membuat ADK Renkas dan menyampaikan kepada Operator Portal untuk diunggah ke Portal. Pasal 26 Mekanisme penyusunan Renkas mengacu pada Peraturan Menteri Keuangan mengenai Rencana Realisasi Penarikan Dana, Rencana Penerimaan Dana, dan Perencanaan Kas. www.peraturan.go.id 2015, No.1882-27- Bagian Ketiga Modul Komitmen Paragraf 1 Pengelolaan Data Supplier Pasal 27 (1)Seluruh pihak yang berhak",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "1 Pengelolaan Data Supplier Pasal 27 (1)Seluruh pihak yang berhak menerima atau menjadi tujuan pembayaran atas beban APBN harus terdaftar sebagai Supplier . (2)Pengelolaan Data Supplier pada Modul Komitmen meliputi: a.pembuatan dan pendaftaran Data Supplier ; b.perubahan Data Supplier ; dan c.penghapusan Data Supplier . (3)Pengelolaan Data Supplier sebagaimana dimaksud pada ayat (2) menjadi tanggung jawab PPK. Pasal 28 Dalam rangka pengelolaan Data Supplier pada SAKTI, Data Supplier dikelompokkan ke dalam tipe-tipe sebagai berikut: a.Satker; b.penyedia barang dan jasa; c.penerima pembayaran belanja pegawai; d.penerima pembayaran terkait pengelolaan Bagian Anggaran Bendahara Umum Negara (BA BUN), kecuali transfer daerah dan penerusan pinjaman; e.pemerintah daerah penerima transfer daerah; f.pihak yang berhak menerima pembayaran dalam rangka penerusan pinjaman, kontrak konsorsium, dan bantuan sosial; dan g.pihak lain yang berhak menerima pembayaran atas beban APBN. Pasal 29 Struktur Data Supplier paling kurang memuat: a.informasi pokok, yang paling kurang memiliki elemen data www.peraturan.go.id 2015, No.1882-28- berupa nama Supplier dan NPWP; b.informasi lokasi, yang paling kurang memiliki elemen data berupa kode tipe Supplier dan kode pos; dan c.informasi rekening, yang paling kurang memiliki elemen data berupa nama bank, nama cabang bank, nomor rekening, dan nama rekening. Pasal 30 Ketentuan lebih lanjut mengenai tipe dan struktur Data Supplier mengacu pada Peraturan Menteri Keuangan tentang SPAN dan ketentuan pelaksanaannya. Pasal 31 (1)Pembuatan dan pendaftaran Data Supplier sebagaimana dimaksud dalam Pasal 27 ayat (2) huruf a dilakukan dengan mekanisme sebagai berikut: a.Operator menerima ADK Data Supplier dari aplikasi existing dan/atau dokumen pendukung yang memuat struktur dan elemen Data Supplier sebagaimana dimaksud dalam Pasal 29; b.Operator mengunggah ADK Data Supplier dan/atau merekam Data Supplier sesuai dengan dokumen pendukung; c.untuk perekaman Data Supplier tipe penerima pembayaran belanja pegawai, perekaman detil data pegawai dilakukan dengan mengunduh ADK Pegawai dari aplikasi existing ; d.PPK melakukan verifikasi kebenaran Data Supplier sesuai dengan dokumen pendukung; e.dalam hal data Supplier tidak sesuai, PPK meminta Operator untuk memperbaiki; f.dalam hal data Supplier sesuai, PPK membuat ADK Supplier dan memerintahkan Operator untuk menatausahakan dokumen pendukung; g.PPK menyampaikan ADK Supplier kepada Operator Portal untuk diunggah di Portal; h.Satker menerima cetakan NRS dari KPPN atau www.peraturan.go.id 2015, No.1882-29- mengunduh ADK NRS dari Portal atau sarana lainnya; i.Operator merekam NRS atau mengunggah ADK NRS ke dalam Modul Komitmen. (2)Untuk Data Supplier yang telah tercatat dalam SPAN, mekanisme pembuatan dan pendaftaran Data Supplier selain dengan mekanisme sebagaimana dimaksud pada ayat (1), dapat dilakukan melalui unggah Data Supplier yang diperoleh dari aplikasi Online Monitoring SPAN (OM SPAN) atau sarana lainnya. Pasal 32 (1)Perubahan Data Supplier sebagaimana dimaksud dalam Pasal 27 ayat (2) huruf b, dilakukan dengan mekanisme sebagai berikut: a.Operator menerima ADK Data Supplier dari aplikasi existing dan/atau dokumen pendukung yang memuat struktur dan elemen Data Supplier sebagaimana dimaksud dalam Pasal 29; b.Operator mengunggah ADK Data Supplier dan/atau merekam perubahan Data Supplier sesuai dengan dokumen pendukung; c.untuk perubahan Data Supplier tipe penerima pembayaran belanja pegawai, perubahan detil data pegawai dilakukan dengan mengunduh ADK Pegawai dari aplikasi existing ; d.PPK melakukan verifikasi kebenaran Data Supplier sesuai dengan dokumen pendukung; e.dalam hal data Supplier tidak sesuai, PPK",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dengan dokumen pendukung; e.dalam hal data Supplier tidak sesuai, PPK meminta Operator untuk memperbaiki; f.dalam hal data Supplier sesuai, PPK membuat ADK perubahan Supplier dan memerintahkan Operator untuk menatausahakan dokumen pendukung; g.PPK menyampaikan Surat Permintaan Perubahan Data Supplier ke KPPN sesuai format sebagaimana www.peraturan.go.id 2015, No.1882-30- tercantum dalam Lampiran I – Format A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2)Dalam hal terjadi retur SP2D, Satker melakukan perubahan Data Supplier berdasarkan Surat Pemberitahuan Retur SP2D beserta dokumen pendukungnya dari KPPN dengan mekanisme sebagai berikut: a.PPK menerima dan meneliti Surat Pemberitahuan Retur SP2D beserta dokumen pendukungnya; b.berdasarkan hasil penelitian tersebut, PPK memerintahkan Operator untuk melakukan perubahan Data Supplier ; c.Operator melakukan perubahan Data Supplier sesuai perintah PPK dan mengembalikan Surat Pemberitahuan Retur SP2D berikut dokumen pendukungnya kepada PPK; d.PPK melakukan verifikasi perubahan Data Supplier sesuai dengan dokumen pendukung; e.dalam hal data Supplier tidak sesuai, PPK meminta Operator untuk memperbaiki; f.dalam hal data Supplier telah sesuai, PPK mengembalikan Surat Pemberitahuan Retur SP2D beserta dokumen pendukungnya kepada Operator untuk ditatausahakan; g.berdasarkan Data Supplier yang telah disesuaikan tersebut, PPK membuat Surat Ralat/Perbaikan Rekening dan Surat Pernyataan Tanggung Jawab Mutlak sesuai format sebagaimana tercantum dalam Lampiran I – Format B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; h.PPK menyampaikan Surat Ralat/Perbaikan Rekening dan Surat Pernyataan Tanggung Jawab Mutlak sebagaimana dimaksud pada huruf g kepada PPSPM untuk disetujui/ditandatangani atas nama KPA; i.PPSPM menyampaikan Surat Ralat/Perbaikan Rekening ke KPPN untuk disesuaikan. www.peraturan.go.id 2015, No.1882-31- Pasal 33 Dalam hal diperlukan, penghapusan Data Supplier sebagaimana dimaksud dalam Pasal 27 ayat (2) huruf c dilakukan dengan mekanisme sebagai berikut: a.PPK memerintahkan Operator untuk menghapus Data Supplier ; b.Operator menghapus Data Supplier berdasarkan perintah PPK; c.PPK menyampaikan Surat Permintaan Penonaktifan Data Supplier ke KPPN sesuai format sebagaimana tercantum dalam Lampiran I – Format C yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 2 Pengelolaan Data Kontrak/Dokumen Perikatan Pasal 34 (1)Dalam rangka pelaksanaan DIPA secara kontraktual, Satker harus mendaftarkan data kontrak kepada KPPN. (2)Data Kontrak yang didaftarkan ke KPPN sebagaimana dimaksud pada ayat (1) meliputi: a.Data Kontrak yang belum dicatat dalam SPAN; dan b.perubahan Data Kontrak yang telah dicatat dalam SPAN. (3)Data Kontrak yang disampaikan/didaftarkan ke KPPN sebagaimana dimaksud pada ayat (2) merupakan Data Kontrak yang pembayarannya akan dilakukan melalui mekanisme pembayaran langsung (mekanisme LS). (4)Data Kontrak sebagaimana dimaksud pada ayat (2), digunakan oleh KPPN untuk menguji kesesuaian tagihan yang tercantum pada SPM, meliputi: a.pihak yang berhak menerima pembayaran; b.nilai pembayaran; dan c.jadwal pembayaran. (5)Kebenaran Data Kontrak yang didaftarkan ke KPPN menjadi tanggung jawab PPK. www.peraturan.go.id 2015, No.1882-32- Pasal 35 Pengelolaan Data Kontrak pada Modul Komitmen meliputi: a.pembuatan dan pendaftaran Data Kontrak; b.perubahan Data Kontrak; dan c.pembatalan Data Kontrak. Pasal 36 Elemen Data Kontrak paling kurang meliputi: a.Nama Supplier ; b.NPWP Supplier ; c.uraian pekerjaan dan BAS yang mengacu pada pagu DIPA; d.jangka waktu pelaksanaan; e.Nomor rekening yang digunakan sebagai tujuan pembayaran; f.Nilai Kontrak; dan g.rencana pembayaran. Pasal 37 Pembuatan dan pendaftaran Data Kontrak sebagaimana dimaksud dalam Pasal 35 huruf a terdiri atas: a.pembuatan dan pendaftaran",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dalam Pasal 35 huruf a terdiri atas: a.pembuatan dan pendaftaran Data Kontrak Tahun Tunggal; b.pembuatan dan pendaftaran Data Kontrak Tahun Jamak; c.pembuatan dan pendaftaran Data Komitmen Tahunan Kontrak Tahun Jamak; Pasal 38 (1)Pebuatan dan pendaftaran Data Kontrak Tahun Tunggal sebagaimana dimaksud dalam Pasal 37 huruf a dilakukan dengan mekanisme sebagai berikut: a.Operator menerima dokumen pendukung dalam rangka perekaman Data Kontrak berupa Dokumen Kontrak/Perikatan dan Dokumen Pelaksanaan Anggaran; b.Operator merekam Data Kontrak dan menyampaikan dokumen pendukung kepada PPK; c.PPK melakukan verifikasi kebenaran Data Kontrak sesuai dengan dokumen pendukung; www.peraturan.go.id 2015, No.1882-33- d.dalam hal data Kontrak tidak sesuai, PPK meminta Operator untuk memperbaiki; e.dalam hal data Kontrak sesuai, PPK membuat ADK Kontrak dan memerintahkan Operator untuk menatausahakan dokumen pendukung; f.PPK menyampaikan ADK Kontrak kepada Operator Portal untuk diunggah di Portal; g.Satker menerima cetakan NRK dari KPPN atau Operator mengunduh ADK NRK dari Portal atau sarana lainnya; h.Operator merekam NRK atau mengunggah ADK NRK ke dalam Modul Komitmen. (2)Pembuatan dan pendaftaran Data Kontrak Tahun Jamak sebagaimana dimaksud dalam Pasal 37 huruf b dilakukan dengan mekanisme sebagai berikut: a.Operator menerima dokumen pendukung dalam rangka perekaman Data Kontrak Tahun Jamak berupa Dokumen Kontrak/Perikatan dan Dokumen Pelaksanaan Anggaran; b.Operator merekam Data Kontrak dan menyampaikan dokumen pendukung kepada PPK; c.PPK melakukan verifikasi kebenaran Data Kontrak sesuai dengan dokumen pendukung; d.dalam hal data Kontrak tidak sesuai, PPK meminta Operator untuk memperbaiki; e.dalam hal data Kontrak sesuai, PPK membuat ADK Kontrak dan memerintahkan Operator untuk menatausahakan dokumen pendukung; f.PPK menyampaikan ADK Kontrak kepada Operator Portal untuk diunggah di Portal; g.Satker menerima cetakan NRK dari KPPN atau Operator mengunduh ADK NRK Tahun Jamak dari Portal atau sarana lainnya; h.Operator merekam NRK atau mengunggah ADK NRK Tahun Jamak ke dalam Modul Komitmen. (3)Pembuatan dan pendaftaran Data Komitmen Tahunan Kontrak Tahun Jamak sebagaimana dimaksud dalam www.peraturan.go.id 2015, No.1882-34- Pasal 37 huruf c dilakukan dengan mekanisme sebagai berikut: a.Operator menerima dokumen pendukung dalam rangka perekaman Data Komitmen Tahunan Kontrak Tahun Jamak berupa Dokumen Kontrak/Perikatan dan Dokumen Pelaksanaan Anggaran; b.Operator memilih NRK Data Kontrak Tahun Jamak sesuai dengan Data Komitmen Tahunan Kontrak Tahun Jamak yang akan direkam; c.Operator merekam Data Komitmen Tahunan Kontrak Tahun Jamak dan menyampaikan dokumen pendukung kepada PPK; d.PPK melakukan verifikasi kebenaran Data Komitmen Tahunan Kontrak Tahun Jamak sesuai dengan dokumen pendukung; e.dalam hal data Kontrak tidak sesuai, PPK meminta Operator untuk memperbaiki; f.dalam hal data Kontrak sesuai, PPK membuat ADK Komitmen Tahunan Kontrak Tahun Jamak dan memerintahkan Operator untuk menatausahakan dokumen pendukung; g.PPK menyampaikan ADK Komitmen Tahunan Kontrak Tahun Jamak kepada Operator Portal untuk diunggah di Portal; h.Satker menerima cetakan NRK dari KPPN atau Operator mengunduh ADK Komitmen Tahunan Kontrak Tahun Jamak dari Portal atau sarana lainnya; i.Operator merekam NRK atau mengunggah ADK NRK Komitmen Tahunan Kontrak Tahun Jamak ke dalam Modul Komitmen. Pasal 39 Perubahan Data Kontrak sebagaimana dimaksud dalam Pasal 35 huruf b dilakukan dengan mekanisme sebagai berikut: a.Operator menerima dokumen pendukung dalam rangka perubahan Data Kontrak berupa Dokumen Addendum www.peraturan.go.id 2015, No.1882-35- Kontrak/Perikatan dan/atau Dokumen Pelaksanaan Anggaran; b.dalam hal perubahan Data Kontrak dengan addendum, Operator terlebih dahulu",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "b.dalam hal perubahan Data Kontrak dengan addendum, Operator terlebih dahulu merekam nomor dan tanggal addendum kontrak berdasarkan dokumen pendukung; c.Operator melakukan perubahan struktur dan/atau elemen Data Kontrak berdasarkan dokumen pendukung; d.PPK melakukan verifikasi perubahan Data Kontrak sesuai dengan dokumen pendukung; e.dalam hal perubahan Data Kontrak tidak sesuai, PPK meminta Operator untuk memperbaiki; f.dalam hal perubahan Data Kontrak sesuai, PPK membuat ADK perubahan Data Kontrak dan memerintahkan Operator untuk menatausahakan dokumen pendukung; g.PPK menyampaikan ADK perubahan Data Kontrak kepada Operator Portal untuk diunggah di Portal; h.Satker menerima cetakan NRK dari KPPN atau Operator mengunduh ADK NRK Perubahan Data Kontrak dari Portal atau sarana lainnya; i.Operator merekam NRK atau mengunggah ADK NRK Perubahan Data Kontrak ke dalam Modul Komitmen; j.PPK menyampaikan Surat Permintaan Perubahan Data Kontrak ke KPPN sesuai format sebagaimana tercantum dalam Lampiran I – Format D yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 40 (1)Pembatalan Data Kontrak sebagaimana dimaksud dalam Pasal 35 huruf c dilakukan terhadap: a.kontrak yang belum dibayarkan; atau b.sisa kontrak yang belum dibayarkan. (2)Pembatalan Data Kontrak sebagaimana dimaksud pada ayat (1) huruf a dilakukan dengan mekanisme sebagai berikut: a.Operator menerima dokumen pendukung dalam rangka pembatalan Data Kontrak dari PPK berupa Dokumen Kontrak/Dokumen Perikatan dan Dokumen www.peraturan.go.id 2015, No.1882-36- Pelaksanaan Anggaran; b.Operator melakukan pembatalan Data Kontrak sesuai dengan dokumen pendukung; c.dalam hal data kontrak sudah mendapat NRK maka PPK menyampaikan Surat Permintaan Pembatalan Data Kontrak ke KPPN sesuai format sebagaimana tercantum dalam Lampiran I – Format E yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; d.PPK memerintahkan Operator untuk menatausahakan dokumen pendukung. (3)Pembatalan Data Kontrak sebagaimana dimaksud pada ayat (1) huruf b dilakukan dengan mekanisme sebagai berikut: a.Operator menerima dokumen pendukung dalam rangka pembatalan Data Kontrak dari PPK berupa Dokumen Addendum Kontrak/Dokumen Perikatan dan Dokumen Pelaksanaan Anggaran; b.Operator melakukan perubahan Data Kontrak sesuai dengan dokumen pendukung dan menyampaikan kepada PPK; c.PPK melakukan verifikasi perubahan Data Kontrak sesuai dengan dokumen pendukung; d.dalam hal perubahan Data Kontrak tidak sesuai, PPK memerintahkan Operator untuk memperbaiki; e.dalam hal perubahan Data Kontrak sesuai, PPK menyampaikan Surat Permintaan Pembatalan Data Kontrak ke KPPN sesuai format sebagaimana tercantum dalam Lampiran I – Format E yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; f.PPK memerintahkan Operator untuk menatausahakan dokumen pendukung. Pasal 41 Dalam hal pelaksanaan monitoring Realisasi Anggaran, PPK melakukan pengawasan dan pengendalian atas nilai realisasi www.peraturan.go.id 2015, No.1882-37- kontrak terhadap pagu anggaran melalui menu Kartu Pengawasan Kontrak pada SAKTI. Paragraf 3 Perekaman Berita Acara Kemajuan Pekerjaan/Berita Acara Penyelesaian Pekerjaan/Berita Acara Serah Terima/Dokumen yang dipersamakan Pasal 42 Perekaman Berita Acara Kemajuan Pekerjaan (BAKP)/Berita Acara Penyelesaian Pekerjaan (BAPP)/Berita Acara Serah Terima (BAST)/dokumen yang dipersamakan dilakukan dengan mekanisme sebagai berikut: a.Operator merekam BAKP/BAPP/BAST/dokumen yang dipersamakan berdasarkan dokumen sumber yang telah ditandatangani oleh PPK dan Pihak Ketiga; b.dalam hal BAKP/BAPP/BAST/dokumen yang dipersamakan menghasilkan aset tetap/persediaan, Operator mencatat barang menurut sub-sub kelompok barang, kuantitas, dan nilai untuk pengakuan perolehan aset tetap/persediaan. Paragraf 4 Unggah ADK Gaji/Pegawai Pasal 43 Dalam rangka pembayaran Gaji Pegawai Pusat, Operator Modul Komitmen melakukan hal-hal sebagai berikut: a.menerima ADK gaji beserta",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Modul Komitmen melakukan hal-hal sebagai berikut: a.menerima ADK gaji beserta hardcopy rekap gaji dari Petugas Pengelola Administrasi Belanja Pegawai (PPABP); b.melakukan unggah ADK gaji ke dalam Modul Komitmen untuk divalidasi secara sistem; c.Validasi sebagaimana dimaksud pada huruf b adalah vmembandingkan Data Pegawai antara ADK Gaji dengan Data Supplier Pegawai yang sudah mendapat NRS; d.dalam hal data Pegawai antara ADK Gaji dengan Data Supplier Pegawai terdapat ketidaksesuaian, maka Operator www.peraturan.go.id 2015, No.1882-38- menginformasikan data pegawai yang tidak sesuai kepada PPABP untuk diperbaiki; e.dalam hal data Pegawai sesuai, Operator menyampaikan hardcopy rekap gaji kepada Operator Modul Pembayaran sebagai dasar pembuatan SPP Gaji. Pasal 44 Dalam rangka penyusunan RKA-K/L berkenaan dengan perkiraan belanja pegawai pusat, Operator Modul Komitmen melakukan hal-hal sebagai berikut: a.menerima ADK pegawai dari aplikasi existing ; b.melakukan unggah ADK pegawai ke dalam Modul Komitmen. Bagian Keempat Modul Bendahara Paragraf 1 Bendahara Pengeluaran Pasal 45 Penatausahaan transaksi Bendahara Pengeluaran dalam Modul Bendahara meliputi: a.Transaksi Uang Persediaan (UP); b.Transaksi Penggantian Uang Persediaan (GUP)/GUP Nihil; c.Transaksi Tambahan Uang Persediaan (TUP); d.Transaksi Pertanggungjawaban Tambahan Uang Persediaan (PTUP); e.Transaksi Uang Persediaan Kembali Pajak (UPKP); f.Transaksi Penggantian Uang Persediaan Kembali Pajak (GUPKP); g.Transaksi dan Pembayaran LS Bendahara/dana titipan; dan h.Transaksi Setoran PNBP Umum. Pasal 46 (1)Penatausahaan transaksi UP pada Modul Bendahara www.peraturan.go.id 2015, No.1882-39- sebagaimana dimaksud dalam Pasal 45 huruf a terdiri atas: a.membuat usulan UP; dan b.mencatat SP2D UP. (2)Dalam rangka pembuatan usulan UP sebagaimana dimaksud pada ayat (1) huruf a, Bendahara Pengeluaran melakukan: a.perekaman referensi kelompok akun UP; dan b.perekaman referensi variabel UP. (3)Dalam hal SPM UP diterbitkan SP2D, Bendahara Pengeluaran mencatat uang masuk dengan cara mencatat SP2D UP dalam pembukuan bendahara. Pasal 47 (1)Penatausahaan transaksi GUP/GUP Nihil sebagaimana dimaksud dalam Pasal 45 huruf b terdiri atas penatausahaan: a.Transaksi GUP/GUP Nihil tanpa Uang Muka; dan b.Transaksi GUP/GUP Nihil dengan Uang Muka. (2)Bendahara Pengeluaran dalam penatausahaan transaksi GUP/GUP Nihil tanpa Uang Muka sebagaimana dimaksud pada ayat (1) huruf a melakukan hal-hal sebagai berikut: a.merekam referensi Wajib Bayar internal Modul Bendahara; b.merekam Perintah Bayar yang terdiri dari akun belanja dan akun potongan pajak; c.mencatat pengeluaran dalam kuitansi bendahara dan akun potongan pajak dalam pungutan pajak; d.mencatat kuitansi dalam SPTB; e.mencatat pungutan pajak; dan f.membuat setoran pajak. (3)Bendahara Pengeluaran dalam penatausahaan transaksi GUP/GUP Nihil dengan Uang Muka sebagaimana dimaksud pada ayat (1) huruf b melakukan hal-hal sebagai berikut: a.merekam referensi Wajib Bayar internal Modul www.peraturan.go.id 2015, No.1882-40- Bendahara; b.merekam Uang Muka yang akan dibayarkan; c.merekam Perintah Bayar yang terdiri dari akun belanja yang mengacu pada nomor Uang Muka dan akun potongan pajak; d.mencatat pengeluaran dalam kuitansi bendahara dan akun potongan pajak dalam pungutan pajak; e.mencatat kuitansi dalam SPTB; f.mencatat pungutan pajak; dan g.membuat setoran pajak. (4)Dalam hal terdapat sisa Uang Muka, Bendahara Pengeluaran melakukan pencatatan pengembalian Uang Muka. Pasal 48 (1)Dalam penatausahaan transaksi TUP sebagaimana dimaksud dalam Pasal 45 huruf c, Bendahara Pengeluaran merekam Rincian TUP. (2)Dalam rangka membuat Rincian TUP sebagaimana dimaksud pada ayat (1), Bendahara Pengeluaran merekam rincian akun dan nilai TUP yang diminta. (3)Dalam hal SPM TUP diterbitkan SP2D, Bendahara Pengeluaran melakukan pencatatan SP2D",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "hal SPM TUP diterbitkan SP2D, Bendahara Pengeluaran melakukan pencatatan SP2D TUP dalam pembukuan bendahara. Pasal 49 (1)Penatausahaan transaksi PTUP sebagaimana dimaksud dalam Pasal 45 huruf d terdiri atas penatausahaan: a.Transaksi PTUP tanpa Uang Muka; dan b.Transaksi PTUP dengan Uang Muka. (2)Penatausahaan transaksi PTUP sebagaimana dimaksud pada ayat (1), dilakukan sesuai dengan mekanisme penatausahaan transaksi GUP/GUP Nihil sebagaimana dimaksud dalam Pasal 47 ayat (2) sampai dengan ayat (4). www.peraturan.go.id 2015, No.1882-41- Pasal 50 Penatausahaan transaksi UPKP sebagaimana dimaksud dalam Pasal 45 huruf e, dilakukan dengan mencatat SP2D UPKP pada pembukuan bendahara. Pasal 51 (1)Bendahara Pengeluaran dalam penatausahaan transaksi GUPKP sebagaimana dimaksud dalam Pasal 45 huruf f, melakukan hal-hal sebagai berikut: a.merekam referensi Wajib Bayar internal Modul Bendahara; b.merekam Perintah Bayar yang terdiri dari akun belanja; c.mencatat pengeluaran dalam kuitansi bendahara; dan d.mencatat kuitansi dalam SPTB. (2)Dalam hal SPM GUPKP diterbitkan SP2D, Bendahara Pengeluaran melakukan pencatatan SP2D GUPKP dalam pembukuan bendahara. Pasal 52 (1)Penatausahaan transaksi LS Bendahara sebagaimana dimaksud dalam Pasal 45 huruf g dilakukan dengan mencatat SP2D LS Bendahara pada pembukuan bendahara. (2)Penataausahaan dana titipan selain LS Bendahara sebagaimana dimaksud dalam Pasal 45 huruf g dilakukan dengan mencatat dana titipan pada pembukuan bendahara. (3)Penyaluran Dana LS Bendahara/dana titipan kepada pihak yang berhak menerima sebagaimana dimaksud dalam Pasal 45 huruf g, dilakukan dengan pembayaran LS Bendahara/dana titipan. (4)Dalam hal terdapat pengembalian sisa LS Bendahara/dana titipan, Bendahara Pengeluaran melakukan pencatatan pengembalian LS Bendahara/dana titipan. www.peraturan.go.id 2015, No.1882-42- Pasal 53 (1)Penatausahaan transaksi Setoran PNBP Umum sebagaimana dimaksud dalam Pasal 45 huruf h terdiri atas penatausahaan: a.Transaksi Setoran PNBP tanpa SBS (non SBS); dan b.Transaksi Setoran PNBP dengan SBS. (2)Penatausahaan Setoran PNBP non SBS sebagaimana dimaksud pada ayat (1) huruf a, dilakukan dengan mencatat detil setoran dan NTPN. (3)Dalam penatausahaan Setoran PNBP dengan SBS sebagaimana dimaksud pada ayat (1) huruf b, Bendahara Pengeluaran melakukan hal-hal sebagai berikut: a.mencatat uang masuk; b.mencetak SBS; dan c.membuat detil setoran dan NTPN. Pasal 54 (1)Dalam penatausahaan transaksi, Bendahara Pengeluaran dapat dibantu oleh satu atau beberapa Operator Bendahara Pengeluaran. (2)Bendahara Pengeluaran dalam menatausahakan seluruh transaksi sebagaimana dimaksud dalam Pasal 45 dapat dibantu oleh Bendahara Pengeluaran Pembantu (BPP) dengan menggunakan kewenangan Operator Bendahara Pengeluaran. (3)Kewenangan Operator Bendahara Pengeluaran meliputi seluruh kewenangan Bendahara Pengeluaran sebagaimana dimaksud dalam Pasal 46 sampai dengan Pasal 53, kecuali: a.membuat SPTB; b.mencatat SP2D pada pembukuan bendahara; c.mencatat uang muka; d.membuat usulan UP; dan e.membuat rincian TUP. www.peraturan.go.id 2015, No.1882-43- Paragraf 2 Bendahara Penerimaan Pasal 55 (1)Penatausahaan transaksi Bendahara Penerimaan meliputi penatausahaan transaksi Setoran PNBP Fungsional. (2)Penatausahaan transaksi Setoran PNBP Fungsional dilakukan sesuai dengan penatausahaan transaksi Setoran PNBP Umum sebagaimana dimaksud dalam Pasal 53. Paragraf 3 Pencetakan Laporan Pertanggungjawaban Bendahara Pasal 56 (1)Penyusunan Laporan Pertanggungjawaban (LPJ) Bendahara meliputi dua kondisi, yaitu: a.secara periodik; dan b.secara insidentil/sewaktu-waktu. (2)Penyusunan LPJ Bendahara dilakukan oleh Bendahara Pengeluaran dan Bendahara Penerimaan setelah dilakukan tutup buku. (3)Dalam pencetakan LPJ Bendahara, Bendahara Pengeluaran/Bendahara Penerimaan melakukan hal-hal sebagai berikut: a.mencetak Buku Kas Umum (BKU); b.mencetak Buku Pembantu; c.mencatat dan mencetak Hasil Pemeriksaan Kas; dan d.mencetak LPJ Bendahara. (4)LPJ Bendahara sebagaimana dimaksud pada ayat (2) disampaikan ke",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Bendahara. (4)LPJ Bendahara sebagaimana dimaksud pada ayat (2) disampaikan ke KPPN sesuai dengan Peraturan Menteri Keuangan mengenai kedudukan dan tanggung jawab Bendahara pada Satker pengelola APBN. www.peraturan.go.id 2015, No.1882-44- Bagian Kelima Modul Pembayaran Paragraf 1 Penerbitan Surat Permintaan Pembayaran Pasal 57 (1)Penerbitan SPP dilakukan dengan mekanisme sebagai berikut: a.Operator menerima dokumen tagihan berupa: 1.perhitungan kebutuhan besaran UP/TUP/UPKP yang telah disetujui oleh KPPN; 2.Surat Pernyataan Tanggung Jawab Belanja (SPTB) dari bendahara; 3.BAKP/BAPP/BAST/dokumen lainnya yang dipersamakan dari PPK; 4.daftar gaji/honor/lembur dari PPABP; dan/atau 5.dokumen pendukung sesuai ketentuan yang berlaku. b.Operator merekam tagihan sesuai dengan dokumen tagihan; c.Operator mencetak SPP sesuai format sebagaimana tercantum dalam Lampiran II – Format A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; d.Operator menyampaikan SPP berikut dokumen tagihan kepada PPK; e.PPK memeriksa SPP dan dokumen tagihan sesuai dengan ketentuan yang berlaku; f.PPK meneliti kesesuaian data dengan hardcopy SPP; g.Dalam hal data tidak sesuai dengan hardcopy SPP, PPK mengembalikan SPP berikut dokumen tagihan kepada Operator untuk diperbaiki/dihapus; h.Dalam hal data sesuai dengan hardcopy SPP, PPK melakukan validasi secara sistem; i.Dalam hal data tidak berhasil divalidasi, PPK mengembalikan SPP berikut dokumen tagihan kepada www.peraturan.go.id 2015, No.1882-45- Operator untuk diperbaiki/dihapus; j.Dalam hal data berhasil divalidasi, PPK membuat ADK Resume Tagihan dan menandatangani SPP, serta memerintahkan Operator untuk menatausahakan dokumen pendukung; k.PPK menyampaikan: 1.SPP berikut dokumen tagihan kepada Operator ; dan 2.ADK Resume Tagihan kepada Operator Portal untuk diunggah di Portal. (2)Terhadap ADK Resume Tagihan yang telah diunggah di Portal sebagaimana dimaksud pada ayat (1) huruf k angka 2, menghasilkan ADK Nomor Tagihan yang akan diunggah pada Modul Pembayaran dengan mekanisme sebagai berikut: a.Operator Portal menerima Nomor Tagihan/mengunduh ADK Nomor Tagihan dari Portal atau sarana lainnya dan menyampaikan kepada Operator Modul Pembayaran; b.Operator Modul Pembayaran merekam Nomor Tagihan/mengunggah ADK Nomor Tagihan. (3)Dalam hal diperlukan, PPK dapat membatalkan ADK Resume Tagihan dan SPP yang telah ditandatangani. Paragraf 2 Penerbitan Surat Perintah Membayar Pasal 58 (1)Penerbitan SPM dilakukan dengan mekanisme sebagai berikut: a.Berdasarkan SPP berikut dokumen tagihan yang disampaikan oleh PPK sebagaimana dimaksud dalam Pasal 57 ayat (1) huruf k angka 1 , Operator : 1.mencetak SPM sesuai format sebagaimana tercantum dalam Lampiran II – Format B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan www.peraturan.go.id 2015, No.1882-46- 2.menyampaikan SPM berikut dokumen pendukung berupa SPP dan dokumen tagihan kepada PPSPM. b.PPSPM menerima dan memeriksa SPM berikut dokumen pendukung berupa SPP dan dokumen tagihan sesuai dengan ketentuan yang berlaku; c.PPSPM meneliti kesesuaian data dengan hardcopy SPM; d.dalam hal data tidak sesuai dengan hardcopy SPM, PPSPM mengembalikan SPM berikut dokumen pendukung kepada Operator melalui PPK untuk diperbaiki/dihapus; e.Dalam hal data sesuai dengan hardcopy SPM, PPSPM melakukan persetujuan, menandatangani SPM dan membuat ADK SPM; f.PPSPM memerintahkan Operator untuk menatausahakan dokumen pendukung; g.dalam hal diperlukan, PPSPM dapat membatalkan ADK SPM dan SPM yang telah ditandatangani; h.PPSPM menyampaikan ADK SPM kepada Operator Portal untuk diunggah di Portal; i.SPM disampaikan ke KPPN sesuai ketentuan yang berlaku. (2)Dalam hal SPM diterbitkan SP2D, Satker melakukan pencatatan SP2D dalam Modul Pembayaran dengan mekanisme sebagai berikut: a.Satker menerima SP2D/mengunduh ADK",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Modul Pembayaran dengan mekanisme sebagai berikut: a.Satker menerima SP2D/mengunduh ADK SP2D dari Portal atau sarana lainnya; b.Operator merekam SP2D/mengunggah ADK SP2D ke dalam Modul Pembayaran. Paragraf 3 Penerbitan SPM Pengembalian Penerimaan/SP3B BLU Pasal 59 (1)Penerbitan SPM Pengembalian Penerimaan/SP3B BLU pada Modul Pembayaran meliputi: a.SPM KP yang terdiri atas SPM KP-P, SPM KP-PBB, www.peraturan.go.id 2015, No.1882-47- SPM KP-BPHTB, SPM P-BMDAB, SPM P-BMC, SPM P- PNBP, SPM KPE/KBK, SPM KC; b.SPM IB yang terdiri atas SPM IB-P, SPM IB-BC, SPM IB-BPHTB; dan c.SP3B BLU. (2)Penerbitan SPM Pengembalian Penerimaan/SP3B BLU sebagaimana dimaksud pada ayat (1) dilakukan dengan mekanisme sebagai berikut: a.Operator menerima dokumen pendukung dalam rangka penerbitan SPM Pengembalian Penerimaan/SP3B BLU sesuai dengan ketentuan yang berlaku; b.Operator merekam tagihan sesuai dengan dokumen pendukung; c.Operator mencetak SPM Pengembalian Penerimaan/SP3B BLU sesuai format sebagaimana tercantum dalam Lampiran II – Format C yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; d.Operator menyampaikan SPM Pengembalian Penerimaan/SP3B BLU berikut dokumen pendukung kepada PPSPM; e.PPSPM memeriksa SPM Pengembalian Penerimaan/SP3B BLU berikut dokumen pendukung sesuai dengan ketentuan yang berlaku; f.PPSPM meneliti kesesuaian data dengan hardcopy SPM Pengembalian Penerimaan/SP3B BLU; g.dalam hal data tidak sesuai dengan hardcopy SPM Pengembalian Penerimaan/SP3B BLU, PPSPM mengembalikan SPM Pengembalian Penerimaan/SP3B BLU berikut dokumen pendukung kepada Operator untuk diperbaiki/dihapus; h.dalam hal data sesuai dengan hardcopy SPM Pengembalian Penerimaan/SP3B BLU, PPSPM melakukan validasi secara sistem; i.dalam hal data tidak berhasil divalidasi, PPSPM mengembalikan SPM Pengembalian www.peraturan.go.id 2015, No.1882-48- Penerimaan/SP3B BLU berikut dokumen pendukung kepada Operator untuk diperbaiki/dihapus; j.dalam hal berhasil divalidasi, PPSPM membuat ADK SPM Pengembalian Penerimaan/SP3B BLU dan menandatangani SPM Pengembalian Penerimaan/SP3B BLU, serta memerintahkan Operator untuk menatausahakan dokumen pendukung; k.dalam hal diperlukan, PPSPM dapat membatalkan ADK SPM Pengembalian Penerimaan/SP3B BLU dan SPM Pengembalian Penerimaan/SP3B BLU yang telah ditandatangani. l.PPSPM menyampaikan ADK SPM Pengembalian Penerimaan/SP3B BLU kepada Operator Portal untuk diunggah di Portal; m.SPM Pengembalian Penerimaan/SP3B BLU disampaikan ke KPPN sesuai ketentuan yang berlaku. (3)Dalam hal SPM Pengembalian Penerimaan/SP3B BLU diterbitkan SP2D/SP2B BLU, Satker melakukan pencatatan SP2D/SP2B BLU dalam Modul Pembayaran dengan mekanisme sebagai berikut: a.Satker menerima SP2D/SP2B BLU atau mengunduh ADK SP2D/SP2B BLU dari Portal atau sarana lainnya; b.Operator merekam Nomor SP2D/SP2B BLU atau mengunggah ADK SP2D/SP2B BLU ke dalam Modul Pembayaran. Paragraf 4 Penerbitan SP2HL/SP4HL/SPM P-DTP/SPM BM-DTP Pasal 60 (1)Penerbitan SP2HL/SP4HL/SPM P-DTP/SPM BM-DTP dilakukan dengan mekanisme sebagai berikut: a.Operator menerima dokumen pendukung dalam rangka penerbitan SP2HL/SP4HL/SPM P-DTP/SPM BM-DTP sesuai dengan ketentuan yang berlaku; www.peraturan.go.id 2015, No.1882-49- b.Operator merekam tagihan sesuai dengan dokumen pendukung; c.Operator mencetak SPP SP2HL/SP4HL sesuai format sebagaimana tercantum dalam Lampiran II – Format D yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; d.Operator menyampaikan SPP SP2HL/SP4HL berikut dokumen pendukung kepada PPK; e.PPK memeriksa SPP SP2HL/SP4HL dan dokumen pendukung sesuai dengan ketentuan yang berlaku; f.PPK meneliti kesesuaian data dengan hardcopy SPP SP2HL/SP4HL; g.dalam hal data tidak sesuai dengan hardcopy SPP SP2HL/SP4HL, PPK mengembalikan SPP SP2HL/SP4HL berikut dokumen pendukung kepada Operator untuk diperbaiki/dihapus; h.dalam hal data sesuai dengan hardcopy SPP SP2HL/SP4HL, PPK melakukan validasi secara sistem; i.dalam hal data tidak berhasil divalidasi, PPK mengembalikan SPP SP2HL/SP4HL berikut dokumen pendukung kepada Operator",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "divalidasi, PPK mengembalikan SPP SP2HL/SP4HL berikut dokumen pendukung kepada Operator untuk diperbaiki/dihapus; j.dalam hal data berhasil divalidasi, PPK menandatangani SPP SP2HL/SP4HL dan menyampaikan SPP SP2HL/SP4HL berikut dokumen pendukung kepada Operator ; k.dalam hal diperlukan, PPK dapat membatalkan SPP SP2HL/SP4HL yang telah ditandatangani; l.Operator mencetak SP2HL/SP4HL/SPM P-DTP/SPM BM-DTP sesuai format sebagaimana tercantum dalam Lampiran II – Format E yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; m.Operator menyampaikan SP2HL/SP4HL/SPM P- DTP/SPM BM-DTP berikut dokumen pendukung kepada PPSPM; n.PPSPM memeriksa SP2HL/SP4HL/SPM P-DTP/SPM www.peraturan.go.id 2015, No.1882-50- BM-DTP berikut dokumen pendukung sesuai dengan ketentuan yang berlaku; o.PPSPM meneliti kesesuaian data dengan hardcopy SP2HL/SP4HL/SPM P-DTP/SPM BM-DTP; p.dalam hal data tidak sesuai dengan hardcopy SP2HL/SP4HL/SPM P-DTP/SPM BM-DTP, PPSPM mengembalikan SP2HL/SP4HL/SPM P-DTP/SPMBM- DTP berikut dokumen pendukung kepada Operator melalui PPK untuk diperbaiki/dihapus; q.dalam hal data sesuai dengan hardcopy SP2HL/SP4HL/SPM P-DTP/SPM BM-DTP, PPSPM melakukan validasi secara sistem; r.dalam hal data tidak berhasil divalidasi, PPSPM mengembalikan SP2HL/SP4HL/SPM P-DTP/SPM BM- DTP berikut dokumen pendukung kepada Operator melalui PPK untuk diperbaiki/dihapus; s.dalam hal data berhasil divalidasi PPSPM membuat ADK SP2HL/SP4HL/SPM P-DTP/SPM BM-DTP dan menandatangani SP2HL/SP4HL/SPM P-DTP/SPM BM-DTP, serta memerintahkan Operator untuk menatausahakan dokumen pendukung; t.dalam hal diperlukan, PPSPM dapat membatalkan ADK SP2HL/SP4HL/SPM P-DTP/SPM BM-DTP dan SP2HL/SP4HL/SPM P-DTP/SPM BM-DTP yang telah ditandatangani; u.PPSPM menyampaikan ADK SP2HL/SP4HL/SPM P- DTP/SPM BM-DTP kepada Operator Portal untuk diunggah di Portal; v.SP2HL/SP4HL/SPM P-DTP/SPM BM-DTP disampaikan ke KPPN sesuai ketentuan yang berlaku. (2)Dalam hal SP2HL/SP4HL/SPM P-DTP/SPM BM-DTP telah diterbitkan SPHL/SP3HL/SP2D, Satker melakukan pencatatan SPHL/SP3HL/SP2D ke dalam Modul Pembayaran melalui mekanisme sebagai berikut: a.Satker menerima SPHL/SP3HL/SP2D atau mengunduh ADK SPHL/SP3HL/SP2D dari Portal atau sarana lainnya; www.peraturan.go.id 2015, No.1882-51- b.Operator merekam Nomor SPHL/SP3HL/SP2D atau mengunggah ADK SPHL/SP3HL/SP2D ke dalam Modul Pembayaran. Paragraf 5 Penerbitan SPP APD-PL/APD-PP/SKP-L/C Pasal 61 (1)Penerbitan SPP APD-PL/APD-PP/SKP-L/C dilakukan dengan mekanisme sebagai berikut: a.Operator menerima dokumen pendukung dalam rangka penerbitan SPP APD-PL/APD-PP/SKP-L/C sesuai dengan ketentuan yang berlaku; b.Operator merekam tagihan sesuai dengan dokumen pendukung; c.Operator mencetak SPP APD-PL/APD-PP/SKP-L/C disesuaikan dengan format yang telah ada untuk masing-masing lender; d.Operator menyampaikan SPP APD-PL/APD-PP/SKP- L/C berikut dokumen pendukung kepada KPA; e.KPA memeriksa SPP APD-PL/APD-PP/SKP-L/C dan dokumen pendukung sesuai dengan ketentuan yang berlaku; f.KPA meneliti kesesuaian data dengan hardcopy SPP APD-PL/APD-PP/SKP-L/C; g.dalam hal data tidak sesuai dengan hardcopy SPP APD-PL/APD-PP/SKP-L/C, KPA mengembalikan SPP APD-PL/APD-PP/SKP-L/C berikut dokumen pendukung kepada Operator untuk diperbaiki/dihapus; h.dalam hal data sesuai dengan hardcopy SPP APD- PL/APD-PP/SKP-L/C, KPA melakukan validasi secara sistem; i.dalam hal data tidak berhasil divalidasi, KPA mengembalikan SPP APD-PL/APD-PP/SKP-L/C berikut dokumen pendukung kepada Operator untuk diperbaiki/dihapus; www.peraturan.go.id 2015, No.1882-52- j.dalam hal data berhasil divalidasi, KPA membuat ADK SPP APD-PL/APD-PP/SKP-L/C dan menandatangani SPP APD-PL/APD-PP/SKP-L/C, serta memerintahkan Operator untuk menatausahakan dokumen pendukung; k.dalam hal diperlukan, KPA dapat membatalkan ADK SPP APD-PL/APD-PP/SKP-L/C dan SPP APD-PL/APD- PP/SKP-L/C yang telah ditandatangani; l.KPA menyampaikan ADK SPP APD-PL/APD-PP/SKP- L/C kepada Operator Portal untuk diunggah di Portal; m.SPP APD-PL/APD-PP/SKP-L/C disampaikan ke KPPN sesuai ketentuan yang berlaku. (2)Dalam hal SPP APD-PL/APD-PP/SKP-L/C diterbitkan SP3, Satker melakukan pencatatan SP3 ke dalam Modul Pembayaran melalui mekanisme sebagai berikut: a.Satker menerima SP3 atau mengunduh ADK SP3 dari Portal atau sarana lainnya; b.Operator merekam SP3 atau mengunggah ADK",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Portal atau sarana lainnya; b.Operator merekam SP3 atau mengunggah ADK SP3 ke dalam Modul Pembayaran. Paragraf 6 Koreksi Data Transaksi Pengeluaran Pasal 62 (1)Koreksi data transaksi pengeluaran dilakukan terhadap: a.Bagan Akun Standar (BAS); b.pembebanan Rekening Khusus; dan c.deskripsi/uraian pengeluaran. (2)Koreksi data transaksi pengeluaran sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan Surat Permintaan Koreksi oleh Satker kepada KPPN. (3)Surat Permintaan Koreksi sebagaimana dimaksud pada ayat (2) dibuat sesuai dengan ketentuan yang berlaku. (4)Ketentuan lebih lanjut mengenai koreksi data transaksi pengeluaranmengacu pada Peraturan Menteri Keuangan tentang SPAN dan ketentuan pelaksanaannya. www.peraturan.go.id 2015, No.1882-53- Paragraf 7 Penyesuaian Sisa Pagu DIPA Pasal 63 (1)Satker dapat melakukan penyesuaian sisa pagu DIPA terhadap pengembalian belanja atas beban APBN yang dilakukannya. (2)Pengembalian belanja sebagaimana dimaksud pada ayat (1) disetorkan ke Kas Negara dalam tahun anggaran berjalan. (3)Berdasarkan penyetoran sebagaimana dimaksud pada ayat (2), Satker mengajukan surat permintaan penyesuaian sisa pagu DIPA ke KPPN. (4)Atas penyampaian surat permintaan penyesuaian sisa pagu DIPA sebagaimana dimaksud pada ayat (3), KPPN melakukan penyesuaian pagu DIPA dan menerbitkan surat pemberitahuan atas penyesuaian sisa pagu DIPA kepada Satker. (5)Berdasarkan surat pemberitahuan atas penyesuaian sisa pagu DIPA yang disampaikan KPPN sebagaimana dimaksud pada ayat (4), satker melakukan penyesuaian sisa pagu DIPA dengan mekanisme sebagai berikut: a.Operator merekam Surat Perintah Pengesahan Pengembalian Belanja (SPP PB) sesuai dengan dokumen pendukung berupa Surat Pemberitahuan atas Pelaksanaan Penyesuaian Sisa Pagu DIPA dari KPPN; b.Operator mencetak SPP PB sesuai format sebagaimana tercantum dalam Lampiran II – Format F yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; c.Operator menyampaikan SPP PB berikut dokumen pendukung kepada KPA; d.KPA meneliti kesesuaian data dengan hardcopy SPP PB; e.dalam hal data tidak sesuai dengan hardcopy SPP PB, KPA mengembalikan SPP PB berikut dokumen www.peraturan.go.id 2015, No.1882-54- pendukung kepada Operator untuk diperbaiki/dihapus; f.dalam hal data sesuai dengan hardcopy SPP PB, KPA melakukan validasi secara sistem; g.dalam hal data tidak berhasil divalidasi, KPA mengembalikan SPP PB berikut dokumen pendukung kepada Operator untuk diperbaiki/dihapus; h.dalam hal data berhasil divalidasi, KPA menandatangani SPP PB dan memerintahkan Operator untuk menatausahakan dokumen pendukung. (6)Mekanisme penyesuaian sisa pagu DIPA sebagaimana dimaksud pada ayat (1) mengacu pada ketentuan peraturan perundang-undangan mengenai penyesuaian sisa pagu DIPA. Bagian Keenam Modul Persediaan Paragraf 1 Metode Pencatatan dan Penilaian Pasal 64 (1)Metode pencatatan yang digunakan dalam Modul Persediaan adalah Metode Perpetual. (2)Metode penilaian yang digunakan dalam Modul Persediaan adalah metode harga satuan terakhir dan metode harga rata-rata tertimbang (weighted average). (3)Metode penilaian yang digunakan sebagaimana dimaksud pada ayat (2) ditentukan oleh unit yang berwenang terhadap pengaturan Barang Milik Negara (BMN). Paragraf 2 Pencatatan Transaksi Pasal 65 Jenis pencatatan transaksi barang persediaan terdiri atas: www.peraturan.go.id 2015, No.1882-55- a.Saldo awal; b.Persediaan masuk; c.Persediaan keluar; d.Koreksi persediaan; e.Inventarisasi Fisik Persediaan. Pasal 66 Pencatatan transaksi saldo awal sebagaimana dimaksud dalam Pasal 65 huruf a dilakukan terhadap barang persediaan yang telah dimiliki dan/atau dikuasai sebelum tahun anggaran berjalan yang belum dicatat dalam Modul Persediaan. Pasal 67 Pencatatan transaksi persediaan masuk sebagaimana dimaksud dalam Pasal 65 huruf b dilakukan terhadap barang persediaan yang diperoleh pada tahun anggaran berjalan. Pasal 68 Pencatatan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "persediaan yang diperoleh pada tahun anggaran berjalan. Pasal 68 Pencatatan transaksi persediaan keluar sebagaimana dimaksud dalam Pasal 65 huruf c dilakukan terhadap penggunaan barang persediaan yang dilakukan pada tahun anggaran berjalan. Pasal 69 (1)Pencatatan transaksi koreksi persediaan sebagaimana dimaksud dalam Pasal 65 huruf d dilakukan terhadap barang persediaan yang salah dalam proses pembukuannya. (2)Koreksi persediaan sebagaimana dimaksud pada ayat (1) dilakukan terhadap kesalahan: a.jumlah barang; dan/atau b.nilai barang. Pasal 70 Pencatatan transaksi inventarisasi fisik persediaan sebagaimana dimaksud dalam Pasal 65 huruf e dilakukan www.peraturan.go.id 2015, No.1882-56- terhadap barang persediaan yang mempunyai jumlah kuantitas yang berbeda antara catatan pembukuan pada Modul Persediaan dengan saldo barang persediaan secara fisik. Paragraf 3 Mekanisme Pencatatan Pasal 71 Mekanisme pencatatan transaksi pada Modul Persediaan dilakukan dengan beberapa cara, melalui: a.pendetilan; b.ADK; c.perekaman untuk Inventarisasi Fisik; dan d.perekaman lainnya. Pasal 72 (1)Mekanisme pencatatan transaksi melalui pendetilan sebagaimana dimaksud dalam Pasal 71 huruf a digunakan untuk mencatat transaksi masuk barang persediaan yang telah direkam Modul Komitmen atau Modul Bendahara. (2)Pencatatan transaksi melalui pendetilan dilakukan pada: a.UAKPB; dan/atau b.UAPKPB. (3)Pencatatan transaksi pendetilan pada UAKPB sebagaimana dimaksud pada ayat (2) huruf a dilakukan dengan mekanisme sebagai berikut: a.Operator melakukan pendetilan barang persediaan yang telah dicatat oleh Modul Komitmen berdasarkan dokumen BAKP/BAPP/BAST/dokumen lain yang dipersamakan; b.pendetilan sebagaimana dimaksud dalam huruf a antara lain meliputi pencatatan: 1.tanggal pembukuan; 2.kode persediaan; 3.jumlah barang; www.peraturan.go.id 2015, No.1882-57- 4.nilai barang; dan 5.keterangan. (4)Pencatatan transaksi pendetilan pada UAPKPB sebagaimana dimaksud pada ayat (2) huruf b dilakukan dengan mekanisme sebagai berikut: a.Operator melakukan pencatatan barang persediaan yang berasal dari pembelian oleh Bendahara Pengeluaran Pembantu; b.Approver meneliti kesesuaian data dengan dokumen sumber; c.Dalam hal data tidak sesuai dengan dokumen sumber, Approver mengembalikan dokumen sumber kepada Operator untuk diperbaiki; d.Dalam hal data sesuai dengan dokumen sumber, Approver melakukan persetujuan transaksi dan mengembalikan dokumen sumber kepada Operator untuk ditatausahakan; e.Operator membuat ADK Permintaan Aktivasi Pembelian dan menyampaikan kepada UAKPB. (5)Terhadap ADK Permintaan Aktifasi Pembelian dari UAPKPB, UAKPB melakukan persetujuan aktifasi pembelian dengan mekanisme sebagai berikut: a.Operator mengunduh ADK permintaan aktifasi pembelian; b.Operator meneliti kesesuaian data dengan informasi yang dicatat oleh Bendahara Pengeluaran; c.dalam hal data tidak sesuai, Operator mengembalikan ADK permintaan aktifasi kepada UAPKPB untuk diperbaiki; d.dalam hal data sesuai, Operator memberikan persetujuan aktifasi pembelian dan membuat ADK Persetujuan Aktifasi Pembelian untuk disampaikan ke UAPKPB. (6)Terhadap ADK Persetujuan Aktifasi Pembelian, Operator UAPKPB melakukan unggah ADK Persetujuan Aktifasi Pembelian ke dalam Modul Persediaan. www.peraturan.go.id 2015, No.1882-58- Pasal 73 (1)Mekanisme pencatatan transaksi melalui ADK sebagaimana dimaksud dalam Pasal 71 huruf b digunakan untuk mencatat transaksi transfer internal satker. (2)Pencatatan transfer internal satker sebagaimana dimaksud pada ayat (1) dilakukan dengan mekanisme sebagai berikut: a.Operator Pengirim menentukan tujuan internal transfer dan barang yang akan ditransfer; b.Approver Pengirim melakukan persetujuan atas internal transfer; c.Operator Pengirim membuat ADK dan mencetak register internal transfer; d.Operator pengirim menyampaikan ADK dan register internal transfer kepada Operator Penerima. Pasal 74 (1)Mekanisme pencatatan transaksi melalui perekaman untuk inventarisasi fisik sebagaimana dimaksud dalam Pasal 71 huruf c, digunakan untuk mencatat transaksi berdasarkan Berita Acara Hasil Inventarisasi Fisik. (2)Pencatatan transaksi melalui perekaman",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "berdasarkan Berita Acara Hasil Inventarisasi Fisik. (2)Pencatatan transaksi melalui perekaman sebagaimana dimaksud pada ayat (1) untuk inventarisasi fisik dilakukan dengan mekanisme sebagai berikut: a.Operator mencetak Bahan Inventarisasi Fisik dan menyampaikan kepada Petugas Inventarisasi Fisik sesuai format sebagaimana tercantum dalam Lampiran III – Format A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b.Petugas Inventarisasi Fisik melakukan Inventarisasi fisik; c.Petugas Inventarisasi Fisik menyusun Berita Acara Hasil Inventarisasi Fisik untuk ditandatangani KPB sesuai format sebagaimana tercantum dalam Lampiran III – Format B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; www.peraturan.go.id 2015, No.1882-59- d.Operator melakukan perekaman hasil Inventarisasi fisik sesuai dengan Berita Acara Hasil Inventarisasi Fisik dan menyampaikan Berita Acara Hasil Inventarisasi Fisik kepada Approver ; e.Approver meneliti kesesuaian data dengan Berita Acara Hasil Inventarisasi Fisik; f.dalam hal data tidak sesuai dengan Berita Acara Hasil Inventarisasi Fisik, Approver mengembalikan Berita Acara Hasil Inventarisasi Fisik kepada Operator untuk diperbaiki; g.dalam hal data sesuai dengan Berita Acara Hasil Inventarisasi Fisik, Approver menyampaikan Berita Acara Hasil Inventarisasi Fisik kepada Operator untuk ditatausahakan. Pasal 75 (1)Mekanisme pencatatan transaksi melalui perekaman lainnya sebagaimana dimaksud dalam Pasal 71 huruf d, digunakan untuk mencatat transaksi selain Pasal 72, Pasal 73, dan Pasal 74, yaitu: a.saldo awal; b.transaksi masuk selain Pembelian yang dilakukan dari Modul Komitmen dan Modul Bendahara; c.transaksi keluar selain transfer internal Sakter seperti habis pakai, transfer keluar, hibah keluar, transaksi keluar lainnya, pencatatan dan penghapusan barang usang/rusak; dan d.koreksi barang persediaan. (2)Pencatatan transaksi melalui perekaman lainnya sebagaimana dimaksud pada ayat (1) dilakukan dengan mekanisme sebagai berikut: a.Operator melakukan perekaman berdasarkan dokumen sumber sesuai dengan jenis transaksi; b.Approver meneliti kesesuaian data dengan dokumen sumber; c.dalam hal data tidak sesuai dengan dokumen sumber, Approver mengembalikan dokumen sumber www.peraturan.go.id 2015, No.1882-60- kepada Operator untuk diperbaiki; d.dalam hal data sesuai dengan dokumen sumber, Approver melakukan persetujuan transaksi dan mengembalikan dokumen sumber kepada Operator untuk ditatausahakan. Paragraf 4 Pelaporan Persediaan Pasal 76 Modul Persediaan dapat menghasilkan laporan sebagai berikut: a.laporan Buku Persediaan; b.laporan Persediaan; c.laporan Rincian Persediaan; d.laporan Transaksi Persediaan; e.laporan Mutasi Persediaan; dan f.laporan Posisi Persediaan di Neraca. Paragraf 5 Konsolidasi Persediaan Pasal 77 (1)Konsolidasi persediaan pada tingkat UAKPB dilakukan untuk menggabungkan semua data transaksi persediaan dari tingkat UAPKPB di bawahnya. (2) Operator UAPKPB membuat ADK konsolidasi dan menyampaikan ke Operator UAKPB. (3) Operator UAKPB mengunggah ADK konsolidasi sebagaimana dimaksud pada ayat (2) ke dalam Modul Persediaan tingkat UAKPB. (4)Konsolidasi sebagaimana dimaksud pada ayat (1) dilakukan oleh Operator UAKPB dengan mengunggah ADK dari UAPKPB setiap bulan. (5)Konsolidasi persediaan sebagaimana dimaksud pada ayat (1) dilakukan untuk pengguna SAKTI Offline . www.peraturan.go.id 2015, No.1882-61- Bagian Ketujuh Modul Aset Tetap Paragraf 1 Pencatatan Transaksi Pasal 78 (1)Modul Aset Tetap digunakan untuk pencatatan terhadap: a.BMN Aset Tetap dan Aset Lainnya, terdiri atas: 1.tanah; 2.gedung dan bangunan; 3.peralatan dan mesin; 4.jalan, irigasi, dan jaringan; 5.aset tetap lainnya; 6.aset tidak berwujud; dan 7.aset lainnya yang mempunyai karakteristik aset tetap. b.BMN KDP; c.BMN ATR; d.BPYBDS; e.BMN Kemitraan dengan Pihak Ketiga; f.BMN Bersejarah; dan g.BMPK. (2)Jenis pencatatan transaksi sebagaimana dimaksud pada ayat (1) meliputi: a.saldo awal; b.perolehan;",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "transaksi sebagaimana dimaksud pada ayat (1) meliputi: a.saldo awal; b.perolehan; c.perubahan; d.penghapusan; e.pencatatan barang hilang/usang; f.penghentian BMN; g.kemitraan pihak ketiga; dan h.lain-lain. Pasal 79 (1)Pencatatan transaksi saldo awal sebagaimana dimaksud dalam Pasal 78 ayat (2) huruf a dilakukan terhadap BMN www.peraturan.go.id 2015, No.1882-62- Aset Tetap dan Aset Lainnya, BMN KDP, BMN Bersejarah, dan BMN ATR. (2)Pencatatan transaksi saldo awal dilakukan terhadap BMN sebagaimana dimaksud pada ayat (1) yang telah dimiliki dan/atau dikuasai sebelum tahun anggaran berjalan yang belum dicatat dalam Modul Aset Tetap. Pasal 80 (1)Pencatatan transaksi perolehan sebagaimana dimaksud dalam Pasal 78 ayat (2) huruf b dilakukan terhadap BMN Aset Tetap dan Aset Lainnya, BMN KDP, BMN Bersejarah, BMN ATR, dan BMPK. (2)Pencatatan transaksi perubahan sebagaimana dimaksud dalam Pasal 78 ayat (2) huruf c dilakukan terhadap BMN Aset Tetap dan Aset Lainnya, dan BMN KDP. Pasal 81 (1)Pencatatan transaksi penghapusan sebagaimana dimaksud dalam Pasal 78 ayat (2) huruf d dilakukan terhadap BMN Aset Tetap dan Aset Lainnya, BMN KDP, BMN ATR, BMN Bersejarah, BMPK, dan BPYBDS. (2)Pencatatan transaksi penghapusan yang dilakukan terhadap BMN Aset Tetap dan Aset Lainnya serta BMN KDP dilakukan dengan terlebih dahulu membuat Usulan Penghapusan melalui Modul Aset Tetap. (3)Pencatatan transaksi penghapusan sebagaimana dimaksud pada ayat (1) dilakukan setelah mendapat penetapan dari Pengelola Barang . (4)Dalam hal usulan penghapusan sebagaimana dimaksud pada ayat (2) telah dibuat, Satker dapat membatalkan usulan penghapusan dimaksud melalui Modul Aset Tetap. Pasal 82 (1)Pencatatan Barang Hilang/Usang sebagaimana dimaksud dalam Pasal 78 ayat (2) huruf e dilakukan terhadap BMN setelah mendapat penetapan dari Pengelola Barang. www.peraturan.go.id 2015, No.1882-63- (2)Dalam hal Barang Hilang/Usang sebagaimana dimaksud pada ayat (1) telah dicatat, Satker dapat membatalkan pencatatan dimaksud melalui Modul Aset Tetap. Pasal 83 (1)Pencatatan transaksi penghentian BMN sebagaimana dimaksud dalam Pasal 78 ayat (2) huruf f dilakukan terhadap BMN yang tidak digunakan dalam operasional pemerintah dikarenakan rusak berat, hilang, usang, atau karena alasan lainnya setelah mendapat penetapan dari Pengelola Barang. (2)Dalam hal pencatatan penghentian BMN yang tidak digunakan dalam operasional pemerintah sebagaimana dimaksud pada ayat (1) telah dilakukan, Satker dapat melakukan penggunaan kembali BMN yang dihentikan melalui Modul Aset Tetap. Pasal 84 Pencatatan transaksi Kemitraan Pihak Ketiga sebagaimana dimaksud dalam Pasal 78 ayat (2) huruf g terdiri atas: a.transaksi reklasifikasi BMN operasional ke kemitraan; dan b.Penggunaan kembali BMN kemitraan. Pasal 85 Pencatatan transaksi lain-lain sebagaimana dimaksud dalam Pasal 78 ayat (2) huruf h diatur dalam Peraturan Menteri Keuangan tersendiri. Paragraf 2 Mekanisme Pencatatan Transaksi Pasal 86 Mekanisme pencatatan transaksi pada Modul Aset Tetap sebagaimana dimaksud pada Pasal 78 ayat (2) meliputi: a.pendetilan; b.perekaman; dan c.ADK. www.peraturan.go.id 2015, No.1882-64- Pasal 87 (1)Mekanisme pencatatan transaksi melalui pendetilan sebagaimana dimaksud dalam Pasal 86 huruf a digunakan untuk mencatat transaksi perolehan dan perubahan yang telah direkam Modul Komitmen atau Modul Bendahara. (2)Pencatatan transaksi melalui pendetilan dilakukan pada: a.UAKPB; dan/atau b.UAPKPB. (3)Pencatatan transaksi pendetilan pada UAKPB sebagaimana dimaksud pada ayat (2) huruf a dilakukan dengan mekanisme sebagai berikut: a.Operator melakukan pendetilan aset tetap/aset lainnya yang telah dicatat oleh Modul Komitmen berdasarkan dokumen BAKP/BAPP/BAST/dokumen lain yang dipersamakan; b.pendetilan sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "berdasarkan dokumen BAKP/BAPP/BAST/dokumen lain yang dipersamakan; b.pendetilan sebagaimana dimaksud pada huruf a antara lain meliputi pencatatan: 1.tanggal pembukuan; 2.kondisi Barang; 3.merk; 4.type; dan 5.keterangan. c.Operator mencatat dalam Daftar Barang Ruangan (DBR) atau Daftar Barang Lainnya (DBL). (4)Pencatatan transaksi pendetilan pada UAPKPB sebagaimana dimaksud pada ayat (2) huruf b dilakukan dengan mekanisme sebagai berikut: a.Operator melakukan pencatatan aset tetap/aset lainnya yang berasal dari pembelian oleh Bendahara Pengeluaran Pembantu; b.Operator mencatat dalam Daftar Barang Ruangan (DBR) atau Daftar Barang Lainnya (DBL); c.Validator meneliti kesesuaian data dengan dokumen sumber; d.dalam hal data tidak sesuai dengan dokumen sumber, Validator mengembalikan dokumen sumber www.peraturan.go.id 2015, No.1882-65- kepada Operator untuk diperbaiki; e.dalam hal data sesuai dengan dokumen sumber, Validator menyampaikan dokumen sumber kepada Approver ; f.Approver melakukan persetujuan transaksi dan mengembalikan dokumen sumber kepada Operator untuk ditatausahakan; g.Operator membuat ADK Permintaan Aktivasi Pembelian dan menyampaikan kepada UAKPB. (5)Terhadap ADK Permintaan Aktivasi Pembelian dari UAPKPB, UAKPB melakukan persetujuan aktivasi pembelian dengan mekanisme sebagai berikut: a.Operator mengunggah ADK permintaan aktivasi pembelian; b.Operator meneliti kesesuaian data dengan informasi yang dicatat oleh Bendahara Pengeluaran; c.dalam hal data tidak sesuai, Operator mengembalikan ADK permintaan aktivasi kepada UAPKPB untuk diperbaiki; d.dalam hal data sesuai, Operator memberikan persetujuan aktivasi pembelian dan membuat ADK Persetujuan Aktivasi Pembelian untuk disampaikan ke UAPKPB. (6)Terhadap ADK Persetujuan Aktivasi Pembelian, Operator UAPKPB mengunggah ADK Persetujuan Aktivasi Pembelian ke dalam Modul Aset Tetap. Pasal 88 (1)Mekanisme pencatatan transaksi melalui perekaman sebagaimana dimaksud dalam Pasal 86 huruf b, digunakan untuk mencatat transaksi sebagaimana dimaksud dalam Pasal 78 ayat (2) berdasarkan dokumen sumber, selain pencatatan perolehan dan perubahan yang telah dilakukan melalui pendetilan. (2)Pencatatan transaksi melalui perekaman sebagaimana dimaksud pada ayat (1) dilakukan dengan mekanisme sebagai berikut: www.peraturan.go.id 2015, No.1882-66- a.Operator melakukan perekaman berdasarkan dokumen sumber sesuai dengan jenis transaksi; b.Validator meneliti kesesuaian data dengan dokumen sumber; c.dalam hal data tidak sesuai dengan dokumen sumber, Validator mengembalikan dokumen sumber kepada Operator untuk diperbaiki; d.dalam hal data sesuai dengan dokumen sumber, Validator melakukan persetujuan transaksi dan menyampaikan dokumen sumber kepada Approver ; e.Approver melakukan persetujuan transaksi dan mengembailkan dokumen sumber kepada Operator untuk ditatausahakan. Pasal 89 (1)Mekanisme pencatatan transaksi melalui ADK sebagaimana dimaksud dalam Pasal 86 huruf c digunakan untuk mencatat transaksi perolehan berupa transfer masuk dan transfer internal masuk. (2)Pencatatan transaksi melalui ADK sebagaimana dimaksud pada ayat (1) dilakukan dengan mekanisme sebagai berikut: a.Operator Pemberi melakukan perekaman aset tetap/aset lainnya yang akan ditransfer berdasarkan dokumen sumber; b.Validator meneliti kesesuaian data dengan dokumen sumber; c.dalam hal data tidak sesuai dengan dokumen sumber, Validator mengembalikan dokumen sumber kepada Operator Pemberi untuk diperbaiki; d.dalam hal data sesuai dengan dokumen sumber, Validator menyampaikan dokumen sumber kepada Approver ; e.Approver melakukan persetujuan transaksi dan mengembalikan dokumen sumber kepada Operator Pemberi untuk ditatausahakan; f.Operator Pemberi membuat dan menyampaikan ADK www.peraturan.go.id 2015, No.1882-67- transfer/transfer internal beserta dokumen sumber keOperator Penerima aset; g.Operator Penerima mengunggah ADK transfer/transfer internal dan meneliti kesesuaian data dengan dokumen sumber; h.dalam hal data tidak sesuai dengan dokumen sumber, Operator Penerima mengembalikan dokumen sumber kepada Operator Pemberi untuk diperbaiki; i.dalam hal data sesuai dengan dokumen",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "Operator Pemberi untuk diperbaiki; i.dalam hal data sesuai dengan dokumen sumber, Operator Penerima menyampaikan dokumen sumber kepada Validator ; j.Validator meneliti kesesuaian data dengan dokumen sumber; k.dalam hal data tidak sesuai dengan dokumen sumber, Validator mengembalikan dokumen sumber kepada Operator Penerima untuk diperbaiki; l.dalam hal data sesuai dengan dokumen sumber, Validator menyampaikan dokumen sumber kepada Approver ; m.Approver melakukan persetujuan transaksi dan mengembalikan dokumen sumber kepada Operator Penerima untuk ditatausahakan. Pasal 90 (1)Terhadap pencatatan transaksi BMN berupa: a.tanah; b.gedung dan bangunan; c.alat angkutan bermotor; d.alat persenjataan; e.bangunan air; dan f.alat besar, selain dilakukan pencatatan sesuai dengan mekanisme sebagaimana dimaksud dalam Pasal 86, BMN dimaksud dicatat dalam Kartu Identitas Barang (KIB). (2)Terhadap transaksi atas BMN selain dimaksud pada ayat (1), dilakukan pencatatan sesuai dengan mekanisme sebagaimana dimaksud dalam Pasal 86, dan dicatat www.peraturan.go.id 2015, No.1882-68- dalam Daftar Barang Ruangan atau Daftar Barang Lainnya. Paragraf 3 Penyusutan Aset Tetap/Aset Lainnya Pasal 91 Perhitungan penyusutan aset pada Modul Aset Tetap terdiri atas: a.perhitungan penyusutan sementara; dan b.perhitungan penyusutan final. Pasal 92 (1)Perhitungan penyusutan sementara sebagaimana dimaksud dalam Pasal 91 huruf a dilakukan untuk menghitung nilai akumulasi penyusutan lebih awal pada semester bersangkutan. (2)Perhitungan penyusutan sementara tidak berdampak terhadap penjurnalan ke dalam Modul Akuntansi dan Pelaporan. (3)Proses perhitungan penyusutan sementara dilakukan oleh Operator dengan mengakses Menu Penyusutan pada SAKTI. Pasal 93 (1)Perhitungan penyusutan final sebagaimana dimaksud dalam Pasal 91 huruf b dilakukan untuk menghitung nilai akumulasi penyusutan pada akhir semester yang bersifat final. (2)Dalam hal terdapat aset yang belum dicatat sampai dengan akhir semester, perhitungan penyusutan final sebagaimana dimaksud pada ayat (1) dicatat pada periode berikutnya. (3)Penjurnalan atas perhitungan penyusutan final sebagaimana dimaksud pada ayat (1) dilakukan secara otomatis dalam Modul Akuntansi dan Pelaporan. (4)Perhitungan penyusutan final sebagaimana dimaksud www.peraturan.go.id 2015, No.1882-69- pada ayat (1) dilakukan setelah akhir semester dan sebelum dilakukan rekonsiliasi ke KPPN pada Modul Akuntansi dan Pelaporan. (5)Proses perhitungan penyusutan final dilakukan pada saat Operator melakukan tutup buku periode akhir semester. Pasal 94 Mekanisme perhitungan penyusutan aset tetap/aset lainnya sebagaimana dimaksud dalam Pasal 91 mengacu pada Peraturan Menteri Keuangan mengenai Penyusutan BMN berupa Aset Tetap pada entitas pemerintah pusat. Paragraf 4 Pelaporan Barang Milik Negara Pasal 95 (1)Laporan BMN pada Modul Aset Tetap paling kurang meliputi: a.laporan barang; b.laporan persediaan; c.laporan penyusutan; d.laporan kondisi barang; e.laporan posisi bmn di neraca; f.laporan catatan ringkas bmn; g.laporan bpybds; h.laporan barang hilang; i.laporan barang usang; j.laporan barang rusak berat. (2)Buku BMN pada Modul Aset Tetap paling kurang meliputi: a.buku barang; b.buku barang bersejarah; c.kartu identitas barang; d.catatan mutasi perubahan; e.daftar barang ruangan; f.daftar barang lainnya; g.kartu kdp; www.peraturan.go.id 2015, No.1882-70- h.daftar transaksi bmn; i.daftar bmn yang dihentikan penggunaannya; j.daftar bpybds; k.daftar barang hilang; l.daftar barang usang; m.daftar barang rusak berat; n.daftar barang fihak ketiga. Paragraf 5 Konsolidasi Barang Milik Negara Pasal 96 (1)Konsolidasi dalam Modul Aset Tetap dilakukan pada tingkat: a.UAPPB-W; b.UAPPB-E1; dan c.UAPB. (2)Konsolidasi tingkat Wilayah K/L sebagai UAPPB-W diatur sebagai berikut: a.konsolidasi tingkat Wilayah dilakukan untuk menggabungkan semua data transaksi BMN dari level UAKPB di bawahnya kecuali UAKPB dengan jenis kewenangan Kantor",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "level UAKPB di bawahnya kecuali UAKPB dengan jenis kewenangan Kantor Pusat; b.konsolidasi tingkat Wilayah dilakukan setiap periode semesteran dan tahunan; c.UAKPB membuat ADK Konsolidasi dan menyampaikan ke UAPPB-W; d.UAPPB-W mengunggah ADK Konsolidasi sebagaimana dimaksud pada huruf c ke dalam Modul Aset Tetap tingkat Wilayah. (3)Konsolidasi tingkat Unit Eselon I K/L sebagai UAPPB-E1 diatur sebagai berikut: a.konsolidasi tingkat Unit Eselon I dilakukan untuk menggabungkan semua data transaksi BMN dari level UAPPB-W di bawahnya dan UAKPB dengan jenis kewenangan Kantor Pusat; b.konsolidasi tingkat UAPPB-E1 dilakukan setiap www.peraturan.go.id 2015, No.1882-71- periode semesteran dan tahunan; c.UAPPB-W dan UAKPB dengan jenis kewenangan Kantor Pusatmembuat ADK Konsolidasi dan menyampaikan ke UAPPB-E1; d.UAPPB-E1 mengunggah ADK Konsolidasi sebagaimana dimaksud pada huruf c ke dalam Modul Aset Tetap tingkat Eselon I. (4)Konsolidasi tingkat Kementerian Negara/Lembaga sebagai UAPB diatur sebagai berikut: a.konsolidasi tingkat Kementerian Negara/Lembaga dilakukan untuk menggabungkan semua data transaksi BMN dari level UAPPB-E1 di bawahnya; b.konsolidasi tingkat UAPB dilakukan setiap periode semesteran dan tahunan; c.UAPPB-E1 membuat ADK Konsolidasi dan menyampaikan ke UAPB; d.UAPB mengunggah ADK Konsolidasi sebagaimana dimaksud pada huruf c ke dalam Modul Aset Tetap tingkat Kementerian Negara/Lembaga. (5)Dalam hal UAKPB membentuk UAPKPB, konsolidasi pada tingkat UAKPB dilakukan dengan mekanisme sebagai berikut: a.konsolidasi tingkat UAKPB dilakukan untuk menggabungkan semua data transaksi BMN dari level UAPKPB; b.konsolidasi tingkat UAKPB dilakukan setiap periode bulanan; c.UAPKPB membuat ADK konsolidasi dan menyampaikan ke UAKPB; d.UAKPB mengunggah ADK konsolidasi sebagaimana dimaksud pada huruf c ke dalam Modul Aset Tetap tingkat UAKPB. Pasal 97 (1)Konsolidasi transaksi BMN sebagaimana dimaksud dalam Pasal 96 dilakukan terhadap pengguna SAKTI Offline . www.peraturan.go.id 2015, No.1882-72- (2)Dalam hal ADK Konsolidasi SAKTI belum dapat diterima/diproses oleh aplikasi existing , konsolidasi transaksi BMN sebagaimana dimaksud dalam Pasal 96 menggunakan ADK hasil aplikasi existing disertai dengan: a.laporan BMN dan Laporan Persediaan hasil aplikasi existing ; b.laporan BMN hasil Modul Aset Tetap; dan c.laporan Persediaan hasil Modul Persediaan. (3)Mekanisme pelaksanaan konsolidasi transaksi BMN mengacu pada Peraturan Menteri Keuangan mengenai Konsolidasi BMN. Paragraf 6 Rekonsiliasi BMN Pasal 98 (1)Rekonsiliasi pada Modul Aset Tetap dilakukan pada tingkat: a.UAKPB; b.UAPPB-W; c.UAPPB-E1; dan d.UAPB. (2)Rekonsiliasi sebagaimana dimaksud pada ayat (1) dilakukan dengan menggunakan ADK Rekonsiliasi yang dihasilkan dari Modul Aset Tetap. (3)Dalam hal ADK Rekonsiliasi sebagaimana dimaksud pada ayat (2) belum dapat diterima/diproses oleh aplikasi existing , ADK Rekonsiliasi menggunakan ADK hasil aplikasi existing disertai dengan: a.laporan BMN dan Laporan Persediaan hasil aplikasi existing ; b.laporan BMN hasil Modul Aset Tetap; dan c.laporan Persediaan hasil Modul Persediaan. (4)Rekonsiliasi dilakukan setiap periode semesteran dan tahunan dengan mengacu pada ketentuan yang diatur dalam Peraturan Menteri Keuangan mengenai Rekonsiliasi BMN. www.peraturan.go.id 2015, No.1882-73- Bagian Kedelapan Modul Akuntansi dan Pelaporan Paragraf 1 Jurnal Pasal 99 (1)Jurnal dalam Modul Akuntansi dan Pelaporan terdiri atas: a.jurnal transaksi; dan b.jurnal umum. (2)Jurnal transaksi sebagaimana dimaksud pada ayat (1) huruf a terbentuk dari Modul Penganggaran, Modul Komitmen, Modul Bendahara, Modul Pembayaran, Modul Persediaan, dan Modul Aset Tetap. (3)Jurnal umum sebagaimana dimaksud pada ayat (1) huruf b digunakan untuk: a.pencatatan jurnal koreksi atas jurnal transaksi sebagaimana dimaksud pada ayat (1) huruf a; dan b.pencatatan jurnal",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) huruf a; dan b.pencatatan jurnal penyesuaian yang tidak terdapat pada Modul Penganggaran, Modul Komitmen, Modul Bendahara, Modul Pembayaran, Modul Persediaan, dan Modul Aset Tetap. Pasal 100 (1)Modul Akuntansi dan Pelaporan melakukan validasi atas pencatatan jurnal sebagaimana dimaksud dalam Pasal 99 ayat (1). (2)Dalam hal jurnal tidak berhasil divalidasi, Operator Modul Akuntansi dan Pelaporan melakukan konfirmasi keOperator modul terkait. (3)Apabila jurnal berhasil divalidasi, Operator melakukan posting jurnal untuk menghasilkan laporan. www.peraturan.go.id 2015, No.1882-74- Paragraf 2 Laporan Kinerja Pasal 101 (1)Dalam rangka penyusunan Laporan Kinerja, Satker melakukan Pencatatan Realisasi Kinerja setiap bulan. (2)Pencatatan Realisasi Kinerja pada Modul Akuntansi dan Pelaporan sebagaimana dimaksud pada ayat (1) dilakukan oleh Operator dengan memilih periode, program, kegiatan, output, dan mencatat nilai realisasi output berdasarkan dokumen sumber. (3)Laporan Kinerja sebagaimana dimaksud pada ayat (1) disampaikan ke KPPN sesuai dengan ketentuan yang berlaku. Paragraf 3 Pelaporan Pasal 102 Modul Akuntansi dan Pelaporan dapat menghasilkan laporan sebagai berikut: a.laporan buku besar; b.neraca percobaan; c.laporan operasional; d.neraca; e.laporan realisasi anggaran; f.laporan realisasi anggaran belanja; g.laporan realisasi anggaran pengembalian belanja; h.laporan realisasi pendapatan negara dan hibah; i.laporan realisasi pengembalian pendapatan negara dan hibah; j.laporan perubahan ekuitas; k.laporan rekonsiliasi neraca dengan sub ledger; l.laporan kinerja satker; m.laporan transaksi valas; dan n.laporan ketersediaan dana. www.peraturan.go.id 2015, No.1882-75- Paragraf 4 Rekonsiliasi, Konsolidasi, dan Konfirmasi Pasal 103 (1)Rekonsiliasi dalam Modul Akuntansi dan Pelaporan dilakukan pada tingkat: a.UAKPA; b.UAPPA-W; c.UAPPA-E1; dan d.UAPA. (2)Rekonsiliasi pada tingkat UAKPA terdiri atas: a.Rekonsiliasi Internal; dan b.Rekonsiliasi Eksternal. (3)Rekonsiliasi internal sebagaimana dimaksud pada ayat (2) huruf a dilakukan oleh Operator setiap bulan sebelum tutup buku antara Modul Akuntansi dan Pelaporan dengan Modul Aset Tetap, Modul Persediaan, dan Modul Bendahara. (4)Rekonsiliasi eksternal sebagaimana dimaksud pada ayat (2) huruf b dilakukan setiap bulan dengan mekanisme sebagai berikut: a.Operator melakukan tutup buku; b.KPA membuat dan menyampaikan ADK rekonsiliasi kepada Operator Portal untuk diunggah di Portal; c.Satker mengirimkan Laporan Keuangan kepada KPPN sesuai ketentuan yang berlaku; d.Satker menerima cetakan BAR dari KPPN dan mengunduh ADK BAR dari Portal atau sarana lainnya; e.Operator mengunggah ADK BAR ke dalam Modul Akuntansi dan Pelaporan. Pasal 104 (1)Konsolidasi dan konfirmasi dalam Modul Akuntansi dan Pelaporan dilakukan pada tingkat: a.UAPPA-W; www.peraturan.go.id 2015, No.1882-76- b.UAPPA-E1; dan c.UAPA. (2)Rekonsiliasi, konsolidasi, dan konfirmasi pada tingkat UAPPA-W dilakukan dengan mekanisme sebagai berikut: a.konsolidasi 1.konsolidasi tingkat UAPPA-W dilakukan untuk menggabungkan semua data Buku Besar Akuntansi dari level UAKPA di bawahnya, kecuali UAKPA dengan jenis kewenangan Kantor Pusat 2.UAKPA membuat ADK Konsolidasi dan menyampaikan kepada UAPPA-W setiap bulan berikut Laporan Keuangan, dan Berita Acara Rekonsiliasi (BAR); 3.Operator UAPPA-W mengunggah ADK Konsolidasi dan mencetak Laporan Konsolidasi tingkat Wilayah. b.konfirmasi 1.UAPPA-W menerima ADK Konfirmasi dari Kanwil DJPB setiap bulan; 2.Operator UAPPA-W mengunggah ADK Konfirmasi dan melakukan proses konfirmasi; 3.UAPPA-W membuat pemberitahuan hasil konfirmasi dan menyampaikannya bersamaan dengan laporan keuangan kepada Kanwil DJPB setiap triwulan. c.Rekonsiliasi 1.UAPPA-W melakukan rekonsiliasi ke Kanwil DJPB setiap triwulan; 2.hasil rekonsiliasi dituangkan dalam BAR. (3)Rekonsiliasi, konsolidasi, dan konfirmasi pada tingkat UAPPA-E1 dilakukan dengan mekanisme sebagai berikut: a.konsolidasi 1.Konsolidasi tingkat UAPPA-E1 dilakukan untuk menggabungkan semua data Buku Besar Akuntansi dari",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "UAPPA-E1 dilakukan untuk menggabungkan semua data Buku Besar Akuntansi dari level UAPPA-W di bawahnya dan UAKPA dengan jenis Kewenangan Kantor Pusat; www.peraturan.go.id 2015, No.1882-77- 2.Operator UAPPA-W dan UAKPA dengan jenis kewenangan kantor pusat membuat ADK Konsolidasi dan menyampaikan ke UAPPA- E1berikut laporan konsolidasi tingkat wilayah dan BAR setiap triwulan; 3.Operator UAPPA-E1 mengunggah ADK Konsolidasi Wilayah dan mencetak laporan konsolidasi tingkat eselon I. b.Konfirmasi 1.UAPPA-E1 menerima ADK Konfirmasi dari DJPB c.q. Direktorat Akuntansi dan Pelaporan Keuangan setiap triwulan; 2.Operator mengunggah ADK Konfirmasi; 3.UAPPA-E1 membuat pemberitahuan hasil konfirmasi dan menyampaikannya bersamaan dengan laporan keuangan kepada DJPB c.q. Direktorat Akuntansi dan Pelaporan Keuangan setiap semester; 4.Proses konfirmasi tingkat UAPPA-E1 bersifat optional. c.Rekonsiliasi 1.UAPPA-E1 dapat melakukan rekonsiliasi ke DJPB c.q. Direktorat Akuntansi dan Pelaporan Keuangan setiap semester; 2.hasil rekonsiliasi dituangkan dalam BAR; 3.proses rekonsiliasi tingkat UAPPA-E1 bersifat optional. (4)Rekonsiliasi, konsolidasi, dan konfirmasi pada tingkat UAPA dilakukan dengan mekanisme sebagai berikut: a.konsolidasi 1.Operator UAPPA-E1 membuat ADK Konsolidasi Eselon I dan menyampaikan kepada UAPA berikut laporan konsolidasi tingkat eselon I dan BAR setiap triwulan; 2.Operator UAPA mengunggah ADK Konsolidasi Eselon I dan mencetak laporan konsolidasi tingkat kementerian negara/lembaga. www.peraturan.go.id 2015, No.1882-78- b.Konfirmasi 1.UAPA menerima ADK Konfirmasi dari DJPB c.q. Direktorat Akuntansi dan Pelaporan Keuangan setiap triwulan; 2.Operator mengunggah ADK Konfirmasi; 3.UAPA membuat pemberitahuan hasil konfirmasi dan menyampaikannya bersamaan dengan laporan keuangan kepada DJPB c.q. Direktorat Akuntansi dan Pelaporan Keuangan setiap semester. c.Rekonsiliasi 1.UAPA melakukan rekonsiliasi ke DJPB c.q. Direktorat Akuntansi dan Pelaporan Keuangan setiap semester; 2.hasil rekonsiliasi dituangkan dalam BAR. Pasal 105 Konsolidasi sebagaimana dimaksud dalam Pasal 104 ayat (2), ayat (3), dan ayat (4) dilakukan terhadap pengguna SAKTI Offline . Pasal 106 Pelaksanaan rekonsiliasi, konsolidasi, dan konfirmasi sebagaimana dimaksud dalam Pasal 104, mengacu pada Peraturan Menteri Keuangan mengenai rekonsiliasi, konsolidasi, dan konfirmasi. Bagian Kesembilan Pengelolaan Portal dan Pengelolaan SMS Paragraf 1 Pengelolaan Portal Pasal 107 (1)Penanganan ADK yang berkaitan interkoneksi antara SAKTI dengan SPAN dilakukan melalui portal. (2)Portal diakses melalui halaman utama ( homepage ) situs www.peraturan.go.id 2015, No.1882-79- resmi Portal dengan nama domain yang telah ditentukan Direktorat Jenderal Perbendaharaan. (3)Halaman situs resmi Portal berisi data dan informasi yang dikelompokkan menjadi dua fungsi, yaitu: a.fungsi umum; dan b.fungsi khusus. (4)Fungsi umum Portal sebagaimana dimaksud pada ayat (3) huruf a merupakan layanan portal yang dapat diakses secara umum tanpa kode akses. (5)Fungsi khusus Portal sebagaimana dimaksud pada ayat (3) huruf b hanya dapat diakses oleh Pengguna Portal yang mendapatkan kode akses berupa User-ID dan Password . Pasal 108 Pengguna Portal terdiri dari 3 (tiga) tingkat, yaitu: a.Pengguna Portal Kantor Pusat DJPB; b.Pengguna Portal KPPN; dan c.Pengguna Portal Satker. Pasal 109 (1)Pengguna Portal Kantor Pusat DJPB sebagaimana dimaksud dalam Pasal 108 huruf a adalah Pengelola Portal pada Kantor Pusat DJPB yang terdiri atas: a.Administrator Portal Pusat; dan b.Operator Portal Pusat. (2) Administrator Portal Pusat sebagaimana dimaksud pada ayat (1) huruf a memiliki kewenangan sebagai berikut: a.melakukan monitoring proses Data Housekeeping; b.melakukan pemeliharaan, upgrade, dan troubleshooting sistem secara keseluruhan; dan c.melakukan pemeliharaan konten portal antara lain berita, dokumentasi, update SAKTI. (3) Operator Portal Pusat sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "update SAKTI. (3) Operator Portal Pusat sebagaimana dimaksud pada ayat (1) huruf b memiliki kewenangan sebagai berikut: a.mengelola Pengguna Portal KPPN; dan b.melakukan monitoring proses unggah ADK satker. www.peraturan.go.id 2015, No.1882-80- Pasal 110 (1)Pengguna Portal KPPN sebagaimana dimaksud Pasal 108 huruf b terdiri atas: a.Administrator Portal KPPN; b.Operator Portal KPPN; dan c.Approver Portal KPPN. (2) Administrator Portal KPPN sebagaimana dimaksud pada ayat (1) huruf a memiliki kewenangan mengelola akun pengguna dari Operator Portal KPPN, Approver Portal KPPN, dan Pengguna Portal Satker. (3) Operator Portal KPPN sebagaimana dimaksud pada ayat (1) huruf b memiliki kewenangan sebagai berikut: a.melakukan unggah ADK Pejabat pengelola keuangan meliputi KPA, PPK, dan PPSPM; b.mengelola PIN Pejabat KPA, PPK, dan PPSPM meliputi proses aktivasi, buka blokir, reset, dan menghapus PIN Pejabat. (4) Approver Portal KPPN memiliki kewenangan menyetujui atau menolak proses aktivasi, buka blokir, reset, dan menghapus PIN Pejabat yang dilakukan Operator Portal KPPN sebagaimana dimaksud pada ayat (3) huruf b. Pasal 111 (1)Pengguna Portal Satker sebagaimana dimaksud dalam Pasal 108 huruf c adalah Operator Portal Satker. (2) Operator Portal Satker sebagaimana dimaksud pada ayat (1) memiliki kewenangan sebagai berikut: a.mengelola akun pengguna pada Satker; b.melakukan unggah ADK SAKTI; c.melihat status ADK SAKTI; d.melihat status pejabat; e.mengakses paling kurang petunjuk manual. Pasal 112 Pendaftaran Operator Portal Pusat/Pengguna KPPN/ Pengguna Satker dilakukan dengan mekanisme sebagai berikut: a.Calon Pengguna Portal mengisi Formulir Pendaftaran www.peraturan.go.id 2015, No.1882-81- Pengguna Portal sesuai format sebagaimana tercantum dalam Lampiran IV – Format A yang menjadi bagian tidak terpisahkan dari Peraturan Menteri ini dan menyampaikan kepada: 1.Administrator Portal Pusat untuk Operator Portal Pusat dan Administrator Portal KPPN; 2.Administrator Portal KPPN untuk Operator Portal KPPN, Approver Portal KPPN, dan Operator Portal Satker. b.Administrator Portal Pusat dan Administrator Portal KPPN sebagaimana dimaksud dalam huruf a menyampaikan Kode Akses berupa username danpassword melalui email. Pasal 113 Perubahan data Operator Portal Pusat/Pengguna KPPN/ Pengguna Satker dilakukan dengan mekanisme sebagai berikut: a.Pengguna Portal membuat Surat Permintaan Perubahan Data Pengguna Portal sesuai format sebagaimana tercantum dalam Lampiran IV – Format B yang menjadi bagian tidak terpisahkan dari Peraturan Menteri ini dan menyampaikan kepada: 1.Administrator Portal Pusat untuk Operator Portal Pusat dan Administrator Portal KPPN; 2.Administrator Portal KPPN untuk Operator Portal KPPN, Approver Portal KPPN, dan Operator Portal Satker. b.berdasarkan Surat Permintaan Perubahan Data Pengguna Portal sebagaimana dimaksud pada huruf a, Administrator Portal Pusat dan Administrator Portal KPPN melakukan perubahan data Pengguna Portal. Pasal 114 (1)Pengguna Portal bertanggung jawab dalam menjaga kerahasiaan Kode Akses sebagaimana dimaksud dalam Pasal 112. (2)Dalam hal terdapat indikasi Kode Akses digunakan pihak lain yang tidak berwenang, PenggunaPortal dapat: a.melakukan ubah password; www.peraturan.go.id 2015, No.1882-82- b.melakukan reset password; c.membuat Surat Permintaan Penghentian Hak Akses Portal. (3)Segala risiko yang terjadi sebagai akibat dari penyalahgunaan Hak Akses oleh pihak selain Pengguna Portal menjadi tanggung jawab Pengguna Portal bersangkutan selama hal sebagaimana dimaksud pada ayat (2) belum dilakukan. Pasal 115 Hak Akses Operator Portal Pusat/Pengguna KPPN/ Pengguna Satker terhadap layanan Portal berakhir dalam hal: a.tidak melakukan transaksi ke Portal dalam jangka waktu 2 (dua) tahun berturut-turut; b.mengajukan permohonan untuk menghentikanHak Akses",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "waktu 2 (dua) tahun berturut-turut; b.mengajukan permohonan untuk menghentikanHak Akses atas layanan Portal; c.berdasarkan penilaian dari Administrator Portal Pusat telah terjadi penyalahgunaan layanan oleh Pengguna Portal; d.adanya ketentuan perundang-undangan yang mengharuskan pengakhiran Hak Akses. Pasal 116 (1)Dalam hal Pengguna Portal mengajukan permohonan untuk menghentikan Hak Akses atas layanan Portalsebagaimana dimaksud dalam Pasal114 ayat (2) huruf c atau Pasal115huruf b, Pengguna Portal melakukan permintaan penghentian Hak Akses portalsesuai format sebagaimana tercantum dalam Lampiran IV – Format C yang menjadi bagian tidak terpisahkan dari Peraturan Menteri ini dan menyampaikan kepada: a.Administrator Portal Pusat untuk Operator Portal Pusat dan Administrator Portal KPPN; b.Administrator Portal KPPN untuk Operator Portal KPPN, Approver Portal KPPN, dan Operator Portal Satker. www.peraturan.go.id 2015, No.1882-83- (2)Berdasarkan surat permintaan sebagaimana dimaksud pada ayat (1), Administrator Portal Pusat/ Administrator Portal KPPN melakukan penghentian Hak Akses dan menyampaikan Surat Penghentian Hak Akses Pengguna Portal sesuai format sebagaimana tercantum dalam Lampiran IV – Format D yang menjadi bagian tidak terpisahkan dari Peraturan Menteri ini. (3)Dalam hal penghentian Hak Akses disebabkan oleh sebagaimana dimaksud dalam Pasal 115 huruf a, huruf c, dan huruf d, Administrator Portal Pusat/Administrator Portal KPPN dapat melakukan penghentian Hak Akses tanpa ada permohonan penghentian dari Pengguna Portaldan menyampaikan Surat Penghentian Hak Akses Pengguna Portal sesuai format sebagaimana tercantum dalam Lampiran IV – Format E yang menjadi bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 117 (1)Dalam rangka registrasi Pejabat Perbendaharaan Negara yang meliputi KPA, PPK, dan PPSPM, Satker mengisi Formulir Pendaftaran PIN Pejabat dari SAKTI sesuai format sebagaimana tercantum dalam Lampiran IV – Format F yang menjadi bagian tidak terpisahkan dari Peraturan Menteri ini. (2)Formulir sebagaimana dimaksud pada ayat (1), ditandatangani oleh Pejabat Perbendaharaan Negara dan diketahui oleh Kepala Satuan Kerja. (3)Formulir sebagaimana dimaksud pada ayat (1) beserta ADK registrasi PIN Pejabat diserahkan kepada KPPN untuk diunggah di Portal. (4)Berdasarkan hasil unggah ADK sebagaimana dimaksud pada ayat (3), Pejabat Perbendaharaan Negara pada Satker akan menerima SMS notifikasi dan melakukan aktivasi untuk mendapatkan PIN Pejabat. (5)Dalam hal terdapat rangkap jabatan, pejabat yang merangkap jabatan tersebut wajib mengisi formulir registrasi sesuai dengan jabatan yang dirangkap. www.peraturan.go.id 2015, No.1882-84- (6)Dalam hal terjadi perangkapan jabatan pada 2 (dua) Satker yang berbeda maka pejabat akan memperoleh PIN Pejabat untuk masing-masing Satker. Pasal 118 Pejabat Perbendaharaan Negara sebagaimana dimaksud dalam Pasal 117 ayat (1) bertanggung jawab atas kepemilikan dan penggunaan PIN Pejabat yang dimiliki. Pasal 119 (1)Dalam hal terdapat pergantian Pejabat Perbendaharaan Negara, Satker wajib menyampaikan Surat Permintaan Penghapusan PIN Pejabat kepada KPPN sesuai format sebagaimana tercantum dalam Lampiran IV – Format G yang menjadi bagian tidak terpisahkan dari Peraturan Menteri ini. (2)Berdasarkan surat permintaan sebagaimana dimaksud pada ayat (1), KPPN melakukan penghapusan PIN Pejabat melalui Portal dan membuat Surat Pemberitahuan Penghapusan PIN Pejabat untuk disampaikan kepada Satker sesuai format sebagaimana tercantum dalam Lampiran IV – Format H yang menjadi bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 2 Pengelolaan Short Message Service Pasal 120 (1)Dalam rangka mendukung pelayanan kepada pengguna SAKTI disediakan Aplikasi SPAN SMS. (2)Aplikasi SPAN SMS sebagaimana dimaksud pada ayat (1) digunakan untuk:",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "(2)Aplikasi SPAN SMS sebagaimana dimaksud pada ayat (1) digunakan untuk: a.menginformasikan status pendaftaran Supplier , kontrak, resume tagihan, dan SPM; b.mengelola PIN Pejabat Satker meliputi aktivasi, ubah, dan blokir PIN; c.menyampaikan informasi dari KPPN kepada Satker di www.peraturan.go.id 2015, No.1882-85- wilayah kerjanya; dan d.sarana konsultasi Satker dengan KPPN. Pasal 121 Pengguna Aplikasi SPAN SMS terdiri atas: a.Administrator ; b.Operator ; dan c.Pengguna Satker. Pasal 122 (1) Administrator sebagaimana dimaksud dalam Pasal 121 huruf a adalah Pengelola aplikasi SPAN SMS pada Kantor Pusat DJPB, yang memiliki kewenangan sebagai berikut: a.melakukan registrasi, ubah, dan hapus data Operator ; dan b.melakukan pemeliharaan, upgrade, dan trouble shooting sistem secara keseluruhan. (2) Operator sebagaimana dimaksud dalam Pasal 121 huruf b adalah Operator aplikasi SPAN SMS pada KPPN, yang memiliki kewenangan sebagai berikut: a.melakukan registrasi Satker dalam wilayah kerja KPPN terkait sebagai Pengguna; b.melakukan monitoring dan merespon SMS dari Pengguna; dan c.mengirimkan informasi secara broadcast kepada seluruh Pengguna. (3)Pengguna Satker sebagaimana dimaksud dalam Pasal 121 huruf c terdiri atas: a.Pengguna pejabat; dan b.Pengguna non pejabat. (4)Pengguna pejabat sebagaimana dimaksud pada ayat (3) huruf a, memiliki kewenangan antara lain meliputi: a.aktivasi, ubah, dan blokir PIN Pejabat; b.penyampaian informasi status ADK; dan c.penyampaian aduan, komentar, kritik dan saran atas pelayanan KPPN. (5)Pengguna non pejabat sebagaimana dimaksud pada ayat (3) huruf b, memiliki kewenangan antara lain meliputi: www.peraturan.go.id 2015, No.1882-86- a.penyampaian informasi status ADK; dan b.penyampaian aduan, komentar, kritik dan saran atas pelayanan KPPN. Pasal 123 (1)Pendaftaran Operator sebagaimana dimaksud dalam Pasal 121 huruf b dilakukan melalui mekanisme sebagai berikut: a.Kepala KPPN menyampaikan Surat Pendaftaran Operator aplikasi SPAN SMS kepada Administrator sesuai format sebagaimana tercantum dalam Lampiran IV – Format I yang menjadi bagian tidak terpisahkan dari Peraturan Menteri ini; b.Berdasarkan usulan sebagaimana dimaksud pada huruf a, Administrator melakukan registrasi Operator . (2)Penonaktifan Operator sebagaimana dimaksud dalam Pasal 121 huruf b dilakukan melalui mekanisme sebagai berikut: a.Kepala KPPN menyampaikan Surat Permintaan Penonaktifan Operator aplikasi SPAN SMS kepada Administrator sesuai format sebagaimana tercantum dalam Lampiran IV – Format J yang menjadi bagian tidak terpisahkan dari Peraturan Menteri ini; b.Berdasarkan formulir usulan sebagaimana dimaksud dalam huruf a, Administrator melakukan penonaktifan Operator . Pasal 124 (1)Pendaftaran Pengguna Satker sebagaimana dimaksud dalam Pasal 121 huruf c dilakukan melalui mekanisme sebagai berikut: a.KPA atau pejabat yang ditunjuk menyampaikan Surat Pendaftaran Pengelola aplikasi SPAN SMS kepada KPPN sesuai format sebagaimana tercantum dalam Lampiran IV – Format I yang menjadi bagian tidak terpisahkan dari Peraturan Menteri ini; b.Berdasarkan surat sebagaimana dimaksud dalam www.peraturan.go.id 2015, No.1882-87- huruf a, KPPN melakukan registrasi Pengguna Satker. (2)Penonaktifan Pengguna Satker sebagaimana dimaksud dalam Pasal 121 huruf c dilakukan melalui mekanisme sebagai berikut: a.KPA atau pejabat yang ditunjuk menyampaikan Surat Permintaan Penonaktifan Pengelola aplikasi SPAN SMS kepada KPPN sesuai format sebagaimana tercantum dalam Lampiran IV – Format J yang menjadi bagian tidak terpisahkan dari Peraturan Menteri ini; b.Berdasarkan surat sebagaimana dimaksud pada huruf a, KPPN melakukan penonaktifan Pengguna Satker. Pasal 125 (1)Atas pendaftaran Operator /Pengguna Satker sebagaimana dimaksud dalam Pasal 123 ayat (1) dan Pasal 124 ayat (1), Operator /Pengguna Satker mendapatkan",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "(1) dan Pasal 124 ayat (1), Operator /Pengguna Satker mendapatkan Kode Akses yang akan digunakan dalam memperoleh fungsi dan layanan aplikasi SPAN SMS. (2)Kode Akses yang diberikan kepada Operator sebagaimana dimaksud pada ayat (1) adalah username dan password . (3)Kode Akses yang diberikan kepada Pengguna Satker sebagaimana dimaksud pada ayat (1) adalah PIN. (4)Sebelum digunakan oleh Pengguna Satker, Kode Akses sebagaimana dimaksud pada ayat (3) harus melalui proses aktivasi. Pasal 126 (1)Terhadap Kode Akses Operator yang telah dinonaktifkan, Administrator dapat mengaktifkan kembali melalui proses registrasi. (2)Terhadap Kode Akses Pengguna Satker yang telah dinonaktifkan, Operator dapat mengaktifkan kembali melalui proses registrasi. www.peraturan.go.id 2015, No.1882-88- Pasal 127 Pengguna Aplikasi SPAN SMS bertanggung jawab atas kepemilikan dan penggunaan Kode Akses. BAB VI KEADAAN KAHAR (FORCE MAJEURE) Pasal 128 (1)Dalam hal terdapat gangguan yang menyebabkan aplikasi SAKTI dan/atau aplikasi pendukung SAKTI tidak berfungsi, diberlakukan Keadaan Kahar (Force Majeure) . (2)Dalam hal diberlakukan Keadaan Kahar (Force Majeure) sebagaimana dimaksud pada ayat (1),dilaksanakan BCP. (3)Ketentuan lebih lanjut mengenai BCP sebagaimana dimaksud pada ayat (2) diatur dengan Peraturan Menteri Keuangan. BAB VII KETENTUAN LAIN-LAIN Bagian Kesatu Migrasi Data Pasal 129 Migrasi data dalam SAKTI meliputi: a.Migrasi Persediaan; b.Migrasi Aset Tetap; dan c.Migrasi Buku Besar Neraca. Pasal 130 (1)Migrasi Persediaan merupakan proses pemindahan Referensi dan Saldo Awal dari aplikasi existing ke dalam Modul Persediaan. (2)Migrasi data persediaan sebagaimana dimaksud pada ayat (1) dilakukan dengan mekanisme sebagai berikut: a.Operator aplikasi existing membuat ADK Referensi dan ADK Saldo Awal; www.peraturan.go.id 2015, No.1882-89- b.Operator Modul Persediaan mengunggah ADK Referensi dan ADK Saldo Awal; c.Operator Modul Persediaan membuat Berita Acara Migrasi Saldo Awal Persediaan sesuai format sebagaimana tercantum dalam Lampiran V – Format A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; d.Operator Modul Persediaan melakukan Tutup Periode; e.Dalam hal Satker mempunyai Satker Pembantu, Tutup Periode hanya dapat dilakukan setelah seluruh Satker Pembantu mengirim data saldo awal ke Satker Induk. (3)Dalam hal migrasi data persediaan menghasilkan data Referensi dan Saldo Awal pada Modul Persediaan tidak sesuai dengan data Referensi dan Saldo Awal pada aplikasi existing , maka terhadap Referensi dan Saldo Awal yang tidak sesuai tersebut, Satker melakukan koreksi berdasarkan hasil inventarisasi fisik per 31 Desember tahun anggaran yang lalu. Pasal 131 (1)Migrasi Aset Tetap merupakan proses pemindahan data aset sebagaimana dimaksud dalam Pasal 78 ayat (1) dari aplikasi existing ke dalam Modul Aset Tetap. (2)Migrasi Aset Tetap sebagaimana dimaksud pada ayat (1) dilakukan dengan mekanisme sebagai berikut: a.Operator aplikasi existing membuat ADK Data Migrasi; b.Operator Modul Aset Tetap mengunggah ADK Data Migrasi Aset Tetap yang diterima dari Operator aplikasi existing ; c.Operator Modul Aset Tetap membuat Berita Acara Migrasi Data Aset Tetap sesuai format sebagaimana tercantum dalam Lampiran V – Format B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3)Dalam hal Migrasi Data Aset Tetap menghasilkan data Modul Aset Tetap tidak sesuai dengan data aplikasi www.peraturan.go.id 2015, No.1882-90- existing , maka terhadap data yang tidak sesuai tersebut, Satker melakukan penelusuran secara manual. (4)Berdasarkan hasil penelusuran secara manual Aset Tetap sebagaimana dimaksud pada ayat (3): a.Dalam hal aset tersebut",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "Tetap sebagaimana dimaksud pada ayat (3): a.Dalam hal aset tersebut secara fisik memang ada, aset tersebut diinput dalam Modul Aset Tetap sebagai saldo awal; b.Dalam hal aset tersebut secara fisik tidak ada, KPB menyusun Daftar Transaksi BMN yang Tidak Termigrasi berikut dokumen pendukung dalam Berita Acara Migrasi Data Aset Tetap sebagaimana dimaksud pada ayat (2) huruf c untuk disampaikan kepada DJKN. Pasal 132 (1)Migrasi Buku Besar Neraca merupakan proses pemindahan Saldo Neraca dari aplikasi existing ke dalam Modul Akuntansi dan Pelaporan. (2)Migrasi Buku Besar Neraca sebagaimana dimaksud pada ayat (1) dilakukan dengan mekanisme sebagai berikut: a.Operator aplikasi existing membuat ADK Saldo Buku Besar Neraca; b.Operator Modul Akuntansi dan Pelaporan mengunggah ADK Saldo Buku Besar Neraca dari Operator aplikasi existing ; c.Operator Modul Akuntansi dan Pelaporan membuat Berita Acara Migrasi Saldo Buku Besar Neraca sesuai format sebagaimana tercantum dalam Lampiran V – Format C yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3)Dalam hal Migrasi Saldo Buku Besar Neraca sebagaimana dimaksud pada ayat (2) menghasilkan Saldo Neraca yang tidak sesuai, Operator Modul Akuntansi dan Pelaporan melakukan perbaikan data pada aplikasi existing dan melakukan migrasi ulang. (4)Dalam hal perbaikan data sebagaimana dimaksud pada ayat (3) masih menghasilkan Saldo Neraca yang tidak www.peraturan.go.id 2015, No.1882-91- sesuai, Operator Modul Akuntansi dan Pelaporan melakukan input jurnal umum pada Modul Akuntansi dan Pelaporan. Bagian Kedua Layanan Pengguna Pasal 133 (1)Penyediaan layanan pengguna SAKTI dibedakan menjadi 2 (dua) jenis layanan, yaitu: a.layanan proses bisnis dan aplikasi; b.layanan infrastruktur. (2)Layanan pengguna sebagaimana dimaksud pada ayat (1) huruf a diatur sebagai berikut: a.layanan pengguna dilakukan oleh Direktorat Jenderal Perbendaharaan; b.mekanisme layanan pengguna sebagaimana dimaksud pada huruf a, diatur lebih lanjut dalam Peraturan Direktur Jenderal Perbendaharaan. (3)Layanan pengguna sebagaimana dimaksud pada ayat (1) huruf b diatur sebagai berikut: a.Layanan pengguna dilakukan oleh unit eselon I Kementerian Negara/Lembaga; b.Cakupan dalam layanan pengguna sebagaimana dimaksud dalam huruf a paling kurang meliputi perangkat keras, perangkat lunak non aplikasi SAKTI, pengelolaan Database , pengelolaan dan pemeliharaan jaringan, pengelolaan data referensi lokal, dan pelaksanaan back up data; c.Untuk mendukung pelaksanaan layanan pengguna sebagaimana dimaksud pada huruf (b), Direktorat Jenderal Perbendaharaan menyusun petunjuk umum pengelolaan Teknologi Informasi dan Komunikasi yang dapat dijadikan pedoman bagi Kementerian Negara/Lembaga. www.peraturan.go.id 2015, No.1882-92- BAB VIII KETENTUAN PERALIHAN Pasal 134 (1)Segala ketentuan yang mengatur mengenai pelaksanaan sistem perbendaharaan dan penganggaran negara pada tingkat instansi sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini dinyatakan tetap berlaku. (2)Dalam pelaksanaan sistem perbendaharaan dan penganggaran negara pada tingkat instansi dengan menggunakan SAKTI, a.Modul Penganggaran; b.Modul Bendahara; c.Modul Persediaan; d.Modul Aset Tetap; dan e.Modul Akuntansi dan Pelaporan, dilaksanakan secara paralel dengan aplikasi existing . BAB IX KETENTUAN PENUTUP Pasal 135 Ketentuan teknis yang diperlukan dalam pelaksanaan sistem perbendaharaan dan penganggaran negara pada tingkat Instansi dengan menggunakan SAKTI sebagaimana diatur dalam Peraturan Menteri ini, diatur lebih lanjut oleh Direktur Jenderal Perbendaharaan. Pasal 136 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No.1882-93- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Desember 2016 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 16 Desember 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG – UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2015, No.1882-94- www.peraturan.go.id 2015, No.1882-95- www.peraturan.go.id 2015, No.1882-96- www.peraturan.go.id 2015, No.1882-97- www.peraturan.go.id 2015, No.1882-98- www.peraturan.go.id 2015, No.1882-99- www.peraturan.go.id 2015, No.1882- 100- www.peraturan.go.id 2015, No.1882- 101- www.peraturan.go.id 2015, No.1882- 102- www.peraturan.go.id 2015, No.1882- 103- www.peraturan.go.id 2015, No.1882- 104- www.peraturan.go.id 2015, No.1882- 105- www.peraturan.go.id 2015, No.1882- 106- www.peraturan.go.id 2015, No.1882- 107- www.peraturan.go.id 2015, No.1882- 108- www.peraturan.go.id 2015, No.1882- 109- www.peraturan.go.id 2015, No.1882- 110- www.peraturan.go.id 2015, No.1882- 111- www.peraturan.go.id 2015, No.1882- 112- www.peraturan.go.id 2015, No.1882- 113- www.peraturan.go.id 2015, No.1882- 114- www.peraturan.go.id 2015, No.1882- 115- www.peraturan.go.id 2015, No.1882- 116- www.peraturan.go.id 2015, No.1882- 117- www.peraturan.go.id 2015, No.1882- 118- www.peraturan.go.id 2015, No.1882- 119- www.peraturan.go.id 2015, No.1882- 120- www.peraturan.go.id 2015, No.1882- 121- www.peraturan.go.id 2015, No.1882- 122- www.peraturan.go.id 2015, No.1882- 123- www.peraturan.go.id 2015, No.1882- 124- www.peraturan.go.id 2015, No.1882- 125- www.peraturan.go.id 2015, No.1882- 126- www.peraturan.go.id 2015, No.1882- 127- www.peraturan.go.id 2015, No.1882- 128- www.peraturan.go.id 2015, No.1882- 129- www.peraturan.go.id 2015, No.1882- 130- www.peraturan.go.id 2015, No.1882- 131- www.peraturan.go.id 2015, No.1882- 132- www.peraturan.go.id 2015, No.1882- 133- www.peraturan.go.id 2015, No.1882- 134- www.peraturan.go.id 2015, No.1882- 135- www.peraturan.go.id 2015, No.1882- 136- www.peraturan.go.id 2015, No.1882- 137- www.peraturan.go.id 2015, No.1882- 138- www.peraturan.go.id 2015, No.1882- 139- www.peraturan.go.id 2015, No.1882- 140- www.peraturan.go.id 2015, No.1882- 141- www.peraturan.go.id 2015, No.1882- 142- www.peraturan.go.id 2015, No.1882- 143- www.peraturan.go.id 2015, No.1882- 144- www.peraturan.go.id 2015, No.1882- 145- www.peraturan.go.id 2015, No.1882- 146- www.peraturan.go.id 2015, No.1882- 147- www.peraturan.go.id 2015, No.1882- 148- www.peraturan.go.id 2015, No.1882- 149- www.peraturan.go.id 2015, No.1882- 150- www.peraturan.go.id 2015, No.1882- 151- www.peraturan.go.id 2015, No.1882- 152- www.peraturan.go.id 2015, No.1882- 153- www.peraturan.go.id 2015, No.1882- 154- www.peraturan.go.id 2015, No.1882- 155- www.peraturan.go.id 2015, No.1882- 156- www.peraturan.go.id 2015, No.1882- 157- www.peraturan.go.id 2015, No.1882- 158- www.peraturan.go.id 2015, No.1882- 159- www.peraturan.go.id 2015, No.1882- 160- www.peraturan.go.id 2015, No.1882- 161- www.peraturan.go.id 2015, No.1882- 162- www.peraturan.go.id 2015, No.1882- 163- www.peraturan.go.id 2015, No.1882- 164- www.peraturan.go.id 2015, No.1882- 165- www.peraturan.go.id 2015, No.1882- 166- www.peraturan.go.id 2015, No.1882- 167- www.peraturan.go.id 2015, No.1882- 168- www.peraturan.go.id 2015, No.1882- 169- www.peraturan.go.id 2015, No.1882- 170- www.peraturan.go.id 2015, No.1882- 171- www.peraturan.go.id 2015, No.1882- 172- www.peraturan.go.id 2015, No.1882- 173- www.peraturan.go.id 2015, No.1882- 174- www.peraturan.go.id 2015, No.1882- 175- www.peraturan.go.id 2015, No.1882- 176- www.peraturan.go.id 2015, No.1882- 177- www.peraturan.go.id 2015, No.1882- 178- www.peraturan.go.id 2015, No.1882- 179- www.peraturan.go.id 2015, No.1882- 180- www.peraturan.go.id 2015, No.1882- 181- www.peraturan.go.id 2015, No.1882- 182- www.peraturan.go.id 2015, No.1882- 183- www.peraturan.go.id 2015, No.1882- 184- www.peraturan.go.id 2015, No.1882- 185- www.peraturan.go.id 2015, No.1882- 186- www.peraturan.go.id 2015, No.1882- 187- www.peraturan.go.id 2015, No.1882- 188- www.peraturan.go.id 2015, No.1882- 189- www.peraturan.go.id 2015, No.1882- 190- www.peraturan.go.id 2015, No.1882- 191- www.peraturan.go.id 2015, No.1882- 192- www.peraturan.go.id 2015, No.1882- 193- www.peraturan.go.id 2015, No.1882- 194- www.peraturan.go.id 2015, No.1882- 195- www.peraturan.go.id 2015, No.1882- 196- www.peraturan.go.id 2015, No.1882- 197- www.peraturan.go.id 2015, No.1882- 198- www.peraturan.go.id 2015, No.1882- 199- www.peraturan.go.id 2015, No.1882- 200- www.peraturan.go.id 2015, No.1882- 201- www.peraturan.go.id 2015, No.1882- 202- www.peraturan.go.id 2015, No.1882- 203- www.peraturan.go.id 2015, No.1882- 204- www.peraturan.go.id 2015, No.1882- 205- www.peraturan.go.id 2015, No.1882- 206- www.peraturan.go.id 2015, No.1882- 207- www.peraturan.go.id 2015, No.1882- 208-",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "No.1882- 206- www.peraturan.go.id 2015, No.1882- 207- www.peraturan.go.id 2015, No.1882- 208- www.peraturan.go.id 2015, No.1882- 209- www.peraturan.go.id 2015, No.1882- 210- www.peraturan.go.id 2015, No.1882- 211- www.peraturan.go.id 2015, No.1882- 212- www.peraturan.go.id 2015, No.1882- 213- www.peraturan.go.id 2015, No.1882- 214- www.peraturan.go.id 2015, No.1882- 215- www.peraturan.go.id 2015, No.1882- 216- www.peraturan.go.id 2015, No.1882- 217- www.peraturan.go.id 2015, No.1882- 218- www.peraturan.go.id 2015, No.1882- 219- www.peraturan.go.id 2015, No.1882- 220- www.peraturan.go.id 2015, No.1882- 221- www.peraturan.go.id 2015, No.1882- 222- www.peraturan.go.id 2015, No.1882- 223- www.peraturan.go.id 2015, No.1882- 224- www.peraturan.go.id 2015, No.1882- 225- www.peraturan.go.id 2015, No.1882- 226- www.peraturan.go.id 2015, No.1882- 227- www.peraturan.go.id 2015, No.1882- 228- www.peraturan.go.id 2015, No.1882- 229- www.peraturan.go.id 2015, No.1882- 230- www.peraturan.go.id 2015, No.1882- 231- www.peraturan.go.id 2015, No.1882- 232- www.peraturan.go.id 2015, No.1882- 233- www.peraturan.go.id 2015, No.1882- 234- www.peraturan.go.id 2015, No.1882- 235- www.peraturan.go.id 2015, No.1882- 236- www.peraturan.go.id 2015, No.1882- 237- www.peraturan.go.id 2015, No.1882- 238- www.peraturan.go.id 2015, No.1882- 239- www.peraturan.go.id 2015, No.1882- 240- www.peraturan.go.id 2015, No.1882- 241- www.peraturan.go.id 2015, No.1882- 242- www.peraturan.go.id 2015, No.1882- 243- www.peraturan.go.id 2015, No.1882- 244- www.peraturan.go.id 2015, No.1882- 245- www.peraturan.go.id 2015, No.1882- 246- www.peraturan.go.id 2015, No.1882- 247- www.peraturan.go.id 2015, No.1882- 248- www.peraturan.go.id 2015, No.1882- 249- www.peraturan.go.id 2015, No.1882- 250- www.peraturan.go.id 2015, No.1882- 251- www.peraturan.go.id 2015, No.1882- 252- www.peraturan.go.id 2015, No.1882- 253- www.peraturan.go.id 2015, No.1882- 254- www.peraturan.go.id 2015, No.1882- 255- www.peraturan.go.id 2015, No.1882- 256- www.peraturan.go.id 2015, No.1882- 257- www.peraturan.go.id 2015, No.1882- 258- www.peraturan.go.id 2015, No.1882- 259- www.peraturan.go.id 2015, No.1882- 260- www.peraturan.go.id 2015, No.1882- 261- www.peraturan.go.id 2015, No.1882- 262- www.peraturan.go.id 2015, No.1882- 263- www.peraturan.go.id 2015, No.1882- 264- www.peraturan.go.id 2015, No.1882- 265- www.peraturan.go.id 2015, No.1882- 266- www.peraturan.go.id 2015, No.1882- 267- www.peraturan.go.id 2015, No.1882- 268- www.peraturan.go.id 2015, No.1882- 269- www.peraturan.go.id 2015, No.1882- 270- www.peraturan.go.id 2015, No.1882- 271- www.peraturan.go.id 2015, No.1882- 272- www.peraturan.go.id 2015, No.1882- 273- www.peraturan.go.id 2015, No.1882- 274- www.peraturan.go.id 2015, No.1882- 275- www.peraturan.go.id 2015, No.1882- 276- www.peraturan.go.id 2015, No.1882- 277- www.peraturan.go.id 2015, No.1882- 278- www.peraturan.go.id 2015, No.1882- 279- www.peraturan.go.id 2015, No.1882- 280- www.peraturan.go.id 2015, No.1882- 281- www.peraturan.go.id 2015, No.1882- 282- www.peraturan.go.id 2015, No.1882- 283- www.peraturan.go.id 2015, No.1882- 284- www.peraturan.go.id 2015, No.1882- 285- www.peraturan.go.id 2015, No.1882- 286- www.peraturan.go.id 2015, No.1882- 287- www.peraturan.go.id 2015, No.1882- 288- www.peraturan.go.id 2015, No.1882- 289- www.peraturan.go.id 2015, No.1882- 290- www.peraturan.go.id 2015, No.1882- 291- www.peraturan.go.id 2015, No.1882- 292- www.peraturan.go.id 2015, No.1882- 293- www.peraturan.go.id 2015, No.1882- 294- www.peraturan.go.id 2015, No.1882- 295- www.peraturan.go.id 2015, No.1882- 296- www.peraturan.go.id 2015, No.1882- 297- www.peraturan.go.id 2015, No.1882- 298- www.peraturan.go.id 2015, No.1882- 299- www.peraturan.go.id",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    }
  ]
}