{
  "source": "downloaded_pdfs/bn1852-2017.pdf",
  "processed_date": "2025-04-23T10:02:14.453832",
  "document_info": {
    "title": null
  },
  "total_pages": 31,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1852, 2017 KEMEN -KP. Zona Integritas Menuju Wilayah Bebas dari Korupsi/Wilayah B irokrasi Bersih dan Melayani . PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 62/PERMEN -KP/2017 TENTANG PEDOMAN PEMBANGUNAN DAN PENETAPAN ZONA INTEGRITAS MENUJU WILAYAH BEBAS DARI KORUPSI/WI LAYAH BIROKRASI BERSIH DAN MELAYANI DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan Pembangunan Zona Integritas Menuju Wilayah Bebas dari Korupsi/ Wilayah Birokrasi Bersih dan Melayani di lingkungan Kementerian Kelautan dan Perikanan, perlu menetapkan Pedoman kegiatan dimaksud; b. bahwa Unit Kerja di lingkungan Kementerian Kelautan dan Perikanan yang dipandang memenuhi kriteria Wilayah Bebas dari Korupsi/Wilayah Birokrasi Bersih dan Melayani perlu ditetapkan sebagai Wilayah Bebas dari Korupsi/Wilayah Birokrasi Bersih dan Melayani oleh Menteri Kelautan dan Perikanan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huru f a dan huruf b, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Pedoman Pembangunan dan Penetapan Zona Integritas Menuju Wilayah Bebas dari Korupsi/Wilayah Birokrasi Bersih dan Melayani di Lingkungan Kementerian www.peraturan.go.id 2017, No.1852 -2- Kelautan dan Perikanan; Mengingat : 1. Undang -Undang Nomor 28 Tahun 1999 tentang Penyelenggara Negara yang Bersih dan Bebas dari Korupsi, Kolusi , dan Nepotisme (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3851); 2. Undang-Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi (Lembar an Negara Republik Indonesia Tahun 1999 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 3874), sebagaimana telah diubah dengan Undang -Undang Nomor 20 Tahun 2001 tentang Perubahan atas Undang - Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi (Lembar an Negara Republik Indonesia Tahun 2001 Nomor 134, Tambahan Lembar an Negara Republik Indonesia Nomor 4150); 3. Undang -Undang Nomor 30 Tahun 2002 ten tang Komisi Pemberantasan Tindak Pidana Korupsi (Lembar an Negara Republik Indonesia Tahun 2002 Nomor 137, Tambahan Lembar an Negara Republik Indonesia Nomor 4250); 4. Peraturan Presiden Nomor 55 Tahun 2012 tentang Strategi Nasional Pencegahan dan Pemberanta san Korupsi Jangka Panjang Tahun 2012 -2025 dan Jangka Menengah Tahun 2012 -2014 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 122); 5. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tah un 2015 Nomor 8); 6. Peraturan Presiden Nomor 63 Tahun 20 15 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 111) sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Pe raturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 5); www.peraturan.go.id 2017, No.1852 -3- 7. Peraturan Menteri Kelautan dan Perikanan Nomor PER.25/MEN/2012 tentang Pembentukan Peraturan Perundang -undangan di L ingkungan Kementerian Kelautan dan Perikanan ( Berita Negara Republik Indonesia Tahun 201 3 Nomor 1) sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 49/PERMEN -KP/2017 tentang Perubahan atas Peraturan Menteri Kelautan dan Perika nan Nomor PER.25/MEN/2012 tentang Pembentukan Peraturan Perundang -undangan di Lingkungan Kementerian Kelautan dan Perikanan ( Berita Negara Republik Indonesia Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kementerian Kelautan dan Perikanan ( Berita Negara Republik Indonesia Tahun 201 7 Nomor 1521); 8. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 52 Tahun 2014 tentang Pedoman Pembangunan Zona Integritas Menuju Wilayah Bebas dari Korupsi dan Wilayah Birokrasi Bersih dan Melayani di Lingkungan Kementerian/ Lembaga dan Pemerintah Negara (Berita Negara Republik Indonesia Tahun 2014 Nomor 1813); 9. Peraturan Menteri Kelautan dan Perikanan Nomor 45/PERMEN -KP/2016 tentang Pedoman Umum Tata Naskah Dinas di Lingkungan Kementerian Kelautan dan Perikanan ( Berita Negara Republik Indonesia Tahun 201 6 Nomor 1889); 10. Peraturan Menteri Kelautan dan Perikan an Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan Berita Negara Republik Indonesia Tahun 2017 Nomor 220 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PEDOMAN PEMBANGUNAN DAN PENETA PAN ZONA INTEGRITAS MENUJU WILAYAH BEBAS DARI KORUPSI/WILAYAH BIROKRASI BERSIH DAN MELAYANI DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN. www.peraturan.go.id 2017, No.1852 -4- Pasal 1 Menetapkan Pedoman Pembangunan dan Penetapan Zona Integritas Menuju Wilayah Bebas dari Korupsi/Wilayah Birokrasi Bersih dan Melayani di lingkungan Kementerian Kelautan dan Perikanan, tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 Pedoman Pembangunan dan Penetapan Zona Integritas Menuju Wilayah Bebas dari Korupsi/Wilayah Birokrasi Bersih dan Melayani di Lingkungan Kementerian Kelautan dan Perikanan sebagaimana dimaksud dalam Pasal 1 merupakan acuan bagi pegawai di lingkungan Kementerian Kelautan dan Perikanan untuk membangun Zona Integritas Menuju Wilayah Bebas dari Korupsi/Wilayah Birokrasi Bersih dan Melayani. Pasal 3 Menteri menetapkan Wilayah Bebas dari Korupsi di Lingkungan Kementerian Kelautan dan Perikanan sesuai hasil penilaian dan rekomendasi dari Tim Penilai Internal Kementerian Kelautan dan Peri kanan dan mengusulkan Wilayah Birokrasi Bersih dan Melayani kepada Tim Penilai Nasional. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1852 -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penemp atannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Desember 2017 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd SUSI PUDJIASTUTI Diundangkan di Jakarta pada tanggal 21 Desember 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.1852 -6- www.peraturan.go.id 2017, No.1852 -7- www.peraturan.go.id 2017, No.1852 -8- www.peraturan.go.id 2017, No.1852 -9- www.peraturan.go.id 2017, No.1852 -10- www.peraturan.go.id 2017, No.1852 -11- www.peraturan.go.id 2017, No.1852 -12- www.peraturan.go.id 2017, No.1852 -13- www.peraturan.go.id 2017, No.1852 -14- www.peraturan.go.id 2017, No.1852 -15- www.peraturan.go.id 2017, No.1852 -16- www.peraturan.go.id 2017, No.1852 -17- www.peraturan.go.id 2017, No.1852 -18- www.peraturan.go.id 2017, No.1852 -19- www.peraturan.go.id 2017, No.1852 -20- www.peraturan.go.id 2017, No.1852 -21- www.peraturan.go.id 2017, No.1852 -22- www.peraturan.go.id 2017, No.1852 -23- www.peraturan.go.id 2017, No.1852 -24- www.peraturan.go.id 2017, No.1852 -25- www.peraturan.go.id 2017, No.1852 -26- www.peraturan.go.id 2017, No.1852 -27- www.peraturan.go.id 2017, No.1852 -28- www.peraturan.go.id 2017, No.1852 -29- www.peraturan.go.id 2017, No.1852 -30- www.peraturan.go.id 2017, No.1852 -31- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}