{
  "source": "downloaded_pdfs/bn1867-2016.pdf",
  "processed_date": "2025-04-23T10:08:37.386174",
  "document_info": {
    "title": "Microsoft Word - BN 1867-2016"
  },
  "total_pages": 17,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1867, 2016 KEMENHUB. Pelabuhan Laut. Penyelenggaraan. Perubahan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 146 TAHUN 2016 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 51 TAHUN 2015 TENTANG PENYELENGGARAAN PELABUHAN LAUT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa melalui Peraturan Menteri Perhubungan Nomor PM 3 Tahun 2015 tentang Pelaksanaan Pelayanan Terpadu Satu Pintu Bidang Perhubungan di Badan Koordinasi Penanaman Modal sebagaimana telah diubah terakhir dengan Peraturan Menteri Perhubungan Nomor PM 24 Tahun 2016 tentang Perubahan Kedua atas Peraturan Menteri Perhubungan Nomor PM 3 Tahun 2015 tentang Pelaksanaan Pelayanan Terpadu Satu Pintu Bidang Perhubungan di Badan Koordinasi Penanaman Modal, Menteri Perhubungan telah mendelegasikan kewenangan pemberian izin usaha Badan Usaha Pelabuhan kepada Kepala Badan Koordinasi Penanaman Modal; b. bahwa dalam rangka pelaksanaan pendelegasian guna percepatan pelayanan dan pemberian perizinan tersebut serta untuk mendorong iklim investasi dan memberikan kemudahan kepada pelaku usaha di bidang www.peraturan.go.id 2016, No.1867-2- kepelabuhanan, perlu dilakukan penyempurnaan Peraturan Menteri Perhubungan Nomor PM 51 Tahun 2015 tentang Penyelenggaraan Pelabuhan Laut; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 51 Tahun 2015 tentang Penyelenggaraan Pelabuhan Laut; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); 2.Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 151, Tambahan Lembaran Negara Republik Indonesia Nomor 5070) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 64 Tahun 2015 tentang Perubahan atas Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 193, Tambahan Lembaran Negara Republik Indonesia Nomor 5731); 3.Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan di Perairan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 26, Tambahan Lembaran Negara Republik Indonesia Nomor 5108) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 22 Tahun 2011 tentang Perubahan atas Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan di Perairan (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 5208); 4.Peraturan Presiden Nomor 90 Tahun 2007 tentang Badan Koordinasi Penanaman Modal sebagaimana telah diubah dengan Peraturan Presiden Nomor 86 Tahun 2012 tentang Perubahan atas Peraturan Presiden Nomor 90 www.peraturan.go.id 2016, No.1867-3- Tahun 2007 tentang Badan Koordinasi Penanaman Modal (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 210); 5.Peraturan Presiden Nomor 97 Tahun 2014 tentang Penyelenggaraan Pelayanan Terpadu Satu Pintu (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 221); 6.Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 7.Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 8.Peraturan Menteri Perhubungan Nomor PM 3 Tahun 2015 tentang Pelaksanaan Pelayanan Terpadu Satu Pintu Bidang Perhubungan di Badan Koordinasi Penanaman Modal (Berita Negara Republik Indonesia Tahun 2015 Nomor 22) sebagaimana telah diubah terakhir dengan Peraturan Menteri Perhubungan Nomor PM 24 Tahun 2016 tentang Perubahan Kedua atas Peraturan Menteri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PM 24 Tahun 2016 tentang Perubahan Kedua atas Peraturan Menteri Perhubungan Nomor PM 3 Tahun 2015 tentang Pelaksanaan Pelayanan Terpadu Satu Pintu Bidang Perhubungan di Badan Koordinasi Penanaman Modal (Berita Negara Republik Indonesia Tahun 2016 Nomor 403); 9.Peraturan Menteri Perhubungan Nomor PM 51 Tahun 2015 tentang Penyelenggaraan Pelabuhan Laut (Berita Negara Republik Indonesia Tahun 2015 Nomor 311); 10.Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1844) sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 86 Tahun 2016 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2016 Nomor www.peraturan.go.id 2016, No.1867-4- 1012); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 51 TAHUN 2015 TENTANG PENYELENGGARAAN PELABUHAN LAUT. Pasal I Beberapa ketentuan dalam Peraturan Menteri Perhubungan Nomor PM 51 Tahun 2015 tentang Penyelenggaraan Pelabuhan Laut (Berita Negara Republik Indonesia Tahun 2015 Nomor 311), diubah sebagai berikut: 1.Ketentuan Pasal 1 diubah, sehingga berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Pelabuhan adalah tempat yang terdiri atas daratan dan/atau perairan dengan batas-batas tertentu sebagai tempat kegiatan pemerintahan dan kegiatan pengusahaan yang dipergunakan sebagai tempat kapal bersandar, naik turun penumpang, dan/atau bongkar muat barang, berupa terminal dan tempat berlabuh kapal yang dilengkapi dengan fasilitas keselamatan dan keamanan pelayaran dan kegiatan penunjang pelabuhan serta sebagai tempat perpindahan intra-dan antarmoda transportasi. 2.Kepelabuhanan adalah segala sesuatu yang berkaitan dengan pelaksanaan fungsi pelabuhan untuk menunjang kelancaran, keamanan, dan ketertiban arus lalu lintas kapal, penumpang dan/atau barang, keselamatan dan keamanan berlayar, tempat perpindahan intra-dan/atau antarmoda serta mendorong perekonomian nasional dan daerah dengan tetap memperhatikan tata ruang www.peraturan.go.id 2016, No.1867-5- wilayah. 3.Tatanan Kepelabuhanan Nasional adalah suatu sistem kepelabuhanan yang memuat peran, fungsi, jenis, hierarki pelabuhan, Rencana Induk Pelabuhan Nasional, dan lokasi pelabuhan serta keterpaduan intra-dan antarmoda serta keterpaduan dengan sektor lainnya. 4.Pelabuhan Laut adalah pelabuhan yang dapat digunakan untuk melayani kegiatan angkutan laut dan/atau angkutan penyeberangan yang terletak di laut atau di sungai. 5.Pelabuhan Utama adalah pelabuhan yang fungsi pokoknya melayani kegiatan angkutan laut dalam negeri dan internasional, alih muat angkutan laut dalam negeri dan internasional dalam jumlah besar, dan sebagai tempat asal tujuan penumpang dan/atau barang, serta angkutan penyeberangan dengan jangkauan pelayanan antarprovinsi. 6.Pelabuhan Pengumpul adalah pelabuhan yang fungsi pokoknya melayani kegiatan angkutan laut dalam negeri, alih muat angkutan laut dalam negeri dalam jumlah menengah, dan sebagai tempat asal tujuan penumpang dan/atau barang, serta angkutan penyeberangan dengan jangkauan pelayanan antarprovinsi. 7.Pelabuhan Pengumpan adalah pelabuhan yang fungsi pokoknya melayani kegiatan angkutan laut dalam negeri, alih muat angkutan laut dalam negeri dalam jumlah terbatas, merupakan pengumpan bagi pelabuhan utama dan pelabuhan pengumpul, dan sebagai tempat asal tujuan penumpang dan/atau barang, serta angkutan penyeberangan dengan jangkauan pelayanan dalam provinsi. 8.Penyelenggara Pelabuhan adalah otoritas pelabuhan atau unit penyelenggara pelabuhan. 9.Pelabuhan Laut Terdekat adalah pelabuhan umum dengan jarak geografis terdekat ke lokasi yang www.peraturan.go.id 2016, No.1867-6- ditetapkan oleh Direktur Jenderal. 10.Otoritas Pelabuhan ( Port Authority",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "No.1867-6- ditetapkan oleh Direktur Jenderal. 10.Otoritas Pelabuhan ( Port Authority ) adalah lembaga Pemerintah di pelabuhan sebagai otoritas yang melaksanakan fungsi pengaturan, pengendalian, dan pengawasan kegiatan kepelabuhanan yang diusahakan secara komersial. 11.Unit Penyelenggara Pelabuhan adalah lembaga Pemerintah di pelabuhan sebagai otoritas yang melaksanakan fungsi pengaturan, pengendalian, pengawasan kegiatan kepelabuhanan, dan pemberian pelayanan jasa kepelabuhanan untuk pelabuhan yang belum diusahakan secara komersial. 12.Kesyahbandaran dan Otoritas Pelabuhan adalah lembaga Pemerintah di pelabuhan yang mempunyai tugas melaksanakan pengawasan dan penegakan hukum di bidang keselamatan dan keamanan pelayaran, koordinasi kegiatan pemerintahan di pelabuhan, serta pengaturan, pengendalian, dan pengawasan kegiatan kepelabuhanan pada pelabuhan yang diusahakan secara komersial. 13.Rencana Induk Pelabuhan Nasional adalah pengaturan ruang kepelabuhanan nasional yang memuat tentang kebijakan pelabuhan, rencana lokasi dan hierarki pelabuhan secara nasional yang merupakan pedoman dalam penetapan lokasi, pembangunan, pengoperasian, dan pengembangan pelabuhan. 14.Rencana Induk Pelabuhan adalah pengaturan ruang pelabuhan berupa peruntukan rencana tata guna tanah dan perairan di Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan. 15.Daerah Lingkungan Kerja (DLKr) adalah wilayah perairan dan daratan pada pelabuhan atau terminal khusus yang digunakan secara langsung untuk kegiatan pelabuhan. www.peraturan.go.id 2016, No.1867-7- 16.Daerah Lingkungan Kepentingan (DLKp) adalah perairan di sekeliling Daerah Lingkungan Kerja perairan pelabuhan yang dipergunakan untuk menjamin keselamatan pelayaran. 17.Terminal adalah fasilitas pelabuhan yang terdiri atas kolam sandar dan tempat kapal bersandar atau tambat, tempat penumpukan, tempat menunggu dan naik turun penumpang, dan/atau tempat bongkar muat barang. 18.Kolam Pelabuhan adalah perairan di depan dermaga yang digunakan untuk kepentingan operasional sandar dan olah gerak kapal. 19.Syahbandar adalah pejabat Pemerintah di pelabuhan yang diangkat oleh Menteri dan memiliki kewenangan tertinggi untuk menjalankan dan melakukan pengawasan terhadap dipenuhinya ketentuan peraturan perundang-undangan untuk menjamin keselamatan dan keamanan pelayaran. 20.Badan Usaha Pelabuhan adalah badan usaha yang kegiatan usahanya khusus di bidang pengusahaan terminal dan fasilitas pelabuhan lainnya. 21.Badan Usaha adalah Badan Usaha Milik Negara, Badan Usaha Milik Daerah, atau badan hukum Indonesia yang khusus didirikan untuk pelayaran. 22.Badan Hukum Indonesia adalah badan usaha yang dimiliki oleh negara dan/atau daerah dan/atau swasta dan/atau koperasi. 23.Sertifikat Pengoperasian Pelabuhan dan/atau Terminal adalah persetujuan untuk mengoperasikan pelabuhan dan/atau terminal. 24.Konsesi adalah pemberian hak oleh penyelenggara pelabuhan kepada Badan Usaha Pelabuhan untuk melakukan kegiatan penyediaan dan/atau pelayanan jasa kepelabuhanan tertentu dalam jangka waktu tertentu dan kompensasi tertentu. 25.Keselamatan dan Keamanan Pelayaran adalah suatu keadaan terpenuhinya persyaratan keselamatan dan www.peraturan.go.id 2016, No.1867-8- keamanan yang menyangkut angkutan di perairan, kepelabuhanan, dan lingkungan maritim. 26.Lokasi Alih Muat Antarkapal ( Ship to Ship Transfer ) adalah lokasi di perairan yang ditetapkan dan berfungsi sebagai pelabuhan yang digunakan sebagai kegiatan alih muat antarkapal. 27.Wilayah Labuh adalah suatu wilayah tertentu di perairan yang digunakan untuk kegiatan berlabuh, kegiatan lay up , menunggu untuk bersandar di pelabuhan, menunggu muatan, alih muat antarkapal, tank cleaning ,blending ,bunker , perbaikan kecil kapal, dan kegiatan pelayaran lainnya. 28.Pemerintah Daerah adalah gubernur, bupati, atau walikota, dan perangkat daerah sebagai unsur penyelenggara pemerintahan daerah. 29.Badan Koordinasi Penanaman Modal yang selanjutnya disingkat BKPM adalah Lembaga Pemerintah Non Kementerian yang bertanggung jawab di bidang penanaman modal yang dipimpin oleh seorang Kepala yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "di bidang penanaman modal yang dipimpin oleh seorang Kepala yang berada di bawah dan bertanggung jawab langsung kepada Presiden. 30.Menteri adalah Menteri Perhubungan. 31.Direktur Jenderal adalah Direktur Jenderal Perhubungan Laut. 2.Ketentuan Pasal 30 diubah, sehingga Pasal 30 berbunyi sebagai berikut: Pasal 30 (1)Badan Usaha Pelabuhan sebagaimana dimaksud dalam Pasal 26 ayat (3) dapat melakukan kegiatan pengusahaan pada 1 (satu) atau beberapa terminal dalam 1 (satu) pelabuhan. (2)Badan Usaha Pelabuhan dalam melakukan kegiatan usahanya wajib memiliki izin usaha yang diberikan oleh: www.peraturan.go.id 2016, No.1867-9- a.Kepala BKPM untuk Badan Usaha Pelabuhan di pelabuhan utama dan pelabuhan pengumpul; b.gubernur untuk Badan Usaha Pelabuhan di pelabuhan pengumpan regional; dan c.bupati/walikota untuk Badan Usaha Pelabuhan di pelabuhan pengumpan lokal. (3)Izin usaha sebagaimana dimaksud pada ayat (2) huruf a, diberikan setelah memenuhi persyaratan: a.memiliki Nomor Pokok Wajib Pajak; b.berbentuk badan usaha milik negara, badan usaha milik daerah, atau perseroan terbatas yang khusus didirikan di bidang kepelabuhanan; c.memiliki akta pendirian perusahaan yang disahkan oleh Kementerian Hukum dan Hak Asasi Manusia; d.memiliki keterangan domisili perusahaan; e.laporan keuangan perusahaan minimal 1 (satu) tahun terakhir yang diaudit oleh kantor akuntan publik terdaftar; f.proposal rencana kegiatan kepelabuhanan; g.bukti memiliki paling sedikit 2 (dua) pegawai tetap yang memiliki sertifikat kepelabuhanan yang diterbitkan atau diakui oleh Direktur Jenderal; dan h.memenuhi persyaratan kepemilikan modal. (4)Persyaratan kepemilikan modal sebagaimana dimaksud pada ayat (3) huruf h terdiri atas: a.modal dasar paling sedikit Rp500.000.000.000,00 (lima ratus milyar rupiah), untuk pelabuhan utama; b.modal dasar paling sedikit Rp100.000.000.000,00 (seratus milyar rupiah), untuk pelabuhan pengumpul; dan c.modal dasar paling sedikit Rp10.000.000.000,00 (sepuluh milyar rupiah), untuk pelabuhan pengumpan. www.peraturan.go.id 2016, No.1867-10- (5)Paling sedikit 25% (dua puluh lima per seratus) dari modal dasar sebagaimana dimaksud pada ayat (4) harus ditempatkan dan disetor penuh. (6)Izin usaha Badan Usaha Pelabuhan tidak dapat dialihkan kecuali mendapat persetujuan dari: a.Direktur Jenderal untuk Badan Usaha Pelabuhan di pelabuhan utama dan pelabuhan pengumpul; b.gubernur untuk Badan Usaha Pelabuhan di pelabuhan pengumpan regional; dan c.bupati/walikota untuk Badan Usaha Pelabuhan di pelabuhan pengumpan lokal. (7)Ketentuan lebih lanjut mengenai persyaratan pemberian izin usaha Badan Usaha Pelabuhan di pelabuhan pengumpan regional dan pelabuhan pengumpan lokal diatur oleh Pemerintah Daerah sesuai dengan kewenangannya. 3.Ketentuan Pasal 31 diubah, sehingga Pasal 31 berbunyi sebagai berikut: Pasal 31 (1)Untuk memperoleh izin usaha sebagai Badan Usaha Pelabuhan, pemohon menyampaikan permohonan kepada Kepala BKPM dengan menggunakan format contoh 1 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini, disertai dengan dokumen persyaratan sebagaimana dimaksud dalam Pasal 30 ayat (3), ayat (4) dan ayat (5). (2)Berdasarkan permohonan sebagaimana dimaksud pada ayat (1), Kepala BKPM melakukan penelitian atas persyaratan sebagaimana dimaksud pada ayat (1). (3)Dalam hal berdasarkan hasil penelitian persyaratan sebagaimana dimaksud pada ayat (2) tidak terpenuhi, Kepala BKPM mengembalikan www.peraturan.go.id 2016, No.1867-11- permohonan secara tertulis kepada pemohon untuk melengkapi persyaratan dengan menggunakan format contoh 2 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4)Permohonan yang dikembalikan sebagaimana dimaksud pada ayat (3), dapat diajukan kembali setelah persyaratan dilengkapi. (5)Dalam hal berdasarkan hasil penelitian persyaratan sebagaimana dimaksud pada ayat (2) terpenuhi, Kepala",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "hasil penelitian persyaratan sebagaimana dimaksud pada ayat (2) terpenuhi, Kepala BKPM menyampaikan kelengkapan dokumen persyaratan permohonan kepada Direktur Jenderal untuk dilakukan evaluasi dan penelitian dari aspek teknis. (6)Dalam hal hasil evaluasi dan penelitian sebagaimana dimaksud pada ayat (5) belum terpenuhi, Direktur Jenderal mengembalikan dokumen permohonan kepada Kepala BKPM untuk dilengkapi oleh pemohon. (7)Direktur Jenderal menerbitkan rekomendasi izin usaha Badan Usaha Pelabuhan kepada Kepala BKPM dalam jangka waktu 5 (lima) hari kerja sejak dokumen diterima secara lengkap dan memenuhi persyaratan, dengan menggunakan format contoh 3a yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (8)Berdasarkan rekomendasi izin usaha Badan Usaha Pelabuhan sebagaimana dimaksud pada ayat (7), Kepala BKPM dalam jangka waktu 2 (dua) hari kerja menerbitkan izin usaha Badan Usaha Pelabuhan dengan tembusan disampaikan kepada Direktur Jenderal, dengan menggunakan format contoh 3b yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (9)Izin usaha Badan Usaha Pelabuhan sebagaimana dimaksud pada ayat (8) berlaku selama 5 (lima) tahun. www.peraturan.go.id 2016, No.1867-12- 4.Ketentuan Pasal 32 diubah, sehingga Pasal 32 berbunyi sebagai berikut: Pasal 32 Badan Usaha Pelabuhan yang telah mendapatkan izin usaha sebagaimana dimaksud dalam Pasal 31 ayat (9) dan telah memperoleh konsesi dari Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan wajib melaporkan kegiatannya secara berkala setiap bulan kepada Direktur Jenderal. 5.Ketentuan ayat (4) Pasal 86 diubah, sehingga Pasal 86 berbunyi sebagai berikut: Pasal 86 (1)Pengoperasian pelabuhan dilakukan sesuai dengan frekuensi kunjungan kapal, bongkar muat barang, dan naik turun penumpang. (2)Pengoperasian pelabuhan sebagaimana dimaksud pada ayat (1), dapat ditingkatkan secara terus menerus selama 24 (dua puluh empat) jam dalam 1 (satu) hari atau selama waktu tertentu sesuai dengan kebutuhan. (3)Waktu tertentu sesuai degan kebutuhan sebagaimana dimaksud pada ayat (2) adalah apabila pelabuhan beroperasi lebih dari jam pelayanan pelabuhan yang bersangkutan (di luar jam pelayanan normal). (4)Pengoperasian pelabuhan sebagaimana dimaksud pada ayat (2) dilakukan dengan ketentuan: a.kesiapan kondisi alur meliputi kedalaman, pasang surut, Sarana Bantu Navigasi- Pelayaran; b.kesiapan pelayanan pemanduan dan penundaan bagi perairan pelabuhan yang sudah ditetapkan sebagai perairan wajib pandu; c.kesiapan fasilitas pelabuhan berupa lampu www.peraturan.go.id 2016, No.1867-13- penerangan di dermaga dan lapangan penumpukan serta pembangkit untuk cadangan pasokan listrik; d.kesiapan gudang dan/atau fasilitas lain di luar pelabuhan; e.kesiapan keamanan dan ketertiban berupa pos keamanan, kamera pengawas, alat komunikasi bagi penjaga keamanan; f.kesiapan tenaga kerja bongkar muat dan naik turun penumpang atau kendaraan; dan g.kesiapan sarana transportasi darat. (5)Penyelenggara pelabuhan dapat menetapkan peningkatan pelayanan operasional pelabuhan sebagaimana dimaksud pada ayat (2) berdasarkan permohonan dari pengelola pelabuhan. 6.Ketentuan ayat (4) Pasal 110 diubah, sehingga Pasal 110 berbunyi sebagai berikut: Pasal 110 (1)Penetapan pelabuhan yang terbuka bagi perdagangan luar negeri sebagaimana dimaksud dalam Pasal 109 ayat (1) dilakukan dengan mempertimbangkan: a.tatanan kepelabuhan nasional dan Rencana Induk Pelabuhan Nasional; b.pertumbuhan dan perkembangan ekonomi daerah yang mengakibatkan meningkatnya mobilitas orang, barang, dan kendaraan dari dan ke luar negeri; c.kepentingan pengembangan kemampuan angkutan laut nasional yaitu dengan meningkatnya kerjasama antara perusahaan angkutan laut nasional dengan perusahaan angkutan laut asing dalam rangka melayani permintaan angkutan laut dari dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "laut asing dalam rangka melayani permintaan angkutan laut dari dan ke luar negeri; www.peraturan.go.id 2016, No.1867-14- d.pengembangan ekonomi nasional yang telah meningkatkan peran serta swasta dan masyarakat dalam pembangunan nasional yang memiliki jangkauan pelayanan yang lebih luas dengan kualitas yang makin baik; dan e.kepentingan nasional lainnya yang mendorong sektor pembangunan lainnya. (2)Pelabuhan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri atas permohonan penyelenggara pelabuhan setelah memenuhi persyaratan. (3)Permohonan sebagaimana dimaksud pada ayat (2), diajukan oleh penyelenggara pelabuhan kepada Menteri melalui Direktur Jenderal dengan menggunakan format contoh 13 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4)Persyaratan penetapan pelabuhan yang terbuka bagi luar negeri meliputi: a.aspek administrasi: 1.rekomendasi dari gubenur, bupati/ walikota; 2.rekomendasi dari pejabat pemegang fungsi keselamatan pelayaran di pelabuhan; 3.rekomendasi dari instansi terkait di wilayah setempat, antara lain: a)syahbandar; b)karantina; c)bea dan cukai; dan d)imigrasi; dan 4.memenuhi standar International Ship and Port Safety (ISPS) Code . b.aspek ekonomi: 1.menunjang industri tertentu; 2.arus barang minimal 10.000 (sepuluh ribu) ton/tahun; dan www.peraturan.go.id 2016, No.1867-15- 3.arus barang ekspor/impor minimal 50.000 (lima puluh ribu) ton/tahun. c.aspek keselamatan dan keamanan pelayaran: 1.kedalaman perairan minimal -6 (minus enam) meter LWS; 2.luas kolam cukup untuk olah gerak kapal; 3.Sarana Bantu Navigasi-Pelayaran; 4.fasilitas telekomunikasi pelayaran yang memadai; 5.prasarana, sarana dan sumber daya manusia pandu bagi pelabuhan yang perairannya telah ditetapkan sebagai perairan wajib pandu; dan 6.kapal patroli apabila dibutuhkan. d.aspek teknis fasilitas kepelabuhanan: 1.dermaga beton permanen minimal 1 (satu) tambatan; 2.tempat penyimpanan berupa gudang tertutup, lapangan penumpukan, silo dan sebagainya; 3.peralatan bongkar muat; 4.peralatan pencegah kebakaran; dan 5.fasilitas pencegahan pencemaran, antara lain: oil boom, skimmer, sorben, dispersant dantemporary storage . e.fasilitas kantor dan peralatan penunjang bagi instansi pemegang fungsi keselamatan dan keamanan pelayaran, instansi bea cukai, imigrasi, dan karantina; dan f.informasi tentang jenis komoditas khusus yang akan dilayani. (5)Dalam hal persyaratan sebagaimana dimaksud pada ayat (4) telah terpenuhi, Menteri menetapkan pelabuhan yang terbuka bagi perdagangan luar negeri setelah mendapatkan pertimbangan dari Menteri yang bertanggung jawab di bidang www.peraturan.go.id 2016, No.1867-16- perdagangan serta Menteri yang bertanggung jawab di bidang keuangan. 7.Di antara Pasal 122 dan Pasal 123 disisipkan 1 (satu) pasal, yakni Pasal 122A yang berbunyi sebagai berikut: Pasal 122A Pada saat Peraturan Menteri ini mulai berlaku, ketentuan Pasal 5 ayat (2) huruf c dan Pasal 8 Peraturan Menteri Perhubungan Nomor PM 45 Tahun 2015 tentang Persyaratan Kepemilikan Modal Badan Usaha di Bidang Transportasi (Berita Negara Republik Indonesia Tahun 2015 Nomor 310), dicabut dan dinyatakan tidak berlaku. 8.Lampiran contoh 1, contoh 2, contoh 3, dan contoh 13 diubah menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1867-17- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 Desember 2016 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd. BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 7 Desember 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}