{
  "source": "downloaded_pdfs/bn1847-2015.pdf",
  "processed_date": "2025-04-24T13:24:20.438261",
  "document_info": {
    "title": "Microsoft Word - BN 1847-2015"
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1847, 2015 KEMENHAN. Pegawai. Diklat. Pedoman. Pencabutan. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 9 TAHUN 2015 2014 TENTANG PEDOMAN PENDIDIKAN DAN PELATIHAN PEGAWAI DI LINGKUNGAN KEMENTERIAN PERTAHANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan organisasi yang baik diperlukan pegawai yang memiliki kompetensi jabatan dalam penyelenggaraan organisasi, khususnya bagi kepentingan Kementerian Pertahanan; b. bahwa dalam rangka mengisi Jabatan Struktural dan Jabatan Fungsional yang merupakan jabatan karier bagi pegawai Kementerian Pertahanan, dibutuhkan persyaratan Pendidikan dan Pelatihan sesuai dengan spesifikasinya; c. bahwa guna memenuhi kebutuhan pegawai Kemhan dalam bidang Pendidikan dan Pelatihan dapat berjalan sesuai dengan kualifikasinya, perlu adanya pedoman Pendidikan dan Pelatihan Pegawai di lingkungan Kementerian Pertahanan; d. bahwa Peraturan Menteri Pertahanan Nomor 14 Tahun 2008 tentang Pedoman Pendidikan dan Pelatihan Pegawai Departemen Pertahanan sudah tidak sesuai lagi dengan kebutuhan organisasi sehingga perlu diganti; www.peraturan.go.id 2015, No.1847-2- e. bahwa berdasarkan sebagaimana dimaksud dalam huruf a sampai dengan huruf d, perlu menetapkan Peraturan Menteri Pertahanan tentang Pedoman Pendidikan dan Pelatihan pegawai di lingkungan Kementerian Pertahanan; Mengingat : 1. Undang-Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); 2.Undang-Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 120, Tambahan Lembaran Negara Republik Indonesia Nomor 4439); 3.Peraturan Pemerintah Nomor 101 Tahun 2000 tentang Pendidikan dan Pelatihan Jabatan Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 198, Tambahan Lembaran Negara Republik Indonesia Nomor 4019); 4.Peraturan Menteri Pertahanan Nomor 41 Tahun 2014 tentang Pembinaan Pegawai Negeri Sipil Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2014 Nomor 1591); 5.Peraturan Menteri Pertahanan Nomor 58 Tahun 2014 tentang Organisasi dan Tata Kerja Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2014 Nomor 1591); 6.Peraturan Menteri Pertahanan Nomor 59 Tahun 2014 tentang Susunan dan Tata Kerja Jabatan Fungsional Tertentu dan Fungsional Umum Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2014 Nomor 1592); www.peraturan.go.id 2015, No.1847-3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG PEDOMAN PENDIDIKAN DAN PELATIHAN PEGAWAI DI LINGKUNGAN KEMENTERIAN PERTAHANAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1.Pendidikan dan Pelatihan, yang selanjutnya disebut Diklat adalah proses penyelenggaraan belajar mengajar dalam rangka meningkatkan kemampuan pegawai. 2.Kementerian Pertahanan yang selanjutnya disebut Kemhan adalah pelaksana fungsi pemerintahan di bidang pertahanan. 3.Pegawai Kementerian Pertahanan yang selanjutnya disebut Pegawai Kemhan adalah Pegawai Negeri Sipil dan Prajurit Tentara Nasional Indonesia yang ditugaskan di Kementerian Pertahanan. 4.Lembaga Penyelenggara Diklat adalah Badan Pendidikan dan Pelatihan yang selanjutnya disebut Badiklat yang bertugas menyelenggarakan pendidikan dan pelatihan. 5.Peserta Diklat adalah Pegawai Kementerian Pertahanan, Mabes TNI dan Angkatan serta pegawai dari Instansi lain yang telah memenuhi persyaratan untuk mengikuti Diklat dilingkungan Kementerian Pertahanan. 6.Seleksi Diklat adalah proses penyaringan calon peserta yang akan mengikuti Diklat dan diselenggarakan oleh Biro Kepegawaian Sekretariat Jenderal Kemhan. www.peraturan.go.id 2015, No.1847-4- BAB II STRATEGI DAN KEBIJAKAN DIKLAT Bagian Kesatu Strategi Pasal 2 (1) Lembaga Diklat dalam menyelenggarakan Diklat berdasarkan strategi Diklat yang mencakup perencanaan yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam menyelenggarakan Diklat berdasarkan strategi Diklat yang mencakup perencanaan yang berisi tentang rangkaian kegiatan yang didesain untuk mencapai tujuan atau sasaran pendidikan. (2) Strategi Diklat ditetapkan secara periodik oleh Sekjen Kemhan atas masukan dari Kabadiklat Kemhan. (3) Strategi Diklat sebagaimana dimaksud pada ayat (1) disusun dengan mempertimbangkan: a. rencana strategis; b. keterkaitan tugas dengan Satker/Subsatker; c. kompleksitas dan tantangan tugas; d. kapasitas Diklat dan tenaga kependidikan; dan e. hasil evaluasi Diklat. (4) Pelaksanaan strategi Diklat sebagaimana dimaksud pada ayat (3) dapat terlaksana bila didukung oleh: a. peningkatan manajemen Diklat; b. kualitas tenaga Diklat; c. anggaran; dan d. sarana dan prasarana Diklat. Pasal 3 Perencanaan penyelenggaraan Diklat disesuaikan dengan kebutuhan organisasi, pengembangan karier pegawai, dan rencana strategis Kemhan. Pasal 4 Penyusunan perencanaan penyelenggaraan Diklat sebagaimana dimaksud dalam Pasal 3 meliputi: a.analisis kebutuhan Diklat; b.perumusan tujuan; www.peraturan.go.id 2015, No.1847-5- c.perencanaan kurikulum; dan d.program Diklat yang berorientasi pada peningkatan kompetensi pegawai. Bagian Kedua Kebijakan Diklat Pasal 5 Kebijakan Diklat meliputi: a.Diklat merupakan bagian Integral dari sistem pembinaan pegawai; b.Diklat mempunyai keterkaitan dengan pengembangan karier pegawai; c.Sistem Diklat meliputi proses identifikasi kebutuhan, perencanaan, penyelenggaraan dan evaluasi Diklat; d.Diklat mengacu kepada keilmuan yang berpengaruh langsung terhadap fungsi pertahanan negara; e.Diklat diarahkan untuk mempersiapkan pegawai agar memenuhi persyaratan jabatan yang ditentukan dan kebutuhan organisasi termasuk pengadaan kader pimpinan dan staf; dan f.Kurikulum Bela Negara merupakan Kurikulum wajib di Pusdiklat Badiklat Kemhan. Pasal 6 Menteri dapat memberhentikan atau menunda peserta Diklat berdasarkan: a.kepentingan Dinas; b.pertimbangan penyelenggara Diklat bahwa peserta Diklat dinilai tidak menunjukkan kemajuan atau dinilai tidak akan mampu menyelesaikan Diklatnya; dan c.pertimbangan lainnya yang terkait dengan pelanggaran hukum. www.peraturan.go.id 2015, No.1847-6- BAB III JENIS DIKLAT Pasal 7 Jenis Diklat terdiri dari: a.Diklat Prajabatan; b.Diklat dalam Jabatan; dan c.Diklat diluar Jabatan. Pasal 8 (1) Diklat Prajabatan sebagaimana dimaksud dalam Pasal 7 huruf a merupakan Diklat yang wajib diikuti Calon Pegawai Negeri Sipil yang akan diangkat menjadi Pegawai Negeri Sipil. (2) Diklat Prajabatan sebagaimana dimaksud pada ayat (1) dilaksanakan untuk membentuk PNS yang profesional yang karakternya dibentuk oleh nilai dasar profesi PNS, sikap dan perilaku disiplin PNS, pengetahuan tentang kedudukan dan peran PNS dalam Negara Kesatuan Republik Indonesia, sehingga mampu melaksanakan tugas dan perannya secara profesional sebagai pelayan masyarakat. Pasal 9 (1) Diklat dalam jabatan sebagaimana dimaksud dalam Pasal 7 huruf b merupakan Diklat dalam rangka pengembangan pengetahuan, keterampilan dan sikap pegawai agar dapat melaksanakan tugas pemerintahan dan pembangunan. (2) Diklat dalam jabatan sebagaimana dimaksud pada ayat (1) terdiri dari: a. Diklat Kepemimpinan selanjutnya disebut Diklatpim; b. Diklat Fungsional; c. Diklat Teknis; Pasal 10 (1) Diklatpim sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf a adalah Diklat yang dilaksanakan untuk mencapai kompetensi kepemimpinan aparatur pemerintah sesuai www.peraturan.go.id 2015, No.1847-7- dengan jenjang jabatan struktural terdiri dari: a. Diklatpim Tingkat IV adalah Diklatpim untuk jabatan struktural eselon IV; b. Diklatpim Tingkat III adalah Diklatpim untuk jabatan struktural eselon III; c. Diklatpim Tingkat II adalah Diklatpim untuk jabatan struktural eselon II; dan d. Diklatpim Tingkat I adalah Diklatpim untuk jabatan strukturaleselon I. (2) Diklat Fungsional sebagaimana dimaksud dalam Pasal 9 ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "I. (2) Diklat Fungsional sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf b adalah Diklat yang dilaksanakan untuk memenuhi persyaratan kompetensi yang sesuai dengan jenis dan jenjang jabatan fungsional masing-masing. (3) Diklat Teknis sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf c adalah Diklat yang dilaksanakan untuk memenuhi persyaratan kompetensi teknis yang diperlukan untuk melaksanakan tugas. Pasal 11 (1) Diklat diluar jabatan sebagaimana dimaksud dalam Pasal (7) huruf c merupakan Diklat dalam rangka mengembangkan yang berorientasi pada pelayanan, pengayoman dan pemberdayaan masyarakat. (2) Diklat diluar jabatan sebagaimana dimaksud pada ayat (1) terdiri dari: a. Diklat Pengembangan Umum selanjutnya disebut Dikbangum; b. Diklat Pengembangan Spesialisasi selanjutnya disebut Dikbangspes; c. Diklat Ilmu Pengetahuan dan Teknologi selanjutnya disebut Dikiptek. d. Diklat Bela Negara; dan e. Diklat Alih Golongan. Pasal 12 (1) Dikbangum sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf a merupakan Diklat berjenjang dan www.peraturan.go.id 2015, No.1847-8- berkesinambungan untuk mengembangkan kemampuan umum yang diperoleh dari daur pendidikan, pelatihan dan penugasan sebelumnya dalam rangka penggunaan pegawai selanjutnya. (2) Dikbangspes sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf b merupakan pendidikan untuk mengembangkan kemampuan spesialisasi baik yang telah maupun yang belum diperoleh dari daur pendidikan, pelatihan dan penugasan sebelumnya, dalam rangka proyeksi penggunaan pegawai selanjutnya. (3) Dikbangiptek sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf c merupakan pendidikan yang difokuskan pada penguasaan dan pengembangan ilmu pengetahuan dan teknologi dalam rangka meningkatkan/ mengembangkan wawasan pengetahuan pegawai untuk menunjang profesionalisme. (4) Diklat Bela Negara sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf d merupakan pendidikan yang memberikan pengetahuan bahwa setiap warga Negara berhak dan wajib ikut serta dalam upaya bela Negara melalui pemahaman aspek pembinaan kejuangan dan kepribadian, kesadaran hidup berbangsa dan bernegara, semangat rela berkorban jiwa dan raga serta ilmu dasar kemiliteran dalam kesiapsiagaan dalam penyelenggaraan pertahanan Negara. (5) Diklat Alih Golongan sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf e merupakan pendidikan yang memberikan peningkatan pengetahuan dan keterampilan serta sikap perilaku untuk mencapai persyaratan kompetensi jabatan setingkat golongan III secara profesional, yang diperuntukan bagi PNS yang akan beralih statusnya dari golongan II ke golongan III. (6) Ketentuan lebih lanjut mengenai Dikbangum, Dikbangspes dan Dikiptek sebagaimana dimaksud pada ayat (1), ayat (2) dan ayat (3) diatur dengan Peraturan Sekjen Kemhan. www.peraturan.go.id 2015, No.1847-9- BAB IV JENJANG DIKLAT FUNGSIONAL DAN DIKLAT TEKNIS Pasal 13 (1) Jenjang Diklat Fungsional terdiri dari: a. Diklat Tingkat Terampil; dan b. Diklat Tingkat Ahli. (2) Jenjang Diklat Fungsional sebagaimana dimaksud pada ayat (1) diikuti oleh Pegawai Kemhan yang akan menduduki atau memiliki Jabatan Fungsional Tertentu. (3) Jenjang Diklat Tingkat Terampil sebagaimana dimaksud pada ayat (1) huruf a terdiri dari: a. Diklat Sertifikasi Jabatan Fungsional Keterampilan Tertentu b. Diklat Jabatan Fungsional Pelaksana Pemula/Pemula; c. Diklat Jabatan Fungsional Pelaksana/Terampil; d. Diklat Jabatan Fungsional Pelaksana Lanjutan/Mahir; dan e. Diklat Jabatan Fungsional Lanjutan/Penyelia. (4) Jenjang Diklat Tingkat Ahli sebagaimana dimaksud pada ayat (1) huruf b terdiri dari: a. Diklat Sertifikasi Jabatan Fungsional Keahlian Tertentu b. Diklat Jabatan Fungsional Ahli Pertama; c. Diklat Jabatan Fungsional Ahli Muda; d. Diklat Jabatan Fungsional Ahli Madya; dan e. Diklat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Muda; d. Diklat Jabatan Fungsional Ahli Madya; dan e. Diklat Jabatan Fungsional Ahli Utama. Pasal 14 (1) Jenjang Diklat Teknis terdiri dari: a. Tingkat Dasar; b. Tingkat Menengah; dan c. Tingkat Lanjutan. (2) Jenjang Diklat Teknis sebagaimana dimaksud pada ayat (1) diikuti oleh Pegawai Kemhan yang akan menduduki atau memiliki Jabatan Struktural atau Fungsional Umum. www.peraturan.go.id 2015, No.1847-10- BAB V PERSYARATAN PESERTA DAN KRITERIA KELULUSAN DIKLAT Bagian Kesatu Persyaratan Peserta Diklat Pasal 15 (1) Peserta yang diajukan untuk mengikuti Diklat dalam Jabatan paling sedikit sudah berdinas atau mempunyai masa kerja 2 (dua) tahun sejak diangkat menjadi Pegawai. (2) Peserta yang diajukan untuk mengikuti Diklat dalam jabatan paling sedikit memiliki 5 (lima) tahun batas usia pensiun. (3) Diklat dalam jabatan sebagaimana dimaksud pada ayat (1) dapat diikuti oleh pegawai dari Mabes TNI dan Angkatan serta instansi lain dengan persyaratan sebagaimana dimaksud pada ayat (1) dan ayat (2). Pasal 16 (1) Persyaratan Diklat terdiri atas: a.persyaratan Umum; dan b.persyaratan Khusus. (2) Persyaratan umum sebagaimana dimaksud pada ayat (1) huruf a meliputi: a.memiliki potensi untuk dikembangkan; b.memiliki motivasi tinggi dalam pengembangan diri c.memiliki dedikasi dan loyalitas terhadap tugas organisasi; d.sehat jasmani dan rohani; e.berprestasi baik dalam melaksanakan tugas; dan f.bagi wanita tidak dalam keadaan hamil atau memiliki anak dibawah usia 18 (delapan belas) bulan. (3) Persyaratan khusus sebagaimana dimaksud pada ayat (1) huruf b diatur sesuai dengan ketentuan peraturan perundang-undangan. www.peraturan.go.id 2015, No.1847-11- Bagian Kedua Kriteria Kelulusan Pasal 17 Peserta Diklat dinyatakan lulus dengan memenuhi kriteria sebagai berikut: a.mengikuti jam pelajaran paling sedikit 90% (sembilan puluh persen) dari jumlah jam pelajaran yang telah ditentukan; b.mendapatkan nilai sesuai dengan standar kelulusan yang telah ditetapkan; dan c.dinyatakan lulus sesuai dengan ketentuan yang berlaku. BAB VI PELAKSANAAN DIKLAT Pasal 18 (1) Biro Kepegawaian Setjen Kemhan merencanakan jenis Diklat berdasarkan kebutuhan organisasi. (2) Dalam hal perencanaan Diklat sebagaimana dimaksud ayat (1) Biro Kepegawaian: a. menyiapkan kebutuhan dan jenis Diklat sesuai dengan kebutuhan organisasi; b. mengumpulkan data dan informasi kebutuhan personel beserta kualifikasi dan jenis Diklat yang dibutuhkan; c. menyiapkan bahan administrasi Diklat dalam Jabatan yang diselenggarakan; d. mengajukan dan melaporkan kepada Menhan tentang rencana program Diklat yang akan diselenggarakan; e. melaksanakan seleksi calon peserta yang akan mengikuti Diklat dalam Jabatan dan Diklat diluar Jabatan; f. melakukan Sosialisasi Program Diklat yang akan dilaksanakan; g. mengajukan anggaran yang diperlukan untuk terlaksananya perencanaan Diklat pegawai; dan h. melaksanakan koordinasi dengan instansi terkait. www.peraturan.go.id 2015, No.1847-12- Pasal 19 (1) Badiklat Kemhan menyelenggarakan Diklat sesuai dengan perencanaan yang telah disusun oleh Biro Kepegawaian Setjen Kemhan. (2) Dalam hal penyelenggaraan Diklat sebagaimana dimaksud pada ayat (1), Badiklat Kemhan melaksanakan tugas dan fungsinya sesuai dengan Peraturan Perundang-Undangan BAB VII PEMBIAYAAN DIKLAT Pasal 20 (1) Dalam hal peserta Diklat berasal dari Pegawai Kemhan, Mabes TNI dan Angkatan, pembiayaan dibebankan pada anggaran Kemhan (2) Dalam hal peserta Diklat berasal dari Instansi lain, pembiayaan dibebankan pada anggaran Instansi pengirim. BAB VIII KETENTUAN PENUTUP Pasal 21 Pelaksanaan Diklat dilingkungan Kemhan diselenggarakan atas dasar kebijakan Pola Diklat Satu Pintu oleh Badiklat Kemhan sebagai unsur pendukung tugas dan fungsi Kementerian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "oleh Badiklat Kemhan sebagai unsur pendukung tugas dan fungsi Kementerian yang mempunyai tugas melaksanakan pendidikan dan pelatihan dibidang pertahanan. Pasal 22 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pertahanan Nomor 14 Tahun 2008 tentang Pedoman Pendidikan dan Pelatihan Pegawai Departemen Pertahanan dicabut dan dinyatakan tidak berlaku Pasal 23 Peraturan Menteri ini mulai berlaku sejak tanggal diundangkan. www.peraturan.go.id 2015, No.1847-13- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia Ditetapkan di Jakarta Pada tanggal 14 September 2015 MENTERI PERTAHANAN REPUBLIK INDONESIA ttd RYAMIZARD RYACUDU Diundangkan di Jakarta Pada tanggal 15 Desember 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}