{
  "source": "downloaded_pdfs/bn188-2018.pdf",
  "processed_date": "2025-04-22T19:20:38.465316",
  "document_info": {
    "title": null
  },
  "total_pages": 26,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.188, 2018 KEMENSOS. Tunjangan Kinerja. Pencabutan. PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR 2 TAHUN 2018 TENTANG PELAKSANAAN PERATURAN PRESIDEN NOMOR 134 TAHUN 2017 TENTANG TUNJANGAN KINERJA PEGAWAI DI LINGK UNGAN KEMENTERIAN SOSIAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SOSIAL REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 10 Peraturan Presiden Nomor 134 Tahun 2017 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian S osial, perlu menetapkan Peraturan Menteri Sosial tentang Pelaksanaan Peraturan Presiden Nomor 134 Tahun 2017 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Sosial ; Menginga t : 1. Undang -Undang Nomor 17 Tahun 20 03 tentang Keuangan Negara (Lem baran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Re publik Indonesia Nomor 4355); 3. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); www.peraturan.go.id 2018, No.188 -2- 4. Peraturan Pemerintah Nomor 7 Tahun 1977 tentang Peraturan Gaji Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1977 Nomor 11, Tambahan Lembaran Negara Republik Indonesia Nomor 3098) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Pemerintah Nomor 30 Tahun 2015 tentang Perubahan Ketujuh Belas atas Peraturan Pemerintah Nomor 7 Tahun 1977 tentang Peraturan Gaji Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 123); 5. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembar an Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 6. Peraturan Pemerintah Nomor 46 Tahun 2011 tentang Penilaian Prestasi Kerja Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 1 21, Tambahan Lembaran Negara Republik Indonesia Nomor 5258); 7. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 8. Peraturan Presiden Nomor 46 Tahun 2015 tentang Kementerian Sos ial (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 86); 9. Peraturan Presiden Nomor 134 Tahun 2017 tentang Tunjangan Kinerja Pegawai di lingkungan Kementerian Sosial (Lembaran Negara Republik Indonesia Tahun 201 7 Nomor 279); 10. Keputusan Presiden Nomor 68 Tahun 1995 tentang Hari Kerja di Lingkungan Lembaga Pemerintah; 11. Peraturan Menteri Sosial Nomor 05 Tahun 2012 tentang Pedoman Penilaian Prestasi Kerja Pegawai di Lingkungan Kementerian Sosial Republik Indonesia (Berita Negara Republik Indonesia Tahun 2012 N omor 406); 12. Peraturan Menteri Sosial Nomor 09 Tahun 2013 tentang Hari dan Jam Kerja bagi Pegawai Negeri Sipil di www.peraturan.go.id 2018, No.188 -3- Lingkungan Kementerian Sosial (Berita Negara Republik Indonesia Tahun 2013 Nomor 940); 13. Peraturan Menteri Sosial Nomor 25 Tahun 2013 tentang Kelas dan Nilai Jabatan Pegawai di Lingkungan Kementerian Sosial (Berita Negara Republik Indonesia Tahun 2014 Nomor 141) sebagaimana telah diubah dengan Peraturan Menteri Sosial Nomor 20 Tahun 2016 tentang Perubahan atas Peraturan Menteri Sosial Nomor 25 Tahun 2013 tentang Kelas dan Nilai Jabatan Pegawai di Lingkungan Kementerian Sosial (Berita Negara Republik Indonesia",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Jabatan Pegawai di Lingkungan Kementerian Sosial (Berita Negara Republik Indonesia Tahun 2016 Nomor 1671); 14. Peraturan Menteri Sosial Nomor 20 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Sosial (Berita Negara Republ ik Indonesia Tahun 2015 Nomor 1845) sebagaimana telah diubah dengan Peraturan Menteri Sosial Nomor 14 Tahun 2017 tentang Perubahan atas Peraturan Menteri Sosial Nomor 20 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Sosial (Berita Negara Republi k Indonesia Tahun 2017 Nomor 1125); 15. Peraturan Badan Kepegawaian Negara Republik Indonesia Nomor 24 Tahun 2017 tentang Tata Cara Pemberian Cuti Pegawai Negeri Sipil (Berita Negara Republik Indonesia Tahun 2017 Nomor 1861); MEMUTUSKAN: Menetapkan : PERATURA N MENTERI SOSIAL TENTANG PELAKSANAAN PERATURAN PRESIDEN NOMOR 134 TAHUN 2017 TENTANG TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN SOSIAL . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai di Lingkungan Kemente rian Sosial yang selanjutnya disebut Pegawai adalah Pegawai Negeri Sipil www.peraturan.go.id 2018, No.188 -4- dan Pegawai lainnya yang berdasarkan keputusan pejabat berwenang diangkat dalam suatu jabatan dan bekerja secara penuh pada satuan organisasi di lingkungan Kementerian Sosial. 2. Kinerja Pegawai adalah prestasi/kemampuan kerja yang dicapai oleh seorang Pegawai dalam melaksanakan tugas dan fungsinya. 3. Kontrak Kinerja adalah kesepakatan antara bawahan dan atasan terhadap kewajiban untuk memenuhi target sasaran pekerjaan yang akan dicapai dal am 1 (satu) tahun sesuai dengan tugas dan fungsinya yang mengacu pada Rencana Strategis dan Rencana Kerja Tahunan. 4. Sasaran Kinerja Pegawai yang selanjutnya disingkat SKP adalah rencana kerja yang harus dicapai dan target yang harus disusun dan disepakati b ersama antara pejabat penilai dengan yang dinilai. 5. Capaian Kinerja adalah hasil kerja terukur secara kuantitatif yang diperoleh berdasarkan Capaian Kinerja organisasi dan Capaian Kinerja individu. 6. Tunjangan Kinerja adalah tunjangan yang diberikan sebagai p enghargaan atas prestasi yang telah diraih oleh Pegawai dalam pelaksanaan tugas dalam kerangka Reformasi Birokrasi. 7. Evaluasi Jabatan adalah suatu proses yang sistematis untuk menilai setiap jabatan yang ada dalam struktur organisasi dalam rangka menetapkan nilai jabatan atas dasar sejumlah kriteria yang disebut faktor -faktor jabatan. 8. Kehadiran Pegawai adalah waktu kedatangan dan kepulangan Pegawai sesuai dengan ketentuan peraturan perundang – undangan. 9. Atasan Langsung adalah Pegawai yang karena jabatannya mempunyai wewenang langsung terhadap bawahan yang dipimpinnya. 10. Pejabat yang Berwenang adalah pejabat yang karena jabatannya mempunyai kewenangan untuk memutuskan suatu hal. www.peraturan.go.id 2018, No.188 -5- 11. Jabatan adalah kedudukan yang menunjukkan tugas, tanggung jawab, wewenang, dan hak s eorang Pegawai. 12. Kelas Jabatan adalah tingkatan jabatan struktural maupun fungsional yang digunakan sebagai dasar pemberian besaran Tunjangan Kinerja. 13. Siaga Tugas adalah waktu kerja yang ditetapkan oleh kepala satuan kerja di luar hari dan jam kerja. Pasal 2 (1) Tunjangan Kinerja diberikan kepada Pegawai yang mempunyai jabatan tertentu. (2) Tunjangan Kinerja bagi Pegawai yang merupakan Calon Pegawai Negeri Sipil dibayarkan terhitung mulai tanggal ditetapkan surat pernyataan melaksanakan tugas oleh Pejabat yang Berw enang. (3) Tunjangan Kinerja bagi Pegawai yang merupakan Staf Khusus Menteri dibayarkan terhitung mulai tanggal ditetapkan keputusan pengangkatan dalam jabatan oleh Pejabat yang Berwenang dengan Kelas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "keputusan pengangkatan dalam jabatan oleh Pejabat yang Berwenang dengan Kelas Jabatan 16 (enam belas) atau setara dengan pejabat eselon Ib. (4) Pembayaran Tunjangan Kinerja sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) terhitung mulai bulan Agustus 2017. (5) Besaran Tunjangan Kinerja masing -masing Kelas Jabatan sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) tercantum dala m Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 3 (1) Tunjangan Kinerja bagi Menteri Sosial dibayarkan sebesar 150% (seratus lima puluh persen) dari Tunjangan Kinerja tertinggi di lingkungan Kementerian Sosial . (2) Pembayara n Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) terhitung mulai bulan Januari 2017. www.peraturan.go.id 2018, No.188 -6- Pasal 4 Pajak penghasilan atas Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 2 dan Pasal 3 dibebankan pada Anggaran Pendapatan dan Belanja Negara pada tahun anggaran berjalan. Pasal 5 (1) Bagi Pegawai yang diangkat sebagai pejabat fungsional dan mendapatkan tunjangan profesi , Tunjangan Kinerja dibayarkan sebesar selisih antara Tunjangan Kinerja pada kelas jabatannya dengan tunjangan profesi pada jenjangnya. (2) Hasil se lisih sebagaimana dimaksud pada ayat (1) dikurangi faktor pengurang. (3) Apabila tunjangan profesi yang diterima sebagaimana dimaksud pada ayat (1) lebih besar dari pada Tunjangan Kinerja pada kelas jabatannya, yang dibayarkan tunjangan profesi pada jenjangnya . BAB II HARI DAN JAM KERJA Pasal 6 Hari kerja bagi Pegawai ditetapkan 5 (lima) hari kerja perminggu, dimulai hari Senin sampai dengan hari Jumat. Pasal 7 (1) Setiap Pegawai wajib memenuhi jam kerja sebanyak 7,5 (tujuh koma lima) jam perhari atau 37,5 (tiga puluh tujuh koma lima) jam perminggu. (2) Jam kerja sebagaimana dimaksud pada ayat (1) dilaksanakan dengan ketentuan: a. hari Senin sampai dengan hari Kamis hadir pukul 07.30 sampai dengan pukul 16.00 dan dengan waktu istirahat dari pukul 12.00 sampai dengan pukul 13.00; dan www.peraturan.go.id 2018, No.188 -7- b. hari Jumat hadir pukul 07.30 sampai dengan pukul 16.30 dan dengan waktu istirahat dari pukul 11.30 sampai dengan pukul 13.00. (3) Jam kerja sebagaimana dimaksud pada ayat (2) untuk bulan Ramadhan mengacu pada keputusan yang ditetapkan oleh Pe merintah. Pasal 8 Bagi Pegawai yang melaksanakan tugas di luar hari dan jam kerja sebagaimana dimaksud dalam Pasal 6 dan Pasal 7 ditetapkan sebagai Siaga Tugas oleh kepala satuan kerja. Pasal 9 (1) Pegawai yang datang di atas pukul 07.30 diberikan tambahan batas waktu kehadiran sampai dengan pukul 08.00. (2) Pegawai yang datang di atas pukul 07.30 sebagaimana dimaksud pada ayat (1) harus mengganti waktu keterlambatan 30 (tiga puluh) menit lebih lambat dari waktu kepulangan. (3) Tambahan batas waktu kehadiran sebagai mana dimaksud pada ayat (1) mulai berlaku tanggal 1 Februari 2018. Pasal 10 (1) Kehadiran Pegawai dibuktikan dengan merekam sidik jari pada mesin absen elektronik pada waktu masuk kerja dan pada waktu pulang kerja. (2) Perekaman sidik jari sebagaimana dimaksud pa da ayat (1) tidak diberlakukan bagi Pegawai yang izin, sakit, cuti, tugas kedinasan, atau tugas belajar. (3) Pegawai yang melakukan perekaman sidik jari sebagaimana dimaksud pada ayat (1) sebelum pukul 06.30 dianggap tidak melakukan absensi. (4) Pegawai",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(1) sebelum pukul 06.30 dianggap tidak melakukan absensi. (4) Pegawai yang melak ukan perekaman sidik jari sebagaimana dimaksud pada ayat (1) setelah pukul 22.00 dianggap tidak melakukan absensi. www.peraturan.go.id 2018, No.188 -8- (5) Kehadiran Pegawai selama jam kerja merupakan tanggung jawab Atasan Langsung Pegawai. (6) Dalam hal perekaman kehadiran melalui sistem elektronik sebagaimana dimaksud pada ayat (1) tidak dapat digunakan/rusak, daftar kehadiran dapat dilakukan secara manual. (7) Daftar kehadiran secara manual sebagaimana dimaksud pada ayat (6) dapat dilakukan dalam hal: a. sistem kehadiran elektronik mengalami kerusakan/ tidak berfungsi/kesalahan teknis; b. Pegawai belum terdaftar dalam sistem kehadiran secara elektronik; c. sidik jari tidak terekam dalam sistem kehadiran elektronik; atau d. terjadi keadaan kahar/ force majeure . (8) Keadaan kahar/ force majeure sebagaimana dimaksud pada ayat (7) huruf d merupakan suatu kejadian yang terjadi di luar kemampuan dan kendali manusia dan tidak dapat dihindarkan. (9) Format daftar hadir manual sebagaimana dimaksud pada ayat (7) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari P eraturan Menteri ini. Pasal 11 (1) Pegawai yang melakukan absensi setelah pukul 07.30 dinyatakan terlambat masuk kerja pada hari itu. (2) Pegawai yang melakukan absensi sore sebelum pukul 16.00 untuk Senin sampai dengan Kamis dan Jumat pukul 16.30 dianggap pulan g kerja sebelum waktunya. (3) Pegawai yang terlambat masuk kerja atau pulang kerja sebelum waktunya karena penugasan wajib memberikan surat tugas dari Atasan Langsung dan menyampaikan kepada pejabat pengelola kepegawaian. Pasal 12 (1) Pegawai yang tidak masuk k erja dengan alasan yang sah dinyatakan tetap mendapatkan Tunjangan Kinerja. www.peraturan.go.id 2018, No.188 -9- (2) Alasan yang sah sebagaimana dimaksud pada ayat (1) meliputi: a. sakit; b. cuti tahunan, cuti besar, cuti sakit , cuti melahirkan , dan cuti karena alasan penting; c. tugas kedinasan; atau d. tugas belajar . (3) Pegawai yang tidak masuk kerja dengan alasan yang sah sebagaimana dimaksud pada ayat (2) harus menyerahkan surat keterangan. Pasal 13 Pegawai yang tidak masuk kerja karena sakit sebagaimana dimaksud dalam Pasal 12 ayat (2) huruf a wajib menyerahkan surat keterangan dokter atau surat keterangan rawat inap yang diketahui oleh Atasan Langsung Pegawai. Pasal 14 Pegawai yang tidak masuk kerja karena cuti tahunan, cuti besar, cuti sakit , cuti melahirkan , dan cuti karena alasan penting sebagaimana dimaksud dalam Pasal 12 ayat (2) huruf b wajib menyerahkan surat keterangan cuti. Pasal 15 Pegawai yang tidak masuk kerja karena tugas kedinasan sebagaimana dimaksud dalam Pasal 12 ayat (2) huruf c wajib menyerahkan bukti berupa: a. surat tugas; atau b. undan gan terkait kedinasan yang disetujui oleh kepala satuan kerja yang bersangkutan. Pasal 16 Pegawai yang tidak masuk kerja karena tugas belajar sebagaimana dimaksud dalam Pasal 12 ayat (2) huruf d wajib menyerahkan surat tugas belajar. www.peraturan.go.id 2018, No.188 -10- Pasal 17 (1) Surat ket erangan sebagaimana dimaksud dalam Pasal 13 sampai dengan Pasal 16 harus diserahkan kepada pejabat pengelola kepegawaian dengan ketentuan: a. paling lambat 3 (tiga) hari kerja berikutnya bagi Pegawai yang tidak masuk kerja karena sakit; b. paling lambat 1 (satu) hari kerja sebelum melaksanakan cuti bagi Pegawai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "lambat 1 (satu) hari kerja sebelum melaksanakan cuti bagi Pegawai yang tidak masuk kerja karena cuti tahunan, cuti besar, cuti melahirkan , dan cuti karena alasan penting; c. paling lambat 3 (tiga) hari kerja berikutnya bagi Pegawai yang tidak masuk kerja karena cuti sakit; d. paling lambat 3 (tiga) hari kerja berikutnya sesudah melaksanakan tugas kedinasan bagi Pegawai yang karena tugas kedinasan di dalam atau di luar kota tidak dapat melakukan pencatatan kedatangan dan/atau kepulangan kerja dengan menggunakan mesin pencatatan kehadiran; dan e. paling lambat 3 (tiga) hari kerja berikutnya setelah status penetapan tugas belajar. (2) Surat keterangan dokter/surat keterangan rawat inap, surat keterangan cuti, bukti penugasan, atau surat tugas belajar sebagaimana dimaksud pada ayat (1) dicatat sebagai bukti ketidakhadiran Pegawai dan dijadikan bahan penyusunan rekapitulasi daftar hadir Pegawai. (3) Pegawai dinyatakan tidak melanggar jam kerja apabila dalam pencatatan ketidakhadiran, keterlambatan masuk kerja, pulang kerja sebelum waktunya, tid ak berada di tempat tugas, dan/atau tidak mengisi daftar hadir dengan menggunakan alasan yang sah. Pasal 18 (1) Pegawai yang melaksanakan pelayanan langsung pada satuan kerja kantor pusat dan unit pelaksana teknis secara penuh 1x24 (satu kali dua puluh empat) jam yang dibuktikan dengan surat tugas pelaksanaan piket, jam www.peraturan.go.id 2018, No.188 -11- masuk kerja dihitung berdasarkan pemenuhan 7,5 (tujuh koma lima) jam x 3 (tiga ) hari. (2) Pegawai sebagaimana dimaksud pada ayat (1) diberikan dispensasi ketidakhadiran selama 2 (dua) hari kerja ke depan dengan tidak diikuti faktor pengurang. Pasal 19 (1) Setiap satuan kerja menyusun rekapitulasi daftar hadir Pegawai setiap bulan berdasarkan pencatatan daftar kehadiran elektronik atau manual. (2) Hasil rekapitulasi daftar hadir sebagaimana dimaksud pada ay at (1) di lingkungan Sekretariat Jenderal disampaikan kepada Biro Keuangan paling lambat hari kerja ke -2 (dua) bulan berikutnya. (3) Hasil rekapitulasi daftar hadir sebagaimana dimaksud pada ayat (1) di lingkungan Unit Kerja Eselon I dan Unit Pelaksana Teknis direkapitulasi oleh satuan kerjanya dan disampaikan kepada sekretariat unit kerja eselon I paling lambat hari kerja ke -2 (dua) bulan berikutnya. (4) Rekapitulasi daftar hadir Pegawai digunakan sebagai bahan dalam melakukan: a. perhitungan kehadiran Pegawai; dan b. perhitungan Tunjangan Kinerja Pegawai. BAB III CAPAIAN KINERJA Pasal 20 (1) Pegawai yang memiliki surat keputusan pengangkatan dalam menduduki jabatan pada Kelas Jabatan yang ditetapkan, berkewajiban untuk melakukan Kontrak Kinerja secara berjenjang dan menja di indikator Kinerja Pegawai sebagai dasar penilaian Capaian Kinerja oleh Atasan Langsung. (2) Kontrak Kinerja sebagaimana dimaksud pada ayat (1) dibuat setiap tahun dan dijabarkan secara bulanan www.peraturan.go.id 2018, No.188 -12- sesuai dengan tugas dan fungsi jabatan pada unit kerja Pegawa i. (3) Kontrak Kinerja sebagaimana dimaksud pada ayat ( 2) harus memperhatikan Capaian Kinerja organisasi dan Capaian Kinerja individu. (4) Capaian Kinerja Pegawai secara bulanan dan tahunan diperhitungkan dalam pemberian Tunjangan Kinerja. Pasal 21 (1) Nilai Capaian Ki nerja yang diberikan kepada Pegawai setiap bulan dan setiap tahun ditetapkan dengan kategori: a. sangat baik, dengan nilai antara 91 (sembilan puluh satu) sampai dengan 100 (seratus); b. baik, dengan nilai 76 (tujuh puluh enam) sampai dengan 90 ( sembilan puluh); c. cukup, dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "enam) sampai dengan 90 ( sembilan puluh); c. cukup, dengan nilai 61 (enam puluh satu) sampai dengan 75 (tujuh puluh lima); d. kurang, dengan nilai 51 (lima puluh satu) sampai dengan 60 (enam puluh); dan e. buruk, dengan nilai 0 (nol) sampai dengan 50 (lima puluh). (2) Penetapan nilai Capaian Kinerja dilakukan oleh pejabat penilai dengan disetujui oleh Pejabat/Pegawai yang dinilai serta disahkan oleh atasan pejabat penilai. (3) Pengesahan penetapan nilai Capaian Kinerja sebagaimana dimaksud pada ayat (1), dilakukan berdasarkan penilaian Capaian Kinerja yang diukur secara kuantitatif dan dihitung dalam persentase. Pasal 22 Penetapan untuk nilai kinerja kurang dari kategori baik dilakukan pada akhir bulan dan akhir tahun berjalan dengan ketentuan untuk kategori: a. cukup, berlaku pengurangan 25% (dua puluh lima persen) dari Tunjangan Kinerja diikuti dengan faktor pengurang ; www.peraturan.go.id 2018, No.188 -13- b. kurang, berlaku pengurangan 50% (lima puluh persen) dari Tunjangan Kinerja diikuti dengan faktor pengurang ; dan c. buruk, berlaku pengurangan 75% (tujuh puluh lima persen) dari Tunjangan Kinerja diikuti dengan faktor pengurang . Pasal 23 Penilaian atas nilai Capaian Kinerja sebagaimana dimaksud dalam Pasal 21 ayat (1) dan Pasal 22 dilakukan secara berjenjang, dengan ketentuan: a. Menteri Sosial memberikan penilaian Capaian Kinerja secara final kepada para pejabat tinggi madya; b. pejabat tinggi madya memberikan penilaian Capaian Kinerja secara final kepada pejabat tinggi pratama pada unit kerja yang dipimpin; c. pejabat tinggi pratama memberikan penilaian Capaian Kinerja kepada pejabat administrator dan pejabat pengawas mandiri pada satuan kerja yang dipimpin dan berhak mengklarifikasi untuk memberikan penilaian secara final atas Capaian Kinerja pada seluruh Pegawai; d. pejabat tinggi pratama pada satuan kerja mandiri memberikan penilaian Capaian Kinerja kepada pejabat administrator dan pejabat pengawas pada satuan kerja yang dipimpin dan berhak mengklarifikasi untuk memberikan penilaian secara final atas Capaian Kinerja pada seluruh Pegawai ; e. pejabat administrator memberikan penilaian Capaian Kinerja kepada pejabat peng awas dan berhak mengklarifikasi untuk memberikan penilaian secara final atas Capaian Kinerja pada seluruh Pegawai dalam jabatan fungsional umum secara vertikal; dan f. pejabat pengawas pada unit kerja mandiri memberikan penilaian Capaian Kinerja kepada eselon V dan berhak mengklarifikasi untuk memberikan penilaian secara final atas Capaian Kinerja pada seluruh Pegawai di satuan kerjanya. www.peraturan.go.id 2018, No.188 -14- BAB IV PEMBERIAN TUNJANGAN KINERJA Pasal 24 (1) Tunjangan Kinerja diberikan berdasarkan pada: a. tingkat capaian pelaksanaan Refor masi Birokrasi Kementerian Sosial; dan b. nilai dan Kelas Jabatan . (2) Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) diberikan dengan memperhitungkan: a. Capaian Kinerja Pegawai ; dan b. kehadiran menurut hari dan jam kerja. (3) Capaian Kinerja sebagaimana dimaksud pada ayat (2) huruf a dihitung secara proporsional berdasarkan nilai SKP. (4) Nilai SKP sebagaimana dimaksud pada ayat (3) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai penilaian prestasi kerja pegawai negeri sipil di lingkungan Ke menterian Sosial. (5) Penyesuaian Tunjangan Kinerja bagi pejabat struktural yang mengalami perubahan Kelas Jabatan, di hitung mulai tanggal 1 (satu) pada bulan berikutnya setelah tanggal pelantikan. (6) Penyesuaian Tunjangan Kinerja atas perubahan Kelas Jabatan ba gi pejabat fungsional tertentu dihitung mulai tanggal 1 (satu)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ba gi pejabat fungsional tertentu dihitung mulai tanggal 1 (satu) pada bulan berikutnya setelah melaksanakan tugas yang dibuktikan dengan surat pernyataan melaksanakan tugas dari Pejabat yang Berwenang. (7) Penyesuaian Tunjangan Kinerja atas perubahan Kelas Jabat an bagi pejabat fungsional umum dihitung mulai tanggal 1 (satu) pada bulan berikutnya setelah melaksanakan tugas yang dibuktikan dengan surat keputusan penempatan Pegawai dari Pejabat yang Berwenang. (8) Tunjangan Kinerja dapat dibayarkan kembali pada bulan berikutnya bagi Pegawai Negeri Sipil yang dikenakan www.peraturan.go.id 2018, No.188 -15- pemberhentian sementara karena terkena kasus hukum atau ditahan oleh pihak yang berwajib apabila dinyatakan tidak bersalah oleh putusan pengadilan yang telah mempunyai kekuatan hukum tetap. Pasal 25 Pember ian Tunjangan Kinerja yang diberikan berdasarkan pada Kelas Jabatan, kehadiran, dan penilaian Capaian Kinerja dengan instrumen SKP yang dilakukan setiap bulan dan setiap tahun. Pasal 26 Tunjangan Kinerja tidak diberikan kepada: a. Pegawai yang tidak mempunya i Jabatan tertentu; b. Pegawai yang diberhentikan untuk sementara atau di nonaktifkan; c. Pegawai yang diberhentikan dari Jabatan organiknya dengan diberikan uang tunggu dan belum diberhentikan sebagai Pegawai; d. Pegawai yang diperbantukan atau dipekerjakan pada badan/instansi lain di luar lingkungan Kementerian Sosial; e. Pegawai yang diberikan cuti di luar tanggungan negara atau dalam bebas tugas untuk menjalani masa persiapan pensi un; dan f. tenaga honorer atau tenaga tidak tetap . Pasal 27 Dalam hal Pegawai tidak ma suk kerja selama 20 (dua puluh) hari pada bulan berjalan tanpa alasan yang sah sebagaimana dimaksud dalam Pasal 12 ayat (2), tidak mendapatkan Tunjangan Kinerja . Pasal 28 (1) Tunjangan Kinerja Pegawai yang melaksanakan tugas belajar sebagaimana dimaksud dalam Pasal 12 ayat (2) www.peraturan.go.id 2018, No.188 -16- huruf d ditetapkan sebesar 80% (delapan puluh persen) sesuai Kelas Jabatan tanpa faktor pengurang. (2) Dalam hal Pegawai tugas belajar sebagaimana dimaksud pada ayat (1) sudah memasuki masa perpanjangan diberikan Tunjangan Kinerja sebesar 50% (lima puluh persen) tanpa faktor pengurang . (3) Dalam hal Pegawai tugas belajar tidak kembali kepada unit kerja asal , Pegawai tidak mendapatkan Tunjangan Kinerja. Pasal 29 Tunjangan Kinerja Calon Pegawai Negeri Sipil sebagaimana dimaksud dalam Pasal 2 ayat (2) ditetapkan sebesar 80% (delapan puluh persen) sesuai dengan Kelas Jabatan, dengan diberlakukan faktor pengurang. Pasal 30 (1) Tunjangan Kinerja Pegawai dalam jabatan fungsional tertentu yang dibebaskan sementara karena tidak dapat memenuhi angka kredit d itetapkan Tunjangan Kinerja sebesar 80% (delapan puluh persen) sesuai dengan Kelas Jabatan dengan diberlakukan faktor pengurang. (2) Tunjangan Kinerja Pegawai Negeri Sipil yang menduduki Jabatan sebagai calon pejabat fungsional tertentu tingkat ahli diberikan Tunjangan Kinerja paling tinggi setara dengan tunjangan fungsional umum kelas 7 (tujuh) . (3) Tunjangan Kinerja Pegawai Negeri Sipil yang menduduki Jabatan sebagai calon pejabat fungsional tertentu tingkat terampil diberikan Tunjangan Kinerja paling tinggi seta ra dengan Tunjangan Kinerja jabatan fungsional umum kelas 6 (enam). www.peraturan.go.id 2018, No.188 -17- BAB V PENGURANGAN TUNJANGAN KINERJA Pasal 31 (1) Pengurangan Tunjangan Kinerja diberikan kepada Pegawai yang: a. tidak memperoleh Capaian Kinerja berdasarkan nilai Capaian SKP; dan/atau b. tidak mematuhi ketentuan kehadiran hari dan jam kerja. (2) Pengurangan Tunjangan Kinerja sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan jam kerja. (2) Pengurangan Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) huruf a dilakukan sesuai dengan ketentuan sebagaimana di maksud dalam Pasal 21. (3) Pengurangan Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) huruf b diberlakukan bagi Pegawai yang: a. tidak masuk kerja; b. terlambat masuk kerja; c. pulang sebelum waktu kerja; d. tidak melakukan rekam kehadiran; e. cuti besar, cuti sakit, cuti melahirkan, dan cuti karena alasan penting; dan/atau f. tidak mengikuti upacara be ndera. (4) Pengurangan Tunjangan Kinerja sebagaimana dimaksud pada ayat (2) dan ayat (3) dinyatakan dalam persentase (%) dari Tunjangan Kinerjanya. Pasal 32 Pengurangan Tunjangan Kinerja bagi Pegawai yang tidak masuk kerja sebagaimana dimaksud dalam Pasal 31 ayat (3) huruf a diberlakukan bagi Pegawai yang: a. izin atau tanpa keterangan, dikurangi 3% (tiga persen) untuk setiap 1 (satu) hari; dan b. sakit lebih dari 2 (dua) hari dalam setiap bulan dan ketidakhadiran berikutnya dianggap tidak hadir, dikurangi 3% (tig a persen) untuk setiap 1 (satu) hari. www.peraturan.go.id 2018, No.188 -18- Pasal 33 Pengurangan Tunjangan Kinerja bagi Pegawai yang terlambat masuk kerja sebagaimana dimaksud dalam Pasal 31 ayat (3) huruf b dengan ketentuan: a. keterlambatan sampai dengan 30 (tiga puluh) menit, dikurangi 0 ,5% (nol koma lima persen); b. keterlambatan 31 (tiga puluh satu) menit sampai dengan 60 (enam puluh) menit, dikurangi 1% (satu persen); c. keterlambatan 61 (enam puluh satu) menit sampai dengan 90 (sembilan puluh) menit, dikurangi 1,5% (satu koma lima persen) ; dan d. keterlambatan diatas 91 (sembilan puluh satu) menit, dikurangi 2% (dua persen). Pasal 34 Pengurangan Tunjangan Kinerja bagi Pegawai yang pulang sebelum waktu kerja sebagaimana dimaksud dalam Pasal 31 ayat (3) huruf c dengan ketentuan: a. kepulangan lebih awal sampai dengan 30 (tiga puluh) menit, dikurangi 0,5% (nol koma lima persen); b. kepulangan lebih awal 31 (tiga puluh satu) menit sampai dengan 60 (enam puluh) menit, dikurangi 1% (satu persen); c. kepulangan lebih awal 61 (enam puluh satu) menit samp ai dengan 90 (sembilan puluh) menit, dikurangi 1,5% (satu koma lima persen); dan d. kepulangan lebih awal diatas 91 (sembilan puluh satu) menit, dikurangi 2% (dua persen). Pasal 35 Pengurangan Tunjangan Kinerja bagi Pegawai yang tidak melakukan rekam kehad iran sebagaimana dimaksud dalam Pasal 31 ayat (3) huruf d diberlakukan untuk Pegawai yang tidak melakukan rekam kehadiran pada saat masuk kerja atau pulang kerja dikurangi 3% (tiga persen) untuk setiap 1 (satu) kali kejadian. www.peraturan.go.id 2018, No.188 -19- Pasal 36 Pengurangan Tunjang an Kinerja bagi Pegawai yang menjalani cuti besar, cuti sakit, dan cuti karena alasan penting sebagaimana dimaksud dalam Pasal 31 ayat (3) huruf e dan menjalani rawat inap sebagaimana dimaksud dalam Pasal 13 dikurangi 1,5% (satu koma lima persen) untuk set iap 1 (satu) hari. Pasal 37 Pengurangan Tunjangan Kinerja bagi Pegawai yang menjalani cuti melahirkan sebagaimana dimaksud dalam Pasal 31 ayat (3) huruf e ditetapkan sebesar 80% (delapan puluh persen). Pasal 38 Pengurangan Tunjangan Kinerja bagi Pegawai yang tidak mengikuti upacara bendera sebagaimana dimaksud dalam Pasal 31 ayat (3) huruf f tanpa alasan yang sah, dikurangi 0,5% (nol",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(3) huruf f tanpa alasan yang sah, dikurangi 0,5% (nol koma lima persen) perkegiatan upacara. BAB VI PEMBAYARAN TUNJANGAN KINERJA Pasal 39 (1) Pembayaran Tunjangan Kinerja dilaksa nakan dengan melampirkan dokumen administrasi berupa: a. nilai Tunjangan Kinerja yang dibayarkan; dan b. rekapitulasi jumlah Tunjangan Kinerja yang disusun oleh satuan kerja. (2) Nilai Tunjangan Kinerja yang dibayarkan sebagaimana dimaksud pada ayat (1) huruf a haru s mendapat persetujuan dari Atasan Langsung dan disahkan oleh kepala satuan kerja. (3) Rekapitulasi jumlah Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) huruf b disahkan oleh kepala satuan kerja. (4) Rekapitulasi jumlah Tunjangan Kinerja yang sudah mendapat pengesahan sebagaimana dimaksud pada ayat www.peraturan.go.id 2018, No.188 -20- (3) dibayarkan oleh kepala satuan kerja selaku Kuasa Pengguna Anggaran. Pasal 40 Pemberian Tunjangan Kinerja dilaksanakan sesuai dengan daftar pemberian Tunjangan Kinerja yang dibuat perbulan dengan berpedoman pa da rekapitulasi lembar pengesahan jumlah Tunjangan Kinerja. Pasal 41 (1) Pegawai yang mengalami mutasi ke dalam lingkungan Kementerian Sosial, pembayaran Tunjangan Kinerja dilakukan terhitung mulai tanggal surat perintah melaksanakan tugas dan surat keteranga n pemberhentian penghasilan. (2) Pegawai sebagaimana dimaksud pada ayat (1) diberikan Tunjangan Kinerja sesuai dengan Kelas Jabatan yang diduduki . Pasal 42 Mekanisme pemberian Tunjangan Kinerja untuk Pegawai di lingkungan kantor pusat dilaksanakan dengan taha pan: a. paling lambat hari kerja ke -1 (kesatu) setiap bulan harus sudah selesai dilakukan penilaian terhadap lembar pengesahan jumlah Tunjangan Kinerja yang dinilai oleh pejabat penilai; b. paling lambat hari kerja ke -2 (kedua) setiap bulan lembar pengesahan jum lah Tunjangan Kinerja dari masing - masing unit kerja sudah diterima oleh sekretariat unit kerja eselon I dan untuk Sekretariat Jenderal diterima oleh Biro Keuangan; c. paling lambat hari kerja ke -2 (dua) setiap bulan data lembar pengesahan jumlah Tunjangan Kin erja dilakukan rekonsiliasi dan disahkan oleh sekretariat unit kerja eselon I dan untuk Sekretariat Jenderal oleh Biro Keuangan; www.peraturan.go.id 2018, No.188 -21- d. paling lambat hari kerja ke -3 (ketiga) setiap bulan sekretariat unit kerja eselon I dan Biro Keuangan untuk Sekretariat Jender al membuat daftar perhitungan pembayaran Tunjangan Kinerja dengan dilengkapi surat pernyataan tanggung jawab mutlak; e. paling lambat hari kerja ke -3 (ketiga) Kuasa Pengguna Anggaran/Pejabat Pembuat Komiten membuat surat pernyataan tanggung jawab mutlak, sura t permintaan pembayaran, dan surat perintah membayar untuk diajukan ke kantor pelayanan perbendaharaaan negara; dan f. paling lambat hari kerja ke -5 (kelima) setiap bulan Tunjangan Kinerja sudah diterima pada rekening Pegawai. Pasal 43 Mekanisme pembayaran T unjangan Kinerja untuk Pegawai di lingkungan unit pelaksana teknis dilaksanakan dengan tahapan: a. paling lambat hari kerja ke -1 (kesatu) setiap bulan harus sudah selesai dilakukan penilaian terhadap lembar pengesahan jumlah Tunjangan Kinerja yang dinilai ole h pejabat penilai; b. paling lambat hari kerja ke -2 (kedua) setiap bulan lembar pengesahan jumlah Tunjangan Kinerja dari bagian/bidang atau subbidang pada unit pelaksana teknis yang bersangkutan sudah diterima oleh kepala bagian tata usaha/umum atau kepala su bbagian tata usaha/umum; c. paling lambat hari kerja ke -2 (kedua) setiap bulan data lembar pengesahan jumlah Tunjangan Kinerja dilakukan rekonsiliasi dan disahkan oleh pimpinan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pengesahan jumlah Tunjangan Kinerja dilakukan rekonsiliasi dan disahkan oleh pimpinan unit pelaksana teknis; d. paling lambat hari kerja ke -3 (ketiga) setiap bulan, kepala bagian tata usaha/umum atau kepala subbagian tata usaha/umum unit pelaksana teknis membuat daftar www.peraturan.go.id 2018, No.188 -22- perhitungan pembayaran Tunjangan Kinerja dengan dilengkapi surat pernyataan tanggung jawab mutlak; e. paling lambat hari kerja ke -3 (ketiga) Kuasa Pengguna Angg aran/Pejaba t Pembuat Komiten membuat surat pernyataan tanggung jawab mutlak, surat permintaan pembayaran, dan surat perintah membayar untuk diajukan ke kantor pelayanan perbendaharaan negara; dan f. paling lambat hari kerja ke-5 (kelima) setiap bulan tunjanga n kinerja sudah diterima pada rekening Pegawai. BAB VII PENGENDALIAN DAN PENGAWASAN Pasal 44 Pengendalian pengelolaan Tunjangan Kinerja dilakukan oleh Biro Keuangan bersama dengan sekretariat unit kerja eselon I yang membawahi unit kerja/unit pelaksana t eknis. Pasal 45 Pengawasan pelaksanaan pembayaran Tunjangan Kinerja dilaksanakan melalui pemeriksaan yang secara fungsional dilakukan oleh Inspektorat Jenderal. Pasal 46 Pemeriksaan sebagaimana dimaksud dalam Pasal 4 5 bertujuan untuk menilai: a. proses pemb ebanan atas anggaran Tunjangan Kinerja meliputi pembayaran tunjangan, pengurangan tunjangan, pengesahan pembayaran, dan pelaksanaan pembayaran; b. pelaksanaan pembayaran Tunjangan Kinerja berdasarkan kehadiran Pegawai sesuai dengan hasil rekapitulasi daftar h adir dan Kinerja Pegawai/prestasi kinerja yang ditetapkan oleh pimpinan; www.peraturan.go.id 2018, No.188 -23- c. akun Tunjangan Kinerja disajikan dalam laporan keuangan unit kerja sesuai dengan Standar Akuntansi Pemerintah an; dan d. pelaksanaan pemungutan dan penyetoran pajak penghasilan atas Tunja ngan Kinerja dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan di bidang perpajakan . BAB VIII KETENTUAN PENUTUP Pasal 47 Pada saat Peraturan Menteri ini mulai berlaku, semua Peraturan yang merupakan Peraturan pelaksanaan dari Peraturan Me nteri Sosial Nomor 24 Tahun 201 6 tentang Petunjuk Pelaksanaan Pemberian Tunjangan Kinerja Bagi Pegawai Negeri Sipil di Lingkungan Kementerian Sosial (Berita Negara Republik Indonesia Tahun 201 7 Nomor 1113 ), dinyatakan masih tetap berlaku sepanjang tidak be rtentangan dengan ketentuan dalam Peraturan Menteri Sosial ini . Pasal 48 Pada saat Peraturan Menteri Sosial ini mulai berlaku, Peraturan Menteri Sosial Nomor 24 Tahun 201 6 tentang Petunjuk Pelaksanaan Pemberian Tunjangan Kinerja bagi Pegawai Negeri Sipil di Lingkungan Kementerian Sosial (Berita Negara Republik Indonesia Tahun 201 7 Nomor 1113 ), dicabut dan dinyatakan tidak berlaku. Pasal 49 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2018, No.188 -24- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Januari 2018 MENTERI SOSIAL REPUBLIK INDONESIA, ttd KHOFIFAH INDAR PARAWANSA Diundangkan di Jakarta pada tanggal 29 Januari 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.188 -25- www.peraturan.go.id 2018, No.188 -26- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    }
  ]
}