{
  "source": "downloaded_pdfs/bn1826-2014.pdf",
  "processed_date": "2025-04-24T13:30:01.155389",
  "document_info": {
    "title": "Microsoft Word - BN 1826-2014"
  },
  "total_pages": 45,
  "chunks": [
    {
      "text": "No.1826, 2014 KEMENTAN. Benih Tanam. Pemasukan. Pengeluaran. Pencabutan. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 127/Permentan/SR.120/11/2014 TENTANG PEMASUKAN DAN PENGELUARAN BENI H TANAMAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA , Menimbang :a.bahwa dengan Peraturan Menteri Pertanian Nomor 38/Permentan/OT.140/8/2006 sebagaimana telah diubah dengan Peraturan Menteri Pertanian Nomor 68/Permentan/ OT.140/11/2007 dan Peraturan Menteri Pertanian Nomor 70/Permentan/OT.140/11/2007 telah ditetapkan Pemasukan dan Pengeluaran Benih; b.bahwa sesuai Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan D aerah Provinsi dan Pemerintahan Daerah Kabupaten/Kota, pemasukan benih dan pengeluaran benih tanaman menjadi kewenangan Pemerintah; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, dan dengan adanya perkembangan teknologi serta memperlancar pelayanan pemberian perizinan pemasukan dan pengeluaran benih tanaman, dipandang perlu meninjau kembali Peraturan Menteri Pertanian Nomor 38/Permentan/OT.140/8/2006 sebagaimana telah diubah dengan Peraturan Menteri Pertanian Nomor 68/Per mentan/OT.140/11/2007 dan 2014 , No.1826 2 Peraturan Menteri Pertanian Nomor 70/Permentan/ OT.140/11/2007; Mengingat :1.Undang -Undang Nomor 12 Tahun 1992 tentang Sistem Budidaya Tanaman (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 46, Tambahan Lembaran Negara Republik Indonesia Nomor 3478); 2.Undang -Undang Nomor 16 Tahun 1992 tentang Karantina Hewan, Ikan dan Tumbuhan (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 56, Tambahan Lembaran Negara Republik Indonesia Nomor 3482); 3.Undang -Undang Nomor 29 Tahun 2000 t entang Perlindungan Varietas Tanaman (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 241, Tambahan Lembaran Negara Republik Indonesia Nomor 4043); 4.Undang -Undang Nomor 4 Tahun 2006 tentang Pengesahan International Treaty on Plant Genetic Resources For Food and Agriculture (Perjanjian mengenai Sumber Daya Genetik Tanaman Untuk Pangan dan Pertanian) (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 4612); 5.Undang -Undang Nomor 25 Tahun 2007 tentang Penanaman Modal (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 4724); 6.Undang -Undang Nomor 18 Tahun 2009 tentang Peternakan dan Kesehatan Hewan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 83 , Tambahan Lembaran Negara Republik Indonesia Nomor 5014); 7.Undang -Undang Nomor 39 Tahun 201 4tentang Perkebunan (Lembaran Negara Republik Indonesia Tahun 2014Nomor 308, Tambahan Lembaran Negara Republik Indonesia Nomor 5613 ); 8.Peraturan Pemerintah Nomor 44 Tahun 1995 tentang Perbenihan Tanaman (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 85, Tambahan Lembaran Negara Republik Indonesia Nomor 3616); 9.Peraturan Pemerintah Nomor 14 Tahun 2002 tentang Karantina Tumbuhan (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 35, Tambahan Lembaran Negara Republik Indonesia Nomor 4196); 2014 , No.1826 3 10. Peraturan Pemerintah Nomor 21 Tahun 2005 tentang Keamanan Hayati Produk Rekayasa Genetik (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 44, Tambahan Lembaran Negara Republ ik Indonesia Nomor 4498); 11.Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambah an Lembaran Negara Republik Indonesia Nomor 4347); 12. Keputusan Presiden Nomor 27 Tahun 1971 tentang Badan Benih Nasional; 13. Peraturan Presiden Nomor 39 Tahun 2010 tentang Komisi Keamanan Hayati Produk Rekayasa Genetik; 14. Keputusan Presiden Nomor 19 Tahun 2011 te ntang Penetapan Keanggotaan Indonesia pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 19 Tahun 2011 te ntang Penetapan Keanggotaan Indonesia pada International Seed Testing Association (Asosiasi Pengujian Benih Internasional); 15. Peraturan Presiden Nomor 39 Tahun 2014 tentang Daftar Bidang Usaha yang Tertutup dan Bidang Usaha yang Terbuka Dengan Persyaratan di Bidang Penanaman Modal (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 93); 16. Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode Tahun 2014 -2019 ; 17.Keputusan Menteri Pertanian Nomor 5 11/Kpts/PD.310/ 9/2006 tentang Komoditi Binaan Direktorat Jenderal Perkebunan, Direktorat Jenderal Tanaman Pangan dan Direktorat Jenderal Hortikultura sebagaimana telah diubah dengan Keputusan Menteri Pertanian Nomor 3599/Kpts/ PD.390/10/2009; 18.Peratur an Menteri Pertanian Nomor 09/Permentan/ OT.140 /2/2009 tentang Persyaratan dan Tata Cara Tindakan Karantina Tumbuhan Terhadap Pemasukan Media Pembawa Organisme Pengganggu Tumbuhan Karantina Ke Dalam Wilayah Negara Republik Indonesia; 19.Peraturan Menteri Pertanian Nomor 6 1/Permentan/ OT.140 /10/2010 tentang Organisasi dan Tata Kerja Kementerian Pertanian ; 2014 , No.1826 4 20.Peraturan Menteri Pertanian Nomor 37/Permentan/ OT.140/7/2011 tentang Pelestarian dan Pemanfaatan Sumber Daya Genetik Tanaman (Berita Negara Republik Indonesia Tahun 2011 Nomor 435); 21.Peraturan Menteri Pertanian Nomor 61/Permentan/ OT.140/10/2011 tentang Pengujian, Penilaian, Pelepasan dan Penarikan Varietas (Berita Negara Republik Indonesia Tahun 2011 Nomor 623); 22.Peraturan Menteri Pertanian Nomor 93/Permen tan/ OT.140/12/2011 tentang Jenis Organisme Pengganggu Tumbuhan Karantina (Berita Negara Republik Indonesia Tahun 2011 Nomor 6); 23.Peraturan Menteri Pertanian Nomor 94/Permentan/ OT.140/12/2011 tentang Tempat Pemasukan dan Pengeluaran Media Pembawa Penyakit Hewan Karantina dan Organisme Penganggu Tumbuhan Karantina (Berita Negara Republik Indonesia Tahun 2011 Nomor 7); 24.Keputusan Menteri Pertanian Nomor 1739/Kpts/OT.160/ 5/2012 tentang Pembentukan Komisi Nasional Sumber Daya Genetik sebagaimana telah diubah de ngan Keputusan Menteri Pertanian Nomor 4132 /Kpts/OT.1 60/4/2013; 25.Keputusan Menteri Pertanian Nomor 2485/Kpts/OT.140/ 7/2012 tentang Penunjukan Balai Besar Pengembangan Pengujian Mutu Benih Tanaman Pangan dan Hortikultura sebagai Perwakilan Indonesia dalam K eanggotaan International Seed Testing Association/ISTA (Asosiasi Pengujian Benih Internasional); 26.Keputusan Menteri Pertanian Nomor 3517/Kpts/OT.160/ 10/2012 tentang Tim Pembinaan, Pengawasan dan Sertifikasi Benih (TP2S) Tanaman Pangan dan Perkebunan; 27.Keput usan Menteri Pertanian Nomor 4472 /Kpts/OT.160 / 7/2013tentang Tim Penilai dan Pelepas Varietas (TP2V) Tanaman Pangan, Perkebunan dan Tanaman Pakan Ternak ; 28.Peraturan Menteri Pertanian Nomor 117/Permentan/ HK.300/11/2013 tentang Pelayanan Perizinan Pertan ian Secara Online (Berita Negara Republik Indonesia Tahun 2013 Nomor 1323 ); 29.Peraturan Menteri Pertanian Nomor 02/Permentan/ 2014 , No.1826 5 SR.12 0/1/2014 tentang Produksi, Sertifikasi dan Peredaran Benih Bina (Berita Negara Republik Indonesia Tahun 2014 Nomor 54); MEMUTUS KAN: Menetapkan: PERATURAN MENTERI PERTANIAN TENTANG PEMASUKAN DAN PENGELUARAN BENIH TANAMAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Benih Tanaman yang selanjutnya disebut benih adalah tanaman atau bagiannya yang digunakan untuk memperbanyak dan/atau mengembangbiakkan tanaman. 2.Tanaman adalah tanaman pangan, tanaman perkebunan dan tanaman hijauan pakan ternak. 3.Benih Bina adalah benih dari varietas unggul yang telah dilepas, yang produksi dan peredarannya diawasi. 4.Produk Rekayasa Genetik adalah organism ehidup, bagian -bagiannya dan/atau hasil olahannya yang mempunyai susunan genetik baru yang merupakan penerapan dari bioteknologi modern. 5.Pelepasan Varietas adalah pengakuan pemerintah terhadap suatu varietas hasil pemuli aan di dalam negeri dan/atau introduksi yang dinyatakan dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pemuli aan di dalam negeri dan/atau introduksi yang dinyatakan dalam keputusan Menteri Pertanian bahwa varietas tersebut merupakan suatu varietas unggul yang dapat disebarluaskan. 6.Pemasukan Benih adalah serangkaian kegiatan untuk memasukkan benih tanaman dari lua r negeri ke dalam wilayah Negara Kesatuan Republik Indonesia. 7.Pengeluaran Benih adalah serangkaian kegiatan untuk mengeluarkan benih dari wilayah Negara Kesatuan Republik Indonesia. 8.Izin Pemasukan adalah keterangan tertulis berisikan hak yang diberikan ole h Menteri atau pejabat yang ditunjuk kepada badan usaha, badan hukum ,instansi pemerintah, Pemerhati Tanaman , dan Pelanggan Luar Negeri untuk dapat melakukan kegiatan pemasukan benih. 9.Izin Pengeluaran adalah keterangan tertulis berisikan hak yang diberikan oleh Menteri atau pejabat yang ditunjuk kepada perseorangan , badan usaha, badan hukum , dan instansi pemerintah untuk dapat melakukan kegiatan pengeluaran benih. 2014 , No.1826 6 10.Pemerhati Tanaman adalah orang atau sekelompok orang atau organisasi yang menaruh perhatian be sar terhadap tanaman dengan tujuan untuk hobi, seni dan tidak untuk diperjualbelikan . 11.Pelanggan Luar Negeri adalah badan usaha, badan hukum dan instansi pemerintah yang memerlukan sertifikat internasional ( orange international certificate atau blue interna tional certificate ). 12.Pusat Perlindungan Varietas Tanaman dan Perizinan Pertanian yang selanjutnya disebut PPVTPP adalah unit kerja organisasi di lingkungan Kementerian Pertanian yang melaksanakan tugas dan fungsi di bidang Perlindungan Varietas Tanaman dan Perizinan Pertanian. 13.Instansi Penyelenggara Pengawasan dan Sertifikasi Benih adalah Unit Pelaksana Teknis Pusat atau Provinsi yang menyelenggarakan fungsi pengawasan dan sertifikasi benih. 14.Menteri adalah Menteri yang menyelenggarakan urusan pemerinta han di bidang pertanian. 15.Direktur Jenderal adalah Direktur Jenderal yang menyelenggarakan fungsi di bidang tanaman pangan ,perkebunan , atau peternakan dan kesehatan hewan. 16.Dinas adalah Satuan Kerja Perangkat Daerah yang menyelenggarakan fungsi dibidang tanaman pangan, perkebunan ,atau peternakan dan kesehatan hewan. Pasal 2 (1)Peraturan ini dimaksudkan sebagai dasar hukum dalam penyelenggaraan pelayanan pemberian Izin Pemasukan dan Pengeluaran Benih. (2)Peraturan ini bertujuan untuk: a.menjaga keters ediaan Benih Bina secara cukup dan berkesinambungan; b.mendorong berkembangnya industri benih dalam neger i; c.menj aga kelestarian sumber daya genetik, meningkatkan keragaman genetik dan menjaga keamanan hayati; dan d.meningkatkan devisa negara. Pasal 3 Ruang lin gkup Peraturan ini meliputi Pemasukan dan Pengeluaran Benih Tanaman . 2014 , No.1826 7 BAB II PEMASUKAN BENIH Bagian Kesatu Umum Pasal 4 (1)Pemasukan Benih dapat dilakukan oleh badan usaha, badan hukum , instansi pemerintah, Pemerhati Tanaman , dan Pelanggan Luar Negeri. (2)Pema sukan Benih sebagaimana dimaksud pada ayat (1) dilakukan setelah mendapat izin dari Menteri. Pasal 5 (1)Pemasukan Benih sebagaimana dimaksud dalam Pasal 4 ayat (1), dilakukan untuk: a.uji adaptasi dalam rangka P elepasan Varietas; b.pengadaan Benih Bina ; c.pengada anbenih tetua /benih sumber dari varietas yang sudah dilepas; d.produksi benih untuk tujuan ekspor ; e.uji Baru, Unik, Seragam, dan Stabil (BUSS) untuk keperluan perlindungan varietas Tanaman; f.ujiUnik, Seragam, dan Stabil (USS) untuk keperluan jaminan mutu dal am produksi benih ; g.kebutuhan bagi Pemerhati Tanaman; h.bahan pameran ,promosi dan/atau l omba ; i.pelayanan pengujian mutu benih untuk mendapatkan Orange International Certificate (OIC) atau Blue International Certificate (BIC); j.uji profisiensi atau validasi metod edalam rangka peningkatan jaminan mutu hasil pengujian benih sesuai",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "metod edalam rangka peningkatan jaminan mutu hasil pengujian benih sesuai dengan persyaratan baku . (2)Selain pemasukan sebagaimana dimaksud pada ayat (1), pemasukan benih kelapa sawit yang belum dilepas sebagai benih bina dapat dilakukan untuk memenuhi kebut uhan budidaya pada kebun sendiri. Pasal 6 Menteri dalam memberikan Izin Pemasukan Benih sebagaimana dimaksud dalam Pasal 5 , pelaksanaannya dilakukan oleh Direktur Jenderal atas nama Menteri. 2014 , No.1826 8 Bagian Kedua Persyaratan Pemasukan Benih Pasal 7 (1)Badan usaha a tau badan hukum untuk memperoleh izin sebagaimana dimaksud dalam Pasal 4harus melengkapi persyaratan administrasi sebagai berikut: a.fotokopi Akte Pendirian Perusahaan dan perubahannya , untuk badan usaha; b.fotokopi Akte Pendirian Perusahaan dan perubahannya yang telah terdaftar di Kementerian Hukum dan Hak Asasi Manusia , untuk badan hukum ; c.fotokopi Nomor Pokok Wajib Pajak (NPWP); d.fotokopi profil perusahaan; e.fotokopi tanda pengenal (KTP/ITAS/ITAP/Paspor) Pimpinan Perusahaan; f.fotokopi keterangan domisili perusa haan; g.fotokopi Angka Pengenal Import Umum/Terbatas (API -U/T); dan h.fotokopi izin atau tanda daftar produsen dan/atau pengedar benih . (2)Instansi pemerintah untuk memperoleh izin sebagaimana dimaksud dalam Pasal 4 harus mengajukan permohonan tertulis yang ditan datangani oleh Kepala Instansi. (3)Pemerhati Tanaman untuk memperoleh izinsebag aimana dimaksud dalam Pasal 4 harus melengkapi persyaratan administrasi sebagai berikut: a.fotokopi Kartu Tanda Penduduk (KTP); dan b.fotokopi Nomor Pokok Wajib Pajak (NPWP). (4)Pelanggan Luar Negeri untuk memperoleh Izin Pemasukan sebagaimana dimaksud dalam Pasal 4 harus melengkapi persyaratan administrasi sebagai berikut : a.fotokopi tanda pengenal (KTP/ITAS/ITAP/Paspor); dan b.Company Profile Perusahaan. Pasal 8 Pemasukan Benih untuk Pelepasan Varietas, sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf a harus memenuhi persyaratan administrasi sebagaimana dimaksud dalam Pasal 7 danmemenuhi persyaratan teknis sebagai berikut : 2014 , No.1826 9 a.varietas yang bersangkutan mempunyai keunggulan dan/atau keunikan serta kegunaan spesifik; b.jumlah benih yang dimohonkan terbatas sesuai dengan kebutuhan untuk pelaksanaan Pelepasan Varietas; c.tersedia ringkasan rancangan uji adaptasi/multilokasi; dan d.benih Produk Rekayasa Genetik harus mendapat rekomendasi dari Komisi Keamanan Hayati Produk Rekayasa Genetik. Pasal 9 (1)Pemasukan Benih untuk pengadaan Benih Bina sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf b, harus memenuhi persyaratan administrasi sebagaimana dimaksud dalam Pasal 7 dan memenuhi persyaratan tekni s sebagai berikut: a.varietas sudah dilepas; b.memenuhi standar mutu Benih Bina ;dan c.jenis dan jumlah benih yang dimohonkan terbatas sesuai dengan Benih Bina yang dibutuhkan. (2)Pemasukan Benih sebagaimana dimaksud pada ayat (1) untuk Tanaman pangan dilakukan dalam jangka waktu paling lama 2 (dua) tahun sejak Pelepasan Varietas . (3)Pemasukan B enih sebagaimana dimaksud pada ayat (2) untuk benih padi hibrida (F1) dalam jangka waktu paling lama 3 (tiga) tahun sejak Pelepasan Varietas. (4)Pemasukan Benih sebagaimana di maksud pada ayat (1) untuk Tanaman perkebunan dilakukan dalam jangka waktu paling lama 3 (tiga) tahun untuk Tanaman semusim dan dalam jangka waktu paling lama 6 (enam) tahun untuk Tanaman tahunan sejak Pelepasan Varietas . (5)Pemasukan Benih sebagaimana d imaksud pada ayat (1) untuk Tanaman hijauan pakan ternak dilakukan dalam jangka waktu paling lama 3 (tiga) tahun untuk Tanaman semusim, dan dalam jangka waktu paling lama 6 (enam) tahun untuk Tanaman tahunan sejak Pelepasan Varietas . Pasal 10 Pemasukan be",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Tanaman tahunan sejak Pelepasan Varietas . Pasal 10 Pemasukan be nih sebagaimana dimaksud dalam Pasal 9 dilakukan dengan mempertimbangkan kecukupan ketersediaan benih dalam negeri atau tidak dapat diproduksi di dalam negeri. 2014 , No.1826 10 Pasal 11 Untuk Pemasukan Benih kelapa sawit, selain memenuhi persyaratan sebagaimana dimaksud dalam Pasal 9,harus melampirkan persyaratan sebagai berikut: a.rekomendasi kesiapan lahan dari Dinas Perkebunan sesuai kewenangan; b.pernyataan bahwa benih untuk dibudidayakan di kebun sendiri; dan c.bukti pembelian benih produksi dalam negeri paling kurang 75% dari kebutuhan yang akan dibudidayakan. Pasal 12 Pemasukan Benih tetua /benih sumber dari varietas yang sudah dilepas sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf c untuk diproduksi dalam negeri , harus memenuhi persyaratan administrasi sebagaimana dimaksud dalam Pasal 7dan memenuhi persyaratan teknis sebagai berikut : a.benih tetua /benih sumber belum cukup tersedia atau tidak dapat diproduksi di Wilayah Negara Republik Indonesia; dan b.jumlah benih yang dimohonkan sesuai dengan rencana produksi benih untuk pemenuhan kebutuhan benih dalam negeri dan/atau ekspor. Pasal 13 Pemasukan Benih untuk produksi benih tujuan ekspor sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf d,harus memenuhi persyaratan administrasi sebagaimana dimaksud dalam Pasal 7dan meme nuhi persyaratan teknis sebagai berikut: a.melampirkan rencana p roduksi benih (luas yang akan ditanam dan perkiraan produksi) ; b.jumlah benih yang dimohonkan sesuai dengan rencana produksi ; dan c.rekomendasi kesesuaian lahan teknis dari Dinas kabupaten/kota setempat. Pasal 14 Pemasukan Benih untuk tujuan uji BUSS dan USS sebagaimana dimaksud dalam Pasal 5ayat (1) huruf edanhuruf f,harus memenuhi persyaratan administrasi sebagaimana dimaksud dalam Pasal 7 , serta jenis maupun jumlah benih harus sesuai dengan k ebutuhan pengujian. 2014 , No.1826 11 Pasal 15 Pemasukan Benih untuk kebutuhan Pemerhati Tanaman sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf g, harus memenuhi persyaratan administrasi sebagaimana dimaksud dalam Pasal 7dan memenuhi persyaratan teknis sebagai berikut : a.jumlah benih yang dimohonkan terbatas sesuai dengan kebutuhan untuk Pemerhati Tanaman paling banyak 100 biji, 10 batang stek atau 10 umbi untuk setiap jenis dan/atau varietas ; b.benih yang dimasukkan tidak boleh dalam bentuk plantlet hasil dari perbanyaka ntissue culture ; dan c.rencana lokasi penanaman. Pasal 16 (1)Pemasukan Benih untuk tujuan pameran ,promosi dan/atau lomba sebagaimana dimaksud dalam Pasal 5ayat (1) huruf hdapat dilakukan oleh perseorangan, badan usaha, badan hukum, dan instansi pemerintah. (2)Pemasukan benih sebagaimana dimaksud pada ayat (1) harus dilengkapi dengan persyaratan sebagai berikut: a.identitas calon peserta pameran ,promosi dan/atau lomba; b.melampirkan undangan keikutsertaan dalam pameran ,promosi dan/atau lomba dari panitia penyeleng gara yang telah mempunyai izin penyelenggaraan dari instansi yang berwenang ; c.pernyataan ikut pameran dari penyelenggara pameran ,promosi dan/atau lomba; d.jenis serta jumlah benih sesuai dengan kebutuhan untuk pameran , promosi dan/atau lomba; dan e.pernyataan setelah selesai pameran ,promosi dan/atau lomba benih harus dikeluarkan dari wilayah Negara Republik Indonesia atau dimusnahkan ,dengan berkoordinasi kepada petugas karantina tumbuhan. (3)Izin pemasukan benih untuk pameran ,promosi dan/atau lomba diberikan s esuai dengan formulir -5 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 17 (1)Pemasukan Benih tujuan pelayanan pengujian mutu benih untuk mendapatkan Orange International Certificate",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tujuan pelayanan pengujian mutu benih untuk mendapatkan Orange International Certificate (OIC) atau Blue International Certificate (BIC) sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf i harus memenuhi persyaratan administrasi 2014 , No.1826 12 sebagaimana dimaksud dalam Pasal 7 dengan dilengkapi persyaratan sebagai berikut: a.jenis dan jumlah benih sesuai dengan pengujian yang dimaksud; b.surat identitas benih yang diuji; dan c.jenis sertifikat yang dimohonkan. (2)Pemasukan Benih tujuan uji profisiensi atau validasi metode sebagaimana dimaksud dalam Pasal 5ayat (1) huruf j harus memenuhi persyaratan administrasi sebagaimana dima ksud dalam Pasal 7 dengan dilengkapi persyaratan sebagai berikut: a.surat keterangan non commercial invoice ; b.jenis dan jumlah benih sesuai dengan pengujian yang dimaksud ; c.fotokopi surat keikutsertaan dalam uji profisiensi atau validasi metode dan/atau fotoko pi surat pemberitahuan dari penyelenggaraan uji profisiensi/validasi metode; dan d.untuk validasi metode harus dilengkapi proposal. (3)Sisa benih bahan uji dan benih yang telah diuji, sebagaimana dimaksud pada ayat (1) dan ayat (2) setelah pengujian selesa i dalam jangka waktu paling lama 1 (satu) tahun harus dimusnahkan sesuai dengan ketentuan peraturan perundang -undangan di bidang karantina tumbuhan. (4)Benih untuk uji mutu, uji profisiensi atau validasi metode sebagaimana dimaksud pada ayat (1) dan ayat (2) harus dibawah pengawasan petugas karantina tumbuhan. Pasal 18 Pemasukan Benih harus memenuhi ketentuan peraturan perundang - undangan di bidang karantin a tumbuhan. Pasal 19 (1)Apabila standar mutu benih bina sebagaimana dimaksud dalam Pasal 9ayat (1) huruf b b elum ditetapkan, Direktur Jenderal dalam memberikan Izin Pemasukan Benih sebagaimana dimaksud dalam Pasal 6 didasarkan pada standar mutu benih kerabat terdekat . (2)Benih sebagaimana dimaksud pada ayat (1) setelah dimasukkan ke wilayah Negara Republik Indonesia, Direktur Jenderal atas nama Menteri menetapka nstandar mutu benih. Pasal 20 (1)Untuk mengetahui pemenuhan standar mutu sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf b ,dilakukan uji mutu yang dilaksanakan olehInstansi Penyelenggara Pengawasa n dan Sertifikasi Benih. 2014 , No.1826 13 (2)Untuk pelaksanaan uji mutu sebagaimana dimaksud pada ayat (1), pengambilan contoh benih dapat dilakukan bersamaan dengan pengambilan contoh benih untuk tindakan pemeriksaan kesehatan oleh Petugas Karantina Tumbuhan. Bagian Ke tiga Tata Cara Memperoleh IzinPemasukan Pasal 21 (1)Badan usaha, badan hukum ,instansi pemerintah, dan Pemerhati Tanaman ,sebagaimana dimaksud dalam Pasal 4 ayat (1) ,untuk memperoleh izin sebagaimana dimaksud dalam Pasal 6 menga jukan permohonan secara tertulis a tau online kepada Direktur Jenderal melalui Kepala PPVTPP, sesuai formulir model -1 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini dengan tembusan kepada Kepala Badan Karantina Pertanian. (2)Untuk Pelang gan Luar Negeri sebagaimana dimaksud dalam Pasal 4 ayat (1) ,untuk memperoleh izin sebagaimana dimaksud dalam Pasal 6 menga jukan permohonan secara tertulis atau online kepada Direktur Jenderal melalui Kepala PPVTPP, sesuai formulir model -2 sebagaimana terc antum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini dengan tembusan kepada Kepala Badan Karantina Pertanian. (3)Permohonan sebagaimana dimaksud pada ayat (1) selain harus dilampiri persyaratan sebagaimana dimaksud dalam Pasal 7 dengan dilengkapi: a.Information Requ ired for Seed Introduction/Importation to Indonesia, sesuai formulir model -11 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "model -11 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan b.Technical Information for Com modity (s) Proposed Exported into Indonesia, terhadap Pemasukan Benih untuk pertama kali dari jenis Tanaman dan/atau negara asal, sesuai formulir model -12 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri i ni. (4)Kepala PPVTPP setelah menerima permohonan sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) dalam jangka waktu paling lama 3 (tiga) hari kerja harus selesai memeriksa kelengkapan dokumen administrasi, dan memberi jawaban menerima atau menolak. 2014 , No.1826 14 Pasal 22 (1)Permohonan ditolak oleh Kepala PPVTPP sebagaimana dimaksud dalam Pasal 21 ayat (4) apabila persyaratan dokumen administrasi tidak lengkap dan/atau tidak benar. (2)Permohonan yang telah lengkap persyaratan dokumen administrasi dan diterima oleh Kep ala PPVTPP disampaikan kepada Kepala Badan Karantina Pertanian untuk mendapatkan rekomendasi. (3)Kepala Badan Karantina Pertanian sebagaimana dimaksud pada ayat (2) dalam jangka waktu paling lama 5 (lima) hari kerja harus sudah menerbitkan rekomendasi dan dis ampaikan kepada Direktur Jenderal melalui Kepala PPVTPP. (4)Kepala PPVTPP setelah menerima rekomendasi sebagaimana dimaksud pada ayat (3) dalam jangka waktu paling lama 3 (tiga) hari kerja harus menyampaikan kepada Direktur Jenderal sebagai pertimbangan pener bitan permohonan Izin Pemasukan. Pasal 23 (1)Direktur Jenderal setelah menerima permohonan Izin Pemasukan disertai rekomendasi Kepala Badan Karantina Pertanian dari Kepala PPVTPP sebagaimana dimaksud dalam Pasal 22 ayat (4) dalam jangka waktu paling lama 10(sepuluh ) hari kerja memberi jawaban menolak atau menerima. (2)Penolakan sebagaimana dimaksud pada ayat (1) dilakukan apabila persyaratan teknis sebagaimana dimaksud dalam Pasal 9 sampai dengan Pasal 17tidak dipenuhi . (3)Penolakan sebagaimana dimaksud pada aya t (2) oleh Direktur Jenderal diberitahukan secara tertulis kepada Pemohon melalui Kepala PPVTPP, dengan formulir model -3 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan d ari Peraturan Menteri ini. Pasal 24 (1)Permohonan diterima sebagaimana dimaksud dalam Pasal 23 ayat (1) Direktur Jenderal menerbitkan Izin Pemasukan Benih dalam bentuk Keputusan Menteri Pertanian sesuai formulir model -4 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Men teri ini. (2)Izin Pemasukan Benih sebagaimana dimaksud pada ayat (1) berlaku dalam jangka waktu paling lama 6 (enam) bulan. (3)Izin Pemasukan Benih sebagaimana dimaksud pada ayat (1) dalam jangka waktu paling lama 2 (dua) hari kerja oleh Direktur Jende ral disampaikan kepada Kepala PPVTPP. 2014 , No.1826 15 (4)Izin Pemasukan sebagaimana dimaksud pada ayat (3) dalam jangka waktu paling lama 2 (dua) hari kerja oleh Kepala PPVTPP telah disampaikan kepada pemohon. Pasal 25 (1)Rekomendasi Kepala Badan Karantina Pertanian seba gaimana dimaksud dalam Pasal 22 ayat (2) diberikan dalam jangka waktu paling lama 90 (sembilan puluh) hari kerja terhadap jenis benih dan/atau negara asal pertama kali pemasukan. (2)Waktu 90 (sembilan puluh) hari kerja sebagaimana dimaksud pada ayat (1) dipe rlukan untuk analisa risiko Organisme Pengganggu Tumbuhan. (3)Apabila dalam jangka waktu 90 (sembilan puluh) hari kerja sebagaimana dimaksud pada ayat (2) belum dapat diselesaikan analisa risiko Organisme Pengganggu Tumbuhan, diberitahukan kepada pemohon mela lui Kepala PPVTPP disertai alasan secara tertulis. Pasal 26 Pemegang izin harus",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "PPVTPP disertai alasan secara tertulis. Pasal 26 Pemegang izin harus telah selesai memasuk kan seluruh benih melalui tempat pemasukan yang telah ditetapkan sesuai dengan jangka waktu yang diberikan dalam Izin Pemasukan. Bagian Ke empat Kewajiban Pemegang Izin Pasal 27 (1)Badan usaha, badan hukum ,instansi pemerintah, Pemerhati Tanaman , dan Pelanggan Luar Negeri yang memasuk kan benih wajib menyerahkan Izin Pemasukan Benih sebagaimana dimaksud dalam Pasal 24 kepada petugas karantina tumbuhan dan sali nannya kepada Instansi Penyelenggara Pengawasan dan Sertifikasi Benih . (2)Badan usaha, badan hukum ,instansi pemerintah, Pemerhati Tanaman , dan Pelanggan Luar Negeri yang memasukkan benih ,wajib melaporkan realisasi Pemasukan Benih dalam jangka waktu pal ing lama 7 (tujuh) hari kerja terhitung sejak diterbitkannya sertifikat pelepasan oleh Kepala Badan Karantina Pertanian sebagaimana dimaksud pada ayat (1) kepada Direktur Jenderal dengan tembusan kepada Kepala PPVTPP. 2014 , No.1826 16 Bagian Ke lima Pencabutan Izin Pemasuk an Benih Pasal 28 (1)Izin Pemasukan Benih sebagaimana dimaksud dalam Pasal 24 dicabut apabila pemegang izin: a.tidak melaksanakan kewajiban sebagaimana dimaksud dalam Pasal 27 ayat (2) ; b.tidak melaksanakan ketentuan yang tercantum dalam Izin Pemasukan Benih ; c.memindahtangankan izin kepada pihak lain; atau d.tidak memenuhi ketentuan peraturan perundang -undangan di bidang karantina tumbuhan . (2)Pencabutan Izin Pemasukan Benih karena alasan sebagaimana dimaksud pada ayat (1) huruf a dan huruf b dilakukan setelah diberi peringatan 1 (satu) kali dan tidak diindahkan dalam jangka waktu paling lama 7 (tujuh) hari kerja sejak tanggal diterbitkan peringatan. (3)Pencabutan Izin Pemasukan Benih karena alasan sebagaimana dimaksud pada ayat (1) huruf c dilakukan tanpa adanya per ingatan terlebih dahulu. (4)Pencabutan Izin Pemasukan Benih karena alasan sebagaimana dimaksud pada ayat (2) atau ayat (3) dilakukan oleh Direktur Jenderal atas nama Menteri dalam bentuk Keputusan Menteri Pertanian sesuai formulir model -6 sebagaimana tercantu m dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ke enam Pengawasan di Tempat Pemasukan Pasal 29 (1)Pengawasan pelaksanaan Izin Pemasukan Benih di tempat pemasukan dilaksanakan oleh Petugas Karantina Tumbuhan. (2)Pelak sanaan pengawasan perizinan sebagaimana dimaksud pada ayat (1) dilakukan secara bersamaan dengan tindakan pemeriksaan administratif . (3)Apabila dari hasil pemeriksaan administratif sebagaimana dimaksud pada ayat ( 2)terbukti : a.belum disertai izin pemasukan ter hadap benih dilakukan tindakan penahanan dan kepada pemilik atau kuasanya diberikan dalam jangka waktu paling lama 14 (empat belas) hari kerja setelah diterima surat penahanan harus menyerahkan Izin Pemasukan Benih; 2014 , No.1826 17 b.Izin Pemasukan Benih tidak sah dan/at au tidak benar, maka dilakukan tindakan penolakan; c.Izin Pemasukan Benih dan dokumen persyaratan lainnya sah dan benar maka dilakukan tindakan pemeriksaan kesehatan dan tindakan karantina tumbuhan lainnya sesuai peraturan perundang -undangan di bidang perkar antinaan. Pasal 30 (1)Pemeriksaan administratif sebagaimana dimaksud dalam Pasal 29 ayat (2) dilakukan untuk mengetahui keabsahan dan kebenaran Izin Pemasukan Benih. (2)Keabsahan Izin Pemasukan Benih sebagaimana dimaksud pada ayat (1) meliputi: a.kesesuaia n dengan formulir yang sudah ditetapkan; b.diterbitkan oleh Direktur Jenderal dalam bentuk Keputusan Menteri Pertanian; c.kuota belum terpenuhi; dan d.masa berlaku Izin Pemasukan Benih belum habis. (3)Kebenaran Izin Pemasukan Benih sebagaimana dimaksud pada ay at (1)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(3)Kebenaran Izin Pemasukan Benih sebagaimana dimaksud pada ay at (1) meliputi: a.tempat Pemasukan Benih; dan b.jenis,varietas , dan jumlah benih. Pasal 31 (1)Apabila dalam jangka waktu paling lama 14 (empat belas) hari kerja sebagaimana dimaksud dalam Pasal 29 ayat (3)huruf a Izin Pemasukan Benih yang dipersyaratkan belum atau tidak dapat dipenuhi, maka dilakukan tindakan penolakan. (2)Apabila jumlah benih yang dimasuk kan lebih besar dari kuota sebagaimana dimaksud dalam Pasal 30 ayat (2) huruf c maka kelebihannya dilakukan tindakan penolakan. (3) Apabila dalam jan gka waktu paling lama 14 (empat belas) hari kerja pemilik atau kuasanya setelah menerima surat penolakan sebagaimana dimaksud pada ayat (1), ayat (2), dan Pasal 29 ayat ( 3) huruf b tidak segera membawa benih keluar dari wilayah Negara Republik Indonesia, m aka dilakukan tindakan pemusnahan. 2014 , No.1826 18 BAB III PENGELUARAN BENIH Bagian Kesatu Umum Pasal 32 (1)Pengeluaran Benih dapat dilakukan oleh perseorangan , badan usaha, badan hukum , dan instansi pemerintah . (2)Pengeluaran Benih sebagaimana dimaksud pada ayat (1) dilakuk an setelah mendapat izin dari Menteri. (3)Menteri dalam memberikan Izin Pengeluaran Benih sebagaimana dimaksud pada ayat (2), pelaksanaannya dilakukan oleh Direktur Jenderal atas nama Menteri. Pasal 33 Pengeluaran Benih untuk jenis Tanaman yang dilindungi ha rus mendapat izin dari Menteri yang bertanggungjawab di bidang Konservasi Sumber Daya Alam . Pasal 34 (1)Pengeluaran Benih sebagaimana dimaksud dalam Pasa l32ayat (1), dilakukan dengan syarat : a.apabila kebutuhan benih di dalam negeri telah mencukupi; dan b.apabila kelestarian sumber daya genetik di dalam negeri terjaga. (2)Pengeluaran Benih sebagaimana dimaksud dalam Pasa l32ayat (1), dilakukan untuk: a.pengujian adaptasi termasuk untuk pengujian USS dan BUSS; b.keperluan ekspor ; c.uji profisiens idan validasi met ode; d.pengujian mutu benih dalam rangka Organization for Economic Cooperation and Development (OECD )Seed Scheme ;dan keperluan pameran ,promosi dan /atau lomba. Bagian Ke dua Persyaratan Pen geluaran Benih Pasal 35 (1)Perseorangan sebaga imana dimaksud dala m Pasal 32 harus melengkapi persyaratan admin istrasi sebagai berikut: a.fotokopi Kartu Tanda Penduduk (KTP); dan b.fotokopi Nomor Pokok Wajib Pajak (NPWP) . 2014 , No.1826 19 (2)Badan usaha atau badan hukum untuk mendapat izin sebagaimana dimaksud dalam Pasal 32harus melengkapi pe rsyaratan administrasi sebagai berikut: a.fotokopi Akte Pendirian Perusahaan dan perubahannya, untuk badan usaha; b.fotokopi Akte Pendirian Perusahaan dan perubahannya yang telah terdaftar di Kementerian Hukum dan Hak Asasi Manusia, untuk badan hukum; c.fotokopi Nomor Pokok Wajib Pajak (NPWP); d.fotokopi profil perusahaan; e.fotokopi tanda pengenal (KTP/ITAS/ITAP/Paspor) Pimpinan Perusahaan; f.fotokopi keterangan domisili perusahaan; g.fotokopi izin atau tanda daftar produsen dan/atau pengedar benih . (3)Instansi pemeri ntah untuk mendapat izin sebagaimana dimaksud dalam Pasal 32harus mengajukan permohonan tertulis yang ditandatangani oleh Kepala Instansi. (4)Pengeluaran Benih selain memenuhi persyaratan sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) harus m emenuhi ketentuan peraturan perundang -undangan di bidang karantina tumbuhan . Pasal 36 (1)Jenis b enih yang dikeluarkan dapat berupa benih varietas bersari bebas dan /atau hibrida. (2)Benih varietas bersari bebas dan/atau hibrida sebagaimana dimaksud pada ayat (1) merupakan Benih Bina dari varietas publi k,dapat dikeluarkan setelah mendapat izin dari instansi pemilik varietas",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "publi k,dapat dikeluarkan setelah mendapat izin dari instansi pemilik varietas . (3)Benih varietas bersari bebas dan/atau hibrida sebagaimana dimaksud pada ayat (1) yang bukan Benih Bina ,tatacara pengeluarannya sesuai dengan peraturan perundang -undangan. (4)Pengeluaran Benih varietas bersari bebas dan/atau hibrida bukan varietas publik, dilindungi atau tidak dilindungi dengan sertifikat PVT, harus seizin pemilik varietas. 2014 , No.1826 20 Bagian Ket iga Tata Cara Memperoleh IzinPengeluaran Pasal37 (1)Perseorangan, badan usaha, badan hukum , dan instansi pemerintah sebagaimana dimaksud dalam Pasal 32ayat (1) untuk memperoleh izin sebagaimana dimaksud dalam Pasal 32ayat (2) mengajukan permohonan secara tertulis atau online kepada Direktur Jender al melalui Kepala PPVTPP sesuai formulir model -7 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini dengan tembusan kepada Kepala Badan Karantina Pertanian. (2)Permohonan sebagaimana dimaksud pada ayat (1) harus dilampiri dengan persyaratan sebagaimana dimaksud dalam Pasal 35. Kepala PPVTPP setelah menerima permohonan sebagaimana dimaksud pada ayat (1) dalam jangka waktu paling lama 3 (tiga) hari kerja harus selesai memeriksa kelengkapan dokumen administras i, dan memberi jawaban menerima atau menolak. Pasal 38 (1)Permohonan ditolak oleh Kepala PPVTPP sebagaimana dimaksud dalam Pasal 37ayat ( 3)apabila persyaratan dokumen administrasi tidak lengkap dan/atau tidak benar. (2) Permohonan yang telah lengkap persy aratan dokumen administrasi dan diterima oleh Kepala PPVTPP disampaikan kepada Kepala Badan Karantina Pertanian untuk mendapatkan rekomendasi. (3)Kepala Badan Karantina Pertanian sebagaimana dimaksud pada ayat (2) dalam jangka waktu paling lama 5 (lima) hari kerja harus sudah menerbitkan rekomendasi dan disampaikan kepada Kepala PPVTPP. (4)Kepala PPVTPP setelah menerima rekomendasi sebagaimana dimaksud pada ayat (3) dalam jangka waktu paling lama 3 (tiga) hari kerja harus menyampaikan kepada Direktur je nderal sebagai pertimbangan penerbitan permohonan izin pemasukan. Pasal 39 (1)Direktur Jenderal setelah menerima permohonan Izin Pengeluaran disertai rekomendasi Kepala Badan Karantina Pertanian dari Kepala PPVTPP sebagaimana dimaksud dalam Pasal 38 ayat (4) dalam jangka waktu paling lama 10(sepuluh ) hari kerja memberi jawaban menolak atau menerima. (2)Penolakan sebagaimana dimaksud pada ayat (1) dilakukan apabila persyaratan teknis sebagaimana dimaksud dalam Pasal 34 ayat (1) tidak dipenuhi . 2014 , No.1826 21 (3)Penolakan sebagaim ana dimaksud pada ayat (2) oleh Direktur Jenderal diberitahukan secara tertulis kepada Pemohon melalui Kepala PPVTPP, sesuai formulir model -8 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan d ariPeraturan Menteri ini. Pasal 40 (1)Permohonan diterima sebagaimana dimaksud dalam Pasal 39 ayat (1) Direktur Jenderal menerbitkan Izin Pengeluaran Benih dalam bentuk Keputusan Menteri Pertanian sesuai formulir model -9 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisa hkan dari Peraturan Menteri ini. (2)Izin Pengeluaran Benih sebagaimana dimaksud pada ayat (1) berlaku dalam jangka waktu paling lama 6 (enam) bulan. (3)Izin Pengeluaran Benih sebagaimana dimaksud pada ayat (1) dalam jangka waktu paling lama 2 (dua) har i kerja oleh Direktur Jenderal disampaikan kepada Kepala PPVTPP. (4)Izin Pengeluaran sebagaimana dimaksud pada ayat (3) dalam jangka waktu paling lama 3 (tiga) hari kerja oleh Kepala PPVTPP telah disampaikan kepada pemohon. Pasal 41 Pemegang izin harus telah selesai mengeluarkan jumlah benih melalui tempat pengeluaran yang telah ditetapkan sesuai dengan jangka waktu",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "melalui tempat pengeluaran yang telah ditetapkan sesuai dengan jangka waktu yang diberikan dalam Izin Pengeluaran Benih . Bagian Ke empat Kewajiban Pemegang Izin Pasal 42 (1)Perseorangan, badan usaha, badan hukum ,daninstansi pemerintah yang mengeluarkan benih wajib menyerahkan Izin Pengeluaran Benih sebagaimana dimaksud dalam Pasal 40kepada petugas karantina tumbuhan paling lambat pada saat benih tiba di tempat pengeluaran. (2)Perseorangan, badan usaha, badan hukum ,daninstansi pemerintah yang mengeluarkan benih, wajib melaporkan realisasi Pengeluaran Benih dalam jangka waktu paling lama 7 (tujuh) hari kerja terhitung sejak Pengeluaran sebagaimana dimaksud pada ayat (1) kepada Direktur Jenderal dengan tembusan kepada Kep ala PPVTPP. 2014 , No.1826 22 Bagian Ke lima Pencabutan Izin Pengeluaran Benih Pasal 43 (1)Izin Pengeluaran Benih sebagaimana dimaksud dalam Pasal 40 dicabut apabila pemegang izin: a.tidak melaksanakan kewajiban sebagaimana dimaksud dalam Pasal 42ayat (2) ; b.tidak melaksanakan ke tentuan yang tercantum dalam Izin Pengeluaran Benih ; c.memindahtangankan izin kepada pihak lain; atau d.tidak memenuhi ketentuan peraturan perundang -undangan di bidang karantina tumbuhan . (2)Pencabutan Izin Pengeluaran Benih karena alasan sebagaimana dimaksud pad a ayat (1) huruf a dan huruf b dilakukan setelah diberi peringatan 1 (satu) kali dan tidak diindahkan dalam jangka waktu paling lama 7 (tujuh) hari kerja sejak tanggal diterbitkan peringatan. (3)Pencabutan Izin Pengeluaran Benih karena alasan sebagaimana dima ksud pada ayat (1) huruf c dilakukan tanpa adanya peringatan terlebih dahulu. (4)Pencabutan Izin Pengeluaran Benih karena alasan sebagaimana dimaksud pada ayat (2) atau ayat (3) dilakukan oleh Direktur Jenderal atas nama Menteri sesuai formulir model -10 seba gaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan d ari Peraturan Menteri ini. Bagian Keenam Pengeluaran dari Tempat Pameran , Promosi dan/atau Lomba Pasal 44 (1)Benih dari tempat pameran , promosi dan/atau lomba dapat dikeluarkan apabil a telah mendapat Izin Pengeluaran Benih dari panitia pameran , promosi dan/atau lomba sesuai formulir model -13 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan d ariPeraturan Menteri ini. (2)Panitia pameran , promosi dan/atau lomba sebagaimana dimaksud pada ayat (1) yaitu panitia yang telah mempunyai izin penyelenggaraan pameran, promosi dan/atau lomba oleh instansi yang berwenang. (3)Pengeluaran Benih sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan sebagaimana dimaksud dal am Pasal 35, Pasal 36 ayat (1) ,dan peraturan perundang -undangan di bidang karantina tumbuhan . 2014 , No.1826 23 Bagian Ketujuh Pengawasan di Tempat Pengeluaran Pasal 45 (1)Pengawasan pelaksanaan Izin Pengeluaran Benih di tempat pengeluaran dilaksanakan oleh Petugas Karantina Tumbuhan. (2)Pelaksanaan pengawasan perizinan sebagaimana dimaksud pada ayat (1) dilakukan secara bersamaan dengan tindakan pemeriksaan administratif. (3)Apabila dari hasil pemeriksaan administratif sebagaimana dimaksud pada ayat (2) terbukti: a.belum disertai iz in pengeluaran terhadap benih dilakukan tindakan penahanan dan kepada pemilik atau kuasanya diberikan dalam jangka waktu paling lama 14 (empat belas) hari kerja setelah diterima surat penahanan harus menyerahkan Izin Pengeluaran Benih ; b.Izin Pengeluaran Benihtidak sah dan/atau tidak benar, maka dilakukan tindakan penolakan. Pasal 46 (1)Pemeriksaan administratif sebagaimana dimaksud dalam Pasal 45 ayat (2) dilakukan untuk mengetahui keabsahan dan kebenaran Izin Pengeluaran Benih. (2)Keabsahan Izin Pengeluaran Benihsebagaimana dimaksud pada ayat (1) meliputi: a.kesesuaian dengan formulir yang",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Benihsebagaimana dimaksud pada ayat (1) meliputi: a.kesesuaian dengan formulir yang sudah ditetapkan; b.diterbitkan oleh Direktur Jenderal dalam bentuk Keputusan Menteri Pertanian; c.kuota belum terpenuhi; dan d.masa berlaku Izin Pengeluaran Benih belum habis. (3)Kebenaran Izin Pengeluaran Benih sebagaimana dimaksud pada ayat (1) meliputi: a.tempat Pengeluaran Benih; dan b.jenis,varietas , dan jumlah benih. Pasal 47 (1)Apabila dalam jangka waktu paling lama 14 (empat belas) hari kerja sebagaimana dimaksud dalam Pasal 4 5 ayat (3) huruf a Izin Pengeluaran Benih yang dipersyaratkan belum atau tidak dapat dipenuhi, maka dilakukan tindakan penolakan. 2014 , No.1826 24 (2)Apabila jumlah benih yang dikeluarkan melebihi dari jumlah yang tercantum dalam izin sebagaimana dimaksud dalam Pasal 46 ayat (2) huruf c ,kelebihannya dilakukan tindakan penolakan. (3)Apabila dalam jangka waktu paling lama 14 (empat belas) hari kerja pemilik atau kuasanya setelah menerima surat penolakan sebagaimana dimaksud pada ayat (1), ayat (2), dan Pasal 45 ayat (3) huruf b tidak segera membawa benih keluar dari tempat pengeluaran, dilakukan tindakan pemusnahan. BAB IV KETENTUAN PERALIHAN Pasal 48 Permohonan Izin Pemasukan dan Pengeluaran Benih Tanaman yang telah diajukan sebelum ditetapkan Peraturan ini, tetap dipro ses sesuai dengan ketentuan dalam Peraturan Menteri Pertanian Nomor 38/Permentan/ OT.140/8/2006 tentang Pemasukan dan Pengeluaran Benih sebagaimana telah diubah dengan Peraturan Menteri Pertanian Nomor 68/Permentan/ OT.140/11/2007 dan Peraturan Menteri Per tanian Nomor 70/Permentan/ OT.140/11/2007 . BAB V KETENTUAN PENUTUP Pasal 49 Dengan diundangkannya Peraturan Menteri ini, ketentuan tentang Pemasukan dan Pengeluaran Benih Tanaman sebagaimana diatur dalam Peraturan Menteri Pertanian Nomor 38/Permentan/OT.1 40/8/2006 tentang Pemasukan dan Pengeluaran Benih sebagaimana telah diubah dengan Peraturan Menteri Pertanian Nomor 68/Permentan/OT.140/11/2007 dan Peraturan Menteri Pertanian Nomor 70/Permentan/OT.140/11/2007, dicabut dan dinyatakan tidak berlaku . Pasal 50 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2014 , No.1826 25 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Nopember 2014 MENTERI PERTANIAN REPUBLIK INDONESIA, AMRAN SULAIMAN Diundangkan di Jakarta pada tanggal 27Nopember 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H .LAOLY 2014 , No.1826 26 LAMPIRAN PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMO R:127/Permentan/SR.120/11/2014 TANGGAL :24 Nopember 2014 No Formulir Tentang Ditanda tangani oleh 1Model -1 Surat Permohonan Izin Pemasukan Benih Ke Dalam Wilayah Negara Republik IndonesiaPemohon 2Model -2 Surat Permohonan Izin Pemasukan Ben ih Ke Dalam Wilayah Negara Republik Indonesia dari Pelanggan Luar NegeriPemohon 3Model -3 Surat Penolakan Izin Pemasukan Benih Ke Dalam Wilayah Negara Republik IndonesiaDirektur Jenderal a.n Menteri Pertanian 4Model -4 Keputusan Menteri Pertanian tenta ng Pemberian Izin Pemasukan Benih Tanaman Ke Dalam Wilayah Negara Republik IndonesiaDirektur Jenderal a.n Menteri Pertanian 5Model -5 Keputusan Menteri Pertanian tentang Pemberian Izin Pemasukan Benih Tanaman ke Dalam Wilayah Negara Republik Indonesia Un tuk Pameran, Promosi dan/atau LombaDirektur Jenderal a.n Menteri Pertanian 6Model -6 Keputusan Menteri Pertanian tentang Pencabutan Izin Pemasukan Benih Tanaman KeDirektur Jenderal a.n Menteri Pertanian 2014 , No.1826 27 Dalam Wilayah Negara Republik Indonesia 7Model -7 Surat Permohonan Izin Pengeluaran Benih Dari Wilayah Negara Republik IndonesiaPermohon 8Model -8 Surat Penolakan Izin Pengeluaran Benih Dari Wilayah Negara Republik IndonesiaDirektur",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Surat Penolakan Izin Pengeluaran Benih Dari Wilayah Negara Republik IndonesiaDirektur Jenderal a.n Menteri Pertanian 9Model -9 Keputusan Menteri Perta nian tentang Pemberian Izin Pengeluaran Benih Tanaman Dari Wilayah Negara Republik IndonesiaDirektur Jenderal a.n Menteri Pertanian 10Model -10 Keputusan Menteri Pertanian tentang Pencabutan Izin Pengeluaran Benih Tanaman Dari Wilayah Negara Republik IndonesiaDirektur Jenderal a.n Menteri Pertanian 11Model -11 Information Required for Seed Introduction (Importation) to IndonesiaExportir Benih di Luar Negeri 12Model -12 Technical Information of Commodity (s) Proposed Exported Into Indonesia.Expor tir Benih di Luar Negeri 13Model -13 Izin Pengeluaran Benih Tanaman Dari Tempat Pameran/Promosi dan/atau LombaPanitia Pameran/Promosi dan/atau Lomba MENTERI PERTANIAN REPUBLIK INDONESIA, AMRAN SULAIMAN 2014 , No.1826 28 ………………,………20………… Nomor : Lampiran : Hal : Permohonan Izin Pemasukan B enih Ke Dalam Wilayah Negara Republik Indonesia Yth. Menteri Pertanian c.q. Kepala Pusat Perlindungan Varietas Tanaman dan Perizinan Pertanian, Sekretariat Jenderal, Kementerian Pertanian Di Jakarta Dengan ini kami: 1.Nama : ………………… …………………………… 2.Alamat : ……………………………………………… .……………………………………………… 3.Bentuk Usaha :badan usaha, badan hukum ,instansi pemerintah, dan/atau pemerhati tanaman*) 4.NPWP : …………………………………………… mengajukan permohonan izin untuk memasukkan benih kedalam wilayah Negara Republik Indonesia, dengan penjelasan sebagai berikut: a.Jenis tanaman/spesies : ……………………………………………… b.Varietas/Klon/Hibrida : …………………………………………......... c.Bentuk benih :……………………………………………… d.Banyaknya benih : ……… ……………………………………… e.Perlakuan fisik/kimia : ……………………………………………… f.Negara/tempat asal benih di produksi : ……………………………………………… g.Nama produsen/ pengolah benih : ……………………………………………… h.Negara pengirim : ……………………………………………… i.Nama pengirim : ……………………………………… ……… j.Alamat pengirim : ……………………………………………… k.Pekerjaan pengirim : ……………………………………………… l.Tempat pemasukan : …………………………………………….. m.Tujuan penggunaan benih :………………………………………... (Latar Belakang, Tujuan, Sasaran dan Rencana Penggunaan Benih) Atasperhatian dan perkenan Bapak/Ibu disampaikan terima kasih. Nama dan Ta nda Tangan Pemohon jabatan cap. Meterai (nama terang) Tembusan : Kepala Badan Karantina Pertanianformulir model -1 KETERANGAN : *) Coret yang tidak perlu. 2014 , No.1826 29 Application for Seed Entry Permit To: Minister of Agriculture c.q. Head of Plant Variety Protection and Registration Center, Secretariat General, Ministry of Agriculture Jakarta 1. Nama/Name : ……………………………………………… 2. Alamat/Address&ZIP Code : …………………………………………….. 3. Email : .……………………………………………… 4. Bentuk Usaha/Institution :Private company/Official 5. Kartu Identitas/Identity Card (ID Card) : ……………………………………………… 6. Seed Description a. Jenis tanaman/species : ……………………………………………… b.Variety : …………………………………………...... ... c.Bentuk/Material :……………………………………………… d.Banyaknya/Quantity : ……………………………………………… e.Perlakuan/Treatment : ……………………………………………… f.Negara/tempat asal/ Origin : ……………………………………………… g.Tempat pemasukan/Post of entry in Indonesia : ……………………………………………… h.The Name of Seed Laboratory Testing : ……………………………… i.Purpose of testing : Orange Certificate/Blue Certificate Note: In order to quarantine regulation, please enclosed the phytosanitary certificate ................. .....date.................... Institution : ......................... Signature : .......................... Cc. Head of Indonesia Agricultural Quarantine Agenc yformulir model -2 2014 , No.1826 30 Nomor : ………,………20………… Lampiran : Hal : Penolakan Izin Pemasukan Benih Ke Dalam Wilayah Negara Republik Indonesia Yth. (Pemohon) Di ..................... Sehubungan dengan surat permohonan Saudara Nomor ……………………… tanggal ……………… hal permohonan izin pemasukan benih ………………, dengan ini diberitahukan, bahwa sesuai dengan Pasal 2 2dan Pasal 2 3 Peraturan Menteri Pertanian Nomor ………………… tentang Pemasukan dan Pengeluar an Benih Tanaman, permohonan Saudara ditolak dengan alasan: a. ………………………………………………………………………..….; b. ……………………………………………………………………………; c. ……………………………………………………………………………; d. ……………………………………………………………………………; e. …………………………………………………………………………… Saran/Arahan: ……………………………………………………………… ……………… ……………………………………………………………………………… Atas perhatiannya diucapkan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "……………………………………………………………………………; e. …………………………………………………………………………… Saran/Arahan: ……………………………………………………………… ……………… ……………………………………………………………………………… Atas perhatiannya diucapkan terima kasih . a.n MENTERI PERTANIAN DIREKTUR JENDERAL ........... ................ (………………………………………) NIP. Tembusan: Kepala Badan Karantina Pertanianformulir model -3 2014 , No.1826 31 KEPUTUSAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR : TENTANG PEMBERIAN I ZIN PEMASUKAN BENIH TANAMAN KE DALAM WILAYAH NEGARA REPUBLIK INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang :a.bahwa sesuai dengan Pasal 24 Peraturan Menteri Pertanian Nomor….. tentang Pemasukan dan Pengelua ran Benih Tanaman, pemasukan benih tanaman harus mendapatkan izin; b.bahwa berdasarkan hal tersebut diatas, dipandang perlu menetapkan Keputusan Menteri Pertanian tentang pemberian izin pemasukan benih tanaman; Mengingat :Peraturan Menteri Pertanian Nomor ...... tentang Pemasukan dan Pengeluaran Benih Tanaman; Memperhatikan :1. Surat Permohonan; 2. Surat Kepala PPVTPP; MEMUTUSKAN: Menetapkan KESATU :Memberikan izin untuk memasukan benih tanaman kepada : a.Nama : b. Alamat : c.Bentuk u saha :badan usaha, badan hukum ,instansi pemerintah, pemerhati tanaman dan/atau pelanggan luar negeri*) d. NPWP : e.Jenis tanaman/spesies : f.Varietas/Klon/Hibrida : g. Bentuk Benih : h. Banyaknya Benih : i.Perlakuan fisik/kimia : j.Negar a/tempat asal benih di produksi : k. Negara pengirim :formulir model -4 2014 , No.1826 32 l.Nama, perusahaan pengirim : m. Alamat pengirim : n. Pekerjaan pengirim : o. Tempat pemasukan : p. Tujuan penggunaan benih : KEDUA :Benih …………………… sebagaimana dimaksud dalam diktum KESATU dipergunakan bukan untuk penelitian dan harus memenuhi standar mutu benih yang telah ditetapkan oleh Menteri Pertanian. KETIGA :Pemasukan benih sebagaimana dimaksud diktum KESATU harus mengikuti peraturan perundang -undangan di bidang karantina tumbuhan. KEEMPAT :Izin sebagaimana dimaksud diktum KESATU diberikan untuk jangka waktu 6 (enam) bulan, dan selama jangka waktu tersebut pemegang izin harus memasukkan seluruh benih yang diizinkan ke dalam wilayah Negara Republik Indonesia dan harus melaporkan realisasinya kepada Direktur Jenderal /Kepala Balai Besar Pengembangan dan Pengujian Mutu Benih Tanaman Pangan dan Hortikultura. KELIMA :Izin sebagaimana dimaksud diktum KESATU dicabut apabila pemohon : a.tidak melaksanakan ketentuan dimaksu d diktum KEDUA dan diktum KETIGA; b.melakukan kegiatan yang dapat menimbulkan gangguan ketertiban umum; c.memindahkan izin kepada pihak lain. KEENAM :Keputusan ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di Jakarta pada tanggal ………………… a.n MENTERI PERTANIAN DIREKTUR JENDERAL (……………………………………) NIP. Tembusan : 1.Menteri Pertanian; 2.Sekretaris Jenderal Kementerian Pertanian; 3.Direktur Jenderal Bea dan Cukai, Kementerian Keu angan; 4.Kepala Badan Karantina Pertanian, Kementerian Pertanian; 5.Ketua Badan Benih Nasional; 6.Kepala Dinas Provinsi; 7.Instansi Penyelenggara Pengawasan dan Sertifikasi Benih . KETERANGAN : *) Coret yang tidak perlu. 2014 , No.1826 33 KEPUTUSAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR : TENTANG PEMBERIAN IZIN PEMASUKAN BENIH TANAMAN KE DALAM WILAYAH NEGARA REPUBLIK INDONESIA UNTUK PAMERAN, PROMOSI DAN/ATAU LOMBA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang :a.bahwa sesuai dengan Pasa l 16 Peraturan Menteri Pertanian Nomor…. tentang Pemasukan dan Pengeluaran Benih Tanaman, pemasukan benih untuk pameran, promosi dan/atau lomba harus mendapatkan izin; b.bahwa berdasarkan hal tersebut diatas, dipandang perlu menetapkan Keputusan Menteri P ertanian tentang pemberian izin pemasukan benih tanaman untuk pameran, promosi dan/atau lomba; Mengingat :Peraturan Menteri Pertanian Nomor....tentang Pemasukan dan Pengeluaran Benih Tanaman; Memperhatikan :1.Surat Permohonan;",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Pertanian Nomor....tentang Pemasukan dan Pengeluaran Benih Tanaman; Memperhatikan :1.Surat Permohonan; 2.Surat Kepala PPVTPP ; MEMUTUSKAN: Menetapkan KESATU :Memberikan izin untuk memasukan benih tanaman kepada : a.Nama : b. Alamat : c.Bentuk usaha :Perseorangan, badan usaha, badan hukum , instansi pemerintah, dan/atau pemerhati tanaman , *) d. Jenis tanaman/spes ies : e.Varietas/Klon/Hibrida : f.Bentuk Benih : g. Banyaknya Benih : h. Perlakuan fisik/kimia : i.Negara/tempat asal benih diformulir model -5 2014 , No.1826 34 produksi : j.Negara pengirim : k. Nama, perusahaan pengirim : l.Alamat pengirim : m. Pekerjaan pengirim : n. Tempat pemasukan : o. Tujuan penggunaan benih : KEDUA :Benih …………………… sebagaimana dimaksud dalam diktum KESATU dipergunakan untuk pameran, promosi dan/atau lomba. KETIGA :Pemasukan benih sebagaimana dimaksud dalam diktum KESATU harus mengikuti peraturan perundang -undangan di bidang karantina tumbuhan. KEEMPAT KELIMA: :Izin sebagaimana dimaksud dalam diktum KESATU diberikan untuk jangka waktu 1 (satu) bulan. Pemegang Izin sebagaimana dimaksud dalam diktum KESATU wajib melapork an realisasi pemasukan benih kepada Direktur Jenderal. KEENAM :Benih yang dipergunakan untuk pameran, promosi dan/atau lomba sebagaimana dimaksud dalam diktum KEDUA paling lama 2 (dua) hari setelah pelaksanaan pameran, promosi dan/atau lomba harus dikel uarkan dari wilayah Republik Indonesia dengan disertai keterangan dari panitia penyelenggara pameran, promosi/lomba. KETUJUH :Keputusan ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di Jakarta pada tanggal ………………… a.n MENTERI PERTANIA N DIREKTUR JENDERAL (……………………………………) NIP. Tembusan : 1.Menteri Pertanian; 2.Sekretaris Jenderal Kementerian Pertanian; 3.Direktur Jenderal Bea dan Cukai, Kementerian Keuangan; 4.Kepala Badan Karantina Pertanian, Kementerian Pertanian; 5.Ketua Badan Benih Nasional; 6.Kepala Dinas Provinsi; 7.Instansi Penyelenggara Pengawasan dan Sertifikasi Benih . KETERANGAN : *) Coret yang tidak perlu. 2014 , No.1826 35 KEPUTUSAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR TENTANG PENCABUTAN IZIN P EMASUKAN BENIH TANAMAN KE DALAM WILAYAH NEGARA REPUBLIK INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang :a. bahwa berdasarkan analisa dan kajian teknis, ada beberapa hal yang melanggar ketentuan peraturan peru ndang -undangan yang berlaku yaitu …………………..; b. bahwa sebagai tindak lanjut Pasal 2 9Peraturan Menteri Pertanian Nomor …………………. dipandang perlu mencabut Keputusan Menteri Pertanian Nomor ………….tentang Pemberian Izin Pemasukan Benih Tanaman Ke Dalam Wilaya h Negara Republik Indonesia; Mengingat :Peraturan Menteri Pertanian Nomor ....... tentang Pemasukan dan Pengeluaran Benih Tanaman; MEMUTUSKAN: Menetapkan KESATU :Mencabut Keputusan Menteri Pertanian Nomor ………………..tentang Pemberian Izin Pem asukan Benih Tanaman Ke Dalam Wilayah Negara Republik Indonesia, atas nama badan usaha, badan hukum ,instansi pemerintah, pemerhati tanaman dan/atau pelanggan luar negeri *) KEDUA :Dengan ditetapkannya Keputusan ini, maka Keputusan Menteri Pertanian Nom or ……………………………..tentang Pemberian Izin Pemasukan Benih Tanaman Ke Dalam Wilayah Negara Republik Indonesia dinyatakan dicabut dan tidak berlaku lagi. KETIGA :Keputusan ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di Jakarta pada tanggal ………………… a.n MENTERI PERTANIAN DIREKTUR JENDERAL ........................... (……………………………………) NIP. Tembusan: 1.Menteri Pertanian; 2.Sekretaris Jenderal Kementerian Pertanian; 3.Direktur Jenderal Bea dan Cukai, Kementer ian Keuangan; 4.Kepala Badan Karantina Pertanian, Kementerian Pertanian; 5.Ketua Badan Benih Nasional; 6.Kepala Dinas Provinsi; 7.Instansi Penyelenggara Pengawasan dan Sertifikasi Benih .formulir model -6 KETERANGAN : *) Coret yang tidak perlu. 2014 , No.1826 36 ………………,………20…………",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "*) Coret yang tidak perlu. 2014 , No.1826 36 ………………,………20………… Nomor : Lampiran : Hal : Permohonan Izin Pengeluaran B enih Dari Wilayah Negara Republik Indonesia Yth. Direktur Jenderal c.q. Kepala Pusat Perlindungan Varietas Tanaman dan Perizinan Pertanian Sekretariat Jenderal, Kementerian Pertanian Di Jakarta Dengan ini kami: 1. Nama : ……………………………………………… 2. Alamat : ……………………………………………… ……………………………………………… 3. Pekerjaan : ……………………………………………. . 4. Bentuk usaha :perseorangan, badan usaha, badan hukum , dan/atau instansi p emerintah *) 5. NPWP : ……………………………………………... mengajukan permohonan izin untuk mengeluarkan benih dari wilayah Negara Republik Indonesia, dengan penjelasan sebagai berikut : a. Jenis tanaman/spesies : ………………………………………………… b. Varietas/klon/hibrida : ……………………………………………… c. Bentuk Benih : ……………………………………………… d. Banyaknya Benih : ……………………………………………… e. Perlakuan fisik/kimia : ……………………………………………… f. Nama produsen/ pengolah benih : ……………………………………………… g. Negara tujuan : ……………………………………………… h. Nama p enerima : ……………………………………………… i. Alamat penerima : ……………………………………………… j. Tempat pengeluaran : ……………………………………………… k. Tujuan pengeluaran benih : ……………………………………………… Atas perhatian dan perkenan Bapak/Ibu disampaikan terima kasih. Nama dan Ta nda Tangan Pemohon jabatan cap. Meterai (nama terang) Tembusan : Kepala Badan Karantina Pertanianformulir model –7 KETERANGAN : *) Coret yang tidak perlu. 2014 , No.1826 37 Nomor : ....................., .. .......... Lampiran : Hal : Penolakan Izin Pengeluaran Benih Dari Wilayah Negara Republik Indonesia Yth. (Pemohon) Di ..................... Sehubungan dengan surat permohonan Saudara Nomor ……………………… tanggal ……………… hal permohonan izin pengeluaran benih ………………, dengan ini diberitahukan, bahwa sesuai deng an Pasal 40 Peraturan Menteri Pertanian Nomor ………………… tentang Pemasukan dan Pengeluaran Benih Tanaman, permohonan Saudara ditolak dengan alasan: a. ……………………………………………………………………………; b. ……………………………………………………………………………; c. ……………………………………………………………………………; d. …………………………………………… ………………………………; e. ……………………………………………………………………………; Atas perhatiannya diucapkan terima kasih a.n MENTERI PERTANIAN DIREKTUR JENDERAL ......... .................. (……………………………………) NIP. Tembusan : Kepala Badan Karantina Pertanianformulir model –8 2014 , No.1826 38 KEPUTUSAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR TENTANG PEMBERIAN IZIN PENGELUARAN BENIH TANAMAN DARI WILAYAH NEGARA REPUBLIK INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang :a.bahwa untuk melindungi keanekaragaman hayati dan menjaga ketersediaan benih di dalam negeri perlu diatur Izin Pengeluara n Benih dari Wilayah Negara Republik Indonesia; b.bahwa dalam rangka menindaklanjuti pengaturan pengeluaran benih dari wilayah Negara Republik Indonesia dipandang perlu memberikan Izin Pengeluaran Benih dari wilayah Negara Republik Indonesia; Mengingat :Peraturan Menteri Pertanian Nomor .... tentang Pemasukan dan Pengeluaran Benih Tanaman; Memerhatikan :1. Surat Permohonan; 2. Surat Kepala PPVTPP; MEMUTUSKAN: Menetapkan KESATU :Memberikan izin untuk mengeluarkan benih tanaman kepada : a.Nama : b. Alamat : c.Jabatan : d. Bentuk usaha :perseorangan, badan usaha, badan hukum , dan/atau instansi pemerintah *) e.NPWP : f.Jenis tanaman/spesies : g. Varietas/Klon/Hibrida : h. Bentuk Benih : i.Banyaknya Benih : j.Perlakuan fisik/kimia : k. Nama Produsen/Pengolah :formulir model -9 2014 , No.1826 39 Benih l.Negara Tujuan : m. Nama/Alamat Penerima : n. Tempat Pengeluaran : o. Tujuan Pengeluaran Benih : KEDUA :Izin sebagaimana dimaksud diktum KESATU diberikan untuk jangka waktu 6 (enam) bulan te rhitung sejak ditandatangani Keputusan ini, dan dalam jangka waktu tersebut pemegang izin harus telah selesai mengeluarkan seluruh benih yang diizinkan dari wilayah Negara Republik Indonesia dan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "seluruh benih yang diizinkan dari wilayah Negara Republik Indonesia dan melaporkan realisasinya kepada Direktur Jenderal. KETIGA :Pengeluaran benih sebagaimana dimaksud diktum KESATU harus mengikuti peraturan perundang -undangan di bidang karantina tumbuhan. KEEMPAT :Izin pengeluaran benih sebagaimana dimaksud diktum KESATU dicabut apabila pemohon : a.melakukan kegiatan yang men imbulkan gangguan ketertiban umum; b.tidak mengikuti peraturan perundang -undangan di bidang karantina tumbuhan; c.memindahkan izin kepada pihak lain. KELIMA :Keputusan ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di Jakarta pada tanggal ……………… a.n M ENTERI PERTANIAN DIREKTUR JENDERAL ........................... (………………………………………) NIP. Tembusan : 1.Menteri Pertanian; 2.Sekretaris Jenderal Kementerian Pertanian; 3.Direktur Jend eral Bea dan Cukai, Kementerian Keuangan; 4.Kepala Badan Karantina Pertanian, Kementerian Pertanian; 5.Ketua Badan Benih Nasional; 6.Kepala Dinas Provinsi; 7.Instansi Penyelenggara Pengawasan dan Sertifikasi Benih . KETERANGAN : *) Coret yang tidak perlu. 2014 , No.1826 40 KEPUTUSAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR TENTANG PENCABUTAN IZIN PENGELUARAN BENIH TANAMAN DARI WILAYAH NEGARA REPUBLIK INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang :a.bahwa berdasarkan analisa dan kajian teknis, ada beberapa hal yang melanggar ketentuan peraturan perundang -undangan yang berlaku yaitu …………………..; b.bahwa sebagai tindak lanjut Pasal 44Peraturan Menteri Pertanian Nomor …………………. dipandang perlu mencabut Keputusan Menteri Pertanian Nomor ………….tentang Pemberian Izin Pengeluaran Benih Tanaman Dari Wilayah Negara Republik Indonesia; Mengingat :Peraturan Menteri Pertanian Nomor ..... tentang Pemasukan dan Pengeluaran Benih Tanaman; MEMUTUSKAN: Menetapkan KESATU :Mencabut Keputusan Menteri Pertanian Nomor ………………..tentang Pemberian Izin Pengeluaran Benih Tanaman Dari Wilayah Negara Republik Indonesia, atas nama p erseorangan, badan usaha, badan hukum , dan/atau instansi pemerintah *) KEDUA :Dengan ditetapkannya Keputusan ini , maka Keputusan Menteri Pertanian Nomor ……………………………..tentang Pemberian Izin Pengeluaran Benih Tanaman Dari Wilayah Negara Republik Indonesia dinyatakan dicabut dan tidak berlaku lagi. KETIGA :Keputusan ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di Jakarta pada tanggal ………………… a.n M ENTERI PERTANIAN DIREKTUR JENDERAL ........................... (……………………………………) NIP. Tembusan: 1.Menteri Pertanian; 2.Sekretaris Jenderal Kementerian Pertanian; 3.Direktur Jenderal Bea dan Cukai, Kementerian Keuangan; 4.Kepala Badan Karantina Pertanian, Kementerian Pertanian; 5.Ketua Badan Benih Nasional; 6.Kepala Dinas Provinsi; 7.Instansi Penyelenggara Pengawasan dan Sertifikasi Benih .formulir model -10 KETERANGAN : *) Coret yang tidak perlu. 2014 , No.1826 41 INFORMATION REQUIRED FOR SEED INTRODUCTION (IMPORT ATION) TO INDONESIA (To be completed by Seed Producer, owner of the variety or grower) 1. Common Name : ………………………………………… Botanical Name : 2. Name of Variety : 3. Type of Variety (select one) :Hybrid: pure line; syntethic; clone 4. Genome Status (select one) :Transgenic Non Transgenic 5. Status of Variety (select one) :Protected Non Protected 6. Protection Type (enclosed if any) :Variety Protection No………………… Patent No………………………………… 7. The Origin of Seed a.Where and when the seed was produced ? …………………………………………………………………………………………… b.Where (country,state,city) and when the variety was released ? …………………………………………………………………………………………… 8. Exporter a.The origin country of sen der/exporter ? …………………………………………………………………………………………… b.Name and address (phone, fax, email/telex) of the company/producer/ person …………………………………………………………………………………………… 9. Importer Name and address (phone, fax, email/telex) of the company/producer/ person …………………………………………………………………………………………… 10. Type of Seed (select one) : a.Grain Seed b.Seedling c.Vegetatively Propagated Seed (Bulb, Tuber, Rhizome, or",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "a.Grain Seed b.Seedling c.Vegetatively Propagated Seed (Bulb, Tuber, Rhizome, or others) if any 11. Specific characteristics or novelty of this variety, if any please describe ……………………………………………………………………………………………….Formulir Model -11 2014 , No.1826 42 None Yes 12. General information for growing this variety a.Suitable temperature range :……………………………………………. b.Suitable day length (if required) :………… …………………………………. c.Days from planting to first harvest :……………………………………………. d.Suggested for plant spacing :……………………………………………. e.Population of plants per 100 m2 :……………………………………………. f.Yield or productivity (if available) :…………………………………………….. 13. Pests and diseases : a.Main pest in growing area :……………………………………………. b.Main disease in growing area :…………………………………………….. c.Main weed in growing area :…………………………………………….. If a, b, c available, please describe : ………………………………………………………………………………………………. Tolerance (T) or Susceptibility (S), if any ………………………………………….. ………………………………………………………………………………………………. 14. Seed Quality a.Purity :…………………………………………(%) b.Water content (for grain seed) :…………………………………………(%) c.Germination (for grain seed) :……………………… …………………(%) d.Expired Date :…………………………………………(%) ......................date.................... Company/Producer: ..................... Signature Producer : .................... 2014 , No.1826 43 NATIONAL PLANT PROTECTION ORGANIZATION (NPPO) DARI NEGARA ASAL 1. The NPPO (National Plant Protection Organization) 1.1. Country Name : 1.2. Address of The NPPO : 2. Information of Crop 2.1. Scientific Name : 2.2. Common Name : 2.3. Variety : 2.4. Plant Product Proposed to be ex ported :(fruit, seed, leaf, stem, etc) 2.5. Export Destination (s); and other country (if any): 2.6. Origin (described if the commodity or part of the commodity was imported from other country): 3. Production Area 2.1. State, Region, Provi nce, District,etc : 2.2. Map of The Area (in detail) : 2.3. General of Climatic Condition : 4. Cultivation Information 4.1. Internal legislation has been applied (e.g. pest free area, control measures/requirements, etc); 4.2. Produced from area officialy certified as pest free by NPPO (described in detail); 4.3. Specific pest management, surveillance programs and certification schemes; 4.4. Harvesting methods; 5. Current pest status of cropformulir model -12 TECHNICAL INFORMATION OF COMMODITY (S) PROPOSED EXPORTED INTO INDONESIA SUBMITTED TO INDONESIA AGRICULTURAL QUARANTINE AGENCY 2014 , No.1826 44 6. Packing and storage 6.1. Packing methods : 6.2. Post harvest treatment (s) : 6.3. Storage condition : 6.4. Transportation (domestic and international) : 7. Export certification system (current phytosanitary certification procedures) e.g. Inspection, sam pling methods, pest detection and identification ......................date.................... NPPO : .......................... Signature of NPPO officer in charge : ........................... 2014 , No.1826 45 IZIN PENGELUARAN BENIH TANAMAN DARI TEMPAT PAMERAN ,PROMOSI DAN/ATAU LOMBA Sesuai dengan Pasal 44Peraturan Menteri Pertanian tentang Pemasukan dan Pengeluaran Benih Tanaman, Kami Panitia pameran ,promosi dan/atau lomba............................. .........di .................................... (alamat pameran ,promosi dan/atau lomba) memberikan izin pengeluaran benih kepada: a. Nama : b. Alamat : c. Bentuk Usaha :perseorangan, badan usaha, badan hukum , dan/atau instansi pemerintah *) d. NPWP : e. Jenis Tanaman/Spesies : f. Varietas/Klon/Hibrida : g. Bentuk Benih : h. Banyaknya Benih : i. Perlakuan Fisik/Kimia : j. Nama Produsen/Stand Pameran : k. Negara Tujuan : l. Nama Penerima : m. Alamat : n. Tempat Pengeluaran Benih : 0. Tujuan Pengeluaran : a/n Panitia Cap NIP.formulir model -13 KETERANGAN : *) Coret yang tidak perlu.",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": ": *) Coret yang tidak perlu.",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}