{
  "source": "downloaded_pdfs/bn1840-2018.pdf",
  "processed_date": "2025-04-22T19:31:58.216986",
  "document_info": {
    "title": null
  },
  "total_pages": 71,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1840 , 2018 KEMENKEU. Monitoring dan Evaluasi Pelaksanaan Anggaran Belanja Kementerian Negara/Lembaga . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 195 /PMK.05/2018 TENTANG MONITORING D AN EVALUASI PELAKSANAAN ANGGARAN BELANJA KEMENTERIAN NEGARA/LEMBAGA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 131 ayat (4) Peraturan Pemerintah Nomor 45 Tahun 2013 sebaga imana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara, perlu menetapkan Peraturan Menteri Keuangan tentang Mon itoring dan Evaluasi Pelaksanaan Anggaran Belanja Kementerian Negara/Lembaga; Mengingat : Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanj a Negara, (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 229, Tambahan Lembaran Negara Republik Indonesia Nomor 6267); www.peraturan.go.id 2018, No.1840 -2- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG MONITORING DAN EVALUASI PELAKSANAAN ANGGARAN BELANJA KEMENTERIAN N EGARA/ LEMBAGA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Belanja Kementerian Negara/Lembaga yang selanjutnya disebut Belanja K/L adalah kewajiban pemerintah yang diakui sebagai pengurang nilai kekayaan bersih yan g dikelola oleh kementerian negara/lembaga. 2. Monitoring dan Evaluasi Pelaksanaan Anggaran Belanja Kementerian Negara/Lembaga yang selanjutnya disebut Monev Pelaksanaan Anggaran Belanja K/L adalah rangkaian aktivitas terintegrasi dalam rangka mereviu, memantau dan mengevaluasi pelaksanaan anggaran belanja pada kementerian negara/lembaga. 3. Bendahara Umum Negara yang selanjutnya disingkat BUN adalah pejabat yang diberi tugas untuk melaksanakan fungsi BUN. 4. Pengguna Anggaran yang selanjutnya disingkat PA adalah pejabat pemegang kewenangan penggunaan anggaran kementerian negara/lembaga/satuan kerja perangkat daerah. 5. Menteri/Pimpinan Lembaga adalah pejabat yang bertanggungjawab atas pengelolaan kementerian negara/lembaga yang bersangkutan. 6. Kementerian Negara/Lembaga adalah Kementerian Negara/Lembaga Pemerintah non Kementerian Negara/Lembaga Negara. 7. Kantor Wilayah Direktorat Jenderal Perbendaharaan yang selanjutnya disebut Kanwil DJPb adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang b erada di bawah dan bertanggungjawab kepada Direktur Jenderal www.peraturan.go.id 2018, No.1840 -3- Perbendaharaan. 8. Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disebut KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang memperoleh kuasa dari BUN untuk melaksanak an sebagian fungsi kuasa BUN. 9. Satuan Kerja yang selanjutnya disebut Satker adalah unit organisasi lini Kementerian Negara/Lembaga atau unit organisasi pemerintah daerah yang melaksanakan kegiatan Kementerian Negara/Lembaga dan memiliki kewenangan dan ta nggung jawab penggunaan anggaran. 10. Indikator Kinerja Pelaksanaan Anggaran yang selanjutnya disebut IKPA adalah indikator yang ditetapkan oleh Kementerian Keuangan selaku BUN untuk mengukur kualitas kinerja pelaksanaan anggaran belanja Kementerian Negara /Lembaga dari sisi kesesuaian terhadap perencanaan, efektivitas pelaksanaan anggaran, efisiensi pelaksanaan anggaran, dan kepatuhan terhadap regulasi. BAB II RUANG LINGKUP, TUJUAN, DAN MANFAAT Pasal 2 (1) Monev Pelaksanaan Anggaran Belanja K/L meliputi: a. monitoring dan evaluasi atas pelaksanaan anggaran belanja Kementerian Negara/ Lembaga yang dilakukan oleh Menteri Keuangan selaku BUN; dan b. monitoring dan evaluasi atas pelaksanaan anggaran belanja Kementerian Negara/Lembaga yang dilakukan oleh masing -masing Menteri/ Pimpinan Lembaga selaku PA. (2) Monev Pelaksanaan Anggaran Belanja K/L sebagaimana dimaksud pada ayat (1) dilaksanakan: a.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Anggaran Belanja K/L sebagaimana dimaksud pada ayat (1) dilaksanakan: a. berkala dan menyeluruh sesuai dengan periode aktivitasnya; dan www.peraturan.go.id 2018, No.1840 -4- b. sepanjang proses dalam siklus pelaksanaan anggara n setelah pengesahan dokumen pelaksanaan anggaran. Pasal 3 (1) Monev Pelaksanaan Anggaran Belanja K/L dilakukan untuk menjamin: a. efektivitas pelaksanaan anggaran; b. efisiensi penggunaan anggaran; dan c. kepatuhan terhadap regulasi pelaksanaan anggaran . (2) Efektivitas pelaksanaan anggaran sebagaimana dimaksud pada ayat (1) huruf a adalah tercapainya tujuan/sasaran program, kegiatan, output belanja sesuai dengan rencana yang telah ditetapkan dalam dokumen pelaksanaan anggaran pada Kementerian Negara/Lem baga, unit eselon I, dan/atau Satker secara akurat. (3) Efisiensi penggunaan anggaran sebagaimana dimaksud pada ayat (1) huruf b adalah tercapainya tujuan/sasaran program, kegiatan, output belanja yang telah ditetapkan pada Kementerian Negara/Lembaga, uni t eselon I, dan/atau Satker dengan penggunaan input yang seminimal mungkin. (4) Kepatuhan terhadap regulasi pelaksanaan anggaran sebagaimana dimaksud pada ayat (1) huruf c adalah pelaksanaan anggaran dan pengelolaan keuangan yang dilaksanakan secara terti b dan taat sesuai ketentuan yang berlaku pada tingkat Kementerian Negara/Lembaga, unit eselon I, dan/atau Satker. Pasal 4 (1) Hasil monitoring dan evaluasi atas pelaksanaan anggaran belanja Kementerian Negara/Lembaga yang dilakukan oleh Menteri Keuangan selaku BUN sebagaimana dimaksud dalam pasal 2 ayat (1) huruf a, digunakan oleh Menteri Keuangan selaku BUN untuk: a. evaluasi kinerja pelaksanaan anggaran; b. pengendalian belanja negara; dan www.peraturan.go.id 2018, No.1840 -5- c. peningkatan efisiensi anggaran belanja. (2) Evaluasi kinerja pelaksanaan anggaran sebagaimana dimaksud pada ayat (1) huruf a diwujudkan dalam bentuk pengukuran kualitas kinerja menggunakan IKPA. (3) Pengendalian belanja negara sebagaimana dimaksud pada ayat (1) huruf b diwujudkan dalam bentuk perumusan kebijakan ter kait dengan pola ideal penyerapan anggaran dan pengendalian/manajemen kas pemerintah. (4) Peningkatan efisiensi anggaran belanja sebagaimana dimaksud pada ayat (1) huruf c, diwujudkan dalam bentuk identifikasi potensi inefisiensi Belanja K/L untuk: a. peningkatan value for money; b. perbaikan kebijakan perencanaan, penganggaran, dan penghematan anggaran; dan c. penyediaan ruang fiskal untuk pendanaan program prioritas pemerintah. Pasal 5 (1) Hasil monitoring dan evaluasi atas pelaksanaan anggaran belanja oleh Menteri Keuangan selaku BUN sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf a dan hasil monitoring dan evaluasi atas pelaksanaan anggaran belanja oleh Menteri/Pimpinan Lembaga selaku PA sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b, digunakan oleh Menteri/Pimpinan Lembaga selaku PA untuk: a. peningkatan efektivitas pencapaian kinerja. b. perbaikan tata kelola penggunaan anggaran. c. penilaian kinerja pelaksanaan anggaran pada Satker di lingkungan Kementerian Negara/ Lembaga. (2) Peningkatan ef ektivitas pencapaian kinerja sebagaimana dimaksud pada ayat (1) huruf a diwujudkan dalam bentuk analisis kinerja penyerapan dan capaian keluaran riil program/kegiatan Satker. (3) Perbaikan tata kelola pelaksanaan anggaran sebagaimana dimaksud pada ayat (1 ) huruf b diwujudkan www.peraturan.go.id 2018, No.1840 -6- dalam bentuk analisis kinerja pengelolaan keuangan Satker. (4) Penilaian kinerja pelaksanaan anggaran pada Satker di lingkungan Kementerian Negara/Lembaga sebagaimana dimaksud pada ayat (1) huruf c, diwujudkan dalam bentuk perbandingan nilai kualitas kinerja antar unit organisasi Kementerian Negara/Lembaga berdasarkan IKPA. BAB III MONITORING DAN EVALUASI PELAKSANAAN ANGGARAN BELANJA KEMENTERIAN NEGARA/LEMBAGA OLEH MENTERI KEUANGAN SELAKU BENDAHARA UMUM NEGARA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "BELANJA KEMENTERIAN NEGARA/LEMBAGA OLEH MENTERI KEUANGAN SELAKU BENDAHARA UMUM NEGARA Pasal 6 (1) Direktur Jen deral Perbendaharaan selaku kuasa BUN berwenang melaksanakan monitoring dan evaluasi atas pelaksanaan anggaran belanja sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf a. (2) Pelaksanaan kewenangan monitoring dan evaluasi sebagaimana dimaksud pada ayat (1 ) dilakukan oleh: a. KPPN; b. Kanwil DJPb; dan c. Direktorat Pelaksanaan Anggaran, sesuai dengan tugas dan kewenangannya masing - masing. (3) Monev Pelaksanaan Anggaran Belanja K/L oleh Menteri Keuangan selaku BUN dilaksanakan menggunakan sistem informasi y ang disediakan oleh Direktorat Jenderal Perbendaharaan. Pasal 7 Monev Pelaksanaan Anggaran Belanja K/L sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf a dilakukan melalui rangkaian aktivitas sebagai berikut: a. reviu belanja; b. pemantauan dan evaluasi kinerja; www.peraturan.go.id 2018, No.1840 -7- c. pembinaan dan pengendalian pelaksanaan anggaran; dan d. telaah makro pelaksanaan anggaran. Pasal 8 (1) Pelaksanaan reviu belanja sebagaimana dimaksud dalam Pasal 7 huruf a bersifat: a. umum; dan b. tematik. (2) Reviu belanja yang bersifat umu m sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan pada awal tahun anggaran terhadap seluruh sektor atau Kementerian Negara/Lembaga dalam mengidentifikasi potensi penghematan anggaran dan penyediaan ruang fiskal dalam Belanja K/L. (3) Reviu belanja yang bersifat tematik sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan secara insidentil dalam menindaklanjuti instruksi pimpinan atau isu/permasalahan khusus dan fokus pada suatu tema atau Kementerian/Lembaga tertentu. Pasal 9 (1) Data yang diguna kan untuk pelaksanaan reviu belanja dapat diperoleh dari pihak eksternal maupun internal Kementerian Keuangan yang meliputi: a. data capaian output; b. data realisasi anggaran; c. dokumen perencanaan dan penganggaran; d. dokumen pelaksanaan anggaran; dan e. data terkait lainnya yang relevan. (2) Reviu belanja dilakukan dengan melaksanakan pemetaan, pengukuran yang menitikberatkan aspek efektif, efisien, dan ekonomis (value for money), serta penyusunan analisis menyeluruh dan strategis atas output program da n kegiatan Belanja K/L. (3) Reviu belanja dilaksanakan dengan menggunakan pendekatan: www.peraturan.go.id 2018, No.1840 -8- a. reviu kebutuhan ideal belanja; b. analisa benchmarking; c. analisa deviasi kebutuhan belanja operasional, dan einmalig; dan d. pendekatan reviu lainnya. (4) Reviu bel anja dilaksanakan dengan ketentuan sebagai berikut: a. dalam hal diperlukan, KPPN menyediakan data reviu belanja; b. Kanwil DJPb melaksanakan reviu belanja terhadap Satker di tingkat wilayah; dan c. Direktorat Pelaksanaan Anggaran melaksanakan: 1) perumusa n metodologi/desain reviu belanja; 2) penyediaan data dan reviu belanja terhadap Kementerian Negara/ Lembaga/Satker di tingkat pusat; dan 3) reviu belanja di tingkat nasional. (5) Reviu belanja dapat dilaksanakan dengan melibatkan Satker dalam bentuk koord inasi dan konfirmasi untuk memastikan validitas data dan informasi, serta menjamin kualitas hasil reviu belanja. Pasal 10 (1) Hasil reviu belanja oleh Kanwil DJPb sebagaimana dimaksud dalam pasal 9 ayat (4) huruf b dituangkan dalam laporan reviu belanja berupa Spending Review tingkat wilayah. (2) Laporan reviu belanja berupa Spending Review tingkat wilayah sebagaimana dimaksud pada ayat (1) disampaikan kepada Direktorat Pelaksanaan Anggaran. (3) Berdasarkan hasil reviu oleh Direktorat Pelaksanaan Anggaran sebagaimana dimaksud dalam pasal 9 ayat (4) huruf c dan laporan reviu belanja berupa Spending Review tingkat wilayah sebagaimana dimaksud pada ayat (1),",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "berupa Spending Review tingkat wilayah sebagaimana dimaksud pada ayat (1), Direktorat Pelaksanaan Anggaran menyusun laporan reviu belanja berupa Spending Review tingkat nasional . www.peraturan.go.id 2018, No.1840 -9- (4) Laporan reviu belanja berupa Spending Review tingkat nasional sebagaimana dimaksud pada ayat (3) disampaikan kepada Direktur Jenderal Perbendaharaan, Direktur Jenderal Anggaran, dan Menteri Keuangan dalam rangka perbaikan kebijakan di bidang pengang garan. Pasal 11 (1) Pemantauan dan evaluasi kinerja sebagaimana dimaksud dalam Pasal 7 huruf b dilaksanakan secara terus - menerus dan berkesinambungan dalam konteks pelaksanaan anggaran belanja Kementerian Negara/Lembaga. (2) Pemantauan dan evaluasi kinerj a dilakukan untuk: a. mengetahui kesiapan pelaksanaan anggaran; b. mengidentifikasi permasalahan yang timbul dan/atau akan timbul; dan/atau c. memastikan pencapaian kemajuan dan hasil dalam pelaksanaan anggaran Belanja K/L. Pasal 12 (1) Data-data dan info rmasi untuk pelaksanaan pemantauan dan evaluasi kinerja adalah terkait: a. penyerapan anggaran; b. pencapaian output; c. penyelesaian tagihan; d. kontrak/ pengadaan barang/jasa; e. revisi Daftar Isian Pelaksanaan Anggaran (DIPA); f. rencana penarikan dana pada halaman III DIPA; g. pengelolaan uang persediaan/tambahan uang persediaan; h. pengelolaan rekening pemerintah; dan i. indikator lainnya. (2) Mekanisme pemantauan dan evaluasi kinerja dilakukan dengan: a. mengamati perkembangan pelaksanaan anggaran Belanja K/L; www.peraturan.go.id 2018, No.1840 -10- b. menelaah proses dan mekanisme pelaksanaan anggaran yang menitikberatkan pada pelaksanaan anggaran Belanja K/L; c. memberikan penilaian terhadap pelaksanaan anggaran Belanja K/L menggunakan IKPA; d. melakukan identifikasi atas berbagai isu, ke ndala dan/atau masalah pelaksanaan anggaran Belanja K/L; dan e. memberikan rekomendasi dalam penyelesaian kendala dan/atau masalah dalam pelaksanaan anggaran Belanja K/L. (3) Pemantauan dan evaluasi kinerja dilaksanakan dengan ketentuan sebagai berikut: a. KPPN terhadap Satker dalam lingkup wilayah kerjanya; b. Kanwil DJPb terhadap Satker di tingkat wilayah; dan c. Direktorat Pelaksanaan Anggaran terhadap Satker di tingkat pusat. (4) Pemantauan dan evaluasi kinerja dapat dilaksanakan dengan melibatkan Satke r dalam bentuk koordinasi dan konfirmasi untuk memastikan validitas data dan informasi, serta menjamin kualitas hasil pembinaan dan pengendalian pelaksanaan anggaran. Pasal 13 (1) Hasil pemantauan dan evaluasi kinerja oleh KPPN sebagaimana dimaksud dalam pasal 12 ayat (3) huruf a dituangkan dalam laporan pemantauan dan evaluasi kinerja berupa Reviu Pelaksanaan Anggaran tingkat KPPN. (2) Laporan pemantauan dan evaluasi kinerja berupa Reviu Pelaksanaan Anggaran tingkat KPPN sebagaimana dimaksud pada ayat (1) disampaikan kepada Kanwil DJPb. (3) Berdasarkan hasil pemantauan dan evaluasi kinerja oleh Kanwil DJPb sebagaimana dimaksud dalam pasal 12 ayat (3) huruf b dan laporan pemantauan dan evaluasi kinerja www.peraturan.go.id 2018, No.1840 -11- berupa Reviu Pelaksanaan Anggaran tingkat KPPN sebagaim ana dimaksud pada ayat (1), Kanwil DJPb menyusun laporan pemantauan dan evaluasi kinerja berupa Reviu Pelaksanaan Anggaran tingkat wilayah. (4) Laporan pemantauan dan evaluasi kinerja berupa Reviu Pelaksanaan Anggaran tingkat wilayah sebagaimana dimaksud p ada ayat (3) disampaikan kepada Direktorat Pelaksanaan Anggaran. (5) Berdasarkan hasil pemantauan dan evaluasi kinerja oleh Direktorat Pelaksanaan Anggaran sebagaimana dimaksud dalam pasal 12 ayat (3) huruf c dan laporan pemantauan dan evaluasi kinerja ber upa Reviu Pelaksanaan Anggaran tingkat wilayah sebagaimana dimaksud pada ayat (3), Direktorat Pelaksanaan Anggaran menyusun laporan pemantauan dan evaluasi kinerja berupa Reviu Pelaksanaan Anggaran tingkat nasional.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pemantauan dan evaluasi kinerja berupa Reviu Pelaksanaan Anggaran tingkat nasional. (6) Laporan pemantauan dan evaluasi kine rja berupa Reviu Pelaksanaan Anggaran tingkat nasional sebagaimana dimaksud pada ayat (5) disampaikan kepada Direktur Jenderal Perbendaharaan. Pasal 14 (1) Pembinaan dan pengendalian pelaksanaan anggaran sebagaimana dimaksud dalam Pasal 7 huruf c dilaksan akan secara terus -menerus dan berkesinambungan dalam konteks pelaksanaan anggaran belanja Kementerian Negara/Lembaga. (2) Pembinaan dan pengendalian pelaksanaan anggaran sebagaimana dimaksud pada ayat (1) dilakukan untuk menjamin agar pelaksanaan anggaran Belanja K/L sesuai dengan rencana, regulasi, dan kebijakan pelaksanaan anggaran. (3) Pembinaan dan pengendalian pelaksanaan anggaran sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan hasil aktivitas pemantauan dan evaluasi kinerja, dan/atau perke mbangan pelaksanaan anggaran dalam tahun berjalan. www.peraturan.go.id 2018, No.1840 -12- (4) Pembinaan dan pengendalian pelaksanaan anggaran sebagaimana dimaksud pada ayat (1) dilaksanakan dalam bentuk pengembangan kompetensi, kapasitas pengelola keuangan dan pengembangan forum komunikasi/koor dinasi. Pasal 15 (1) Pembinaan dan pengendalian pelaksanaan anggaran dilaksanakan oleh Direktorat Pelaksanaan Anggaran, Kanwil DJPb, dan KPPN. (2) Untuk mendukung pembinaan dan pengendalian pelaksanaan anggaran, Direktorat Pelaksanaan Anggaran menyusun ba han yang terdiri atas: a. proyeksi penyerapan anggaran; b. opsi penghematan/pemotongan anggaran; c. rencana kebutuhan kas; d. alternatif langkah/strategi pelaksanaan anggaran; dan/atau e. data/informasi lainnya yang dibutuhkan dalam perumusan kebijakan. (3) Berdasarkan bahan sebagaimana dimaksud pada ayat (2) KPPN, Kanwil DJPb dan Direktorat PA melaksanakan pembinaan dan pengendalian pelaksanaan anggaran dengan ketentuan sebagai berikut: a. KPPN terhadap Satker dalam lingkup wilayah kerjanya; b. Kanwil DJ Pb terhadap Satker di tingkat regional; c. Direktorat Pelaksanaan Anggaran memastikan proses pelaksanaan anggaran Kementerian Negara/Lembaga tetap berjalan sesuai rencana, regulasi, dan kebijakan. (4) Pembinaan dan pengendalian pelaksanaan anggaran dapat d ilaksanakan dengan melibatkan Satker dalam bentuk koordinasi dan konfirmasi untuk memastikan validitas data dan informasi, serta menjamin kualitas hasil pembinaan dan pengendalian pelaksanaan anggaran. www.peraturan.go.id 2018, No.1840 -13- Pasal 16 (1) Hasil pembinaan dan pengendalian pelaksan aan anggaran kinerja oleh KPPN sebagaimana dimaksud dalam pasal 15 ayat (3) huruf a dituangkan dalam laporan pemantauan dan evaluasi kinerja tingkat KPPN. (2) Laporan pembinaan dan pengendalian pelaksanaan anggaran tingkat KPPN sebagaimana dimaksud pada ay at (1) disampaikan kepada Kanwil DJPb. (3) Berdasarkan hasil pembinaan dan pengendalian pelaksanaan anggaran oleh Kanwil DJPb sebagaimana dimaksud dalam pasal 15 ayat (3) huruf b dan laporan pembinaan dan pengendalian pelaksanaan anggaran tingkat KPPN seba gaimana dimaksud pada ayat (1), Kanwil DJPb menyusun laporan pembinaan dan pengendalian pelaksanaan anggaran tingkat wilayah. (4) Laporan pembinaan dan pengendalian pelaksanaan anggaran tingkat wilayah sebagaimana dimaksud pada ayat (3) disampaikan kepada Direktorat Pelaksanaan Anggaran. (5) Berdasarkan hasil pembinaan dan pengendalian pelaksanaan anggaran oleh Direktorat Pelaksanaan Anggaran sebagaimana dimaksud dalam pasal 15 ayat (3) huruf c dan laporan pembinaan dan pengendalian pelaksanaan anggaran tin gkat wilayah sebagaimana dimaksud pada ayat (3), Direktorat Pelaksanaan Anggaran merumuskan perbaikan kebijakan dan regulasi di tingkat nasional dan menyusun laporan pembinaan dan pengendalian pelaksanaan anggaran tingkat nasional. (6) Laporan pembinaan da n pengendalian pelaksanaan anggaran tingkat nasional sebagaimana dimaksud pada ayat (5) disampaikan kepada Direktur Jenderal Perbendaharaan. Pasal 17 (1) Telaah makro pelaksanaan anggaran sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 17 (1) Telaah makro pelaksanaan anggaran sebagaimana dimaksud dalam Pasal 7 huruf d dilakukan dengan www.peraturan.go.id 2018, No.1840 -14- menyusu n kajian/analisis yang diarahkan pada: a. akurasi, pengendalian, proyeksi, dan akuntabilitas pelaksanaan anggaran Belanja K/L untuk peningkatan kredibilitas dan kesinambungan fiskal; dan b. efektivitas kebijakan fiskal terhadap pencapaian tujuan makro ekon omi pada konteks regional. (2) Telaah makro pelaksanaan anggaran dilaksanakan secara triwulanan, semesteran, dan tahunan. (3) Telaah makro pelaksanaan anggaran dilaksanakan untuk: a. memperoleh gambaran kondisi dan karakteristik pelaksanaan anggaran Belanj a K/L; b. menemukan pola ideal pelaksanaan anggaran Belanja K/L; c. mengukur kontribusi dan pengaruh pelaksanaan anggaran Belanja K/L terhadap perekonomian; dan d. merekomendasikan perbaikan dan pengembangan kebijakan pelaksanaan anggaran. (4) Telaah mak ro pelaksanaan anggaran dilaksanakan dengan menggunakan data dan informasi terkait: a. penyerapan; b. capaian fisik; c. hasil dari aktivitas reviu belanja, pemantauan dan evaluasi kinerja, serta pembinaan dan pengendalian pelaksanaan anggaran; dan d. indikator lainnya. (5) Telaah makro pelaksanaan anggaran dilaksanakan dengan ketentuan sebagai berikut: a. dalam hal diperlukan, KPPN menyediakan data telaah makro pelaksanaan anggaran; b. Kanwil DJPb menyusun kajian/analisis di tingkat regional; dan c. Direkt orat Pelaksanaan Anggaran mengumpulkan hasil aktivitas telaah makro pelaksanaan anggaran Kanwil DJPb dan penyusunan kajian/analisis di tingkat nasional. www.peraturan.go.id 2018, No.1840 -15- (6) Telaah makro pelaksanaan anggaran dapat dilaksanakan dengan melibatkan Satker dalam bentuk koordina si dan konfirmasi untuk memastikan validitas data dan informasi, serta menjamin kualitas hasil telaah makro pelaksanaan anggaran. Pasal 18 (1) Hasil telaah makro pelaksanaan anggaran oleh Kanwil DJPb sebagaimana dimaksud dalam Pasal 17 ayat (5) huruf b di tuangkan dalam laporan telaah makro pelaksanaan anggaran berupa Kajian Fiskal Regional tingkat wilayah. (2) Laporan telaah makro pelaksanaan anggaran berupa Kajian Fiskal Regional tingkat wilayah sebagaimana dimaksud pada ayat (1) disampaikan kepada Direkt orat Pelaksanaan Anggaran. (3) Berdasarkan hasil telaah makro pelaksanaan anggaran oleh Direktorat Pelaksanaan Anggaran sebagaimana dimaksud dalam Pasal 17 ayat (4) huruf c dan laporan telaah makro pelaksanaan anggaran berupa Kajian Fiskal Regional tingkat wilayah sebagaimana dimaksud pada ayat (1), Direktorat Pelaksanaan Anggaran menyusun laporan telaah makro pelaksanaan anggaran berupa Kajian Fiskal Regional tingkat nasional.Laporan telaah makro pelaksanaan anggaran berupa Kajian Fiskal Regional tingkat n asional sebagaimana dimaksud pada ayat (3) disampaikan kepada Direktur Jenderal Perbendaharaan, Menteri Keuangan, dan Kepala Badan Kebijakan Fiskal sebagai masukan dalam rangka penyusunan kebijakan makroekonomi. Pasal 19 (1) Tata cara Monev Pelaksanaan An ggaran Belanja K/L oleh Menteri Keuangan selaku BUN mengikuti Pedoman Umum sebagaimana tercantum dalam Lampiran huruf A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2018, No.1840 -16- (2) Perubahan atas Pedoman Umum Monev Pelaksanaan Anggaran Belanja K /L oleh Menteri Keuangan selaku BUN diatur lebih lanjut dengan Peraturan Direktur Jenderal Perbendaharaan. BAB IV MONITORING DAN EVALUASI PELAKSANAAN ANGGARAN BELANJA KEMENTERIAN NEGARA/LEMBAGA OLEH MENTERI/PIMPINAN LEMBAGA SELAKU PA Pasal 20 (1) Menteri /Pimpinan Lembaga selaku PA atas bagian anggaran yang dipimpinnya berwenang melaksanakan monitoring dan evaluasi atas pelaksanaan anggaran belanja sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b. (2) Monitoring dan evaluasi oleh Menteri/Pimpinan Lembag a selaku PA sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "evaluasi oleh Menteri/Pimpinan Lembag a selaku PA sebagaimana dimaksud pada ayat (1) didasarkan pada pendekatan klasifikasi anggaran yang meliputi: a. fungsi; b. program; c. kegiatan; dan d. jenis belanja. (3) Kewenangan monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh: a. Satker; b. Eselon I Kementerian Negara/Lembaga; dan c. Kementerian Negara/Lembaga. Pasal 21 (1) Monev Pelaksanaan Anggaran Belanja K/L oleh Menteri/Pimpinan Lembaga selaku PA paling sedikit dilakukan melalui aktivitas sebagai berikut: a. Reviu; b. Pemantauan; dan c. Evaluasi. www.peraturan.go.id 2018, No.1840 -17- (2) Monev Pelaksanaan Anggaran Belanja K/L sebagaimana dimaksud pada ayat (1) dilakukan dengan menggunakan data meliputi: a. data capaian output; b. data realisasi anggaran; c. dokumen perencanaan dan penganggaran; d. dokume n pelaksanaan anggaran; e. data makroekonomi; dan f. data dan dokumen lainnya yang terkait. Pasal 22 (1) Reviu sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf a dilaksanakan dengan melakukan penilaian kesesuaian dan keselarasan antara: a. rencana pelak sanaan kegiatan; b. rencana penarikan dana; c. penyerapan; dan d. capaian kinerja. yang tercantum pada dokumen pelaksanaan anggaran. (2) Reviu dilaksanakan untuk peningkatan efektivitas Belanja K/L yang berorientasi pada kinerja penyerapan dan capaian outp ut. (3) Reviu dilaksanakan setiap triwulan (4) Reviu dilaksanakan dengan ketentuan sebagai berikut: a. Satker melaksanakan Reviu berdasarkan pendekatan Kegiatan per Jenis Belanja; b. Eselon I Kementerian Negara/Lembaga melaksanakan Reviu berdasarkan pend ekatan Program per Jenis Belanja; dan c. Kementerian Negara/Lembaga melaksanakan Reviu berdasarkan pendekatan Fungsi/Program Prioritas per Jenis Belanja. Pasal 23 (1) Pemantauan sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf b dilaksanakan dengan: www.peraturan.go.id 2018, No.1840 -18- a. memantau data pelaksanaan anggaran Belanja K/L; dan b. mengidentifikasi permasalahan yang timbul, dan/atau akan timbul pada tahun anggaran berjalan. (2) Pemantauan dilaksanakan untuk perbaikan tata kelola penggunaan anggaran. (3) Pemantauan dilaksanakan sepan jang tahun anggaran berjalan (4) Pemantauan dilaksanakan dengan ketentuan sebagai berikut: a. Satker melaksanakan Pemantauan berdasarkan pendekatan Kegiatan per Jenis Belanja; b. Eselon I Kementerian Negara/Lembaga melaksanakan Pemantauan berdasarkan pend ekatan Program per Jenis Belanja; dan c. Kementerian Negara/Lembaga melaksanakan Pemantauan berdasarkan pendekatan Fungsi/ Program Prioritas per Jenis Belanja. Pasal 24 (1) Evaluasi sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf c dilakukan dengan: a. memberikan penilaian terhadap pelaksanaan anggaran Belanja K/L dengan melihat aspek: 1) kesesuaian dengan perencanaan; 2) kepatuhan terhadap regulasi; 3) efisiensi pelaksanaan anggaran; dan 4) efektivitas pelaksanaan anggaran. b. melakukan identifikasi a tas berbagai isu, kendala dan/atau masalah pelaksanaan anggaran Belanja K/L; dan c. memberikan rekomendasi dalam penyelesaian kendala dan/atau masalah dalam pelaksanaan anggaran Belanja K/L. (2) Evaluasi dilaksanakan untuk mengetahui pencapaian hasil, kem ajuan dan kendala yang dijumpai dalam www.peraturan.go.id 2018, No.1840 -19- pelaksanaan anggaran Belanja K/L. (3) Evaluasi dilaksanakan secara triwulanan; (4) Evaluasi dilaksanakan dengan ketentuan sebagai berikut: a. Satker melaksanakan Evaluasi atas pelaksanaan anggaran belanja dalam unit or ganisasinya; b. Eselon I Kementerian Negara/Lembaga melaksanakan Evaluasi atas pelaksanaan anggaran belanja dalam unit organisasinya dan Satker penerima penugasan /pelimpahan dalam wewenangnya; dan c. Kementerian Negara/Lembaga melaksanakan Evaluasi atas pelaksanaan anggaran belanja dalam unit organisasinya. Pasal 25 (1) Tata cara Monev Pelaksanaan Anggaran Belanja K/L oleh Menteri/Pimpinan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(1) Tata cara Monev Pelaksanaan Anggaran Belanja K/L oleh Menteri/Pimpinan Lembaga selaku PA mengikuti Pedoman Umum sebagaimana tercantum dalam Lampiran huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Menteri/Pimpinan Lembaga selaku PA mengatur lebih lanjut ketentuan teknis pelaksanaan Monev Pelaksanaan Anggaran Belanja pada K/L yang dipimpinnya dengan berpedoman pada Pedoman Umum. BAB V PENUTUP Pasal 26 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2018, No.1840 -20- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 2018 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 31 Desember 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1840 -21- www.peraturan.go.id 2018, No.1840 -22- www.peraturan.go.id 2018, No.1840 -23- www.peraturan.go.id 2018, No.1840 -24- www.peraturan.go.id 2018, No.1840 -25- www.peraturan.go.id 2018, No.1840 -26- www.peraturan.go.id 2018, No.1840 -27- www.peraturan.go.id 2018, No.1840 -28- www.peraturan.go.id 2018, No.1840 -29- www.peraturan.go.id 2018, No.1840 -30- www.peraturan.go.id 2018, No.1840 -31- www.peraturan.go.id 2018, No.1840 -32- www.peraturan.go.id 2018, No.1840 -33- www.peraturan.go.id 2018, No.1840 -34- www.peraturan.go.id 2018, No.1840 -35- www.peraturan.go.id 2018, No.1840 -36- www.peraturan.go.id 2018, No.1840 -37- www.peraturan.go.id 2018, No.1840 -38- www.peraturan.go.id 2018, No.1840 -39- www.peraturan.go.id 2018, No.1840 -40- www.peraturan.go.id 2018, No.1840 -41- www.peraturan.go.id 2018, No.1840 -42- www.peraturan.go.id 2018, No.1840 -43- www.peraturan.go.id 2018, No.1840 -44- www.peraturan.go.id 2018, No.1840 -45- www.peraturan.go.id 2018, No.1840 -46- www.peraturan.go.id 2018, No.1840 -47- www.peraturan.go.id 2018, No.1840 -48- www.peraturan.go.id 2018, No.1840 -49- www.peraturan.go.id 2018, No.1840 -50- www.peraturan.go.id 2018, No.1840 -51- www.peraturan.go.id 2018, No.1840 -52- www.peraturan.go.id 2018, No.1840 -53- www.peraturan.go.id 2018, No.1840 -54- www.peraturan.go.id 2018, No.1840 -55- www.peraturan.go.id 2018, No.1840 -56- www.peraturan.go.id 2018, No.1840 -57- www.peraturan.go.id 2018, No.1840 -58- www.peraturan.go.id 2018, No.1840 -59- www.peraturan.go.id 2018, No.1840 -60- www.peraturan.go.id 2018, No.1840 -61- www.peraturan.go.id 2018, No.1840 -62- www.peraturan.go.id 2018, No.1840 -63- www.peraturan.go.id 2018, No.1840 -64- www.peraturan.go.id 2018, No.1840 -65- www.peraturan.go.id 2018, No.1840 -66- www.peraturan.go.id 2018, No.1840 -67- www.peraturan.go.id 2018, No.1840 -68- www.peraturan.go.id 2018, No.1840 -69- www.peraturan.go.id 2018, No.1840 -70- www.peraturan.go.id 2018, No.1840 -71- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}