{
  "source": "downloaded_pdfs/bn1827-2018.pdf",
  "processed_date": "2025-04-22T19:31:39.095470",
  "document_info": {
    "title": null
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1827 , 2018 KEMENKEU. Pelaporan, Perubahan, dan Pemantauan Penggunaan Tambahan Penyertaan Modal Negara pada Perusahaan Perseroan (Persero) di Bawah Pembinaan dan Pengawasan Menteri Keuangan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 182 /PMK.06/2018 TENTANG TATA CARA PELAPORAN , PERUBAHAN , DAN PEMANTAUAN PENGGUNAAN TAMBAHAN PENYERTAAN MODAL NEGARA PADA PERUSAHAAN PERSEROAN (PERSERO) DI BAWAH PEMBINAAN DAN PENGAWASAN MENTERI KEUANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan tata kelola bagi Badan Usaha Milik Negara di bawah pembinaan dan pengawasan Menteri Keuangan, perlu mengatur tata cara pelaporan , perubahan , da n pemantauan penggunaan tambahan Penyertaan Modal Negara; b. bahwa berdasarkan Pasal 6 ayat (2) Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara, Menteri Keuangan selaku wakil Pemerintah dalam kepemilikan kekayaan negara yang dipisahkan berwenang untuk mengatur tata cara pelaporan , perubahan , dan pemantauan penggunaan tambahan Penyertaan Modal Negara ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Pelaporan, Perubahan, dan Pemantauan Penggunaan www.peraturan.go.id 2018, No.1827 -2- Tambahan Penyertaan Modal Negara pada Perusahaan Perseroan (Persero) di Bawah Pembinaan dan Pengawasan Menteri Keuangan ; Mengingat : 1. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negar a Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang -Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 70, Tambahan Lembaran Negara Repub lik Indonesia Nomor 4297); 3. Undang -Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 106, Tambahan Lembaran Negara Republik Indonesia Nomor 4756); 4. Peraturan Pemerintah Nomor 44 Tahun 2005 tentan g Tata Cara Penyertaan dan Penatausahaan Modal Negara pada Badan Usaha Milik Negara dan Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 4555) sebagaimana telah diubah dengan Per aturan Pemerintah Nomor 72 Tahun 2016 (Lembaran Negara Republik Indonesia Tahun 20 16 Nomor 325, Tambahan Lembaran Negara Republik Indonesia Nomor 6006 ); 5. Peraturan Pemerintah Nomor 45 Tahun 2005 tentang Pendirian, Pengurusan, Pengawasan, dan Pembubaran Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 117, Tambahan Lembaran Negara Republik Indonesia Nomor 4556); 6. Peraturan Presiden Nomor 28 Tahun 2015 tentang Kementerian Keuangan ( Lembaran Negara Republik Indonesia Tahun 2015 Nomor 51 ); www.peraturan.go.id 2018, No.1827 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PELAPORAN , PERUBAHAN , DAN PEMANTAUAN PENGGUNAAN TAMBAHAN PENYERTAAN MODAL NEGARA PADA PERUSAHAAN PERSEROAN (PERSERO) DI BAWAH PEMBINAAN DAN PENGAWASAN MENTERI KEUANGAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penyertaan Modal Negara yang selanjutnya dis ingkat PMN adalah pemisahan kekayaan negara dari Anggaran Pendapatan dan Belanja Negara atau penetapan cadangan perusahaan atau su mber lain untuk dijadikan sebagai modal Perusahaan Perseroan dan dikelola secara korporasi. 2. Perusahaan Perseroan yang selanjutnya disebut Persero adalah Badan Usaha Milik Negara yang berbentuk perseroan terbatas yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah Badan Usaha Milik Negara yang berbentuk perseroan terbatas yang modalnya terbagi dalam saham yang se luruh atau paling sedikit 51 % (lima puluh satu persen) sahamnya dimiliki oleh Negara Republik Indonesia yang tujuan utamanya mengejar keuntungan . 3. Rapat Umum Pemegang Saham yang selanjutnya disingkat RUPS adalah organ Persero yang memegang kekuasaan te rtinggi dalam Persero dan memegang segala wewenang yang tidak diserahkan kepada Direksi atau Komisaris. 4. Direksi adalah organ Persero yang berwenang dan bertanggung jawab penuh atas pengurusan Persero untuk kepentingan Persero, sesuai dengan maksud dan tujuan Persero serta mewakili Persero, baik di dalam maupun di luar pengadilan sesuai dengan ketentuan anggaran dasar. 5. Dewan Komisaris adalah organ Persero yang bertugas melakukan pengawasan secara umum dan/atau khusus www.peraturan.go.id 2018, No.1827 -4- sesuai dengan anggaran dasar serta memberi nasihat kepada Direksi. 6. Menteri adalah Menteri Keuangan Republik Indonesia. 7. Direktorat Jenderal adalah unit organisasi eselon I di lingkungan Kementerian Keuangan yang lingkup tugas dan fungsinya meliputi perumusan dan pelaksanaan kebijakan d i bidang kekayaan negara dipisahkan. 8. Direktur Jenderal adalah pimpinan Direktorat Jenderal. 9. Pelaporan adalah penyampaian perkembangan atau hasil kegiatan mengenai penggunaan tambahan PMN secara tertulis oleh Direksi kepada Menteri. 10. Perubahan ada lah peralihan dalam penggunaan tambahan PMN yang mengakibatkan perbedaan tujuan, kegiatan, atau keluaran yang direncanakan dalam kajian bersama dalam rangka penetapan peraturan pemerintah penambahan PMN. 11. Pemantauan adalah kegiatan mengumpulkan data da n mengamati perkembangan atas penggunaan tambahan PMN, serta mengidentifikasi dan mengantisipasi permasalahan yang timbul dan/atau akan timbul. Pasal 2 Peraturan Menteri ini bertujuan untuk m eningkatkan tata kelola perusahaan yang baik pada Persero dalam melakukan pencatatan, penempatan, penggunaan , perubahan, dan pelaporan tambahan PMN. BAB I I RUANG LINGKUP Pasal 3 Peraturan Menteri ini berlaku bagi Persero di bawah pembinaan dan pengawasan Menteri Keuangan. www.peraturan.go.id 2018, No.1827 -5- Pasal 4 (1) Ruang lingkup Peraturan Ment eri ini meliputi: a. pelaporan penggunaan tambahan PMN; b. perubahan penggunaan tambahan PMN; dan c. pemantauan penggunaan tambahan PMN. (2) Tambahan PMN dalam Peraturan Menteri ini meliputi tambahan PMN yang bersumber dari Anggaran Pendapatan dan Belanja Negara ya ng berbentuk dana segar. (3) Tambahan PMN yang diatur dalam Peraturan Menteri ini meliputi penambahan PMN yang diterima saat tahun berjalan dan/atau penambahan PMN yang diterima tahun -tahun sebelumnya yang belum habis digunakan . Pasal 5 Pihak dalam pelapo ran, perubahan, dan pemantauan penggunaan tambahan PMN meliputi: a. Menteri selaku RUPS/pemegang saham Persero; b. Dewan Komisaris; dan c. Direksi. BAB III KEWENANG AN DAN TANGGUNG JAWAB Pasal 6 (1) Menteri sebagaimana dimaksud dalam Pasal 5 huruf a, memiliki kewe nangan: a. meminta laporan penggunaan tambahan PMN dari Direksi ; b. meminta tanggapan tertulis atas laporan penggunaan tambahan PMN dari Dewan Komisaris; c. melakukan penelaahan dan/atau pembahasan atas laporan penggunaan tambahan PMN; d. meminta penyesuaian laporan penggunaan tambahan PMN dari Direksi ; e. melakukan pemantauan penggunaan tambahan PMN; dan www.peraturan.go.id 2018, No.1827 -6- f. memberikan persetujuan atau penolakan kepada Direksi atas usulan perubahan penggunaan tambahan PMN atau memberikan suara dalam RUPS dalam hal Menteri memegang sebagian s aham Persero. (2)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "RUPS dalam hal Menteri memegang sebagian s aham Persero. (2) Kewenangan Menteri sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf e dilimpah kan secara mandat kepada Direktur Jenderal. (3) Direktur Jenderal bertanggung jawab secara substansi atas pelaksanaan mandat sebagaimana dimaksud pada ayat (2). (4) Dewan Komisaris sebagaimana dimaksud dalam Pasal 5 huruf b, memiliki kewenangan: a. meminta laporan penggunaan tambahan PMN dari Direksi; b. menerima usulan perubahan penggunaan tambahan PMN; c. memberikan tanggapan tertulis atas laporan penggu naan tambahan PMN; dan d. memberikan tanggapan tertulis atas usulan perubahan penggunaan tambahan PMN. (5) Direksi sebagaimana dimaksud pada Pasal 5 huruf c, memiliki kewenangan: a. menggunakan tambahan PMN; dan b. mengajukan usulan perubahan penggunaan tambahan PM N. Pasal 7 (1) Dewan Komisaris sebagaimana dimaksud dalam Pasal 5 huruf b, memiliki tanggung jawab: a. menyampaikan tanggapan tertulis atas usulan perubahan penggunaan tambahan PMN; b. menandatangani laporan penggunaan tambahan PMN; dan c. melaksanakan tanggung ja wab lain sesuai ketentuan peraturan perundang -undangan. www.peraturan.go.id 2018, No.1827 -7- (2) Direksi sebagaimana dimaksud dalam Pasal 5 huruf c, memiliki tanggung jawab: a. menyusun, menandatangani dan menyampaikan laporan penggunaan tambahan PMN secara berkala kepada Dewan Komisaris dan Men teri; b. menandatangani surat pernyataan tanggung jawab; c. mempertanggungjawabkan realisasi penggunaan tambahan PMN; d. menyusun kajian dan memberikan penjelasan atas rencana perubahan penggunaan tambahan PMN, dalam hal terdapat perubahan penggunaan tambahan PMN; e. menyampaikan penyesuaian laporan penggunaan tambahan PMN, dalam hal perlu dilakukan penyesuaian; dan f. melaksanakan tanggung jawab lain sesuai ketentuan peraturan perundang -undangan. BAB IV MEKANISME PELAPORAN DAN PERTANGGUNGJAWABAN Pasal 8 (1) Direksi men yusun laporan penggunaan tambahan PMN yang memuat paling kurang : a. tanggal efektif tambahan PMN diterima; b. jumlah tambahan PMN yang diterima , digunakan , dan belum habis digunakan; c. rincian penggunaan tambahan PMN dan rencana penggunaan tambahan PMN yang belum habis digunakan; d. penjelasan atas sisa tambahan PMN yang belum habis digunakan; dan e. penjelasan atas perubahan penggunaan tambahan PMN, dalam hal terdapat perubahan penggunaan PMN. (2) Laporan penggunaan tambahan PMN harus didukung dengan surat pernyataan ta nggung jawab yang www.peraturan.go.id 2018, No.1827 -8- ditandatangani oleh Direktur Utama dan direktur yang membidangi keuangan pada Persero. (3) Direktur Utama dan Komisaris Utama Persero menandatangani laporan penggunaan tambahan PMN untuk disampaikan kepada RUPS. (4) Laporan penggunaan tam bahan PMN dan surat pernyataan tanggung jawab disusun sesuai tata cara pengisian dan format sebagaimana tercantum dalam Huruf A dan Huruf B Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 (1) Laporan penggunaan tambaha n PMN disusun secara berkala setiap akhir bulan Maret, Juni, September dan Desember. (2) Laporan penggunaan tambahan PMN disampaikan paling lambat 15 (lima belas ) hari setelah tanggal laporan dimaksud berakhir. (3) Laporan penggunan tambahan PMN disampaik an secara terpisah dengan laporan rencana kerja dan anggaran perusahaan triwulanan . Pasal 10 Jika batas akhir penyampaian laporan penggunaan tambahan PMN jatuh pada hari Sabtu, hari Minggu, dan/atau hari libur, laporan penggunaan tambahan PMN disampaikan pada hari kerja pertama berikutnya. Pasal 11 Dalam hal Persero memperoleh tambahan PMN lebih dari",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 11 Dalam hal Persero memperoleh tambahan PMN lebih dari satu kali penetapan peraturan pemerintah, laporan penggunaan tambahan PMN dibuat secara terpisah untuk masing -masing penambahan PMN. Pasal 12 Kepatuhan terh adap ketentuan dalam Pasal 8, Pasal 9, Pasal 10, dan Pasal 11 dapat dimasukkan sebagai salah satu www.peraturan.go.id 2018, No.1827 -9- indikator kinerja utama Persero serta sebagai bahan evaluasi kinerja Direksi dan Dewan Komisaris Persero penerima tambahan PMN. BAB V MEKANISME PERUBAHAN PE NGGUNAAN TAMBAHAN PMN Pasal 13 (1) Direksi mengajukan usulan perubahan penggunaan tambahan PMN kepada RUPS. (2) Usulan perubahan penggunaan tambahan PMN sebagaimana dimaksud pada ayat (1), disertai persetujuan tertulis dari Dewan Komisaris. (3) Direktur J enderal melakukan penelaahan dan/atau pembahasan atas usulan perubahan penggunaan tambahan PMN. (4) Hasil penelaahan dan/atau pembahasan sebagaimana dimaksud pada ayat (3), diusulkan kepada Menteri selaku RUPS/pemegang saham persero . (5) Menteri selaku RUP S atau Direktur Jenderal selaku penerima kuasa Menteri untuk mewakilinya dalam RUPS memberikan persetujuan atau penolakan atas usulan perubahan penggunaan tambahan PMN , atau memberikan suara dalam RUPS dalam hal Menteri memegang sebagian saham Persero . Pasal 14 (1) Usulan perubahan penggunaan tambahan PMN sebagaimana dimaksud dalam Pasal 1 3 dilakukan dalam hal terdapat asumsi dan/atau kondisi yang berbeda dengan kajian bersama dalam rangka penetapan peraturan pemerintah tentang penambahan PMN, antara lain sebagai berikut : a. perubahan peraturan dan/atau kebijakan pemerintah; www.peraturan.go.id 2018, No.1827 -10- b. permasalahan hukum atau kondisi di luar kendali Persero ; atau c. terdapat sisa tambahan PMN sebagai hasil efisiensi penggunaan tambahan PMN. (2) Perubahan penggunaan tambahan PMN sebagaimana dimaksud pada ayat (1) dilakukan sepanjang: a tidak bertentangan dengan tujuan penambahan PMN yang tercantum dalam peraturan pemerintah mengenai penambahan PMN ke dalam modal saham Persero ; dan b memberikan manfaat yang paling sedikit sama atau lebih baik den gan kajian bersama dalam rangka penetapan peraturan pemerintah mengenai penambahan PMN . Pasal 15 (1) Usulan perubahan penggunaan tambahan PMN sebagaimana dimaksud dalam Pasal 1 3 disertai kajian yang disusun oleh Direksi. (2) Kajian sebagaimana dimaksud pa da ayat (1) paling kurang memuat: a. pertimbangan perubahan penggunaan tambahan PMN; b. penjelasan kegiatan, investasi, atau proyek baru yang akan dilaksanakan yang bersumber dari perubahan penggunaan tambahan PMN; c. tujuan dan manfaat perubahan penggunaan tambaha n PMN; d. rincian perubahan penggunaan tambahan PMN, dan e. perbandingan proyeksi keuangan antara usulan penggunaan tambahan PMN awal dengan rencana perubahan penggunaan tambahan PMN. (3) Kajian sebagaimana dimaksud pada ayat (1) didukung dengan reviu dari badan yang mempunyai tugas menyelenggarakan urusan pemerintahan di bidang pengawasan keuangan dan pembangunan. www.peraturan.go.id 2018, No.1827 -11- BAB VI PEMANTAUAN PENGGUNAAN TAMBAHAN PMN Pasal 16 Direktur Jenderal melakukan pemantauan penggunaan tambahan PMN pada Persero termasuk pemantauan t erhadap perubahan penggunaan tambahan PMN. Pasal 17 (1) Pemantauan penggunaan tambahan PMN sebagaimana dimaksud dalam Pasal 16 dilaksanakan secara berkala atas laporan penggunan tambahan PMN yang disampaikan oleh Direksi melalui penelaahaan dan/atau pemba hasan. (2) Dalam hal berdasarkan hasil penelaahan dan/atau pembahasan, laporan pengguna an tambahan PMN belum sepenuhnya memenuhi ketentuan sebagaimana diatur dalam Peraturan Menteri ini, Direktur Jenderal dapat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ketentuan sebagaimana diatur dalam Peraturan Menteri ini, Direktur Jenderal dapat meminta Direksi untuk melakukan penyesuaian. (3) Direksi menyampaikan penyesuaian laporan penggunaan tambahan PMN sebagaimana dimaksud pada ayat (2) kepada Direktur Jenderal paling lama 15 (lima belas) hari kerja sejak Direksi menerima surat permintaan penyesuaian dari Direktur Jenderal. Pasal 18 Dalam melaksanakan pemantauan penggunaan tambahan PMN sebagaimana dimaksud dalam Pasal 16 ayat (1) , Direktorat Jenderal dapat melakukan peninjauan lapangan. Pasal 19 (1) Direktur Jenderal menyampaikan laporan hasil pemantauan penggunaan tambahan PMN kepada Menteri. (2) Format laporan hasil pemantauan penggunaan tambahan PMN tercantum dalam Huruf C Lampiran yang www.peraturan.go.id 2018, No.1827 -12- merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. BAB VII SANKSI Pasal 20 (1) Ketidakpatuhan terhadap ketentuan dalam Pasal 8, Pa sal 9, Pasal 10, dan Pasal 11 dapat diberikan sanksi berupa penundaan pemberian tantiem atau insentif kinerja kepada Direksi dan/atau Dewan Komisaris. (2) Sanksi sebagaimana dimaksud ayat (1) ditetapkan oleh RUPS. BAB VIII KETENTUAN LAIN -LAIN Pasal 21 Ketentuan dalam Peraturan Menteri ini, dapat pula diberlakukan terhadap perseroan terbatas yang sebagian sahamnya dimiliki oleh Negara dan anak perusahaan Persero, sepanjang disetujui oleh RUPS perseroan terbatas atau anak perusahaan Persero bersangkutan . BAB IX KETENTUAN PENUTUP Pasal 22 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.1827 -13- Agar setiap orang mengetahui, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Ja karta pada tanggal 31 Desember 2018 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 31 Desember 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK I NDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1827 -14- www.peraturan.go.id 2018, No.1827 -15- www.peraturan.go.id 2018, No.1827 -16- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}