{
  "source": "downloaded_pdfs/bn1848-2014.pdf",
  "processed_date": "2025-04-24T13:29:15.431100",
  "document_info": {
    "title": "BN 1848-2014.docx"
  },
  "total_pages": 27,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1848, 2014 KEMENHUB. Perhitungan. Penetapan Tarif Angkutan Orang. Kereta Api. Pedoman. Pencabutan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM. 69 TAHUN 2014 TENTANG PEDOMAN PERHITUNGAN DAN PENETAPAN TARIF ANGKUTAN ORANG DENGAN KERETA API DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a.bahwa untuk melaksanakan ketentuan Pasal 146 ayat (2) dan Pasal 152 Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api, perlu diatur mengenai Pedoman Perhitungan dan Penetapan Tarif Angkutan Orang dengan Kereta Api; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentang Pedoman Perhitungan dan Penetapan Tarif Angkutan Orang dengan Kereta Api; Mengingat : 1. Undang-Undang Nomor 23 Tahun 2007 tentang Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 65, Tambahan Lembaran Negara www.djpp.kemenkumham.go.id 2014, No.1848 2 Republik Indonesia No. 4722); 2. Peraturan Pemerintah Nomor 56 Tahun 2009 tentang Penyelenggaraan Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 129, Tambahan Lembaran Negara Republik Indonesia Nomor 5048); 3. Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu-lintas dan Angkutan Kereta Api (Lembaran Negara Tahun 2009 Nomor 176, Tambahan Lembaran Negara Republik Indonesia Nomor 5086); 4. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014; 5. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas Dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas Dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 14 Tahun 2014; 6. Peraturan Menteri Perhubungan Nomor KM. 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan sebagaimana telah diubah terakhir dengan Peraturan Menteri Perhubungan Nomor PM 68 Tahun 2013; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA TENTANG PEDOMAN PERHITUNGAN DAN PENETAPAN TARIF ANGKUTAN ORANG DENGAN KERETA API. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kereta api adalah sarana perkeretaapian dengan tenaga gerak, baik berjalan sendiri maupun dirangkaikan dengan sarana perkeretaapian lainnya yang akan ataupun sedang bergerak di jalan rel yang terkait dengan perjalanan kereta api. 2. Angkutan kereta api adalah kegiatan pemindahan orang dan/atau barang dari suatu tempat ke tempat lain dengan menggunakan kereta api. www.djpp.kemenkumham.go.id 2014, No.1848 3 3. Penyelenggara sarana perkeretaapian adalah badan usaha yang mengusahakan sarana perkeretaapian umum. 4. Kereta adalah sarana perkeretaapian dan/atau didorong lokomotif atau mempunyai penggerak sendiri yang digunakan untuk mengangkut orang. 5. Kereta bagasi adalah kereta yang diperuntukkan bagi penempatan barang-barang milik penumpang dan/atau barang kiriman. 6. Tarif angkutan orang adalah harga jasa pada suatu lintas pelayanan tertentu atas pelayanan angkutan orang dengan kereta api. 7. Tarif dasar adalah besaran tarif yang dinyatakan dalam nilai rupiah per penumpang kilometer (Rp/pnp.km), yang diperoleh dari hasil perhitungan biaya pokok ditambah keuntungan. 8. Tarif jarak adalah besaran tarif yang dinyatakan dalam rupiah per penumpang (Rp/pnp), yang merupakan hasil perkalian antara tarif dasar dengan jarak tempuh. 9. Biaya adalah nilai uang atas kegiatan baik berupa pengeluaran maupun bukan pengeluaran yang digunakan untuk menghasilkan produk. 10. Tarif pelayanan tambahan adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang digunakan untuk menghasilkan produk. 10. Tarif pelayanan tambahan adalah besaran tarif yang dinyatakan dalam rupiah per lintas pelayanan (Rp/pnp) yang dihitung berdasarkan tingkat tambahan pelayanan yang dinikmati oleh penumpang. 11. Jarak tempuh adalah panjang perjalanan yang ditempuh oleh penumpang dari stasiun keberangkatan ke stasiun tujuan yang dinyatakan dalam satuan kilometer. 12. Faktor muat adalah perbandingan antara kilometer penumpang dengan kilometer kapasitas tersedia. 13. Kewajiban pelayanan publik ( Public Service Obligation) adalah kewajiban Pemerintah untuk memberikan pelayanan angkutan kereta api kepada masyarakat dengan tarif yang terjangkau 14. RKA (Rencana Kerja dan Anggaran) adalah rencana kerja dan anggaran badan penyelenggara sarana perkeretaapian. 15. Kereta rel listrik adalah sarana perkeretaapian yang mempunyai penggerak sendiri menggunakan sumber tenaga listrik. 16. Menteri adalah Menteri yang membidangi urusan perkeretaapian. 17. Direktur Jenderal adalah Direktur Jenderal yang tugas dan tanggungjawabnya di bidang perkeretaapian. www.djpp.kemenkumham.go.id 2014, No.1848 4 BAB II TARIF ANGKUTAN ORANG Bagian Pertama Tata Cara Penetapan Tarif Pasal 2 (1) Tarif angkutan orang digolongkan atas tarif kereta api berjadwal dan tidak berjadwal. (2) Tarif angkutan orang berjadwal sesuai dengan pelayanannya terdiri atas: a. tarif angkutan orang pelayanan kelas ekonomi; dan b. tarif angkutan orang pelayanan kelas non ekonomi. (3) Tarif angkutan orang pelayanan kelas ekonomi yang dijual kepada masyarakat dapat ditetapkan oleh pemerintah. (4) Tarif angkutan orang pelayanan kelas ekonomi dapat diberikan PSO atau subsidi oleh pemerintah melalui penugasan kepada penyelenggara sarana perkeretaapian. Pasal 3 (1) Tarif angkutan orang sebagaimana dimaksud pada pasal 2, ditetapkan oleh penyelenggara sarana perkeretaapian dan dilaporkan kepada Direktur Jenderal dan dilengkapi sekurang-kurangnya : a. dasar perhitungan biaya operasi; b. hasil evaluasi kinerja tingkat pelayanan. (2) Direktur Jenderal menyampaikan tarif angkutan orang sebagaimana dimaksud ayat (1) kepada Menteri untuk pemberian rekomendasi atas tarif yang ditetapkan. (3) Apabila dalam jangka waktu selambat – lambatnya 21 (dua puluh satu) hari tidak ada rekomendasi dari Menteri, maka penyelenggara sarana perkeretaapian dapat memberlakukan tarif yang ditetapkan setelah dilakukan publikasi. Pasal 4 (1) Besaran tarif angkutan orang sebagaimana dimaksud dalam pasal 3 ayat (3), harus dipublikasikan kepada masyarakat. (2) Publikasi sebagaimana dimaksud pada ayat (1) dilakukan sekurang- kurangnya 3 (tiga) bulan sebelum tarif diberlakukan. www.djpp.kemenkumham.go.id 2014, No.1848 5 Bagian Kedua Tata Cara Perhitungan Tarif Pasal 5 Penetapan tarif angkutan orang berjadwal didasarkan pada perhitungan modal, biaya operasi, biaya perawatan dan keuntungan. Pasal 6 (1) Struktur tarif angkutan orang pelayanan kelas ekonomi sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a terdiri atas tarif dasar dan tarif jarak. (2) Struktur tarif angkutan orang pelayanan kelas non ekonomi sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b terdiri atas tarif dasar, tarif jarak, dan tarif pelayanan tambahan. Pasal 7 (1) Tarif dasar sebagaimana dimaksud dalam Pasal 6 diperoleh dari hasil perhitungan biaya pokok ditambah keuntungan. (2) Biaya pokok sebagaimana dimaksud pada ayat (1) merupakan penjumlahan dari biaya modal, biaya operasi, dan biaya perawatan. (3) Rincian komponen biaya dan tata cara perhitungan sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Apabila penyelenggaraan kereta api angkutan orang dioperasikan dengan kelas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(4) Apabila penyelenggaraan kereta api angkutan orang dioperasikan dengan kelas pelayanan yang berbeda dan atau kereta api bagasi maka biaya operasi harus dialokasikan sebagai beban bersama. Pasal 8 Tarif pelayanan tambahan sebagaimana dimaksud dalam Pasal 6 ayat (2) ditetapkan oleh penyelenggara sarana perkeretaapian berdasarkan tingkat pelayanan tambahan yang diberikan. Pasal 9 Perhitungan tarif angkutan orang sebagaimana dimaksud dalam Pasal 6 didasarkan pada prinsip sebagai berikut : a. Biaya per unit ( cost per unit) merupakan biaya penumpang kilometer yang diperoleh dari biaya total operasi kereta api dengan faktor muat berdasarkan realisasi tahun sebelumnya. b. Untuk kereta api lintas pelayanan baru faktor muat berdasarkan kajian potensi angkutan. c. Data standar operasional dan biaya yang digunakan dalam perhitungan biaya pokok memperhatikan tingkat akurasi, kewajaran www.djpp.kemenkumham.go.id 2014, No.1848 6 dan efisiensi biaya serta dapat dipertanggungjawabkan. d. Perhitungan biaya pokok bersumber dari data yang tertuang dalam RKA periode pengoperasian kereta api dari Badan Usaha Penyelenggara Sarana. e. Apabila pada saat perhitungan biaya pokok kereta api angkutan orang pelayanan kelas ekonomi yang merupakan penugasan oleh pemerintah, RKA badan usaha penyelenggara sarana perkeretaapian sesuai periode penugasan belum disahkan maka dapat menggunakan data dalam RKA tahun berjalan ditambah eskalasi. f. Untuk kereta api angkutan orang pelayanan kelas ekonomi yang merupakan penugasan oleh pemerintah, tingkat keuntungan ( margin ) maksimal sebesar 10% (sepuluh persen) yang dihitung dari jumlah biaya pokok. Pasal 10 Besaran tarif angkutan orang pelayanan kelas ekonomi yang bukan merupakan penugasan oleh pemerintah, ditetapkan dengan tingkat keuntungan ( margin) maksimal sebesar 50% (lima puluh persen). Pasal 11 Setiap tarif angkutan orang dengan kereta api wajib menambahkan iuran wajib sesuai dengan ketentuan di bidang dana pertanggungan wajib kecelakaan penumpang. Pasal 12 (1) Dalam penyelenggaraan angkutan orang dapat ditetapkan tarif jarak minimum. (2) Tarif jarak minimum sebagaimana dimaksud pada ayat (1) ditetapkan dengan mempertimbangkan: a. Ekonomis pengoperasian kereta api; b. Jarak tempuh kereta api terhadap stasiun; c. Kebutuhan pelayanan; d. Pembatasan penggunaan kereta api sesuai lintas kereta api; e. Persaingan dengan moda transportasi lain. (3) Tarif jarak minimum sebagaimana dimaksud pada ayat (1) ditetapkan oleh badan usaha penyelenggara sarana perkeretaapian dan wajib dilaporkan kepada Direktur Jenderal. (4) Tarif jarak minimum sebagaimana dimaksud pada ayat (1) harus dipublikasikan 3 (tiga) bulan sebelum diberlakukan. www.djpp.kemenkumham.go.id 2014, No.1848 7 Pasal 13 Badan Usaha Penyelenggara Sarana perkeretaapian dapat memberlakukan pemotongan tarif kereta api antar kota untuk : a. Anak dibawah umur tiga tahun yang mengambil tempat duduk setinggi-tingginya 75% (tujuh puluh lima persen) dari tarif yang berlaku; b. Pelajar dan mahasiswa di bawah 25 (dua puluh lima) tahun setinggi- tingginya 50% (lima puluh lima persen) dari tarif yang berlaku dan dibuktikan dengan kartu tanda pelajar; c. Lansia di atas 60 (enam puluh) tahun setinggi-tingginya 75% (tujuh puluh lima persen) dari tarif yang berlaku dan dibuktikan dengan kartu tanda penduduk; d. Veteran sesuai dengan peraturan perundangan - undangan. BAB III PENGAWASAN DAN SANKSI Pasal 14 (1) Direktur Jenderal melakukan pengawasan pelaksanaan pengenaan tarif angkutan orang dan tingkat pelayanan kelas ekonomi dan non ekonomi. (2) Tata cara pengawasan sebagaimana dimaksud pada ayat (1) akan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(2) Tata cara pengawasan sebagaimana dimaksud pada ayat (1) akan diatur dengan Peraturan Direktur Jenderal. Pasal 15 Dalam melakukan pengawasan sebagaimana dimaksud dalam Pasal 14, Direktur Jenderal dapat menggunakan alat bukti sebagai berikut: a. Harga jual yang tercantum di dalam tiket dan atau bukti pembayaran lain; b. Pemberitaan agen ( agent news ); atau c. Iklan dalam media cetak dan/atau elektronik. Pasal 16 (1) Penyelenggara sarana perkeretaapian umum dapat dikenakan sanksi dalam hal : a. Penetapan dan pelaksanaan tarif angkutan orang oleh penyelenggara sarana tidak sesuai dengan pedoman tarif sebagaimana diatur dalam Peraturan Menteri ini; atau b. Memberlakukan tarif angkutan orang pelayanan kelas ekonomi penugasan oleh pemerintah melampaui tarif yang telah www.djpp.kemenkumham.go.id 2014, No.1848 8 ditetapkan oleh Menteri; c. Pelanggaran terhadap pengurangan tingkat pelayanan pada angkutan orang pelayanan kelas ekonomi dan non ekonomi. (2) Sanksi sebagaimana dimaksud pada ayat (1), diberikan oleh Direktur Jenderal berupa sanksi administratif, yang terdiri dari : a. Teguran tertulis; b. Pembekuan izin operasi; dan c. Pencabutan izin operasi. (3) Pemberian sanksi Teguran Tertulis sebagaimana dimaksud pada ayat (2) huruf a. akan diberikan secara bertahap berupa Peringatan I, II, III dengan tenggang waktu masing-masing tahapan 7 (tujuh) hari. (4) Sanksi Teguran Tertulis tahap Peringatan I, II dan III, sebagaimana diatur pada ayat (2) huruf a dan ayat (3), juga memuat perintah kepada penyelenggara sarana perkeretaapian untuk : a. Menyesuaikan kembali tarif angkutan orang sesuai dengan pedoman tarif sebagaimana diatur dalam Peraturan Menteri ini; b. Menurunkan tarif yang sudah diberlakukan dan/atau menyesuaikan dengan tarif yang sudah ditetapkan oleh Menteri serta perintah untuk mempublikasikan penetapan penurunan tarif dimaksud; atau c. Menyesuaikan kembali tingkat pelayanan kelas ekonomi dan non ekonomi. BAB IV KETENTUAN PERALIHAN Pasal 17 Penetapan dan pelaksanaan tarif angkutan orang yang sudah ditetapkan dan dilaksanakan sebelum Peraturan Menteri ini berlaku tetap diberlakukan, sampai dengan ditetapkannya tarif angkutan orang berdasarkan Peraturan Menteri ini. BAB V KETENTUAN PENUTUP Pasal 18 Direktur Jenderal mengawasi pelaksanaan Peraturan Menteri ini. Pasal 19 Dengan diberlakukannya Peraturan Menteri Perhubungan ini maka Peraturan Menteri Perhubungan Nomor PM. 28 Tahun 2012 tentang Tata Cara Perhitungan dan Penetapan Tarif Angkutan Orang dengan Kereta Api, www.djpp.kemenkumham.go.id 2014, No.1848 9 dicabut dan dinyatakan tidak berlaku. Pasal 20 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Desember 2014 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 3 Desember 204 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.djpp.kemenkumham.go.id 2014, No.1848 10 Lampiran Peraturan Menteri Perhubungan Republik Indonesia Nomor : PM.69 TAHUN 2014 Tentang Pedoman Perhitungan dan Penetapan Tarif Angkutan Orang dengan Kereta Api KOMPONEN BIAYA DAN FORMULASI PERHITUNGAN A. MODAL 1. Penyusutan Aset Tetap Sarana Perkeretapian 2. Bunga Modal 3. Sewa Guna Usaha B. BIAYA OPERASI 1. Biaya Langsung Tetap a. Biaya Pegawai Awak Sarana KA b. Biaya Penggunaan Prasarana KA c. Asuransi 2. Biaya Langsung Tidak Tetap a. BBM b. LAA c. Air Bersih d. On Train Cleaning (OTC) e. Customer",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "c. Air Bersih d. On Train Cleaning (OTC) e. Customer Service On Train (CSOT) f. Security Pengawalan Kereta g. Cucian Sarana Harian h. Fumigasi i. Pest Control j. Pelumas k. Tunjangan Kerja Operasi (TKO) Awak Sarana KA 3. Biaya Tidak Langsung Tetap a. Gaji Pegawai Non Awak KA b. Tunjangan Kerja Operasi Non Awak KA c. Biaya Umum Kantor d. Pajak Perusahaan e. Perijinan dan Sertifikasi f. Pelayanan Penumpang di Stasiun 4. Biaya Tidak Langsung Tidak Tetap a. Biaya Pemasaran (Promosi, Agen, dan Dokumen) b. Penelitian dan Pengembangan (Litbang) www.djpp.kemenkumham.go.id 2014, No.1848 11 c. Pengembangan SDM C. BIAYA PERAWATAN SARANA 1. Perawatan Sarana a. Kereta b. KRL c. Lokomotif Hidrolik/KRD d. Lokomotif Elektrik e. Genset D. KEUNTUNGAN E. TARIF 1. Tarif Dasar 2. Tarif Jarak KOMPONEN BIAYA DAN FORMULASI PERHITUNGAN A. MODAL 1. PENYUSUTAN ASET TETAP SARANA PERKERETAAPIAN Penyusutan merupakan pembebanan biaya atas pemakaian aset sarana selama masa umur ekonomisnya yang dapat dilakukan dengan menggunakan 2 (dua) mekanisme pilihan: A.1.a Penyusutan Aset Sarana dengan Historical Cost Metode penyusutan yang digunakan adalah metode garis lurus , yaitu penyusutan setiap tahun selama umur ekonomis sama besar. Rumus [A.1.a] Penyusuta n = (harga perolehan - nilai sisa) x waktu tempuh = Rp/lintas umur ekonomis x utilisasi sarana x hari kerja Dimana : harga perolehan = nilai perolehan atau harga pasar atau harga berdasarkan harga nilai buku pada nilai sekarang (present value ) Pv. nilai sisa = 1,5% dari harga perolehan sarana (lok, kereta, krl, krd) pada akhir umur ekonomis waktu tempuh = waktu yang dibutuhkan kereta api dari stasiun asal sampai stasiun tujuan (jam/lintas). umur ekonomis = taksiran masa penggunaan sarana secara ekonomi menguntungkan (30 tahun). www.djpp.kemenkumham.go.id 2014, No.1848 12 utilisasi sarana = lamanya sarana (lok, kereta, krl, krd) beroperasi selama kereta api dioperasikan mulai dari titik awal di stasiun sampai kembali lagi di titik akhir pemberhentian pada stasiun (jam/hari). hari kerja = 365 dikurangi jumlah hari perawatan dibalai yasa dan depo (hari / tahun). A.1.b Penyusutan Aset Sarana dengan Replacement Cost Metode penyusutan yang digunakan adalah metode garis lurus , yaitu penyusutan setiap tahun selama umur ekonomis sama besar. Rumus [A.1.b] Penyusuta n = (harga perolehan tahun berjalan - nilai sisa) x waktu tempuh = Rp/lintas umur ekonomis x utilisasi sarana x hari kerja Dimana : harga perolehannila perolehan untuk mendapatkan aktiva baru atau tahun berjalan menggantinya dengan kapasitas produksi yang sama nilai sisa = 1,5 % dari harga perolehan sarana (lok, kereta, krl, krd) pada akhir umur ekonomis waktu tempuh = waktu yang dibutuhkan kereta api dari stasiun asal sampai stasiun tujuan (jam/lintas). umur ekonomis = taksiran masa penggunaan sarana secara ekonomi menguntungkan (30 tahun). utilisasi sarana = lamanya sarana (lok, kereta, krl, krd) beroperasi selama kereta api dioperasikan mulai dari titik awal di stasiun sampai kembali lagi di titik akhir pemberhentian pada stasiun (jam/hari). hari kerja = 365 dikurangi jumlah hari perawatan dibalai yasa dan depo (hari / tahun). 2. BUNGA MODAL Bunga Modal adalah biaya yang dikeluarkan untuk memperoleh sarana dengan cara meminjam ke bank. Rumus [A.2] Bunga i",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sarana dengan cara meminjam ke bank. Rumus [A.2] Bunga i % x besar pinjaman x waktu tempuh = = www.djpp.kemenkumham.go.id 2014, No.1848 13 Modal = Masa pinjaman x utilisasi sarana x hari kerja Rp/linta s Dimana : masa pinjaman = lamanya mengangsur pinjaman (tahun). besar pinjaman = jumlah pinjaman ke bank (Rp). i % = tingkat bunga bank per tahun. utilisasi sarana = lamanya sarana (lok, kereta, krl, krd)beroperasi selama kereta api dioperasikan mulai dari titik awal di stasiun sampai kembali lagi di titik akhir pemberhentian pada stasiun (jam/hari). hari kerja = 365 dikurangi jumlah hari perawatan dibalai yasa dan depo (hari / tahun). waktu tempuh = waktu yang dibutuhkan kereta api dari stasiun asal sampai stasiun tujuan (jam/lintas). 3. SEWA GUNA USAHA Jika untuk mendapatkan sarana perkeretaapian dengan menyewa, maka penyusutan sama dengan nol, dan bunga modal sama dengan nol. Sehingga perhitungan SEWA GUNA USAHA menggunakan rumus: Rumus [A.3] Sewa Guna Usaha = harga sewa x waktu tempuh = Rp/lintas utilisasi sarana x hari kerja Dimana : harga sewa = jumlah biaya untuk menyewa sarana (Rp/tahun). waktu tempuh = waktu yang dibutuhkan kereta api dari stasiun asal sampai stasiun tujuan (jam/lintas). utilisasi sarana = lamanya sarana (lok, kereta, krl, krd) beroperasi selama kereta api dioperasikan mulai dari titik awal di stasiun sampai kembali lagi di titik akhir pemberhentian pada stasiun (jam/hari). hari kerja = 365 dikurangi jumlah hari perawatandibalai yasa dan depo (hari / tahun). B. BIAYA OPERASI 1. BIAYA LANGSUNG TETAP www.djpp.kemenkumham.go.id 2014, No.1848 14 a. Biaya pegawai awak sarana KA Rumus [B.1.a] Biaya Pegawai Awak Sarana KA = ∑ (awak sarana KA x biaya pegawai/jam) x waktu tempuh = Rp/lintas Dimana : Awak sarana KA = adalah orang yang ditugaskan dalam KA oleh penyelenggara perekeretaapian selama perjalanan KA (masinis, asisten masinis, kondektur, teknisi). Biaya pegawai/jam = biaya pegawai yang diterima oleh awak sarana ka (Rp/jam.orang). waktu tempuh = waktu yang dibutuhkan kereta api dari stasiun asal sampai stasiun tujuan (jam/lintas). b. Biaya penggunaan prasarana KA, terdiri dari : 1) penggunaan jalur kereta api (rel, terowongan, dan jembatan); 2) stasiun (naik turun penumpang/bongkar muat barang/ langsiran termasuk biaya pegawai stasiun, K3, bangunan stasiun, biaya umum stasiun, PBB, penyusutan gedung stasiun); 3) fasilitas operasi (sinyal, telekomunikasi dan LAA (Sintelis)). c. Asuransi, meliputi: 1) sarana perkeretaapian 2) awak sarana perkeretaapian dan orang yang dipekerjakan oleh penyelenggara sarana perkeretaapian di atas kereta api 3) tanggung jawabnya terhadap pengguna jasa (penumpang); 4) kerugian yang diderita oleh pihak ketiga; dan 5) pemeriksaan dan penelitian kecelakaan. Rumus [B.1.b] Biaya Asuransi = Total biaya asuransi per tahun = Rp/lintas Produksi pnp per tahun per lintas Dimana : Total biaya asuransi/tahun = jumlah biaya asuransi selama 1 tahun. Produksi pnp/tahun/lintas = produksi pnp 1 tahun/lintas. 2. BIAYA LANGSUNG TIDAK TETAP a. BBM www.djpp.kemenkumham.go.id 2014, No.1848 15 Rumus [B.2.a1] LOKOMOTIF/KRD BBM = std BBM x berat rangkaian x harga BBM x jarak tempuh x kw = Rp/lintas Dimana : std BBM = standar spesifik jenis sarana penggunaan BBM untuk setiap gross ton km (liter/ton km). berat rangkaian",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "BBM untuk setiap gross ton km (liter/ton km). berat rangkaian = berat rangkaian KA (ton). harga BBM = harga per liter BBM (Rp/liter) jarak tempuh = panjang yang ditempuh kereta api dari stasiun asal sampai stasiun tujuan (km/lintas) kw = koefisien toleransi yang dihitung dari mulai sarana dihidupkan pada depo awal sampai stasiun awal keberangkatan, ditambah dengan waktu tempuh dari stasiun tujuan/ akhir sampai ke depo penyimpanan dibandingkan dengan waktu tempuh dari stasiun awal keberangkatan KA s/d stasiun akhir pemberhentian. GENSET Rumus [B.2.a2] BBM Genset = std BBM x waktu tempuh x harga BBMxkw = Rp/lintas Dimana : std BBM = standar spesifik KVA penggunaan BBM untuk setiap liter/jam. harga BBM = harga per liter BBM (Rp/liter). waktu tempuh = waktu yang ditempuh kereta api dari stasiun asal sampai stasiun tujuan (waktu tempuh/lintas). kw = koefisien toleransi yang dihitung dari mulai sarana dihidupkan pada depo awal sampai stasiun awal keberangkatan, ditambah dengan waktu tempuh dari stasiun tujuan/ akhir sampai ke depo penyimpanan dibandingkan dengan waktu tempuh dari stasiun awal keberangkatan KA s/d stasiun akhir pemberhentian. b. LAA Rumus [B.2.b] www.djpp.kemenkumham.go.id 2014, No.1848 16 LAA = std daya LAA x berat rangkaian x tarif listrik x jarak tempuh x kw = Rp/lintas Dimana : std daya LAA = standar penggunaan daya LAA untuk setiap gross Ton Km (KWh/ton km). berat rangkaian = berat rangkaian KA (ton). tarif listrik = harga per KWh LAA (Rp/KWh). jarak tempuh = panjang yang ditempuh kereta api dari stasiun asal sampai stasiun tujuan (km/lintas). kw = koefisien toleransi yang dihitung dari mulai sarana dihidupkan pada depo awal sampai stasiun awal keberangkatan, ditambah dengan waktu tempuh dari stasiun tujuan/ akhir sampai ke depo penyimpanan dibandingkan dengan waktu tempuh dari stasiun awal keberangkatan KA s/d stasiun akhir pemberhentian. c. Air Bersih Rumus [B.2.c] AIR = std AIR x jumlah pnp x harga air x jarak tempuh = Rp/lintas Dimana: std air = standar penggunaan air bersih untuk setiap penumpang (M3/pnp km). jumlah pnp = jumlah penumpang dalam setiap rangkaian (pnp). harga air = harga air per m3 (Rp/m3). jarak tempuh = panjang yang ditempuh kereta api dari stasiun asal sampai stasiun tujuan (km/lintas). d. On Train Cleaning (OTC) Rumus [B.2.d] OTC = (∑petugas OTC x biaya OTC) x waktu tempuh = Rp/lintas Dimana: petugas OTC = petugas kebersihan di atas kereta api selain awak sarana (petugas). www.djpp.kemenkumham.go.id 2014, No.1848 17 biaya OTC = biayaupah petugas kebersihan, perlengkapan, alat, dan bahan kebersihan di atas kereta api setiap jam (Rp/jam petugas). waktu tempuh = waktu yang dibutuhkan kereta api dari stasiun asal sampai stasiun tujuan (jam/lintas). e. Customer Service On Train (CSOT) Rumus [B.2.e] CSOT = biaya CSOT x waktu tempuh = Rp/lintas Dimana : biaya CSOT = biaya upah petugas CSOT, di atas kereta api setiap jam (Rp/jam petugas). waktu tempuh = waktu yang dibutuhkan kereta api dari stasiun asal sampai stasiun tujuan (jam/ lintas). f. Security Pengawalan Kereta Rumus [B.2.f] Security = (∑ petugas security x tarif security per jam)x waktu tempuh = Rp/lintas Dimana: petugas security =",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "per jam)x waktu tempuh = Rp/lintas Dimana: petugas security = petugas security di atas kereta api selain awak sarana (petugas). tarif security per jam = biayaupah petugas security di atas kereta api setiap jam (Rp/jam petugas). g. Cucian Sarana Harian Rumus [B.2.g] Biaya Cucian Sarana = Tarif Cucian Sarana Harian x jumlah sarana = Rp/lintas Dimana : Tarif Cucian Sarana = biaya upah cucian per sarana (Rp). h. Fumigasi Rumus [B.2.h] Fumigasi = Frekuensi fumigasi xtarif fumigasi x jumlah sarana x Waktu Tempuh = Rp/lintas Utilisasi sarana x hari kerja www.djpp.kemenkumham.go.id 2014, No.1848 18 Dimana : Frekuensi fumigasi = Jumlah pelaksanaan fumigasi Tarif fumigasi = biaya fumigasi per sarana (Rp) Jumlah sarana = banyaknya sarana yang di fumigasi waktu tempuh = waktu yang ditempuh kereta api dari stasiun asal sampai stasiun tujuan (waktu tempuh/lintas). utilisasi sarana = lamanya sarana (lok, kereta, krl, krd) beroperasi selama kereta api dioperasikan mulai dari titik awal di stasiun sampai kembali lagi di titik akhir pemberhentian pada stasiun (jam/hari). hari kerja = 365 dikurangi jumlah hari perawatan dibalai yasa dan dipo (61 hari / tahun). i. Pest Control Rumus [B.2.i] Pest Control = Frekuensi pest control xtarif pest control x jumlah sarana x Waktu Tempuh = Rp/lintas Utilisasi sarana x hari kerja Dimana : Frekuensi pest control = Jumlah pelaksanaan pest control Tarif pest control = biaya pest control per sarana (Rp) Jumlah sarana = banyaknya sarana yang di pest control waktu tempuh = waktu yang ditempuh kereta api dari stasiun asal sampai stasiun tujuan (waktu tempuh/lintas). utilisasi sarana = lamanya sarana (lok, kereta, krl, krd) beroperasi selama kereta api dioperasikan mulai dari titik awal di stasiun sampai kembali lagi di titik akhir pemberhentian pada stasiun (jam/hari). hari kerja = 365 dikurangi jumlah hari perawatan dibalai yasa dan dipo (61 hari / tahun). j. Pelumas Pelumas lokomotif /KRD Rumus [B.2.j.1] Pelumas = std pelumas x harga pelumas x jarak tempuh = Rp/lintas www.djpp.kemenkumham.go.id 2014, No.1848 19 Dimana : std pelumas = standar penggunaan pelumas sesuai MI ditambah pelumas yang hilang saat penggantian filter dan pengambilan sampel untuk setiap kilometer (liter/km). harga pelumas = harga per liter pelumas (Rp/liter). jarak tempuh = panjang yang ditempuh kereta api dari stasiun asal sampai stasiun tujuan (km/lintas). Pelumas Genset Rumus [B.2.j.2] Pelumas = std pelumas x harga pelumas x waktu tempuh = Rp/lintas Dimana : std pelumas = standar spesifik KVA penggunaan pelumas untuk setiap liter/jam. harga pelumas = harga per liter pelumas (Rp/liter). waktu tempuh = waktu yang ditempuh kereta api dari stasiun asal sampai stasiun tujuan (waktu tempuh/lintas). k. Tunjangan Kerja Operasional (TKO) awak sarana KA TKO awak sarana KA merupakan tunjangan kerja operasional antara lain premi dasar, premi makan, dan premi tempuh. Rumus [B.2.k] TKO awak sarana KA TKO awak = (∑awak sarana x TKO)x waktu tempuh = Rp/lintas Dimana : awak sarana KA = masinis, asisten masinis,kondektur, dan petugas lainnya. TKO awak = a. untuk masinis, asisten masinis tunjangan kerja operasional yang diterima oleh awak sarana dalam satu jam (Rp/jam.orang). b.untuk kondektur dan petugas lainnya,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sarana dalam satu jam (Rp/jam.orang). b.untuk kondektur dan petugas lainnya, tunjangan kerja operasional yang diterima oleh awak sarana dalam satu jam (Rp/jam orang). waktu tempuh = waktu yang ditempuh kereta api dari stasiun asal sampai stasiun tujuan (waktu tempuh/lintas). www.djpp.kemenkumham.go.id 2014, No.1848 20 3. BIAYA TIDAK LANGSUNG TETAP a. Gaji pegawai non awak KA Rumus [B.3.a)] Gaji pegawai non awak KA = Gaji Upah Non Awak KA x Jarak Tempuh = Rp/lintas kmKA total Dimana : gaji upah non awak = gaji upah non awak (1 tahun). Jarak Tempuh = jarak tempuh KA yang bersangkutan. kmKA total = jarak tempuh seluruh KA dalam satu tahun. non awak KA = pegawai kantor yang tidak terlibat langsung dalam pengoperasian KA. gaji upah = gaji, tunjangan non operasional (beras, transportasi, istri dan anak, jabatan), iuran pensiun, pakaian dinas, kesehatan. b. Tunjangan kerja operasional non awak Rumus [B.3.b)] TKO non awak = TKO Non Awak KA x Jarak Tempuh = Rp/lintas kmKA total Dimana : TKO non awak = TKO non awak (1 tahun). Jarak Tempuh = Jarak tempuh KA yang bersangkutan. kmKA total = Jarak tempuh seluruh KA dalam satu tahun. c. Biaya Umum Kantor Rumus [B.3.c)]: Biaya umum kantor = ∑ (biaya umum kantor) x Jarak tempuh = Rp/lintas ∑ kmKA total Dimana : Biaya umum kantor = biaya penyusutan bangunan kantor, pemeliharaan kantor, administrasi kantor, biaya listrik, air, telepon (1 tahun). Jarak Tempuh = jarak tempuh KA yang bersangkutan. kmKA total = jarak tempuh seluruh KA dalam satu tahun. www.djpp.kemenkumham.go.id 2014, No.1848 21 d. Pajak perusahaan Rumus [B.3.d)]: Pajak Perusahaan = ∑ (Pajak Perusahaan ) x Jarak Tempuh = Rp/lintas ∑ kmKA total Dimana : Pajak Perusahaan = biaya pajak yang harus dibayarkan perusahaan dalam 1 tahun sesuai dengan peraturan perpajakan yang berlaku, kecuali PPh Badan. Jarak Tempuh = jarak tempuh KA yang bersangkutan. kmKA total = jarak tempuh seluruh KA dalam satu tahun. e. Perizinan dan sertifikasi Rumus [B.3.e)]: Perizinan dan sertifikasi = ∑ (Perizinan dan sertifikasi) x Jarak Tempuh = Rp/lintas ∑ kmKA total Dimana : Perizinan dan sertifikasi = biaya perizinan dan sertifikasi atas sarana dan awak sarana (1 tahun). Jarak Tempuh = jarak tempuh KA yang bersangkutan. kmKA total = jarak tempuh seluruh KA dalam satu tahun. f. Pelayanan Penumpang di Stasiun Rumus [B.3.f)]: Pelayanan Penumpang di Stasiun = ∑ (Pelayanan Penumpang di Stasiun ) x Jarak Tempuh = Rp/lintas ∑ kmKA total Dimana : Pelayanan Penumpang di Stasiun = biaya pelayanan penumpang di Stasiun (1 tahun). Jarak Tempuh = jarak tempuh KA yang bersangkutan. kmKA total = jarak tempuh seluruh KA dalam satu tahun. www.djpp.kemenkumham.go.id 2014, No.1848 22 4. BIAYA TIDAK LANGSUNG TIDAK TETAP a. Biaya pemasaran (promosi, agen, dan dokumen) Rumus [B.4.a)]: Biaya Pemasaran = ∑ (Biaya Pemasaran) x Jarak Tempuh = Rp/lintas ∑ kmKA total Dimana :Ï Biaya Pemasaran = biaya pemasaran (1 tahun). Jarak Tempuh = jarak tempuh KA yang bersangkutan. kmKA total = jarak tempuh seluruh KA dalam satu tahun. b. Penelitian dan pengembangan (Litbang) Rumus [B.4.b)]: Litbang = ∑ (Litbang) x",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan pengembangan (Litbang) Rumus [B.4.b)]: Litbang = ∑ (Litbang) x Jarak Tempuh = Rp/lintas ∑ kmKA total Dimana : penelitian dan pengembangan = biaya penelitian dan pengembangan (1 tahun). Jarak Tempuh = jarak tempuh KA yang bersangkutan. kmKA total = jarak tempuh seluruh KA dalam satu tahun. c. Pengembangan SDM (misal: pendidikan dan latihan pegawai) Rumus [B.4.c)]: Pengembangan SDM = ∑ (Pengembangan SDM ) x Jarak Tempuh = Rp/lintas ∑ kmKA total Dimana : pengembangan SDM = biaya pengembangan SDM (1 tahun). Jarak Tempuh = jarak tempuh KA yang bersangkutan. kmKA total = jarak tempuh seluruh KA dalam satu tahun. C. BIAYA PERAWATAN 1. Perawatan Sarana Rumus [C.1]: www.djpp.kemenkumham.go.id 2014, No.1848 23 a. Kereta Rumus [C.1.a.1]: KERETA Perawatan kereta = ( ∑ (((kereta) x ((PH x 304) + (P1 x 8) + (P3 x 2) + (P6) + (P12)+(0,5 x PA)) x waktu tempuh ))) = Rp/lint as utilisasi kereta x hari kerja Keterangan : PH = perawatan harian P1 = perawatan 1 bulanan P3 = perawatan 3 bulanan P6 = perawatan 6 bulanan. P12 = perawatan 12 bulanan PA = perawatan akhir (2 tahun) dan rehabilitasi atau modifikasi. ∑kereta = jumlah kereta waktu tempuh = waktu yang dibutuhkan kereta api dari stasiun asal sampai stasiun tujuan (jam/lintas). utilisasi sarana = lamanya sarana (lok, kereta, krl, krd) beroperasi selama kereta api dioperasikan mulai dari titik awal di stasiun sampai kembali lagi di titik akhir pemberhentian pada stasiun (jam/hari). hari kerja = 365 dikurangi jumlah hari perawatan dibalai yasa dan dipo (61 hari / tahun). Perubahan atau penyesuaian siklus perawatan sarana dapat dilakukan dengan justifikasi Manual Instruction (MI) dari pabrikan yang lebih baik. b. KRL Rumus [C.1.a.2]: Perawatan KRL = ( ∑ ((KRL) x (PH x304) + (P1 x 8) + (P3 x 2) + (P6) + (P12) + (1/2PA))) x waktu tempuh = Rp/linta s Utilisasi KRL xhari kerja Keterangan : PH = perawatan harian www.djpp.kemenkumham.go.id 2014, No.1848 24 P1 = perawatan 1 bulanan P3 = perawatan 3 bulanan P6 = perawatan 6 bulanan. P12 = perawatan 12 bulanan ∑KRL = jumlah sarana KRL waktu tempuh = waktu yang dibutuhkan kereta api dari stasiun asal sampai stasiun tujuan (jam/lintas). utilisasi sarana = lamanya sarana (lok, kereta, krl, krd) beroperasi selama kereta api dioperasikan mulai dari titik awal di stasiunsampai kembali lagi di titik akhir pemberhentian pada stasiun (jam/hari). hari kerja = 365 dikurangi jumlah hari perawatan dibalai yasa dan depo (61 hari / tahun). Perubahan atau penyesuaian siklus perawatan sarana dapat dilakukan dengan justifikasi Manual Instruction (MI) dari pabrikan yang lebih baik. c. Lokomotif Hidrolik /KRD Rumus [C.1.b]: Perawatan Lok Hidrolik /KRD = ( ∑((lok hidrolik/KRD) x (PH x 304) + (P250 x 8) + (P750 x 2) + (P1500 x1 ) + (P3000 x 0,5 ) + (P6000 x 0,25) + (P12000 x 0,25))) xwaktu tempuh ) = Rp/linta s utilisasi lok hidrolik/KRD x hari kerja Keterangan : PH = perawatan harian P1/P250 = perawatan 250 jam P3/P750 = perawatan 750 jam P6/P1500 = perawatan 1500 jam P12/P3000 =",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "perawatan 750 jam P6/P1500 = perawatan 1500 jam P12/P3000 = perawatan 3000 jam P24/P6000 = perawatan 6000 jam P48/P12000 = perawatan 12000 jam ∑Lokomotif Hidrolik/KRD = jumlah sarana Lokomotif Hidrolik/ KRD www.djpp.kemenkumham.go.id 2014, No.1848 25 waktu tempuh = waktu yang dibutuhkan kereta api dari stasiun asal sampai stasiun tujuan (jam/lintas). utilisasi sarana = lamanya sarana (lok, kereta, krl, krd) beroperasi selama kereta api dioperasikan mulai dari titik awal di stasiun sampai kembali lagi di titik akhir pemberhentian pada stasiun (jam/hari). hari kerja = 365 dikurangi jumlah hari perawatan dibalai yasa dan depo (61 hari / tahun). Perubahan atau penyesuaian siklus perawatan sarana dapat dilakukan dengan justifikasi Manual Instruction (MI) dari pabrikan yang lebih baik. d. Lokomotif Elektrik Perawatan Lok Elektrik= ( ∑ ((lok elektrik) x (PH x 304) + (P1 x 8) + (P3 x 2) + (P6 x 1) + (P12 x 0,5) + (SPA x 0,5) + (PA x 0,25))))x waktu tempuh = Rp/linta s utilisasi lokomotif elektrik x hari kerja Keterangan : PH = perawatan harian P1 = perawatan 1bulanan P3 = perawatan 3bulanan P6 = perawatan 6bulanan. P12 = perawatan 12bulanan SPA = Semi Perawatan Akhir PA = Perawatan Akhir ∑Lokomotif Elektrik = jumlah sarana Lokomotif Elektrik utilisasi sarana = lamanya sarana (lok, kereta, krl, krd) beroperasi selama kereta api dioperasikan mulai dari titik awal di stasiun sampai kembali lagi di titik akhir pemberhentian pada stasiun (jam/hari). waktu tempuh = waktu yang dibutuhkan kereta api dari stasiun asal sampai stasiun tujuan (jam/lintas). hari operasi = 365 dikurangi jumlah hari perawatan dibalai yasa dan depo (61 hari / tahun). Perubahan atau penyesuaian siklus perawatan sarana dapat dilakukan dengan justifikasi Manual Instruction (MI) dari pabrikan yang lebih baik. www.djpp.kemenkumham.go.id 2014, No.1848 26 e. Genset Perawatan Genset = (PHx365)+(P300x29)+(P600x14)+(P1200x7)+( P1800x4)+(P2400x3)+(P3600x2)+(P5000x1)+ (P10000x1)+(P20000x0,5) = Rp/lintas utilisasi Genset x hari kerja Keterangan : PH = perawatan harian P300 = perawatan 300 jam P600 = perawatan 600 jam P1200 = perawatan 1200 jam P1800 = perawatan 1800 jam P2400 = perawatan 2400 jam P3600 = perawatan 3600 jam P5000 = perawatan 5000 jam P10000 = perawatan 10000 jam P20000 = perawatan 20000 jam waktu tempuh = waktu yang dibutuhkan kereta api dari stasiun asal sampai stasiun tujuan (jam/lintas). utilisasi sarana = lamanya sarana (lok, kereta, krl, krd) beroperasi selama kereta api dioperasikan mulai dari titik awal di stasiun sampai kembali lagi di titik akhir pemberhentian pada stasiun (jam/hari). hari kerja = 365 hari Perubahan atau penyesuaian siklus perawatan sarana dapat dilakukan dengan justifikasi Manual Instruction (MI) dari pabrikan yang lebih baik. D. KEUNTUNGAN Untuk kelangsungan dan pengembangan usaha sarana KA, keuntungan sebesar 10% yang dihitung dari Jumlah Biaya Pokok (Biaya Modal, Biaya Operasi dan Biaya Perawatan Sarana). www.djpp.kemenkumham.go.id 2014, No.1848 27 E. TARIF 1. TARIF DASAR 1.a. TARIF DASAR Tarif Dasar KA Lintas Pelayana n = (100%+Keuntungan) x (Jumlah Biaya Pokok) = Rp/pnp Km (LF x kapasitas x jarak tempuh) 1.b. TARIF DASAR KERETA API YANG MENGGUNAKAN SARANA KRL Tarif Dasar Rata- rata = ∑ Tarif Dasar KA Lintas Pelayanan = Rp/pnp Km",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "= ∑ Tarif Dasar KA Lintas Pelayanan = Rp/pnp Km n Lintas Pelayanan Dimana : keuntungan = keuntungan yang diharapkan perusahaan untuk kelangsungan dan pengembangan usaha LF = faktor muat berdasarkan realisasi persentase tahun sebelumnya Kapasitas = kapasitas angkutan KA yang bersangkutan. n = jumlah lintas pelayanan KA 2. TARIF JARAK Tarif jarak merupakan tarif yang dihitung dan/atau ditetapkan oleh penyelenggara sarana perkeretaapian. Rumus [E.2]: Tarif Jarak = Tarif Dasar x Jarak tempuh = Rp/lintas MENTERI PERHUBUNGAN REPUBLIK INDONESIA, IGNASIUS JONAN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}