{
  "source": "downloaded_pdfs/bn1828-2014.pdf",
  "processed_date": "2025-04-24T13:30:02.082508",
  "document_info": {
    "title": "Microsoft Word - BN 1828-2014"
  },
  "total_pages": 29,
  "chunks": [
    {
      "text": "No.1828, 2014 KEMENTAN. Kebun .Sumber B enih Pinang. Pembangunan. Pedoman Teknis. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 129/Permentan/OT.140/11/2014 TENTANG PEDOMAN TEKNIS PEMBAN GUNAN KEBUN SUMBER BENIH PINANG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang :a.bahwa pinang merupakan salah satu komoditas unggulan tanaman rempah dan penyegar yang dikembangkan untuk memenuhi kebutuhan pasar; b.bahwa dalam rangka usaha meningkatkan produksi dan mutu pinang, perlu didukung dengan penyediaan benih unggul bermutu dan sarana produksi lainnya yang hanya dapat dihasilkan dari kebun sumber benih pinang yang telah ditetapkan sesuai standar; c.bahwa sehubungan dengan hal tersebut diatas, perlu menetapkan Peraturan Menteri Pertanian tentang Pedoman Teknis Pembangunan Kebun Sumber Benih Pinang. Mengingat :1.Undang -Undang Nomor 12 Tahun 1992 tentang Sistem Budidaya Tanaman (Lembaran Negara Tahun 1992 Nomor 46, Tamb ahan Lembaran Negara Nomor 3478); 2014 ,No.18282 2.Undang -Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) juncto Undang - Undang Nomor 12 Tahun 2008 (Lemb aran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 3.Undang -Undang Nomor 39 Tahun 2014 tentang Perkebunan (Lembaran Negara Tahun 2014 Nomor 308, Tambahan Lembaran Negara Republik Indonesia Nomor 5613) ; 4.Peraturan Pemerintah Nomor 44 Tahun 1995 tentang Perbenihan ( Lembaran Negara Tahun 1995 Nomor 85, Tambahan Lembaran Negara Nomor 3616); 5.Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antar Pemerintah, Pemerintah Daerah Pro vinsi, Pemerintah Daerah Kabupaten/ Kota (Lembaran Negara Tahun 2007 Nomor 82, Tambahan Lembaran Negara Nomor 4347); 6.Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 7.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 8.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 9.Keputusan Menteri Pertanian Nomor 511/Kpt s/ PD.310/9/2006 tentang Jenis Komoditi Tanaman Binaan Direktorat Jenderal Perkebunan, Direktorat Jenderal Tanaman Pangan dan Direktorat Jenderal Hortikultura juncto Keputusan Menteri Pertanian Nomor 3599/Kpts/ PD.310/10/2009 tentang Perubahan Lampiran I Keputusan Menteri Pertanian Nomor 511/Kpts/PD.310/9/2006 tentang Jenis Komoditi Tanaman Binaan Direktorat Jenderal Perkebunan, Direktorat Jenderal Tanaman Pangan dan Direktorat Jenderal Hortikultura; 10.Peraturan Menteri Pertanian Nomor 98/Permentan/ OT.140/2/ 2013 tentang Pedoman Perizinan Usaha Perkebunan; 2014 ,No.18283 11.Peraturan Menteri Pertanian Nomor 61/Permentan/ OT.140/10/2010 tentang Organisasi dan Tata Kerja Kementerian Pertanian; 12.Peraturan Menteri Pertanian Nomor 61/ Permentan/OT.140/ 10/2011 tentang Pengujian, Penilaian, Pelepasan dan Penarikan Varietas; 13.Peraturan Menteri Pertanian Nomor 02 /Permentan/ SR.120/1/2014 tentang Produksi, Sertifikasi, dan Peredaran Benih Bina . MEMUTUSKAN: Menetapkan :PERATURAN MENTERI PERTANIAN TENTANG PEDOMAN TEKNIS PEMBANGUNAN KEBUN SU MBER BENIH PINANG. Pasal 1 Pedoman Teknis Pembangunan Kebun Sumber Benih Pinang sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan ini. Pasal 2 Pedoman Teknis Pembangunan Kebun Sumber Benih Pinang sebagaimana dimaks ud dalam Pasal 1 sebagai acuan bagi stakeholder untuk membangun kebun sumber benih pinang . Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penemp atannya dalam Berita Negara Republik Indonesia.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menteri ini dengan penemp atannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal, 24 Nopember 2014 MENTERI PERTANIAN REPUBLIK INDONESIA, AMRAN SULAIMAN Diundangkan di Jakarta pada tanggal 2 7Nopember 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK I NDONESIA, YASONNA H .LAOLY 2014 ,No.18284 LAMPIRAN PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR :129/Permentan/OT.140/11/2014 TANGGAL :24 Nopember 2014 PEDOMAN TEKNIS PEMBANGUNAN KEBUN SUMBER BENIH PINANG I.PENDAHULUAN A.Latar Belakang Pinang ( Areca catechu L.)merupakan tanaman asli Asia Selatan. Penyebarannya meliputi Asia Selatan, Asia Tenggara, serta beberapa pulau di Laut Pasifik. Spesies terbesar dari tanaman ini terdapat di Semenanjung Malaya ( Malay -Archipelago ), Filipina dan Kepulauan Hindia Timur ( East Indies Island ).Penyebaran spesies Areca di Malaya, Kalimantan dan Sulawesi memiliki kurang lebih 24(dua puluh empat )spesies. Dengan demikian kelompok Hindia Timur merupakan pusat keragaman tanaman pinang terbesar. Pada umumnya tanaman pinang digunakan sebagai stimulansia, dicampur dengan sirih, kapur dan tembakau. Penggunaan buah pinang selain untuk ramuan sirih pinang, biji pinang kering merupakan bahan baku industri dan farmasi. Di bidang industri digunakan dalam penyamakan kulit, pewarna kain dan kap as. Untuk farmasi digunakan sebagai campuran pembuat obat -obatan, seperti obat disentri, cacing, obat kumur dan lan -lain. Budidaya pinang secara komersil hanya dilakukan di India, Bangladesh dan Sri Lanka. Di Indonesia Tanaman pinang tumbuh secara liar at au ditanam sebagai tanaman pekarangan, kecuali di beberapa daerah di Sumatera sebagian petani sudah mulai membudidayakan walaupun tidak dalam areal yang luas. Pada tahun 2013 luas areal tanaman pinang di Indonesia mencapai 151.750 ha yang semuanya merupaka n perkebunan rakyat. Penyebaran perkebunan pinang tersebar di seluruh wilayah Indonesia, di Pulau Sumatera dengan luas 69.999 ha, Pulau Nusa Tenggara/Bali seluas 19.808 ha, Pulau Kalimantan seluas 1.680 ha, Maluku/Papua seluas 1.623 ha, Sulawesi seluas 1.5 43 ha, dan Pulau Jawa seluas 1.048 ha. Dari total luas areal tersebut menghasilkan produksi biji kering sebesar 77.228 ton. Langkah awal dalam peningkatan kualitas dan produksi adalah penyediaan bahan tanaman berupa sumber benih yang diadakan di setiap sen tra produksi melalui pembangunan kebun benih. Dengan membangun kebun benih sesuai standar dan bersertifikat, akan 2014 ,No.18285 mampu menghasilkan benih murni, unggul dan tersedia setiap saat serta berkesinambungan. B.Maksud dan Tujuan Maksud penyusunan pedoman ini yaitu sebagai acuan bagi stakeholder untuk membangun kebun sumber benih pinang , dengan tujuan agar terwujud kebun sumber benih pinang yang memenuhi standar dan mampu menyediakan benih unggul bermutu danberkesinambungan. C.Ruang Lingkup 1.Persyaratan Teknis Pembangu nan Kebun Sumber Benih Pinang; 2.Tahapan Pelaksanaan Pembangunan Kebun Sumber Benih Pinang; 3.Prosedur Penetapan Kebun Sumber Benih Pinang; 4.Pembinaan dan Pengawasan Peredaran Benih . D.Pengertian 1.Kebun Sumber Benih adalah suatu populasi tanaman dari biji pohon pi lihan biasanya dengan kualitas genetik yang sudah terjamin. Tanaman terisolasi dari penyerbukan dari luar, penebangan pohon yang tidak diinginkan dan dikelola sejak dini untuk memproduksi benih skala besar; 2.Benih adalah tanaman atau bagiannya yang digunaka n untuk memperbanyak dan/atau mengembangkan tanaman; 3.Daya Kecambah adalah kemampuan benih untuk berkecambah secara normal dalam jangka waktutertentu ,yang dinyatakan dalam persen tase; 4.Pemeriksaan Kebun adalah kegiatan memeriksa dan menilai kondisi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "persen tase; 4.Pemeriksaan Kebun adalah kegiatan memeriksa dan menilai kondisi kebun terkait dengan kelayakannya sebagai kebun sumber benih; 5.Organisme Pengganggu Tanaman (OPT) adalah ha ma, penyakit, dan gulma yang mengganggu/merugikan tanaman; 6.Varietas adalah bagian dari suatu jenis yang ditandai oleh bentuk tanaman, pertumbuhan, daun, bung a, buah, biji dan sifat-sifat lain yang dapat dibedakan dalam jenis yang sama. II.PERSYARATAN TEKNIS Pembangunan dan penetapan kebun tanaman pinang agar dapat ditetapkan sebagai kebun sumber benih pinang harus memenuhi persyaratan teknis. Persyaratan teknis tersebut terdiri atas kesesuaian lahan, kesesuaian iklim dan bahan tanam. 2014 ,No.18286 A.Kesesuaian Lahan Kesesuaian topografi pembangunan kebun sumber benih pinang mencakup tanah, iklim dan lokasi. 1.Tanah Tanah harus memenuhi persyaratan sebagai berikut : a.Tinggi tempat 0–600 m dpl; b.Jenis tanah laterik, lempung merah dan alluvial; c.Tanah beraerasi baik, solum tanah dalam tanpa lapisan cadas; d.Keasaman tanah (pH)4–8; e.Kemiringan maksimal 10 persen. 2.Lokasi Syarat -syarat lokasi sebagai berikut : a.Daerah yang memiliki ak ses sarana transportasi secara baik, sehingga produk bahan tanam yang dihasilkan akan mudah didistribusikan ke lokasi -lokasi pengembangan secara cepat ; b.Dekat dengan sumber air (buatan maupun alami) ; c.Lahan bukan daerah endemik dari hama dan penyakit tanaman pinang ; d.Luas minimal 1 ha; e.Status kepemilikan tanah jelas. B.Iklim Iklim harus memenuhi persyaratan sebagai berikut : a.Curah hujan yang dibutuhkan antara 750 -4.500 mm/tahun sepanjang tahun dengan hari hujan sekitar 100 -150 hari; b.Jumlah bulan kering maks imal 6 bulan/tahun; c.Suhuoptimum antara 20º -32º C; d.Kelembaban udara antara 50 –90%; e.Lama penyinaran berkisar antara 6 -8 jam/hari. C.Bahan Tanam Bahan tanam yang digunakan dalam membangun kebun sumber benih pinang berasal dari benih bina yang sudah dilepa s Menteri Pertanian. Varietas pinang yang sudah dilepas Menteri Pertanian ialah Pinang Betara . 2014 ,No.18287 III.TAHAPAN PELAKSANAAN Pelaksanaan pembangunan kebun sumber benih pinang meliputi persiapan lahan, persiapan bahan tanam, pengajiran, pembuatan lubang tanam dan pen anaman, pemeliharaan dan panen. A.Persiapan Lahan 1.Persiapan Lahan Persiapan lahan untuk kebun pinang sebagai berikut : a.Survey dan pemetaan lahan ; b.Pembukaan lahan dengan melakukan penebangan pohon; c.Pembongkaran tunggul -tunggul dan melakukan pembersihan beluk ar; d.Pembukaan jalan dan drainase. 2. Perancangan/ Design Kebun Sebelum penanaman sebaiknya dirancang terlebih dahulu tata letak/ design kebun yang ideal. Tata letak/ design kebun yang ideal adalah dengan jarak tanam 2,7 m x 2,7 m, dengan arah penanaman timur ba rat (Gambar 1.) dan diberi barier (pembatas) antara kebun sumber benih pinang d ankebun lain dengan jarak 75-100 m atau 30 (tiga puluh) baris tanaman terluar jika disekitar kebun sumber benih pinang terdapat tanaman pinang varietas lain. 2.7 m 2.7 m 2014 ,No.18288 Gambar 1. Tata letak kebun sumber benih pinang B.Penyiapan Bahan Tanam Penyiapan bahan tanam meliputi pengadaan benih, persiapan lahan persemaian, perkecambahan dan pembesaran benih. 1.Pengadaan Benih a.Kriteria buah untuk dijadikan benih -Buah yang digunaka n sebaiknya berukuran besar dan seragam, karena buah yang besar berpotensi menghasilkan tanaman dengan produksi buah yang besar; -Berat buah yang dijadikan benih minimal 35 (tiga puluh lima) gram atau maksimal sekitar 60 (enam puluh) buah/kg. semakin sediki t jumlah per kilogramnya maka",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(enam puluh) buah/kg. semakin sediki t jumlah per kilogramnya maka benih tersebut semakin baik dijadikan benih. b.Kebutuhan Benih Jumlah b enih yang akan disemai ditambahkan 25% dari total kebutuhan benih yang akan ditanam sehingga kebutuhan benih dalam 1 (satu) h a dengan jarak tanam 2,7 m x 2,7 m, dibutuhkan benih sebanyak 1 .700benihper ha. 2.Persiapan Lahan Pe rsemaian Sebelum dilakukan kegiatan perkecambahan benih perlu dilakukan persiapan lahan persemaian terlebih dahulu. Langkah -langkah pe rsiapanlahan untuk p ersemaian benih sebagai berikut : a.Pilih lokasi yang cukup baik atau subur dan aman dari gangguan orang, ternak dan organism epengganggu lainnya; b.Bersihkan lahan dari rumput terlebih dahulu; c.Buat bedengan dengan lebar 1 (satu) m dan panjang disesuaikan kebutuhan (luas bedengan untuk 2.000 benih adalah 5 m2). Caranya dengan menggali saluran drainase dan tanah galiannya di timbun ketengah sambil diratakan. 3.Perkecambahan Benih Setelah lahan disiapkan, tahap selanjutnya adalah menyemai benih yang sudah dipilih. Proses perkecambahan b enih ini ak an berlangsung sekitar 1,5 -3 bulan. Saat itu akar dan tunas dari benih sudah tumbuh , tahapan perkecambahan benih sebagai berikut :75–100 m atau 30 baris tanaman terluar tanaman pinang sejenis 2014 ,No.18289 a.Susun b enih pinang terpilih pada bedengan dengan posisi horizontal. Penyusunan harus rapat agar daya tampung bedengan menjad i maksimal; b.Tutup b enih pinang tersebut dengan lapisan tanah berpasir setebal 0,5 cm; c.Bedengan diberi penutup dari daun pinang atau daun kelapa agar kelembaban terjaga dan terhindar dari sinar matahari langsung; d.Penyiraman dilakukan pada setiap pagi dan s ore hari; e.Bedengan diberi pagar agar terhindar dari gangguan hewan. Gambar 2. Pesemaian benih pinang. A. Cara peletakan benih pinang; B. Penutupan benih dengan tanah berpasir 4.Pembesaran Benih Setelah b enih berkecambah, selanjutnya ialah pe mbesaran benih yang dibagi dua tahap sebagai berikut . a.Tahap Pertama 1)Sebelum kecambah dipindahkan ke polibeg, terlebih dahulu menyiapkan bedengan/ lahan dengan lebar 1 (satu) m dan panjang disesuaikan dengan kondisi lapangan . Bedengan diberi dinding keliling dari papan setinggi pol ibeg (15cm), dengan t ujuan agar polibeg dapat disusun tegak dan rapi; 2)Setelah lahan pembesaran benih siap, kegiatan selanjutnya adalah menyiapkan pol ibeg untuk pembesaran benih . Polibeg yang digunakan berukuran minimal 25 x 25 cm. Polibeg harus memiliki lubang drainase. Kemudian isi polibeg dengan tanah hingga setinggi ¾ bagian, lalu dipadatkan; A B 2014 ,No.182810 3)Pengambilan dan penanaman k ecambah pinang ditanam pada pol ibegdilakukan dengan hati-hati agar tunas dan akarnya tidak rusak. Kecambah dib enamkan sedalam 4 (empat) c m atau posisi rata dengan permukaan tanah, setiap pol ibeg berisi satu kecambah. Polibegdiletakan pada bedengan dengan j arak antar pol ibeg 5(lima) cm; 4)Agar terhindar dari sinar matahari langsung bedengan diberi naungan. Tinggi t iang naungan sekitar 1,75 (satu koma tujuh lima) m. Sebagai atap bisa dari daun kelapa, nipah dan alang -alang, naungan mulai dikurangi secara bertahap setelah benih berumur 2 (dua) bulan. Pengurangan ini dilakukan hingga benih akan dipindahkan pada pembesa ran benih tahap kedua atau sudah berumur 5(lima) bulan. Gambar 3. Pembesaran benih tahap pertama 5)Agar benih pinang dapat tumbuh dengan baik maka",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tahap pertama 5)Agar benih pinang dapat tumbuh dengan baik maka diperlukan pemeliharaan. Langkah -langkah pemeliharaan sebagai berikut : -Penyiraman dilakukan setiap p agi atau sore hari apabila tidak ada hujan. -Penyiangan gulma dilakukan apabila didalam dan disekitar polib eg tumbuh gulma. -Jika ada penyusutan tanah sebaiknya ditambahkan tanah didalam polib eg. -Pemupukan dilakukan menggunakan pupuk NPK dengan dosis 4 (empat)gram per polib egdiberikan 1-2 minggu setelah pemindahan dan menggunakan urea dengan dosis 2 (dua) gram per liter air. b.Tahap Kedua 1)Menyiapkan p olibegdengan ukuran minimal 40 x 50 cm; 2)Menyiapkan media tanam berupa tanah dan kompos 2014 ,No.182811 dengan perbandingan 1 :1, kemudian dimasukkan ke dalam polibeg yang telah disiapkan. Setelah itu diletakan kedalam bedengan d engan jarak 30 cm x 30 cm; 3)Setelah polibeg yang berisi media tanam an diletakan ke dalam bedengan kemudian benih dari pembesaran benih tahap pertama dimas ukkan ke dalam polibeg tersebut dengan posisi pangkal batang benih harus tepat pada permukaan polibeg; 4)Agar benih tumbuh dengan baik, maka perlu dilakukan pemupukan NPK dengan dosis 20 (dua puluh) gramsetiap polibeg (pemupukan diberikan sekali selama pemb esaran benih tahap kedua ); 5)Pada areal pembesaran benih tahap ke dua ini tidak perlu ada pelindung dari sinar matahari, karena sinar matahari sangat diperlukan benih untuk pertumbuhannya; 6)Lokasi pembesaran benih sebaiknya diberi pagar keliling untuk menghin dari gangguan dari hewan; 7)Pembesaran benih tahap ke dua ini dilakukan selama tujuh bulan atau hingga benih berumur satu tahun terhitung dari pembesaran benih tahap pertama , kemudian benih siap tanam di lapangan . Gambar 4. Pembesaran benih tahap ke dua C.Pengajiran, Pembuatan Lubang Tanam dan Penanaman 1.Pengajiran Pemancangan tiang ajir akan memudahkan penentuan letak lubang tanam dan jarak menjadi lebih teratur. Ajir biasanya dibuat dari bambu dengan diameter minimal 2 (dua) cm. Tinggi ajirminimal 1,5(satu koma lima) m. Jumlah ajir yang disiapkan sesuai jumlah tanaman yang seharusnya disiapkan untuk luasan tertentu, dengan jarak tanam 2,7 m x 2,7 m maka yang perlu disiapkan sekitar 1.370 ajir untuk luasan 1 (satu)ha. Agar 2014 ,No.182812 ajir mudah ditancapkan ke dalam tanah ,bagian pangkalnya diruncingkan. Peralatan lain yang dibutuhkan adalah talinilon dan meteran (50m).Siapkan t ali nilon sepanjang 100 mdan diberi tanda (diikat dengan tali nilon yang berbeda warna dengan tali induk) setiap tanda jaraknya 2,7 m. Fungsinya untuk memudahkan menentukan letak lubang ya ng akan digali sesuai dengan jarak tanam. Setelah alat dan ajir disiapkan, pengajiran dilakukan dengan cara sebagai berikut: 1)Tentukan arah timur dan barat; 2)Tentukan satu titik di sudut Barat dan satu t itik lainnya di sudut Timur; 3)Tancap tiang ajir pada kedua titik tersebut; 4)Tarik tali nilon 100 m (sesuai kebutuhan) yang menghubungkan kedua ajir tersebut; 5)Pasang simpul sepanjang tali (simpul dari tali nilon dengan warna berbeda dari tali pertama) dengan jarak antar simpul 2,7 (dua koma tujuh) m. Tali bersimpul ini merupakan baris pertama (bukan urutan baris pertanaman); 6)Kemudian kita buat baris kedua. Pada baris pertama, tentukan satu titik secara acak (tepat pada salah satu simpul); 7)Dari titik tersebut t arik meter ansepanjang 8 (delapan) m ke arah timur ; 8)Kemudian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "meter ansepanjang 8 (delapan) m ke arah timur ; 8)Kemudian dari titik yang sama, ditarik meter ankearah samping (kiri atau kanan) sepanjang 6 (enam )m tegak lurus dengan baris pertama; 9)Hubungkan titik pada ujung titik 6 (enam) m dengan ujung dari titik 8(delapan) m pada baris pertama, sehingga membentuk segi tiga siku -siku (tarikan garis ini harus diatur sampai membentuk sisi dengan panjang 10 (sepuluh )m mengikuti rumus pitagoras ); 10)Setelah diperoleh segitiga siku -siku, tarik garis lurus pada sisi 6 (enam)m dari segitiga siku -siku tersebut, diperoleh baris kedua; 11)Selanjutnya untuk baris ketiga dibuat pada bagian sebelah dari lahan dengan cara yang sama seperti point 6 sampai point 10; 2014 ,No.182813 12)Selanjutnya dengan menggunakan tali nilon panjang yang telah diberi simpul berjarak 2,7 (dua koma tujuh )m, hubungkan baris pertama, kedua dan ketiga sambil memancang tiang ajir sampai seluruh lahan terisi dengan tiang aji r(Gambar 6). Gambar 5. Tata cara mengajir lubang tanam 2.Pembuatan lubang tanam Pembua tan lubang tanam sebagai berikut: -Penyiapan lubang tanam sudah harus dilakukan satu bulan sebelum penanaman agar lubang terkena sinar matahari . -Pembuatan lubang tanam dengan ukuran 50 cm x 50 cm x 50 cm -Pupuk organik di berikan ke dalam setiap lubang tanam sebanyak 1 ( satu)kg.Baris I Baris III Baris IIT 8 m 6m10m 2014 ,No.182814 Gambar 6. Cara pembuatan lubang tanam 3.Penanaman Penanaman pinang untuk dijadikan kebun sumber benih dilakukan dengan sistem monokultur dengan cara sebagai berikut : 1.Penanaman dilakukan pada awal musim hujan ; 2.Pada s aat penanaman, polibeg disobek secara hati -hati agar tidak merusak akar benih pinang ; 3.Usahakan agar tanah jangan terlepas dari akar ; 4.Pada saat penanaman, tanah galian dikembalikan dengan tanah lapisan bawah dimasukkan lebih dahulu, setelah itu tanah lapisa n atas yang telah diberi pupuk NPK 50 -75 gram per lubang tanam ; 5.Letakkan benih ke dalam lubang tanam dengan posisi pangkal batang benih sejajar dengan permukaan tanah ; 6.Tanah disekeliling benih dipadatkan sampai benih tidak goyang. D.Pemeliharaan Untuk memp eroleh hasil yang optimal maka perlu dilakukan pemeliharaan sebagai berikut: 1.Penyulaman Penyulaman dilakukan terhadap tanaman pinang yang mati atau tanaman tidak sehat. 2.Pemupukan Tanaman50 cm 50 cm 50 cmLapisan tanahLapisan tanah 2014 ,No.182815 Pemupukan tanaman dilakukan dua kali dalam 1 (satu)tahun yaitu pada awal musim penghujan dan pada akhir musim penghujan. Dosis pupuk untuk tanaman muda dan tanaman yang mulai berbunga dapat dilihat pada Tabel 1. Tabel 1. Dosis Pupuk Tanaman Pinang (satu kali aplikasi) Umur TanamanJenis pupuk/Dosis/pohon/tahun Urea (g)TSP (g)KCL (g)Pupuk Kandang (kg) 1–3 tahun55 40 180 - > 4 tahu n220 80 240 6 3.Penyiangan Gulma Penyiangan dilakukan agar tanaman terbebas dari gangguan gulma. Diusahakan agar disekitar batang (daerah piringan) dengan diameter 0,5 -2,0 m tidak ada gulma yang tumbuhnya melewati tajuk pohon pinang. Pengendalian gulma dilakukan minimal setiap dua bulan, tergantung kondisi pertumbuhan gulma di lapangan. a.Strip weeding Strip weeding yakni membersihkan gulma di sepanjang barisan tanaman hingga bersih. L ebar yang dibersihkan cukup 1 (satu) m secara memanjang sesuai barisan tanaman. Alat yang digunakan cangkul, sabit, selain itu gulma",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "barisan tanaman. Alat yang digunakan cangkul, sabit, selain itu gulma dapat diberantas dengan bahan kimia. Kegiatan ini dilakukan hingga lima kali setahun secara berulang -ulang. Pinang yang sudah berumur 1 -4 tahun cukup dilakukan pembersihan dua kali setahun. b.Strip spraying Strip spraying yakni membersihkan gulma sepanjang barisan 2014 ,No.182816 tanaman dengan cara penyemprotan herbisida seperti gliphosat 480gram per liter air. Kegiatan ini untuk tanaman yang sudah berumur setahun atau lebih. Untuk tanaman yang sudah berumur 2 -3 tahun dapat dilakukan dua kali setahun. Lebar jalur Strip spraying cukup 1,5 (satu koma lima) m, yaitu masing -masing 75 (tujuh puluh lima) cm dari kanan dankiri batang memanjang sesu ai barisan tanaman. c.Penyiangan bundaran pohon ( ring weeding ) Penyiangan dilakukan di sekeliling pohon dengan radius 75 - 150 cm tergantung besarnya pohon, dilakukan minimal 3 (tiga) kali setahun. 4.Pengairan Tanaman pinang sangat peka terhadap kekeringan, ole h sebab itu pengairan penting dilakukan pada daerah yang memiliki musim kering panjang. Tanaman perlu diairi sekali dalam 4 -7 hari. 5.Pengendalian Hama dan Penyakit Hama dan penyakit penting pada tanaman pinang yang perlu diketahui. a.Hama Tanaman Pinang 1)Ulatkantung (Bagworms) Penyebabnya adalah Manatha albipes Moore. Ditemukan pada bagian bawah pelepah daun dan membuat lubang - lubang kecil. Pengendaliannya dapat dilakukan dengan menyemprotkan insektisida berbahan aktif acephate dosis 100gram per 250 ml air u ntuk 10 (sepuluh) pohon. 2)Rayap (Captotermes curvignathus ) Menyerang benih pada musim kemarau. Serangan dimulai pada pangkal batang, sehingga bagian pucuk menjadi layu dan lama kelamaan tanaman mati. Pengendalian rayap dapat dilakukan dengan menutup bagian pangkal batang dengan pasir ataupun secara kimiawi menggunakan insektisida dengan bahan aktif fipronil 2,50 ml perliterair atau chlorpyriphos 6,25mlperliterair. 2014 ,No.182817 Gambar 7. Rayap ( Coptotermes curvignathus ) 3)Belalang (Aularches miliaris Linn.) Menyerang helaian daun menyebabkan daun berlubang. Pengendalian secara mekanis dengan menghancurkan sarangnya dan secara kimiawi dengan menggunakan insektisida berbahan aktif fipronil 2,50mlper liter air atau chlorpyriphos 6,25 ml per liter air. 4)Kutu Ada 3(tiga)jenis kutu menyerang tanaman pinang yaitu kutu merah ( Raolella indica Hirst .), kutu putih ( Oligonychus indicus Hirst .) dan kutu oranye ( Dolichotetranychus sp.). Kutu hidup berkelompok di bawah daun dan meng hisap cairan di daun mengakibatkan daun berwarna kekuningan, kecoklat an dan akhirnya mengering. Kutu oranye menyerang buah yang masih muda dan bersembunyi dibagian dalam perianth buah serta mengisap cairan, sehingga buah akan gugur .Pengendalian dilakukan dengan penyemprotan insektisida berbaha n aktif kelthan 1.86 ml per liter air ataupun penggunaan predator antara lainChilocorus sp. 5)Tempayak Akar (Leucopholis burmeistri Brenske .) Tempayak akar atau dikenal tempayak putih merupakan hama yang cukup merugikan tanaman pinang. Bentuk hama ini seper ti huru f”V” serta tubuh lembut dengan kaki berbulu berwarna cokelat. Larva menyerang bagian akar, sedangkan kumbang dewasa menyerang daun. Pengendalian secara mekani sdilakukan dengan menjaga kebersihan kebun, sedangkan pengendalian secara kimiawi dengan mengaplikasikan insektisida berbahan aktif phorate ke dalam tanah dengan dosis 20 g ram per pohon setiap aplikasi. Aplikasi dilakukan 2 (dua)kali setahun yaitu pada bulan Mei dan Bulan September atau Oktober (populasi larva terbanyak). Pengendalian secara biologi dengan menggunakan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "atau Oktober (populasi larva terbanyak). Pengendalian secara biologi dengan menggunakan Metarrhizium anisopliae 2 x 108 2014 ,No.182818 conidia per gram dengan dosis 20 gram per pohon. Gambar 8. Tempayak akar dewasa ( Leucopolis , sp.) 6)Ulat Bunga (Tirathaba mundella Walk .) Ulat bunga menyerang mayang dengan mengisap cairan dalam bunga. Ulat dewasa meletakan telurnya pada bagian seludang (spatha ). Sehingga seludang tidak dapat membuka dengan sempurna. Pengendalian secara kimiawi dengan menggunakan insektisida berbahan aktif malathion 50% EC dengan dosis 2 ml per liter air. Peng endalian biologis dengan memanfaatkan musuh alami seperti cecopet ( Apanteles tirathabae ),Telenomus tirathabae , lalat Tachinidae . Pengendalian secara kultur teknis dengan menerapkan sanitasi kebun, yaitu memusnahkan sisa -sisa tanaman yang terserang dengan cara membakar atau membenamkan kedalam tanah. Gambar 9.A. Larva Ulat Bunga (Tirathaba mundella Walk .) B. Imago Ulat Bunga ( T. Mundella Walk.) 7)Kepik ( Halyomorpha marmorea F.) Buah gugur muda, disebabkan oleh kepik Pentatomid . Buah pinang yang dit usuk dengan belalai kepik akan mengeluarkan cairan, sehingga permukaan kulit buah akan berwarna hitam dan daging buah akan berwarna coklat gelap. Gejala ini akan berkembang terus sehingga A B 2014 ,No.182819 menyebabkan buah gugur. Pengendalian secara kimiawi dilakukan dengan menyemprot insektisida berbahan aktif endosulfan 0.05% pada tandan . 8)Kumbang Penggerek (Araecerus fasculatus D.) Kumbang penggerek menyerang biji pinang yang mengakibatkan buah berlubang sebesar 1.5 -2.5 mm. Hama ini ditemukan pada buah pinang di bagian d alam perianth . Musuh alami adalah parasit Anisopteromatus calandra Howard. Pengendalian secara mekanis dengan melakukan panen buah yang belum terserang. Secara kimia widengan menggunakan insektisida berbahan aktif monokrotofos 150 (seratus lima puluh) g ramper li ter, metamidofos 200 (dua ratus) g ram per li ter, atau fosfamidan 500 (lima ratus) g ram per li ter. b.Penyakit Tanaman Pinang 1)Karat Merah Daun (Red rust) Penyebabnya cendawan Cephaleuros sp.yang menginfeksi batang dan daun , sehingga terlihat bercak ta k beraturan pada bagian batang dan daun yang berwarna kekuningan. Untuk menghindari perlu dibuat naungan secukupnya. Pengendalian jamur ini cukup mudah, yaitu dengan memotong daun yang terserang kemudian membakarnya. 2)Bercak Daun Menguning (Yellow leaf spo t) Penyebabnya cendawan Curvularia sp . Gejala pada helaian daun, terlihat bercak -bercak kuning berdiameter 3 -10 mm. Infeksi lanjut dapat menyebabkan kematian benih. Penyemprotan dengan bahan aktif Mankozeb dapat mengurangi serangan. 3)Bercak daun (Leaf Bli ght) Penyebabnya cendawan Pestalotia palmarum Cooke. Gejala penyakit berupa bercak -bercak coklat kekuningan pada helaian daun. Pemupukan N dan K 2O ataupun dengan pemberian naungan dapat menekan penyakit. 4)Busuk akar/Pangkal batang (root/coolar rot) Penyebab nya cendawan Fusarium sp. dan Rhizoctoria sp. Penyakit ini biasanya terlihat di pembenihan dengan sistim drainase jelek. Serangan cendawan ini mengakibatkan tanaman layu. Pengendalian dapat dilakukan secara hayati, yaitu dengan menggunakan Rhizobakteria . 5)Busuk Buah (fruit rot) 2014 ,No.182820 Penyebabnya cendawan Phytop hthora arecae . Gejala serangan berupa bercak basah pada permukaan buah dekat kelopak bunga ( perianth ). Bercak ini akan menyebar sehingga warna buah berubah menjadi hijau tua. Jika bercak mencapai bagian apikalbuah akan menyebabkan buah gugur. Pengendalian secara kimia widapat di lakukan dengan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "menyebabkan buah gugur. Pengendalian secara kimia widapat di lakukan dengan fungisida berbahan aktif copper oxychlorride dan secara mekanis dengan pembersihan kebun ( fitosanitasi ). 6)Daun Menguning (yellow leaf disease) Penyebabnya mycoplasm l ike organism (MLO). Daun yang terserang memperlihatkan warna kekuningan dan terdapat garis -garis nekrotik pada helaian daun. Pertumbuhan daun akan mengecil sehingga produksi buah menurun. Daging buah berwarna kehitaman. Pengendalian dengan cara terpadu d engan pemupukan, penggunaan fungisida berbahan aktif phorate granula 2(dua)gram per pohon dan secara mekanis dengan pembersihan kebun ( fitosanitasi ). 7)Busuk Pangkal Batang (foot rot) Penyebabnya Ganoderma lucidum . Munculnya penyakit ini karena kurang pem eliharaan kebun, drainase jelek. Tanaman yang terserang menunjukan gejala kekeringan dimana daun menguning, terkulai dan akhirnya patah. Infeksi lanjut yaitu batang terlihat bercak coklat tidak beraturan dan mengeluarkan cairan. Akar tanaman akan membusuk. Untuk menghindari perlu pengaturan sistim drainase, kebersihan kebun. Beberapa mikro organisme antagonis seperti Trichoderma sp., Streptomyces sp. dapat menjadi agen hayati pengendalian penyakit ini. Gambar 10. Jamur Ganoderma dan Gejala seranga n penyakit foot rot pada tajuk pinang 2014 ,No.182821 8)Bercak daun (Bacterial leaf stripe) Penyebabnya bakteri Xanthomonas campestris pv. Arecae . Gejala daun terlihat bercak -bercak selebar 0.5 -1.0 cm. Permukaan bagian bawah daun ditutupi oleh bakteri. Daun yang terseran g menimbulkan bercak yang tidak teratur berwarna putih keabuan atau kekuningan. Penyemprotan dengan antibiotik berbahan aktif tetracyclin 1 (satu) g ram per 2 (dua) liter air yang dilakukan setiap 2 (dua)minggu. 9)Batang Berdarah (stem bleeding) Penyebabnya cendawan Thielaviopsis paradoxa Von Hohn (Ceralostomelia paradoxa ). Terjadi perobahan warna pada bagian yang terinfeksi di bagian batang dan jaringan lembut serta mengeluarkan cairan berwarna coklat gelap. Dugaan bahwa penyakit ini berkembang akibat air ta nah yang dangkal dan drainase jelek. Pengendalian penyakit ini dilakukan dengan cara membongkar atau mengupas bagian yang busuk, kemudian beri fungisida pasta Bordeaux . Dua hari kemudian tutup bagian luka dengan ter pada bagian bongkaran/kupasan tanaman ya ng terinfeksi. 10)Buah terbelah (nut splitting) Penyebabnya karena ketidak seimbangan fisiologis. Karakteristik penyakit fisiologis ini terlihat dari buah yang retak -retak. Gejala yang dimulai dengan buah kekuningan ketika buah setengah matang atau tiga per e mpat bagian matang. Perbaikan drainase dan penyemprotan dengan Borax 2 (dua) g ram per liter air pada tahap awal dapat menekan gejala serangan. E.Panen Panen dapat dilakukan pada buah yang menjelang masak atau sudah masak. Tanda buah siap panen adalah warna kulit berwarna kuning kehijauan atau oranye (Gambar 11). Cara panen buah pinang adalah dengan menggunakan bambu yang diberi pisau pengait pada bagian ujungnya. 2014 ,No.182822 Gambar 11. Buah pinang siap panen IV.PROSEDUR PENETAPAN Untuk penetapan kebun sumber b enih pinang perlu ditempuh tahapan sebagai berikut : A.Permohonan Penetapan Kebun Sumber Benih 1.Untuk penetapan kebun sumber benih pinang sebagai sumber benih yang legal, maka pemilik kebun sumber benih pinang harus mengajukan permohonan penilaian kelayakan kebun sebagai Kebun Sumber Benih Pinang. 2.Surat permohonan dilengkapi dengan proposal, ditujukan kepada Direktur Jenderal Perkebunan dan ditembuskan kepada Dinas yang membidangi Perkebunan Provinsi/ Kabupaten. 3.Proposal berisi riwayat pembangunan kebun sumber benih , varietas yang digunakan , sertifikat",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "pembangunan kebun sumber benih , varietas yang digunakan , sertifikat benih yang digunakan, luas lahan, jumlah pohon, data produksi, umur tanaman, keterangan hama dan penyakit, karakter morfologi dan produksi, penyelenggara dan surat kepemilikkan tanah (status tanah). B.Penilaian Calon Kebun Sumber Benih Berdasarkan permohonan pemilik kebun sumber benih pinang tersebut, maka Tim Penilai dari institusi yang berwenang, terdiri dari Direktorat Jenderal Perkebunan (Bagian yang menangani perbenihan komoditi terkait), Balai Besar Perben ihan dan Proteksi Tanaman Perkebunan (BBPPTP), Balit/Puslit terkait, dan Dinas yang membidangi Perkebunan Provinsi/UPTD Perbenihan akan melakukan penilaian kelayakan kebun sumber benih pinang tersebut sebagai sumber benih. Penilaian kelayakan kebun sumber benih adalah proses penilaian kebun dari aspek administrasi dan aspek lapangan. 1.Penilaian Aspek admisnistrasi terdiri dari pemeriksaan dokumen pemohon berupa : a.Tanda Daftar Usaha Perbenihan bagi pengusaha perbenihan; 2014 ,No.182823 b.Kelengkapan informasi riwayat calon ke bun sumber benih (surat keterangan yang memuat asal benih tetua , alat prosesing dan pergudangan yang dimiliki) ; c.Sketsa peta lokasi, desain pertanaman, blok serta batas -batas areal; d.Surat pernyataan dari pemohon yang menyatakan akan memenuhi ketentuan yang berlaku. 2.Penilaian Aspek Lapangan Penilaian lapangan bertujuan untuk menilai kelayakan teknis meliputi sifat -sifat morfologi tanaman, produktivitas dan kesehatan tanaman yang berhubungan dengan deskripsi varietas serta mengecek dokumen dan peralatan yang a da. Aspek lapangan terdiri dari pemeriksaan : a.Dokumen asal tetua dan perizinan yang telah dimiliki; b.Dokumen dan fisik kebun meliputi tata letak, kebenaran plot, komposisi pertanaman tetua, isolasi dan jarak tanam; c.Dokumen pertanaman meliputi kemurnian tan aman, kesehatan dan pemeliharaan tanaman; d.Dokumen dan fisik panen meliputi tata cara panen, buah yang dipanen, kematangan panen; e.Fisik lapangan dilakukan pada fase pembungaan, pembuahan dan panen. f.Dokumen dan fisik peralatan meliputi alat prosesing yang digunakan, kondisi peralatan serta proses pengolahan termasuk pengemasan dan gudang tempat penyimpanan benih. Cara Pelaksanaan penilaian di lapangan secara rinci pada format 2. C.Penetapan Calon Kebun Sumber Benih Setelah calon kebun sumber benih selesai dini lai oleh tim kemudian dibuat Berita Acara Hasil Pemeriksaan Lapangan dan ditandatangani oleh seluruh anggota tim. Hasil penilaiannya merekomendasikan layak/ tidak layaknya calon kebun sumber benih menjadi kebun sumber benih. Calon kebun sumber benih yang d inyatakan layak sebagai sumber benih akan ditindaklanjuti dengan penetapan sebagai kebun sumber benih melalui Surat Keputusan Direktur Jenderal Perkebunan. Sejak ditetapkannya sebagai kebun sumber benih, benih yang dihasilkan dari kebun tersebut suda hdapa t digunakan dengan pengawasan peredaran dan sertifikasi mutu benih dari BBP PTP/UPTD yang menangani sertifikasi benih tanaman perkebunan di Provinsi terkait. Tata cara penilaian kebun sumber benih, sertifikasi benih dan evaluasi 2014 ,No.182824 kebun sumber benih tanaman p inang akan diatur lebih lanjut oleh Direktur Jenderal Perkebunan. V.PEMBINAAN DAN PENGAWASAN PEREDARAN BENIH a. Monitoring dan Evaluasi Untuk menjamin kelayakan sumber benih perlu dilakukan evaluasi minimal 1 (satu) kali setiap tahun, yang dilaksanakan oleh Ti m yang mempunyai tugas dan fungsi melakukan monitoring dan evaluasi Kebun Sumber Benih yaitu Direktorat Jenderal Perkebunan dengan melibatkan Pengawas Benih Tanaman pada Balai Besar Perbenihan dan Proteksi Tanaman Perkebunan atau UPTD yang menangani pengaw asan dan peredaran dan mutu benih tanaman perkebunan di setiapprovinsi,",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "asan dan peredaran dan mutu benih tanaman perkebunan di setiapprovinsi, serta petugas yang berkompeten pada Balai Penelitian/Pusat Penelitian yang terkait. Apabila hasil evaluasi kebun sumber benih tersebut tidak memenuhi standar, maka produktivitas benih untuk sementara dihentikan peredarannya sesuai dengan peraturan dan perundangan yang berlaku. Setelah ditetapkan sebagai Kebun Sumber Benih maka dilakukan pengawasan peredaran dan mutu benih oleh BBPPTP atau UPTD yang menangani pengawasan dan peredaran d an mutu benih tanaman perkebunan b.Sertifikasi Benih Untuk menjaga mutu dan k ualitas benih pinang yang dihasilkan dari kebun sumber benih ,maka benih yang dihasilkan harus disertifikasi terlebih dahulu sebelum diedarkan oleh institusi yang berwenang. Instit usi yang memiliki kewenangan sertifikasi benih yaitu BBPPTP atau UPTD yang menangani pengawasan peredaran dan mutu benih tanaman perkebunan . VI.PENUTUP Dengan terbitnya Permentan ini diharapkan dapat dirintis pembangunan kebun sumber benih secara serius, deng an kerjasama yang baik dari semua pihak, baik swasta maupun pemerintah sehingga dapat dihasilkan benih pinang yang bermutu serta terjamin legalitasnya. Dengan demikian produksi dan mutu hasil pinang dapat ditingkatkan yang pada akhirnya dapat meningkatkan pendapatan petani maupun devisa negara. MENTERI PERTANIAN REPUBLIK INDONESIA, AMRAN SULAIMAN 2014 ,No.182825 Format 1 DESKRIPSI VARIETAS PINANG BETARA aAsal :Betara, Tanjung Jabung Barat, Jambi bSilsilah :Seleksi dari populasi pinang di Kecamatan Betara, yang be rasal dari Purworejo, Jawa Tengah cUmur mulai berbunga :4-5 tahun dUmur mulai panen :6-7 tahun eBatang : 1.Tinggi Batang (m) :10.28 2.Jumlah bekas daun (pada 1.5 m panjang batang):9.0 fDaun 1.Jumlah Daun :9.62 2.Panjang daun (cm) :339.07 3.Panjang petiole (cm) :103.77 4.Warna petiole :Hijau 5.Jumlah pinak daun :75.94 6.Panjang Pinak daun (cm):96.24 gTandan Bunga 1.Jumlah tandan/pohon/tahun:5 2.Jumlah buah/tandan :131.35 2014 ,No.182826 3.Panjang tandan (cm) :53.43 4.Panjang tangkai tandan (cm):2.62 5.Lebar tangkai tandan (cm):5.39 6.Jumlah spikelet :23 7.Jumlah bunga betina :564 8.Kemudahan rontok seludang:Tidak mudah rontok 9.Warna tandan buah :Hijau hBuah 1.Warna buah : -Buah muda :Hijau tua -Buah matang Oran ye 2.Bentuk buah :Agak bulat –bulat telur -Ukuran buah: -Panjang polar buah (cm) -Panjang equatorial (cm): : :Sedang 5.60 4.22 3.Berat buah utuh (g) :47.06 4.Tebal sabut (cm) :0.50 5.Warna sabut :Putih agak kecokelatan pada bagian dalam, sedangkan bagian paling luar berwarna oranye (buah segar) 6.Tebal tempurung (cm) :0.11 7.Warna tempurung :Putih kekuningan 2014 ,No.182827 8.Bentuk biji :Bulat dengan dasar rata 9.Warna biji :Agak kecokelatan 10.Berat biji kering/butir (g):8.68 iKadar tanin (%) :9.79 JProduksi kernel kering/pohon/ tahun (kg):5.70 kPotensi hasil kernel kering/ha (ton):7.81 lToleransi terhadap kekeringan:< 3bulan kering Daerah pengembangan :Lahan gambut/pasang surut mNama varietas yang diusulkan:Pinang Betara MENTERI PERT ANIAN REPUBLIK INDONESIA, AMRAN SULAIMAN 2014 ,No.182828 Format 2. CARA PELAKSANAAN PENILAIAN DI LAPANGAN Pemeriksaan lapangan bertujuan untuk melihat kondisi pertanaman Pinang di lapangan yang meliputi kemurnian varietas, pertumbuhan/morfologi ,populasi tanaman ,produktivias dan tingkat serangan hama penyakit. A.Kemurnian varietas 1.Sebanyak 60 pohon contoh untuk setiap 2.5 hektar kebun benih dipilih secara acak dari populasi tanaman. 2.Selanjutnya diamati karakter tinggi tanaman, lingkar batang, jumlah daun, ukuran buah (p anjang polar dan equatorial). 3.Hitung koefisien keragamannya (kk) untuk melihat keseragaman populasi. Nilai kk dari setiap karakter yang diamati di bawah 20 persen, dianggap populasi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "setiap karakter yang diamati di bawah 20 persen, dianggap populasi tanaman seragam. 4.Apabila ditemukan individu tanaman yang menyimpang (uku ran buah yang tidak sesuai deskripsi Pinang Betara), bunga jantan sebagai sumber kontaminan sebaiknya dimusnahkan. B.Produktivitas 1.Sebanyak 60 pohon contoh untuk setiap 2.5 hektar kebun benih dipilih secara acak dari populasi tanaman. 2.Pohon contoh diamati jumlah tandan, jumlah buah per tandan. 3.Komponen buah, meliputi: a.Berat buah utuh (60 butir) b.Berat buah tanpa sabut (kernel) c.Berat kernel kering 4.Untuk menghitung produktivitas biji kering per hektar = rata -rata jumlah tandan per pohon x jumlah buah per tanda n x jumlah tanaman per ha x berat kernel kering. 5.Apabila produltivitasnya masih seperti produktivitas semula (deskripsi Pinang Betara), dianggap populasi tanaman stabil. C.Pengamatan hama dan penyakit 1.Pengamatan hama dan penyakit dilakukan pada setiap tanama n contoh. 2.Luas serangan hama penyakit 3.Pengamatan dilakukan terhadap pohon contoh sebanyak 10% dari 2014 ,No.182829 populasi tanaman 4.Tingkat serang anhama /penyakit dihitung dengan formula sebagai berikut: MENTERI PERTANIAN REPUBLIK INDONESIA, AMRAN SULAI MAN",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}