{
  "source": "downloaded_pdfs/bn1859-2015.pdf",
  "processed_date": "2025-04-24T13:24:22.210475",
  "document_info": {
    "title": "BN 1859-2015.doc"
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1859, 2015 KEMENKES. Jabfung. Teknisi Transfusi Darah. Standar Kompetensi. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 73 TAHUN 2015 TENTANG STANDAR KOMPETENSI MANAJERIAL JABATAN FUNGSIONAL TEKNISI TRANFUSI DARAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka menjamin objektivitas dan kualitas pengangkatan pegawai negeri sipil dalam jabatan fungsional, perlu disusun standar kompetensi manajerial jabatan fungsional; b. bahwa standar kompetensi manajerial jabatan fungsional teknisi tranfusi darah digunakan dalam rangka meningkatkan profesionalisme dan kompetensi jabatan fungsional teknisi tranfusi darah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kesehatan tentang Standar Kompetensi Manajerial Jabatan Fungsional Teknisi Tranfusi Darah; Mengingat : 1. Undang-Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); www.peraturan.go.id 2015, No.1859 -2- 2. Undang-Undang Nomor 36 Tahun 2014 tentang Tenaga Kesehatan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 298, Tambahan Lembaran Negara Republik Indonesia Nomor 5607); 3. Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3547) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 40 Tahun 2010 tentang Perubahan atas Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 5121); 4. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil sebagaimana telah diubah dengan Peraturan Presiden Nomor 97 Tahun 2012 Perubahan atas Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 235); 5. Peraturan Menteri Pendayagunaan Aparatur Negara Nomor PER/05/M.PAN/4/2007 tentang Jabatan Fungsional Teknisi Tranfusi Darah dan Angka Kreditnya; 6. Peraturan Kepala Badan Kepegawaian Negara Nomor 7 Tahun 2013 tentang Pedoman Penyusunan Standar Kompetensi Manajerial Pegawai Negeri Sipil (Berita Negara Republik Indonesia Tahun 2013 Nomor 297; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG STANDAR KOMPETENSI MANAJERIAL JABATAN FUNGSIONAL TEKNISI TRANFUSI DARAH. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : www.peraturan.go.id 2015, No.1859 -3- 1. Teknisi Tranfusi Darah adalah Pegawai Negeri Sipil yang dalam Undang-Undang Tenaga Kesehatan disebut teknisi pelayanan darah yang diberi tugas, tanggung jawab, wewenang, dan hak secara penuh oleh pejabat yang berwenang untuk melakukan kegiatan pelayanan tranfusi darah. 2. Jabatan Fungsional adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertentu. 3. Kompetensi adalah karakteristik dan kemampuan kerja yang mencakup aspek pengetahuan, keterampilan, dan sikap sesuai tugas dan/atau fungsi jabatan. 4. Kompetensi Manajerial adalah soft competency yang mencakup aspek pengetahuan, keterampilan, dan sikap sesuai tugas dan/atau fungsi jabatan. 5. Standar Kompetensi Manajerial adalah persyaratan Kompetensi Manajerial minimal yang harus dimiliki seorang Pegawai Negeri Sipil dalam melaksanakan tugas jabatan. Pasal 2 (1) Standar Kompetensi Manajerial Jabatan Fungsional Teknisi Tranfusi Darah merupakan persyaratan Kompetensi Manajerial minimal yang harus dimiliki oleh seorang pemangku Jabatan Fungsional Teknisi Tranfusi Darah dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimiliki oleh seorang pemangku Jabatan Fungsional Teknisi Tranfusi Darah dalam melaksanakan tugas jabatan. (2) Standar Kompetensi Manajerial Jabatan Fungsional Teknisi Tranfusi Darah sebagaimana dimaksud pada ayat (1), digunakan dalam pengangkatan jabatan fungsional Teknisi Tranfusi Darah. (3) Pengangkatan ke dalam Jabatan Fungsional Teknisi Tranfusi Darah sebagaimana dimaksud pada ayat (2) harus sesuai dengan kebutuhan organisasi. www.peraturan.go.id 2015, No.1859 -4- Pasal 3 (1) Standar Kompetensi Manajerial Jabatan Fungsional Teknisi Tranfusi Darah meliputi kompetensi dengan penentuan levelnya. (2) Standar Kompetensi Manajerial Jabatan Fungsional Teknisi Tranfusi Darah sebagaimana dimaksud pada ayat (1) terdiri atas kelompok kompetensi meliputi kemampuan: a. berpikir; b. mengelola diri; c. mengelola orang lain; d. mengelola tugas; dan e. mengelola sosial dan budaya. Pasal 4 Kelompok kompetensi manajerial jabatan fungsional Tranfusi Darah sebagaimana dimaksud dalam Pasal 3 ayat (2) terdiri atas: a. kompetensi manajerial kemampuan berpikir meliputi: 1. berpikir analitis; dan 2. inovasi; b. kompetensi manajerial mengelola diri meliputi: 1. integritas; dan 2. semangat berprestasi; c. kompetensi manajerial mengelola orang lain meliputi: 1. mengembangkan orang lain; d. kompetensi manajerial mengelola tugas meliputi: 1. membangun hubungan kerja; 2. berorientasi pada pelayanan; 3. berorientasi pada kualitas; 4. pencarian informasi; 5. perhatian terhadap keteraturan; dan/atau 6. komunikasi tertulis; e. kompetensi manajerial sosial budaya meliputi: 1. tanggap terhadap pengaruh budaya; dan 2. empati. www.peraturan.go.id 2015, No.1859 -5- Pasal 5 Ketentuan lebih lanjut mengenai Standar Kompetensi Manajerial Jabatan Fungsional Teknisi Tranfusi Darah sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 November 2015 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd NILA FARID MOELOEK Diundangkan di Jakarta pada tanggal 15 Desember 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2015, No.1859 -6- www.peraturan.go.id 2015, No.1859 -7- www.peraturan.go.id 2015, No.1859 -8- www.peraturan.go.id 2015, No.1859 -9- www.peraturan.go.id 2015, No.1859 -10- www.peraturan.go.id 2015, No.1859 -11- www.peraturan.go.id 2015, No.1859 -12- www.peraturan.go.id 2015, No.1859 -13- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}