{
  "source": "downloaded_pdfs/bn1817-2015.pdf",
  "processed_date": "2025-04-24T13:24:13.640374",
  "document_info": {
    "title": "BN 1817-2015 ok.docx"
  },
  "total_pages": 76,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1817, 2015 KEMENHUB. Statuta. API. Madiun. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM.188 TAHUN 2015 TENTANG STATUTA AKADEMI PERKERETAAPIAN INDONESIA MADIUN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka memberikan acuan pengelolaan dan penyelenggaraan Tridharma Perguruan Tinggi di lingkungan Akademi Perkeretaapian Indonesia Madiun, perlu membentuk Statuta Akademi Perkeretaapian Indonesia Madiun; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Perhubungan Republik Indonesia tentang Statuta Akademi Perkeretaapian Indonesia Madiun; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2. Undang-undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); www.peraturan.go.id 2015, No.1817 -2- 3. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang-Undang Nomor 14 Tahun 2005 tentang Guru Dan Dosen (Lembaran Negara Tahun 2005 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586); 5. Undang-Undang Nomor 23 Tahun 2007 tentang Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 65); 6. Undang-Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 7. Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 41, Tambahan Lembaran Negara Republik Indonesia 4496); 8. Peraturan Pemerintah Nomor 56 Tahun 2009 tentang Penyelenggaraan Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 129, Tambahan Lembaran Negara Republik Indonesia 5048); 9. Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu lintas dan Angkutan Kereta Api (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 176, Tambahan Lembaran Negara Republik Indonesia 5086); 10. Peraturan Pemerintah Nomor 37 Tahun 2009 tentang Dosen (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 5007); 11. Peraturan Pemerintah Nomor 51 Tahun 2012 tentang Sumber Daya Manusia di Bidang Transportasi www.peraturan.go.id 2015, No.1817 -3- (Lembaran Negara Tahun 2012 Nomor 104, Tambahan Lembaran Negara Nomor 5310); 12. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 13. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 14. Peraturan Pemerintah Nomor 26 Tahun 2015 tentang Bentuk dan Mekanisme Pendanaan Perguruan Tinggi Negeri Badan Hukum (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 110, Tambahan Lembaran Negara Republik Indonesia Nomor 5699); 15. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 16. Keputusan Menteri Pendayagunaan Aparatur Negara Nomor KEP/26/M.PAN/2/2004 tentang Petunjuk Teknis Transparansi dan Akuntabilitas Dalam Penyelenggaraan Pelayanan Publik; 17. Peraturan Menteri Pendidikan Nasional Nomor 26 Tahun 2007 tentang Kerjasama Perguruan Tinggi di Indonesia dengan Perguruan Tinggi atau Lembaga Lain di Luar Negeri; 18. Peraturan Menteri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tinggi atau Lembaga Lain di Luar Negeri; 18. Peraturan Menteri Perhubungan Nomor KM 52 Tahun 2007 tentang Pendidikan dan Pelatihan Transportasi, sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor KM 64 Tahun 2009; 19. Peraturan Menteri Pendayagunaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 tentang Pedoman Organisasi Unit Pelaksanan Teknis Kementerian dan Pusat Pemerintah Non Kementerian; 20. Peraturan Menteri Pendidikan Nasional Nomor 24 Tahun 2010 tentang Pengangkatan dan Pemberhentian www.peraturan.go.id 2015, No.1817 -4- Rektor/Ketua/Direktur pada Perguruan Tinggi yang Diselenggarakan oleh Pemerintah; 21. Peraturan Menteri Perhubungan Nomor KM.60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan, sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM. 68 Tahun 2013 (Berita Negara Republik Indonesia Tahun 2013 Nomor 1113); 22. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 46 Tahun 2013 tentang Perubahan Atas Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 17 Tahun 2013 tentang Jabatan Fungsional Dosen dan Angka Kreditnya (Berita Negara Republik Indonesia Tahun 2014 Nomor 151); 23. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 14 Tahun 2014 tentang Kerja Sama Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 253); 24. Peraturan Menteri Perhubungan Nomor 30 Tahun 2014 tentang Organisasi dan Tata Kerja Akademi Perkeretaapian Indonesia Madiun (Berita Negara Republik Indonesia Tahun 2014 Nomor 1144); 25. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 49 Tahun 2014 tentang Standar Nasional Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 769); 26. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 139 Tahun 2014 tentang Pedoman Statuta dan Organisasi Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 1670); 27. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 16 Tahun 2015 tentang Tata Cara Pengundangan Peraturan Perundang-Undangan dalamLembaranNegaraRepublikIndonesia, Tambahan Lembaran Negara Republik Indonesia, Berita www.peraturan.go.id 2015, No.1817 -5- NegaraRepublik Indonesia, dan Tambahan Berita Negara RepublikIndonesia. MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA TENTANG STATUTA AKADEMI PERKERETAAPIAN INDONESIA MADIUN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksudkan dengan : 1. Akademi Perkeretaapian Indonesia Madiun yang selanjutnya disebut API Madiun adalah perguruan tinggi yang menyelenggarakan pendidikan vokasi berbasis kompetensi bidang perkeretaapian. 2. Statuta API Madiun adalah peraturan dasar pengelolaan API Madiun sebagai landasan penyusunan peraturan dan prosedur operasional di API Madiun. 3. Pendidikan Tinggi adalah jenjang pendidikan setelah pendidikan menengah yang mencakup program diploma, program sarjana, program magister, program doktor dan program profesi serta program spesialis, yang diselenggarakan oleh perguruan tinggi berdasarkan kebudayaan bangsa Indonesia. 4. Pendidikan vokasi adalah Pendidikan Tinggi yang menyiapkan peserta didik API Madiun untuk pekerjaan dengan keahlian terapan di bidang perkeretaapian. 5. Dosen adalah pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan dan menyebarluaskan ilmu pengetahuan, teknologi dan seni, melalui pendidikan, penelitian dan pengabdian kepada masyarakat. 6. Dosen tetap adalah dosen yang mempunyai jabatan fungsional dosen yang berstatus sebagai Pegawai Negeri Sipil API Madiun yang bekerja penuh waktu. www.peraturan.go.id 2015, No.1817 -6- 7. Dosen tidak tetap adalah tenaga pendidik yang berstatus Pegawai Negeri Sipil di API Madiun yang sedang menduduki jabatan struktural dan/atau PNS/non PNS di dalam/luar API Madiun yang bekerja paruh waktu. 8.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PNS di dalam/luar API Madiun yang bekerja paruh waktu. 8. Tenaga Kependidikan adalah anggota masyarakat yang mengabdikan diri dan diangkat untuk menunjang penyelenggaraan pendidikan Tinggi API Madiun. 9. Tenaga Pendidik adalah tenaga yang berkualifikasi sebagai dosen, konselor, pengasuh taruna, widyaiswara, tutor, instruktur, fasilitator, dan sebutan lain yang sesuai dengan kekhususannya serta berpartisipasi dalam menyelenggarakan pendidikan. 10. Peserta didik adalah taruna dan anggota masyarakat yang terdaftar di API Madiun untuk mengembangkan potensi diri melalui proses pembelajaran yang tersedia pada jalur, jenjang, dan jenis pendidikan tertentu untuk Program Pembentukan disebut dengan Taruna/Taruni, untuk Program Peningkatan Kompetensi dan Program Diklat Teknis disebut Siswa. 11. Taruna adalah peserta didik yang terdaftar di API Madiun dalam Diklat Pembentukan pada jenis pendidikan vokasi. 12. Sivitas Akademik API Madiun adalah masyarakat akademik, pendidik dan peserta didik pada API Madiun. 13. Kurikulum adalah seperangkat rencana dan pengaturan mengenai tujuan, isi, dan bahan pelajaran, serta cara yang digunakan sebagai pedoman penyelenggaraan kegiatan pembelajaran untuk mencapai tujuan pendidikan dan pelatihan di bidang perkeretaapian. 14. Sertifikat adalah bukti otentik sebagai tanda kelulusan telah mengikuti pendidikan dan pelatihan dalam bentuk ijazah, Surat Tanda Tamat Pendidikan dan Pelatihan, dan Sertifikat Kompetensi. 15. Instruktur atau Pelatih adalah pendidik yang bertugas memberikan pelatihan, pembelajaran dan bimbingan. 16. Alumni adalah seseorang yang dinyatakan telah lulus mengikuti diklat transportasi di API Madiun dan www.peraturan.go.id 2015, No.1817 -7- menerima tanda bukti kelulusan sertifikat berupa ijazah dan/atau sertifikat kompetensi. 17. Senat adalah Senat yang memiliki peranan sebagai unsur penyusun kebijakan yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik dengan memberi pertimbangan dan melakukan pengawasan terhadap Direktur dalam pelaksanaan otonomi API Madiun di bidang akademik. 18. Program Studi adalah kesatuan kegiatan Pendidikan dan pembelajaran yang memiliki kurikulum dan silabus serta metode pembelajaran tertentu dalam satu jenis pendidikan akademik, pendidikan profesi dan/atau pendidikan vokasi. 19. Kegiatan akademik adalah kegiatan untuk melaksanakan Tridharma Perguruan Tinggi. 20. Kokurikuler adalah kegiatan yang dilakukan peserta didik secara terprogram atas bimbingan Instruktur/Dosen sebagai bagian kurikulum dan dapat diberi bobot setara 1 (satu), 2 (dua) atau 3 (tiga) SKS. 21. Ekstrakurikuler adalah kegiatan yang dilakukan oleh peserta didik sebagai penunjang kurikulum. 22. Kebebasan Akademik adalah kebebasan yang dimiliki anggota sivitas akademik API Madiun untuk bertanggung jawab dan secara mandiri melaksanakan kegiatan akademik yang terkait dengan pendidikan dan pengembangan ilmu pengetahuan dan teknologi. 23. Kebebasan Mimbar Akademik adalah kebebasan setiap anggota sivitas akademik API Madiun dalam menyebarluaskan hasil penelitian dan menyampaikan pandangan akademik melalui kegiatan perkuliahan, ujian sidang, seminar, diskusi simposium, ceramah, publikasi ilmiah, dan pertemuan ilmiah lain yang sesuai dengan kaidah keilmuan. 24. Otonomi keilmuan adalah kemandirian dan kebebasan sivitas akademik API Madiun suatu cabang ilmu pengetahuan, teknologi, seni, dan/atau olahraga yang melekat pada kekhasan/keunikan cabang ilmu www.peraturan.go.id 2015, No.1817 -8- pengetahuan, teknologi, seni, dan/atau olahraga yang bersangkutan dalam menemukan, mengembangkan, mengungkapkan, dan/atau mempertahankan kebenaran menurut kaidah keilmuannya untuk menjamin keberlanjutan cabang ilmu pengetahuan, teknologi, seni, dan/atau olahraga. 25. Penelitian adalah kegiatan yang dilakukan menurut kaidah dan metode ilmiah secara sistematis untuk memperoleh data dan keterampilan tertentu dengan pemahaman dan/atau pengujian suatu cabang pengetahuan dan teknologi",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tertentu dengan pemahaman dan/atau pengujian suatu cabang pengetahuan dan teknologi di bidang perkeretaapian. 26. Pengabdian Kepada Masyarakat adalah kegiatan civitas akademik API Madiun yang memanfaatkan ilmu pengetahuan dan teknologi untuk memajukan kesejahteraan masyarakat dan mencerdaskan kehidupan bangsa. 27. Penghargaan adalah suatu wujud penghormatan atas prestasi seseorang. 28. Direktur adalah Direktur yang merupakan representatif API Madiun yang berwenang dan bertanggung jawab atas penyelenggaraan API Madiun. 29. Kepala Badan adalah Kepala Badan Pengembangan Sumber Daya Manusia Perhubungan. 30. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi. BAB II IDENTITAS Pasal 2 (1) API Madiun berkedudukan di Madiun, Jawa Timur. (2) Hari Lahir API Madiun ditetapkan pada tanggal 15 Agustus 2014. (3) API Madiun ditetapkan berdasarkan Peraturan Menteri Perhubungan Nomor PM. 30 Tahun 2014 tentang Organisasi dan Tata Kerja Akademi Perkeretaapian Indonesia Madiun. www.peraturan.go.id 2015, No.1817 -9- Pasal 3 (1) Lambang API Madiun berupa gambar Jalan Rel, Roda Gigi, Simbol Sinyal, Bintang, Bola Dunia dan Akronim Akademi Perkeretaapian Indonesia Madiun yang dikelilingi oleh paduan warna biru dan putih dimana terdapat tulisan Akademi Perkeretaapian Indonesia sebagaimana gambar di bawah ini : (2) Lambang API Madiun sebagaimana dimaksud pada ayat (1), memiliki makna sebagai berikut : a. Akronim dari Akademi Perkeretaapian Indonesia Madiun dengan warna dasar merah yang menyiratkan semangat; b. Roda gigi bewarna hitam melambangkan program studi Teknik Mekanika Perkeretaapian; c. Jalan rel berwarna hitam melambangkan program studi Teknik Bangunan dan Jalur Perkeretaapian; d. Penghalau rintang melambangkan sarana moda perkeretaapian; e. Simbol rambu berwarna kuning melambangkan program studi Teknik Elektro Perkeretaapian; f. Bola dunia berwarna biru melambangkan program studi Manajemen Transportasi Perkeretaapian; g. Empat buah bintang emas melambangkan kualifikasi kecakapan dan keahlian SDM Transportasi lulusan dari 4 (empat) program studi yang diselenggarakan di API Madiun; www.peraturan.go.id 2015, No.1817 -10- h. Pena dan buku melambangkan pendidikan dan pelatihan; i. List warna putih melambangkan harapan capaian holistik akhlak dan kesucian serta mental dan spiritual. (3) Ketentuan lebih lanjut mengenai Tata Cara Penggunaan Lambang sebagaimana dimaksud pada ayat (1), diatur dengan Peraturan Direktur. Pasal 4 (1) Pataka API Madiun berbentuk persegi panjang berumbai berwarna dasar biru tua dengan lambang API Madiun sebagai pusatnya dengan ukuran lebar dibanding panjang = 2 : 3, sebagaimana gambar di bawah ini. (2) Ketentuan lebih lanjut mengenai Tata Cara Penggunaan Pataka sebagaimana dimaksud pada ayat (1), diatur dengan Peraturan Direktur. Pasal 5 Hymne dan Mars API Madiun ditetapkan dengan Keputusan Direktur setelah mendapat persetujuan dari Senat www.peraturan.go.id 2015, No.1817 -11- Pasal 6 Pakaian seragam pendidik, tenaga kependidikan dan taruna serta peserta didik lainnya ditetapkan sesuai dengan ketentuan peraturan perundang-undangan. BAB III PENYELENGGARAAN TRIDHARMA PERGURUAN TINGGI Bagian Kesatu Penyelenggaraan Pendidikan Paragraf 1 Jenis Pendidikan Pasal 7 (1) API Madiun menyelenggarakan pendidikan vokasi berbasis kompetensi di bidang perkeretaapian. (2) Penyelenggaraan pendidikan vokasi sebagaimana dimaksud pada ayat (1), merupakan program diploma III. Paragraf 2 Program Studi Pasal 8 (1) API Madiun menyelenggarakan 4 (empat) program studi Diploma III,terdiri atas : a. Teknik Bangunan dan Jalur Perkeretaapian; b. Teknik Elektro Perkeretaapian; c. Teknik Mekanika Perkeretaapian; d. Manajemen Transportasi Perkeretaapian. (2) Program studi sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Perkeretaapian; d. Manajemen Transportasi Perkeretaapian. (2) Program studi sebagaimana dimaksud pada ayat (1), dapat dilakukan penambahan sesuai permintaan/kebutuhan dunia industri di bidang perkeretaapian. www.peraturan.go.id 2015, No.1817 -12- Paragraf 3 Kalender Akademik Pasal 9 Penyelenggaraan akademik diatur lebih lanjut dengan peraturan direktur setelah mendapat pertimbangan dari senat. Pasal 10 (1) Kalender akademik API Madiun dan perubahannya ditetapkan setiap tahun oleh Direktur dengan mempertimbangkan usulan Senat. (2) Tahun akademik dibagi dalam 2 (dua) semester untuk program diploma. (3) Pada akhir penyelenggaraan pendidikan dilakukan yudisium dan wisuda. (4) Pada penyelenggaraan pendidikan yang dilaksanakan sistem semester pendek akan diatur lebih lanjut dengan Peraturan Direktur. Paragraf 4 Kurikulum Pasal 11 (1) Penyelenggaraan pendidikan vokasi di API Madiun sebagaimana dimaksud dalam Pasal 8, dilaksanakan atas dasar kurikulum yang disusun oleh masing-masing Program Studi sesuai dengan sasaran masing-masing. (2) Kurikulum untuk penyelenggaraan pendidikan vokasi sebagaimana dimaksud pada ayat (1), disusun sesuai dengan tujuan masing-masing program studi dan jenjang pendidikan. (3) Dalam menetapkan kurikulum API Madiun sebagaimana dimaksud pada ayat (2), wajib memasukkan muatan kurikulum yang wajib dimuat sesuai dengan ketentuan peraturan perundang-undangan. www.peraturan.go.id 2015, No.1817 -13- (4) Kurikulum sebagaimana dimaksud pada ayat (3), wajib memenuhi standarisasi diklat transportasi yang ditetapkan sesuai ketentuan peraturan perundang- undangan. (5) Kurikulum sebagaimana dimaksud pada ayat (3), ditetapkan oleh Kepala Badan berdasarkan ketentuan peraturan perundang-undangan. Pasal 12 (1) Kurikulum sebagaimana dimaksud dalam Pasal 11, ditinjau secara berkala dan komprehensif sesuai kebutuhan serta perkembangan Ilmu Pengetahuan dan Teknologi (IPTEK) di tingkat nasional, regional dan internasional dengan memperhatikan masukan dari para pemangku kepentingan. (2) Ketentuan mengenai pengembangan dan peninjauan kurikulum tahun akademik serta syarat kelulusan dari suatu program studi ditetapkan oleh Direktur setelah mendapat pertimbangan dari Senat. Paragraf 5 Tata Cara Penyelenggaraan Pembelajaran Pasal 13 Tata cara penyelenggaraan pembelajaran di API Madiun terdiri dari : a. Pembentukan karakter yang prima, professional dan beretika; b. Pembelajaran di kelas; c. Praktikum simulator dan laboratorium; d. Kunjungan lapangan; e. Praktik kerja lapangan; f. Ceramah atau kuliah umum; g. Seminar dan/atau lokakarya; h. E-learning (pembelajaran berbasis teknologi informasi); i. Penelitian dan pengabdian kepada masyarakat; dan j. Tugas akhir. www.peraturan.go.id 2015, No.1817 -14- Paragraf 6 Penilaian Hasil Belajar Pasal 14 (1) Penilaian terhadap kegiatan, kemajuan, dan kemampuan taruna dilakukan secara berkala berbentuk ujian, penugasan, kehadiran, dan pengamatan oleh dosen. (2) Ujian diselenggarakan melalui ujian tengah semester, ujian akhir semester, ujian tugas akhir dan ujian kompetensi. (3) Untuk penyelesaian program diploma III dipersyaratkan penulisan Tugas Akhir (TA) dan ujian kompetensi. (4) Penilaian hasil belajar dinyatakan dengan huruf atau angka yang selanjutnya dikonversikan sesuai ketentuan peraturan perundang-undangan. (5) Pelaksanaan ketentuan sebagaimana dimaksud pada ayat (1), ayat (2), ayat (3) dan ayat (4), diatur lebih lanjut dengan peraturan direktur. Paragraf 7 Administrasi Akademik Pasal 15 (1) Beban studi kumulatif program diploma tiga, paling sedikit 114 (seratus empat belas) SKS dan paling banyak 120 (seratus dua puluh) SKS. (2) Perubahan beban SKS dapat dilakukan untuk menyesuaikan kebutuhan serta perkembangan Ilmu Pengetahuan dan Teknologi (IPTEK)di tingkat nasional, regional dan internasional. Pasal 16 Masa studi terpakai untuk program diploma III dilaksanakan dalam 3 (tiga) sampai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "terpakai untuk program diploma III dilaksanakan dalam 3 (tiga) sampai dengan 4 (empat) tahun. www.peraturan.go.id 2015, No.1817 -15- Pasal 17 (1) Pola penerimaan calon peserta didik API Madiun diselenggarakan melalui seleksi yang diatur dengan Keputusan Kepala Badan. (2) Untuk diterima menjadi peserta didik API Madiun sebagaimana dimaksud pada ayat (1), harus lulus seleksi. (3) Warga negara asing dapat menjadi peserta didik, jika memenuhi persyaratan sesuai ketentuan peraturan perundang-undangan. Pasal 18 (1) Kegiatan Kokurikuler dilakukan untuk memperluas wawasan dan pengetahuan peserta diklat. (2) Kegiatan Ekstrakurikuler dilakukan untuk membentuk karakter peserta diklat dan pengembangan bakat. Paragraf 8 Bahasa Pengantar Pasal 19 (1) Bahasa Indonesia sebagai bahasa Negara menjadi bahasa pengantar di API Madiun. (2) Bahasa asing dapat digunakan sebagai bahasa pengantar di API Madiun baik dalam penyelenggaraan pendidikan maupun dalam penyampaikan pengetahuan dan/atau pelatihan keterampilan tertentu untuk mendukung kemampuan berbahasa asing peserta didik. Paragraf 9 Ijazah dan Sertifikat Pasal 20 (1) Untuk peserta didik yang telah menyelesaikan suatu program pendidikan diploma yang dinyatakan lulus, diberikan ijazah dan/atau sertifikat sebagai pengakuan dan bukti kelulusannya yang ditandatangani oleh www.peraturan.go.id 2015, No.1817 -16- Direktur sesuai ketentuan peraturan perundang- undangan. (2) Untuk peserta didik yang telah menyelesaikan suatu program pendidikan dan pelatihan peningkatan kompetensi dan/atau pendidikan dan pelatihan teknis yang dinyatakan lulus, diberikan sertifikat sebagai pengakuan dan bukti kelulusannya yang ditandatangani oleh Direktur sesuai dengan ketentuan peraturan perundang-undangan. (3) Bentuk, ukuran, isi dan bahan ijazah serta sertifikat sebagaimana dimaksud pada ayat (1), diatur sesuai dengan ketentuan peraturan perundang-undangan. Pasal 21 (1) Peserta didik program diploma tiga yang telah lulus ujian diberikan ijazah. (2) Peserta didik program diploma tiga yang telah lulus pendidikan dan pelatihan diberikan surat tanda tamat pendidikan dan pelatihan. Pasal 22 Tata cara pemberian ijazah dan/atau surat tanda tamat pendidikan dan pelatihan dan bukti kelulusan sebagaimana dimaksud dalam Pasal 20, akan diatur lebih lanjut dengan peraturan direktur. Paragraf 10 Pelantikan dan Wisuda Pasal 23 (1) API Madiun dapat menyelenggarakan upacara akademik berupa upacara pelantikan peserta didik, wisuda, dies natalis, dan pemberian penghargaan. (2) Ketentuan lebih lanjut mengenai waktu, penggunaan pakaian dan atribut kelengkapannya serta tata upacara akademik sebagaimana dimaksud pada ayat (1), diatur lebih lanjut dengan peraturan Direktur. www.peraturan.go.id 2015, No.1817 -17- Bagian Kedua Penyelenggaraan Penelitian Pasal 24 (1) API Madiun menyelenggarakan penelitian secara terpadu sesuai dengan misi pendidikan dan misi pengabdian kepada masyarakat. (2) Penelitian dilaksanakan dalam bentuk program penelitian mono disiplin, inter disiplin dan multi disiplin. (3) Penelitian sebagaimana dimaksud pada ayat (1), dilakukan dengan mengikuti kaidah-kaidah dan etika keilmuan sesuai dengan ketentuan peraturan perundang- undangan. (4) Pendanaan program penelitian berasal dari Anggaran Pendapatan dan Belanja Negara (APBN) dan/atau sumber lainnya. (5) API Madiun berperan dalan pengembangan inovasi dan kewirausahaan yang berbasis penelitian untuk meningkatkan kemajuan di bidang perkeretaapian. (6) Penelitian sebagaimana dimaksud pada ayat (1), merupakan penelitian terapan yang dilakukan di bidang pengetahuan umum dan di bidang perkeretaapian. (7) Kegiatan penelitian dilakukan oleh dosen dan dapat melibatkan sivitas akademika API Madiun. (8) Hasil penelitian dosen merupakan hak kekayaan intelektual yang bersangkutan. (9) Ketentuan lebih lanjut mengenai kebijakan penelitian, diatur lebih lanjut",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "(9) Ketentuan lebih lanjut mengenai kebijakan penelitian, diatur lebih lanjut dengan Peraturan Direktur setelah mendapat pertimbangan dari Senat. Bagian Ketiga Pengabdian Kepada Masyarakat Pasal 25 (1) Pengabdian kepada masyarakat dilakukan secara kelembagaan dalam rangka pemanfaatan, pendayagunaan dan pengembangan ilmu pengetahuan, www.peraturan.go.id 2015, No.1817 -18- teknologi, seni, budaya, dan/atau olahraga untuk masyarakat berdasarkan hasil kajian/penelitian. (2) Pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1), dilaksanakan oleh dosen dan melibatkan taruna, tenaga pendidik dan tenaga kependidikan. (3) Kegiatan Pengabdian Kepada Masyarakat dilaksanakan secara terpadu dengan kegiatan pendidikan dan penelitian. (4) Hasil kegiatan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1), dipublikasikan dalam media yang mudah diakses oleh masyarakat. (5) Ketentuan lebih lanjut mengenai kebijakan pengabdian kepada masyarakat, diatur dengan Peraturan Direktur setelah mendapat pertimbangan dari Senat. Bagian Keempat Etika dan Kode Etik Paragraf 1 Etika Pasal 26 (1) API Madiun menjunjung tinggi etika moral, kesusilaan, kejujuran, kebenaran, kaidah-kaidah serta keilmuan. (2) Sivitas akademika API Madiun wajib menjunjung tinggi kaidah dan etika keilmuan dan profesi, berdisiplin, serta memiliki integritas kepribadian dalam melaksanakan tugas. Pasal 27 Ketentuan lebih lanjut mengenai etika sebagaimana dimaksud dalam Pasal 26, diatur dalam kode etik yang ditetapkan dengan Peraturan Direktur setelah mendapat persetujuan dari Senat. www.peraturan.go.id 2015, No.1817 -19- Paragraf 2 Kode Etik Pasal 28 (1) Kode etik yang berlaku di API Madiun terdiri atas : a. Kode etik tenaga pendidik; b. Kode etik tenaga kependidikan; dan c. Kode etik taruna. (2) Kode etik tenaga pendidik API Madiun memuat norma yang mengikat semua tenaga pendidik yang terdaftar di API Madiun. (3) Kode etik tenaga kependidikan API Madiun memuat norma yang mengikat tenaga kependidikan secara individual dalam penyelenggaraan API Madiun. (4) Kode etik taruna memuat norma yang mengikat peserta didik secara individual dalam melaksanakan kegiatan akademik dan ketarunaan di API Madiun. (5) Kode etik sebagaimana dimaksud pada ayat (1) huruf a dan huruf b, disusun oleh Senat dan ditetapkan dengan Peraturan Direktur. (6) Kode etik sebagaimana dimaksud pada ayat (1) huruf c, disusun oleh bidang ketarunaan dan ditetapkan dengan Peraturan Direktur setelah mendapat pertimbangan dari Senat. (7) Dalam melaksanakan pengaturan pelaksanaan kebebasan akademik dan kebebasan mimbar akademik sebagaimana dimaksud pada ayat (1), Senat berpedoman pada norma dan kaidah keilmuan untuk memantapkan terwujudnya pengembangan ilmu pengetahuan dan teknologi serta pembangunan nasional. Bagian Kelima Kebebasan Akademik dan Otonomi Keilmuan Pasal 29 (1) Kebebasan akademik termasuk kebebasan mimbar akademik dan otonomi keilmuan yang dimaksudkan www.peraturan.go.id 2015, No.1817 -20- untuk melaksanakan kegiatan ilmiah di API Madiun yang terkait dengan penyelenggaraan pendidikan dan pengembangan serta penerapan ilmu pengetahuan, teknologi, seni, budaya, dan/atau olahraga. (2) Direktur mengupayakan dan/atau menjamin agar setiap anggota sivitas akademika dapat melaksanakan kebebasan akademik dan kebebasan mimbar akademik secara bertanggung jawab sesuai dengan aspirasi pribadi yang dilandasi oleh etika dan norma serta kaidah keilmuan dan ketentuan peraturan perundang- undangan. (3) Kebebasan mimbar akademik sebagaimana dimaksud pada ayat (1), berlaku sebagai bagian dari kebebasan akademik yang memungkinkan dosen menyampaikan pikiran dan pendapat sesuai dengan bidang keahliannya secara bebas di lingkungan API Madiun. (4) Dalam melaksanakan kebebasan akademik sebagaimana dimaksud pada ayat (1), setiap",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Dalam melaksanakan kebebasan akademik sebagaimana dimaksud pada ayat (1), setiap sivitas akademika harus bertanggung jawab secara pribadi atas pelaksanaannya, dan hasilnya sesuai dengan norma dan kaidah keilmuan. (5) Otonomi keilmuan sebagaimana dimaksud pada ayat (1), merupakan pedoman untuk pengembangan dan penerapan ilmu pengetahuan serta pemanfaatan teknologi yang berlaku di API Madiun. (6) Perwujudan kebebasan akademik dan otonomi keilmuan di API Madiun sebagaimana dimaksud pada ayat (1), ditetapkan dengan Peraturan Direktur setelah mendapat persetujuan dari Senat dan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 30 (1) Dalam melaksanakan kebebasan akademik dan kebebasan mimbar akademik sebagaimana dimaksud dalam Pasal 29, setiap dosen dan taruna harus bertanggung jawab secara pribadi atas norma dan kaidah keilmuan. www.peraturan.go.id 2015, No.1817 -21- (2) Dalam melaksanakan kebebasan akademik sebagaimana dimaksud pada ayat (1), dosen dan taruna harus bermanfaat bagi API Madiun baik secara langsung maupun tidak langsung. (3) Dalam melaksanakan kegiatan akademik yang terkait dengan pendidikan dan pengembangan ilmu pengetahuan dan teknologi, Direktur dapat mengizinkan penggunaan sumber daya manusia API Madiun sepanjang kegiatan tersebut bermanfaat. (4) Kebebasan mimbar akademik sebagaimana dimaksud pada ayat (1), dapat dilaksanakan melalui pertemuan ilmiah dalam bentuk seminar, ceramah, diskusi panel, dan ujian dalam rangka pelaksanaan pendidikan vokasi. (5) Kebebasan mimbar akademik sebagaimana dimaksud pada ayat (1), dapat dilaksanakan di luar API Madiun dengan pertimbangan tertentu yang diatur oleh Senat. (6) Dalam melaksanakan pengaturan pelaksanaan kebebasan akademik dan kebebasan mimbar akademik sebagaimana dimaksud pada ayat (1), Senat berpedoman pada norma dan kaidah keilmuan untuk memantapkan terwujudnya pengembangan ilmu pengetahuan dan teknologi serta pembangunan nasional. Pasal 31 (1) API Madiun dapat mengundang tenaga ahli dari luar untuk menyampaikan pikiran dan pendapat sesuai dengan norma dan kaidah keilmuan dalam rangka pelaksanaan akademik. (2) Pelaksanaan kebebasan akademik dan kebebasan mimbar akademik sebagaimana dimaksud dalam Pasal 30, diarahkan untuk memantapkan terwujudnya pengembangan diri sivitas akademika, ilmu pengetahuan dan teknologi. Pasal 32 (1) Otonomi keilmuan sebagaimana dimaksud dalam Pasal 29, merupakan kegiatan keilmuan yang berpedoman www.peraturan.go.id 2015, No.1817 -22- pada norma dan kaidah keilmuan yang harus ditaati oleh tenaga dosen dan taruna. (2) Perwujudan otonomi keilmuan pada API Madiun diatur oleh Peraturan Direktur setelah mendapat persetujuan Senat. Bagian Keenam Gelar dan Penghargaan Paragraf 1 Gelar Pasal 33 (1) Lulusan program studi Diploma III dapat diberikan hak untuk mendapatkan gelar. (2) Jenis gelar sebagaimana dimaksud pada ayat (1), yaitu: a. Lulusan program studi Diploma III Teknik Bangunan dan Jalur Perkeretaapian diberikan gelar A.Md.T. b. Lulusan program studi Diploma III Teknik Elektro Perkeretaapian diberikan gelar A.Md.T. c. Lulusan program studi Diploma III Teknik Mekanika Perkeretaapian diberikan gelar A.Md.T. d. Lulusan program studi Diploma III Manajemen Transportasi Perkeretaapian diberikan gelar A.Md.Tra. (3) Pemberian ijazah, gelar, dan/atau sertifikat kompetensi serta penggunaan gelar sebagaimana dimaksud pada ayat (1), diselenggarakan sesuai dengan ketentuan peraturan perundang-undangan. Paragraf 2 Penghargaan Pasal 34 (1) API Madiun dapat memberikan penghargaan kepada seseorang, kelompok, dan/atau lembaga. www.peraturan.go.id 2015, No.1817 -23- (2) Penghargaan diberikan kepada seseorang atau kelompok sebagaimana dimaksud pada ayat (1), yang mempunyai prestasi di bidang keilmuan dan/atau berjasa terhadap pendidikan di API Madiun. (3) Penghargaan kepada lembaga sebagaimana",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "terhadap pendidikan di API Madiun. (3) Penghargaan kepada lembaga sebagaimana dimaksud pada ayat (1), diberikan untuk lembaga yang berjasa terhadap pendidikan di API Madiun. (4) Kriteria dan prosedur pemberian penghargaan sebagaimana dimaksud pada ayat (1), diatur dengan Peraturan Direktur setelah mendapat persetujuan dari Senat. Pasal 35 Kriteria yang digunakan dalam pemberian penghargaan kepada anggota masyarakat, sebagai berikut : a. Seseorang yang telah memberikan sumbangan pemikiran luar biasa bagi pengembangan ilmu pengetahuan, teknologi, dan/atau seni yang terbukti bermanfaat bagi pembangunan nasional di bidang perkeretaapian; b. Seseorang yang telah mewujudkan kemampuan berkarya, berprestasi luar biasa dan telah diakui dalam mengisi pembangunan nasional di bidang perkeretaapian; c. Tanda penghargaan dapat diberikan kepada : 1) Seseorang, kelompok dan/atau lembaga yang telah memberikan sumbangan nyata bagi perintisan, pendirian, dan pengembangan API Madiun; dan 2) Pegawai API Madiun yang telah berprestasi dalam melaksanakan Tridharma Perguruan Tinggi dan Manajemen API Madiun. Bagian Ketujuh Dies Natalis Pasal 36 Dies Natalis API Madiun dilaksanakan setiap tanggal 15 Agustus pada setiap tahunnya. www.peraturan.go.id 2015, No.1817 -24- BAB IV SISTEM PENGELOLAAN Bagian Kesatu Visi dan Misi Pasal 37 (1) Visi API Madiun adalah Terciptanya Sumber Daya Manusia (SDM) yang berkompeten, handal dan berkualitas serta profesional di bidang transportasi perkeretaapian. (2) Misi API Madiun antara lain : a. Mengembangkan pendidikan dan pelatihan yang berbasis kompetensi di bidang perkeretaapian. b. Mengembangkan ilmu pengetahuan dan teknologi melalui penelitian terapan bidang perkeretaapian. c. Melaksanakan pengabdian masyarakat. d. Menjalin kerjasama dengan berbagai institusi baik di dalam maupun di luar sub sektor perkeretaapian dalam rangka pembangunan SDM unggul di bidang perkeretaapian. e. Meningkatkan sarana dan prasarana penunjang pendidikan. f. Melaksanakan pembinaan terhadap peserta pendidikan. Bagian Kedua Organisasi Pasal 38 Organisasi API Madiun terdiri atas : a. Direktur dan Pembantu Direktur; b. Senat; c. Dewan Penyantun; d. Satuan Penjaminan Mutu; e. Satuan Pengawas Internal; f. Subbagian Administrasi Akademik dan Ketarunaan; www.peraturan.go.id 2015, No.1817 -25- g. Subbagian Keuangan dan Administrasi Umum; h. Program Studi; i. Pusat Penelitian dan Pengabdian Masyarakat; j. Pusat Pembinaan Ketarunaan; k. Unit Penunjang; dan l. Kelompok Jabatan Fungsional. Paragraf 1 Direktur dan Pembantu Direktur Pasal 39 (1) Direktur merupakan tenaga dosen yang diberi tugas tambahan memimpin API Madiun. (2) Direktur menjalankan otonomi dalam bidang akademik, tata kelola, keuangan dan sumber daya. (3) Direktur menyelenggarakan kegiatan Tridharma Perguruan Tinggi serta seluruh kegiatan penunjang dan pendukung lainnya untuk menjamin peningkatan mutu akademik API Madiun secara berkelanjutan. (4) Dalam menyelenggarakan otonomi sebagaimana dimaksud pada ayat (1), Direktur dibantu oleh unsur- unsur sebagai berikut : a. Pembantu Direktur; b. Satuan Pengawas Internal (SPI); c. Satuan Penjaminan Mutu (SPM); d. Pelaksana Administrasi; e. Pusat Penelitian dan Pengabdian Kepada Masyarakat; f. Pusat Pembinaan Ketarunaan; g. Unit Penunjang lainnya. (5) Direktur sebagaimana dimaksud pada ayat (1), merupakan organ API Madiun yang mempunyai tugas melakukan pengelolaan API Madiun untuk dan atas nama Menteri. (6) Direktur melaksanakan tugas sebagaimana dimaksud pada ayat (5), meliputi : www.peraturan.go.id 2015, No.1817 -26- a. Menyusun Statuta API Madiun beserta perubahannya untuk diusulkan kepada Menteri; b. Menyusun dan/atau menetapkan kebijakan akademik API Madiun; c. Menyusun norma Akademik dengan pertimbangan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "kebijakan akademik API Madiun; c. Menyusun norma Akademik dengan pertimbangan Senat; d. Menyusun Kode Etik Sivitas Akademika dengan pertimbangan Senat; e. Menyusun dan/atau mengubah Rencana Pengembangan Jangka Panjang 25 (dua puluh lima) tahun API Madiun; f. Menyusun dan/atau mengubah Rencana Strategis 5 (lima) tahun API Madiun; g. Menyusun dan/atau mengubah Rencana Kerja dan Anggaran Tahunan (Rencana Operasional) API Madiun; h. Mengelola pendidikan, penelitian, dan pengabdian kepada masyarakat sesuai dengan Rencana Kerja dan Anggaran Tahunan API Madiun; i. Menjatuhkan sanksi kepada sivitas akademika yang melakukan pelanggaran terhadap norma, etika, dan/atau peraturan akademik dengan memperhatikan pertimbangan Senat; j. Menjatuhkan sanksi kepada Pendidik dan Tenaga Kependidikan yang melakukan pelanggaran sesuai dengan ketentuan peraturan perundang-undangan; k. Membina dan mengembangkan pendidik dan tenaga kependidikan; l. Menerima, membina, mengembangkan, dan memberhentikan peserta didik; m. Mengelola anggaran API Madiun sesuai dengan ketentuan peraturan perundang-undangan; n. Menyelenggarakan Sistem Informasi Manajemen berbasis teknologi informasi dan komunikasi yang handal yang mendukung pengelolaan Tridharma Perguruan Tinggi, akuntansi dan keuangan, kepersonaliaan, ketarunaan, dan kealumnian; www.peraturan.go.id 2015, No.1817 -27- o. Menyusun dan menyampaikan laporan pertanggungjawaban penyelenggaraan API Madiun kepada Menteri; p. Memelihara keamanan dan ketertiban kampus serta kenyamanan kerja untuk menjamin kelancaran kegiatan Tridharma Perguruan Tinggi. Pasal 40 (1) Pembantu Direktur sebagaimana dimaksud dalam Pasal 39 ayat (4) huruf a, meliputi : a. Pembantu Direktur I; b. Pembantu Direktur II; dan c. Pembantu Direktur III. (2) Pembantu Direktur I sebagaimana dimaksud pada ayat (1) huruf a, merupakan tenaga dosen yang diberi tugas tambahan membantu Direktur dalam memimpin pelaksanaan kegiatan administrasi akademik, penelitian, dan pengabdian kepada masyarakat, penjaminan mutu serta pembinaan tenaga pendidik dan kependidikan. (3) Pembantu Direktur II sebagaimana dimaksud pada ayat (1) huruf b, merupakan tenaga dosen yang diberi tugas tambahan membantu Direktur dalam memimpin pelaksanaan kegiatan di bidang keuangan, administrasi umum, dan kerja sama. (4) Pembantu Direktur III sebagaimana dimaksud pada ayat (1) huruf c, merupakan tenaga dosen yang diberi tugas tambahan membantu Direktur dalam memimpin pelaksanaan kegiatan pembinaan administrasi ketarunaan dan alumni, serta pembinaan mental, moral dan kesamaptaan. Paragraf 2 Senat Pasal 41 (1) Senat merupakan badan normatif dan perwakilan tertinggi API Madiun. www.peraturan.go.id 2015, No.1817 -28- (2) Senat merupakan unsur penyusun kebijakan API Madiun. (3) Senat, mempunyai tugas dan wewenang sebagai berikut : a. Menyusun dan/atau menetapkan tugas dan fungsi senat; b. Menyusun dan/atau menetapkan kebijakan dasar mengenai pengembangan dan penyelenggaraan kegiatan akademik; c. Menyusun persyaratan dan/atau mempertimbangkan pengangkatan dan penjenjangan jabatan akademik dosen serta penilaian prestasi akademik dosen; d. Menyusun dan/atau menetapkan norma dan tolok ukur penyelenggaraan kegiatan kegiatan akademik; e. Menyusun dan/atau menetapkan peraturan penyelenggaran akademik, kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan; f. Merumuskan dan/atau menetapkan norma, etika, dan tata tertib kehidupan kampus API Madiun; g. Menetapkan kriteria, peraturan, dan mekanisme pengangkatan jabatan akademik lain; h. Memberi masukan kepada Direktur mengenai pengawasan mutu akademik dalam penyelenggaraan akademik; i. Menegakkan norma-norma yang berlaku bagi sivitas akademika. Paragraf 3 Dewan Penyantun Pasal 42 (1) Dewan Penyantun menjalankan fungsi pertimbangan non akademik dan fungsi lain. (2) Pengurus Dewan Penyantun sebagaimana dimaksud pada ayat (1), paling sedikit memiliki 3",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Penyantun sebagaimana dimaksud pada ayat (1), paling sedikit memiliki 3 (tiga) orang terdiri dari : www.peraturan.go.id 2015, No.1817 -29- a. Ketua merangkap anggota; b. Sekretaris merangkap anggota; c. Anggota. (3) Dewan Penyantun sebagaimana dimaksud pada ayat (1), diangkat dan diberhentikan oleh Direktur setelah mendapat persetujuan dari Senat. (4) Ketentuan lebih lanjut mengani tata cara pemilihan anggota Dewan Penyantun diatur dengan Keputusan Direktur. Paragraf 4 Satuan Penjaminan Mutu (SPM) Pasal 43 (1) fungsi sebagai berikut : a. Membantu Direktur dalam pelaksanaan sistem penjaminan mutu; b. Menyusun program penerapan sistem penjaminan mutu dan sistem standar mutu ( Quality Standard System ) di bidang pendidikan dan pelatihan perkeretaapian; c. Mengkoordinir penyusunan dan revisi dokumen manajemen mutu; d. Melakukan familiarisasi sistem penjaminan mutu yang didokumentasikan di seluruh satuan organisasi di lingkungan API Madiun; e. Melaksanakan evaluasi dan pelaporan kegiatan perwakilan manajemen mutu; f. Mempertanggungjawabkan kinerja operasional perwakilan manajemen mutu kepada Direktur; g. Melakukan tugas lain yang berhubungan dengan perbaikan Sistem Penjaminan Mutu dan Sistem Standar Mutu yang diberikan oleh Direktur. (2) Satuan Penjaminan Mutu (SPM) sebagaimana dimaksud pada ayat (1), terdiri atas : www.peraturan.go.id 2015, No.1817 -30- a. Kepala; b. Sekretaris; c. Anggota. (3) Pemilihan Kepala Satuan Penjaminan Mutu (SPM) sebagaimana dimaksud pada ayat (3) huruf a, dilakukan melalui musyawarah mufakat antar anggota. (4) Apabila tidak diperoleh keputusan musyawarah mufakat sebagaimana dimaksud pada ayat (4), maka dilakukan pemungutan suara. (5) Kepala Satuan Penjaminan Mutu (SPM) terpilih menunjuk Sekretaris Satuan Penjaminan Mutu. (6) Kepala dan Sekretaris Satuan Penjaminan Mutu sebagaimana dimaksud pada ayat (3) huruf a dan huruf b, ditetapkan oleh Direktur. Paragraf 5 Satuan Pengawas Internal (SPI) Pasal 44 (1) Satuan Pengawas Internal (SPI) sebagaimana dimaksud dalam Pasal 38 huruf e, merupakan unsur pengawas yang menjalankan tugas pengawasan non akademik dan berkedudukan langsung serta menjalankan fungsi yang dibentuk oleh Direktur. (2) Satuan Pengawas Internal (SPI) mempunyai tugas sebagai berikut : a. Melakukan pengawasan pelaksanaan kinerja bidang non akademik; b. Memberikan masukan, saran atau tanggapan atas laporan kinerja bidang non akademik kepada Direktur melalui Pembantu Direktur II. (3) Satuan Pengawas Internal API Madiun sebagaimana dimaksud pada ayat (1), dalam melaksanakan tugasnya menyelenggarakan fungsi : a. Melaksanakan audit internal di bidang keuangan sesuai prosedur, termasuk persiapan, kertas kerja, www.peraturan.go.id 2015, No.1817 -31- temuan dan laporan, dan juga menguji keakuratan catatan keuangan yang berkaitan dengan aset, kewajiban, penerimaan, pengeluaran dan transaksi- transaksi yang ada; b. Memberi konsultansi teknis dan saran-saran perbaikan yang diperlukan, terutama mengenai pengelolaan keuangan yaitu perencanaan, pelaksanaan, dan pertanggungjawaban; c. Mengikuti perkembangan terkini dari kebijakan dan prosedur yang menyangkut profesi akuntansi dan audit keuangan serta perubahan ketentuan peraturan yang ada; d. Melakukan monitoring dan evaluasi pelaksanaan Quality Procedure sebagai tindak lanjut hasil dari audit internal keuangan; e. Memberi saran dan masukan untuk menyempurnakan quality procedure di bidang keuangan dan instruksi kerja keuangan; f. Memberikan masukan dan saran perbaikan kepada pengelola keuangan untuk menindaklanjuti hasil eksternal auditor; g. Melakukan peninjauan kembali atas laoran keuangan setiap periode pelaporan. (4) Satuan Pengawas Internal (SPI) sebagaimana dimaksud pada ayat (1), terdiri atas : a. Kepala; b. Sekretaris; c.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "ayat (1), terdiri atas : a. Kepala; b. Sekretaris; c. Anggota. (5) Pemilihan Kepala Satuan Pengawas Internal (SPI) sebagaimana dimaksud pada ayat (3) huruf a, dilakukan melalui musyawarah mufakat antar anggota. (6) Apabila tidak diperoleh keputusan musyawarah mufakat sebagaimana dimaksud pada ayat (4), maka dilakukan pemungutan suara. (7) Kepala Satuan Pengawas Internal (SPI) terpilih menunjuk Sekretaris Satuan Pengawas Internal. www.peraturan.go.id 2015, No.1817 -32- (8) Kepala dan Sekretaris Satuan Pengawas Internal sebagaimana dimaksud pada ayat (3) huruf a dan huruf b, ditetapkan oleh Direktur. (9) Ketentuan lebih lanjut mengenai persyaratan dan tata cara pemilihan kepala, sekretaris dan anggota Satuan Pengawas Internal diatur dengan Keputusan Direktur. (10) Anggota Satuan Pengawas Internal merupakan Pegawai Negeri Sipil yang diberi tugas untuk melaksanakan pengawasan non akademik. (11) Masa jabatan Kepala, Sekretaris dan Anggota Satuan Pengawas Internal sebagaimana dimaksud pada ayat (1), selama 2 (dua) tahun dan dapat diangkat kembali 1 (satu) kali untuk masa jabatan yang sama. Paragraf 6 Sub Bagian Administrasi Akademik dan Ketarunaan Pasal 45 (1) Sub Bagian Administrasi Akademik dan Ketarunaan sebagaimana dimaksud dalam Pasal 38 huruf f, merupakan jabatan struktural dengan tugas melakukan urusan administrasi akademik serta administrasi ketarunaan, dipimpin oleh seorang Kepala yang berada di bawah dan bertanggung jawab kepada Direktur, dan sehari-hari dibina oleh Pembantu Direktur I dalam hal administrasi akademik dan Pembantu Direktur III dalam hal administrasi ketarunaan. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Kepala Sub Bagian Administrasi Akademik dan Ketarunaan menyelenggarakan fungsi sebagai berikut : a. Menyusun rencana dan evaluasi program penyelenggaraan diklat; b. Melaksanakan pengembangan sistem dan metode pengajaran; c. Melaksanakan evaluasi dan pengembangan kurikulum, silabi dan bahan ajar; www.peraturan.go.id 2015, No.1817 -33- d. Mengkoordinir pembuatan jadwal pembelajaran diklat pembentukan dan jangka pendek; e. Mengatur pengelolaan tenaga pendidik dan tenaga kependidikan; f. Mengatur pelaksanaan praktik; g. Mengatur pelaksanaan administrasi ketarunaan dan alumni; h. Merencanakan, melaksanakan dan mengevaluasi pelaksanaan yudisium dan wisuda; i. Mengevaluasi rancangan usulan kebutuhan diklat; j. Mengevaluasi kegiatan program diklat; k. Mengevaluasi proses penerimaan calon peserta didik; l. Mengevaluasi konsep usulan pemberian penghargaan dan sanksi kepada peserta didik; m. Melaksanakan dan mengusulkan perbaikan dokumentasi Quality Procedur subbagian administrasi akademik dan ketarunaan; n. Melaksanakan kegiatan program diklat kerjasama; o. Menyusun laporan pertanggungjawaban pelaksanaan dan evaluasi kegiatan diklat, serta pembinaan ketarunaan; dan p. Melakukan tugas lain yang berhubungan dengan bagian akademik dan ketarunaan yang diberikan oleh Direktur. Paragraf 7 Sub Bagian Keuangan dan Administrasi Umum Pasal 46 (1) Sub Bagian Keuangan dan Administrasi Umum sebagaimana dimaksud dalam Pasal 38 huruf g, merupakan jabatan struktural dengan tugas melakukan penyusunan program dan anggaran, pengelolaan keuangan, ketatausahaan, kepegawaian, hukum, kerja sama, kerumahtanggaan, hubungan masyarakat serta evaluasi dan pelaporan, dipimpin oleh seorang kepala www.peraturan.go.id 2015, No.1817 -34- dan berada serta bertanggung jawab kepada Direktur dan sehari-hari dibina oleh Pembantu Direktur II. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Kepala Sub Bagian Keuangan dan Administrasi Umum menyelenggarakan fungsi sebagai berikut : a. Melakukan penyusunan rencana dan program kegiatan; b. Mengendalikan pengelolaan pendapatan, belanja, kas dan neraca; c. Menyusun dan mengembangkan sistem informasi manajemen keuangan; d. Menyelenggarakan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "c. Menyusun dan mengembangkan sistem informasi manajemen keuangan; d. Menyelenggarakan akuntansi dan penyusunan laporan keuangan; e. Melaksanakan penyusunan rencana kebutuhan SDM dan pengembangan SDM; f. Menyusun pengelolaan dan pengembangan urusan kepegawaian, ketatausahaan, hukum, hubungan masyarakat, pengelolaan informasi dan dokumentasi; g. Melaksanakan urusan kerumahtanggaan dan pengelolaan barang milik negara; h. Melakukan penyusunan rencana dan evaluasi penyusunan laporan ( longlist, RKAKL, DIPA, Petunjuk Operasional, Lakip, Laptah, Monev); i. Melaksanakan pengelolaan akuntansi keuangan dan pertanggungjawaban kinerja keuangan dan operasional; j. Mengkoordinasi peningkatan Pendapatan Negara Bukan Pajak; k. Mengkoordinasi perawatan dan pemeliharaan sarana prasarana; l. Melakukan verifikasi aspek hukum/legal aspek yang terkait dengan semua kebijakan yang dikeluarkan oleh lembaga; m. Melakukan verifikasi dan pelaporan keuangan, ketatausahaan dan kepegawaian serta kerumahtanggaan; www.peraturan.go.id 2015, No.1817 -35- n. Melaksanakan kegiatan inventarisasi Barang Milik Negara (BMN) dan merencanakan penghapusan asset; o. Melaksanakan kerjasama dan kemitraan kerja dengan instansi lain; p. Menindaklanjuti hasil temuan audit keuangan; q. Melaksanakan pembinaan pegawai dan pejabat fungsional; r. Melaksanakan rekonsiliasi; s. Melakukan monitoring, evaluasi dan pelaporan pelaksanaan kegiatan; t. Melaksanakan dan mengusulkan perbaikan dokumentasi prosedur mutu kegiatan subbagian keuangan dan administrasi umum; dan melakukan tugas lain yang berhubungan dengan Subbagian Keuangan dan Administrasi Umum yang diberikan oleh Direktur. Paragraf 8 Pusat Penelitian dan Pengabdian Masyarakat Pasal 47 (1) Pusat Penelitian dan Pengabdian Masyarakat sebagaimana dimaksud dalam Pasal 38 huruf i, mempunyai tugas merencanakan dan mengelola kegiatan penelitian dan pengembangan di bidang pendidikan ilmu perkeretaapian serta pengabdian masyarakat. (2) Pusat Penelitian dan Pengabdian Masyarakat sebagaimana dimaksud pada ayat (1), dipimpin oleh seorang Kepala yang berada dibawah dan bertanggung jawab kepada Direktur, yang dalam pembinaan operasional sehari-hari dibawah Pembantu Direktur I. (3) Dalam melaksanakan tugas Kepala Pusat Penelitian dan Pengabdian Masyarakat sebagaimana dimaksud pada ayat (2), dibantu oleh seorang Sekretaris. www.peraturan.go.id 2015, No.1817 -36- Pasal 48 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 47 ayat (1), Kepala Pusat Penelitian dan Pengabdian Masyarakat menyelenggarakan fungsi meliputi : a. Merencanakan dan melaksanakan penelitian dan pengabdian kepada masyarakat, dengan menyelenggarakan fungsi sebagai berikut : 1) Menyiapkan usulan pembentukan tim pengkajian proposal dan pengembangan hasil penelitian dan pengabdian kepada masyarakat; 2) Menentukan objek/fokus penelitian dan pengabdian kepada masyarakat; 3) Menetapkan format proposal penelitian dan pengabdian kepada masyarakat; 4) Mengendalikan pelaksanaan penelitian dan pengabdian kepada masyarakat; dan 5) Merencanakan kegiatan-kegiatan penelitian dan pengabdian kepada masyarakat. b. Mengembangkan hasil-hasil penelitian, dengan menyelenggarakan fungsi sebagai berikut : 1) Memverifikasi hasil penelitian; 2) Mensosialisasikan hasil penelitian; 3) Merekomendasikan tindak lanjut hasil penelitian; dan 4) Mendokumentasikan dan mempublikasikan hasil- hasil penelitian. c. Mengkaji usulan-usulan mengenai penelitian dan pengabdian kepada masyarakat, dengan menyeleggarakan fungsi sebagai berikut : 1) Memeriksa proposal penelitian dan pengabdian kepada masyarakat; 2) Menetapkan status proposal penelitian dan pengabdian kepada masyarakat; dan 3) Merekomendasikan sumber pendanaan untuk pelaksanaan penelitian dan pengabdian kepada masyarakat. www.peraturan.go.id 2015, No.1817 -37- d. Mengevaluasi hasil penelitian dan pengabdian kepada masyarakat, dengan menyeleggarakan fungsi sebagai berikut : 1) Menyelenggarakan seminar untuk menilai hasil penelitian dan pengabdian kepada masyarakat; dan 2) Menentukan status kemanfaatan hasil penelitian dan pengabdian kepada masyarakat. e. Melaksanakan evaluasi dan pelaporan pelaksanaan kegiatan. f. Melaksanakan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "masyarakat. e. Melaksanakan evaluasi dan pelaporan pelaksanaan kegiatan. f. Melaksanakan dan mengusulkan perbaikan dokumentasi prosedur mutu pusat penelitian dan Pengabdian masyarakat. g. Melaksanakan tugas lain yang berhubungan dengan urusan pusat penelitian dan pengabdian masyarakat yang diberikan oleh Direktur. Pasal 49 Tugas Pusat Penelitian dan Pengabdian Masyarakat diatur lebih lanjut dengan Peraturan Direktur. Paragraf 9 Program Studi Pasal 50 (1) Masing-masing program studi sebagaimana dimaksud dalam Pasal 8 ayat (2) dan Pasal 38 huruf h, dipimpin oleh seorang Ketua Program Studi dibantu dengan Sekretaris Program Studi. (2) Ketua program studi sebagaimana dimaksud pada ayat (1), dipilih diantara dosen tetap API Madiun. (3) Ketua dan Sekretaris Program Studi diangkat dengan Peraturan Direktur berdasarkan pertimbangan dari Senat. Pasal 51 (1) Ketua Program Studi sebagaimana dimaksud dalam Pasal 50 ayat (1), mempunyai tugas dan wewenang sebagai berikut : www.peraturan.go.id 2015, No.1817 -38- a. Melaksanakan pendidikan, pelatihan dan pengajaran di bidang perkeretaapian dengan menyelenggarakan fungsi sebagai berikut : 1) Mengkoordinir pembuatan Garis-Garis Besar Program Pengajaran (GBPP) dan Satuan Acara Perkuliahan (SAP); 2) Merencanakan dan melakukan evaluasi dosen pengampu mata kuliah dan asisten dosen; 3) Menyusun dan mengembangkan materi pengajaran sesuai dengan perkembangan ilmu pengetahuan dan teknologi; 4) Melakukan monitoring program pendidikan, pelatihan dan pengajaran; 5) Mengendalikan validitas alat uji/tes, alat peraga/media pengajaran dan penyusunan modul pengajaran; 6) Membuat jadwal pelaksanaan, pengawasan kegiatan kokurikuler; 7) Membuat kriteria dan memilih dosen penguji/pemeriksa laporan praktek kerja dan pembimbing tugas akhir; 8) Merencanakan jadwal seminar tugas akhir, pembinaan aktivitas taruna di bidang akademik dan ujian semester/akhir program. b. Mengevaluasi dan melaporkan pelaksanaan pendidikan, pelatihan dan pengajaran program studi masing-masing, dengan menyelenggarakan fungsi sebagai berikut : 1) Melakukan evaluasi hasil belajar, menentukan status taruna peserta ujian; 2) Melakukan penilaian prestasi akademik taruna dan kinerja dosen; 3) Melakukan evaluasi realisasi kurikulum dan silabus serta pencapaian tujuan pendidikan dan pengajaran. c. Mengusulkan pengembangan keilmuan dosen, penelitian dan pengabdian kepada masyarakat. www.peraturan.go.id 2015, No.1817 -39- d. Melaksanakan dan mengusulkan perbaikan dokumentasi prosedur mutu Program Studi kepada Satuan Penjaminan Mutu. e. Melakukan tugas lain yang berhubungan dengan urusan Program Studi yang diberikan oleh Direktur. (2) Sekretaris Program Studi sebagaimana dimaksud dalam Pasal 50 ayat (1), mempunyai tugas membantu Ketua Program Studi dalam melaksanakan tugas sehari-hari di bidang administrasi pendidikan Vokasi Program Diklat Pembentukan pada masing-masing program studi. (3) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (2), Sekretaris Program Studi menyelenggarakan fungsi sebagai berikut : a. Menyusun dan mengusulkan daftar nama tenaga pendidik dan jadwal kegiatan belajar mengajar; b. Membuat jadwal monitoring program pendidikan, pelatihan dan pengajaran; c. Membuat pengumuman terkait proses belajar mengajar; d. Berkoordinasi dengan sub bagian administrasi akademik dan ketarunaan terkait jadwal kuliah, jadwal ujian serta hasil pembelajaran; e. Memonitor proses perkuliahan di program studi; f. Mengusulkan jadwal penggunaan laboratorium dan simulator untuk pendidikan, pelatihan dan pengajaran; g. Melakukan dan membuat dokumentasi evaluasi dan pelaporan hasil pelaksanaan pendidikan, pelatihan dan pengajaran; h. Mendokumentasikan Quality Procedur program studi; i. Melakukan tugas lain yang berhubungan dengan urusan program studi yang diberikan oleh Ketua Program Studi yang bersangkutan. www.peraturan.go.id 2015, No.1817 -40- Paragraf 10 Pusat",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Studi yang bersangkutan. www.peraturan.go.id 2015, No.1817 -40- Paragraf 10 Pusat Pembinaan Ketarunaan Pasal 52 (1) Pusat Pembinaan Ketarunaan sebagaimana dimaksud dalam Pasal 38 huruf j, yang selanjutnya disebut Pusat Pembangunan Karakter, dipimpin oleh seorang Kepala yang berada di bawah dan bertanggung jawab kepada Direktur yang dalam pembinaan sehari-hari di bawah Pembantu Direktur III. (2) Pusat Pembangunan Karakter sebagaimana dimaksud pada ayat (1), mempunyai tugas melakukan pembinaan mental, moral dan kesamaptaan pelaksanaan kegiatan konseling serta kegiatan olah raga dan/atau seni peserta didik. Pasal 53 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 52, Kepala Pusat Pembangunan Karakter menyelenggarakan fungsi meliputi: a. Melaksanakan pembinaan mental dan moral kepada taruna dan peserta didik dengan menyelenggarakan fungsi sebagai berikut : 1) Menyusun rencana aktivitas pembinaan mental, moral dan kesamaptaan, serta disiplin; 2) Menunjuk pelaksana pembinaan mental, moral dan kesamaptaan, serta disiplin; 3) Memonitor aktivitas pembinaan mental, moral dan kesamaptaan, serta disiplin; 4) Membimbing peserta diklat dalam kegiatan pembinaan mental, moral dan kesamaptaan, serta disiplin; 5) Membimbing peserta diklat untuk bersikap disiplin dalam kegiatan apel, upacara, pembelajaran dan aktivitas lainnya; 6) Mengawasi kegiatan pembinaan disiplin peserta diklat; www.peraturan.go.id 2015, No.1817 -41- 7) Mengkoordinasi pengawasan pengasuhan, aktivita, konseling taruna dan siswa; 8) Melakukan pencatatan kondite peserta diklat; 9) Mengevaluasi kegiatan pembinaan disiplin peserta diklat; 10) Mengumumkan hasil pembinaan disiplin peserta diklat; 11) Mengatur dan mengawasi ijin keluar masuk kampus dan pemulangan peserta diklat; 12) Merencanakan dan membuat jadwal serta mengkoordinir tugas jaga taruna; 13) Mengusulkan dan melaksanakan pemberian sanksi atas tindakan indisipliner; dan 14) Mengusulkan pemberian pengahargaan atas prestasi taruna/peserta didik. b. Mengelola penyelenggaraan pelayanan konselor. c. Melaksanakan kegiatan tambahan (ekstrakurikuler). d. Mengevaluasi dan menyusun laporan pengelolaan dan aktivitas Pusat Pembangunan Ketarunaan setiap 3 (tiga) bulan sekali. e. Melaksanakan dan mengusulkan perbaikan dokumentasi Quality Procedure Pusat Pembinaan Ketarunaan. f. Melakukan tugas lain yang berhubungan dengan urusan Pusat Pembangunan Karakter yang diberikan oleh Direktur. Paragraf 11 Unit Penunjang Pasal 54 (1) Unit Penunjang sebagaimana dimaksud dalam Pasal 38huruf k, merupakan unsur penunjang yang diperlukan untuk penyelenggaraan kegiatan Tridharma Perguruan Tinggi di lingkungan API Madiun, dipimpin oleh seorang Kepala yang berada di bawah dan bertanggung jawab kepada Direktur. www.peraturan.go.id 2015, No.1817 -42- (2) Kepala unit penunjang sebagaimana dimaksud pada ayat (1), merupakan tenaga fungsional tertentu atau fungsional umum yang diberi tugas tambahan untuk membantu Direktur dalam mengkoordinasikan kegiatan di dalam unit penunjang. (3) Unit penunjang sebagaimana dimaksud pada ayat (1), terdiri atas : a. Unit Perpustakaan; b. Unit Laboratorium; c. Unit Bengkel/Workshop; d. Unit Teknologi Informatika; e. Unit Asrama; dan f. Unit Kesehatan. Pasal 55 (1) Unit perpustakaan sebagaimana dimaksud dalam Pasal 54 ayat (3) huruf a, merencanakan penyediaan atau pengelolaan buku-buku dan bahan perpustakaan lainnya serta melayani pengguna jasa perpustakaan dan audio visual serta dokumentasi. (2) Dalam pengelolaan unit perpustakaan dipimpin oleh seorang Kepala yang dibantu oleh pengelola perpustakaan, dimana dalam melaksanakan tugas sehari-hari dikoordinasikan oleh Sub Bagian Administrasi Akademik dan Ketarunaan. (3) Kepala Unit perpustakaan sebagaimana dimaksud pada ayat (2), mempunyai tugas sebagai berikut : a. Melakukan pengelolaan perpustakaan dan dokumentasi; dan b. Merencanakan penyediaan atau pengelolaan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "pengelolaan perpustakaan dan dokumentasi; dan b. Merencanakan penyediaan atau pengelolaan buku- buku dan bahan perpustakaan lainnya serta melayani pengguna jasa perpustakaan dan audio visual serta dokumentasi. (4) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (3), Kepala Unit Perpustakaan menyelenggarakan fungsi sebagai berikut : www.peraturan.go.id 2015, No.1817 -43- a. Menyusun program kerja per bulan dan per tahun; b. Merencanakan pengadaan buku perpustakaan; c. Merencanakanpengembangan buku/bahan perpustakaan; d. Membuat tata tertib/aturan peminjaman dan pengembalian dengan keaggotaan; e. Menyusun Rencana Anggaran Belanja Perpustakaan per tahun; f. Menjalin kerjasama dengan Perpustakaan lain dan penerbit; g. Memverifikasi daftar ajuan koleksi perpustakaan dan judul e-book yang akan di bukukan; h. Memeriksa dan memverifikasi Inventarisasi Koleksi; i. Mengadakan meeting internal petugas perpustakaan; j. Mendokumentasikan hasil karya ilmiah di lingkungan API Madiun; k. Melaksanakan dan mengusulkan perbaikan dokumentasi Quality Procedur Unit Perpustakaan dan Dokumentasi; l. Menjaga, memelihara dan memperbaiki buku/bahan perpustakaan; m. Melaksanakan evaluasi dan pelaporan kegiatan Unit Perpustakaan; dan 1. Melaksanaan tugas lain yang berhubungan dengan urusan Perpustakaan yang diberikan oleh Direktur. Pasal 56 (1) Unit laboratorium sebagaimana sebagaimana dimaksud dalam Pasal 54 ayat (3) huruf b, menyiapkan laboratorium untuk kegiatan akademik, penelitian dan pengabdian kepada masyarakat. (2) Dalam pengelolaannya unit laboratorium dipimpin oleh seorang Kepala yang dibantu oleh pengelola laboratorium, dimana dalam melaksanakan tugas sehari- hari dikoordinasikan oleh Sub Bagian Administrasi Akademik dan Ketarunaan. www.peraturan.go.id 2015, No.1817 -44- (3) Kepala Unit Laboratorium sebagaimana dimaksud pada ayat (2), mempunyai tugas menyiapkan laboratorium dan simulator untuk kegiatan akademik, penelitian dan pengabdian kepada masyarakat. (4) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (3), Kepala Unit Laboratorium menyelenggarakan fungsi sebagai berikut : a. Menyusun rencana kerja dan program pengembangan Laboratorium dan Simulator; b. Menyusun pedoman penggunaan peralatan Laboratorium dan simulator; c. Merencanakan pemakaian, pemeliharaan dan perawatan fasilitas laboratorium; d. Menginventarisasi perlengkapan fasilitas laboratorium; e. Menyusun kebutuhan bahan praktek setiap periode program pendidikan dan pelatihan Tahunan/ Program; f. Mengkoordinasi jadwal penggunaan laboratorium dengan program studi; g. Menyiapkan pengoperasian Laboratorium dan Simulator serta menindaklanjuti apabila terjadi kerusakan; h. Mencatat pelaksanaan pengoperasian Laboratorium dan Simulator (Harian, Bulanan dan Tahunan); i. Melaksanakan dan mengusulkan perbaikan dokumentasi prosedur mutu Unit Laboratorium dan Simulator; j. Melaksanakan pelaporan dan evaluasi kegiatan laboratorium dan simulator ; dan k. Melaksanaan tugas lain yang berhubungan dengan urusan Laboratorium dan Simulator yang diberikan oleh Direktur. Pasal 57 (1) Unit Bengkel/Workshop sebagaimana dimaksud dalam Pasal 54 ayat (3) huruf c, melakukan penyiapan, www.peraturan.go.id 2015, No.1817 -45- pengoperasian dan pemeliharaan peralatan bengkel untuk kegiatan akademik, penelitian dan pengabdian kepada masyarakat. (2) Dalam pengelolaannya unit Bengkel/Workshop dipimpin oleh seorang Kepala yang dibantu dengan pengelola Bengkel/Workshop, dimana dalam melaksanakan tugas sehari-hari dikoordinasikan oleh Sub Bagian Administrasi Akademik dan Ketarunaan. (3) Kepala Unit Bengkel/Workshop sebagaimana dimaksud pada ayat (2), mempunyai tugas melakukan penyiapan, pengoperasian dan pemeliharaan peralatan bengkel/workshop untuk kegiatan akademik, penelitian dan pengabdian kepada masyarakat. (4) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (3), Kepala Unit Bengkel/Workshop menyelenggarakan fungsi sebagai berikut: a. Menyusun rencana kerja dan program pengembangan Bengkel dan Workshop; b. Menyusun pedoman penggunaan peralatan Bengkel dan Workshop; c. Merencanakan pemakaian, pemeliharaan dan perawatan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "peralatan Bengkel dan Workshop; c. Merencanakan pemakaian, pemeliharaan dan perawatan fasilitas Bengkel dan Workshop; d. Menginventarisasi perlengkapan fasilitas Bengkel dan Workshop; e. Menyusun kebutuhan bahan praktek setiap periode program pendidikan dan pelatihan Tahunan/ Program; f. Mengkoordinasi jadwal penggunaan Bengkel dan Workshop dengan program studi; g. Menyiapkan pengoperasian Bengkel dan Workshop serta menindaklanjuti apabila terjadi kerusakan; h. Mencatat pelaksanaan pengoperasian Bengkel dan Workshop (Harian, Bulanan dan Tahunan); i. Melaksanakan dan mengusulkan perbaikan dokumentasi prosedur mutu Unit Bengkel dan Workshop; www.peraturan.go.id 2015, No.1817 -46- j. Melaksanakan pelaporan dan evaluasi kegiatan Bengkel dan Workshop;dan k. Melaksanaan tugas lain yang berhubungan dengan urusan Bengkel dan Workshop yang diberikan oleh Direktur. Pasal 58 (1) Unit Teknologi Informatikasebagaimana dimaksud dalam Pasal 54 ayat (3) huruf d, melaksanakan dan mengkoordinasikan pelaksanaan kegiatan peningkatan dan pengembangan keterampilan komputer kepada taruna atau peserta didik, pegawai dan masyarakat. (2) Dalam pengelolaannya unit Teknologi Informatika dipimpin oleh seorang Kepala yang dibantu dengan pengelola Teknologi Informatika, dimana dalam melaksanakan tugas sehari-hari dikoordinasikan oleh Sub Bagian Administrasi Akademik dan Ketarunaan. (3) Kepala Unit Teknologi Informatika sebagaimana dimaksud pada ayat (2), mempunyai tugas mengelola dan mengkoordinasikan pelaksanaan kegiatan peningkatan dan pengembangan keterampilan komputer kepada taruna atau peserta didik, pegawai dan masyarakat. (4) Unit Teknologi Informatika sebagaimana dimaksud pada ayat (1), terdiri dari: a. Sistem Jaringan Internet dan Intranet; dan b. Pengelolaan software dan hardware dalam penyiapan berbagai database. (5) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (3), Kepala Unit Teknologi Informatika menyelenggarakan fungsi sebagai berikut: a. Merencanakan, melaksanakan dan mengkoordinasikan pelaksanaan kegiatan peningkatan dan pengembangan Teknologi Informatika dalam pelayanan pendidikan dan pelatihan; b. Mengembangkan pemanfaatan Teknologi Informatika dalam pelayanan pendidikan dan pelatihan; www.peraturan.go.id 2015, No.1817 -47- c. Melayani dan mengelola kegiatan peningkatan dan pengembangan keterampilan menggunakan Teknologi Informatika; d. Mengembangkan metode pembelajaran Teknologi Informatika; e. Memantau pengadministrasian seluruh kegiatan Unit Teknologi Informatika; f. Merencanakan, mengembangkan dan mengimplementasikan pengelolaan Teknologi Intormatika; g. Mengelola aplikasi data dan informasi; h. Mengelola dan mengembangkan website ; i. Melaksanakan pengendalian hak akses dan pengaturan kuota, bandwith kepada semua user yang terhubung dengan jaringan teknologi informasi; j. Melayani pengguna untuk menangani berbagai gangguan yang diakibatkan oleh sistem computer atau jaringan; k. Mengunggah ( upload ) dan mengunduh (download )data-data yang diperlukan untuk pelayanan pendidikan dan pelatihan; l. Mengajukan permohonan kebutuhan perbaikan dan/atau pengadaan sarana dan prasarana Unit Teknologi Informatika; m. Melaksanakan dan mengusulkan perbaikan dokumentasi Quality Procedur Unit Teknologi Informatika; n. Mengevaluasi dan melaporkan pelaksanaan dan koordinasi kegiatan peningkatan dan pengembangan Teknologi Informatika dalam pelayanan pendidikan dan pelatihan; dan o. Melaksanakan tugas lain yang berhubungan dengan urusan Teknologi informasi yang diberikan oleh Direktur. www.peraturan.go.id 2015, No.1817 -48- Pasal 59 (1) Unit Asrama sebagaimana dimaksud dalam Pasal 54 ayat (3) huruf e, melaksanakan dan mengkoordinasikan pemanfaatan asrama dan fasilitasnya dalam kegiatan akademik, penelitian dan pengabdian kepada masyarakat. (2) Dalam pengelolaannya unit Asrama dipimpin oleh seorang Kepala yang dibantu dengan pengelola Asrama, dimana dalam melaksanakan tugas sehari-hari dikoordinasikan oleh Sub Bagian Keuangan dan Administrasi Umum. (3) Kepala Unit Asrama sebagaimana dimaksud pada ayat (2), mempunyai tugas mengelola dan mengkoordinir ketersediaan/kesiapan asrama untuk",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "ayat (2), mempunyai tugas mengelola dan mengkoordinir ketersediaan/kesiapan asrama untuk peserta diklat, pemeliharaan dan perawatan asrama. (4) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (3), Kepala Unit Asrama menyelenggarakan fungsi sebagai berikut : a. Menyusun program kerja dan pengembangan asrama; b. Merencanakan dan memantau penyiapan sarana dan prasarana asrama untuk peserta diklat sebagai tempat pembinaan fisik, mental dan moral serta disiplin peserta diklat; c. Mengatur, memelihara, mengawasi, inventarisasi dan identifikasi penggunaan sarana dan prasaranan asrama; d. Mengatur penempatan peserta didik di asrama dan mengevaluasi rekapitulasi penggunaan asrama; e. Menindaklanjuti laporan sarana dan prasarana asrama yang rusak dan mengusulkan pengadaan kebutuhan dan perbaikan sarana prasarana asrama; f. Memantau kegiatan laundry untuk menunjang aktivitas khususnya kebersihan pakaian peserta didik; g. Melakukan pengawasan terhadap ketertiban asrama; www.peraturan.go.id 2015, No.1817 -49- h. Mengkoordinir pemeliharaan kebersihan, keindahan dan kenyamanan lingkungan asrama; i. Mengatur penggunaan air, listrik dan televisi di asrama; j. Mengawasi pelaksanaan perintah harian bersifat tetap di asrama; k. Melaksanakan dan mengusulkan perbaikan dokumentasi Quality Procedur sarana asrama; l. Melaksanakan evaluasi dan pelaporan kegiatan setiap 3 (tiga) bulan sekali; dan m. Melakukan tugas lain yang berhubungan dengan urusan sarana asrama yang diberikan oleh Direktur. Pasal 60 (1) Unit kesehatan sebagaimana dimaksud dalam Pasal 54 ayat (3) huruf f, melaksanakan dan mengkoordinasikan kegiatan perawatan dan kesehatan pegawai, taruna atau peserta didik, masyarakat serta sanitasi lingkungan. (2) Dalam pengelolaannya unit kesehatan dipimpin oleh seorang Kepala yang dibantu dengan tenaga medis yang berkompeten, dimana dalam melaksanakan tugas sehari- hari dikoordinasikan oleh Sub Bagian Keuangan dan Administrasi Umum. (3) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Kepala Unit Kesehatan menyelenggarakan fungsi sebagai berikut : a. Merencanakan, melaksanakan penyusunan program pelayanan kesehatan bagi taruna, peserta diklat dan pegawai; b. Menyusun rencana kebutuhan operasional pelayanan kesehatan (obat-obatan, alat-alat kesehatan dan alat penunjang); c. Menyusun dan mengembangkan prosedur pemeliharaan alat-alat kesehatan; d. Menyusun, mengembangkan dan melakukan koordinasi dengan instansi kesehatan terkait dalam pelaksanaan dan kerjasama www.peraturan.go.id 2015, No.1817 -50- e. Menyusun rencana kebutuhan dan melakukan koordinasi pelaksanaan seleksi kesehatan calon taruna dan calon pesertadiklat; f. Menyusun usulan kegiatan dan melakukan koordinasi pengendalian epidemiologi penyakit; g. Mengusulkan rencana kebutuhan pelatihan tenaga medis dan paramedis; h. Melakukan koordinasi perawatan dan tindak lanjut terhadap pasien peserta didik rawat inap; i. Melakukan koordinasi persiapan tindakan rujukan dan follow up ke RS atau instansi kesehatan yang direkomendasikan; j. Menerbitkan surat keterangan sakit dan ijin istirahat; k. Melaksanakan tes narkoba dan kehamilan secara rutin; l. Merencanakan dan melakukan monitoring kebersihan ruang makan dan lingkungan asrama taruna; m. Melakukan koordinasi pemberian penyuluhan kesehatan rutin terhadap peserta diklat dan pegawai; n. Melakukan koordinasi medical check up PNS; o. Melakukan koordinasi pendampingan medis kepada peserta didik dan PNS pada kegiatan-kegiatan di luar kantor; p. Melakukan pengawasan dan evaluasi terhadap penggunaan, persediaan dan kadaluarsa obat- obatan; q. Melaksanakan dan mengusulkan perbaikan dokumentasi Quality Procedur Unit Kesehatan; r. Melaksanakan evaluasi dan pelaporan kegiatan unit kesehatan; dan s. Melaksanaan tugas lain yang berhubungan dengan urusan Kesehatan yang diberikan oleh Direktur. www.peraturan.go.id 2015, No.1817 -51- Pasal 61 KelompokJabatanFungsionalmempunyai tugas melakukan kegiatan sesuai dengan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "No.1817 -51- Pasal 61 KelompokJabatanFungsionalmempunyai tugas melakukan kegiatan sesuai dengan jabatan fungsional masing-masing berdasarkan ketentuanperaturanperundang - undangan . Pasal 62 (1) KelompokJabatanFungsionalsebagaimanadimaksuddala m Pasal 61, terdiridari sejumlah tenaga fungsional yang terbagi dalam kelompok jabatan fungsional sesuaidenganbidangtugaskeahliannyaberdasarkanketent uanperaturanperundang - undangan . (2) KelompokJabatanFungsionalsebagaimanadimaksudpada ayat (1), dikoordinasikan oleh seorangtenagafungsionalyang ditunjukolehDirektur . (3) Jumlahtenaga fungsional sebagaimana dimaksud pada ayat (1), ditentukanberdasarkankebutuhandan bebankerja APIMadiun . Pasal 63 (1) OrganisasiketarunaanAPIMadiunmerupakanwahanadan saranapengembangandiri tarunakearah perluasanwawasandanpeningkatankecendikiawananserta integritaskepribadianbangsaIndonesia . (2) Bentukdan strukturOrganisasiketarunaanAPIMadiunterdiridari : a. DewanMusyawarahTaruna ( Demustar ); dan b. KorpsBatalyonTaruna . (3) Kedudukandari : a. DewanMusyawarahTarunamerupakandewanperwakil antarunayangmewakilisemuataruna ; b. Korps Batalyon Taruna merupakan organisasi ketarunaan diAPIMadiunyangdilaksanakandari, oleh dan untuktaruna . (4) Tugasdari : a. Dewan musyawarah taruna mempunyai tugas mewakili taruna API Madiun untuk memberikan usul dan saran kepada Direktur melalui Kepala www.peraturan.go.id 2015, No.1817 -52- Pusat Pembinaan Taruna terutama berkaitan dengan kegiatan dan pencapaian visi, misi dan tujuan API Madiun; b. Korps Batalyon Taruna untuk melaksanakan kepemimpinan, potensi diri, penalaran, minat dan kesejahteraan taruna dalam kehidupan ketarunaan di API Madiun. (5) Fungsidari : a. DewanMusyawarahTarunaberfungsis eb agai; 1) Bertindaksebagaiperwakilantarunauntuk menampung dan mengeluarkan aspira sitarunadalamkegiatandilingkunganAPIM adiun ; 2) Merencanakanprogramkegiatanketarunaan ; 3) Pengawasan terhadap pelaksanaankegiatanekstrakurikulerdi APIMadiunyangdilaksanakanoleh taruna; 4) Menyusunrencanapengembanganketerampilan , manajemen , dan kepemimpinan . b. KorpsBatalyonTarunaberfungsisebagaiwahanapelaks anaankegiatandan pengembanganekstrakulikulerdi tingkat APIMadiunyang bersifat keilmuan, minat, kesejahteraa n sertapengabdiankepadamasyarakat . (6) Keanggotaandan Kepengurusandari : a. DewanMusyawarah Taruna ( Demustar ) yaitu: 1) KeanggotaanDewanMusyawarahTarunaAPIMadi un terdiriatas Ketua , WakilKetua , dan beberapaanggotayangmewakiliseluruhtaruna ; 2) Tata kerjakepengurusanditetapkandalamanggaranda sardan anggaran rumahtanggaDewanMusyawarahTarunaAPIMadi un; 3) PengurusDewanMusyawarahTarunadiusulkanol eh tarunayang diangkat dan diberhentikan oleh Direktur ; www.peraturan.go.id 2015, No.1817 -53- 4) Dalammelaksanakantugasdan fungsinyapengurusDewanMusyawarahTarunabe rtanggungjawabkepadaDirektur melalui Pembantu Direktur III dan sehari - haridibawahpembinaanKepalaPusatPembinaan Ketarunaan. b. Korps Batalyon Taruna (Batalyon) yaitu : 1) Keanggotaan Korps Batalyon Taruna terdiri atas taruna yang terdaftar mengikuti program diploma di API Madiun; 2) Anggaran Dasar dan Anggaran Rumah Tangga Korps Batalyon Taruna API Madiun ditetapkan oleh Direktur; 3) Tata kerja kepengurusan Korps Batalyon Taruna ditetapkan dalam Anggaran Dasar dan Anggaran Rumah Tangga; 4) Dalam melaksanakan tugas dan fungsinya, pengurus Korps Batalyon Taruna bertanggung jawab kepada Kepala Pusat Pembinaan Ketarunaan. c. Tugas dan fungsi serta tata tertib taruna API Madiun diatur lebih lanjut dengan Peraturan Direktur. Pasal 64 Ketentuan mengenai organisasi ketarunaan diatur lebih lanjut dengan Keputusan Direktur. Bagian Ketiga Tata Cara Pemilihan dan Pengangkatan Direktur dan Pembantu Direktur Paragraf 1 Tata Cara Pemilihan dan Pengangkatan Direktur Pasal 65 (1) Calon Direktur diusulkan sebanyak 3 (tiga) calon sebagai hasil rapat Senat kepada Kepala Badan. www.peraturan.go.id 2015, No.1817 -54- (2) Direktur diangkat dan diberhentikan oleh Menteri. (3) Direktur sebagaimana dimaksud pada ayat (2), bertanggungjawab kepada Menteri melalui Kepala Badan. Paragraf 2 Tata Cara Pemilihan dan Pengangkatan Pembantu Direktur Pasal 66 (1) Calon Pembantu Direktur, diusulkan oleh Direktur setelah mendapat pertimbangan dari Senat. (2) Pembantu Direktur diangkat dan diberhentikan oleh Kepala Badan atas nama Menteri. (3) Pembantu Direktur sebagaimana dimaksud pada ayat (2), bertanggung jawab kepada Direktur. (4) Direktur dan Pembantu Direktur diangkat untuk masa jabatan 3 (tiga) Tahun. (5) Tata cara pemilihan, pengangkatan, pemberhentian, dan penggantian antar waktu Direktur diatur lebih lanjut sesuai ketentuan peraturan perundang-undangan.",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "antar waktu Direktur diatur lebih lanjut sesuai ketentuan peraturan perundang-undangan. Paragraf 3 Persyaratan Pasal 67 Direktur sebagaimana dimaksud dalam Pasal 65 ayat (2), harus memenuhi persyaratan sebagai berikut : a. Beriman dan bertakwa kepada Tuhan Yang Maha Esa; b. Warga negara Indonesia; c. Sehat jasmani dan rohani; d. Berpendidikan minimal S2; e. Berusia paling tinggi 56 (lima puluh enam) tahun pada pada saat diangkat; f. Mempunyai masa kerja paling sedikit 5 (lima) tahun sebagai dosen; g. Dosen Tetap di lingkungan Kementerian Perhubungan; h. Memiliki jabatan fungsional dosen paling rendah Lektor; i. Memiliki jiwa kewirausahaan; j. Memiliki kompetensi, integritas, kinerja dan komitmen; www.peraturan.go.id 2015, No.1817 -55- dan k. Memiliki jiwa kewirausahaan. Pasal 68 Pembantu Direktur sebagaimana dimaksud dalam Pasal 66 ayat (2), harus memenuhi persyaratan sebagai berikut : a. Beriman dan bertakwa kepada Tuhan Yang Maha Esa; b. Warga negara Indonesia; c. Sehat jasmani dan rohani; d. Berpendidikan minimal S2; e. Berusia paling tinggi 56 (lima puluh enam) tahun pada saat diangkat; f. Dosen Tetap di lingkungan API Madiun; g. Memiliki jabatan fungsional dosen paling rendah Asisten Ahli; h. Dapat bekerja secara sinergis dengan Direktur; dan i. Memiliki kompetensi, integritas, komitmen, dan kepemimpinan yang tinggi. Paragraf 4 Pemberhentian Direktur dan Pembantu Direktur Pasal 69 Direkturdapat diberhentikan apabila : a. Telah berusia 60 (enam puluh) tahun; b. Tidak memenuhi dan melaksanakan tugas dengan baik, melanggar moral, etika, dan tata krama berdasarkan penilaian Senat setelah mendapat pertimbangan dari Kepala Badan dan ditetapkan oleh Menteri; c. Melakukan tindakan pelanggaran hukum yang ditetapkan oleh Pengadilan dan berkekuatan hukum tetap ( inkracht ); d. Berhenti atas permintaan sendiri dengan alasan yang dapat diterima oleh Senat dan/atau Kepala Badan; dan e. Diangkat dalam jabatan struktural; dan f. Berhalangan tetap selama 6 (enam) bulan atau meninggal dunia. www.peraturan.go.id 2015, No.1817 -56- Pasal 70 Pembantu Direktur dapat diberhentikan apabila : a. Telah berusia 60 (enam puluh) tahun; b. Tidak memenuhi dan tidak melaksanakan tugas dengan baik, melanggar moral, etika, dan tata krama berdasarkan penilaian Senat API Madiun dan pertimbangan Direktur, dan ditetapkan oleh Kepala Badan atas nama Menteri; c. Ditetapkan melakukan tindakan melanggar hukum oleh pengadilan dan berkekuatan hukum tetap ( inkracht ); d. Berhenti atas permintaan sendiri dengan alasan yang dapat diterima oleh Senat dan Direktur, selanjutnya ditetapkan oleh Kepala Badan atas nama Menteri; dan e. Diangkat dalam jabatan struktural; dan f. Berhalangan tetap selama 6 (enam) bulan atau meninggal dunia. Pasal 71 (1) Dalam hal Direktur berhalangan tetap, maka Kepala Badan menunjuk dan menetapkan seorang Pejabat dari API Madiun yang bertindak sebagai Pelaksana Tugas Direktur sampai ditetapkannya Direktur definitif. (2) Dalam hal Pembantu Direktur berhalangan tetap, maka Direktur atas persetujuan Senat dapat mengusulkan pergantian antar waktu kepada Kepala Badan. Bagian Keempat Tata Cara Pemilihan dan Pengangkatan Senat Paragraf 1 Tata Cara dan Pengangkatan Senat Pasal 72 (1) Senat sebagaimana dimaksud pada ayat (1), dipimpin oleh Ketua Senat yang dibantu oleh Sekretaris yang www.peraturan.go.id 2015, No.1817 -57- dipilih diantara Anggota Senat. (2) Anggota Senat sebagaimana dimaksud pada ayat (2), ditetapkan oleh Kepala Badan melalui usulan dari Direktur. (3)",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "(2), ditetapkan oleh Kepala Badan melalui usulan dari Direktur. (3) Senat sebagaimana dimaksud pada ayat (2), terdiri dari: a. Ketua merangkap anggota; b. Sekretaris merangkap anggota; dan c. Anggota. (4) Ketua senat sebagaimana dimaksud pada ayat (3) huruf a, tidak boleh dirangkap oleh Direktur. (5) Ketentuan lebih lanjut mengenai Tata Cara Pemilihan Anggota Senat diatur lebih lanjut dengan Keputusan Ketua Senat. Paragraf 2 Pemilihan Anggota Pasal 73 (1) Pemilihan anggota Senat diselenggarakan oleh Panitia Ad-Hoc yang dibentuk oleh direktur. (2) Pemilihan anggota Senat sebagaimana dimaksud pada ayat (1), sebagai berikut: a. Wakil Program Studi terdiri 1 (satu) orang dari masing-masing Program Studi; b. Wakil Dosen yang bukan mewakili program studi, dipilih dalam rapat kelompok dosen Program Studi melalui tahapan sebagai berikut : 1) Masing-masing kelompok dosen program studi mencalonkan 5 (lima) orang calon; dan 2) 2 (dua) calon yang mendapat suara terbanyak dari setiap kelompok dosen program studi ditetapkan menjadi anggota Senat. c. Calon anggota Senat API Madiun dari unsur lain diusulkan oleh Panitia Ad-Hoc . (3) Pada 6 (enam) bulan sebelum masa jabatan Senat berakhir, diadakan pemilihan anggota Senat untuk www.peraturan.go.id 2015, No.1817 -58- periode berikutnya. (4) Keanggotaan Senat ditetapkan dengan Keputusan Direktur. Pasal 74 Persyaratan dosen yang dapat dipilih sebagai anggota Senat yaitu: a. Beriman dan bertaqwa kepada Tuhan Yang Maha Esa; b. Mempunyai masa pengabdian paling sedikit 2 (dua) tahun dan tidak sedang ditugaskan di luar API Madiun selama 6 (enam) bulan atau lebih; c. Sehat jasmani dan rohani; d. Memiliki jabatan fungsional dosen; e. Mempunyai integritas dan disiplin; dan f. Bersedia dicalonkan menjadi anggota Senat. Paragraf 3 Pemilihan Ketua Senat Pasal 75 (1) Setiap anggota Senat berhak dicalonkan atau mencalonkan sebagai Ketua Senat. (2) Calon Ketua Senat sebagaimana dimaksud pada ayat (1), harus memenuhi persyaratan sebagai berikut : a. Memiliki visi, misi, wawasan dan minat terhadap perkembangan akademik; b. Memahami sistem pendidikan; c. Paling rendah menduduki jabatan fungsional dosen minimal lektor; d. Dosen tetap; (3) Calon Ketua Senat API Madiun sebagaimana dimaksud pada ayat (2), diseleksi oleh masing-masing Komisi yang ditetapkan oleh panitia ad-Hoc sebanyak 1 (satu) orang untuk diajukan dan dipilih sebagai Calon Ketua Senat. (4) Calon Ketua Senat API Madiun sebagaimana dimaksud pada ayat (3), dipilih oleh anggota Senat dalam sidang www.peraturan.go.id 2015, No.1817 -59- Senat API Madiun sesuai dengan proses persidangan. Paragraf 4 Penggantian Keanggotaan Pasal 76 (1) Keanggotaan Senat sebagaimana dimaksud dalam Pasal 76, akan diganti apabila : a. Tidak lagi menduduki jabatan; b. Ditetapkan melakukan tindakan melanggar hukum oleh pengadilan dan berkekuatan hukum tetap (inkracht ); dan c. Ditetapkan melakukan tindakan melanggar aturan API Madiun mengenai etika dan disiplin oleh rapat pleno Senat. (2) Keanggotaan Senat sebagaimana dimaksud pada ayat (1), yang berasal dari hasil pemilihan Senat akan hilang keanggotaannya apabila : a. menjabat jabatan struktural dan/atau ditugaskan di luar API Madiun selama 6 (enam) bulan atau lebih; b. Ditetapkan me1akukan tindakan melanggar hukum oleh pengadilan dan berkekuatan hukum tetap (inkracht ); c. Ditetapkan melakukan tindakan melanggar aturan API Madiun mengenai etika dan disiplin oleh rapat pleno Senat; d. Berhenti atas",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "etika dan disiplin oleh rapat pleno Senat; d. Berhenti atas permintaan sendiri secara tertulis yang diajukan kepada Ketua Senat dengan alasan yang dapat diterima; dan e. Berhenti dari API Madiun. Paragraf 5 Pergantian Antar Waktu Pasal 77 (1) Bagi anggota Senat yang berhenti sebelum masa kerja Senat berakhir, akan dilakukan pergantian antar waktu. www.peraturan.go.id 2015, No.1817 -60- (2) Pergantian antar waktu sebagaimana dimaksud pada ayat (1), bagi anggota Senat Perwakilan Dosen yang mewakili program studi dilakukan sesuai dengan tata cara pemilihan sebagaimana dimaksud dalam Pasal 74. (3) Bagi anggota Senat API Madiun yang terpilih melalui tata cara pemilihan sebagaimana dimaksud dalam Pasal 74, pergantian antar waktu dapat dilakukan dengan tata cara sebagai berikut: a. Calon yang memperoleh jumlah suara terdekat dengan jumlah suara anggota terpilih, dapat diangkat menjadi anggota Senat; dan b. Apabila tidak memungkinkan dengan tata cara sebagaimana dimaksud pada huruf a, pergantian antar waktu dilakukan melalui rapat Senat. Paragraf 6 Komisi dan Panitia Ad- Hoc Pasal 78 (1) Senat dipimpin oleh Ketua Senatdan dibantu oleh seorang Sekretaris yang dipilih dari dan oleh anggota Senat untuk masa jabatan paling lama 3 (tiga) tahun dan dapat dipilih kembali untuk 1 (satu) kali masa jabatan berikutnya. (2) Senat sebagaimana dimaksud pada ayat (1), dapat membentuk Komisi dan Panitia Ad-Hoc untuk melancarkan tugas-tugasnya, dan pembentukannya ditetapkan dengan Keputusan Senat. (3) Jumlah, jenis, dan tugas Komisi dan Panitia Ad-Hoc ditetapkan oleh sidang pleno Senat sesuai dengan kebutuhan. (4) Dalam pembentukan dan pelaksanaan tugas Komisi dan Panitia Ad-Hoc , Senatdapat meminta bantuan kepada dosen dan pihak luar yang bukan anggota Senat. Paragraf 7 Hak dan Kewajiban Pasal 79 www.peraturan.go.id 2015, No.1817 -61- Hak dan kewajiban Ketua, Sekretaris, dan anggota Senat diatur dengan Keputusan Senat. Paragraf 8 Persidangan Pasal 80 (1) Sidang Senat API Madiun terdiri atas Sidang Pleno, Sidang Komisi, Sidang Panitia Ad-Hoc , dengan Ketua Komisi dan/atau Ketua Panitia Ad-Hoc . (2) Sidang Pleno Senat sebagaimana dimaksud pada ayat (1), dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. (3) Sidang Pleno Senat sebagaimana dimaksud pada ayat (2), di luar jadwal dapat dilakukan apabila ada usul secara tertulis paling sedikit 20% (dua puluh persen) anggota Senat. (4) Sidang Pleno Senat sebagaimana dimaksud pada ayat (1), dipimpin oleh Ketua Senat dan apabila berhalangan dapat digantikan oleh Sekretaris Senat. (5) Sidang Komisi dan Sidang Panitia Ad-Hoc sebagaimana dimaksud pada ayat (I), masing-masing dipimpin oleh Ketua Komisi dan Ketua Panitia Ad-Hoc. (6) Sidang Pleno Senat sebagaimana dimaksud pada ayat (2), dianggap sah dan/atau memenuhi quorum , apabila 2/3 (dua pertiga) jumlah anggota Senat yang hadir. Bagian Kelima Pengambilan Keputusan Pasal 81 (1) Pengambilan keputusan oleh organ API Madiun dengan musyawarah untuk mencapai kata mufakat, dianggap sah apabila dilakukan dalam suatu rapat atau sidang yang memenuhi persyaratan quorum yang telah ditetapkan. Jika dalam rapat atau sidang organ API Madiun sebagaimana dimaksud pada ayat (1), tidak dapat tercapai kata mufakat, maka pengambilan keputusan www.peraturan.go.id 2015, No.1817 -62- dilakukan berdasarkan suara terbanyak dengan pemungutan suara. (2) Apabila dalam pengambilan keputusan sebagaimana dimaksud pada ayat (2), berdasarkan pemungutan suara",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "pengambilan keputusan sebagaimana dimaksud pada ayat (2), berdasarkan pemungutan suara tidak tercapai, maka pengambilan keputusan ditetapkan oleh Pimpinan Sidang organ API Madiun. Bagian Keenam Pemungutan Suara Pasal 82 (1) Persyaratan quorum rapat atau sidang organ API Madiun dalam pengambilan keputusan berdasarkan suara terbanyak ditetapkan oleh masing-masing organisasi API Madiun. (2) Pengambilan keputusan sebagaimana dimaksud pada ayat (1), berdasarkan suara terbanyak dinyatakan sah, apabila diambil dalam suatu rapat sidang yang memenuhi quorum dan disetujui oleh lebih dari  (satu per dua) jumlah peserta rapat sidang yang hadir memenuhi quorum . (3) Tata cara pemungutan suara dan penyampaian suara oleh para peserta rapat sidang untuk menyatakan sikap setuju, menolak atau abstain ditetapkan oleh masing- masing organisasi API Madiun. Bagian Ketujuh Sidang Persidangan Pasal 83 (1) Sidang Pimpinan terdiri atas Sidang Direktur dan Sidang Pleno Pimpinan. (2) Sidang dipimpin oleh Direktur atau salah seorang dari anggota sidang yang ditunjuk oleh Direktur. (3) Peserta dan tata cara pelaksanaan sidang pimpinan diatur lebih lanjut dengan Keputusan Direktur. www.peraturan.go.id 2015, No.1817 -63- Bagian Kedelapan Ketua dan Sekretaris Program Studi Pasal 84 (1) Ketua dan Sekretaris Program Studi diangkat dengan Keputusan Direktur berdasarkan pertimbangan dariSenat. (2) Pemilihan Ketua dan Sekretaris Program Studi sebagaimana dimaksud pada ayat (1), dilakukan melalui pemungutan suara secara tertutup dengan ketentuan: a. Direktur memiliki 35% (tiga puluh lima persen) hak suara dari total pemilih; dan b. Dosen padaprogram studi yang bersangkutan memiliki 65% (enam puluh limapersen) hak suara, dan masing-masing Dosen memiliki hak suara yang sama. (3) Ketua dan Sekretaris Program Studi diangkat untuk masa jabatan 4 (empat) tahun dan dapat dipilih kembali pada jabatan yang sama untuk 1 (satu) kali masa jabatan berikutnya dan usia paling tinggi 55 (lima puluh lima) tahun. (4) Tata cara pemilihan Ketua dan Sekretaris Program Studi diatur lebih lanjut dengan peraturan Direktur. Pasal 85 (1) Ketua Program Studi diusulkan oleh Senat dan ditetapkan oleh Direktur dengan memperhatikan kriteria sebagai berikut: a. Berpendidikan minimal S2; b. Mempunyai sertifikat kompetensi di bidang perkeretaapian; c. Menduduki jabatan fungsional dosen; d. pengalaman menjadi dosen tetap dengan waktu paling sedikit 2 (dua) tahun; e. Mempunyai keahlian sesuai dengan Program Studi www.peraturan.go.id 2015, No.1817 -64- yang bersangkutan; f. Mempunyai kemampuan manajemen dan kepemimpinan yang tinggi; g. Memahami visi dan sanggup melaksanakan misi dan tujuan API Madiun; h. Berprestasi, berdisiplin, dan penuh dedikasi; dan i. Menyatakan kesediaan dan kesanggupan untuk menjalankan tugas sebagai Ketua Program Studi. (2) Ketua program studi sebagaimana dimaksud pada ayat (1), dibantu oleh sekretaris program studi yang diangkat dengan keputusan direktur. Bagian Kesembilan Pusat Penelitian dan Pengabdian Masyarakat Pasal 86 (1) Kepala Pusat Penelitian dan Pengabdian Masyarakat diangkat dan diberhentikan oleh Direktur. (2) Masa jabatan Kepala Pusat Penelitian dan Pengabdian Masyarakat sebagaimana dimaksud pada ayat (1), untuk masa jabatan 3 (tiga) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan yang sama. (3) Ketentuan lebih lanjut mengenai persyaratan teknis dan tata cara pengangkatan dan pemberhentian Kepala Pusat Penelitian dan Pengabdian Masyarakat diatur dengan Keputusan Direktur. Bagian Kesebelas Kepala Unit Pasal 87 (1) Kepala Unit diangkat dan diberhentikan oleh",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Unit Pasal 87 (1) Kepala Unit diangkat dan diberhentikan oleh Direktur. (2) Pengangkatan Kepala Unit dengan memperhatikan kriteria sebagai berikut : a. Berpendidikan minimal Diploma III; b. Mempunyai kemampuan manajemen dan kepemimpinan yang tinggi; www.peraturan.go.id 2015, No.1817 -65- c. Memahami visi dan sanggup melaksanakan misi dan tujuan API Madiun; d. Berprestasi, berdisiplin, dan penuh dedikasi; dan e. Menyatakan kesediaan dan kesanggupan untuk menjalankan tugas sebagai Kepala Unit. (3) Kepala Unit diangkat untuk masa jabatan selama 4 (empat) tahun dan dapat diangkat kembali dengan ketentuan tidak lebih dari 2 (dua) kali masa jabatan berturut-turut. (4) Ketentuan lebih lanjut mengenai persyaratan teknis, tata cara pengangkatan, dan pemberhentian Kepala Unit sebagaimana dimaksud pada ayat (1), diatur dengan Keputusan Direktur sesuai dengan ketentuan peraturan perundang-undangan. Bagian Keduabelas Sistem Pengendalian dan Pengawasan Internal Pasal 88 (1) Pengendalian dan Pengawasan Internal dilakukan secara berjenjang oleh Direktur, Kepala Pusat Pengembangan Sumber Daya Manusia Perhubungan Darat dan Kepala Badan yang meliputi penilaian berkala, sistem dan prosedur serta proses pendidikan termasuk kurikulum, mutu dan jumlah tenaga pendidik dan kependidikan, keadaan taruna, pelaksanaan pendidikan, sarana dan prasarana, tata laksana administrasi akademik. (2) Pengendalian dan Pengawasan Internal sebagaimana dimaksud pada ayat (1), ditujukan untuk memenuhi persyaratan nasional dan internasional. Bagian Ketigabelas Dosen dan Tenaga Kependidikan Pasal 89 (1) Status dosen API Madiun terdiri atas : a. Dosen Tetap; www.peraturan.go.id 2015, No.1817 -66- b. Dosen Tidak Tetap. (2) Jenjang jabatan fungsional dosen API Madiun pada dasarnya terdiri dari asisten ahli, lektor, dan lektor kepala. (3) Wewenang dan tata cara pengangkatan dan pemberhentian jabatan akademik dilaksanakan dengan mengacu kepada ketentuan peraturan perundang- undangan. Pasal 90 (1) Dosen API Madiun harus memenuhi persyaratan sebagai berikut: a. Beriman dan bertaqwa kepada Tuhan Yang Maha Esa; b. Berwawasan Pancasila dan UUD 1945; c. Sehat jasmani dan rohani; d. Berpendidikan minimal S2/sederajat atautenaga professional di bidang perkeretaapian; e. Memiliki kompetensi sebagai dosen; f. Memiliki bakat, minat, panggilan jiwa, dan idealisme; g. Memiliki moral, dedikasi, dan integritas yang tinggi; h. Memiliki rasa tanggung jawab yang besar terhadap masa depan bangsa dan negara; dan i. Persyaratan lainnya sesuai dengan ketentuan peraturan perundang-undangan. (2) Pengangkatan, pembinaan, pengembangan karier, dan pemberhentian dosen dilakukan dengan mengacu kepada ketentuan peraturan perundang-undangan. (3) Kelompok dosen mempunyai tugas melakukan kegiatan pendidikan dan pengajaran, penelitian, dan pengabdian kepada masyarakat sesuai dengan bidang keahliannya serta memberikan bimbingan kepada peserta didik. Pasal 91 (1) Dalam hal terjadi kekurangan dosen pada bidang studi www.peraturan.go.id 2015, No.1817 -67- tertentu yang dapat mengganggu kelangsungan penyelenggaraan pendidikan dan pelatihan, dapat diminta bantuan tenaga pendidik yang mempunyai kemampuan dan keahlian sesuai dengan kompetensi yang diperlukan berdasarkan prosedur yang ditetapkan oleh Direktur. (2) Dalam hal terdapat usulan menjadi dosen dan/atau usulan pindah dosen dari instansi lain ke API Madiun memenuhi syarat sebagai berikut : a. Sesuai dengan formasi dosen API Madiun tentang kebutuhan tenaga pengajar; b. Memiliki kompetensi pada bidang perkeretaapian; c. Usia Maksimum 45 (empat puluh lima) tahun; d. Diutamakan memiliki sertifikasi dosen; e. Memenuhi persyaratan pada Pasal 90 ayat (1); f. Disetujui oleh Senat yang dibuktikan dengan Berita Acara Pertimbangan Senat. (3)",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "oleh Senat yang dibuktikan dengan Berita Acara Pertimbangan Senat. (3) API Madiun dapat mengangkat dosen tidak tetap mengikuti peraturan perundang undangan yang berlaku. (4) Mekanisme proses perekrutan dosen akan diatur dalam peraturan akademik. Pasal 92 Tenaga Pendidik dapat mengajar di Lembaga Pendidikan Lain dengan seizin Direktur dan pelaksanaannya tidak bertentangan dengan ketentuan peraturan perundang- undangan. Pasal 93 Direktur bertanggungjawab dalam pengembangan dan pembinaan karier dosen. Pasal 94 Tenaga kependidikan menyelenggarakan administrasi, pengelolaan, pengembangan, pengawasan serta pelayanan teknis untuk menunjang proses pendidikan. www.peraturan.go.id 2015, No.1817 -68- www.peraturan.go.id 2015, No.1817 -69- Bagian Keempatbelas Peserta Didik dan Alumni Pasal 95 (1) Peserta Didik terdiri atas: a. Taruna/i b. Siswa/i (2) Peserta didik memiliki kebebasan akademik untuk mengembangkan diri melalui proses pendidikan dan interaksi sosial dalam masyarakat API Madiun. (3) Taruna/i menjadi bagian dari masyarakat akademik API Madiun yang bersama komponen lainnya melaksanakan Tridharma Perguruan Tinggi. (4) Peserta Didik ikut menjaga nilai-nilai akademik, menggerakkan perubahan dalam kehidupan bermasyarakat dan meneruskan perjuangan bangsa. Pasal 96 (1) Hak Peserta Didik : a. Menggunakan kebebasan akademik secara bertanggung jawab untuk menuntut dan mengkaji ilmu sesuai dengan norma dan susila yang berlaku dalam lingkungan API Madiun; b. Memperoleh pengajaran sebaik-baiknya sesuai dengan minat, bakat dan kemampuan; c. Mendapatkan pelayanan di bidang administrasi dan akademik; d. Memanfaatkan fasilitas API Madiun dalam rangka kelancaran proses pembelajaran; e. Mendapat bimbingan dari dosen yang bertanggungjawab atas Program studi yang diikuti serta hasil belajarnya; f. Memperoleh pelayanan informasi yang berkaitan dengan Program studi yang diikutinya dalam menyelesaikan studinya; g. Mendapatkan pelayanan kesejahteraan sesuai dengan ketentuan peraturan perundang-undangan; h. Memanfaatkan sumber daya API Madiun melalui www.peraturan.go.id 2015, No.1817 -70- perwakilan atau organisasi ketarunaan untuk mengurus dan mengatur kesejahteraan, minat dan tata hidup dalam kampus; dan i. Ikut serta dalam kegiatan organisasi ketarunaan API Madiun. (2) Kewajiban Peserta Didik yaitu : a. Mematuhi semua peraturan atau ketentuan peraturan perundang undangan pada API Madiun; b. Ikut memelihara sarana dan prasarana serta kebersihan, ketertiban, dan keamanan API Madiun; c. Menghargai ilmu pengetahuan, teknologi dan atau kesenian; d. Menjaga kewibawaan dan nama baik almamater; e. Menjunjung tinggi budi pekerti dan kebudayaan nasional; f. Ikut menanggung biaya penyelenggaraan pendidikan, kecuali bagi taruna yang dibebaskan dari kewajiban tersebut sesuai dengan ketentuan peraturan perundang-undangan. (3) Pelaksanaan ketentuan sebagaimana dimaksud pada ayat (1) dan ayat (2), diatur oleh Senat. Pasal 97 (1) Alumni merupakan seseorang yang lulus pendidikan dari API Madiun. (2) Alumni dapat membentuk organisasi yang bertujuan untuk membina hubungan dengan API Madiun dalam upaya menunjang pencapaian tujuan pendidikan yang telah ditetapkan. Bagian Kelimabelas Pengelolaan Sarana dan Prasarana Pasal 98 (1) Pengelolaan Sarana dan Prasarana meliputi kegiatan Perencanaan, Pengadaan, Inventarisasi, Penyimpanan, Penataan, Penggunaan, Pemeliharaan dan Penghapusan. www.peraturan.go.id 2015, No.1817 -71- (2) Pengelolaan Sarana dan Prasarana diatur sesuai dengan peraturan perundang-undangan. Bagian Keenambelas Pengelolaan Anggaran Pasal 99 (1) Pengelolaan Anggaran meliputi kegiatan Perencanaan, Penatausahaan, dan pelaporan. (2) Pengelolaan Anggaran diatur sesuai dengan peraturan perundang-undangan. Bagian Ketujuhbelas Kerjasama Paragraf 1 Kerja Sama Bidang Akademik Pasal 100 (1) Dalam rangka meningkatkan pelaksanaan kegiatan akademik dan pengembangan usaha API Madiun, dapat menjalin kerja sama dengan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "dan pengembangan usaha API Madiun, dapat menjalin kerja sama dengan perguruan tinggi dan/atau lembaga lain baik di dalam maupun di luar negeri. (2) Kerja sama sebagaimana dimaksud pada ayat (1), didasarkan pada azas saling menguntungkan dan saling menghormati serta tidak mengganggu tugas dan fungsi API Madiun. (3) Kerja sama sebagaimana dimaksud pada ayat (1) dan ayat (2), dapat berbentuk : a. Deta sering tenaga pendidik dalam menyelenggarakan kegiatan akademik; b. Pemanfaatan bersama sumber daya dalam melaksanakan kegiatan akademik dan pengembangan usaha; c. Praktik; d. Penerbitan bersama karya ilmiah; e. Penyelenggaraan bersama seminar atau kegiatan ilmiah lain; www.peraturan.go.id 2015, No.1817 -72- f. Pelaksanaan dan pengembangan bersama suatu program studi tertentu; dan g. Bentuk-bentuk lain yang dianggap perlu. (4) Pelaksanaan ketentuan kerja sama sebagaimana dimaksud pada ayat (1), khusus berkenaan dengan kerja sama dengan perguruan tinggi dan lembaga lain di luar negeri, diatur oleh Menteri. (5) Pelaksanaan kerja sama dengan lembaga perguruan tinggi dan lembaga lain harus dilaporkan kepada Menteri. Paragraf 2 Kerja Sama Bidang Non Akademik Pasal 101 (1) Kerjasama di bidang non akademik dengan pihak terkait dapat dilakukan oleh API Madiun melalui : a. Pendayagunaan aset; dan b. Bentuk lain yang dianggap perlu. (2) Kerjasama di bidang non akademik sebagaimana dimaksud pada ayat (1), dilakukan sesuai dengan ketentuan peraturan perundang  undangan. Pasal 102 API Madiun dapat mengundang tenaga profesional untuk menyampaikan pikiran dan pendapat sesuai dengan norma dan kaidah keilmuan dalam rangka pelaksanaan akademik. BAB V SISTEM PENJAMINAN MUTU INTERNAL Pasal 103 (1) API Madiun menerapkan sistem penjaminan mutu internal sebagai upaya peningkatan mutu akademik secara berkelanjutan. (2) Ketentuan lebih lanjut mengenai pelaksanaan penjaminan mutu internal dan pelaporan penjaminan mutu internal diatur dengan Peraturan Direktur. www.peraturan.go.id 2015, No.1817 -73- Pasal 104 Akreditasi penyelenggeraan pendidikan tinggi dan pelatihan bidang perkeretaapian di API Madiun dilaksanakan sesuai ketentuan peraturan perundang-undangan. Pasal 105 (1) Standar pendidikan API Madiun mengacu pada Standar Pendidikan Nasional dalam menyusun, menyelenggarakan dan mengevaluasi kurikulum. (2) Standar Pendidikan Nasional sebagaimana dimaksud pada ayat (1), terdiri atas : a. Standar kompetensi lulusan; b. Standar isi pembelajaran; c. Standar penilaian pembelajaran; d. Standar proses pembelajaran; e. Standar tenaga pendidik dan tenaga kependidikan; f. Standar sarana dan prasarana pembelajaran; g. Standar pengelolaan pembelajaran; dan h. Standar pembiayaan pembelajaran. BAB VI BENTUK DAN TATA CARA PENETAPAN PERATURAN Pasal 106 (1) Bentuk peraturan yang dapat diterapkan di API Madiun berupa Peraturan Direktur. (2) Ketentuan lebih lanjut mengenai tata cara atau mekanisme penyusunan peraturan sebagaimana dimaksud pada ayat (1), diatur dengan peraturan direktur. BAB VII PENDANAAN DAN KEKAYAAN Bagian Kesatu PengelolaanBiaya danPengeluaranInvestasi Pasal 107 Anggaran biaya yang diperlukan untuk API Madiun dibebankan berdasarkan Pagu Anggaran Daftar Isian www.peraturan.go.id 2015, No.1817 -74- Pelaksanaan Anggaran (DIPA) yang bersumber dari Anggaran Pendapatan Belanja Negara (APBN) dan/atau sumber lain yang ditetapkan oleh ketentuan peraturan perundang- undangan. Pasal 108 (1) Semua pendapatan yang diperoleh API Madiun dan unit organisasi lainnyadidalam API Madiun, harus dibukukan sebagai pendapatan API Madiun sesuai dengan sistem akuntansi dan keuangan API Madiun. (2) Setiap pimpinan unit organisasi di dalam API Madiun, wajib melaporkan semua pendapatan yang",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "organisasi di dalam API Madiun, wajib melaporkan semua pendapatan yang diperoleh kepada Direktur. Bagian Kedua Pendapatan dari Masyarakat Pasal 109 (1) Pendapatan yang berasal dari masyarakat adalah penerimaan API Madiun yang mencakup: a. Sumbangan pembinaan pendidikan atau dana pembinaan pendidikan; b. Biaya seleksi masuk API Madiun; c. Hasil kontrak kerja yang sesuai dengan peran dan fungsi perguruan tinggi; d. Hasil penjualan produk yang diperoleh dari penyelenggaraan pendidikan tinggi; e. Sumbangan atau hibah dari perorangan, lembaga Pemerintah atau lembaga non Pernerintah, dalam negeri dan luar negeri yang tidak mengikat; f. Bunga tabungan, jasagiro, bunga, dan deposito; g. Hasil usaha komersial; h. Hasil pemanfaatan fasilitas dan sumber daya manusia; i. Royalti HAKI;dan j. Penerimaan lainnya dari masyarakat. www.peraturan.go.id 2015, No.1817 -75- (2) Perencanaan pendapatan dituangkan dalam rencana kegiatan dan anggaran tahunan sesuai dengan sistem anggaran API Madiun. Bagian Ketiga Dana dari Pemerintah Pasal 110 Dana yang berasal dari pemerintah diselenggarakan secara integritas dengan pengelolaan dana yang diperoleh API Madiun sesuai dengan ketentuan peraturan perundang- undangan. Bagian Keempat Pinjaman dan Hibah Pasal 111 (1) Pinjaman merupakan dana yang diperoleh dari pihak lain di API Madiun dan mengandung kewajiban API Madiun untuk membayar kembali, baik dengan maupun tanpa bunga. (2) Pinjaman atau kredit dari pihak luar API Madiun dapat menjadi sumber dana untuk membiayai kegiatan atau pengadaan aset API Madiun. (3) Direktur atas nama API Madiun, dapat menerima pinjaman atau kredit dari pihak luar API Madiun setelah mendapat persetujuan Kepala Badan. (4) Dalam hal pinjaman atau kredit sebagaimana dimaksud pada ayat (3), yang penggunaanya untuk penyelenggaraan atau peningkatan kegiatan akademik, juga diperlukan persetujuan Senat. (5) Hibah atau sumbangan adalah pemberian tanpa imbalan yang diberikan oleh pihak di luar dari API Madiun kepada API Madiun. www.peraturan.go.id 2015, No.1817 -76- BAB VIII KETENTUAN PENUTUP Pasal 112 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Oktober 2015 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 4 November 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    }
  ]
}