{
  "source": "downloaded_pdfs/bn187-2011.pdf",
  "processed_date": "2025-04-24T17:26:34.884010",
  "document_info": {
    "title": "Microsoft Word - bn187-2011"
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.187, 2011 KEMENTERIAN HUKUM DAN HAM. Pengesahan Badan Hukum. Perubahan Data PT. Penyampaian. Prosedur. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR M.HH -01.AH.01.0 1TAHUN 2011 TENTANG TATA CARA PENGAJUAN PERMOHONAN PENGESAHAN BADAN HUKUM DAN PERSETUJUAN PERUBAHAN ANGGARAN DASAR SERTA PENYAMPAIAN PEMBERITAHUAN PERUBAHAN ANGGARAN DASAR DAN PERUBAHAN DATA PERSEROAN TERBATAS DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUK UM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang :a.bahwa pelaksanaan Sistem Administrasi Badan Hukum, sebagaimana diatur dalam Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M -HH-02.AH.01.01 Tahun 2009 tentang Tata Cara Pengajuan Permohonan Pengesahan Badan Hukum Perseroan, Persetujuan Perubahan Anggaran Dasar, Penyampaian Pemberitahuan Perubahan Anggaran Dasar dan Perubahan Data Perseroan masih belum memenuhi kebutuhan pelayanan administrasi Perseroan. b.bahwa berdasarkan pertimbangan s ebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Tata Cara Pengajuan Permohonan Pengesahan Badan Hukum dan Persetujuan Perubahan Anggaran Dasar serta Penyampaian www.djpp.kemenkumham.go.id 2011 , No.187 2 Pemberitahuan Perubahan Anggaran Dasa r dan Perubahan Data Perseroan Terbatas. Mengingat :1.Undang -Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 106, Tambahan Lembaran Negara Republik Indonesia Nomor 4756); 2.Peraturan Presiden N omor 24 Tahun 2010 tentang Kedudukan, Tugas, Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara.; 3.Peraturan Menteri Hukum dan Hak Asasi Manusia Republik Indonesia Nomor MH -05.OT.01.01 Tahun 2010 tanggal 30 Desember 2010 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia. MEMUTUSKAN: Menetapkan :PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG TATA CARA PENGAJUAN PERMOHONAN PENGESAHAN BADAN HUKUM DAN PERSETUJUAN P ERUBAHAN ANGGARAN DASAR SERTA PENYAMPAIAN PEMBERITAHUAN PERUBAHAN ANGGARAN DASAR DAN PERUBAHAN DATA PERSEROAN TERBATAS. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Undang -Undang adalah Undang -Undang Nomor 40 Tahun 2007 te ntang Perseroan Terbatas. 2.Perseroan Terbatas yang selanjutnya disebut Perseroan adalah badan hukum yang merupakan persekutuan modal, didirikan berdasarkan perjanjian, melakukan kegiatan usaha dengan modal dasar yang seluruhnya terbagi dalam saham dan memen uhi persyaratan yang ditetapkan dalam undang -undang serta peraturan pelaksanaannya. www.djpp.kemenkumham.go.id 2011 , No.187 3 3.Sistem Administrasi Badan Hukum yang selanjutnya disingkat SABH adalah sistem pelayanan administrasi Perseroan secara elektronik yang diselenggarakan oleh Direktorat Jende ral Administrasi Hukum Umum. 4.Pemohon adalah calon pendiri bersama -sama atau Direksi Perseroan yang telah memperoleh status badan hukum atau Likuidator Perseroan bubar atau Kurator Perseroan pailit yang memberikan kuasa kepada Notaris. 5.Format isian a dalah bentuk pengisian data yang dilakukan secara elektronik untuk permohonan pengajuan pemakaian nama Perseroan, pengesahan badan hukum dan pemberian persetujuan perubahan anggaran dasar, penyampaian pemberitahuan perubahan anggaran dasar dan perubahan da ta Perseroan. 6.Format Isian Pengajuan Pemakaian Nama Perseroan yang selanjutnya disebut Format Pengajuan Nama adalah format isian untuk pengajuan nama Perseroan yang akan dipakai dalam pendirian Perseroan ataupun perubahan nama Perseroan. 7.Format Is ian Pendirian yang selanjutnya disebut Format Pendirian adalah format isian untuk permohonan pengesahan badan hukum Perseroan. 8.Format Isian Persetujuan Perubahan Anggaran Dasar yang selanjutnya disebut Format Perubahan Anggaran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Persetujuan Perubahan Anggaran Dasar yang selanjutnya disebut Format Perubahan Anggaran Dasar I adalah format i sian untuk permohonan persetujuan perubahan anggaran dasar Perseroan. 9.Format Isian Pemberitahuan Perubahan Anggaran Dasar yang selanjutnya disebut Format Perubahan Anggaran Dasar II adalah format isian untuk pemberitahuan perubahan anggaran dasar. 10.Forma t Isian Pemberitahuan Perubahan Data Perseroan yang selanjutnya disebut Format Perubahan Data Perseroan adalah format isian untuk pemberitahuan perubahan data Perseroan yang diwajibkan oleh Undang - Undang. 11.Rapat Umum Pemegang Saham yang selanjutnya disingka t RUPS adalah organ Perseroan yang mempunyai wewenang yang tidak diberikan kepada Direksi atau Dewan Komisaris dalam batas yang ditentukan dalam Undang -Undang dan /atau anggaran dasar. 12.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia. 13.Pejabat yang Ditunjuk adalah Direktur Jenderal Administrasi Hukum Umum. www.djpp.kemenkumham.go.id 2011 , No.187 4 BAB II PENGESAHAN BADAN HUKUM PERSEROAN Pasal 2 (1)Permohonan pengesahan badan hukum Perseroan diajukan oleh Pemohon kepada Menteri atau Pejabat yan g Ditunjuk. (2)Permohonan sebagaimana dimaksud pada ayat (1) diajukan melalui SABH. Pasal 3 (1) Permohonan sebagaimana dimaksud dalam Pasal 2 diajukan dengan cara mengisi Format Pendirian dilengkapi keterangan mengenai dokumen pendukung. (2) Pengisian Format Pe ndirian sebagaimana dimaksud ayat (1) harus didahului dengan permohonan pengajuan pemakaian nama Perseroan. Pasal 4 (1)Permohonan pengajuan pemakaian nama Perseroan sebagaimana dimaksud dalam Pasal 3 ayat (2) diajukan oleh Pemohon dengan mengisi Format Penga juan Nama. (2)Jika permohonan pengajuan pemakaian nama Perseroan sebagaimana dimaksud pada ayat (1) telah disetujui Menteri atau Pejabat yang Ditunjuk, Pemohon wajib membayar biaya persetujuan pemakaian nama Perseroan sesuai dengan ketentuan peraturan perund ang-undangan. Pasal 5 (1) Jika biaya persetujuan pemakaian nama Perseroan sebagaimana dimaksud dalam Pasal 4 ayat (2) telah dipenuhi, Pemohon mengisi Format Pendirian dalam waktu paling lama 60 (enam puluh) hari terhitung sejak tanggal pemakaian nama Perseroan disetujui. (2)Apabila dalam jangka waktu 60 (enam puluh) hari sebagaimana dimaksud pada ayat (1), Pemohon tidak mengisi Format Pendirian, persetujuan untuk pemakaian nama Perseroan sebagaimana dimaksud dalam Pasal 4 ayat (2) menjadi gugur. (3) Apabila Format Pe ndirian yang dilengkapi keterangan mengenai dokumen pendukung sebagaimana dimaksud dalam Pasal 3 ayat (1) telah sesuai dengan ketentuan peraturan perundang -undangan, Menteri atau Pejabat yang Ditunjuk menyatakan tidak berkeberatan melalui SABH. (4) Apabila For mat Pendirian yang dilengkapi keterangan mengenai dokumen pendukung sebagaimana dimaksud dalam Pasal 3 ayat (1) tidak sesuai dengan ketentuan peraturan perundang -undangan, Menteri atau Pejabat www.djpp.kemenkumham.go.id 2011 , No.187 5 yang Ditunjuk memberitahukan penolakan beserta alasannya kepada Pemohon melalui SABH. (5)Dalam jangka waktu paling lama 30 (tiga puluh) hari terhitung sejak tanggal pernyataan tidak berkeberatan sebagaimana dimaksud pada ayat (3), Pemohon wajib menyampaikan secara fisik surat permohonan yang dilampiri dokumen pendukung . (6)Penyampaian surat permohonan dan dokumen pendukung sebagaimana dimaksud pada ayat (5) dibuktikan dengan tanda terima dari pejabat yang berwenang atau tanda terima pengiriman dari jasa pengiriman. (7)Jika semua persyaratan sebagaimana dimaksud pada ayat ( 5) telah dipenuhi secara lengkap, dalam jangka waktu paling lama 14(empat belas ) hari, Menteri atau Pejabat yang Ditunjuk menerbitkan keputusan tentang pengesahan badan hukum Perseroan yang ditandatangani",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Ditunjuk menerbitkan keputusan tentang pengesahan badan hukum Perseroan yang ditandatangani secara elektronik. Pasal 6 Dokumen pendukun g sebagaimana dimaksud dalam Pasal 5ayat ( 5) meliputi: a.tembusan akta pendirian Perseroan dan jika ada tembusan akta perubahan pendirian Perseroan yang diketahui oleh notaris sesuai dengan aslinya; b.ringkasan akta Pendirian sebagaimana tercantum dalam Lampi ran I Peraturan Menteri ini. c.tembusan akta peleburan yang diketahui oleh notaris sesuai aslinya dalam hal pendirian Perseroan dilakukan dalam rangka peleburan; d.asli bukti pembayaran biaya untuk: 1.memperoleh persetujuan pemakaian nama Perseroan; 2.memperoleh keputusan pengesahan badan hukum Perseroan dan pengumuman dalam Tambahan Berita Negara Republik Indonesia. e.fotokopi bukti setor modal Perseroan yang diketahui oleh notaris sesuai dengan aslinya berupa: 1.slip setoran atau keterangan bank atas nama Perser oan atau rekening bersama atas nama para pendiri atau pernyataan telah menyetor modal Perseroan yang ditandatangani oleh semua anggota Direksi bersama - sama semua pendiri serta semua anggota Dewan Komisaris Perseroan, jika setoran modal dalam bentuk uang; 2.keterangan penilaian dari ahli yang tidak terafiliasi atau bukti pembelian barang jika setoran modal dalam bentuk lain selain uang yang disertai pengumuman dalam surat kabar jika setoran dalam bentuk benda tidak bergerak; www.djpp.kemenkumham.go.id 2011 , No.187 6 3.Peraturan Pemerintah dan/at au surat keputusan Menteri Keuangan bagi Perseroan Persero atau Peraturan Daerah dalam hal pendiri adalah Perusahaan Daerah atau Daerah Propinsi/Kabupaten/Kota; atau 4.neraca dari Perseroan yang meleburkan diri atau neraca dari perusahaan bukan badan huku m yang dimasukkan sebagai setoran modal. f.surat keterangan mengenai alamat lengkap Perseroan dari pengelola gedung atau surat pernyataan mengenai alamat lengkap Perseroan yang ditandatangani oleh semua anggota Direksi bersama -sama semua pendiri serta semua anggota Dewan Komisaris Perseroan. Pasal 7 (1)Apabila Pemohon tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 5ayat ( 5), Menteri atau Pejabat yang Ditunjuk langsung memberitahukan hal tersebut kepada pemohon melalui SABH, dan pernyataan tidak berkeberatan sebagaimana dimaksud dalam Pasal 5ayat (3) menjadi gugur . (2)Pernyataan tidak berkeberatan tetap berlaku, jika Pemohon dapat menyerahkan bukti tanda terima sebagaimana dimaksud dalam Pasal 5 ayat (6) dan dilampiri fotokopi surat permohonan beserta dokumen pendukungnya. (3)Dalam hal per nyataan tidak berkeberatan gugur, Pemohon sebagaimana dimaksud pada ayat (1) dapat mengajukan kembali permohonan pengesahan badan hukum Perseroan sesuai dengan ketentuan sebagaimana dimaksud dalam P asal 3 , Pasal 4 dan Pasal 5, dengan memperhatikan jangka waktu 60 (enam puluh) hari terhitung sejak tanggal akta pendirian ditandatangani. BAB III PERSETUJUAN PERUBAHAN ANGGARAN DASAR PERSEROAN Pasal 8 (1)Perubahan anggaran dasar tertentu harus mendapat persetujuan M enteri . (2)Perubahan anggaran dasar tertentu sebagaimana dimaksud pada ayat (1) meliputi: a.nama Perseroan dan/atau tempat kedudukan Perseroan; b.maksud dan tujuan serta kegiatan usaha Perseroan; c.jangka waktu berdirinya Perseroan; www.djpp.kemenkumham.go.id 2011 , No.187 7 d.besarnya modal d asar; e.pengurangan modal ditempatkan dan disetor; dan/atau f.status Perseroan yang tertutup menjadi Perseroan Terbuka atau sebaliknya. (3)Perubahan anggaran dasar tertentu sebagaimana dimaksud pada ayat (2) dimuat atau dinyatakan dalam akta notaris da lam bahasa Indonesia. (4)Perubahan anggaran dasar yang tidak dimuat dalam akta berita acara rapat yang dibuat notaris harus dinyatakan dalam akta notaris dalam waktu paling lama 30 (tiga puluh) hari",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "akta notaris dalam waktu paling lama 30 (tiga puluh) hari terhitung sejak tanggal keputusan RUPS. (5)Perubahan an ggaran dasar tidak boleh dinyatakan dalam akta notaris setelah lewat jangka waktu 30 (tiga puluh) hari sebagaimana dimaksud pada ayat (4). (6)Permohonan persetujuan perubahan anggaran dasar tertentu sebagaimana dimaksud pada ayat (2) diajukan kepada Men teri atau Pejabat yang Ditunjuk, dalam jangka waktu paling l ama 30 (tiga puluh) hari terhitung sejak tanggal akta notaris yang memuat perubahan anggaran dasar. (7)Apabila jangka waktu 30 (tiga puluh) hari sebagaimana dimaksud pada ayat (6) telah lewat permohonan persetujuan perubahan anggaran dasar tidak dapat diajukan kepada Menteri atau Pejabat yang Ditunjuk. Pasal 9 Permohonan persetujuan perubahan anggaran dasar tertentu sebagaimana dimaksud dalam Pasal 8ayat (1) dan ayat (2) diajukan oleh Pemohon melalui SABH dengan cara mengisi Format Perubahan Anggaran Dasar I dilengkapi keterangan mengenai dokumen pendukung. Pasal 10 Apabila d alam permohonan persetujuan perubahan anggaran dasar sebagaimana dimaksud dalam Pasal 9terdapat perubahan nama Perseroan, permohonan persetujuan diajukan setelah pemakaian nama disetujui Menteri atau Pejabat yang Ditunju k. Pasal 1 1 Ketentuan sebagaimana dimaksud dalam Pasal 4, Pasal 5 dan Pasal 7 mutatis mutandis berlaku juga untuk pengajuan permohonan persetujuan perubahan anggaran dasar. www.djpp.kemenkumham.go.id 2011 , No.187 8 Pasal 1 2 Dokumen pendukung permohonan persetujuan perubahan anggaran dasar tertentu sebagaimana dimaksud dalam Pasal 9 meliputi: a.tembusan akta perubahan anggaran dasar Perseroan yang diketahui oleh notaris sesuai aslinya; b.ringkasan akt a perubahan anggaran dasar sebagaimana tercantum dalam Lampiran II Peraturan Menteri ini; c.notula rapat perubahan anggaran dasar jika tembusan akta berupa pernyataan keputusan rapat; d.tembusan akta penggabungan yang diketahui oleh notaris sesuai aslin ya jika perubahan anggaran dasar dalam rangka penggabungan, dengan dilampiri dokumen pendukung berupa: 1.tembusan Berita Acara Rapat atau Pernyataan Keputusan Rapat tentang persetujuan rancangan penggabungan dari Perseroan yang akan menggabungkan diri mau pun yang menerima penggabungan Perseroan; 2.fotokopi laporan keuangan yang meliputi 3 (tiga) tahun buku terakhir dari setiap Perseroan yang akan melakukan penggabungan; 3.pengumuman dalam 1 (satu) Surat Kabar mengenai ringkasan rancangan penggabungan Pe rseroan e.Nomor Pokok Wajib Pajak yang diketahui oleh notaris sesuai dengan aslinya; f.bukti pembayaran biaya untuk: 1.persetujuan perubahan anggaran dasar; 2.pengumuman dalam Tambahan Berita Negara Republik Indonesia; dan 3.persetujuan pemakaian na ma Perseroan, jika perubahan anggaran dasar mengenai perubahan nama Perseroan. g.bukti setor modal Perseroan dari bank atas nama Perseroan atau neraca Perseroan jika perubahan anggaran dasar mengenai peningkatan modal Perseroan; h.pengumuman dalam surat kabar jika perubahan anggaran dasar mengenai pengurangan modal; i.surat keterangan mengenai alamat lengkap Perseroan dari pengelola gedung atau surat pernyataan mengenai alamat lengkap Perseroan dari direksi Perseroan jika alamat lengkap Perseroan berubah ; dan j.fotokopi dokumen pendukung dari instansi terkait sesuai dengan ketentuan peraturan perundang -undangan yang diketahui oleh notaris sesuai dengan aslinya. www.djpp.kemenkumham.go.id 2011 , No.187 9 BAB IV PEMBERITAHUAN PERUBAHAN ANGGARAN DASAR PERSEROAN DAN PERUBAHAN DATA PERSEROAN Bagian Ke satu Pemberitahuan Perubahan Anggaran Dasar Perseroan Pasal 13 (1)Perubahan anggaran dasar Perseroan selain sebagaimana dimaksud dalam Pasal 8 ayat (2) cukup diberitahukan oleh Pemohon kepada Menteri atau Pejabat yang Ditunjuk. (2)Ketentuan sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Menteri atau Pejabat yang Ditunjuk. (2)Ketentuan sebagaimana dimaksud dalam Pasal 8 ayat (3), ayat (4), ayat (5), ayat (6) dan ayat (7) mutatis mutandis berlaku juga untuk pemberitahuan perubahan anggaran dasar Perseroan. Pasal 14 (1) Pemberitahuan perubahan anggaran dasar sebagaimana dimaksud dalam Pasal 13 ayat (1) disampaika n oleh Pemohon melalui SABH dengan cara mengisi Format Perubahan Anggaran Dasar II dilengkapi keterangan mengenai dokumen pendukung. (2) Dokumen pendukung pemberitahuan perubahan anggaran dasar sebagaimana dimaksud pada ayat (1) meliputi: a.tembusan akta perubah an anggaran dasar Perseroan yang diketahui oleh notaris sesuai aslinya; b.ringkasan akta perubahan anggaran dasar sebagaimana tercantum dalam Lampiran II Peraturan Menteri ini; c.notula rapat perubahan anggaran dasar jika tembusan akta berupa pernyataan keputu san rapat; d.tembusan akta penggabungan yang diketahui oleh notaris sesuai aslinya jika perubahan anggaran dasar dalam rangka penggabungan, dengan dilampiri dokumen pendukung berupa; 1.tembusan Berita Acara Rapat atau Pernyataan Keputusan Rapat tentang persetu juan rancangan penggabungan dari Perseroan yang akan menggabungkan diri maupun yang menerima penggabungan Perseroan; www.djpp.kemenkumham.go.id 2011 , No.187 10 2.fotokopi laporan keuangan yang meliputi 3 (tiga) tahun buku terakhir dari setiap Perseroan yang akan melakukan penggabungan; 3.pengumuman d alam 1 (satu) Surat Kabar mengenai ringkasan rancangan penggabungan Perseroan. e.bukti pembayaran pengumuman dalam Tambahan Berita Negara Republik Indonesia; f. bukti setor modal dari bank atas nama Perseroan atau neraca Perseroan jika perubahan anggaran dasar mengenai peningkatan modal ditempatkan dan disetor dalam rangka modal dasar; dan g.fotokopi dokumen pendukung dari instansi terkait sesuai dengan ketentuan peraturan perundang -undangan yang diketahui oleh notaris sesuai dengan aslinya. Bagian Kedua Pemberitahuan Perubahan Data Perseroan Pasal 1 5 (1)Dalam hal terdapat perubahan data Perseroan, maka perubahan data tersebut cukup diberitahukan oleh Pemohon kepada Menteri atau Pejabat yang Ditunjuk melalui SABH dengan cara mengisi Format Perubahan Da ta Perseroan dilengkapi keterangan mengenai dokumen pendukung . (2)Perubahan d ata Perseroan sebagaimana dimaksud pada ayat (1) meliputi: a.perubahan susunan pemegang saham karena pengalihan saham dan/atau jumlah kepemilikan saham yang dimilikinya; b.perubahan nama pemegang saham karena pemegang saham ganti nama; c.perubahan susunan nama dan jabatan anggota Direksi dan/atau Dewan Komisaris; d.perubahan alamat lengkap Perseroan; e.pembubaran Perseroan; f.berakhirnya status badan hukum Perseroan setelah pertanggungjawaban Likuidator atau Kurator telah diterima oleh RUPS/Pengadilan, atau Hakim Pengawas; dan g.penggabungan yang tidak disertai perubahan anggaran dasar (3)Dokumen pendukung pemberitahuan perubahan data Perseroan sebagaimana dimaksud p ada ayat (1) untuk: www.djpp.kemenkumham.go.id 2011 , No.187 11 a.perubahan susunan pemegang saham karena pengalihan saham dan/atau jumlah kepemilikan saham yang dimilikinya berupa: 1.tembusan akta perubahan susunan pemegang saham yang meliputi nama dan jumlah saham yang dimilikinya dilengkapi de ngan akta pemindahan hak atas saham yang diketahui oleh notaris sesuai dengan aslinya; dan 2.ringkasan akta perubahan nama pemegang saham karena pengalihan saham , sebagaimana tercantum dalam Lampiran III Peraturan Menteri ini. b.perubahan nama pemegang saham karena pemegang saham ganti nama berupa : 1.tembusan berita acara RUPS atau akta Pernyataan Keputusan RUPS mengenai ganti nama pemegang saham; 2.ringkasan akta perubahan nama pemegang saham karena pemegang saham ganti nama sebagaimana tercantum dal am Lampiran III Peraturan Menteri ini; dan 3.surat keputusan instansi terkait mengenai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "III Peraturan Menteri ini; dan 3.surat keputusan instansi terkait mengenai perubahan nama pemegang saham badan hukum atau orang perseorangan; c.perubahan susunan nama dan jabatan anggota Direksi dan/atau Dewan Komisaris berupa : 1.tembusan berita acara RUPS atau akta Pernyataan Keputusan RUPS mengenai perubahan susunan Direksi dan/atau Dewan Komisaris; dan 2.ringkasan akta perubahan susunan anggota Direksi dan /atau Dewan Komisaris sebagaimana tercantum dalam Lampiran IV Peraturan mente ri ini. d.perubahan alamat lengkap Perseroan berupa surat keterangan mengenai alamat lengkap dari pengelola gedung atau surat pernyataan Direksi Perseroan. e.pembubaran Perseroan berupa: 1.tembusan Berita Acara RUPS atau akta Pernyataan Keputusan RUPS, yang menyetujui pembubaran Perseroan dan pengumuman pembubaran dalam surat kabar, jika pembubaran Perseroan berdasarkan keputusan RUPS atau jangka waktu berdirinya Perseroan yang ditetapkan dalam anggaran dasar telah berakhir; www.djpp.kemenkumham.go.id 2011 , No.187 12 2.tembusan akta notaris men genai pernyataan Likuidator tentang pembubaran Perseroan berdasarkan penetapan pengadilan, dilampiri fotokopi penetapan pengadilan yang diketahui oleh notaris sesuai aslinya, jika Perseroan bubar berdasarkan penetapan pengadilan; 3.tembusan akta notaris mengenai pernyataan Likuidator tentang pembubaran perseroan berdasarkan putusan Pengadilan Niaga yang telah mempunyai kekuatan hukum tetap karena harta pailit Perseroan tidak cukup untuk membayar biaya kepailitan dilampiri fotokopi putusan Pengadilan Nia ga tersebut yang diketahui oleh notaris sesuai aslinya; 4.tembusan akta notaris mengenai pernyataan Kurator tentang pembubaran Perseroan berdasarkan putusan Pengadilan Niaga yang telah mempunyai kekuatan hukum tetap karena harta pailit dalam keadaan inso lvensi, dilampiri fotokopi putusan Pengadilan Niaga tersebut yang diketahui oleh notaris sesuai aslinya, atau 5.tembusan akta notaris mengenai pernyataan Direksi tentang pembubaran Perseroan berdasarkan surat pencabutan ijin usaha perbankan dan perasurans ian dari instansi pemberi ijin usaha, dilampiri fotokopi surat pencabutan ijin tersebut yang diketahui oleh notaris sesuai dengan aslinya. f.telah berakhirnya status badan hukum Perseroan berupa: 1.pemberitahuan dari likuidator atau kurator mengenai pertanggungjawaban hasil akhir proses likuidasi dan pengumuman dalam surat kabar mengenai pelunasan dan pembebasan kepada likuidator atau kurator dan tembusan akta notaris mengenai pertanggungjawaban hasil akhir proses likuidasi yang diketahui oleh notaris s esuai dengan aslinya; dan 2.pengumuman dalam surat kabar mengenai hasil penggabungan, peleburan atau pemisahan. g. Penggabungan yang tidak disertai perubahan anggaran dasar berupa : 1.salinan akta penggabungan Perseroan; 2.tembusan Berita Acara Rapat ata u Pernyataan Keputusan Rapat tentang persetujuan rancangan penggabungan dari Perseroan yang akan menggabungkan diri maupun yang menerima penggabungan Perseroan; www.djpp.kemenkumham.go.id 2011 , No.187 13 3.fotokopi laporan keuangan yang meliputi 3 (tiga) tahun buku terakhir dari setiap Perseroan yang akan melakukan penggabungan; 4.pengumuman dalam 1 (satu) Surat Kabar mengenai ringkasan rancangan penggabungan Perseroan. (4). Dokumen pendukung sebagaimana dimaksud pada ayat (3) disampaikan setelah Format Perubahan Data Perseroan diberitahukan me lalui SABH. Pasal 16 Dokumen pendukung yang berupa tembusan akta notaris harus dibubuhi stempel jabatan notaris pada halaman pertama dan terakhir tembusan akta tersebut. Pasal 17 (1)Pemeriksaan terhadap ketentuan sebagaimana dimaksud pada Lampiran I sampai dengan Lampiran IV Peraturan Menteri ini menjadi kewenangan dan tanggung jawab Menteri. (2)Notaris bertanggung jawab dalam pembuatan akta pendirian, akta perubahan anggaran dasar, dan akta yang memuat perubahan data perseroan yang dibuat dihadapannya, sesuai dengan ketentuan peraturan perundang -undangan. BAB V KETENTUAN",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dihadapannya, sesuai dengan ketentuan peraturan perundang -undangan. BAB V KETENTUAN PENUTUP Pasal 18 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH -02.AH.01.01 Tahun 2009 tentang Tata Cara Pengajuan Permohonan Pengesa han Badan Hukum dan Persetujuan Perubahan Anggaran Dasar, Penyampaian Pemberitahuan Perubahan Anggaran Dasar dan Perubahan Data Perseroan ,dicabut dan dinyatakan tidak berlaku. Pasal 19 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2011 , No.187 14 Agar se tiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Maret 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AK BAR Diundangkan di Jakarta pada tanggal 1 April 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.kemenkumham.go.id 2011 , No.187 15 Lampiran I RINGKASAN AKTA PENDIRIAN Nama Perseroan : ........................................................... ............................. Nomor akta not aris : ..........................Tanggal akta notaris............................. Nama Notaris : ...................Kedudukan Notaris...................................... Tempat kedudukan Perseroan :.......... ............................................................................ Alamat lengkap Perseroan :...................................................................................... .............................................................. ..................... Jangka waktu berdirinya Perseroan: ..................................................................................... Maksud dan tujuan serta kegiatan usaha Perseroan secara lengkap: ................................................ ................................................................................................................ ............................................................................................................................. ......... Modal da sar* : Rp....................(US $.....................)** terbagi atas....................saham Nilai Nominal saham @ Rp.......................... (US $........................)** Modal ditempatkan dan disetor* :Rp.......... (US $........)** terdiri dar i.................... saham Pemegang saham Pendiri/Direksi/Dewan Komisaris: No.Nama Pemegang saham Pendiri/Direksi/Dewan KomisarisJumlah SahamJabatan dalam Perseroan iniNo.SK Pengesahan Badan HukumAlamat lengkapKewa rganegaraan Demikian ringkasan ini kami buat dengan ketentuan bahwa: Ringkasan akta ini telah sesuai dengan isi akta yang telah kami buat . Nama kota, tanggal bulan tahun Tanda tangan notaris di atas materai 6000 Nama notaris Catatan: *Dalam hal ada klasifikasi saham harus dirinci sesuai klasifikasi baik dalam modal dasar maupun modal ditempatkan dan disetor: **(US $) hanya digunakan bagi PT PMA www.djpp.kemenkumham.go.id 2011 , No.187 16 Lampiran II RINGKASAN AKTA PERUBAHAN ANGGARAN DASAR YANG MEMERLUKAN PERSETUJUAN MENTERI/CUKUP DIBERITAHUKAN *) Nama Perseroan : ........................................................................................................ Nomor akta notaris :................... Tanggal akta notaris :................................................. Nama Notaris :..........................................Kedudukan Notaris................................. Tempat keduduka n Perseroan : ....................................................................................................... No. NPWP : ....................................................................................................... No Ketentuan Anggaran Dasar Yang Telah Diubah Data diisi sesuai dengan ketentuan anggaran dasar yang telah diubah Sebut pasalnya dan isis ketentuanny a yang baru Demikian ringkasan akta ini kami buat dengan ketentuan bahwa: 1.Ringkasan akta ini telah sesuai dengan isi akta yang telah kami buat; 2.Perubahan anggaran dasar ini telah dilakukan sesuai dengan ketentuan kuorum dan tata cara rapat yang diten tukan dalam anggaran dasar dan peraturan perundang -undangan; 3.Susunan pemegang saham/Direksi dan Dewan Komisaris dari Perseroan yang melakukan perubahan anggaran dasar ini telah sesuai dengan data terakhir yang diberitahukan oleh Perseroan dan telah dicatat oleh Menteri. *) coret yang tidak perlu Nama kota, tanggal bulan tahun Tanda tangan notaris di atas materai 6000 Nama notaris www.djpp.kemenkumham.go.id 2011 , No.187 17 Lampiran III RINGKASAN AKTA PERUBAHAN NAMA PEMEGANG SAHAM Nama Perseroan :................................ ................................ ................................ .................... Nomor akta notaris :................ Tanggal akta notaris :................................ .......................... Nama Notaris :................................ ................ Kedudukan Notaris .............................. Tempat keduduka n Perseroan :................................ ................................ ................................ .................... No Data Perseroan Yang Telah",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Perseroan :................................ ................................ ................................ .................... No Data Perseroan Yang Telah Diubah Data diisi sesuai dengan data mengenai perubahan nama pemegang saham dan jumlah saham yang dimilikinya atau perubahan nama pemegang sa ham akibat pemegang saham yang bersangkutan telah ganti nama dilengkapai landasan hukumnya Demikian ringkasan akta ini kami buat dengan ketentuan bahwa: 1. ringkasan akta ini telah sesuai dengan isi akta yang telah kami buat; 2. perubahan anggaran dasar ini telah dilakukan sesuai dengan ketentuan kuorum dan tata cara rapat yang ditentukan dalam anggaran dasar dan peraturan perundang -undangan; 4. susunan pemegang saham/ Direksi dan Dewan Komisaris dari Perseroan yang melakukan perubahan Data Perseroan ini tela h sesuai dengan d ata terakhir yang diberitahukan oleh Perseroan dan telah dicatat oleh Menteri. Nama kota, tanggal bulan tahun Tanda tangan notaris diatas materai 6000 Nama notaris www.djpp.kemenkumham.go.id 2011 , No.187 18 Lampiran IV RINGKASAN AKTA PERUBAHAN SUSUNAN ANGGOTA DIREKS I DAN / ATAU DEWAN KOMISARIS Nama Perseroan : ....................................................................................................... Nomor akta notaris : .......................Tanggal akta notaris :................................... .............. Nama Notaris :.................................. Kedudukan Notaris....................................... Tempat keduduka n Perseroan : ...................................................................................................... No Data Perseroan Yang Telah Diubah Data diisi sesuai dengan data mengenai nama anggota Direksi dan /atau Dewan Komisaris yang telah diubah Demikian ringkasan akta ini kami buat dengan ketentuan bahwa: 1. ringkasan akta ini telah sesuai dengan isi akta yang telah kami buat; 2. perubahan anggaran dasar ini telah dilakukan sesuai dengan ketentuan kuorum dan tata cara rapat yang ditentukan dalam anggaran dasar dan peraturan perundang -undangan; 3. susunan pemegang saham/pengurus dari Perseroan yang melakukan perubahan Data Perseroan ini telah sesuai dengan data terakhir yang diberitahukan oleh Perseroan dan telah dicatat oleh Menteri. Nama kota, tanggal bulan tahun Tanda tangan notaris diatas materai 6000 Nama notaris www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}