{
  "source": "downloaded_pdfs/bn1820-2018.pdf",
  "processed_date": "2025-04-22T19:31:39.424559",
  "document_info": {
    "title": null
  },
  "total_pages": 41,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1820 , 2018 KEMENDIKBUD. Pedoman Penyusunan Pokok Pikiran Kebudayaan Daerah . PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 45 TAHUN 2018 TENTANG PEDOMAN PENYUSUNAN POKOK PIKIRAN KEBUDAYAAN DAERAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 3 ayat (3), Pasal 8, Pasal 9 ayat (3), dan Pasal 14 Peraturan Presiden Nomor 65 Tahun 2018 tentang Tata Cara Penyusunan Pokok Pikiran Kebudayaan D aerah dan Strategi Kebudayaan , perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Pedoman Penyusunan Pokok Pikiran Kebudayaan Daerah; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Undang -Undang Nomor 5 Tahun 2017 tentang Pemajuan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nom or 6055); 3. Peraturan Presiden Nomor 65 Tahun 2018 tentang Tata Cara Penyusunan Pokok Pikiran Kebudayaan Daerah dan www.peraturan.go.id 2018, No.1820 -2- Strategi Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 133) ; 4. Peraturan Presiden Nomor 14 Tahun 2015 tentang Kementeria n Pendidikan dan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 15) sebagaimana telah diubah dengan Peraturan Presiden Nomor 101 Tahun 2018 tentang Perubahan atas Peraturan Presiden Nomor 14 Tahun 2015 tentang Kementerian Pendidikan dan Ke budayaan (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 192); 5. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2018 Nom or 575); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PEDOMAN PENYUSUNAN POKOK PIKIRAN KEBUDAYAAN DAERAH . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pemajuan Kebudayaan adalah upaya meningkatkan ketahanan bud aya dan kontribusi budaya Indonesia di tengah peradaban dunia melalui pelindungan, pengembangan, pemanfaatan, danpembinaan Kebudayaan. 2. Objek Pemajuan Kebudayaan adalah unsur Kebudayaan yang menjadi sasaran utama Pemajuan Kebudayaan. 3. Pokok Pikiran Kebudayaa n Daerah adalah dokumen yang memuat kondisi faktual dan permasalahan yang dihadapi daerah dalam upaya Pemajuan Kebudayaan beserta usulan penyelesaiannya. 4. Sumber Daya Manusia Kebudayaan adalah orang yang bergiat, bekerja, dan/atau berkarya dalam bidang yang berkaitan dengan Objek Pemajuan Kebudayaan. www.peraturan.go.id 2018, No.1820 -3- 5. Lembaga Kebudayaan adalah lembaga yang berperan dalam Pemajuan Kebudayaan. 6. Pranata Kebudayaan adalah kelakuan berpola manusia dalam kebudayaannya. 7. Sarana dan Prasarana Kebudayaan adalah fasilitas penunjang terse lenggaranya aktivitas Kebudayaan . 8. Tim Penyusun Pokok Pikiran Kebudayaan Daerah adalah kelompok penyusun yang ditetapkan oleh kepala daerah untuk menyusun Pokok Pikiran Kebudayaan Daerah. 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di b idang Kebudayaan. Pasal 2 Pedoman Penyusunan Pokok Pikiran Kebudayaan Daerah digunakan sebagai acuan bagi : a. pemerintah daerah kabupaten/kota dalam penyusunan Pokok Pikiran Kebudayaan Daerah kabupaten/kota dan dalam membentuk Tim Penyusun Pokok Pikiran Kebu dayaan Daerah kabupaten/kota; dan b. pemerintah daerah provinsi dalam penyusunan Pokok Pikiran Kebudayaan Daerah provinsi dan dalam membentuk Tim Penyusun Pokok Pikiran Kebudayaan Daerah provinsi. Pasal 3 (1) Bupati/walikota membentuk tim",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pikiran Kebudayaan Daerah provinsi. Pasal 3 (1) Bupati/walikota membentuk tim penyusun untuk menyusu n Pokok Pikiran Kebudayaan Daerah kabupaten/kota . (2) Tim penyusun Pokok Pikiran Kebudayaan Daerah kabupaten/kota berjumlah gasal paling sedikit 7 (tujuh) orang terdiri atas: a. ketua ; b. sekretaris merangkap anggota; dan c. anggota. (3) Tim Penyusun Pokok Pikiran Kebuda yaan Daerah kabupaten/kota diketuai oleh sekretaris daerah kabupaten/kota. www.peraturan.go.id 2018, No.1820 -4- (4) Anggota Tim Penyusun Pokok Pikiran Kebud ayaan Daerah kabupaten/kota terdiri dari unsur : a. pemerintah daerah kabupaten/kota; dan b. para ahli yang memiliki kompetensi dan kredibilitas dalam Objek Pemajuan Kebudayaan . Pasal 4 (1) Unsur pemerintah daerah sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf a dapat dipilih dari organisasi perangkat daerah kabupaten /kota yang membidangi kebudayaan dan organisasi perangkat daerah terkait lainnya , bad an perencanaan pembangunan daerah, dan badan pengelola keuangan aset daerah . (2) Unsur para ahli yang memiliki kompetensi dan kredibilitas sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf b dipilih dari: a. pendidik atau akademisi di bidang Kebudayaan; b. budayawan atau seniman; c. perwakilan dewan kebudayaan daerah atau dewan kesenian daerah; d. perwakilan organisasi kemasyarakatan yang bergerak di bidang Kebudayaan, pemangku adat, lembaga adat atau tetua adat; dan/atau e. orang yang pekerjaannya memiliki kaitan erat dengan Objek Pemajuan Kebudayaan. (3) Kriteria para ahli yang memiliki kompetensi dan kredibilitas dalam Objek Pemajuan Kebudayaan dari setiap unsur sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 (1) Tim Penyusun Pokok Pikiran Kebudayaan Daerah kabupaten/kota bersifat sementara. (2) Tim Penyusun Pokok Pikiran Kebudayaan Daerah kabupaten/kota sebagaimana dimaksud dalam Pasal 3 ayat (1) ditetapkan oleh bupati/walikota. www.peraturan.go.id 2018, No.1820 -5- Pasal 6 (1) Tim Pe nyusun Pokok Pikiran Kebudayaan Daerah kabupaten /kota bertugas melakukan: a. perencanaan; b. pengumpulan data; c. pengolahan data; d. analisis atas hasil pengolahan data; dan e. penyusunan naskah Pokok Pikiran Kebudayaan Daerah kabupaten/kota. (2) Tim Penyusun Pokok Pikiran Kebudayaan Daerah kabupaten /kota dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) melakukan : a. pendokumentasian rekam jejak seluruh proses penyusunan Pokok Pikiran Kebudayaan Daerah kabupaten/kota dalam bentuk teks, rekaman suara, foto, rekaman vi deo; dan b. publikasi untuk menyiarkan proses penyusunan Pokok Pikiran Kebudayaan Daerah kabupaten/kota dalam upaya meningkatkan kepedulian masyarakat umum. Pasal 7 (1) Pokok Pikiran Kebudayaaan Daerah Kabupaten/Kota disusun melalui tahapan: a. perencanaan; b. pengump ulan data; c. pengolahan data; d. analisis atas hasil pengolahan data; e. penyusunan naskah; dan f. penetapan Pokok Pikiran Kebudayaan Daerah kabupaten/kota . (2) Tahapan penyusunan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2018, No.1820 -6- Pasal 8 (1) Gubernur membentuk tim penyusun untuk menyusun Pokok Pikiran Kebudayaan Daerah provinsi. (2) Tim Penyusun Pokok Pikiran Kebudayaan Daerah provinsi berjumlah gasal terdiri atas: a. ketua ; b. sekretaris merangkap ang gota; dan c. anggota. (3) Tim Penyusun Pokok Pikiran Kebudayaan Daerah provinsi diketuai oleh sekretaris daerah provinsi. (4) Anggota Tim Penyusun Pokok Pikiran Kebudayaan Daerah provinsi terdiri dari unsur: a. pemerintah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pokok Pikiran Kebudayaan Daerah provinsi terdiri dari unsur: a. pemerintah daerah provinsi; b. wakil para ahli yang menyusun Pokok Pikiran Kebudayaan Daerah kabupaten/kota;dan c. pemangku kepentingan. Pasal 9 (1) Unsur pemerintah daerah provinsi sebagaimana dimaksud dalam Pasal 8 ayat (4) huruf a dapat dipilih dari organisasi perangkat daerah provinsi yang membidangi kebudayaan dan or ganisasi perangkat daerah terkait lainnya, badan perencanaan pembangunan daerah, dan badan pengelola keuangan aset daerah. (2) Unsur wakil para ahli yang menyusun Pokok Pikiran Kebudayaan Daerah provinsi sebagaimana dimaksud dalam Pasal 8 ayat (4) huruf b meru pakan perwakilan Tim Penyusun Pokok Pikiran Kebudayaan Daerah kabupaten/kota yang ditunjuk oleh bupati/walikota. (3) Unsur p emangku kepentingan sebagaimana dimaksud dalam Pasal 8 ayat ( 4) huruf c dipilih dari unsur : a. pendidik atau akademisi di bidang Kebudayaan ; b. budayawan atau seniman; c. perwakilan dewan kebudayaan daerah atau perwakilan dewan kesenian daerah; www.peraturan.go.id 2018, No.1820 -7- d. perwakilan organisasi kemasyarakatan yang bergerak di bidang Kebudayaan, pemangku adat, lembaga adat atau tetua adat; dan/atau e. orang yang pekerjaannya memil iki kaitan erat dengan Objek Pemajuan Kebudayaan. (4) Kriteria pemangku kepentingan dari setiap unsur sebagaimana dimaksud pada ayat ( 3) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peratura n Menteri ini. Pasal 10 (1) Tim Penyusun Pokok Pikiran Kebudayaan Daerah provinsi bertugas melakukan: a. perencanaan; b. konsolidasi data c. pengolahan data; d. analisis atas hasil pengolahan data; dan e. penyusunan naskah Pokok Pikiran Kebuday aan Daerah provinsi. (2) Tim Penyusun Pokok Pikiran Kebudayaan Daerah provinsi dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) melakukan : a. pendokumentasian rekam jejak seluruh proses penyusunan Pokok Pikiran Kebudayaan Daerah kabupaten/kota dalam bentuk teks, rekaman suara, foto, rekaman video ; dan b. publikasi untuk men yiarkan proses penyusunan Pokok Pikiran Kebudayaan Daerah kabupaten/kota dalam upaya meningkatkan kepedulian masyarakat umum. Pasal 11 (1) Tim Penyusun Pokok Pikiran Kebudayaan Daerah provinsi bersifat sementara. (2) Tim Penyusun Pokok Pikiran Kebudayaan Daerah provinsi sebagaimana dimaksud dalam Pasal 8 ayat (1) www.peraturan.go.id 2018, No.1820 -8- dan pemangku kepentingan sebagaimana dimaksud dalam Pasal 10 ayat (1) ditetapkan oleh gubernur. Pasal 12 (1) Pokok Pikiran Kebudayaaan Daerah provinsi disusun melalui tahapan: a. perencanaan; b. konsolidasi data; c. pengolahan data; d. analisis atas hasil pengolahan data; e. penyusunan naskah; dan f. penetapan Pokok Pikiran Kebudayaan Daerah provinsi. (2) Tahapan penyusunan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 13 Menteri melakukan pembinaan dalam penyusunan Pokok Pikiran Kebudayaan Daerah. Pasal 14 Pada saat Peraturan Menteri ini mulai berlaku, Pokok Pikiran Kebudayaan Daerah yang telah ditetapkan wajib menyesuaikan dengan Peratura n Menteri ini paling lama 1 (satu) tahun sejak Peraturan Menteri ini diundangkan. Pasal 1 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.1820 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatanny a dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 31 Desember 2018 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd MUHADJIR EFFENDY Diundangkan di Jakarta pada tanggal 31",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "INDONESIA, ttd MUHADJIR EFFENDY Diundangkan di Jakarta pada tanggal 31 Desember 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1820 -10- www.peraturan.go.id 2018, No.1820 -11- www.peraturan.go.id 2018, No.1820 -12- www.peraturan.go.id 2018, No.1820 -13- www.peraturan.go.id 2018, No.1820 -14- www.peraturan.go.id 2018, No.1820 -15- www.peraturan.go.id 2018, No.1820 -16- www.peraturan.go.id 2018, No.1820 -17- www.peraturan.go.id 2018, No.1820 -18- www.peraturan.go.id 2018, No.1820 -19- www.peraturan.go.id 2018, No.1820 -20- www.peraturan.go.id 2018, No.1820 -21- www.peraturan.go.id 2018, No.1820 -22- www.peraturan.go.id 2018, No.1820 -23- www.peraturan.go.id 2018, No.1820 -24- www.peraturan.go.id 2018, No.1820 -25- www.peraturan.go.id 2018, No.1820 -26- www.peraturan.go.id 2018, No.1820 -27- www.peraturan.go.id 2018, No.1820 -28- www.peraturan.go.id 2018, No.1820 -29- www.peraturan.go.id 2018, No.1820 -30- www.peraturan.go.id 2018, No.1820 -31- www.peraturan.go.id 2018, No.1820 -32- www.peraturan.go.id 2018, No.1820 -33- www.peraturan.go.id 2018, No.1820 -34- www.peraturan.go.id 2018, No.1820 -35- www.peraturan.go.id 2018, No.1820 -36- www.peraturan.go.id 2018, No.1820 -37- www.peraturan.go.id 2018, No.1820 -38- www.peraturan.go.id 2018, No.1820 -39- www.peraturan.go.id 2018, No.1820 -40- www.peraturan.go.id 2018, No.1820 -41- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}