{
  "source": "downloaded_pdfs/bn1832-2015.pdf",
  "processed_date": "2025-04-24T13:24:15.926558",
  "document_info": {
    "title": "BN 1832-2015 ok.doc"
  },
  "total_pages": 46,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1832, 2015 KEMENKUMHAM. Cap Keimigrasian. Pencabutan. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 42 TAHUN 2015 TENTANG CAP KEIMIGRASIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa cap keimigrasian merupakan sarana yang sangat diperlukan untuk memberi tanda dan bukti atas kelengkapan dokumen keimigrasian seseorang sehingga dapat masuk dan keluar wilayah Republik Indonesia sesuai dengan ketentuan peraturan perundang- undangan; b. bahwa cap keimigrasian memiliki spesifikasi dan karakteristik tertentu yang mempresentasikan kegunaan, isi, bentuk, ukuran sesuai dengan perkembangan dan kebutuhan di bidang keimigrasian, serta dibakukan dengan penempatannya dalam peraturan perundang- undangan; c. bahwa Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 21 Tahun 2012 tentang Cap Keimigrasian sudah tidak sesuai lagi dengan perkembangan dan kebutuhan di bidang keimigrasian sehingga perlu diganti; d. berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan www.peraturan.go.id 2015, No.1832 -2- Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Cap Keimigrasian; Mengingat : 1. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 5254); 2. Undang-Undang Nomor 6 Tahun 2011 tentang Keimigrasian (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 52, Tambahan Lembaran Negara Republik Indonesia Nomor 5216); 3. Peraturan Pemerintah Nomor 31 Tahun 2013 tentang Peraturan Pelaksanaan Undang-Undang Nomor 6 Tahun 2011 tentang Keimigrasian (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 5409); 4. Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84); 5. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2015 Nomor 1473); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG CAP KEIMIGRASIAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Cap Keimigrasian adalah tanda tertentu berupa cap yang dibubuhkan pada dokumen perjalanan atau dokumen www.peraturan.go.id 2015, No.1832 -3- keimigrasian lainnya sebagai bentuk pengesahan pelayanan dan pengawasan keimigrasian. 2. Orang Asing adalah orang yang bukan warga negara Indonesia. 3. Pejabat Imigrasi adalah pegawai yang telah melalui pendidikan khusus Keimigrasian dan memiliki keahlian teknis Keimigrasian serta memiliki wewenang untuk melaksanakan tugas dan tanggung jawab berdasarkan Undang-Undang Nomor 6 Tahun 2011 tentang Keimigrasian. 4. Tempat Pemeriksaan Imigrasi yang selanjutnya disingkat TPI adalah tempat pemeriksaan di pelabuhan laut, bandar udara, pos lintas batas, atau tempat lain sebagai tempat masuk dan keluar wilayah Indonesia. 5. Tanda Masuk adalah tanda tertentu berupa cap yang dibubuhkan pada Dokumen Perjalanan warga negara Indonesia dan Orang Asing, baik manual maupun elektronik, yang diberikan oleh Pejabat Imigrasi sebagai tanda bahwa yang bersangkutan masuk wilayah Indonesia. 6. Tanda Keluar adalah tanda tertentu berupa cap yang dibubuhkan pada dokumen perjalanan warga negara Indonesia dan Orang Asing, baik manual maupun elektronik, yang diberikan oleh Pejabat Imigrasi sebagai tanda bahwa yang bersangkutan keluar wilayah Indonesia. 7.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Imigrasi sebagai tanda bahwa yang bersangkutan keluar wilayah Indonesia. 7. Izin Masuk Kembali adalah izin tertulis yang diberikan oleh Pejabat Imigrasi kepada Orang Asing pemegang izin tinggal terbatas dan izin tinggal tetap untuk masuk kembali ke wilayah Indonesia. 8. Visa Republik Indonesia yang selanjutnya disebut Visa adalah keterangan tertulis yang diberikan oleh pejabat yang berwenang di Perwakilan Republik Indonesia atau di tempat lain yang ditetapkan oleh Pemerintah Republik Indonesia yang memuat persetujuan bagi Orang Asing untuk melakukan perjalanan ke wilayah Indonesia dan menjadi dasar untuk pemberian Izin Tinggal. www.peraturan.go.id 2015, No.1832 -4- 9. Izin Tinggal adalah izin yang diberikan kepada Orang Asing oleh Pejabat Imigrasi atau Pejabat Dinas Luar Negeri untuk berada di wilayah Indonesia. 10. Alat Angkut adalah kapal laut, pesawat udara, atau sarana transportasi lain yang lazim digunakan, baik untuk mengangkut orang maupun barang. 11. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia. 12. Unit Pelaksana Teknis Imigrasi yang selanjutnya disebut UPT Imigrasi adalah unit pelaksana teknis yang menjalankan fungsi keimigrasian di daerah kabupaten, kota, atau kecamatan. Pasal 2 Jenis Cap Keimigrasian terdiri atas: a. cap Tanda Masuk; b. cap Tanda Keluar; c. cap penolakan izin masuk; d. cap yang digunakan untuk pelayanan Izin Tinggal; dan e. cap yang digunakan untuk penindakan keimigrasian. BAB II CAP TANDA MASUK Bagian Kesatu Umum Pasal 3 Cap Tanda Masuk sebagaimana dimaksud dalam Pasal 2 huruf a terdiri atas: a. cap Tanda Masuk Visa kunjungan; b. cap Tanda Masuk Visa kunjungan saat kedatangan; c. cap Tanda Masuk bebas Visa kunjungan; d. cap Tanda Masuk bebas Visa kunjungan khusus wisata; e. cap Tanda Masuk bebas Visa kunjungan singkat diplomatik/dinas; f. cap Tanda Masuk awak Alat Angkut; www.peraturan.go.id 2015, No.1832 -5- g. cap Tanda Masuk perjalanan pebisnis Asia Pacific Economic Cooperation ; h. cap Tanda Masuk Visa tinggal terbatas; i. cap Tanda Masuk Visa tinggal terbatas saat kedatangan; j. cap Tanda Masuk Visa tinggal terbatas saat kedatangan yang juga berlaku sebagai Izin Masuk Kembali; k. cap Tanda Masuk Visa tinggal terbatas kemudahan bekerja saat berlibur; l. cap Tanda Masuk untuk warga negara Indonesia, awak Alat Angkut warga negara Indonesia, Orang Asing pemegang Visa dinas/diplomatik, pemegang re-entry permit , atau subjek kewarganegaraan ganda; dan m. cap Tanda Masuk darurat. Bagian Kedua Cap Tanda Masuk Visa Kunjungan Pasal 4 Cap Tanda Masuk Visa kunjungan sebagaimana dimaksud dalam Pasal 3 huruf a dibubuhkan sebagai tanda Orang Asing yang bersangkutan masuk ke wilayah Indonesia dengan menggunakan Visa kunjungan. Pasal 5 Cap Tanda Masuk Visa kunjungan sebagaimana dimaksud dalam Pasal 4 paling sedikit memuat: a. frasa “IMMIGRATION INDONESIA”; b. frasa “VISIT VISA”; c. nama TPI yang memberikan Tanda Masuk; d. tanggal masuk; e. frasa “PERMITTED TO ENTER AND STAY FOR ... DAYS FROM DATE SHOWN ABOVE”; f. dasar hukum pemberian Tanda Masuk; dan g. nomor urut cap dan unit tugas sebagai batas cap yang mengelilingi. www.peraturan.go.id 2015, No.1832 -6- Pasal 6 (1) Cap Tanda Masuk Visa kunjungan sebagaimana dimaksud dalam Pasal 5 berbentuk segi empat dengan ukuran 3,5 cm x 3 cm (tiga",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "segi empat dengan ukuran 3,5 cm x 3 cm (tiga koma lima kali tiga centimeter). (2) Format Tanda Masuk Visa kunjungan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Cap Tanda Masuk Visa Kunjungan Saat Kedatangan Pasal 7 Cap Tanda Masuk Visa kunjungan saat kedatangan sebagaimana dimaksud dalam Pasal 3 huruf b dibubuhkan sebagai tanda Orang Asing yang bersangkutan masuk ke wilayah Indonesia dengan menggunakan Visa kunjungan saat kedatangan. Pasal 8 Cap Tanda Masuk Visa kunjungan saat kedatangan sebagaimana dimaksud dalam Pasal 7 paling sedikit memuat: a. frasa “IMMIGRATION INDONESIA”; b. frasa “VISA ON ARRIVAL”; c. nama TPI yang memberikan Tanda Masuk; d. tanggal masuk; e. frasa “PERMITTED TO ENTER AND STAY FOR ... DAYS FROM DATE SHOWN ABOVE”; f. frasa “WORK PROHIBITED”; g. dasar hukum pemberian Tanda Masuk; dan h. nomor urut cap dan unit tugas sebagai batas cap yang mengelilingi. Pasal 9 (1) Cap Tanda Masuk Visa kunjungan saat kedatangan sebagaimana dimaksud dalam Pasal 8 berbentuk segi www.peraturan.go.id 2015, No.1832 -7- empat dengan ukuran 3,5 cm x 3 cm (tiga koma lima centimeter kali tiga centimeter). (2) Format cap Tanda Masuk Visa kunjungan saat kedatangan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keempat Cap Tanda Masuk Bebas Visa Kunjungan Pasal 10 Cap Tanda Masuk bebas Visa kunjungan sebagaimana dimaksud dalam Pasal 3 huruf c dibubuhkan sebagai pemberian Tanda Masuk kepada Orang Asing yang masuk ke wilayah Indonesia dibebaskan dari kewajiban memiliki Visa. Pasal 11 Cap Tanda Masuk bebas Visa kunjungan sebagaimana dimaksud dalam Pasal 10 paling sedikit memuat: a. frasa “IMMIGRATION INDONESIA”; b. frasa “VISA EXEMPTION”; c. nama TPI yang memberikan Tanda Masuk; d. tanggal masuk; e. frasa “PERMITTED TO ENTER AND STAY FOR 30 DAYS FROM DATE SHOWN ABOVE; f. frasa “WORK PROHIBITED”; g. frasa “ NOT EXTENDABLE”; h. dasar hukum pemberian Tanda Masuk; dan i. nomor urut cap dan unit tugas sebagai batas cap yang mengelilingi. Pasal 12 (1) Cap Tanda Masuk bebas Visa kunjungan sebagaimana dimaksud dalam Pasal 11 berbentuk segi empat dengan ukuran 3,5 cm x 3 cm (tiga koma lima centimeter kali tiga centimeter). www.peraturan.go.id 2015, No.1832 -8- (2) Format cap Tanda Masuk bebas Visa kunjungan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kelima Cap Tanda Masuk Bebas Visa Kunjungan Khusus Wisata Pasal 13 Cap Tanda Masuk bebas Visa kunjungan khusus wisata sebagaimana dimaksud dalam Pasal 3 huruf d dibubuhkan sebagai pemberian Tanda Masuk kepada Orang Asing yang masuk ke wilayah Indonesia dibebaskan dari kewajiban memiliki Visa dalam rangka kunjungan khusus wisata. Pasal 14 Cap Tanda Masuk bebas Visa kunjungan khusus wisata sebagaimana dimaksud dalam Pasal 13 paling sedikit memuat: a. frasa “IMMIGRATION INDONESIA”; b. frasa “VISA EXEMPTION”; c. frasa “TOURISM PURPOSE ONLY”; d. nama TPI yang memberikan Tanda Masuk; e. tanggal masuk; f. frasa “PERMITTED TO ENTER AND STAY FOR 30 DAYS FROM DATE SHOWN ABOVE”; g. frasa “WORK",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "FOR 30 DAYS FROM DATE SHOWN ABOVE”; g. frasa “WORK PROHIBITED”; h. frasa “NOT EXTENDABLE”; i. dasar hukum pemberian Tanda Masuk; dan j. nomor urut cap dan unit tugas sebagai batas cap yang mengelilingi. Pasal 15 (1) Cap Tanda Masuk bebas Visa kunjungan khusus wisata sebagaimana dimaksud dalam Pasal 14 berbentuk segi empat dengan ukuran 3,5 cm x 3 cm (tiga koma lima centimeter kali tiga centimeter). www.peraturan.go.id 2015, No.1832 -9- (2) Format cap Tanda Masuk bebas Visa kunjungan khusus wisata sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keenam Cap Tanda Masuk Bebas Visa Kunjungan Singkat Diplomatik/Dinas Pasal 16 Cap Tanda Masuk bebas Visa kunjungan singkat diplomatik/dinas sebagaimana dimaksud dalam Pasal 3 huruf e dibubuhkan sebagai pemberian Tanda Masuk kepada Orang Asing pemegang paspor diplomatik/dinas yang masuk ke wilayah Indonesia dan dibebaskan dari kewajiban memiliki Visa. Pasal 17 Cap Tanda Masuk bebas Visa kunjungan singkat diplomatik/dinas sebagaimana dimaksud dalam Pasal16 paling sedikit memuat: a. frasa “IMMIGRATION INDONESIA”; b. frasa “VISA EXEMPTION”; c. frasa ” FOR DIPLOMATIC & SERVICE PASSPORT”; d. nama TPI yang memberikan Tanda Masuk; e. tanggal masuk; f. frasa “PERMITTED TO ENTER AND STAY FOR ... DAYS FROM DATE SHOWN ABOVE; g. frasa “NOT EXTENDABLE”; h. dasar hukum pemberian Tanda Masuk; dan i. nomor urut cap dan unit tugas sebagai batas cap yang mengelilingi. Pasal 18 (1) Cap Tanda Masuk bebas Visa kunjungan singkat diplomatik/dinas sebagaimana dimaksud dalam Pasal www.peraturan.go.id 2015, No.1832 -10- 17 berbentuk segi empat dengan ukuran 3,5 cm x 3 cm (tiga koma lima centimeter kali tiga centimeter). (2) Bentuk cap Tanda Masuk bebas Visa kunjungan singkat diplomatik/dinas sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketujuh Cap Tanda Masuk Awak Alat Angkut Pasal 19 Cap Tanda Masuk awak Alat Angkut sebagaimana dimaksud dalam Pasal 3 huruf f dibubuhkan sebagai pemberian Tanda Masuk kepada Orang Asing yang sedang bertugas sebagai nakhoda, kapten pilot, atau awak yang sedang bertugas di Alat Angkut. Pasal 20 Cap Tanda Masuk awak Alat Angkut sebagaimana dimaksud dalam Pasal 19 paling sedikit memuat: a. frasa “IMMIGRATION INDONESIA”; b. frasa “CREW VISIT”; c. nama TPI yang memberikan Tanda Masuk; d. tanggal masuk; e. frasa “PERMITTED TO ENTER AND STAY FOR ... DAYS FROM DATE SHOWN ABOVE”; f. frasa “NOT EXTENDABLE”; g. dasar hukum pemberian Tanda Masuk; dan h. nomor urut cap dan unit tugas sebagai batas cap yang mengelilingi. Pasal 21 (1) Cap Tanda Masuk awak Alat Angkut sebagaimana dimaksud dalam Pasal 20 berbentuk segi empat dengan ukuran 3,5 cm x 3 cm (tiga koma lima centimeter kali tiga centimeter). www.peraturan.go.id 2015, No.1832 -11- (2) Format cap Tanda Masuk awak Alat Angkut sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedelapan Cap Tanda Masuk Kartu Perjalanan Pebisnis Asia Pacific Economic Cooperation Pasal 22 Cap Tanda Masuk kartu perjalanan pebisnis Asia Pacific Economic Cooperation sebagaimana dimaksud dalam Pasal 3 huruf g dibubuhkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Economic Cooperation sebagaimana dimaksud dalam Pasal 3 huruf g dibubuhkan sebagai pemberian Tanda Masuk kepada Orang Asing pemegang kartu perjalanan pebisnis Asia Pacific Economic Cooperation. Pasal 23 Cap Tanda Masuk kartu perjalanan pebisnis Asia Pacific Economic Cooperation sebagaimana dimaksud dalam Pasal 22 paling sedikit memuat: a. frasa “IMMIGRATION INDONESIA”; b. frasa “ABTC PASS”; c. nama TPI yang memberikan Tanda Masuk; d. tanggal masuk; e. frasa “PERMITTED TO ENTER AND STAY FOR 60 DAYS FROM DATE SHOWN ABOVE”; f. frasa “WORK PROHIBITED”; g. frasa “NOT EXTENDABLE”; h. dasar hukum pemberian Tanda Masuk; dan i. nomor urut cap dan unit tugas sebagai batas cap yang mengelilingi. Pasal 24 (1) Cap Tanda Masuk kartu perjalanan pebisnis Asia Pacific Economic Cooperation sebagaimana dimaksud dalam Pasal 23 berbentuk segi empat dengan ukuran 3,5 cm x 3 cm (tiga koma lima centimeter kali tiga centimeter). www.peraturan.go.id 2015, No.1832 -12- (2) Format Cap Tanda Masuk kartu perjalanan pebisnis Asia Pacific Economic Cooperation sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kesembilan Cap Tanda Masuk Visa Tinggal Terbatas Pasal 25 Cap Tanda Masuk Visa tinggal terbatas sebagaimana dimaksud dalam Pasal 3 huruf h digunakan dalam rangka pemberian Tanda Masuk kepada Orang Asing yang masuk ke wilayah Indonesia dengan menggunakan Visa tinggal terbatas. Pasal 26 Cap Tanda Masuk Visa tinggal terbatas sebagaimana dimaksud dalam Pasal 25 paling sedikit memuat: a. frasa “IMMIGRATION INDONESIA”; b. frasa “LIMITED STAY PERMIT”; c. nama TPI yang memberikan Tanda Masuk; d. tanggal masuk; e. frasa “PERMITTED TO ENTER AND STAY, SUBJECT MUST APPLY FOR LIMITED STAY PERMIT AT LOCAL IMMIGRATION OFFICE WITHIN 30 DAYS”; f. dasar hukum pemberian Tanda Masuk; dan g. nomor urut cap dan unit tugas sebagai batas cap yang mengelilingi. Pasal 27 (1) Cap Tanda Masuk Visa tinggal terbatas sebagaimana dimaksud dalam Pasal 26 berbentuk segi empat dengan ukuran 3.5 cm x 3 cm (tiga koma lima centimeter kali tiga centimeter). (2) Format cap Tanda Masuk Visa tinggal terbatas sebagaimana dimaksud pada ayat (1) tercantum dalam www.peraturan.go.id 2015, No.1832 -13- Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kesepuluh Cap Tanda Masuk Visa Tinggal Terbatas Saat Kedatangan Pasal 28 Cap Tanda Masuk Visa tinggal terbatas saat kedatangan sebagaimana dimaksud dalam Pasal 3 huruf i dibubuhkan sebagai pemberian Tanda Masuk kepada Orang Asing yang masuk ke wilayah Indonesia dengan menggunakan Visa tinggal terbatas saat kedatangan. Pasal 29 Cap Tanda Masuk Visa tinggal terbatas saat kedatangan sebagaimana dimaksud dalam Pasal 28 paling sedikit memuat: a. frasa “IMMIGRATION INDONESIA”; b. frasa “LIMITED STAY PERMIT ON ARRIVAL”; c. nama TPI yang memberikan Tanda Masuk; d. tanggal masuk; e. frasa “NO:...”; f. frasa “PERMITTED TO ENTER AND STAY FOR 30 DAYS FROM DATE SHOWN ABOVE”; g. frasa “NOT EXTENDABLE”; h. dasar hukum pemberian Tanda Masuk; dan i. nomor urut cap dan unit tugas sebagai batas cap yang mengelilingi. Pasal 30 (1) Cap Tanda Masuk Visa tinggal terbatas saat kedatangan sebagaimana dimaksud dalam Pasal 29 berbentuk segi empat dengan ukuran 3,5 cm x 3",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "29 berbentuk segi empat dengan ukuran 3,5 cm x 3 cm (tiga koma lima centimeter kali tiga centimeter). (2) Format Cap Tanda Masuk Visa tinggal terbatas saat kedatangan sebagaimana dimaksud pada ayat (1) www.peraturan.go.id 2015, No.1832 -14- tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kesebelas Cap Tanda Masuk Visa Tinggal Terbatas Saat Kedatangan yang Juga Berlaku Sebagai Izin Masuk Kembali Pasal 31 Cap Tanda Masuk Visa tinggal terbatas saat kedatangan sekaligus dengan Izin Masuk Kembali sebagaimana dimaksud dalam Pasal 3 huruf j dibubuhkan sebagai pemberian Tanda Masuk kepada Orang Asing yang masuk ke wilayah Indonesia dengan menggunakan Visa tinggal terbatas saat kedatangan yang juga berlaku sebagai Izin Masuk Kembali . Pasal 32 Cap Tanda Masuk Visa tinggal terbatas saat kedatangan sekaligus dengan Izin Masuk Kembali sebagaimana dimaksud dalam Pasal 31 paling sedikit memuat: a. frasa “IMMIGRATION INDONESIA”; b. frasa “LIMITED STAY PERMIT ON ARRIVAL”; c. nama TPI yang memberikan Tanda Masuk; d. tanggal masuk; e. frasa “NO:...”; f. frasa “ PERMITTED TO ENTER, STAY AND RE-ENTRY FOR 30 DAYS SINCE DATE OF ARRIVAL”; g. frasa “NOT EXTENDABLE”; h. dasar hukum pemberian Tanda Masuk; dan i. nomor urut cap dan unit tugas sebagai batas cap yang mengelilingi. Pasal 33 (1) Cap Tanda Masuk Visa tinggal terbatas saat kedatangan sekaligus dengan Izin Masuk Kembali sebagaimana dimaksud dalam Pasal 32 berbentuk segi empat dengan ukuran 3,5 cm x 3 cm (tiga koma lima centimeter kali tiga centimeter). www.peraturan.go.id 2015, No.1832 -15- (2) Format Cap Tanda Masuk Visa tinggal terbatas saat kedatangan sekaligus dengan Izin Masuk Kembali sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Belas Cap Tanda Masuk Visa Tinggal Terbatas Kemudahan Bekerja Saat Berlibur Pasal 34 Cap Tanda Masuk Visa tinggal terbatas kemudahan bekerja saat berlibur sebagaimana dimaksud dalam Pasal 3 huruf k dibubuhkan sebagai pemberian Tanda Masuk kepada Orang Asing yang masuk ke wilayah Indonesia dengan menggunakan Visa tinggal terbatas kemudahan bekerja saat berlibur. Pasal 35 Cap Tanda Masuk Visa tinggal terbatas kemudahan bekerja saat berlibur sebagaimana dimaksud dalam Pasal 34 paling sedikit memuat: a. frasa “IMMIGRATION INDONESIA”; b. frasa “LIMITED STAY PERMIT FOR WORK AND HOLIDAY FACILITY”; c. nama TPI yang memberikan Tanda Masuk; d. tanggal masuk; e. frasa “PERMITTED TO ENTER AND STAY FOR … MONTH FROM DATE SHOWN ABOVE”; f. frasa “PERMITTED TO WORK TEMPORARY IN THE FIELD OF ...” g. frasa “PERMITTED TO WORK FOR ANY ONE EMPLOYER FOR THE MAXIMUM OF ... MONTH ONLY”; h. frasa “NOT EXTENDABLE”; i. dasar hukum pemberian Tanda Masuk; www.peraturan.go.id 2015, No.1832 -16- j. frasa “SUBJECT: MOU WORK AND HOLIDAY VISA”; dan k. nomor urut cap dan unit tugas sebagai batas cap yang mengelilingi. Pasal 36 (1) Cap Tanda Masuk Visa tinggal terbatas kemudahan bekerja saat berlibur sebagaimana dimaksud dalam Pasal 35 berbentuk segi empat dengan ukuran 5 cm x 3,5 cm (lima centimeter kali tiga koma lima centimeter). (2) Format cap Tanda Masuk Visa tinggal terbatas kemudahan bekerja saat berlibur sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Visa tinggal terbatas kemudahan bekerja saat berlibur sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Belas Cap Tanda Masuk Untuk Warga Negara Indonesia, Orang Asing Pemegang Visa Dinas/Diplomatik, Pemegang Re-entry Permit , atau Subjek Kewarganegaraan Ganda Pasal 37 Cap Tanda Masuk untuk warga negara Indonesia, Orang Asing pemegang Visa dinas/diplomatik, pemegang re-entry permit , atau subjek kewarganegaraan ganda sebagaimana dimaksud dalam Pasal 3 huruf l dibubuhkan sebagai pemberian Tanda Masuk kepada: a. Orang Asing yang masuk ke wilayah Indonesia dengan menggunakan Visa diplomatik atau Visa dinas; b. warga negara Indonesia yang masuk ke wilayah Indonesia melalui pemeriksaan imigrasi di TPI; c. Orang Asing yang masuk ke wilayah Indonesia dengan menggunakan Izin Masuk Kembali; dan d. anak berkewarganegaraan ganda yang menggunakan paspor kebangsaan dan memiliki fasilitas Keimigrasian sesuai dengan ketentuan peraturan perundang- undangan. www.peraturan.go.id 2015, No.1832 -17- Pasal 38 Cap Tanda Masuk untuk warga negara Indonesia, Orang Asing pemegang Visa dinas/diplomatik, pemegang re-entry permit , atau subjek kewarganegaraan ganda sebagaimana dimaksud dalam Pasal 37 paling sedikit memuat: a. frasa “IMMIGRATION INDONESIA”; b. kata “ARRIVAL”; c. nama TPI yang memberikan Tanda Masuk; d. tanggal masuk; e. dasar hukum pemberian Tanda Masuk; dan f. nomor urut cap dan unit tugas sebagai batas cap yang mengelilingi. Pasal 39 (1) Cap Tanda Masuk untuk warga negara indonesia, Orang Asing pemegang Visa dinas/diplomatik, Pemegang re- entry permit , atau subjek kewarganegaraan ganda sebagaimana dimaksud dalam Pasal 38 berbentuk segi enam dengan ukuran sisi-sisi 1,5 cm (satu koma lima centimeter). (2) Format cap Tanda Masuk untuk warga negara Indonesia, Orang Asing pemegang Visa dinas/diplomatik, pemegang re-entry permit , atau subjek kewarganegaraan ganda sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian ke Empat Belas Cap Tanda Masuk Darurat Pasal 40 Cap Tanda Masuk darurat sebagaimana dimaksud dalam Pasal 3 huruf m dibubuhkan sebagai tanda pemberian izin masuk sekaligus sebagai izin tinggal darurat. www.peraturan.go.id 2015, No.1832 -18- Pasal 41 Cap Tanda Masuk darurat sebagaimana dimaksud dalam Pasal 40 paling sedikit memuat: a. frasa “IMMIGRATION INDONESIA”; b. frasa “EMERGENCY PASS”; c. nama TEMPAT PEMERIKSAAN IMIGRASI yang memberikan Tanda Masuk; d. tanggal masuk; e. teks “ADMISSION FOR 30 DAYS SINCE DATE OF ARRIVAL”; f. frasa “NOT EXTENDABLE”; g. dasar hukum pemberian Tanda Masuk; dan h. nomor urut cap dan unit tugas sebagai batas cap yang mengelilingi. Pasal 42 (1) Cap Tanda Masuk darurat sebagaimana dimaksud dalam Pasal 41 berbentuk segi empat dengan ukuran 3,5 cm x 3 cm (tiga koma lima kali tiga centimeter). (2) Format cap Tanda Masuk darurat sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III CAP TANDA KELUAR Pasal 43 Cap Tanda Keluar sebagaimana dimaksud dalam Pasal 2 huruf b dibubuhkan sebagai Tanda Keluar bagi warga negara Indonesia dan Orang Asing yang meninggalkan wilayah Indonesia melalui TPI. Pasal 44 Cap Tanda Keluar sebagaimana dimaksud dalam Pasal 43 paling sedikit memuat: a. frasa “IMMIGRATION INDONESIA”; www.peraturan.go.id 2015,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "43 paling sedikit memuat: a. frasa “IMMIGRATION INDONESIA”; www.peraturan.go.id 2015, No.1832 -19- b. kata “DEPARTURE”; c. nama d. yang memberikan Tanda Keluar; e. tanggal keluar; f. dasar hukum pemberian Tanda Keluar; dan g. nomor urut cap dan unit tugas sebagai batas cap yang mengelilingi. Pasal 45 (1) Cap Tanda Keluar sebagaimana dimaksud dalam Pasal 44 berbentuk segitiga sama sisi dengan ukuran 3 cm x 3 cm x 3 cm (tiga kali tiga kali tiga centimeter). (2) Format cap Tanda Keluar sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV CAP PENOLAKAN IZIN MASUK Pasal 46 (1) Cap penolakan izin masuk sebagaimana dimaksud dalam Pasal 2 huruf c dibubuhkan sebagai tanda penolakan pemberian Tanda Masuk kepada Orang Asing yang: a. namanya tercantum dalam daftar penangkalan; b. tidak memiliki Dokumen Perjalanan yang sah dan berlaku; c. memiliki dokumen keimigrasian yang palsu; d. tidak memiliki Visa, kecuali yang dibebaskan dari kewajiban memiliki Visa; e. telah memberi keterangan yang tidak benar dalam memperoleh Visa; f. menderita penyakit menular yang membahayakan kesehatan umum; www.peraturan.go.id 2015, No.1832 -20- g. terlibat kejahatan internasional dan tindak pidana transnasional yang terorganisasi; h. termasuk dalam daftar pencarian orang untuk ditangkap dari suatu negara asing; i. terlibat dalam kegiatan makar terhadap Pemerintah Republik Indonesia; atau j. termasuk dalam jaringan praktik atau kegiatan prostitusi, perdagangan orang, dan penyelundupan manusia. (2) Penggunaan cap penolakan izin masuk sebagaimana dimaksud pada ayat (1) disertai dengan pencantuman nomor register penolakan masuk. Pasal 47 Cap penolakan izin masuk sebagaimana dimaksud dalam Pasal 46 paling sedikit memuat: a. frasa “IMMIGRATION INDONESIA”; b. frasa “DENIED ENTRY”; c. nama TPI yang menolak masuk; d. tanggal penolakan; e. kata “NO:…”; f. dasar hukum penolakan masuk; dan g. nomor urut cap dan unit tugas sebagai batas cap yang mengelilingi. Pasal 48 (1) Cap penolakan izin masuk sebagaimana dimaksud dalam Pasal 47 berbentuk lingkaran berdiameter 3 cm (tiga centimeter). (2) Format cap penolakan izin masuk sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2015, No.1832 -21- BAB V CAP YANG DIGUNAKAN UNTUK PELAYANAN IZIN TINGGAL Bagian Kesatu Umum Pasal 49 Cap yang digunakan untuk pelayanan Izin Tinggal sebagaimana dimaksud dalam Pasal 2 huruf d, terdiri atas: a. cap pemberian dan perpanjangan Izin Tinggal kunjungan; b. cap pemberian dan perpanjangan Izin Tinggal terbatas sekaligus Izin Masuk Kembali; c. cap pemberian dan perpanjangan Izin Tinggal terbatas perairan sekaligus Izin Masuk Kembali; d. cap pemberian Izin Tinggal tetap; e. cap Izin Tinggal tetap dengan jangka waktu tidak terbatas; f. cap pemberian Izin Masuk Kembali bagi pemegang Izin Tinggal tetap; g. cap pemberian dan perpanjangan Izin Tinggal keadaan terpaksa; h. cap pengembalian dokumen keimigrasian bagi pemegang Izin Tinggal terbatas dan Izin Tinggal tetap yang tidak lagi tinggal di wilayah Indonesia; i. cap pencabutan dokumen keimigrasian bagi Orang Asing yang memperoleh kewarganegaraan Indonesia atau meninggal dunia; j. cap pemberian fasilitas keimigrasian bagi anak berkewarganegaraan ganda; k. cap daftar awak Alat Angkut dan penumpang; dan l. cap pemulangan. Bagian",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "awak Alat Angkut dan penumpang; dan l. cap pemulangan. Bagian Kedua Cap Pemberian dan Perpanjangan Izin Tinggal Kunjungan Pasal 50 Cap pemberian dan perpanjangan Izin Tinggal kunjungan sebagaimana dimaksud dalam Pasal 49 huruf a dibubuhkan www.peraturan.go.id 2015, No.1832 -22- sebagai tanda pemberian atau perpanjangan Izin Tinggal kunjungan. Pasal 51 Cap pemberian dan perpanjangan Izin Tinggal kunjungan sebagaimana dimaksud dalam Pasal 50 paling sedikit memuat: a. frasa “VISIT STAY”; b. kata “NO:...”; c. frasa “Valid Until”; d. tempat dan tanggal pengeluaran; e. frasa “Immigration Officer”; dan f. dasar hukum pemberian Izin Tinggal. Pasal 52 (1) Cap pemberian dan perpanjangan Izin Tinggal kunjungan berbentuk segi empat dengan ukuran 4 cm x 2,5 cm (empat centimeter kali dua koma lima centimeter). (2) Format cap pemberian dan perpanjangan Izin Tinggal kunjungan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Cap Pemberian dan Perpanjangan Izin Tinggal Terbatas dan Sekaligus Izin Masuk Kembali Pasal 53 Cap pemberian dan perpanjangan Izin Tinggal terbatas sekaligus Izin Masuk Kembali sebagaimana dimaksud dalam Pasal 49 huruf b dibubuhkan sebagai tanda pemberian atau Izin Tinggal terbatas sekaligus Izin Masuk Kembali. Pasal 54 Cap pemberian dan perpanjangan Izin Tinggal terbatas sekaligus Izin Masuk Kembali sebagaimana dimaksud dalam Pasal 53 paling sedikit memuat: www.peraturan.go.id 2015, No.1832 -23- a. frasa “LIMITED STAY & RE-ENTRY”; b. kata “NO:...”; c. frasa “Valid Until”; d. tempat dan tanggal pengeluaran; e. frasa “Immigration Officer”; dan f. dasar hukum pemberian Izin Tinggal. Pasal 55 (1) Cap pemberian dan perpanjangan Izin Tinggal terbatas dan sekaligus Izin Masuk Kembali sebagaimana dimaksud dalam Pasal 54 berbentuk segi empat dengan ukuran 4 cm x 2,5 cm (empat centimeter kali dua koma lima centimeter). (2) Format cap pemberian dan perpanjangan Izin Tinggal terbatas dan sekaligus Izin Masuk Kembali sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keempat Cap Pemberian dan Perpanjangan Izin Tinggal Terbatas Perairan Sekaligus Izin Masuk Kembali Pasal 56 Cap pemberian dan perpanjangan Izin Tinggal terbatas perairan sekaligus Izin Masuk Kembali sebagaimana dimaksud dalam Pasal 49 huruf c dibubuhkan sebagai tanda pemberian Izin Tinggal terbatas sekaligus Izin Masuk Kembali kepada nahkoda, awak kapal, atau tenaga ahli asing di atas kapal laut, alat apung, atau instalasi yang beroperasi di wilayah perairan dan wilayah yurisdiksi Indonesia sesuai dengan ketentuan peraturan perundang-undangan. Pasal 57 Cap pemberian dan perpanjangan Izin Tinggal terbatas perairan sekaligus Izin Masuk Kembali sebagaimana dimaksud dalam Pasal 56 paling sedikit memuat: www.peraturan.go.id 2015, No.1832 -24- a. frasa “LIMITED STAY & RE-ENTRY FOR WORKER ON VESSEL”; b. kata “NO:...”; c. frasa “Valid Until”; d. tempat dan tanggal pengeluaran; e. frasa “Immigration Officer”; dan f. dasar hukum pemberian Izin Tinggal. Pasal 58 (1) Cap pemberian dan perpanjangan Izin Tinggal terbatas perairan sekaligus Izin Masuk Kembali sebagaimana dimaksud dalam Pasal 57 berbentuk segi empat dengan ukuran 4 cm x 2,5 cm (empat centimeter kali dua koma lima centimeter). (2) Format cap pemberian dan perpanjangan Izin Tinggal terbatas perairan sekaligus izin masuk kembali sebagaimana dimaksud",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Izin Tinggal terbatas perairan sekaligus izin masuk kembali sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kelima Cap Pemberian Izin Tinggal Tetap Pasal 59 Cap pemberian Izin Tinggal tetap sebagaimana dimaksud dalam Pasal 49 huruf d dibubuhkan sebagai tanda pemberian Izin Tinggal tetap. Pasal 60 Cap pemberian Izin Tinggal tetap sebagaimana dimaksud dalam Pasal 59 paling sedikit memuat: a. frasa “PERMANENT STAY”; b. kata “NO:...”; c. frasa “Valid Until”; d. tempat dan tanggal pengeluaran; e. frasa “Immigration Officer”; dan f. dasar hukum pemberian Izin Tinggal. www.peraturan.go.id 2015, No.1832 -25- Pasal 61 (1) Cap pemberian Izin Tinggal tetap sebagaimana dimaksud dalam Pasal 60 berbentuk segi empat dengan ukuran 4 cm x 2,5 cm (empat centimeter kali dua koma lima centimeter). (2) Format cap pemberian Izin Tinggal tetap sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keenam Cap Izin Tinggal Tetap dengan Jangka Waktu Tidak Terbatas Pasal 62 Cap Izin Tinggal tetap dengan jangka waktu tidak terbatas sebagaimana dimaksud dalam Pasal 49 huruf e dibubuhkan sebagai tanda pemberian Izin Tinggal tetap dengan jangka waktu tidak terbatas. Pasal 63 Cap Izin Tinggal tetap dengan jangka waktu tidak terbatas sebagaimana dimaksud dalam Pasal 62 paling sedikit memuat: a. frasa “PERMANENT STAY”; b. kata “NO:...”; c. frasa “Date to Report: …”; d. tempat dan tanggal pengeluaran; e. frasa “Immigration Officer”; dan f. dasar hukum pemberian Izin Tinggal. Pasal 64 (1) Cap Izin Tinggal tetap dengan jangka waktu tidak terbatas sebagaimana dimaksud dalam Pasal 63 berbentuk segi empat dengan ukuran 4 cm x 2,5 cm (empat centimeter kali dua koma lima centimeter). (2) Bentuk cap Izin Tinggal tetap dengan jangka waktu tidak terbatas sebagaimana dimaksud pada ayat (1) tercantum www.peraturan.go.id 2015, No.1832 -26- dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketujuh Cap Pemberian Izin Masuk Kembali bagi Pemegang Izin Tinggal Tetap Pasal 65 Cap pemberian Izin Masuk Kembali bagi pemegang Izin Tinggal tetap sebagaimana dimaksud dalam Pasal 49 huruf f dibubuhkan sebagai tanda pemberian Izin Masuk Kembali bagi pemegang Izin Tinggal tetap. Pasal 66 Cap pemberian Izin Masuk Kembali bagi pemegang Izin Tinggal tetap sebagaimana dimaksud dalam Pasal 65 paling sedikit memuat: a. frasa “RE- ENTERY PERMIT”; b. kata “NO:...”; c. frasa “Valid Until”; d. tempat dan tanggal pengeluaran; e. frasa “should not leave Indonesia more than 1 (one) year from the date of departure”; f. frasa “Immigration Officer”; dan g. dasar hukum pemberian Izin Tinggal. Pasal 67 (1) Cap pemberian Izin Masuk Kembali bagi pemegang Izin Tinggal tetap sebagaimana dimaksud dalam Pasal 66 berbentuk segi empat dengan ukuran 4 cm x 2,5 cm (empat centimeter kali dua koma lima centimeter). (2) Format cap pemberian Izin Masuk Kembali bagi pemegang Izin Tinggal tetap sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2015, No.1832 -27- Bagian Kedelapan Cap Pemberian dan Perpanjangan Izin Tinggal Keadaan Terpaksa Pasal 68 Cap pemberian dan perpanjangan Izin",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Tinggal Keadaan Terpaksa Pasal 68 Cap pemberian dan perpanjangan Izin Tinggal keadaan terpaksa sebagaimana dimaksud dalam Pasal 49 huruf g dibubuhkan sebagai tanda pemberian Izin Tinggal dalam keadaan terpaksa. Pasal 69 Cap pemberian dan perpanjangan Izin Tinggal keadaan terpaksa sebagaimana dimaksud dalam Pasal 68 paling sedikit memuat: a. frasa “VISIT STAY ON FORCE MAJEURE”; b. kata “NO:...”; c. frasa “Valid Until”; d. tempat dan tanggal pengeluaran; e. frasa “Immigration Officer”; dan f. dasar hukum pemberian Izin Tinggal. Pasal 70 (1) Cap pemberian dan perpanjangan Izin Tinggal keadaan terpaksa sebagaimana dimaksud dalam Pasal 69 berbentuk segi empat dengan ukuran 4 cm x 2,5 cm (empat centimeter kali dua koma lima centimeter). (2) Format cap pemberian dan perpanjangan Izin Tinggal keadaan terpaksa sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kesembilan Cap Pengembalian Dokumen Keimigrasian bagi Pemegang Izin Tinggal Terbatas dan Izin Tinggal Tetap yang Tidak Lagi Tinggal di Wilayah Indonesia Pasal 71 Cap pengembalian dokumen keimigrasian bagi pemegang Izin Tinggal terbatas dan Izin Tinggal tetap yang tidak lagi tinggal www.peraturan.go.id 2015, No.1832 -28- di wilayah Indonesia sebagaimana dimaksud dalam Pasal 49 huruf h dibubuhkan sebagai tanda: a. pemberian batas waktu meninggalkan wilayah Indonesia bagi pemegang Izin Tinggal terbatas dan Izin Tinggal tetap yang meninggalkan Indonesia tanpa Izin Masuk Kembali dan pemberian bukti bahwa dokumen kartu Izin Tinggal terbatas atau kartu Izin Tinggal tetap tersebut telah dikembalikan; b. pemberian batas waktu meninggalkan Indonesia bagi Orang Asing pemegang Izin Tinggal terbatas untuk pekerja di perairan Indonesia yang meninggalkan Indonesia tanpa Izin Masuk Kembali dan tidak bersamaan dengan Alat Angkut; c. pemberian batas waktu meninggalkan Indonesia bagi Orang Asing pemegang izin kunjungan bebas Visa kunjungan, karena suatu hal di luar kemampuannya tidak dapat meninggalkan Indonesia setelah izin kunjungannya berakhir; d. pemberian batas waktu meninggalkan wilayah Indonesia bagi Orang Asing yang pada saat ditolak perpanjangan izin keimigrasiannya tersebut telah habis masa berlakunya; dan e. pemberian batas waktu meninggalkan wilayah Indonesia bagi awak kapal asing yang ke luar wilayah Indonesia tidak dengan kapalnya. Pasal 72 Cap pengembalian dokumen keimigrasian bagi pemegang Izin Tinggal terbatas dan Izin Tinggal tetap yang tidak lagi tinggal di wilayah Indonesia sebagaimana dimaksud dalam Pasal 71 paling sedikit memuat: a. frasa “RETURN OF IMMIGRATION DOCUMENT”; b. kata “NO:...”; c. frasa “Document Returned: …”; d. frasa “Should leave RI Territory within: ... days”; e. tempat dan tanggal pengeluaran; f. frasa “Immigration Officer”; dan g. dasar hukum pengembalian dokumen keimigrasian. www.peraturan.go.id 2015, No.1832 -29- Pasal 73 (1) Cap pengembalian dokumen keimigrasian bagi pemegang Izin Tinggal terbatas dan Izin Tinggal tetap yang tidak lagi tinggal di wilayah Indonesia sebagaimana dimaksud dalam Pasal 72 berbentuk segi empat dengan ukuran 4 cm x 2,5 cm (empat centimeter kali dua koma lima centimeter). (2) Format cap pengembalian dokumen keimigrasian bagi pemegang Izin Tinggal terbatas dan Izin Tinggal tetap yang tidak lagi tinggal di wilayah Indonesia sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kesepuluh Cap Pencabutan Dokumen Keimigrasian",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dari Peraturan Menteri ini. Bagian Kesepuluh Cap Pencabutan Dokumen Keimigrasian bagi Orang Asing yang Memperoleh Kewarganegaraan Indonesia atau Meninggal Dunia Pasal 74 Cap pencabutan dokumen keimigrasian bagi Orang Asing yang memperoleh kewarganegaraan Indonesia atau meninggal dunia sebagaimana dimaksud dalam Pasal 49 huruf i dibubuhkan sebagai tanda dilakukan pencabutan dokumen keimigrasian yang dimiliki Orang Asing karena memperoleh kewarganegaraan Indonesia atau meninggal dunia. Pasal 75 Cap pencabutan dokumen keimigrasian bagi Orang Asing yang memperoleh kewarganegaraan Indonesia atau meninggal dunia sebagaimana dimaksud dalam Pasal 74 paling sedikit memuat: a. frasa “PENCABUTAN DOKUMEN KEIMIGRASIAN”; b. kata “NO:..”; c. frasa “DOK. NO:...”; d. kata “BERDASARKAN:...”; e. kata “ALASAN:...”; www.peraturan.go.id 2015, No.1832 -30- f. tempat dan tanggal pengeluaran; dan g. frasa “Pejabat Imigrasi”. Pasal 76 (1) Cap pencabutan dokumen keimigrasian bagi Orang Asing yang memperoleh kewarganegaraan Indonesia atau meninggal dunia sebagaimana dimaksud dalam Pasal 75 berbentuk segi empat dengan ukuran 5 cm x 4 cm (lima centimeter kali empat centimeter). (2) Format cap pencabutan dokumen keimigrasian bagi Orang Asing yang memperoleh kewarganegaraan Indonesia atau meninggal dunia sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kesebelas Cap Pemberian Fasilitas Keimigrasian bagi Anak Berkewarganegaraan Ganda Pasal 77 Cap pemberian fasilitas keimigrasian bagi anak berkewarganegaraan ganda sebagaimana dimaksud dalam Pasal 49 huruf j dibubuhkan sebagai tanda bahwa yang bersangkutan merupakan subjek kewarganegaraan ganda yang telah mendapatkan fasilitas keimigrasian sesuai ketentuan peraturan perundang-undangan. Pasal 78 Cap pemberian fasilitas keimigrasian bagi anak berkewarganegaraan ganda sebagaimana dimaksud dalam Pasal 77 paling sedikit memuat: a. frasa “ANAK BERKEWARGANEGARAAN GANDA”; b. kata “NO.: ...”; c. frasa “ Pemegang paspor ini adalah subyek Pasal 4 huruf c, huruf d, huruf h, dan huruf i, serta Pasal 5, Pasal 21, www.peraturan.go.id 2015, No.1832 -31- dan Pasal 25 Undang–Undang Nomor 12 Tahun 2006 tentang Kewarganegaraan Republik Indonesia”; d. tempat dan tanggal pengeluaran; dan e. frasa “Kepala Kantor Imigrasi/Kepala Perwakilan RI”. Pasal 79 (1) Cap pemberian fasilitas keimigrasian bagi anak berkewarganegaraan ganda sebagaimana dimaksud dalam Pasal 78 berbentuk segi empat dengan ukuran 5 cm x 4 cm (lima centimeter kali empat centimeter). (2) Format cap pemberian fasilitas keimigrasian bagi anak berkewarganegaraan ganda sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Belas Cap Daftar Awak Alat Angkut dan Penumpang Pasal 80 Cap daftar awak Alat Angkut dan Penumpang sebagaimana dimaksud dalam Pasal 49 huruf k dibubuhkan sebagai tanda pemberian pengesahan pemeriksaan keimigrasian bagi Orang Asing dan warga negara Indonesia dari wilayah Indonesia dengan menggunakan Alat Angkut. Pasal 81 Cap daftar awak Alat Angkut dan Penumpang sebagaimana dimaksud dalam Pasal 80 paling sedikit memuat: a. frasa “INDONESIA IMMIGRATION CLEARANCE”; b. kata “CHECKED”; c. kata “SHIP :…”; d. kata “FLAG :...”; e. kata “ARRIVAL :...”; f. kata “DEPARTURE :...”; g. kata “CREW :...WNA...WNI”; h. kata “PASSENGER :…WNA...WNI”; www.peraturan.go.id 2015, No.1832 -32- i. kata “AGENT :...”; dan j. frasa “Immigration Officer”. Pasal 82 (1) Cap daftar awak Alat Angkut dan penumpang sebagaimana dimaksud dalam Pasal 81 berbentuk segi empat dengan ukuran",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 81 berbentuk segi empat dengan ukuran 6 cm x 4 cm (enam centimeter kali empat centimeter). (2) Format cap daftar awak Alat Angkut dan penumpang sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Belas Cap Pemulangan Pasal 83 Cap pemulangan sebagaimana dimaksud dalam Pasal 49 huruf l dibubuhkan sebagai tanda pemulangan Orang Asing dari wilayah Indonesia yang dikeluarkan oleh Pejabat Imigrasi di Kantor Imigrasi. Pasal 84 Cap pemulangan sebagaimana dimaksud dalam Pasal 83 paling sedikit memuat: a. kata “EXIT PASS”; b. kata “NO:...”; c. frasa “Ordered to Leave RI Territory within 7 (seven) days”; d. tempat dan tanggal pengeluaran; dan e. frasa “Immigration Officer”. Pasal 85 (1) Cap pemulangan sebagaimana dimaksud dalam Pasal 84 berbentuk segi empat dengan ukuran 4 cm x 2,5 cm (empat centimeter kali dua koma lima centimeter); www.peraturan.go.id 2015, No.1832 -33- (2) Format cap pemulangan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI CAP YANG DIGUNAKAN UNTUK PENINDAKAN KEIMIGRASIAN Bagian Kesatu Umum Pasal 86 Cap yang digunakan untuk penindakan keimigrasian sebagaimana dimaksud dalam Pasal 2 huruf e adalah cap deportasi. Bagian Kedua Cap Deportasi Pasal 87 Cap deportasi sebagaimana dimaksud dalam Pasal 86 dibubuhkan sebagai pemberian tindakan administrasi keimigrasian berupa pengusiran/deportasi Orang Asing dari wilayah Indonesia yang dikeluarkan oleh Pejabat Imigrasi di kantor imigrasi atau di rumah detensi imigrasi. Pasal 88 Cap deportasi sebagaimana dimaksud dalam Pasal 87 paling sedikit memuat: a. kata “DEPORTATION”; b. kata “NO:...”; c. frasa “Ordered to Leave RI Territory within 7 (seven) days”; d. tempat dan tanggal pengeluaran; dan e. frasa “Immigration Officer”. www.peraturan.go.id 2015, No.1832 -34- Pasal 89 (1) Cap deportasi sebagaimana dimaksud dalam Pasal 88 berbentuk segi empat dengan ukuran 4 cm x 2,5 cm (empat centimeter kali dua koma lima centimeter). (2) Format Cap deportasi sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VII STANDARDISASI CAP KEIMIGRASIAN Pasal 90 (1) Standardisasi Cap Keimigrasian ditentukan oleh Direktur Jenderal Imigrasi. (2) Standardisasi Cap Keimigrasian sebagaimana dimaksud pada ayat (1) meliputi: a. fitur pengaman; b. desain; c. bentuk dan ukuran; dan d. warna tinta. Pasal 91 (1) Fitur pengaman sebagaimana dimaksud dalam Pasal 90 ayat (2) huruf a terdiri atas: a. kode cap; b. jenis huruf; dan c. jenis angka. (2) Fitur pengaman sebagaimana dimaksud pada ayat (1) berfungsi untuk mempermudah pemeriksaan dan mencegah pemalsuan. Pasal 92 Desain Cap Keimigrasian sebagaimana dimaksud dalam Pasal 90 ayat (2) huruf b dibuat dengan memperhatikan fitur pengaman. www.peraturan.go.id 2015, No.1832 -35- Pasal 93 Bentuk dan ukuran Cap Keimigrasian sebagaimana dimaksud dalam Pasal 90 ayat (2) huruf c disesuaikan dengan jenis Cap Keimigrasian. Pasal 94 (1) Cap Keimigrasian menggunakan warna tinta yang memiliki fitur pengaman. (2) Warna tinta sebagaimana dimaksud pada ayat (1) terdiri atas: a. hijau; b. merah; dan c. biru. (3) Warna tinta hijau digunakan untuk cap Tanda Masuk. (4) Warna tinta merah digunakan untuk cap penolakan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Tanda Masuk. (4) Warna tinta merah digunakan untuk cap penolakan izin masuk dan cap deportasi. (5) Warna tinta biru digunakan untuk seluruh jenis Cap Keimigrasian kecuali Cap Keimigrasian sebagaimana dimaksud pada ayat (3) dan ayat (4). BAB VIII PENGELOLAAN CAP KEIMIGRASIAN Pasal 95 (1) Direktorat Jenderal Imigrasi melakukan pengelolaan Cap Keimigrasian yang meliputi tahapan: a. perencanaan; b. pengadaan; c. pendistribusian; d. penggantian; dan e. penghapusan. (2) Pengelolaan Cap Keimigrasian sebagaimana dimaksud pada ayat (1) dilakukan untuk menciptakan keseragaman dan menghindari pemalsuan Cap Keimigrasian. www.peraturan.go.id 2015, No.1832 -36- Pasal 96 (1) Direktorat Jenderal Imigrasi melakukan perencanaan Cap Keimigrasian sebagaimana dimaksud dalam Pasal 95 ayat (1) huruf a. (2) Perencanaan sebagaimana dimaksud pada ayat (1) meliputi: a. menentukan standardisasi Cap Keimigrasian; b. menginventarisasi kebutuhan Cap Keimigrasian; dan c. menentukan jumlah Cap Keimigrasian yang akan dibuat sesuai kebutuhan pada UPT Imigrasi. Pasal 97 (1) Direktorat Jenderal Imigrasi melakukan pengadaan Cap Keimigrasian sebagaimana dimaksud dalam Pasal 95 ayat (1) huruf b. (2) Pengadaan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan di bidang pengadaan barang dan jasa. Pasal 98 (1) Direktorat Jenderal Imigrasi melakukan pendistribusian Cap Keimigrasian sebagaimana dimaksud dalam Pasal 95 ayat (1) huruf c sesuai dengan kebutuhan UPT Imigrasi. (2) Dalam hal Cap Keimigrasian sebagaimana dimaksud pada ayat (1) terdapat kerusakan, Kepala UPT mengembalikan kepada Direktorat Jenderal Imigrasi untuk dilakukan penggantian. Pasal 99 (1) Direktorat Jenderal Imigrasi melakukan penghapusan Cap Keimigrasian sebagaimana dimaksud dalam Pasal 95 ayat (1) huruf e yang hilang atau rusak. (2) Penghapusan sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan pemberitahuan secara tertulis dari Kepala UPT Imigrasi. www.peraturan.go.id 2015, No.1832 -37- (3) Penghapusan sebagaimana dimaksud pada ayat (1) dituangkan dalam berita acara penghapusan Cap Keimigrasian. (4) Terhadap Cap Keimigrasian yang hilang, selain dituangkan dalam berita acara sebagaimana dimaksud pada ayat (3), juga dilakukan pembatalan cap tersebut dan diumumkan dalam sistem informasi manajemen keimigrasian. (5) Terhadap Cap Keimigrasian yang rusak, selain dituangkan dalam berita acara sebagaimana dimaksud pada ayat (3), juga dilakukan penggantian. Pasal 100 (1) Cap Keimigrasian sebagaimana dimaksud dalam Pasal 2 huruf a, huruf b, dan huruf c hanya digunakan oleh Pejabat Imigrasi yang diberi wewenang atau petugas pemeriksa pendaratan yang ditunjuk. (2) Pejabat Imigrasi atau petugas pemeriksa pendaratan yang ditunjuk sebagaimana dimaksud pada ayat (1) bertanggung jawab atas penggunaan Cap Keimigrasian. (3) Dalam hal terjadi kerusakan, kehilangan, dan penyalahgunaan Cap Keimigrasian, Kepala UPT Imigrasi melakukan pemeriksaan terhadap Pejabat Imigrasi yang diberi wewenang atau petugas pemeriksa pendaratan yang ditunjuk. (4) Hasil pemeriksaan sebagaimana dimaksud pada ayat (3) dituangkan dalam berita acara pemeriksaan dan dilaporkan kepada Direktur Jenderal Imigrasi. (5) Pejabat Imigrasi atau petugas pemeriksa pendaratan sebagaimana dimaksud pada ayat (1) yang melakukan penyalahgunaan atau menghilangkan Cap Keimigrasian dijatuhi sanksi sesuai dengan ketentuan peraturan perundang-undangan. www.peraturan.go.id 2015, No.1832 -38- BAB IX KETENTUAN PENUTUP Pasal 101 Pada saat Peraturan Menteri ini mulai berlaku Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 21 Tahun 2012 tentang Cap Keimigrasian, dicabut dan dinyatakan tidak berlaku. Pasal 102 Peraturan Menteri ini mulai berlaku pada hari ke 180 (seratus delapan puluh) terhitung",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "mulai berlaku pada hari ke 180 (seratus delapan puluh) terhitung sejak tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Desember 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal 7 Desember 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2015, No.1832 -39- LAMPIRAN PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 42 TAHUN 2015 TENTANG CAP KEIMIGRASIAN FORMAT CAP KEIMIGRASIAN A. CAP TANDA MASUK 1. CAP TANDA MASUK VISA KUNJUNGAN; 2. CAP TANDA MASUK VISA KUNJUNGAN SAAT KEDATANGAN; 3. CAP TANDA MASUK BEBAS VISA KUNJUNGAN; 4. CAP TANDA MASUK BEBAS VISA KUNJUNGAN KHUSUS WISATA; 5. CAP TANDA MASUK BEBAS VISA KUNJUNGAN SINGKAT DIPLOMATIK/DINAS; 6. CAP TANDA MASUK AWAK ALAT ANGKUT; 7. CAP TANDA MASUK PERJALANAN PEBISNIS ASIA PACIFIC ECONOMIC COOPERATION ; 8. CAP TANDA MASUK VISA TINGGAL TERBATAS; 9. CAP TANDA MASUK VISA TINGGAL TERBATAS SAAT KEDATANGAN; 10. CAP TANDA MASUK VISA TINGGAL TERBATAS SAAT KEDATANGAN YANG JUGA BERLAKU SEBAGAI IZIN MASUK KEMBALI; 11. CAP TANDA MASUK VISA TINGGAL TERBATAS KEMUDAHAN BEKERJA SAAT BERLIBUR; 12. CAP TANDA MASUK UNTUK WARGA NEGARA INDONESIA, AWAK ALAT ANGKUT WARGA NEGARA INDONESIA, ORANG ASING PEMEGANG VISA DINAS/DIPLOMATIK, PEMEGANG RE-ENTRY PERMIT , ATAU SUBJEK KEWARGANEGARAAN GANDA; DAN 13. CAP TANDA MASUK DARURAT. B. CAP TANDA KELUAR; C. CAP PENOLAKAN IZIN MASUK www.peraturan.go.id 2015, No.1832 -40- D. CAP YANG DIGUNAKAN UNTUK PELAYANAN IZIN TINGGAL: 1. CAP PEMBERIAN/PERPANJANGAN IZIN TINGGAL KUNJUNGAN; 2. CAP PEMBERIAN/PERPANJANGAN IZIN TINGGAL TERBATAS SEKALIGUS IZIN MASUK KEMBALI; 3. CAP PEMBERIAN/PERPANJANGAN IZIN TINGGAL TERBATAS PERAIRAN SEKALIGUS IZIN MASUK KEMBALI; 4. CAP PEMBERIAN IZIN TINGGAL TETAP; 5. CAP IZIN TINGGAL TETAP DENGAN JANGKA WAKTU TIDAK TERBATAS; 6. CAP PEMBERIAN IZIN MASUK KEMBALI BAGI PEMEGANG IZIN TINGGAL TETAP; 7. CAP PEMBERIAN/PERPANJANGAN IZIN TINGGAL KEADAAN TERPAKSA; 8. CAP PENGEMBALIAN DOKUMEN KEIMIGRASIAN BAGI PEMEGANG IZIN TINGGAL TERBATAS DAN IZIN TINGGAL TETAP YANG TIDAK LAGI TINGGAL DI WILAYAH INDONESIA; 9. CAP PENCABUTAN DOKUMEN KEIMIGRASIAN BAGI ORANG ASING YANG MEMPEROLEH KEWARGANEGARAAN INDONESIA ATAU MENINGGAL DUNIA; 10. CAP FASILITAS KEIMIGRASIAN BAGI ANAK BERKEWARGANEGARAAN GANDA; 11. CAP DAFTAR AWAK ALAT ANGKUT; DAN 12. CAP PEMULANGAN. E. CAP YANG DIGUNAKAN UNTUK PENINDAKAN KEIMIGRASIAN: 1. CAP DEPORTASI. www.peraturan.go.id 2015, No.1832 -41- A. CAP TANDA MASUK 1. Cap Tanda Masuk Visa Kunjungan; 2. Cap Tanda Masuk Visa Kunjungan Saat Kedatangan; 3. Cap Tanda Masuk Bebas Visa Kunjungan; 4. Cap Tanda Masuk Bebas Visa Kunjungan Khusus Wisata; 5. Cap Tanda Masuk Bebas Visa Kunjungan Singkat Diplomatik/Dinas; www.peraturan.go.id 2015, No.1832 -42- 6. Cap Tanda Masuk Awak Alat Angkut; 7. Cap Tanda Masuk Perjalanan Pebisnis Asia Pasific Economic Cooperation ; 8. Cap Tanda Masuk Visa Tinggal Terbatas; 9. Cap Tanda Masuk Visa Tingggal Terbatas Saat Kedatangan; 10. Cap Tanda Masuk Visa Tinggal Terbatas Saat Kedatangan sekaligus dengan Izin Masuk Kembali; www.peraturan.go.id 2015, No.1832 -43- 11. Cap Tanda Masuk Visa Tinggal Terbatas Kemudahan Bekerja Saat Berlibur; 12. Cap Tanda Masuk untuk Warga Negara",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Bekerja Saat Berlibur; 12. Cap Tanda Masuk untuk Warga Negara Indonesia, Awak Alat Angkut Warga Negara Indonesia, Orang Asing Pemegang VISA Dinas/Diplomatik, Pemegang Re-Entry Permit , atau Subjek Kewarganegaraan Ganda; 13. Cap Tanda Masuk Darurat; B. CAP TANDA KELUAR ; www.peraturan.go.id 2015, No.1832 -44- C. CAP PENOLAKAN IZIN MASUK; D. CAP YANG DIGUNAKAN UNTUK PELAYANAN IZIN TINGGAL; 1. Cap Pemberian/Perpanjangan Izin Tinggal Kunjungan; 2. Cap Pemberian/Perpanjangan Izin Tinggal Terbatas sekaligus Izin Masuk Kembali; 3. Cap Pemberian/Perpanjangan Izin Tinggal Terbatas Perairan sekaligus Izin Masuk Kembali; 4. Cap Pemberian Izin Tinggal Tetap; www.peraturan.go.id 2015, No.1832 -45- 5. Cap Izin Tinggal Tetap dengan Jangka Waktu Tidak Terbatas; 6. Cap Pemberian Izin Masuk Kembali bagi Pemegang Izin Tinggal Tetap; 7. Cap Pemberian/Perpanjangan Izin Tinggal Keadaan Terpaksa; 8. Cap Pengembalian Dokumen Keimigrasian Bagi Pemegang Izin Tinggal Terbatas dan Izin Tinggal Tetap yang Tidak Lagi Tinggal di Wilayah Indonesia; 9. Cap Pencabutan Dokumen Keimigrasian bagi Orang Asing yang Memperoleh Kewarganegaraan Indonesia atau Meninggal Dunia; 10. Cap Fasilitas Keimigrasian bagi Anak Berkewarganegaraan Ganda; ANAK BERKEWARGANEGARAAN GANDA NO: ........................................................ Pemegang paspor ini adalah subjek pasal 4 huruf c, d, h, dan l dan pasal 5, 21, 25 Undang- undang Nomor 12 Tahun 2006 tentang www.peraturan.go.id 2015, No.1832 -46- 11. Cap Daftar Awak Alat Angkut dan Penumpang; 12. Cap Pemulangan; E. Cap yang Digunakan untuk Penindakan Keimigrasian: 1. Cap Deportasi; MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}