{
  "source": "downloaded_pdfs/bn1802-2014.pdf",
  "processed_date": "2025-04-24T13:34:21.603102",
  "document_info": {
    "title": "BN 1802-2014.doc"
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1802, 2014 KEMENPAN RB. Analis Anggaran Pendapatan dan Belanja Negara. Fungsional. Pedoman. PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 39 TAHUN 2014 TENTANG JABATAN FUNGSIONAL ANALIS ANGGARAN PENDAPATAN DAN BELANJA NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pengembangan profesionalisme Pegawai Negeri Sipil yang melaksanakan tugas di bidang analisis Anggaran Pendapatan dan Belanja Negara sebagai dukungan bagi Dewan Perwakilan Rakyat Republik Indonesia dalam proses pembahasan dan penetapan Rancangan Anggaran Pendapatan dan Belanja Negara perlu ditetapkan jabatan fungsional Analis Anggaran Pendapatan dan Belanja Negara; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia tentang Jabatan Fungsional Analis Anggaran Pendapatan dan Belanja Negara; Mengingat : 1. Undang-Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik www.djpp.kemenkumham.go.id 2014, No.1802 2 Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 2. Undang-Undang Nomor 17 Tahun 2014 tentang Majelis Permusyawaratan Rakyat, Dewan Perwakilan Rakyat, Dewan Perwakilan Daerah dan Dewan Perwakilan Rakyat Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 182, Tambahan Lembaran Negara Republik Indonesia Nomor 5568); 3. Peraturan Pemerintah Nomor 4 Tahun 1966 tentang Pemberhentian/Pemberhentian Sementara Pegawai Negeri (Lembaran Negara Republik Indonesia Tahun 1966 Nomor 7, Tambahan Lembaran Negara Republik Indonesia Nomor 2797); 4. Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3547), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 40 Tahun 2010 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 5121); 5. Peraturan Pemerintah Nomor 97 Tahun 2000 tentang Formasi Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 194, Tambahan Lembaran Negara Republik Indonesia Nomor 4015), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 54 Tahun 2003 (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 122, Tambahan Lembaran Negara Republik Indonesia Nomor 4332); 6. Peraturan Pemerintah Nomor 98 Tahun 2000 tentang Pengadaan Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 195, Tambahan Lembaran Negara Republik Indonesia Nomor 4016), sebagaimana telah dua kali diubah dengan Peraturan Pemerintah Nomor 78 Tahun 2013 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 188, Tambahan Lembaran Negara Republik Indonesia Nomor 5467); www.djpp.kemenkumham.go.id 2014, No.1802 3 7. Peraturan Pemerintah Nomor 99 Tahun 2000 tentang Kenaikan Pangkat Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 196, Tambahan Lembaran Negara Republik Indonesia Nomor 4017), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 12 Tahun 2002 (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 32, Tambahan Lembaran Negara Republik Indonesia Nomor 4193); 8. Peraturan Pemerintah Nomor 101 Tahun 2000 tentang Pendidikan dan Pelatihan Jabatan Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 198, Tambahan Lembaran Negara Republik Indonesia Nomor 4019); 9. Peraturan Pemerintah Nomor 9 Tahun 2003 tentang Wewenang Pengangkatan, Pemindahan, dan Pemberhentian Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 15, Tambahan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Sipil (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 15, Tambahan Lembaran Negara Republik Indonesia Nomor 4263) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 63 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 164); 10. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 11. Peraturan Pemerintah Nomor 46 Tahun 2011 tentang Penilaian Prestasi Kerja Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 121, Tambahan Lembaran Negara Republik Indonesia Nomor 5258); 12. Peraturan Pemerintah Nomor 21 Tahun 2014 tentang Pemberhentian Pegawai Negeri Sipil yang Mencapai Batas Usia Pensiun Bagi Pejabat Fungsional (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 58); 13. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 55 Tahun 2013 www.djpp.kemenkumham.go.id 2014, No.1802 4 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 125); 14. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, Dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 56 Tahun 2013 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 126); 15. Peraturan Presiden Nomor 23 Tahun 2005 tentang Sekretariat Jenderal Dewan Perwakilan Rakyat Republik Indonesia; 16. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil sebagaimana telah diubah dengan Peraturan Presiden Nomor 97 Tahun 2012 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 235); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG JABATAN FUNGSIONAL ANALIS ANGGARAN PENDAPATAN DAN BELANJA NEGARA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai ASN secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 2. Jabatan Fungsional adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertentu. 3. Pejabat Fungsional adalah Pegawai ASN yang menduduki Jabatan Fungsional pada instansi pemerintah. 4. Pejabat Pembina Kepegawaian adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan pemberhentian Pegawai ASN dan pembinaan Manajemen ASN di www.djpp.kemenkumham.go.id 2014, No.1802 5 instansi pemerintah sesuai dengan ketentuan peraturan perundang-undangan. 5. Pejabat yang berwenang adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian Pegawai ASN sesuai dengan ketentuan peraturan perundang-undangan. 6. Jabatan Fungsional Analis Anggaran Pendapatan dan Belanja Negara yang selanjutnya disebut Analis APBN adalah jabatan yang mempunyai ruang lingkup, tugas, tanggungjawab, wewenang, dan hak untuk melakukan kegiatan analisis APBN dalam lingkungan Sekretariat Jenderal Dewan Perwakilan Rakyat Republik Indonesia. 7. Analis APBN adalah Pegawai Negeri Sipil yang diberi tugas, tanggung jawab, wewenang, dan hak secara penuh untuk melakukan kegiatan analisis APBN. 8. Analisis APBN adalah kegiatan analisis terhadap issue dan masalah APBN yang meliputi perencanaan, penganggaran, pelaksanaan dan pertanggungjawaban. 9. Analisis adalah dokumen hasil analisis APBN. 10. Sasaran Kerja Pegawai yang selanjutnya disingkat SKP adalah rencana kerja dan target yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang selanjutnya disingkat SKP adalah rencana kerja dan target yang akan dicapai oleh seorang PNS. 11. Perilaku Kerja adalah setiap tingkah laku, sikap, atau tindakan yang dilakukan oleh PNS atau tidak melakukan sesuatu yang seharusnya dilakukan sesuai dengan ketentuan peraturan perundang-undangan. 12. Angka Kredit Kumulatif adalah akumulasi nilai angka kredit minimal yang harus dicapai oleh Analis Anggaran Pendapatan dan Belanja Negara sebagai salah satu syarat kenaikan pangkat dan/atau jabatan. 13. Uraian Tugas adalah suatu paparan semua tugas jabatan yang merupakan tugas pokok pemangku jabatan dalam memproses bahan kerja menjadi hasil kerja dengan menggunakan perangkat kerja dalam kondisi tertentu. 14. Tim Penilai Kinerja Instansi adalah tim yang dibentuk oleh Pejabat yang Berwenang dan ditetapkan oleh Pejabat Pembina Kepegawaian Pusat/Daerah yang bertugas menjamin objektivitas penilaian oleh pejabat penilai kinerja dan memberikan pertimbangan terhadap usulan kenaikan pangkat dan/atau jabatan Analis Anggaran Pendapatan dan Belanja Negara. 15. Nilai Kinerja adalah nilai prestasi kerja sebagaimana dimaksud dalam peraturan perundang-undangan. www.djpp.kemenkumham.go.id 2014, No.1802 6 BAB II RUMPUN JABATAN DAN KEDUDUKAN Bagian Kesatu Rumpun Jabatan Pasal 2 Jabatan Fungsional Analis APBN termasuk dalam rumpun manajemen. Bagian Kedua Kedudukan Pasal 3 (1) Analis APBN berkedudukan sebagai pelaksana teknis fungsional di bidang Analisis APBN pada Sekretariat Jenderal DPR RI. (2) Analis APBN sebagaimana dimaksud pada ayat (1) merupakan jabatan karier. BAB III INSTANSI PEMBINA DAN TUGAS INSTANSI PEMBINA Pasal 4 Instansi Pembina Jabatan Fungsional Analis APBN adalah Sekretariat Jenderal DPR RI. Pasal 5 (1) Instansi Pembina sebagaimana dimaksud pada ayat (1) antara lain mempunyai kewajiban sebagai berikut: a. menyusun petunjuk teknis pelaksanaan jabatan fungsional Analis APBN; b. menyusun pedoman formasi jabatan fungsional Analis APBN; c. menetapkan standar kompetensi jabatan fungsional Analis APBN; d. mensosialisasikan jabatan fungsional Analis APBN; e. menyusun kurikulum pelatihan fungsional dan teknis fungsional Analis APBN; f. menyelenggarakan pelatihan fungsional dan teknis Analis APBN; g. melakukan uji kompetensi terhadap Analis APBN untuk kenaikan jenjang jabatan; h. mengembangkan sistem informasi jabatan fungsional Analis APBN; i. menyusun standar kualitas hasil kerja pejabat fungsional; www.djpp.kemenkumham.go.id 2014, No.1802 7 j. memfasilitasi pembentukan organisasi profesi Analis APBN; k. memfasilitasi penyusunan etika profesi dan kode etik Analis APBN; l. melakukan sosialisasi dan bimbingan teknis kepada Tim Penilai jabatan fungsional Analis APBN; dan m. melakukan monitoring dan evaluasi dalam rangka penjaminan kualitas jabatan fungsional Analis APBN. (2) Instansi pembina dalam rangka melaksanakan tugas pembinaan sebagaimana dimaksud pada ayat (1) menyampaikan hasil pelaksanaan pembinaan jabatan fungsional Analis APBN secara berkala sesuai dengan perkembangan pelaksanaan pembinaan kepada Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dengan tembusan Kepala Badan Kepegawaian Negara. BAB IV KATEGORI DAN JENJANG JABATAN FUNGSIONAL Pasal 6 (1) Jabatan Fungsional Analis APBN merupakan Jabatan Fungsional Keahlian. (2) Jenjang Jabatan Fungsional Analis APBN sebagaimana dimaksud pada ayat (1), dari jenjang terendah sampai jenjang tertinggi terdiri atas: a. Analis APBN Ahli Pertama; b. Analis APBN Ahli Muda; c. Analis APBN Ahli Madya; dan d. Analis APBN Ahli Utama. (3) Jenjang pangkat dan golongan ruang Analis APBN sebagaimana dimaksud pada ayat (2), sesuai dengan peraturan perundang- undangan. BAB V TUGAS POKOK, HASIL KERJA DAN URAIAN TUGAS JABATAN",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "BAB V TUGAS POKOK, HASIL KERJA DAN URAIAN TUGAS JABATAN FUNGSIONAL ANALIS APBN Pasal 7 (1) Analis APBN mempunyai tugas pokok melakukan kegiatan analisis di bidang APBN. (2) Hasil kerja jabatan fungsional Analisis APBN, meliputi: www.djpp.kemenkumham.go.id 2014, No.1802 8 a. laporan pembahasan internal; b. laporan pengumpulan data dan informasi; c. laporan pendampingan; d. laporan diskusi analisis; e. draft outline analisis; f. draft analisis; g. analisis; h. laporan presentasi analisis; i. laporan dokumentasi analisis; j. laporan diskusi referensi; k. draft outline referensi; l. draft referensi; m. referensi; n. laporan presentasi referensi; o. laporan dokumentasi referensi; p. draft analisis ringkas cepat; q. analisis ringkas cepat; r. laporan presentasi analisis ringkas cepat; s. laporan dokumentasi analisis ringkas cepat; t. laporan penyampaian data dan informasi; dan u. laporan evaluasi. (3) Uraian kegiatan/tugas Analis APBN, meliputi: a. melakukan pembahasan internal dalam rangka persiapan mengikuti dan/atau mendampingi rapat-rapat DPR sesuai siklus APBN, BPK, dan DPD; b. mengumpulkan data dan informasi dalam rangka penyusunan laporan dalam rapat-rapat DPR RI sesuai siklus APBN, BPK, DPD; c. melakukan pendampingan dan dukungan keahlian dalam rangka rapat-rapat DPR RI sesuai siklus APBN, BPK, DPD; d. pengumpulan data dan informasi dari Kementerian/Lembaga/Pemda/dan lembaga lainnya; e. menyusun Analisis APBN, analisis hasil pemeriksaan BPK dan pertimbangan DPD, dengan tahapan: 1. menyelenggarakan diskusi penentuan tema analisis; www.djpp.kemenkumham.go.id 2014, No.1802 9 2. melakukan pengumpulan data awal sesuai tema analisis; 3. melakukan penulisan outline analisis; 4. menyelenggarakan diskusi mengenai outline analisis, dengan pakar; 5. penulisan analisis; 6. menyelenggarakan diskusi mengenai materi, metodologi, dan alat analisis dengan pakar; 7. melakukan perbaikan/penyempurnaan analisis berdasarkan hasil diskusi; dan 8. menyelenggarakan presentasi hasil analisis 9. melakukan legalisasi dan mendokumentasikan hasil analisis ke dalam database; f. menyusun referensi APBN, hasil pemeriksaan BPK dan pertimbangan DPD, termasuk menyusun laporan kegiatan pendalaman materi, data dan informasi yang memerlukan penggalian data-data primer langsung dari sumber data, Pemerintah Daerah, Kementerian/Lembaga, Instansi negara dan swasta dalam dan luar negeri, dengan tahapan: 1. menyelenggarakan diskusi penentuan tema referensi; 2. melakukan penulisan outline referensi; 3. menyelenggarakan diskusi mengenai outline referensi, dengan pakar/pihak ketiga; 4. melakukan perbaikan/penyempurnaan referensi berdasarkan hasil diskusi; 5. menyelenggarakan presentasi referensi, sebagai; dan 6. melakukan legalisasi dan mendokumentasikan hasil referensi ke dalam database; g. menyusun Analisis Ringkas Cepat, dengan tahapan: 1. melakukan penulisan Analisis Ringkas Cepat; 2. menyelenggarakan presentasi Analisis Ringkas Cepat dihadapan pakar; dan 3. melakukan legalisasi dan mendokumentasikan hasil Analisis Ringkas Cepat ke dalam database; h. mengikuti diskusi mengenai analisis APBN, referensi APBN, BPK dan DPD, serta Analisis Ringkas Cepat (ARC), sebagai : 1. penyaji; 2. pakar; 3. pembahas; www.djpp.kemenkumham.go.id 2014, No.1802 10 4. moderator; 5. peserta/Anggota; i. memberikan data dan informasi dengan tema berdasarkan permintaan Anggota Dewan Perwakilan Rakyat Republik Indonesia; dan j. melakukan pembahasan evaluasi dan pelaporan sesuai output. (4) Tugas tambahan Analis APBN, meliputi: a. mengikuti seminar/lokakarya dibidang APBN; b. membuat materi sebagai bahan diklat Analis APBN; c. membuat karya tulis ilmiah dibidang APBN; d. memberikan konsultasi/ bimbingan dibidang APBN yang bersifat konseptual; dan e. melaksanakan tugas lain yang berkaitan dengan tugas pokok jabatannya. (5) Komposisi untuk kenaikan pangkat/jabatan Analis APBN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tugas pokok jabatannya. (5) Komposisi untuk kenaikan pangkat/jabatan Analis APBN setingkat lebih tinggi berasal dari: a. tugas pokok; dan/atau b. tugas tambahan. (6) Pejabat fungsional yang melaksanakan kegiatan tugas tambahan diberikan nilai sesuai dengan ketentuan peraturan perundang- undangan. (7) Pelaksanaan kegiatan Analis APBN sebagaimana dimaksud pada ayat (3) dan ayat (4) untuk setiap jenjang jabatan diatur lebih lanjut oleh Sekretaris Jenderal DPR RI. Pasal 8 (1) Pada awal tahun, setiap Analis APBN wajib menyusun Sasaran Kerja Pegawai (SKP) yang akan dilaksanakan dalam 1 (satu) tahun berjalan. (2) SKP Analis APBN disusun berdasarkan penetapan kinerja unit kerja yang bersangkutan. (3) SKP untuk masing-masing jenjang jabatan diambil dari kegiatan sebagai turunan dari penetapan kinerja unit dengan mendasarkan kepada tingkat kesulitan dan syarat kompetensi untuk masing-masing jenjang jabatan. (4) SKP yang telah disusun sebagaimana dimaksud pada ayat (1) harus disetujui dan ditetapkan oleh atasan langsung. www.djpp.kemenkumham.go.id 2014, No.1802 11 BAB VI PENILAIAN KINERJA ANALIS APBN Pasal 9 (1) Angka kredit kumulatif untuk kenaikan pangkat dan jabatan Analis APBN ditetapkan berdasarkan hasil penilaian kinerja Analis APBN. (2) Hasil penilaian kinerja sebagaimana dimaksud pada ayat (1) dikonversi ke dalam angka kredit kumulatif sebagai berikut: a. nilai kinerja sebesar 91 ke atas atau dengan sebutan sangat baik mendapatkan angka kredit sebesar 150% dari angka kredit yang harus dicapai setiap tahun; b. nilai kinerja sebesar 76 - 90 atau dengan sebutan baik mendapatkan angka kredit sebesar 125% dari angka kredit yang harus dicapai setiap tahun; c. nilai kinerja sebesar 61 - 75 atau dengan sebutan cukup mendapatkan angka kredit sebesar 100% dari angka kredit yang harus dicapai setiap tahun; d. nilai kinerja sebesar 51 - 60 atau dengan sebutan kurang mendapatkan angka kredit sebesar 75% dari angka kredit yang harus dicapai setiap tahun; e. Nilai kinerja sebesar 50 ke bawah atau dengan sebutan buruk mendapatkan angka kredit sebesar 50% dari angka kredit yang harus dicapai setiap tahun. (3) Angka kredit kumulatif untuk kenaikan pangkat dan jabatan Analis APBN sebagaimana tersebut dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Penilaian kinerja Analis APBN dilakukan secara objektif, terukur, akuntabel, partisipatif, dan transparan. (5) Untuk mendukung objektivitas dalam penilaian kinerja, pejabat fungsional Analis APBN wajib mendokumentasikan hasil kerja yang diperoleh sesuai dengan SKP yang ditetapkan setiap tahunnya. Pasal 10 (1) Dalam rangka menjamin objektivitas dan keselarasan hasil penilaian yang dilakukan oleh pejabat penilai, dibentuk tim penilai kinerja instansi. (2) Tim penilai kinerja instansi sebagaimana dimaksud pada ayat (1) memiliki tugas: a. mengevaluasi keselarasan hasil penilaian yang dilakukan oleh para pejabat penilai; www.djpp.kemenkumham.go.id 2014, No.1802 12 b. memberikan bahan pertimbangan kepada Pejabat Pembina Kepegawaian dalam pengembangan PNS, dan dijadikan sebagai persyaratan dalam pengangkatan jabatan dan kenaikan pangkat, pemberian tunjangan dan sanksi, mutasi, dan promosi, serta untuk mengikuti pendidikan dan pelatihan pejabat fungsional Analis APBN; (3) Tim Penilai Kinerja Instansi sebagaimana dimaksud pada ayat (2) terdiri atas pejabat yang berasal dari unsur teknis yang membidangi Analis APBN, unsur kepegawaian, dan pejabat fungsional Analis APBN. (4) Susunan keanggotaan Tim Penilai Kinerja Instansi sebagai berikut: a. seorang Ketua merangkap anggota;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Penilai Kinerja Instansi sebagai berikut: a. seorang Ketua merangkap anggota; b. seorang Sekretaris merangkap anggota; dan c. paling kurang 3 (tiga) orang anggota. (5) Anggota Tim Penilai Kinerja Instansi sebagaimana dimaksud pada ayat (4) huruf c, paling sedikit 2 (dua) orang dari pejabat fungsional Analis APBN. (6) Sekretaris Tim Penilai Kinerja Instansi sebagaimana dimaksud pada ayat (4) huruf b, harus berasal dari unsur kepegawaian. (7) Syarat untuk menjadi anggota Tim Penilai Kinerja Instansi, yaitu: a. menduduki jabatan/pangkat paling rendah sama dengan jabatan/pangkat Analis APBN yang dinilai; b. memiliki keahlian serta kemampuan untuk menilai kinerja Analis APBN; dan c. aktif melakukan penilaian. (8) Apabila jumlah anggota Tim Penilai Kinerja Instansi sebagaimana dimaksud pada ayat (4) tidak dapat dipenuhi dari Analis APBN, maka anggota Tim Penilai Kinerja Instansi dapat diangkat dari Pegawai Negeri Sipil lain yang memiliki kompetensi untuk menilai kinerja Analis Anggaran Pendapatan dan Belanja Negara. Pasal 11 Tata cara penilaian kinerja Analis APBN dan tata kerja tim penilai kinerja instansi ditetapkan oleh Sekretaris Jenderal DPR RI. www.djpp.kemenkumham.go.id 2014, No.1802 13 BAB VII KENAIKAN PANGKAT DAN KENAIKAN JABATAN Bagian Kesatu Kenaikan Pangkat Pasal 12 (1) Persyaratan dan mekanisme kenaikan pangkat pejabat fungsional Analis APBN dilakukan sesuai dengan peraturan perundang- undangan. (2) Kenaikan pangkat sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan ketersediaan formasi. Bagian Kedua Kenaikan Jabatan Pasal 13 (1) Persyaratan dan mekanisme kenaikan jabatan Analis APBN dilakukan sesuai dengan peraturan perundang-undangan. (2) Kenaikan jabatan sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan ketersediaan formasi. (3) Selain memenuhi syarat kinerja, Analis APBN yang akan dinaikkan jabatannya setingkat lebih tinggi harus mengikuti dan lulus uji kompetensi. BAB VIII PENGANGKATAN DALAM JABATAN Pasal 14 Pejabat yang memiliki kewenangan mengangkat PNS dalam jabatan Analis APBN yaitu Pejabat Pembina Kepegawaian sesuai dengan peraturan perundang-undangan. Pasal 15 (1) PNS yang di angkat untuk pertama kali dalam jabatan Analis APBN harus memenuhi syarat: a. berijazah paling rendah Sarjana (S-1)/Diploma IV (D-IV) bidang Ekonomi; b. pangkat paling rendah Penata Muda, golongan ruang III/a; dan c. nilai kinerja paling kurang bernilai baik dalam 1 (satu) tahun terakhir. (2) Pengangkatan pertama sebagaimana dimaksud pada ayat (1) adalah pengangkatan untuk mengisi lowongan formasi jabatan fungsional www.djpp.kemenkumham.go.id 2014, No.1802 14 Analis APBN yang telah ditetapkan melalui pengadaan Calon Pegawai Negeri Sipil. (3) Calon Pegawai Negeri Sipil sebagaimana dimaksud pada ayat (1) paling lama 1 (satu) tahun setelah diangkat menjadi Pegawai Negeri Sipil harus diangkat dalam Jabatan Fungsional Analis APBN. (4) Pegawai Negeri Sipil sebagaimana dimaksud pada ayat (3) paling lama 2 (dua) tahun setelah diangkat dalam Jabatan Fungsional Analis APBN harus mengikuti dan lulus pendidikan dan pelatihan analisis APBN. (5) Ketentuan mengenai pelatihan fungsional sebagaimana dimaksud pada ayat (1) huruf c, diatur lebih lanjut oleh Pimpinan Instansi Pembina Jabatan Fungsional Analis APBN. Pasal 16 (1) Pengangkatan Pegawai Negeri Sipil dari jabatan lain ke dalam jabatan Analis APBN dapat dipertimbangkan dengan ketentuan sebagai berikut: a. tersedia lowongan formasi untuk jabatan Analis APBN; b. berijazah paling rendah Sarjana (S-1)/Diploma IV (D-IV) bidang Ekonomi; c. pangkat paling rendah Penata Muda, golongan ruang III/a; d. telah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pangkat paling rendah Penata Muda, golongan ruang III/a; d. telah mengikuti dan lulus pendidikan dan pelatihan Analis APBN; e. telah mengikuti dan lulus uji kompetensi Analis APBN; f. memiliki pengalaman dalam pelaksanaan tugas di bidang Analisis APBN paling kurang 2 tahun; g. nilai kinerja paling kurang bernilai baik dalam 2 (dua) tahun terakhir; dan h. usia paling tinggi 50 (lima puluh) tahun. (2) Ketentuan lebih lanjut tentang pengangkatan Pegawai Negeri Sipil dari jabatan lain ke dalam jabatan Analis APBN, diatur lebih lanjut oleh Instansi Pembina. BAB IX KOMPETENSI Pasal 17 (1) PNS yang menduduki jabatan fungsional Analis APBN harus memenuhi standar kompetensi sesuai dengan jenjang jabatan. (2) Kompetensi Analis APBN meliputi: a. Kompetensi teknis, antara lain: www.djpp.kemenkumham.go.id 2014, No.1802 15 1. pengetahuan metodologi dan survei ekonomi; 2. pengetahuan keuangan negara/daerah; 3. pengetahuan perencanaan, penganggaran, dan pertanggungjawaban keuangan negara/daerah; 4. kemampuan analisis ekonomi; 5. kemampuan analisis statistik ekonomi; 6. kemampuan analisis perencanaan, penganggaran, dan pertanggungjawaban keuangan negara/ daerah; dan 7. kemampuan analisis dampak kebijakan. b. Kompetensi Sosial-Kultural, antara lain : 1. mampu membangun komunikasi dengan berbagai kelompok masyarakat, politik, swasta dan pemangku kepentingan lainnya; 2. mampu mensosialisasikan dan mempublikasikan kebijakan organisasi dan pemerintah; 3. mampu mengedukasi dan mempengaruhi publik terhadap penerapan peraturan perundang-undangan dan kebijakan; dan 4. mampu membangun rasa kebangsaan dan nasionalisme masyarakat. (3) Rincian standar kompetensi sebagaimana dimaksud pada ayat (2) bagi setiap jenjang jabatan dan pelaksanaan uji kompetensi sebagaimana dimaksud dalam Pasal 13 ayat (3) diatur lebih lanjut oleh instansi pembina. BAB X PENDIDIKAN DAN PELATIHAN Pasal 18 (1) Untuk meningkatkan kompetensi dan profesionalisme, Analis APBN harus diikutsertakan pendidikan dan/atau pelatihan. (2) Pendidikan dan/atau Pelatihan yang diberikan bagi Analis APBN sebagaimana dimaksud pada ayat (1) disesuaikan dengan hasil analisis kebutuhan diklat dan/atau pertimbangan dari Tim Penilai Kinerja Instansi. (3) Pendidikan dan/atau Pelatihan yang diberikan bagi Analis APBN sebagaimana dimaksud pada ayat (1), antara lain dalam bentuk: a. pendidikan formal; b. pelatihan fungsional; www.djpp.kemenkumham.go.id 2014, No.1802 16 c. pelatihan teknis; dan d. pengembangan kompetensi lainnya sesuai dengan peraturan perundang-undangan. (4) Pendidikan formal bagi Analis APBN untuk jenjang pendidikan yang lebih tinggi dapat ditempuh melalui pemberian tugas belajar. (5) Ketentuan mengenai pendidikan dan/atau pelatihan serta pedoman penyusunan analisis kebutuhan diklat jabatan fungsional Analis APBN sebagaimana dimaksud pada ayat (1) dan (2) lebih lanjut ditetapkan oleh instansi pembina. BAB XI KEBUTUHAN PNS DALAM JABATAN FUNGSIONAL ANALIS ANGGARAN PENDAPATAN DAN BELANJA NEGARA Pasal 19 (1) Penetapan kebutuhan PNS dalam jabatan fungsional Analis APBN dihitung berdasarkan beban kerja yang ditentukan oleh indikator, antara lain: a. jenis substansi pembahasan APBN; b. frekuensi pembahasan APBN; c. jumlah alat kelengkapan; dan d. jumlah anggota DPR RI. (2) Pedoman penghitungan kebutuhan jabatan Analis APBN diatur lebih lanjut oleh Sekretaris Jenderal DPR RI. BAB XII PEMBERHENTIAN SEMENTARA DARI JABATAN DAN PENGANGKATAN KEMBALI Bagian Kesatu Pemberhentian Sementara Dari Jabatan Pasal 20 Analis APBN diberhentikan sementara dari jabatannya, apabila: a. diberhentikan sementara sebagai Pegawai Negeri Sipil; b. menjalani cuti di luar tanggungan negara, kecuali untuk persalinan anak keempat dan seterusnya; c. menjalani tugas belajar lebih dari 6 (enam) bulan; atau",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "c. menjalani tugas belajar lebih dari 6 (enam) bulan; atau d. ditugaskan secara penuh di luar jabatan Analis APBN. www.djpp.kemenkumham.go.id 2014, No.1802 17 Bagian Kedua Pengangkatan Kembali Pasal 21 (1) Pengangkatan kembali dalam jabatan fungsional Analis APBN harus memperhatikan ketersediaan beban kerja sesuai jenjang jabatan. (2) Analis APBN yang diberhentikan sementara sebagaimana dimaksud dalam Pasal 20 huruf a, dapat diangkat kembali dalam jabatan Analis Anggaran Pendapatan dan Belanja Negara apabila berdasarkan keputusan pengadilan yang telah mempunyai kekuatan hukum yang tetap dinyatakan tidak bersalah atau dijatuhi pidana percobaan. (3) Analis APBN yang diberhentikan sementara sebagaimana dimaksud dalam Pasal 20 huruf b, dapat diangkat kembali ke dalam jabatan Analis APBN apabila yang bersangkutan telah selesai cuti di luar tanggungan negara. (4) Analis APBN yang diberhentikan sementara sebagaimana dimaksud dalam Pasal 20 huruf c, harus diangkat kembali ke dalam jabatan Analis APBN setelah habis masa tugas belajarnya. (5) Analis APBN yang diberhentikan sementara sebagaimana dimaksud dalam Pasal 20 huruf d, dapat diangkat kembali ke dalam jabatan Analis APBN apabila yang bersangkutan ditugaskan kembali ke unit kerja yang membidangi APBN. (6) Pengangkatan kembali dalam jabatan Analis APBN harus memenuhi syarat sebagai berikut : a. lulus uji kompetensi pada jenjang jabatan terakhir yang dimilikinya; b. usia paling tinggi 55 (lima puluh lima) tahun bagi jenjang jabatan Ahli Pertama dan Ahli Muda; c. usia paling tinggi 57 (lima puluh tujuh) tahun bagi jenjang jabatan Ahli Madya dan Ahli Utama. (7) Dikecualikan dari persyaratan sebagaimana dimaksud pada ayat (6) untuk Analis APBN yang diberhentikan sementara sebagaimana dimaksud dalam Pasal 20 huruf c. Pasal 22 Pemberhentian sementara dan pengangkatan kembali jabatan Analis APBN sebagaimana dimaksud dalam Pasal 20 dan Pasal 21 ditetapkan oleh Pejabat Pembina Kepegawaian sesuai dengan peraturan perundang- undangan. www.djpp.kemenkumham.go.id 2014, No.1802 18 Pasal 23 (1) Analis APBN dengan capaian kinerja dibawah 50% dijatuhi hukuman disiplin sesuai peraturan perundang-undangan. (2) Analis APBN yang dijatuhi hukuman disiplin tingkat berat berupa pemindahan dalam rangka penurunan jabatan, melaksanakan tugas sesuai dengan jenjang jabatan yang baru. (3) Penilaian kinerja dalam masa hukuman disiplin sebagaimana dimaksud pada ayat (2), dinilai sesuai dengan jabatan yang baru. BAB XIII PENYESUAIAN ( INPASSING ) DALAM JABATAN Pasal 24 (1) Pegawai Negeri Sipil yang pada saat ditetapkan Peraturan Menteri ini yang memiliki pengalaman dan menjalankan tugas di bidang Analis APBN berdasarkan keputusan pejabat yang berwenang dapat disesuaikan (di- inpassing) ke dalam jabatan fungsional Analis APBN berdasarkan Peraturan Menteri ini. (2) Pelaksanaan penyesuaian ( inpassing) harus didasarkan pada kebutuhan jabatan Analis APBN. (3) Pegawai Negeri Sipil yang disesuaikan (di- inpassing) sebagaimana dimaksud pada ayat (1), harus memenuhi syarat sebagai berikut: a. berijazah paling rendah Sarjana (S-1)/Diploma IV (D-IV); b. pangkat paling rendah Penata Muda, golongan ruang III/a; c. memiliki pengalaman dalam pelaksanaan tugas di bidang analisis APBN paling kurang 2 tahun; d. mengikuti dan lulus uji kompetensi di bidang analisis APBN; e. nilai prestasi kerja paling kurang bernilai baik dalam 1 (satu) tahun terakhir; dan f. usia paling tinggi: 1) 55 (lima puluh lima) tahun untuk Analis APBN Ahli Pertama dan Ahli Muda; dan 2) 57",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Analis APBN Ahli Pertama dan Ahli Muda; dan 2) 57 (lima puluh tujuh) tahun untuk Analis APBN Ahli Madya dan Ahli Utama. (4) Tata cara penyesuaian ( inpassing) dan pelaksanaan uji kompetensi dalam rangka inpassing diatur lebih lanjut oleh Instansi Pembina. www.djpp.kemenkumham.go.id 2014, No.1802 19 BAB XIV KETENTUAN LAIN-LAIN Pasal 25 Untuk kepentingan organisasi dan pengembangan karier, Analis APBN dapat dipindahkan ke dalam jabatan lainnya sesuai dengan peraturan perundang-undangan. BAB XV KETENTUAN PENUTUP Pasal 26 Ketentuan pelaksanaan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ini diatur lebih lanjut dalam petunjuk teknis yang ditetapkan oleh Sekretaris Jenderal DPR RI bersama dengan Badan Kepegawaian Negara. Pasal 27 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Oktober 2014 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, AZWAR ABUBAKAR Diundangkan di Jakarta pada tanggal 18 November 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.djpp.kemenkumham.go.id 2014, No.1802 20 www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}