{
  "source": "downloaded_pdfs/bn1885-2018.pdf",
  "processed_date": "2025-04-22T19:31:58.833466",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1885 , 2018 KEMEN -KUKM. DAK Nonfisik PK2UKM . Petunjuk Teknis. Pencabutan. PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA NOMOR 14 TAHUN 2018 TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS NONFISIK PENINGKATAN KAPASITAS KOPERASI, USAHA KECIL DAN MENENGAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, Menimbang : a. bahwa Peraturan Menteri Koperasi dan Us aha Kecil dan Menengah Nomor 19/Per/M.KUKM/XII/2016 tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Nonfisik Peningkatan Kapasitas Koperasi, Usaha Kecil dan Menengah dalam pelaksanaannya tidak sesuai lagi dengan perkembangan dan kebutuhan peningkata n kapasitas Koperasi dan Usaha Kecil dan Menengah sehingga perlu diganti; b. bahwa berdasarkan ketentuan pasal 59 ayat (1) Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan, Menteri teknis menetapkan petunjuk teknis penggunaan Dana Aloka si Khusus; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b perlu menetapkan Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah tentang Petunjuk Teknis Penggunaan Dana www.peraturan.go.id 2018, No.1885 -2- Alokasi Khusus Nonfisik Peningkatan Kapasitas Ko perasi, Usaha Kecil dan Menengah. Mengingat : 1. Undang -Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan antara Pemerintah Pusat dan Pemerintah Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indon esia Nomor 4438); 2. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Unda ng- Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 3. Peraturan Pemerinta h Nomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4757 ); 4. Peraturan Pemerintah Nomor 58 Tahun 2005 tentang Pengelolaan Keuangan Daerah (Lembaran Neg ara Republik Indonesia Tahun 2005 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 4578); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOPERASI DAN USAHA KECILDAN MENENGAH REPUBLIK INDONESIA TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI K HUSUS NONFISIK PENINGKATAN KAPASITAS KOPERASI, USAHA KECIL DAN MENENGAH www.peraturan.go.id 2018, No.1885 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Koperasi adalah badan usaha yang beranggotakan orang seorang atau badan hukum Koperasi dengan melandaskan kegiatannya berdasarkan prinsip Koperasi sekaligus sebagai gerakan ekonomi rakyat yang berdasar atas asas kekeluargaan. 2. Usaha Mikro adalah usaha ekonomi produktif milik perorangan dan/atau badan usaha perorangan yang memenuhi kriteria Usaha Mik ro sebagaimana yang dimaksud dalam undang -undang yang mengatur Usaha Mikro, Kecil dan Menengah. 3. Usaha Kecil adalah usaha ekonomi produktif yang berdiri sendiri, yang dilakukan oleh orang perorangan atau badan usaha yang bukan merupakan anak perusahaan atau bukan cabang perusahaan yang dimiliki, dikuasai, atau menjadi bagian baik langsung maupun tidak langsung dari Usaha Menengah atau Usaha Besar yang memenuhi kriteria Usaha Kecil sebagaimana yang dimaksud dalam undang -undang yang mengatur Usaha Mikro,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana yang dimaksud dalam undang -undang yang mengatur Usaha Mikro, Ke cil dan Menengah. 4. Usaha Menengah adalah usaha ekonomi produktif yang berdiri sendiri, yang dilakukan oleh orang perorangan atau badan usaha yang bukan merupakan anak perusahaan atau cabang perusahaan yang dimiliki, dikuasai, atau menjadi bagian baik lan gsung maupun tidak langsung dengan Usaha Kecil atau Usaha Besar dengan jumlah kekayaan bersih atau hasil penjualan tahunan sebagaimana yang dimaksud dalam undang - undang yang mengatur Usaha Mikro, Kecil dan Menengah. 5. Pemerintah Pusat yang selanjutnya dis ebut dengan Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan Negara Republik www.peraturan.go.id 2018, No.1885 -4- Indonesia sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 6. Pemerintahan Daerah adalah penyelenggaraan uru san pemerintahan oleh Pemerintah Daerah dan Dewan Perwakilan Rakyat Daerah menurut azas otonomi daerah dan tugas pembantuan dengan prinsip otonomi seluas - luasnya dalam sistem dan prinsip negara kesatuan Republik Indonesia sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 7. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 8. Dana Alokasi Khusus Nonfis ik Peningkatan Kapasitas Koperasi dan Usaha Kecil dan Menengah yang selanjutnya disingkat DAK Nonfisik PK2UKM adalah Dana yang dialokasikan dalam Anggaran Pendapatan dan Belanja Negara kepada daerah dengan tujuan untuk membantu mendanai kegiatan peningkata n kapasitas koperasi dan usaha kecil dan menengah yang merupakan urusan daerah. 9. Satuan Kerja Perangkat Daerah/Perangkat Daerah/Organisasi Perangkat Daerah Provinsi atau Kabupaten/Kota yang selanjutnya disingkat SKPD/PD/OPD Provinsi atau Kabupaten/Kota a dalah perangkat daerah yang melaksanakan urusan Koperasi, Usaha Kecil dan Menengah. 10. Unit Pelaksana Teknis Daerah yang selanjutnya disingkat UPTD adalah organisasi yang melaksanakan kegiatan teknis operasional dan/atau kegiatan teknis penunjang tertentu pada Dinas yang menyelenggarakan urusan Koperasi, Usaha Kecil dan Menengah. 11. Pelatihan adalah pemberian pembelajaran secara praktis dalam waktu yang relatif singkat oleh seseorang yang ahli kepada peserta dengan tujuan meningkatkan pemahaman, keterampi lan, pengetahuan maupun sikap www.peraturan.go.id 2018, No.1885 -5- nilai yang benar dalam bidang Koperasi, Usaha Kecil dan Menengah. 12. Pendampingan adalah proses peningkatan produktivitas dan daya saing Koperasi, Usaha Kecil dan Menengah melalui bimbingan, konsultasi dan advokasi yang dilakukan oleh tenaga pendamping. 13. Tenaga Pendamping adalah seseorang yang telah memenuhi syarat yang ditentukan, diangkat oleh kepala SKPD/PD/OPD Provinsi atau Kabupaten/Kota yang menyelenggarakan urusan Koperasi, Usaha Kecil dan Menengah serta diserahi tu gas melakukan bimbingan, konsultasi, dan advokasi pada kegiatan DAK Nonfisik PK2UKM. 14. Modul adalah bahan ajar tertulis yang diperuntukkan sebagai bahan materi peserta Pelatihan. 15. Kurikulum adalah seperangkat rencana yang meliputi tujuan instruksional umum dan khusus, pokok bahasan dan subpokok bahasan, pengaturan materi Pelatihan, instruktur, media, metode dan waktu yang diperlukan, evaluasi sebagai pedoman penyelenggaraan Pelatihan. 16. Widyaiswara adalah Pegawai Negeri Sipil yang diangkat sebagai pe jabat fungsional dengan tugas, tanggung jawab, wewenang dan hak untuk melakukan kegiatan mendidik, mengajar dan melatih Pegawai Negeri Sipil, Evaluasi dan Pengembangan Diklat pada Lembaga Diklat Pemerintah. 17. Fasilitator, Instruktur atau Pengajar adalah seseorang yang memiliki kemampuan dan kompetensi sesuai dengan bidangnya dalam rangka",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang memiliki kemampuan dan kompetensi sesuai dengan bidangnya dalam rangka pelaksanaan Pelatihan. 18. Kelompok Strategis adalah kelompok masyarakat yang mempunyai potensi usaha yang layak untuk dikembangkan. 19. Monitoring dan Evaluasi adalah ke giatan untuk memantau dan mengevaluasi pelaksanaan kegiatan secara berkala dalam bentuk supervisi, pendataan, dan pelaporan. www.peraturan.go.id 2018, No.1885 -6- 20. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang Koperasi dan Usaha Kecil dan Menengah. 21. Deputi adalah Deputi Bidang Pengembangan Sumber Daya Manusia pada Kementerian Koperasi dan Usaha Kecil dan Menengah. BAB II PENGGUNAAN DAK NONFISIK PK2UKM Pasal 2 (1) Penggunaan DAK Nonfisik PK2UKM untuk membiayai kegiatan Pelatihan dan Pendampingan yang terdir i atas: a. persiapan dan penyelenggaraan Pelatihan termasuk akomodasi dan konsumsi pelaksanaan kegiatan; b. uang saku harian dan biaya transportasi peserta Pelatihan; c. honorarium dan biaya perjalanan Widyaiswara, Fasilitator, Instruktur atau Pengajar; d. biaya rekrutmen dan seleksi tenaga pendamping; e. honorarium tenaga pendamping; f. honorarium koordinator tenaga pendamping; g. biaya transportasi dan/atau operasional Pendampingan; h. biaya transportasi dan/atau perjalanan dinas dalam rangka koordina si, sinkronisasi, pelaksanaan, Monitoring dan Evaluasi DAK Nonfisik PK2UKM; dan i. biaya penunjang yang meliputi bahan praktek, alat tulis kantor, honorarium pengelola keuangan, modul atau bahan ajar, spanduk, dokumentasi, publikasi, fotokopi dan penggand aan, training kit serta sertifikat. (2) Penggunaan DAK Nonfisik PK2UKM tidak dapat digunakan selain untuk kegiatan sebagaimana dimaksud pada ayat (1). www.peraturan.go.id 2018, No.1885 -7- BAB III PENANGGUNGJAWAB DAN PELAKSANA KEGIATAN Pasal 3 (1) Penanggungjawab kegiatan DAK Nonfisik PK2UK M yaitu SKPD/PD/OPD Provinsi atau Kabupaten/Kota yang melaksanakan urusan Koperasi, Usaha Kecil dan Menengah pada Provinsi atau Kabupaten/Kota. (2) Kepala SKPD/PD/OPD Provinsi yang melaksanakan urusan Koperasi, Usaha Kecil dan Menengah sebagaimana dimaksud ayat (1) dapat menunjuk Kepala UPTD yang melaksanakan kegiatan DAK Nonfisik PK2UKM. (3) Kepala UPTD yang melaksanakan kegiatan DAK Nonfisik PK2UKM sebagaimana dimaksud pada ayat (2) ditunjuk sebagai Kuasa Pengguna Anggaran sesuai peraturan perundang -undan gan. BAB IV PENYELENGGARAAN PELATIHAN Bagian Kesatu Umum Pasal 4 Penyelenggaraan Pelatihan meliputi: a. Kurikulum dan materi; b. jenis Pelatihan; c. peserta Pelatihan; d. Widyaiswara, Fasilitator, Instruktur atau Pengajar ; e. sarana dan prasarana Pelat ihan; dan f. panitia penyelenggara. www.peraturan.go.id 2018, No.1885 -8- Bagian Kedua Kurikulum dan Materi Pelatihan Pasal 5 (1) Kurikulum Pelatihan sebagaimana dimaksud dalam Pasal 4 huruf a disusun berdasarkan jenis Pelatihan yang dibutuhkan. (2) Kurikulum Pelatihan sebagaimana dimaks ud pada ayat (1) meliputi: a. tujuan instruksional umum dan tujuan instruksional khusus; b. pokok bahasan/sub pokok bahasan; c. metodologi; d. alat bantu; e. alokasi waktu; dan f. evaluasi. (3) Struktur Kurikulum Pelatihan sebagaimana dimaksud pada ayat (1 ) terdiri dari kelompok materi umum, kelompok materi inti dan kelompok materi penunjang. (4) Alokasi waktu Pelatihan dalam satu hari mencakup 8 (delapan) jam pelajaran. (5) Satu jam pelajaran adalah 45 (empat puluh lima) menit. (6) Kegiatan Pelatihan palin g sedikit dilaksanakan sebanyak 24 jam pelajaran. Pasal 6 (1) Materi Pelatihan sebagaimana dimaksud dalam Pasal 4 huruf a disusun berdasarkan pokok bahasan dan sub pokok bahasan untuk menunjang pencapaian tujuan instruksional umum dan tujuan instruksional khusus. (2) Materi Pelatihan sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan tujuan instruksional khusus. (2) Materi Pelatihan sebagaimana dimaksud pada ayat (1) dapat disusun dalam bentuk Modul, bahan bacaan maupun handout. (3) Materi Pelatihan sebagaimana dimaksud pada ayat (1) mencakup aspek pengetahuan, keterampilan dan sikap. www.peraturan.go.id 2018, No.1885 -9- (4) Materi Pelatih an sebagaimana dimaksud pada ayat (3) komposisinya lebih diutamakan pada aspek keterampilan. Bagian Ketiga Jenis Pelatihan Pasal 7 (1) Jenis Pelatihan sebagaimana dimaksud dalam Pasal 4 huruf b meliputi: a. perkoperasian; b. kewirausahaan; c. keterampila n teknis; d. manajerial; e. kompetensi berdasarkan Standar Kompetensi Kerja Nasional Indonesia; dan f. teknologi informasi. (2) Jenis Pelatihan sebagaimana dimaksud pada ayat (1) ditetapkan berdasarkan kebutuhan dan sasaran peserta Pelatihan. (3) Kebutuhan dan sasaran Pelatihan sebagaimana dimaksud ayat (2) diprioritaskan untuk pendidikan dan latihan perkoperasian. Bagian Keempat Peserta Pelatihan Pasal 8 (1) Peserta Pelatihan sebagaimana dimaksud dalam Pasal 4 huruf c ditetapkan oleh SKPD/PD/OPD Provinsi atau Kabupaten/Kota dan UPTD yang melaksanakan urusan Koperasi, Usaha Kecil dan Menengah berdasarkan identifikasi kebutuhan Pelatihan dan sasaran peserta Pelatihan. (2) Peserta Pelatihan sebagaimana dimaksud pada ayat (1) terdiri atas: www.peraturan.go.id 2018, No.1885 -10- a. pengurus Kopera si, pengawas Koperasi, anggota Koperasi, pengelola Koperasi dan dewan pengawas syariah Koperasi; b. pelaku Usaha Mikro; c. pelaku Usaha Kecil; d. wirausaha pemula; dan/atau e. Kelompok Strategis. (3) Peserta Pelatihan sebagaimana dimaksud ayat (2) untuk setiap 1 (satu) angkatan minimal berjumlah 25 (dua puluh lima) orang. (4) Dalam hal terdapat daerah yang ditetapkan sebagai kawasan perbatasan, daerah terdepan, daerah terluar, daerah tertinggal, dan kawasan ekonomi khusus agar SKPD/PD/OPD Provinsi atau Kabu paten/Kota dan UPTD yang melaksanakan urusan Koperasi, Usaha Kecil dan Menengah memprioritaskan penetapan peserta Pelatihan yang berasal dari kawasan perbatasan, daerah terdepan, daerah terluar, daerah tertinggal, dan kawasan ekonomi khusus. Bagian Kelima Widyaiswara, Fasilitator, Instruktur atau Pengajar Pasal 9 (1) Widyaiswara, Fasilitator, Instruktur atau Pengajar sebagaimana dimaksud dalam Pasal 4 huruf d merupakan tenaga kompeten yang berasal dari akademisi, praktisi, dan pelaku usaha. (2) Widyaiswar a, Fasilitator, Instruktur atau Pengajar sebagaimana dimaksud ayat (1) berasal dari akademisi, praktisi, dan pelaku usaha yang memenuhi persyaratan sebagai berikut: a. memiliki keahlian di bidangnya sesuai dengan jenis Pelatihan; b. memiliki sertifikat kom petensi untuk Pelatihan kompetensi berbasis Standar Kompetensi Kerja Nasional Indonesia; www.peraturan.go.id 2018, No.1885 -11- c. memiliki bahan/Modul; dan d. sehat jasmani dan rohani. (3) Pejabat SKPD/PD/OPD Provinsi atau Kabupaten/Kota dan UPTD yang menyelenggarakan urusan Koperasi, Usaha Ke cil dan Menengah dapat menunjuk Widyaiswara, Fasilitator, Instruktur atau Pengajar yang berasal dari pejabat SKPD/PD/OPD Provinsi atau Kabupaten/Kota dan UPTD yang mempunyai kompetensi di bidang Koperasi, Usaha Kecil dan Menengah. (4) Widyaiswara, Fasilita tor, Instruktur atau Pengajar sebagaimana dimaksud pada ayat (1), dan ayat (3) bertugas: a. menyiapkan rencana pembelajaran dan materi ajar; b. memberikan materi pembelajaran; c. melakukan evaluasi terhadap hasil capaian tujuan pembelajaran; dan d. melakuk an evaluasi terhadap kemampuan peserta setiap mengikuti materi ajaran yang diberikan. Bagian Keenam Sarana dan Prasarana Pelatihan Pasal 10 (1) Sarana dan prasarana Pelatihan sebagaimana dimaksud dalam Pasal 4 huruf e digunakan dalam mendukung proses pem belajaran dan disesuaikan dengan kebutuhan Pelatihan. (2) Sarana dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pem belajaran dan disesuaikan dengan kebutuhan Pelatihan. (2) Sarana dan prasarana Pelatihan sebagaimana dimaksud ayat (1) menggunakan sarana dan prasarana SKPD/PD/OPD Provinsi atau Kabupaten/Kota dan UPTD yang melaksanakan kegiatan DAK Nonfisik PK2UKM. (3) Dalam hal sarana dan prasarana Pelatihan pada SKPD/PD/OPD Provinsi atau Kabupaten/Kota dan UPTD yang melaksanakan kegiatan DAK Nonfisik PK2UKM tidak dapat digunakan dengan pertimbangan tertentu, kegiatan DAK Nonfisik PK2UKM dapat dilaksanakan ditempat lain yang representatif meliputi hotel, wisma, www.peraturan.go.id 2018, No.1885 -12- perguruan tinggi, dan tempat pertemuan lainnya. Bagian Ketujuh Panitia Penyelenggara Pasal 11 (1) Panitia penyelenggara sebagaimana dimaksud dalam Pasal 4 huruf f berasal dari dan ditetapkan dan/atau ditugas kan oleh SKPD/PD/OPD Provinsi atau Kabupaten/Kota dan UPTD yang melaksanakan kegiatan DAK Nonfisik PK2UKM. (2) Panitia penyelenggara DAK Nonfisik PK2UKM sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. mengkoordinir pelaksanaan Pelatihan; b. menyiapk an panduan Pelatihan; c. menyiapkan substansi materi dan tenaga Widyaiswara, Fasilitator, Instruktur atau Pengajar; d. menyelesaikan kelengkapan administrasi; e. menyusun database peserta, tenaga pendamping, Widyaiswara, Fasilitator, Instruktur atau Penga jar secara terpilah; f. melaksanakan evaluasi terhadap proses Pelatihan; dan g. menyusun laporan kegiatan. www.peraturan.go.id 2018, No.1885 -13- BAB V PENDAMPINGAN Pasal 12 (1) Pendampingan dilakukan oleh Tenaga Pendamping pada saat peserta Pelatihan mengikuti Pelatihan dan setelah peserta mengikuti Pelatihan. (2) Tenaga Pendamping sebagaimana dimaksud pada ayat (1) berasal dari lingkungan dunia usaha, akademisi, praktisi, dan/atau berpengalaman di bidang Pendampingan DAK Nonfisik PK2UKM. (3) Tenaga Pendamping sebagaimana dimaksud pada aya t (2) memenuhi persyaratan sebagai berikut: a. warga negara Indonesia; b. sehat jasmani dan rohani; dan c. tingkat pendidikan minimal Diploma 3. (4) Dalam hal pada kawasan perbatasan, daerah terdepan, daerah terluar dan daerah tertinggal tidak tersedia ca lon Tenaga Pendamping yang memenuhi persyaratan tingkat pendidikan minimal Diploma 3 sebagaimana dimaksud pada ayat (3) huruf c, dapat ditetapkan Tenaga Pendamping yang berpendidikan minimal SMA atau sederajat. (5) Tenaga Pendamping sebagaimana dimaksud pa da ayat (1) bertugas: a. mengidentifikasi permasalahan peserta Pelatihan yang akan didampingi; b. menyusun rencana kerja pelaksanaan Pendampingan kepada peserta pasca Pelatihan; c. memberikan bimbingan, konsultasi advokasi dan pendataan database peserta Pe latihan; dan d. melakukan evaluasi serta melaporkan hasil pelaksanaan tugas secara berkala kepada kepala SKPD/PD/OPD Provinsi atau Kabupaten/Kota dan UPTD melalui koordinator pendamping. (6) Laporan hasil pelaksanaan tugas pendamping sebagaimana dimaksud p ada ayat (5) huruf d mengikuti www.peraturan.go.id 2018, No.1885 -14- format sebagaimana tercantum dalam Lampiran I, Lampiran II, Lampiran III, Lampiran IV, dan Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 13 (1) Tenaga Pendamping sebagaimana dimaksud da lam Pasal 12 harus melalui tahap seleksi yang dilakukan oleh SKPD/PD/OPD Provinsi atau Kabupaten/Kota dan UPTD yang melaksanakan kegiatan DAK Nonfisik PK2UKM sesuai dengan ketentuan peraturan perundang - undangan. (2) Tenaga Pendamping yang telah diseleksi s ebagaimana dimaksud pada ayat (1) selanjutnya ditetapkan melalui surat keputusan kepala SKPD/PD/OPD Provinsi atau Kabupaten/Kota yang menyelenggarakan urusan Koperasi, Usaha Kecil dan Menengah. (3) Tenaga Pendamping sebagaimana dimaksud pada ayat (2) mena ndatangani kontrak perjanjian kerja dalam batas waktu sesuai tahun anggaran DAK Nonfisik PK2UKM. (4) Dalam hal berdasarkan penilaian dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "anggaran DAK Nonfisik PK2UKM. (4) Dalam hal berdasarkan penilaian dan evaluasi kepala SKPD/PD/OPD Provinsi atau Kabupaten/Kota dan UPTD yang melaksanakan urusan Koperasi, Usaha Kecil dan Menengah ditemukan pendamping tidak melaksanakan tugas sesuai kontrak maka dapat dilakukan penggantian pendamping tanpa melalui seleksi. Pasal 14 (1) Tenaga Pendamping sebagaimana dimaksud dalam Pasal 12 ayat (2) sebelum melaksanakan tugas pendampingan dilakukan pembekalan oleh SKPD/PD/OPD Provinsi atau Kabupaten/Kota dan UPTD yang menyelenggarakan urusan Koperasi, Usaha Kecil dan Menengah pada Provinsi. (2) Tenaga Pendamping dari Kabupaten/Kota wajib mengikuti kegiatan pembekalan sebagaimana dimaksud ayat ( 1). www.peraturan.go.id 2018, No.1885 -15- Pasal 15 (1) Tenaga pendamping sebagaimana dimaksud dalam Pasal 12 ayat (2) dalam melaksanakan tugas diberikan honorarium. (2) Honorarium tenaga pendamping sebagaimana dimaksud pada ayat (1) diberikan paling tinggi sebesar Rp3.200.000, -/bulan (tiga jut a dua ratus ribu rupiah per bulan) untuk Provinsi dan sebesar Rp2.600.000, -/bulan (dua juta enam ratus ribu rupiah per bulan) untuk Kabupaten/Kota. (3) Besaran honorarium Tenaga Pendamping sebagaimana dimaksud pada ayat (2) ditetapkan dengan keputusan Gube rnur/Bupati/Walikota. Pasal 16 (1) Dalam hal mendukung kelancaran tugas Pendampingan sebagaimana dimaksud dalam Pasal 12 ayat (5), SKPD/PD/OPD Provinsi atau Kabupaten/Kota dan UPTD yang menyelenggarakan urusan Koperasi, Usaha Kecil dan Menengah dapat men unjuk pejabat di lingkungan SKPD/PD/OPD Provinsi atau Kabupaten/Kota dan UPTD sebagai koordinator pendamping sesuai dengan perbandingan jumlah dan sebaran Tenaga Pendamping. (2) Koordinator pendamping sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. menyusun program kerja Pendampingan; b. melakukan pembinaan; c. memberikan penilaian atas kinerja Tenaga Pendamping; d. melakukan supervisi, monitoring dan evaluasi kegiatan; e. melakukan koordinasi dan sinkronisasi; dan f. melaporkan kegiatan Pendampingan kepada kepala SKPD/PD/OPD Provinsi atau Kabupaten/Kota dan UPTD. (3) Laporan kegiatan koordinator pendamping sebagaimana dimaksud pada ayat (2) huruf f merupakan kompilasi www.peraturan.go.id 2018, No.1885 -16- laporan setiap pendamping dengan format sebagaimana tercantum dalam Lampiran VI yan g merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Koordinator pendamping sebagaimana dimaksud pada ayat (1) ditetapkan oleh kepala SKPD/PD/OPD Provinsi atau Kabupaten/Kota dan UPTD mendapatkan honorarium sesuai dengan ketentuan peraturan perundang -undangan. BAB VI ALOKASI ANGGARAN Pasal 17 Besaran DAK Nonfisik PK2UKM pada masing -masing Provinsi/Kabupaten/Kota ditetapkan sesuai ketentuan peraturan perundang -undangan. BAB VII MONITORING, EVALUASI DAN PELAPORAN Bagian Kesatu Monitoring dan Evaluasi Pasal 18 Monitoring dan Evaluasi dilakukan secara berkala dan berkelanjutan. Pasal 19 (1) Deputi melakukan Monitoring dan Evaluasi sebagaimana dimaksud dalam Pasal 18 terhadap Pelaksanaan kegiatan DAK Nonfisik PK2UKM pada Provinsi/Kabupaten/ Kota. (2) Kepala SKPD/PD/OPD Provinsi dan UPTD melakukan Monitoring dan Evaluasi sebagaimana dimaksud dalam Pasal 18 terhadap Pelaksanaan kegiatan DAK Nonfisik PK2UKM pada Kabupaten/Kota. (3) Hasil Monitoring dan Evaluasi sebagaimana dimaksud pada ayat (1) dan ayat (2) dapat dijadikan pertimbangan www.peraturan.go.id 2018, No.1885 -17- dalam usulan pengalokasian DAK Nonfisik PK2UKM oleh Kementerian Koperasi dan Usaha Kecil dan Menengah pada tahun berikutnya. Bagian Kedua Pelaporan Pasal 20 (1) Kepala SKPD/PD/OPD Provinsi atau Kabupaten/Kota dan UPTD yang melaksanakan urusan Koperasi, Usaha Kecil dan Menengah Provinsi/Kabupaten/Kota menyampaikan laporan realisasi penggunaan DAK Nonfisik PK2UKM setiap tahap kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan sesuai dengan Peratura n Menteri Keuangan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Direktur Jenderal Perimbangan Keuangan sesuai dengan Peratura n Menteri Keuangan tentang Pengelolaan Transfer ke Daerah dan Dana Desa yang berlaku. (2) Gubernur melalui kepala SKPD/PD/OPD Provinsi dan UPTD yang melaksanakan urusan Koperasi, Usaha Kecil dan Menengah provinsi wajib menyampaikan laporan semester yang me muat pelaksanaan kegiatan DAK Nonfisik PK2UKM kepada Menteri dengan tembusan Menteri Keuangan dan Menteri Dalam Negeri. (3) Bupati/Walikota melalui Kepala SKPD/PD/OPD Kabupaten/Kota yang melaksanakan urusan Koperasi, Usaha Kecil dan Menengah Kabupaten/Kot a wajib menyampaikan laporan semester yang memuat pelaksanaan kegiatan DAK Nonfisik PK2UKM kepada Gubernur dengan tembusan Menteri, Menteri Keuangan, dan Menteri Dalam Negeri. (4) Penyampaian laporan sebagaimana dimaksud pada ayat (2) dan ayat (3) dilakuk an paling lama 14 (empat belas) hari setelah semester yang bersangkutan berakhir. (5) Format laporan sebagaimana dimaksud pada ayat (2) dan (3) adalah sebagaimana tercantum dalam Lampiran VII, Lampiran VIII, Lampiran IX, Lampiran X, dan Lampiran XI yang me rupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2018, No.1885 -18- BAB VIII KETENTUAN PENUTUP Pasal 21 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 19/Per/M.KUKM/XII/2016 tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Nonfisik Peningkatan Kapasitas Koperasi, Usaha Kecil dan Menengah (Berita Negara Republik Indonesia Tahun 2016 Nomor 2064), dicabut dan dinyatakan tidak berlaku. Pasal 22 Peraturan Menteri ini mulai berlaku pada tanggal diunda ngkan. www.peraturan.go.id 2018, No.1885 -19- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 Desember 2018 MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPU BLIK INDONESIA, ttd AAGN.PUSPAYOGA Diundangkan di Jakarta pada tanggal 31 Desember 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}