{
  "source": "downloaded_pdfs/bn184-2022.pdf",
  "processed_date": "2025-04-20T22:05:44.216472",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.184, 2022 KEMENHAN. Calon Komponen Cadangan. Perlengkapan Perseorangan. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 4 TAHUN 2022 TENTANG PERLENGKAPAN PERSEORANGAN CALON KOMPONEN CADANGAN DAN KOMPONEN CADANGAN DARI UNSUR WARGA NEGARA DENGA N RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menjaga, melindungi, dan mempertahankan keutuhan wilayah dan kedaulatan Negara Kesatuan Republik Indonesia serta keselamatan segenap bangsa dari segala bentuk ancaman militer, ancaman non -militer dan/atau ancaman hibrida, disiapkan komponen cadangan guna memperbesar dan memperkuat kekuatan dan kemampuan komponen utama; b. bahwa calon komponen cadangan dan komponen cadangan dari unsur warga negara berhak dilengkapi dengan perlengkapan perseorangan lapangan dalam melaksanakan kegiatan pada masa aktif; c. bahwa untuk keseragaman dan ketertiban perlengkapan perseorangan lapangan bagi calon komponen cadangan dan komponen cadangan diperlukan pengaturan mengenai perlengkapan perseorangan calon komponen cadangan dan komponen cadangan dari unsur warga negara; 2022, No.184 -2- d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Pertahanan tentang Perlengkapan Perseorangan Ca lon Komponen Cadangan dan Komponen Cadangan dari Unsur Warga Negara; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indon esia Tahun 2008 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 23 Tahun 2019 tentang Pengelolaan Sumber Daya Nasional u ntuk Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 211, Tambahan Lem baran Negara Republik Indonesia Nomor 6413); 4. Peraturan Pemerintah Nomor 3 Tahun 2021 tentang Peraturan Pelaksanaan Undang -Undang Nomor 23 Tahun 2019 tentang Pe ngelolaan Sumber Daya Nasional u ntuk Pertahanan Negara ( Lembaran Negara Republik Indonesia Tahun 2021 Nomor 11, Tambahan Lembaran Negara Republik Indonesia Nomor 6615); 5. Peraturan Presiden Nomor 58 Tahun 2015 tentang Kementerian Pertahanan (Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 102); 6. Peraturan Menteri Pertahanan Nomor 14 Tahun 20 19 tentang Organisasi dan Tata Kerja Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2019 Nomor 314); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG PERLENGKAPAN PERSEORANGAN CALON KOMPONEN CADANGAN DAN KOMPONEN CADANGAN D ARI UNSUR WARGA NEGARA . 2022, No.184 -3- Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Komponen Cadangan adalah sumber daya nasional yang telah disiapkan untuk dikerahkan melalui mobilisasi guna memperbesar dan memperkuat kekuatan dan kemampuan Komponen Utama. 2. Tentara Nasional Indonesia yang selanjutnya disingkat TNI adalah komponen utama yang siap digunakan untuk melaksanakan tugas pertahanan negara. 3. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pertahanan. Pasal 2 Perlengkapan per seorangan calon Komponen Cadangan dan Komponen Cadangan dari unsur warga negara merupakan perlengkapan perseorangan lapangan yang digunakan untuk: a. mengikuti kegiatan pelatihan dasar kemiliteran bagi calon Komponen Cadangan ; dan b. mengikuti kegiatan pelatihan penyegaran dan mobilisasi bagi Komponen Cadangan. Pasal 3 Perlengkapan perseorangan calon Komponen Cadangan dan Komponen Cadangan dari unsur warga negara sebagaimana dimaksud dalam Pasal 2 paling sedikit terdiri atas: a. pakaian dinas lapangan; b. sepatu lapa ngan; c.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atas: a. pakaian dinas lapangan; b. sepatu lapa ngan; c. topi lapangan; d. ransel tempur; e. ransel serbu; f. pakaian seragam olahraga ; g. sepatu olahraga; h. helm; i. baret; j. koppelriem ; dan k. draaghriem . 2022, No.184 -4- Pasal 4 (1) Pakaian dinas lapangan sebagaimana dimaksud dalam Pasal 3 huruf a terdiri atas: a. pakaian dinas lapangan pria; dan b. pakaian dinas lapangan wanita. (2) Pakaian dinas lapangan pria sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. kemeja lengan panjang berwarna motif loreng TNI yang terdiri atas kombinasi warna hijau, cokelat, krem, dan hitam; b. celana panjang berwarna motif loreng TNI yang terdiri atas kombinasi warna hijau, cokelat, krem, dan hitam; c. kaos dalam berwarna motif loreng TNI yang terdiri atas kombinasi warna hijau, cokelat, krem, dan hitam; d. kopel berwarna hitam; e. ikat pinggang; f. kaos kaki; g. papan na ma dibordir; h. papan nama Komponen Cadangan dibordir; i. tanda pangkat lapangan dibordir; j. tanda kemahiran dibordir; dan k. tanda lokasi Komponen Cadangan dibordir. (3) Pakaian dinas lapangan wanita sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. kemeja lenga n panjang berwarna motif loreng TNI yang terdiri atas kombinasi warna hijau, cokelat, krem, dan hitam; b. celana panjang berwarna motif loreng TNI yang terdiri atas kombinasi warna hijau, cokelat, krem, dan hitam; c. kaos dalam berwarna motif loreng TNI yang te rdiri atas kombinasi warna hijau, cokelat, krem, dan hitam; d. kopel berwarna hitam; e. ikat pinggang; 2022, No.184 -5- f. kaos kaki; g. bagi wanita yang berjilbab mengunakan jilbab berwarna hitam h. papan nama dibordir; i. papan nama Komponen Cadangan dibordir; j. tanda pangkat lapangan di bordir; k. tanda kemahiran dibordir; dan l. tanda lokasi Komponen Cadangan dibordir. Pasal 5 Sepatu lapangan sebagaimana dimaksud dalam Pasal 3 huruf b bertali dan berwarna hitam. Pasal 6 Topi lapangan sebagaimana dimaksud dalam Pasal 3 huruf c terdiri atas: a. pet lapangan berwarna motif loreng TNI yang terdiri atas kombinasi warna hijau, cokelat, krem, dan hitam; b. topi rimba berwarna motif loreng TNI yang terdiri atas kombinasi warna hijau, cokelat, krem, dan hitam; dan c. topi olahraga berwarna hitam. Pasal 7 Rans el tempur sebagaimana dimaksud dalam Pasal 3 huruf d berbentuk kotak berwarna hijau. Pasal 8 Ransel serbu sebagaimana dimaksud dalam Pasal 3 huruf e berbentuk kotak berwarna motif loreng TNI yang terdiri atas kombinasi warna hijau, cokelat, krem, dan hit am serta dilengkapi dengan matras berwarna hitam. Pasal 9 (1) Pakaian seragam olahraga sebagaimana dimaksud dalam Pasal 3 huruf f terdiri atas: a. pakaian olahraga training pack ; dan b. pakaian olahraga celana pendek . 2022, No.184 -6- (2) Pakaian seragam olahraga training pack sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. baju lengan panjang; b. celana panjang; dan c. kaos kaki berwarna putih. (3) Pakaian seragam olahraga celana pendek sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. kaos olahraga lengan pendek; b. celana pendek; dan c. kaos kaki berwarna putih. Pasal 10 Sepatu olahraga sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berwarna putih. Pasal 10 Sepatu olahraga sebagaimana dimaksud dalam Pasal 3 huruf g bertali dan berwarna hijau. Pasal 11 Helm sebagaimana dimaksud dalam Pasal 3 huruf h terbuat dari bahan dengan tebal 7,5 mm (tujuh koma lima milimeter) sampai dengan 8 mm (delapan milimeter) berwarna hijau. Pasal 12 Baret sebagaimana dimaksud dalam Pasal 3 huruf i terbuat dari benang rajut wol berwarna cokelat dilengkapi dengan emblem Komponen Cadangan. Pasal 13 Koppel riem sebagaimana dimaksud dalam Pasal 3 huruf j berwarna hitam. Pasal 14 Draaghriem sebagaimana dimaksud dalam Pasal 3 huruf k berbentuk huruf H berkait berwarna hitam. 2022, No.184 -7- Pasal 15 Ketentuan mengenai perlengkapan perseorangan calon Komponen Cadangan dan Kom ponen Cadangan dari unsur warga negara , tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 16 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Februari 2022 MENTERI PERTAHANAN REPUBLIK INDONESIA, ttd. PRABOWO SUBIANTO Diundangkan di Jakarta pada tanggal 18 Februari 2022 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. BENNY RIYANTO 2022, No.184 -8- 2022, No.184 -9- 2022, No.184 -10- 2022, No.184 -11- 2022, No.184 -12- 2022, No.184 -13- ttd.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}