{
  "source": "downloaded_pdfs/bn184-2011.pdf",
  "processed_date": "2025-04-24T17:20:18.290906",
  "document_info": {
    "title": "bn184-2011.doc"
  },
  "total_pages": 44,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA NOMOR 03/PRT/M/2011 TENTANG PEDOMAN TATA CARA PELAKSANAAN PENGGUNAAN SEMEN TANAH SEBAGAI KOMPONEN UTAMA BANGUNAN SABO DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA, Menimbang : a. bahwa pembangunan Sabo sebagai salah satu upaya pengendalian daya rusak air yang diakibatkan gerakan massa debris ataupun lahar perlu dilakukan secara cepat, aman dan memenuhi persyaratan teknis; b. bahwa bangunan Sabo pada umumnya dibangun dari bahan beton yang memerlukan perencanaan dan teknik pelaksanaan yang relatif rumit serta persyaratan teknis dan material yang kompleks, sehingga dalam pelaksanaan pembangunan memerlukan waktu yang lama dan biaya besar; c. bahwa bangunan Sabo dengan menggunakan komponen utama dari dalam bahan semen tanah dalam perencanaan dan teknis pelaksanaannya cukup sederhana, sehingga waktu dan biaya yang diperlukan dalam pembangunan Sabo lebih cepat dan murah; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, huruf b dan huruf c, perlu menetapkan Peraturan Menteri tentang Pedoman Tata Cara Pelaksanaan Penggunaan Semen Tanah Sebagai Komponen Utama; Mengingat : 1. Peraturan Pemerintah Republik Indonesia Nomor 42 Tahun 2008 tentang Pengelolaan Sumber Daya Air (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4858); 2. Peraturan Presiden Republik Indonesia Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 3. Peraturan Presiden Republik Indonesia Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara; www.djpp.depkumham.go.id 4. Keputusan Presiden Republik Indonesia No. 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu - II; 5. Peraturan Menteri Pekerjaan Umum Nomor 08/PRT/M/2010 tentang Organisasi dan Tata Kerja Kementerian Pekerjaan Umum; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PEKERJAAN UMUM TENTANG PEDOMAN TATA CARA PELAKSANAAN PENGGUNAAN SEMEN TANAH SEBAGAI KOMPONEN UTAMA BANGUNAN SABO. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Menteri adalah Menteri Pekerjaan Umum. 2. Bangunan sabo adalah jenis dan macam bangunan air yang dibangun dalam rangka pengendalian gerakan massa sedimen. 3. Aliran debris adalah suatu aliran dengan angkutan sedimen bersifat kolektif yang mempunyai konsentrasi sangat tinggi, meluncur ke bawah melalui lereng dan dasar alur sungai atau lembah curam dengan membawa batu-batu besar dan atau material lain seperti batang-batang pohon. 4. Semen tanah adalah jenis bahan konstruksi dari campuran semen, tanah, dan air dengan perbandingan tertentu. Pasal 2 (1) Maksud dari Peraturan Menteri ini untuk memberikan acuan dalam pelaksanaan dan pengendalian pembangunan bendungan Sabo yang menggunakan semen tanah sebagai komponen utama. (2) Tujuan ditetapkannya pedoman ini agar pembangunan bendungan Sabo yang menggunakan komponen utama semen tanah dapat dilaksanakan secara cepat, murah dan menghasilkan mutu konstruksi sesuai persyaratan teknis yang disyaratkan. Pasal 3 (1) Ruang lingkup peraturan ini meliputi ketentuan dan persyaratan serta cara pengerjaan pembangunan Sabo dengan komponen utama menggunakan semen tanah. (2) Materi muatan tentang Pedoman Tata Cara Pelaksanaan Penggunaan Semen Tanah Sebagai Komponen Utama Bangunan Sabo dimuat secara lengkap dalam Lampiran yang merupakan satu kesatuan dan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 Peraturan ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id Agar setiap orang mengetahuinya, memerintahkan perundangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pada tanggal diundangkan. www.djpp.depkumham.go.id Agar setiap orang mengetahuinya, memerintahkan perundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Maret 2011 MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA, DJOKO KIRMANTO Diundangkan di Jakarta pada tanggal 31 Maret 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2011 NOMOR 184 www.djpp.depkumham.go.id LAMPIRAN PERATURAN MENTERI PEKERJAAN UMUM NOMOR: 03/PRT/M/2011 TANGGAL: 15 Maret 2011 www.djpp.depkumham.go.id Daftar isi Halaman Daftar isi .............................................................................................................................. i Prakata ................................................................................................................................. ii Pendahuluan ........................................................................................................................ iii 1 Ruang lingkup ................................................................................................................. 1 2 Acuan normatif ............................................................................................................... 1 3 Istilah dan definisi ........................................................................................................... 2 4 Ketentuan dan persyaratan ............................................................................................... 2 4.1 Ketentuan ................................................................................................................... 2 4.2 Persyaratan ................................................................................................................. 3 5 Cara pengerjaan ............................................................................................................... 7 5.1 Persiapan .................................................................................................................... 7 5.2 Investigasi lapangan .................................................................................................... 8 5.3 Pengujian desain campuran ......................................................................................... 8 5.4 Perancangan detail ...................................................................................................... 9 5.5 Pengujian pemadatan lapangan ................................................................................... 9 5.6 Pelaksanaan pembangunan .......................................................................................... 10 Lampiran A Bagan alir ......................................................................................................... 12 Lampiran B Tabel dan gambar ............................................................................................. 13 Lampiran C Contoh perhitungan .......................................................................................... 21 Lampiran D Daftar nama dan lembaga ................................................................................. 35 Bibliografi ........................................................................................................................... 36 www.djpp.depkumham.go.id Prakata Penyusunan Pedoman Penggunaan semen tanah sebagai komponen utama bangunan Sabo ini termasuk dalam Gugus Kerja Sabo, pada Sub Panitia Teknik Sumber Daya Air yang berada di bawah Panitia Teknik Bahan Konstruksi Bangunan dan Rekayasa Sipil, Kementerian Pekerjaan Umum. Penulisan pedoman ini mengacu pada PSN 08:2007 tentang Penulisan Standar Nasional Indonesia. Perumusan pedoman ini dilakukan melalui proses pembahasan pada Gugus Kerja, Rapat Teknis tanggal 18 Februari 2010 dan 31 Agustus 2010, Rapat Konsensus tanggal 8 Desember 2010 di Pusat Litbang Sumber Daya Air Bandung serta Rapat Penetapan pada tanggal 20 Desember 2010 di Badan Litbang Kementerian Pekerjaan Umum yang kesemuanya melibatkan para narasumber dan pakar dari berbagai instansi terkait. Pedoman ini mengacu pada hasil penelitian, hasil pengamatan penerapan di lapangan, berdasarkan sumber pustaka dan literatur bidang Sabo, serta teori dan praktek lapangan pada teknologi Sabo di Indonesia maupun di dunia. Pedoman ini dibuat sebagai acuan dalam pelaksanaan serta pengendalian penggunaan semen tanah sebagai komponen bangunan Sabo di Indonesia. Pedoman ini juga berisi tentang prosedur pelaksanaan dan pengendalian pekerjaan. www.djpp.depkumham.go.id Pendahuluan Paska terjadinya gerakan massa debris ataupun lahar, pembangunan bangunan Sabo harus dapat dilaksanakan secara cepat, aman, dan memenuhi persyaratan teknis. Hal tersebut selaras dengan amanat yang terkandung dalam UU No. 7 Tahun 2004 tentang Sumber Daya Air dan UU No. 24 Tahun 2007 tentang Penanggulangan Bencana. Bangunan Sabo yang dibuat dari bahan beton memerlukan perencanaan dan teknik pelaksanaan yang relatif lebih rumit serta persyaratan teknis dan material yang kompleks, sehingga membutuhkan waktu lama dan biaya yang lebih besar. Sedangkan bangunan Sabo dengan bahan semen tanah merupakan salah satu cara pemanfaatan material tanah sebagai komponen tubuh bangunan Sabo sehingga waktu pelaksanaan pembangunan bangunan Sabo menjadi lebih cepat dan murah, tetapi masih dalam koridor aman dan tetap ramah lingkungan. www.djpp.depkumham.go.id Tata cara pelaksanaan penggunaan semen tanah sebagai komponen utama bangunan Sabo 1 Ruang lingkup Pedoman ini menetapkan cara pelaksanaan penggunaan semen tanah sebagai komponen utama bangunan Sabo. Bangunan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pelaksanaan penggunaan semen tanah sebagai komponen utama bangunan Sabo. Bangunan Sabo semen tanah dibuat dengan mencampur material tanah dengan semen sebagai upaya stabilisasi dan perkuatan tanah. 2 Acuan normatif Dokumen referensi di bawah ini harus digunakan untuk melaksanakan pedoman ini. Undang-Undang No.18 tahun 1999 tentang Jasa Konstruksi Undang-Undang No.13 tahun 2003 tentang Ketenagakerjaan Undang-Undang No.32 tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup Peraturan Pemerintah No. 4 tahun 2010 tentang Perubahan PP 28 tahun 2000 tentang Usaha dan Peran Masyarakat Jasa Konstruksi Peraturan Presiden No. 54 tahun 2010 tentang Pengadaan Barang/ Jasa Pemerintah Peraturan Menteri PU No.04/PRT/2009 tentang Sistem Manajemen Mutu (SMM Dept.PU) Peraturan Menteri PU No.10/PRT/M/2008 tentang Penetapan Jenis Rencana Usaha dan/ atau Kegiatan Bidang Pekerjaan Umum yang Wajib Dilengkapi dengan Upaya Pengelolaan Lingkungan Hidup dan Upaya Pemantauan Lingkungan Hidup . Peraturan Menteri PU No.09/PER/M/2008 tentang Pedoman Sistem Menejemen Keselamatan dan Kesehatan Kerja (K3) Konstruksi Bidang Pekerjaan Umum Peraturan Menteri Menakertrans No. PER-01/MEN/1980 tentang Keselamatan dan Kesehatan Tenaga Kerja Keputusan Bersama Menteri Pekerjaan Umum dan Menteri Tenaga Kerja No.Kep.174/MEN/1986-104/KPTS/1986 tentang Pedoman Keselamatan dan Kesehatan Kerja pada Tempat Kegiatan Konstruksi Keputusan Menteri Kimpraswil No.384/KPTS/M/2004 tentang Pedoman Teknis Keselamatan dan Kesehatan Kerja pada Tempat Kegiatan Konstruksi Bendungan Keputusan Menteri Tenaga Kerja dan Transmigrasi No.KEP.69/MEN/5/2004 tentang Standar Kompetensi Kerja Nasional Indonesia Pelaksana Bendungan SNI ISO 9001, Sistem manajemen mutu - Persyaratan SNI 19001, Panduan audit sistem manajemen mutu dan/atau lingkungan SNI ISO 9000, Sistem manajemen mutu – Dasar - Dasar dan kosakata SNI 1724, Pedoman dan perencanaan hidrologi dan hidraulik untuk bangunan di sungai . SNI 1964, Cara uji berat jenis tanah . SNI 1965, Cara uji penentuan kadar air untuk tanah dan batuan di laboratorium. SNI 1965.1 , Metode pengujian kadar air tanah dengan Alat Speedy. SNI 1968, Metode pengujian tentang analisis saringan agregat halus dan kasar. SNI 1975, Metode mempersiapkan contoh tanah dan tanah mengandung agregat. SNI 2492, Metode pengambilan dan pengujian beton inti. SNI 2828, Metode pengujian kepadatan lapangan dengan alat konus pasir . SNI 2832, Metode pengujian untuk mendapatkan kepadatan tanah maksimum dengan kadar air optimum . SNI 2851, Tata cara perencanaan teknis bendung penahan sedimen . SNI 6791, Metode pengujian kadar semen pada campuran semen tanah . SNI 6798, Tata cara pembuatan dan perawatan benda uji kuat tekan dan lentur tanah semen di laboratorium. SNI 7064, Semen Portland Komposit www.djpp.depkumham.go.id 3 Istilah dan definisi Istilah dan definisi yang berkaitan dengan pedoman ini adalah sebagai berikut: 3.1 aliran debris suatu aliran dengan angkutan sedimen bersifat kolektif yang mempunyai konsentrasi sangat tinggi, meluncur ke bawah melalui lereng dan dasar alur sungai atau lembah curam dengan membawa batu-batu besar dan atau material lain seperti batang-batang pohon 3.2 bangunan Sabo jenis dan macam bangunan air yang dibangun dalam rangka pengendalian gerakan massa sedimen 3.3 bendung pengelak bendung yang berfungsi sebagai pengelak aliran sungai agar pekerjaan dapat dilaksanakan dengan aman pada debit tertentu 3.4 penyedia jasa konstruksi Orang perseorangan atau perusahaan jasa konstruksi yang memiliki Sertifikat Badan Usaha Bidang Sipil, Subidang Bendung atau Bendungan 3.5 semen hasil industri dari paduan bahan baku:",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atau Bendungan 3.5 semen hasil industri dari paduan bahan baku: batu kapur sebagai bahan utama, lempung , dan gipsum atau bahan pengganti lainnya dengan hasil akhir berbentuk bubuk, tanpa memandang proses pembuatannya, yang mengeras atau membatu pada pencampuran dengan air 3.6 semen tanah jenis bahan konstruksi dari campuran semen, tanah, dan air, dengan perbandingan tertentu 3.7 tanah material yang terdiri dari butiran kasar maupun halus serta mineral-mineral padat yang tidak terikat secara kimia satu sama lain, zat cair, dan gas yang mengisi ruang-ruang kosong diantara butiran mineral-mineral padat tersebut 4 Ketentuan dan persyaratan 4.1 Ketentuan 4.1.1 Ketentuan penggunaan a) Penggunaan semen tanah sebagai komponen utama bangunan Sabo harus mempertimbangkan ketersediaan material yang memenuhi syarat di lokasi, keselamatan pekerja terhadap kemungkinan jatuhnya bebatuan akibat getaran, dan kelayakan pembiayaan pelaksanaan pekerjaan. b) Semen tanah pada bangunan Sabo pada dasarnya diterapkan pada bagian tubuh bangunan yang tidak secara langsung dan terus menerus menerima gaya impak dari aliran lahar atau aliran debris. www.djpp.depkumham.go.id c) Sisi luar bangunan Sabo harus dilapisi dengan material pelindung (seperti beton, beton bertulang, dsb.) untuk mencegah abrasi dan pukulan aliran debris. d) Dalam mendesain konstruksi bangunan Sabo harus memperhatikan SNI 2851 dan SNI 1724. 4.1.2 Ketentuan pengendalian a) Proses pengendalian pelaksanaan Pelaksanaan pembangunan bangunan Sabo dengan menggunakan bahan semen tanah harus dilakukan dengan seksama di bawah koordinasi konsultan pengawas. b) Pengendalian bahan utama Jumlah dan karakteristik bahan yang digunakan dalam campuran semen tanah di lapangan harus sesuai dengan spesifikasi. c) Pengendalian kualitas Kualitas bangunan yang dibuat dari semen tanah minimal harus sama dengan spesifikasi. d) Pengendalian kemajuan pekerjaan Harus diplot kemajuan pekerjaan yang berorientasi pada sumber daya yang digunakan. 4.1.3 Ketentuan dokumentasi dan laporan Kondisi pelaksanaan pekerjaan di lapangan harus didokumentasikan secara periodik dan disimpan dengan baik. Kegiatan yang harus didokumentasikan antara lain kegiatan manajemen keselamatan, penggunaan material, metode pelaksanaan, kejadian-kejadian khusus yang terjadi saat pelaksanaan, kegiatan pengendalian mutu, pengendalian dampak lingkungan, dan pemeliharaan bangunan. Pelaksanaan pembangunan bangunan Sabo secara lebih detail harus dapat dikontrol dengan adanya laporan harian, mingguan, bulanan, dan laporan kendali kualitas. 4.2 Persyaratan 4.2.1 Persyaratan lokasi Lokasi bangunan Sabo semen tanah harus pada lokasi yang banyak tersedia material tanah yang memenuhi syarat untuk mendapat perlakuan sebagai semen tanah. 4.2.2 Persyaratan bahan 4.2.2.1 Tanah a) Tanah yang dapat digunakan adalah tanah bergradasi kasar dengan gradasi D 5 > 0,075 mm. b) Diameter maksimum partikel adalah setengah dari ketebalan tiap lapisan penghamparan. 4.2.2.2 Semen Secara umum digunakan semen portland dengan tipe sesuai persyaratan penggunaan pada SNI 7064. 4.2.2.3 Air Air diambil dari sekitar area kerja dan harus dipastikan bahwa air yang digunakan tidak menghalangi reaksi pengerasan semen, yang dibuktikan dengan pengujian laboratorium. www.djpp.depkumham.go.id 4.2.3 Persyaratan pelaksanaan 4.2.3.1 Unsur pelaksana Pelaksana/ pengawas pekerjaan bangunan Sabo semen tanah harus dilaksanakan oleh penyedia jasa yang ahli dan berpengalaman sesuai dengan UU No.18 tahun 1999, PP No.4 tahun 2010, dan Perpres No. 54 tahun 2010. 4.2.3.2 Aspek lingkungan Pelaksanaan pembangunan bangunan Sabo dengan bahan semen tanah tidak boleh bertentangan dengan UU No. 32 tahun 2009, Peraturan Menteri PU No.10/PRT/M/2008, dan harus memperhatikan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "32 tahun 2009, Peraturan Menteri PU No.10/PRT/M/2008, dan harus memperhatikan hal-hal berikut: a) Pemanfaatan material tanah setempat semaksimal mungkin sesuai kebutuhan. b) Transportasi material harus meminimalkan timbulnya dampak negatif terhadap lingkungan (debu diatasi dengan ditutup terpal, dsb.) dan tidak melebihi persyaratan kelas beban jalan yang ada.. c) Pengambilan material tidak boleh merusak lingkungan dan mengubah arah aliran sungai. d) Bangunan Sabo tidak boleh memutus rantai kehidupan hulu dan hilir biota sungai e) Aspek abiotik seperti keseimbangan transpor sedimen bisa terjaga, sehingga material tidak tertahan di hulu tetapi sebagian bisa tersalur ke hilir. 4.2.3.3 Lokasi dengan kondisi air tanah tinggi Pada lokasi dengan permukaan air tanah cukup tinggi, harus disediakan terlebih dahulu lantai kerja yang dapat dibuat dari beton cyclop setebal kurang lebih 30 cm yang dilengkapi dengan sistem dewatering. 4.2.3.4 Keamanan pengerjaan Pelaksanaan pembangunan bangunan Sabo dengan bahan semen tanah tidak boleh bertentangan dengan UU No.13 tahun 2003, Permen Menakertrans No. PER-01/MEN/1980, Surat Keputusan Bersama Men PU dan Menakertrans No. Kep. 174/MEN/1986- 104/KPTS/1986, Permen PU No.09/PER/M/2008, dan Kepmen Kimpraswil No. 384/KPTS/M/2004, serta harus memperhatikan hal-hal berikut: a) Pembangunan bangunan Sabo dengan bahan semen tanah harus dilaksanakan dan diamankan dengan bendung pengelak. b) Keselamatan pekerja diamankan dengan sistem peringatan dini yang memadai (contoh: radio komunikasi, pemantau, dsb.). c) Pada lokasi disediakan tangga darurat untuk menyelamatkan diri (jalur evakuasi) yang harus disesuaikan dengan karakteristik masing-masing lokasi. 4.2.3.5 Persyaratan uji campuran Persamaan berikut harus digunakan dalam menentukan kuat tekan campuran semen tanah yang akan digunakan. a) Kuat tekan maksimum Kuat tekan maksimum dihitung dengan rumus berikut. σmax=(1+n2) x σ2 (1) Keterangan: σmax adalah kuat tekan maksimum stabilitas bangunan (N/mm2) n adalah komponen horisontal kemiringan dam sisi hilir bangunan Sabo (n=0,2), 1(v):n(h) σ2 adalah tegangan normal kaki bangunan Sabo dari hasil analisis stabilitas (N/mm2) www.djpp.depkumham.go.id b) Kuat tekan yang diperlukan (berubah menjadi a) bila judul diganti trial mix) Kuat tekan yang dibutuhkan didapat dengan menggunakan persamaan berikut: σd ≥ σmax x SF (2) Keterangan: σd adalah kuat tekan yang dibutuhkan (N/mm2) σmax adalah kuat tekan maksimum stabilitas bangunan (N/mm2) SF adalah faktor keamanan Persyaratan kuat tekan rencana campuran semen tanah pada setiap bagian struktur bangunan Sabo, harus memenuhi persyaratan Tabel B.2. Faktor keamanan dalam penghitungan kuat tekan yang dibutuhkan minimal 4 (empat). c) Kuat tekan campuran semen tanah Kuat tekan campuran diperoleh dari persamaan berikut: σmix ≥ σd x k e (3) Keterangan: σmix adalah kuat tekan campuran semen tanah (N/mm2) σd adalah kuat tekan yang dibutuhkan (N/mm2) ke adalah koefisien ekstra Koefisien ekstra dalam penghitungan kuat tekan campuran semen tanah minimum 1,5. d) Volume semen dalam campuran (trial mix) Penggunaan semen dalam campuran semen tanah harus ditentukan berdasarkan hasil pengujian di laboratorium maupun pengujian pelaksanaan di lapangan untuk mencapai spesifikasi karakteristik yang disyaratkan. Persamaan berikut harus digunakan dalam menghitung volume semen dalam campuran adalah: i. Berdasarkan hasil dari uji tekan dari minimal tiga benda uji campuran semen tanah dengan variasi kadar semen tertentu, diperoleh persamaan: f(σm ) = a.C + b (4) Keterangan: f(σm ) adalah fungsi dari kuat tekan (N/mm2) C adalah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "f(σm ) adalah fungsi dari kuat tekan (N/mm2) C adalah berat semen dalam campuran (N tiap m3 campuran) a adalah kemiringan grafik jumlah semen versus kuat tekan campuran b adalah kuat tekan campuran dengan jumlah semen nol (N/mm2) Penentuan koefisien a dan b harus didasarkan pada hasil uji tekan yang dianalisis regresi (lihat contoh Gambar C.4, Gambar C.5, Gambar C.6). ii. Volume semen yang dibutuhkan untuk menghasilkan campuran dengan kuat tekan sesuai persamaan (3), dihitung dengan persamaan berikut: ( ) abCmix mix−=s (5) Keterangan: mixC adalah berat semen dalam campuran (N tiap m3 campuran) mixs adalah kuat tekan campuran (persamaan 3) (N/mm2) www.djpp.depkumham.go.id 4.2.3.6 Persyaratan pencampuran semen tanah Pencampuran semen tanah harus dilakukan dengan ekskavator pada bak pencampur dari baja dengan tebal yang cukup kuat (minimal 8 mm) dan ukuran bak yang memperhatikan jangkauan ekskavator (secara empiris diambil 1,85 m x 4 m). Hal-hal yang perlu diperhatikan dalam mencampur semen tanah antara lain: Lakukan pencampuran dengan sistem kering. Setiap proses pengangkutan campuran, penghamparan, dan pemadatan semen tanah harus sudah diselesaikan dalam waktu 1 jam sampai 1,5 jam setelah pencampuran. 4.2.3.7 Persyaratan penghamparan campuran a) Penghamparan dan pemadatan semen tanah terhadap lapisan semen tanah berikutnya lebih dari 36 jam. b) Antar lapisan semen tanah satu dengan lapisan berikutnya diberikan sambungan vertikal (penaburan semen dengan sedikit air). c) Jika terjadi hujan pada saat penghamparan, maka pekerjaan harus dihentikan, hamparan harus ditutup menggunakan pelindung kedap air. d) Ketebalan dan volume penghamparan mengacu pada spesifikasi alat pemadat yang digunakan atau aturan pada Gambar B.2. e) Untuk mendapatkan pemadatan yang cukup pada bagian tepi atau bagian lereng tanggul, maka tambah dimensi hamparan ke arah lereng sebesar 1 horisontal : 1,5 vertikal penampang melintang rencana. 4.2.3.8 Persyaratan pemadatan campuran a) Alat pemadat yang digunakan adalah vibro roller 6 ton - 10 ton dan dipilih berdasarkan nilai perancangan rapat massa yang ingin dicapai. b) Jumlah lintasan pemadatan harus diperoleh berdasarkan hasil percobaan dari alat yang akan digunakan. c) Untuk memadatkan pada bagian dengan lebar area kurang dari 1 m harus diunakan stamper rammer (secara empiris dengan berat 80 kg) atau alat pemadat lain yang setara. 4.2.3.9 Persyaratan perawatan campuran a) Setelah pemadatan harus dilakukan perawatan semen tanah sesuai SNI 6798. b) Untuk mengurangi kembang susut akibat hujan dan panas matahari, campuran yang telah dipadatkan harus dijaga kelembapannya, misal dengan ditutup karung goni basah sekurang-kurangnya selama 36 jam. 4.2.3.10 Persyaratan pengendalian mutu a) Pengendalian mutu pemadatan material semen tanah harus mengacu pada Permen PU No.04/PRT/2009, SNI 19-19001-2001, SNI 19-19001-2003, SNI 19-9000-2005, Kepmen Menakertrans No.KEP.69/MEN/5/2004, serta harus dilaksanakan dengan memperhatikan hal – hal sebagai berikut: i. Jumlah benda uji Setiap pengujian kepadatan lapangan menggunakan benda uji sekurang – kurangnya tiga buah. ii. Kepadatan Pengujian kepadatan lapangan untuk mengetahui berat isi kering dan kadar air lapangan setelah pemadatan tanah, harus dilaksanakan satu kali untuk tiap 100 m3 dan dilakukan tiap lapis jika volume semen tanah tiap lapis kurang dari 100 m3. Digunakan SNI 2828 dan SNI 2832 sebagai acuan dalam pengujian pemadatan semen tanah. www.djpp.depkumham.go.id iii. Kuat tekan Pengujian kuat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pengujian pemadatan semen tanah. www.djpp.depkumham.go.id iii. Kuat tekan Pengujian kuat tekan semen tanah harus dilaksanakan minimal satu kali setiap 100 m3 dan lakukan tiap lapis jika volume semen tanah tiap lapis kurang dari 100 m3. Kuat tekan minimum campuran semen tanah dari masing-masing benda uji di lapangan harus tetap lebih besar dari kuat tekan yang dibutuhkan ( σd). iv. Homogenitas campuran Pengujian homogenitas campuran setelah dipadatkan harus dilakukan sekurang – kurangnya dua kali sehari dengan menggunakan cairan phenolphthalein , berdasarkan SNI 6791. v. Kadar air dan berat isi campuran semen tanah Kadar air dan berat isi campuran semen tanah di lapangan harus sesuai dengan hasil pengujian laboratorium yang diuji menggunakan SNI 1965 dan SNI 1964. b) Persyaratan kualitas mutu konstruksi Evaluasi hasil pengujian harus dilakukan dengan pertimbangan bahwa nilai-nilai yang dihasilkan dari pengujian/pengetesan hasil pelaksanaan di lapangan tidak boleh lebih kecil dari yang telah ditentukan pada rancangan, dan mengacu pada pada Permen PU No.04/PRT/2009. 4.2.4 Tahapan kegiatan pelaksanaan Tahapan kegiatan pelaksanaan penggunaan semen tanah sebagai komponen utama bangunan Sabo meliputi: a) Persiapan b) Pengecekan kondisi lapangan c) Pengujian desain campuran d) Perancangan uji campuran e) Pengujian pemadatan lapangan f) Pelaksanaan pembangunan 5 Cara pengerjaan Cara pengerjaan penggunaan semen tanah sebagai komponen utama bangunan Sabo dilaksanakan dengan tahapan pelaksanaan yang meliputi : persiapan, pengecekan kondisi lapangan, pengujian desain campuran, perancangan uji campuran, pengujian pemadatan lapangan dan pelaksanaan pembangunan. 5.1 Persiapan 5.1.1 Pelaksanaan perancangan awal Lakukan perancangan awal bangunan Sabo sesuai persyaratan subpasal 4.1.1.d). 5.1.2 Perkiraan ketersediaan material tanah di lokasi a) Lakukan penghitungan ketersediaan material tanah yang akan digunakan untuk campuran semen tanah dalam satuan volume (m3). b) Persiapkan lokasi yang akan dijadikan sumber material tambahan apabila volume tanah pada butir a) tidak tercukupi. 5.1.3 Penentuan bagian bangunan Sabo yang sesuai untuk penggunaan semen tanah Lakukan pemeriksaan terhadap bagian dari bangunan Sabo yang akan dibangun dengan bahan semen tanah sesuai dengan subpasal 4.1.1. www.djpp.depkumham.go.id 5.1.4 Penentuan kuat tekan campuran semen tanah a) Hitung kuat tekan maksimum dengan rumus (1) pada subpasal 4.2.3.5.a). b) Tentukan kuat tekan yang diperlukan berdasarkan rumus (2) pada subpasal 4.2.3.5.b) dan kuat tekan rencana yang ditunjukkan dalam Tabel B.2. c) Tentukan kuat tekan campuran semen tanah dengan rumus (3) pada subpasal 4.2.3.5.c). 5.2 Pengecekan kondisi lapangan a) Lakukan pengecekan kondisi lapangan untuk mengetahui kondisi lapangan, kemampuan kerja, dan kemampuan transportasi guna menentukan metode pelaksanaan pekerjaan, macam dan tipe peralatan yang harus digunakan, sesuai sub pasal 4.2.1, subpasal 4.2.3.1, subpasal 4.2.3.2, serta Tabel B.1. b) Lakukan penyelidikan secara visual terhadap karakteristik material tanah di lokasi sesuai subpasal 4.2.2.1. 5.3 Pengujian desain campuran 5.3.1 Pengujian material tanah Lakukan tahapan berikut untuk pemeriksaan karakteristik material tanah berikut: a) Persiapkan benda uji sesuai SNI 1975. b) Lakukan pengujian gradasi terhadap material tanah sesuai SNI 1968. c) Timbang berat material yang akan dijadikan bahan material semen tanah untuk mendapatkan nilai berat isi material semen tanah sesuai dengan SNI 1964. d) Lakukan pengujian kadar air terhadap material tanah untuk menentukan kandungan air dalam tanah sesuai SNI 1965.1. e) Lakukan pengujian faktor pemadatan untuk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tanah sesuai SNI 1965.1. e) Lakukan pengujian faktor pemadatan untuk menentukan kandungan air optimum dalam tanah guna mencapai pemadatan maksimum sesuai dengan SNI 2828 dan SNI 2832. 5.3.2 Pengujian campuran semen tanah 5.3.2.1 Perencanaan dan pelaksanaan pengujian campuran semen tanah a) Tentukan kadar air pada campuran semen tanah berdasarkan hasil pengujian kadar air material tanah sesuai SNI 1965. b) Pilih kondisi material semen tanah dengan kadar air yang memungkinkan dicapainya kualitas pemadatan maksimum. c) Buat benda pengujian dengan variasi pada jumlah semen dalam campuran semen tanah. Minimal dipersiapkan tiga variabel uji yang memiliki kadar semen berbeda, yaitu 100 kg/m3, 150 kg/m3, dan 200 kg/m3. d) Cek karakteristik gradasi material yang digunakan sebagai bahan campuran semen tanah uji, sesuaikan dengan kuat tekan yang direncanakan. Jika kurang memenuhi kuat tekan yang direncanakan, maka jumlah benda uji kuat tekan harus ditambah satu benda uji dengan kadar semen 250 kg/m3. e) Lakukan pengujian pemadatan untuk menentukan kadar air optimum setiap campuran semen tanah sesuai SNI 2828. f) Lakukan pengujian kuat tekan campuran pada butir c) untuk mengetahui jumlah semen yang diharuskan dalam mencapai kuat tekan campuran semen tanah sesuai SNI 6798. g) Buat grafik kuat tekan versus jumlah semen sebagai bahan pertimbangan untuk menentukan jumlah semen dalam campuran semen tanah yang memenuhi persyaratan kuat tekan (lihat contoh Gambar C.4, Gambar C.5, Gambar C.6). 5.3.2.2 Penentuan rancangan campuran semen tanah a) Tentukan berat isi campuran dengan menggunakan prosedur SNI 1964. Nilai berat isi campuran berpengaruh terhadap perhitungan stabilitas bangunan Sabo. www.djpp.depkumham.go.id b) Tentukan kadar air optimum desain untuk mencapai kepadatan maksimum pada pelaksanaan pencampuran semen tanah di lapangan nantinya. c) Analisis hubungan antara kadar semen dan kuat tekan dengan mengacu grafik hubungan antara kadar semen dalam campuran dan kuat tekan campuran. d) Tentukan kadar semen dalam campuran dari grafik pada butir c) agar mencapai kuat tekan campuran semen tanah untuk bangunan Sabo. 5.4 Perancangan uji campuran 5.4.1 Pemeriksaan stabilitas konstruksi a) Periksa kembali stabilitas bangunan Sabo menurut SNI 2851 dengan mempertimbangkan nilai berat isi hasil uji campuran di lapangan. Lakukan penyesuaian desain campuran berdasarkan pemeriksaan tersebut. b) Bentuk bangunan Sabo harus mempertimbangkan kondisi lapisan semen tanah sebelum dan sesudah dipadatkan (lihat Gambar B.2). 5.4.2 Pemeriksaan bentuk bangunan Lakukan desain ulang bentuk bangunan Sabo jika struktur bangunan tidak stabil sesuai SNI 2851 dan SNI 1724. 5.4.3 Penyelesaian rancangan kerja secara mendetail Selesaikan rancangan kerja secara mendetail kemudian dirangkum secara sistematis. Buat hasil resume tersebut dalam bentuk laporan dan gunakan sebagai pegangan dalam melaksanakan tahap selanjutnya. 5.5 Pengujian pemadatan lapangan 5.5.1 Perencanaan pengujian pemadatan di lapangan Lakukan perencanaan pengujian pemadatan di lapangan sebelum tahap pelaksanaan pembangunan bangunan Sabo. Kondisi saat dilaksanakan pengujian pemadatan harus dapat mewakili kondisi sebenarnya sesuai SNI 2851. 5.5.2 Pelaksanaan pengambilan sampel bahan dan pengujian lapangan a) Penyiapan bahan uji Ambil bahan uji dari lapangan untuk kontrol kualitas. Jumlah dan frekuensi pengambilan sampel di lapangan disesuaikan dengan Tabel B.3. b) Analisis saringan pada lokasi Lakukan pengujian analisis saringan bahan lapangan sesuai dengan SNI 1968. c) Lakukan tes laboratorium dan analisis Lakukan uji berat isi",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "c) Lakukan tes laboratorium dan analisis Lakukan uji berat isi material tanah (sesuai SNI 1964), berat permukaan kering (Saturated Surface Dry ), ukuran butiran, kadar air, dan faktor pemadatan (sesuai SNI 2828 dan SNI 2832). 5.5.3 Penentuan kondisi awal konstruksi Tentukan kondisi awal konstruksi yang meliputi tahapan berikut ini: a) Gunakan mesin/ peralatan berat sebagaimana Tabel B.1. b) Tentukan ukuran besarnya butiran material tanah berdasarkan spesifikasi alat pemadat yang digunakan dengan mempertimbangkan contoh pada Tabel C.4. c) Tentukan area konstruksi. d) Tentukan parameter-parameter proses konstruksi seperti: waktu untuk pencampuran, ketebalan lapisan yang akan dipadatkan, intensitas pemadatan, pengukuran volume bahan dan lokasi. www.djpp.depkumham.go.id 5.5.4 Pelaksanaan uji coba pemadatan di lapangan a) Laksanakan pengujian pemadatan di lapangan sesuai kesepakatan oleh pelaksana setelah disetujui pengawas pekerjaan. b) Periksa kondisi material utama dalam hal kadar air dan ukuran butiran. Gunakan sand cone atau metode kerucut pasir. Ukur kadar air di lapangan dengan alat speedy moisture tester yang menggunakan bubuk karbit sesuai SNI 1965.1. c) Laksanakan konstruksi percobaan dalam skala tertentu yang dapat mewakili konstruksi kenyataan di lapangan nantinya. d) Laksanakan pengukuran pemadatan lapangan untuk mengetahui banyaknya lintasan alat pemadat yang diharuskan untuk mencapai nilai kepadatan, kuat tekan, dan permeabilitas lapisan semen tanah yang disyaratkan, pada kondisi tebal lapisan semen tanah rencana dan jenis alat pemadat yang akan digunakan. e) Lakukan pengukuran terhadap tebal lapisan setelah pemadatan, intensitas pemadatan, ketebalan lapisan setelah dipadatkan, kepadatan di lapangan dan kadar air dari lapisan – lapisan semen tanah (sesuai SNI 1965.1) yang dibangun. f) Lakukan pengambilan sampel inti setelah seluruh lapisan semen tanah selesai dikerjakan untuk diuji kesesuaian pengerjaan dengan spesifikasi teknik sesuai SNI 2492. 5.5.5 Pengujian laboratorium untuk benda uji konstruksi percobaan Lakukan tes laboratorium kembali terhadap benda uji konstruksi percobaan yang kemudian hasilnya dibandingkan dengan rancangan pada subpasal 5.4.3. 5.6 Pelaksanaan pembangunan 5.6.1 Perencanaan pelaksanaan pekerjaan Lakukan tahapan pelaksanaan pekerjaan sebagai berikut: a) Periksa dan rekap hasil percobaan konstruksi. b) Periksa karakteristik campuran apakah sesuai yang direncanakan. c) Rencanakan proses pelaksanaan dan tahapan-tahapan yang akan dilakukan pada saat pelaksanaan pembangunan (waktu pencampuran, kepadatan dan tebal lapisan semen tanah, jumlah dan karakteristik pemadatan, ketebalan lapisan pasca pemadatan, pengukuran bahan dan lokasi pelaksanaan pembangunan). 5.6.2 Pengumpulan material Lakukan Pengumpulan material dengan langkah-langkah sebagai berikut: a) Bersihkan lahan. b) Pilah batuan besar ( cobbles ) dengan menggunakan saringan ( grizzly bar) berdasarkan hasil analisis saringan butiran. c) Angkut dan timbun di lokasi yang sedekat mungkin dengan tempat pencampuran, dan ratakan menjadi lapis demi lapis, material yang tersaring diangkut dan ditimbun. 5.6.3 Pencampuran a) Lakukan pencampuran material tanah dengan semen pada bak pencampur menggunakan ekskavator hingga homogen. b) Material tanah dan semen dituang dalam bak pencampur secara bertahap, sambil diaduk menggunakan ekskavator. c) Setelah campuran homogen, tambahkan air secara bertahap sesuai dengan jumlah air yang diperlukan, sambil aduk menggunakan ekskavator. www.djpp.depkumham.go.id 5.6.4 Pengangkutan campuran semen tanah Angkut campuran semen tanah ke lokasi penghamparan sesuai dengan persyaratan pada subpasal 4.1.1.a) dan aspek lingkungan subpasal 4.2.3.2.b). 5.6.5 Penghamparan a) Lakukan penghamparan semen tanah menggunakan buldoser atau grader dan/ atau tenaga manusia. b)",
      "metadata": {
        "page_start": 3,
        "page_end": 5
      }
    },
    {
      "text": "tanah menggunakan buldoser atau grader dan/ atau tenaga manusia. b) Lakukan penanganan sambungan vertikal antar lapisan semen tanah sesuai dengan subpasal 4.2.3.7. c) Hamparkan lapis semen tanah berikutnya menggunakan buldoser atau ekskavator dan/ atau tenaga manusia. 5.6.6 Pemadatan Laksanakan pemadatan material semen tanah sesuai dengan persyaratan subpasal 4.2.3.8. 5.6.7 Perawatan Laksanakan perawatan terhadap campuran semen tanah sesuai persyaratan pada subpasal 4.2.3.9. 5.6.8 Pengendalian pelaksanaan pekerjaan a) Lakukan evaluasi terhadap hasil pengujian. b) Lakukan proses pengendalian pelaksanaan pekerjaan yang meliputi pengawasan proses konstruksi, pengendalian bahan utama, kualitas pekerjaan, dan kemajuan pelaksanaan pekerjaan, sesuai ketentuan pada subpasal 4.1.2. 5.6.9 Dokumentasi dan laporan Susun dokumentasi dan sistem laporan pelaksanaan pekerjaan penggunaan semen tanah sebagai komponen bangunan Sabo sesuai ketentuan subpasal 4.1.3. www.djpp.depkumham.go.id Lampiran A Bagan alir (normatif) Gambar A.1 Bagan Alir penggunaan semen tanah sebagai komponen utama bangunan Sabo Mulai Persiapan 1. Perancangan awal bangunan Sabo 2. Perkiraan ketersediaan material tanah di lokasi 3. Penentuan bagian bangunan sabo yang sesuai untuk penggunaan semen tanah 4. Penentuan kuat tekan campuran semen tanah Pengecekan Kondisi Lapangan 1. Kondisi lapangan 2. Kemampuan kerja 3. Kemampuan transportasi 4. Tipe peralatan yang digunakan 5. Karakteristik material tanah di lokasi Pengujian Desain Campuran (Tabel C.1) 1. Lakukan pemeriksaan karakteristik material tanah yang akan digunakan 2. Lakukan pengujian material tanah 3. Lakukan perencanaan pengujian campuran semen tanah 4. Lakukan pengujian campuran semen tanah 5. Tentukan rancangan campuran semen tanah Perancangan Uji Campuran 1. Lakukan pemeriksaan stabilitas konstruksi 2. Lakukan pemeriksaan kembali bentuk bangunan 3. Tentukan rancangan kerja secara detail Pengujian Pemadatan Lapangan 1. Lakukan perencanaan pengujian pemadatan di lapangan 2. Laksanakan pengambilan sampel bahan dan pengujian lapangan 3. Tentukan kondisi awal 4. Laksanakan pengujian pemadatan di lapangan 5. Lakukan pengujian laboratorium hasil pengujian pemadatan di lapangan Pelaksanaan Pembangunan 1. Lakukan perencanaan pelaksanaan pekerjaan a. Periksa hasil percobaan pemadatan lapangan b. Tentukan komposisi campuran c. Rencanakan proses pelaksanaan 2. Laksanakan pekerjaan (Gambar B.1) 3. Lakukan pengendalian pelaksanaan pekerjaan 4. Buat dokumentasi dan pelaporan Selesai www.djpp.depkumham.go.id Lampiran B Tabel dan gambar (normatif) Tabel B.1 Kebutuhan alat dalam pelaksanaan penggunaan semen tanah sebagai komponen utama bangunan Sabo Uraian Pekerjaan Alat yang Digunakan (1) Pengumpulan tanah dan pembuangan batuan besar a. b. c. Ekskavator Ekskavator dengan Skeleton bucket Grizzly bar (2) Pemindahan tanah dari sumber material ke depo material a. b. c. Dump truck Crawler dump truck Ekskavator (3) Penghamparan tanah lapis demi lapis di depo material a. b. Batcher plant Grider atau Buldoser (4) Pengiriman tanah dari tempat penghamparan ke tempat pencampuran a. b. c. Dump truck Crawler dump truck Ekskavator (5) Pencampuran semen, tanah, dan air Ekskavator (6) Pemindahan campuran semen tanah dari tempat pencampuran ke lokasi pembangunan a. b. c. Dump truck Crawler dump truck Ekskavator (7) Penanganan sambungan konstruksi (vertikal) antar lapisan semen tanah a. b. Penabur semen kering Selang penyemprot air Pembongkaran ( unloading ) semen tanah dan penghamparan a. b. Buldoser Ekskavator Pemadatan a. b. c. Vibrating roller Hand-guide type vibrating roller Vibrating tamper (8) Pelaksanaan lapisan perawatan (curing ) semen tanah a. b. c. Lapisan Curing +",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "(curing ) semen tanah a. b. c. Lapisan Curing + Alas Curing , Selang penyemprot air Peralatan curing seperti pada beton www.djpp.depkumham.go.id Tabel B.2 Kuat tekan rencana masing-masing bagian struktur Bangunan Sabo Level Kuat Tekan Rencana Bangunan Sabo Penggunaan I 0,5 - 1,5 N/mm2 (5-15 kg/cm2) Bantalan Pekerjaan lereng bukit Pekerjaan perkuatan tanah tebing Material pengisi Pekerjaan pengisi pada kanalisissi Pekerjaan pengisian II 1,5 - 3 N/mm2 (15-30 kg/cm2) Bangunan Sabo dan lantai lindung Bagian dalam, sebagai material pengisi Fasilitas tambahan (jalan inspeksi, dan lain-lain) Pekerjaan pengisi untuk dam Pekerjaan pencegahan rembesan Pekerjaan fondasi Struktur fondasi dengan kapasitas tahanan yang diizinkan: ≥ 500 kN/m2 III 3 - 6 N/mm2 (30-60 kg/cm2) Bangunan Sabo dan lantai lindung Bagian luar, yakni bagian dengan kemiringan lereng yang mulus dan bebas dari gaya impak aliran debris Bagian dalam struktur yang sedikit dipengaruhi faktor cuaca atau bagian dalam struktur dengan lapisan pelindung tambahan. Pekerjaan perkuatan tebing Bagian dalam struktur Tanggul pengarah (training levee) Tanggul kendali (training dike ) Kantong sedimen ( sand pocket ) Bagian dalam yang tidak secara terus menerus terkena erosi dan bagian yang sepertinya tidak menanggung aksi dari aliran debris IV 6 - 18 N/mm2 (60-180 kg/cm2) Bangunan Sabo dan lantai lindung Bagian luar yang tidak dipengaruhi faktor cuaca yang ekstrim dan bagian yang tidak www.djpp.depkumham.go.id Level Kuat Tekan Rencana Bangunan Sabo Penggunaan dipengaruhi gaya impak dari aliran debris V 18 - 21 N/mm2 (180-210 kg/cm2) Bangunan Sabo dan lantai lindung Bagian sayap yang menanggung aliran lahar yang telah terantisipasi secara berkala Bagian luar yang menerima aksi cuaca yang ekstrim dan yang menanggung aksi dari aliran lahar Pekerjaan perkuatan tebing Bagian luar yang menanggung aksi erosi VI ≥ 21 N/mm2 (≥ 210 kg/cm2) Bangunan Sabo dan lantai lindung Mercu peluap, yakni bagian yang secara penuh menanggung aksi erosi dan abrasi Keterangan: • Tabel B.2 dapat digunakan untuk bangunan Sabo dengan tinggi kurang dari 15 m, serta dinding penahan dan perkuatan tebing lebih rendah dari 8 m. • Untuk bangunan Sabo yang lebih tinggi dari 15 m, serta dinding penahan dan perkuatan tebing lebih tinggi dari 8 m, maka kuat tekan rencana harus ditetapkan dengan mempertimbangkan gaya-gaya luar akibat gempa dan tegangan tekan maksimum dihitung sesuai peraturan yang berlaku. www.djpp.depkumham.go.id 1.a Pengumpulan tanah dan pembuangan batuan besar (disaring di atas dumptruck ). 1.b Pemindahan tanah dari sumber material ke tempat penghamparan sementara (depo material) 1.c Penghamparan tanah lapis demi lapis di depo material 1.d Pengiriman tanah dari depo material ke tempat pencampuran 2. Pencampuran semen, tanah, dan air Gambar B.1 Langkah penggunaan semen tanah sebagai komponen utama bangunan Sabo Tanah Semen Depo material Area pencampuran Sumber material (Quarry ) Depo material Bak pencampur www.djpp.depkumham.go.id 3. Pemindahan campuran semen tanah dari tempat pencampuran ke lokasi pembangunan. 4. Pekerjaan penanganan sambungan vertikal (pemberian semen & sedikit air) antar lapisan semen tanah, perataan, dan pemadatan. 5. Perawatan ( curing ) lapisan semen tanah Gambar B.1 (lanjutan) Langkah penggunaan semen tanah sebagai komponen utama bangunan Sabo Penumpukan Penghamparan Pemadatan Area pembangunan Area pencampuran Perawatan ( curing )",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Penghamparan Pemadatan Area pembangunan Area pencampuran Perawatan ( curing ) semen tanah Lembar curing Contoh: Ditutup dengan karung goni basah Sambungan vertikal www.djpp.depkumham.go.id Gambar B.2 Skema contoh pemadatan lapisan Bangunan Sabo semen tanah contoh: 30 cm tebal akhir (setelah dipadatkan) contoh: 35 cm – 40 cm tebal awal (sebelum dipadatkan ) Semen Tanah semen tanah kemiringan tubuh Bangunan Sabo lantai kerja selimut beton contoh: 30 cm (Contoh) www.djpp.depkumham.go.id Tabel B.3 Periode pengujian untuk pengendalian mutu campuran semen tanah Jenis Pengujian Frekuensi Keterangan Material Tanah Analisis saringan ( grain size ) Minimal 1 kali tiap 500 m³ Kepadatan dan daya resap air Minimal 1 kali tiap 500 m³ (>95% hasil laboratorium) Kadar air 2 kali /hari Pagi dan sore Campuran Semen tanah Kepadatan lapangan 1 kali /100m3 Atau lakukan tiap lapis jika volume semen tanah tiap lapis kurang dari 100 m3 Kuat tekan bebas ( unconfined compresion strength ) 1 kali /100m3 Atau lakukan tiap lapis jika volume semen tanah tiap lapis kurang dari 100 m3 Homogenitas campuran (menggunakan phenol phthalein ) 2 kali /hari Pengamatan visual (tidak muncul warna biru) www.djpp.depkumham.go.id Tabel B.4 Sasaran masing-masing tahapan kegiatan penggunaan semen tanah sebagai komponen utama bangunan Sabo No Macam kegiatan Sasaran 1 Pengambilan sampel Menentukan titik pengambilan sampel dengan sekurang- kurangnya tiga titik pengambilan. Untuk setiap titik diambil dua sampel. 2 Analisis saringan di lapangan Mengetahui butiran yang lolos dari saringan 150 mm 3 Analisis saringan Mendapatkan partikel diameter 0,075 mm – 150 mm 4 Pengujian rapat massa dan daya serap air (density and water absorbtion test ) Mendapatkan rapat massa ( γs), dan sifat-sifat dari setiap benda uji 5 Pengujian kadar air (water content test ) Mengetahui kadar air dari tanah (w) 6 Pengujian pemadatan Mengetahui rapat massa maksimum, kadar air optimum, dan standar rapat massa tanah 7 Berat Isi Mengetahui berat isi semen ( γ) untuk perancangan campuran 8 Pengujian kuat tekan Mengetahui kuat tekan bahan/ campuran 9 Pengujian permeabilitas Mengetahui koefisien rembesan (k e) www.djpp.depkumham.go.id Lampiran C Contoh perhitungan (informatif) Hasil Pengujian tanah yang akan digunakan dalam campuran tertera dalam Tabel C.1 berikut: Tabel C.1 Parameter uji dari material tanah Parameter Pengujian Jumlah sampel Keterangan 1. Pengujian lapangan dan pengujian laboratorium material tanah (1) Pengujian lapangan terhadap material tanah a. Analisis saringan 3 Analisis saringan di lapangan Dmax＝300 mm (2) Pengujian laboratorium material tanah a. Analisis saringan 1 Dicampur dari pengambilan tiga sampel (4,76～19,1 ;19,1～37,5 ; 37,5～53 mm). Sampel yang digunakan D max＝53 mm. b. Kadar air 1 c. Rapat Masa dan daya resap air 1 Dicampur dari pengambilan empat sampel (Ø <4,76, 4,76～19,1 ;19,1～37,5 ; 37,5～53 mm). Sampel yang digunakan D max＝53 mm. d. Pengujian pemadatan 1 Ø 200×ｈ240mm、 1 Sampel diuji dengan kadar air yang berbeda sebanyak 5 kali. 2. Pengujian laboratorium campuran semen tanah a. Pengujian tekan 18 Ø 150 mm, Variasi Kadar semen: 3 sampel Variasi umur : 2 sampel σ7,σ28 Masing- masing kombinasi kadar semen dan umur diambil 3 sampel b. Pengujian Permeabilitas 3 Ø 200×ｈ240mm, Setiap campuran diambil 3 sampel www.djpp.depkumham.go.id Perhitungan kuat",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Ø 200×ｈ240mm, Setiap campuran diambil 3 sampel www.djpp.depkumham.go.id Perhitungan kuat tekan yang diperlukan dari campuran semen tanah dijelaskan sebagai berikut: (1) Kuat tekan maksimum stabilitas bangunan Digunakan nilai kuat tekan maksimum hasil desain analisis stabilitas sebesar 0,50 N/mm2 (σmax), sehingga kuat tekan yang diperlukan adalah; Kuat tekan yang diperlukan ( σd)= Kuat tekan maksimum stabilitas bangunan ( σmax) x angka aman＝ 0,50 × 4＝ 2,0 N/mm2 (2) Kuat tekan yang diperlukan berdasarkan nilai empiris Walaupun kuat tekan yang diperlukan dari hitungan stabilitas didapatkan 2 N/mm2, kuat tekan yang diperlukan untuk penggunaan sebagai bagian dalam struktur bangunan Sabo ditentukan sebesar 3 N/mm2 – 6 N/mm2 (lihat Tabel B.2). Maka diambil nilai 3 N/mm2 sebagai kuat tekan yang diperlukan. Kuat tekan yang diperlukan : σd = 3 N/mm2 (3) Kuat tekan campuran semen tanah Kuat tekan campuran semen tanah ( σmix) ≥ kuat tekan yang diperlukan ( σd) x koefisien ekstra (k e). Nilai k e diambil sebesar 1,5, maka kuat tekan campuran semen tanah adalah 4,5 N/mm2. Kuat tekan campuran semen tanah: σmix ＝ 4,5 N/mm2 Berdasarkan hasil pengujian pendahuluan, campuran semen tanah ditentukan sebagai berikut: (1) Parameter utama hasil pengujian laboratorium Kepadatan kering material tanah adalah 95% dari berat isi kering maksimal: γd95 (t/m3) yang diperoleh dari hasil uji tekan. Kepadatan kering material tanah digunakan untuk menentukan parameter berikut : a) Kadar semen dalam campuran: C (N per m3 campuran) b) Kandungan air pada spesimen: w(%) (w optimum ± 5%) (2) Penentuan berat isi campuran Secara umum, Gambar C.1 menunjukkan karakteristik data pemadatan material tanah berbutir kasar dan berbutir halus yang berbeda dengan karakteristik pemadatan semen tanah. Berat isi campuran semen tanah dengan material berbutir halus lebih kecil dibanding berat total dari semen dan material tanah. Sedangkan berat isi campuran semen tanah dengan material berbutir kasar relatif setara dengan berat total dari semen dan material tanah. www.djpp.depkumham.go.id Kurva pemadatan untuk setiap tanah uji ditunjukkan oleh Gambar C.2. a) Kepadatan Kering Maksimal ( γ MDD) γ MDD= 2,09~2,44t/m3 = 20900 ~ 24400N/ m3 (rata-rata: 2,30 t/m3 = 23000N/m3) b) 95% of Kepadatan Kering Maksimal ( γd95) γd95=1,986~2,318 t/m3 = 19860~23180N/ m3 (rata-rata: 2,18 t/m3 = 21800 N/ m3) c) Kadar Air (w n) wn = 2,7~4,7% dari sampel diambil w n = 4% wopt = 7,1~8,1% (rata-rata : 7,7 %) d) Jumlah Semen (C) Berdasarkan data pengujian campuran, jumlah semen (C) digunakan = 150 kg per m3 (1500N per m3) e) Berat isi semen tanah awal ( γ SC) (kondisi belum dicampur) - Berat isi kering : γ = γd95(Ave) +C = 2,18+0,15 = 2,33 t/m3 = 23300 N/ m3 - Berat isi basah : γ = γscd×(1+wn) = 2,33×(1+0,04) = 2,42 t/m3 = 24200 N/ m3 - Berat isi air : γw= γd95(Ave) × wn = 2,18×0,04 = 0,09 t/m3 = 900 N/ m3 f) Berat isi semen tanah akhir ( γ SCt) (kondisi setelah dicampur) Berat isi semen tanah akhir ( γ SCt) ditentukan berdasarkan hasil pengujian laboratorium terhadap sampel seperti yang tersaji pada Tabel C.2. - Jumlah semen",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "sampel seperti yang tersaji pada Tabel C.2. - Jumlah semen : C = 150 kg per m3 = 1500 N/ m3 - Berat isi semen tanah akhir : γ SCt = 2,38 t/m3 (23800 N/ m3) (lihat Tabel C.2) - Berat isi rencana : γ 0 = γ SCt × 95% = 2,38 × 0,95 = 2,26 t/m3 = 22600 N/ m3 Harus didapatkan nilai kepadatan sebesar 95% nilai kepadatan laboratorium. Maka diambil berat isi semen tanah akhir (kondisi setelah dicampur) : γ SCt = 2,20 t/m3= 22000 N/ m3. www.djpp.depkumham.go.id 1,8001,9002,0002,1002,2002,3002,400 0 5 10 15 20 w （％）base material C=100kg/m3 C=150kg/m3 C=200kg/m3 C=250kg/m3γ d(g/cm3) (Tanah berbutir halus ：Ø 0.075 mm ≥ 5%) (Tanah berbutir kasar Ø 0,075 mm < 5%) Gambar C.1 Kurva pemadatan sampel tanah 1,8001,9002,0002,1002,2002,3002,400 0 5 10 15 20 w (%)base material C=100kg/m3 C=150kg/m3 C=200kg/m3 C=250kg/m3γ d(g/cm3) www.djpp.depkumham.go.id Gambar C.2 Kurva pemadatan dari masing-masing lokasi pembangunan semen tanah Berat isi www.djpp.depkumham.go.id Tabel C.2 Berat Isi sampel semen tanah (t/m3) atau kN/m3) Lokasi Pembangunan Berat isi kering sampel Kadar semen 100 (kg per m3) Kadar semen 150 (kg per m3) Kadar semen 200 (kg per m3) Kisaran Rerata Kisaran Rerata Kisaran Rerata t/m3 kN/m3 t/m 3 kN/ m3 t/m3 kN/m3 t/m 3 kN/ m3 t/m3 kN/m3 t/m 3 kN/ m3 K.Ap u Kepadat an sampel umur 7 hari 2,21～2, 28 22,1~2 2,8 2,2 6 22,6 2,24～2, 38 22,4~2 3,8 2,3 2 23,2 2,32～2, 38 23,2~2 3,8 2,3 4 23,4 Kepadat an sampel Umur 28 hari 2,32～2, 38 23,2~2 3,8 2,3 6 23,6 2,30～2, 35 23,0~2 3,5 2,3 2 23,2 2,35～2,. 45 23,5~2 4,5 2,4 0 24,0 K.Puti h Kepadat an sampel umur 7 hari 2,41～2, 43 24,1~2 4,3 2,4 2 24,2 2,39～2, 45 23,9~2 4,5 2,4 3 24,3 2,41～2, 42 24,1~2 4,2 2,4 2 24,2 Kepadat an sampel Umur 28 hari 2,39～2, 43 23,9~2 4,3 2,4 2 24,2 2,36～2, 47 23,6~2 4,7 2,4 1 24,1 2,41～2, 47 24,1~2 4,7 2,4 4 24,4 K.Wo ro Kepadat an sampel umur 7 hari 2,02～2, 30 20,2~2 3,0 2,1 7 21,7 2,34～2, 43 23,4~2 4,3 2,4 0 24,0 2,38～2, 43 23,8~2 4,3 2,4 1 24,1 Kepadat an sampel Umur 28 hari 2,18～2, 35 21,8~2 3,5 2,2 8 22,8 2,36～2, 53 23,6~2 5,3 2,4 2 24,2 2,40～2, 81 24,0~2 8,1 2,5 4 25,4 Rerata total 2,02～2, 43 20,2~2 4,3 2,3 2 23,2 2,24～2, 53 22,4~2 5,3 2,3 8 23,8 2,32～2, 81 23,2~2 8,1 2,4 2 24,2 www.djpp.depkumham.go.id (3) Campuran semen tanah Campuran semen tanah per m3 hasil desain campuran sebagai berikut: Berat volume campuran maksimum didapat γsct =2,2 t/m3 ( 22 kN/m3) yang terdiri dari: - Berat campuran semen tanah : W sct = 2,20 t (22kN) - Volume berat semen : C = 0,15 t (1,5kN) - Berat air per m3 : W opt = 8%, Ww = W sct × 0,08 = 0,176 t (1,76 kN) - Berat material dalam campuran : W m = W sct – C - W w = 2,2 - 0,15 - 0,176 = 1,874",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "W w = 2,2 - 0,15 - 0,176 = 1,874 t (18,74 kN) - Rasio campuran material ( W m : C : W w = 12,5 : 1 : 1,2 ) Berat material : berat semen : berat air = 12,5 : 1 : 1,2 (4) Penentuan kadar semen dalam campuran Resume hasil penentuan komposisi semen tanah yang digunakan dapat dilihat pada Tabel C.3. Tabel C.3 Komposisi semen tanah yang digunakan Kuat tekan semen tanah yang diperlukan σd Kuat tekan campuran semen tanah σmix Jumlah semen yang digunakan Berat isi campuran semen tanah yang diperlukan Kadar air semen tanah σ28(N/mm2) σ28(N/mm2) C（N per m3） γd(kN/m3) w(%) 3,0 4,5 1500 ( 150 kg per m3） 22,0 atau lebih 8,0 ± 1,5 www.djpp.depkumham.go.id (5) Rentang gradasi material tanah yang digunakan Distribusi ukuran butiran tanah yang digunakan diperlihatkan pada Gambar C.3. Gambar C.3 Grafik gradasi butiran dari material tanah yang digunakan Grain-Size Analysis 0.010.020.030.040.050.060.070.080.090.0100.0 0.01 0.1 1 10 100 1000 Diameter (mm)Passage Mass Percentage (%) Apu-1 Apu-2 Apu-3 Putih-1 Putih-2 Putih-3 Woro-1 Woro-2 Woro-3Analisis Gradasi Prosentase Butiran yang Lolos (%) www.djpp.depkumham.go.id Tabel C.4 Contoh Data Empiris pelaksanaan penggunaan semen tanah sebagai komponen bangunan Sabo di Daerah Gunung Merapi Sabo Dam Vibrating Roller Tebal Lapisan semen tanah Ukuran maksimum butiran Intensitas pemadatan Kali Woro WO-RD1 Tipe 6 ton 30 cm 15 cm Tanpa getaran x 1, dengan getaran x 5 Kali Putih PU-RD1-7 Tipe 6 ton 30 cm 10 cm Tanpa getaran x 1, dengan getaran x 5 Kali Bebeng BE-RD1 Tipe 10 ton 50 cm (25 cm x 2 tingkat) 10 cm Contoh 1: Tanpa getaran x 2, dengan getaran x 6 Contoh 2: Tanpa getaran x 2, dengan getaran x 8 Digunakan contoh 2 www.djpp.depkumham.go.id Umur 7 Hari Umur 28 Hari www.djpp.depkumham.go.id Volume Data Volume Rata- rata Semen σ7 (Apu) Semen σ7 (Apu) (kg/m3) (N/mm2) (kg/m3) (N/mm2) 100 4,83 100 4,17 100 3,75 150 7,51 100 3,92 200 17,93 150 7,07 150 7,23 150 8,24 200 18,03 200 17,10 200 18,67 Volume Data Volume Rata- rata Semen σ28 (Apu) Semen σ28 (Apu) (kg/m3) (N/mm2) (kg/m3) (N/mm2) 100 9,65 100 11,01 100 10,14 150 14,30 100 13,26 200 20,94 150 12,13 150 12,78 150 17,97 200 18,38 200 19,41 200 25,02 www.djpp.depkumham.go.id Gambar C.4 Hubungan antara jumlah semen dan kuat tekan campuran semen tanah Sungai K.Apu Umur 7 Hari Umur 28 Hari www.djpp.depkumham.go.id Volume Data Volume Rata- rata Semen σ7 (Putih) Semen σ7 (Putih) (kg/m3) (N/mm2) (kg/m3) (N/mm2) 100 6,10 100 7,65 100 9,65 150 13,08 100 7,18 200 18,42 150 14,08 150 11,35 150 13,80 200 19,03 200 18,51 200 17,74 Volume Data Volume Rata- rata Semen σ28 (Putih) Semen σ28 (Putih) (kg/m3) (N/mm2) (kg/m3) (N/mm2) 100 8,80 100 9,75 100 10,47 150 18,24 100 9,99 200 23,51 150 17,52 150 17,30 150 19,91 200 25,26 200 20,04 200 25,25 Gambar C.5 Hubungan antara jumlah semen dan kuat tekan campuran semen tanah Sungai K.Putih www.djpp.depkumham.go.id Umur 7 Hari Umur 28 Hari www.djpp.depkumham.go.id Volume Data Volume Rata-rata Semen σ7 (Woro) Semen σ7",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "www.djpp.depkumham.go.id Volume Data Volume Rata-rata Semen σ7 (Woro) Semen σ7 (Woro) (kg/m3) (N/mm2) (kg/m3) (N/mm2) 100 3,11 100 4,79 100 3,70 150 10,90 100 7,55 200 18,87 150 10,59 150 11,62 150 10,49 200 19,59 200 20,01 200 17,00 Volume Data Volume Rata- rata Semen σ28 (Woro) Semen σ28 (Woro) (kg/m3) (N/mm2) (kg/m3) (N/mm2) 100 5,92 100 7,09 100 9,79 150 18,65 100 5,56 200 16,81 150 18,13 150 17,65 150 20,16 200 12,30 200 14,7 200 23,44 Gambar C.6 Hubungan antara jumlah semen dan kuat tekan campuran semen tanah Sungai K.Woro www.djpp.depkumham.go.id Lampiran D Daftar nama dan lembaga (informatif) 1) Pemrakarsa Balai Sabo, Pusat Penelitian dan Pengembangan Sumber Daya Air, Badan Penelitian dan Pengembangan, Kementerian Pekerjaan Umum. 2) Penyusun N a m a L e m b a g a Tim Gugus Kerja Balai Sabo 1. Chandra Hassan 2. Soeryono Haryadi 3. Sadwandharu 4. Sutikno Harjosuwarno 5. Agus Sumaryono 6. Oriza Andamari 7. Suroso 8. Joko Cahyono 9. I Gusti Bagus Suryana 10. Santosa Sandy Putra Tim BBWS Serayu Opak 1. Imam Mardjianto 2. Sahril 3. Mudjadi Tim Narasumber 1. Wardhono 2. Adaningkung Pusat Litbang Sumber Daya Air Dirjen Sumber Daya Air www.djpp.depkumham.go.id Bibliografi Chandra Hassan, et. all. 1989. Kamus Populer Istilah Pengendalian Erosi, Sedimen, dan Tanah Longsor . Volcanic Sabo Technical Center, Yogyakarta. Hardiyatmo, H.C.. 2000. Teknik Fondasi . Gadjah Mada University Press, Yogyakarta. Japan Ministry of Construction. 2000. Debris Flow Countermeasure Guideline . Japan Ministry of Construction, Tokyo. Japan Ministry of Construction. 2001. In-situ Agitating, Mixing, Solidifying, and Curing (ISM method) Design and Execution Manual . Japan Ministry of Construction, Tokyo. Japan Ministry of Construction. 2001. Technical Standart of River and Sabo Engineering . Japan Ministry of Construction, Tokyo. JICA. 1980. Master Plan Study for Land Erosion and Volcanic Debris Control in The Area of Mt. Merapi . JICA, Yogyakarta. Keizo, Sueyoshi. 2005. Design Report of Kaliadem Bangunan Sabo, Yachio Engineering. Co. Ltd., Yogyakarta. Departemen Pekerjaan Umum. 1987. Pedoman Perencanaan Hidrologi dan Hidraulik untuk Bangunan di Sungai , SKBI-1.3.10.1987 . Kementerian Pekerjaan Umum, Jakarta. Departemen Pekerjaan Umum. 2002. Teknologi Beton . Proyek Pusat Latihan Penanggulangan Gunung Berapi, Departemen Pekerjaan Umum, Yogyakarta. Mizuyama, Takahisa. 2001. Utilization Guidelines for Sabo Soil Cement . Kajima Institute, Tokyo. Pusat Litbang Sumber Daya Air. 1989. Petunjuk Perancangan Dam Penahan Sedimen . Pusat Penelitian dan Pengembangan Pengairan, Bandung. Rochmanhadi. 1982. Kapasitas dan Produksi Alat Berat . Departemen Pekerjaan Umum, Jakarta. Rochmanhadi. 1997. Ekonomi Teknik untuk Proyek-Proyek Pengairan . BPKSDM, Departemen Pekerjaan Umum, Jakarta. Soekoto, Imam. 2003. Mempersiapkan Lapis Dasar Konstruksi, Jilid I dan 2. Departemen Pekerjaan Umum, Jakarta. Soekoto, Imam. 2003. Mengenal Alat dan Peralatan Konstruksi . Departemen Pekerjaan Umum, Jakarta. Terzaghi, Karl, dan Ralph B. Peck. 1967. Soil Mechanics in Engineering Practice . John Wiley & Sons, Inc., New York. Departemen Pekerjaan Umum. 2008. Kamus Istilah Bidang Pekerjaan Umum Departemen Pekerjaan Umum, Jakarta. www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}