{
  "source": "downloaded_pdfs/bn1804-2015.pdf",
  "processed_date": "2025-04-24T13:24:09.325819",
  "document_info": {
    "title": null
  },
  "total_pages": 53,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1804, 2015 KEMENDIKBUD. Unit Kerja. Pusat -Pusat. Rincian Tugas. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 49 TAHUN 2015 TENTANG RINCIAN TUGAS UNIT KERJA PUSAT -PUSAT DI LINGKUNGAN KEMENTERIAN PENDIDIKAN DAN KEBUDAYAA N DENGAN RAHMAT TUHAN YANG MAHA ESA, MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan berlakunya Peraturan Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Pendid ikan dan Kebudayaan, maka Peraturan Menteri Pendidikan Nasional Nomor 12 Tahun 2014 tentang Rincian Tugas Pusat -Pusat di Lingkungan Sekretariat Jenderal dirasa sudah tidak sesuai dengan perkembangan kebutuhan yang ada, sehingga perlu dicabut dan dinyatakan tidak berlaku; b. bahwa dalam rangka melaksanakan Pasal 867 Peraturan Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan, perlu menetapkan Rincian Tugas Unit Kerja Pusat -Pusat di Lingkungan Kementerian Pendidikan dan Kebudayaan ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pendidikan dan www.peraturan.go.id 2015 , No.1804 -2- Kebudayaan tentang Rincian Tugas Unit Kerja Pusat - Pusat di Lingkungan K ementerian Pendidikan dan Kebudayaan ; Mengingat : 1. Peraturan Presiden Nomor 14 Tahun 2015 tentang Kementerian Pendidikan dan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 15); 2. Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pemb entukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode Tahun 2014 – 2019 sebagaimana telah diubah dengan Keputusan Presiden Nomor 79/P tahun 2015 tentang Penggantian Beberapa Menteri Kabinet Kerja Periode Tahun 2014 -2019; 3. Peraturan Menteri Pen didikan dan Kebudayaan Nomor 11 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2015 Nomor 593); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG RINCIAN TUGAS UNIT KERJA PUSAT -PUSAT DI LINGKUNGAN KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN . BAB I PUSAT ANALISIS DAN SINKRONISASI KEBIJAKAN Pasal 1 Rincian Tugas Bidang Sinkronisasi Kebijakan adalah: a. melaksanakan penyusunan program kerja Bidang; b. melaksanaka n analisis kebijakan Kementerian Pendidikan dan Kebudayaan dan konsep kebijakan yang bersifat prioritas yang akan ditetapkan oleh Menteri ; c. melaksan akan penyusunan bahan penyempurnaan kebijakan Kementerian Pendidikan dan Kebudayaan ; www.peraturan.go.id 2015, No. 1804 -3- d. melaksanakan penyusunan konsep kebijakan Menteri yang bersifat prioritas; e. melaksanakan sinkronisasi penyusunan bahan kebijakan Kementerian Pendidikan dan Kebudayaan yang bersifat prioritas yang akan ditetapkan oleh Menteri; f. melaksanakan penyusunan bahan informasi Menteri yang ber sifat prioritas; g. melaksanakan penyusunan laporan pelaksanaan analisis dan sinkronisasi kebijakan Kementerian Pendidikan dan Kebudayaan; h. melaksanakan penyimpanan dan pemeliharaan dokumen Bidang; dan i. melaksanakan penyusunan laporan Bidang. Pasal 2 Rincian T ugas Bidang Pengelolaan Strategis adalah: a. melaksanakan penyusunan program kerja Bidang; b. melaksanakan penelaahan isu dan masalah strategis Kementerian Pendidikan dan Kebudayaan ; c. melaksanakan penyusunan konsep penyelesaian isu dan masalah strategis Kementeri an Pendidikan dan Kebudayaan ; d. melaksanakan penyusunan bahan koordinasi pembahasan penyelesaian isu dan masalah strategis Kementerian Pendidikan dan Kebudayaan; e. melaksanakan penyusunan tindak lanjut penyelesaian isu dan masalah strategis Kementerian Pendidi kan dan Kebudayaan; f. melaksanakan penyusunan laporan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "strategis Kementerian Pendidi kan dan Kebudayaan; f. melaksanakan penyusunan laporan pengelolaan isu dan masalah strategis Kementerian Pendidikan dan Kebudayaan; g. melaksanakan penyimpanan dan pemeliharaan dokumen Bidang; dan h. melaksanakan penyusunan laporan Bidang. www.peraturan.go.id 2015 , No.1804 -4- Pasal 3 Rincian Tugas B idang Pemantauan dan Evaluasi Kinerja Kementerian adalah: a. melaksanakan penyusunan program kerja Bidang; b. melaksanakan penyusunan kriteria analisis dan mekanisme penilaian dan pelaporan pelaksanaan program nasional dan program unggulan Kementerian Pendidikan dan Kebudayaan; c. melaksanakan pengumpulan data dan laporan pelaksanaan program nasional dan program unggulan Kementerian Pendidikan dan Kebudayaan; d. melaksanakan analisis kinerja program nasional dan program unggulan Kementerian Pendidikan dan Kebudayaan; e. melaksanakan penyusunan instrumen pemantauan dan evaluasi kinerja program nasional dan program unggulan Kementerian Pendidikan dan Kebudayaan ; f. melaksanakan pemantauan capaian kinerja program nasional dan program unggulan Kementerian Pendidikan dan Kebudayaa n; g. melaksanakan evaluasi capaian kinerja program nasional dan program unggulan Kementerian Pendidikan dan Kebudayaan; h. melaksanakan penyusunan laporan capaian kinerja program nasional dan program unggulan Kementerian Pendidikan dan Kebudayaan; i. melaksanakan penyajian informasi capaian kinerja program nasional dan program unggulan Kementerian Pendidikan dan Kebudayaan; j. melaksanakan penyimpanan dan pemeliharaan dokumen Bidang; dan k. melaksanakan penyusunan laporan Bidang. Pasal 4 Rincian Tugas Subbagian Tata Usa ha adalah: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Pusat; www.peraturan.go.id 2015, No. 1804 -5- b. melak ukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran di lingkungan Pusat ; c. melak ukan pengelolaan keuangan di lingkungan Pusat; d. melakukan pengelolaan ke pegawaian di lingkungan Pusat; e. melaksanakan urusan persuratan dan kearsipan Pusat; f. melakukan pengelolaan barang milik negara di lingkungan Pusat; g. melakukan urusan kerumahtanggaan Pusat; h. melak ukan urusan ketatalaksanaan di lingkungan Pusat; i. melak ukan urusan publikasi dan dokumentasi Pusat; j. melak ukan urusan rapat dinas dan penerimaan tamu Pusat ; k. melakukan fasilitasi kegiatan Menteri; l. melakukan pemberian dukungan pelaksanaan tugas satuan pengawasan intern di lingkungan Pusat; m. melak ukan penyimpanan dan pemelih araan dokumen Pusat; dan n. melak ukan penyusunan laporan Subbagian dan konsep laporan Pusat. BAB II PUSAT TEKNOLOGI INFORMASI DAN KOMUNIKASI PENDIDIKAN DAN KEBUDAYAAN Pasal 5 Rincian Tugas Bagian Tata Usaha adalah : a. melaksanakan penyusunan program kerja Bag ian dan konsep program kerja Pusat; b. melaksanakan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Pusat; c. melaksanakan urusan persuratan dan kearsipan Pusat; d. melaksanakan urusan ketatalaksanaan Pusat; e. melaksanakan pengelolaan kepegawaian Pusat; www.peraturan.go.id 2015 , No.1804 -6- f. melaksanakan penyusunan bahan pembinaan jabatan fungsional Pengembang Teknologi Pembelajaran; g. melaksanakan pengelolaan keuangan Pusat; h. melaksanakan urusan kerja sama dan hubungan masyarakat di bidang teknologi informasi dan komunikasi pendidikan dan kebuda yaan; i. melaksanakan urusan kerumahtanggaan Pusat; j. melaksanakan pengelolaan barang milik negara Pusat; k. melaksanakan urusan perpustakaan dan pengelolaan poliklinik Pusat; l. melaksanakan urusan publikasi dan dokumentasi di lingkungan Pusat; m. melaksanakan pengemb angan sistem informasi manajemen di bidang teknologi informasi dan komunikasi pendidikan dan kebudayaan; n. melaksanakan urusan rapat dinas dan penerimaan tamu Pusat; o. melaksanakan pemantauan dan evaluasi pelaksanaan rencana, program, kegiatan, sasaran, dan an ggaran di lingkungan Pusat;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "rencana, program, kegiatan, sasaran, dan an ggaran di lingkungan Pusat; p. melaksanakan pemberian dukungan pelaksanaan tugas satuan pengawasan intern di lingkungan Pusat; q. melaksanakan penyimpanan dan pemeliharaan dokumen Pusat; dan r. melaksanakan penyusunan laporan Bagian dan konsep laporan Pusat. Pasal 6 Rincian Tugas Subbagian Rumah Tangga adalah : a. melakukan penyusunan program kerja Subbagian; b. melakukan urusan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar di lingkungan Pusat; c. melakukan penataan, pemeliharaan, dan usul penghapu san arsip/dokumen di lingkungan Pusat; d. melakukan penyusunan rencana kebutuhan barang milik negara di lingkungan Pusat; www.peraturan.go.id 2015, No. 1804 -7- e. melakukan urusan pengadaan, penyimpanan, pemeliharaan, perawatan, dan pendistribusian barang milik negara di lingkungan Pusat; f. melakukan pengaturan penggunaan sarana dan prasarana di lingkungan Pusat; g. melakukan urusan inventarisasi dan usul penghapusan barang milik negara di lingkungan Pusat; h. melakukan urusan keamanan, ketertiban, kebersihan, kenyamanan, dan keindahan kantor; i. melakukan uru san keprotokolan, upacara, penerimaan tamu, dan rapat dinas; j. melakukan urusan kerja sama dan hubungan masyarakat di bidang teknologi informasi dan komunikasi pendidikan dan kebudayaan; k. melakukan penyusunan bahan pengembangan sistem informasi manajemen di b idang teknologi informasi dan komunikasi pendidikan dan kebudayaan; l. melakukan penyusunan bahan publikasi dan informasi kegiatan di lingkungan Pusat; m. melakukan urusan perpustakaan dan pengelolaan poliklinik Pusat; n. melakukan penyimpanan dan pemeliharaan doku men Subbagian; o. melakukan penyusunan laporan Subbagian. Pasal 7 Rincian Tugas Subbagian Perencanaan, Tata Laksana, dan Kepegawaian adalah : a. melakukan penyusunan program kerja Subbagian; b. melakukan penyusunan konsep program kerja Bagian dan Pusat; c. melakukan p enelaahan usul an dan penyusunan konsep rencana, program, kegiatan, sasaran, dan anggaran di lingkungan Pusat ; www.peraturan.go.id 2015 , No.1804 -8- d. melakukan penyusunan satuan biaya di bidang teknologi informasi dan komunikasi pendidikan dan kebudayaan; e. melakukan penyesuaian dan revisi rencana , program, kegiatan, sasaran, dan anggaran di lingkungan Pusat ; f. melakukan penyusunan bahan analisis organisasi, analisis jabatan, peta jabatan , dan analisis beban kerja di lingkungan Pusat ; g. melakukan penyusunan bahan peta bisnis proses , sistem dan prosedur kerja, dan standar pelayanan di lingkungan Pusat; h. melakukan penyusunan bahan telaahan dan rancangan peraturan perundang -undangan di lingkungan Pusat; i. melakukan penyusunan bahan kajian dan fasilitasi bantuan hukum di lingkungan Pusat; j. melakukan pendo kument asian dan penyebarluasan peraturan perundang -undangan di bidang teknologi informasi dan komunikasi pendidikan dan kebudayaan; k. melakukan penyusunan usul formasi dan rencana pengembangan pegawai di lingkungan Pusat; l. melakukan penerimaan, pengangkatan, penemp atan, kepangkatan, dan pemindahan pegawai serta urusan mutasi lainnya di lingkungan Pusat ; m. melakukan penyusunan bahan usul pengangkatan dalam jabatan administrator , pengawas, dan fungsional ; n. melakukan urusan pembinaan, disiplin, dan usul pemberian pengharg aan pegawai di lingkungan Pusat; o. melakukan penyusunan usul pemberhentian dan pemensiunan pegawai di lingkungan Pusat; p. melakukan penyusunan bahan pembinaan dan urusan administrasi penilaian dan penetapan angka kredit jabatan fungsional Pengembang Teknologi Pembelajaran; www.peraturan.go.id 2015, No. 1804 -9- q. melakukan penyusunan bahan usul penilaian dan penetapan angka kredit jabatan fungsional di lingkungan Pusat; r. melakukan penyusunan data dan informasi kepegawaian dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "lingkungan Pusat; r. melakukan penyusunan data dan informasi kepegawaian dan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Pusat; s. melakukan penyusunan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan izin/tugas belajar serta kegiatan pengembangan pegawai lainnya di lingkungan Pusat; t. melakukan urusan penyusunan usul pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Pusat; u. melakukan penyusunan rekapitulasi laporan harta kekayaan peny elenggara negara (LHKPN) dan laporan harta kekayaan aparatur sipil negara (LHKASN) di lingkungan Pusat ; v. melakukan pemantauan dan evaluasi pelaksanaan rencana program dan kegiatan di lingkungan Pusat; w. melakukan penyimpanan dan pemeliharaan dokumen Subbagian ; x. melakukan penyusunan laporan Subbagian; dan y. melakukan penyusunan konsep laporan Bagian dan konsep laporan Pusat. Pasal 8 Rincian Tugas Subbagian Keuangan adalah : a. melakukan penyusunan program kerja Subbagian; b. melakukan verifikasi pengesahan dokumen penca iran anggaran di lingkungan Pusat ; c. melakukan pemeriksaan ketersediaan dana sesuai dengan dokumen pencairan anggaran di lingkungan Pusat; www.peraturan.go.id 2015 , No.1804 -10- d. melakukan penyusunan rencana pencairan dana dan pelaksanaan anggaran Pusat; e. melakukan urusan penerimaan dan penyimpanan keuangan Pusat; f. melakukan koordinasi dan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran lainnya di lingkungan Pusat; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Pusat; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Pusat; i. melakukan urusan tuntutan perbendaharaan/ganti rugi di lingkungan Pusat; j. melakukan penyusunan bahan tindak lanjut hasil pemeriksaan pelaksanaan anggaran Pusat; k. melakukan pen yusunan bahan pembinaan dan usul pejabat perbendaharaan di lingkungan Pusat ; l. melakukan penyusunan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Pusat; m. melakukan pengelolaan sistem informasi di ling kungan Pusat; n. melakukan penyusunan konsep laporan keuangan Pusat; o. melakukan pemantauan dan evaluasi pelaksanaan anggaran di lingkungan Pusat; p. melakukan pemberian dukungan pelaksanaan tugas satuan pengawasan intern di lingkungan Pusat; q. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan r. melakukan penyusunan laporan Subbagian . Pasal 9 Rincian Tugas Bidang Pengembangan Teknologi Pembelajaran Berbasis Radio, Televisi, dan Film adalah : www.peraturan.go.id 2015, No. 1804 -11- a. melaksanakan penyusunan program kerja Bidang; b. melaksanakan penyusu nan bahan kebijakan teknis pengembangan teknologi pembelajaran berbasis radio, televisi, dan film untuk pendidikan dan kebudayaan; c. melaksanakan pengembangan sistem pembelajaran berbasis radio, televisi, dan film untuk pendidikan dan kebudayaan; d. melaksanaka n analisis program pembelajaran berbasis radio, televisi, dan film untuk pendidikan dan kebudayaan; e. melaksanakan perancangan dan produksi program pembelajaran berdasarkan prototipe dan format bahan belajar berbasis radio, televisi, dan film untuk pendidika n dan kebudayaan; f. melaksanakan penyusunan standar teknis produksi program pembelajaran berbasis radio, televisi, dan film untuk pendidikan dan kebudayaan; g. melaksanakan kendali mutu ( quality control ) teknis terhadap hasil produksi program pembelajaran berba sis radio, televisi, dan film pendidikan dan kebudayaan; h. melaksanakan revisi hasil produksi program pembelajaran berbasis radio, televisi, dan film untuk pendidikan dan kebudayaan; i. melaksanakan analisis kebutuhan dan perancangan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "untuk pendidikan dan kebudayaan; i. melaksanakan analisis kebutuhan dan perancangan siaran dan pengendalian pro gram pembelajaran berbasis radio, televisi, dan film untuk pendidikan dan kebudayaan; j. melaksanakan penyusunan pola pemanfaatan program pembelajaran berbasis radio, televisi, dan film untuk pendidikan dan kebudayaan; k. melaksanakan fasilitasi pengembangan dan pendayagunaan teknologi pembelajaran berbasis radio, televisi, dan film untuk pendidikan dan kebudayaan; l. melaksanakan pr atinjau terhadap program pembelajaran berbasis radio, televisi, dan film untuk pendidikan dan kebudayaan; www.peraturan.go.id 2015 , No.1804 -12- m. melaksanakan penyiaran progra m pembelajaran berbasis radio, televisi, dan film untuk pendidikan dan kebudayaan; n. melaksanakan pemantauan dan evaluasi pelaksanaan pengembangan dan pendayagunaan teknologi pembelajaran berbasis radio, televisi, dan film untuk pendidikan dan kebudayaan; o. melaksanakan penyusunan laporan pelaksanaan pengembangan teknologi pembelajaran berbasis radio, televisi, dan film untuk pendidikan dan kebudayaan; p. melaksanakan penyimpanan dan pemeliharaan dokumen Bidang; dan q. melaksanakan penyusunan laporan Bidang. Pasal 1 0 Rincian Tugas Subbidang Perancangan dan Produksi adalah : a. melakukan penyusunan program kerja Subbidang dan konsep program kerja Bidang; b. melakukan penyusunan bahan kebijakan teknis pengembangan teknologi pembelajaran berbasis radio, televisi, dan film untu k pendidikan dan kebudayaan; c. melakukan penyusunan rancangan dan pengembangan sistem pembelajaran berbasis radio, televisi, dan film untuk pendidikan dan kebudayaan; d. melakukan analisis program pembelajaran berbasis radio, televisi, dan film untuk pendidikan dan kebudayaan; e. melakukan perancangan program pembelajaran berdasarkan prototipe dan format bahan belajar berbasis radio, televisi, dan film untuk pendidikan dan kebudayaan; f. melakukan pen yusunan standar teknis produksi dan program pembelajaran berbasis ra dio, televisi, dan film untuk pendidikan dan kebudayaan; g. melakukan kendali mutu (quality control) teknis terhadap hasil produksi program pembelajaran www.peraturan.go.id 2015, No. 1804 -13- berbasis radio, televisi, dan film untuk pendidikan dan kebudayaan; h. melakukan revisi hasil produksi progra m pembelajaran berbasis radio, televisi, dan film untuk pendidikan dan kebudayaan; i. melakukan penyimpanan dan pemeliharaan dokumen Subbidang; dan j. melakukan peny usunan laporan Subbidang. Pasal 11 Rincian Tugas Subbidang Penyiaran dan Pengendalian adalah : a. melakukan pen yusunan program kerja Subbidang; b. melakukan analisis kebutuhan dan pengkajian sistem siaran dan pengendalian program pembelajaran berbasis radio, televisi, dan film untuk pendidikan dan kebudayaan; c. melakukan penyusunan pola pemanfaatan program pembelajaran berbasis radio, televisi, dan film untuk pendidikan dan kebudayaan; d. melakukan fasilitasi pengembangan dan pendayagunaan teknologi pembelajaran berbasis radio, televisi, dan film untuk pendidikan dan kebudayaan; e. melakukan pratinjau terhadap progr am pembelajaran berbasis radio, televisi, dan film untuk pendidikan dan kebudayaan; f. melakukan penyiaran program pembelajaran berbasis radio, televisi, dan film untuk pendidikan dan kebudayaan; g. melakukan pemantauan dan evaluasi pelaksanaan pengembangan dan pendayagunaan teknologi pembelajaran berbasis radio, televisi, dan film untuk pendidikan dan kebudayaan; h. melakukan penyusunan laporan pelaksanaan pengembangan teknologi pembelajaran berbasis radio, televisi, dan film untuk pendidikan dan kebudayaan; www.peraturan.go.id 2015 , No.1804 -14- i. melaku kan penyimpanan dan pemelihara dokumen Subbidang; dan j. melakukan penyusunan laporan Subbidang dan konsep laporan Bidang. Pasal 12 Rincian Tugas Bidang Pengembangan Teknologi Pembelajaran Berbasis Multimedia dan Web adalah : a. melaksanakan penyusunan program k erja Bidang; b. melaksanakan pen yusunan bahan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penyusunan program k erja Bidang; b. melaksanakan pen yusunan bahan kebijakan teknis pengembangan teknologi pembelajaran berbasis multimedia dan web untuk pendidikan dan kebudayaan; c. melaksanakan pengembangan sistem pembelajaran berbasis multimedia dan web untuk pendidikan dan kebu dayaan; d. melaksanakan analisis program pembelajaran berbasis multimedia dan web untuk pendidikan dan kebudayaan; e. melaksanakan perancangan dan produksi program pembelajaran berdasarkan prototipe dan format bahan belajar berbasis multimedia dan web untuk pend idikan dan kebudayaan; f. melaksanakan penyusunan standar teknis produksi program pembelajaran berbasis multimedia dan web untuk pendidikan dan kebudayaan; g. melaksanakan kendali mutu ( quality control ) teknis terhadap hasil produksi program pembelajaran berbasi s multimedia dan web untuk pendidikan dan kebudayaan; h. melaksanakan revisi hasil produksi program pembelajaran berbasis multimedia dan web untuk pendidikan dan kebudayaan; i. melaksanakan analisis kebutuhan dan perancangan aplikasi sistem pembelajaran berbasis multimedia dan web untuk pendidikan dan kebudayaan; www.peraturan.go.id 2015, No. 1804 -15- j. melaksanakan pengembangan aplikasi program pembelajaran berbasis multimedia dan web untuk pendidikan dan kebudayaan; k. melaksanakan pemeliharaan aplikasi program pembelajaran berbasis multimedia dan web un tuk pendidikan dan kebudayaan; l. melaksanakan penyusunan pola pemanfaatan program pembelajaran berbasis multimedia dan web untuk pendidikan dan kebudayaan; m. melaksanakan fasilitasi pengembangan dan pendayagunaan teknologi pembelajaran berbasis multimedia dan web untuk pendidikan dan kebudayaan; n. melaksanakan pemantauan dan evaluasi pelaksanaan pengembangan dan pendayagunaan teknologi pembelajaran berbasis multimedia dan web untuk pendidikan dan kebudayaan; o. melaksanakan penyusunan laporan pelaksanaan pengembanga n teknologi pembelajaran berbasis multimedia dan web untuk pendidikan dan kebudayaan; p. melaksanakan penyimpanan dan pemeliharaan dokumen Bidang; dan q. melaksanakan penyusunan laporan Bidang. Pasal 13 Rincian Tugas Subbidang Perancangan dan Produksi adalah: a. melakukan penyusunan program kerja Subbidang dan konsep program kerja Bidang; b. melakukan penyusunan bahan kebijakan teknis pengembangan teknologi pembelajaran berbasis multimedia dan web untuk pendidikan dan kebudayaan; c. melakukan penyusunan rancangan dan pengembangan sistem pembelajaran berbasis www.peraturan.go.id 2015 , No.1804 -16- multimedia dan web untuk pendidikan dan kebudayaan; d. melakukan analisis program pembelajaran berbasis multimedia dan web untuk pendidikan dan kebudayaan; e. melakukan perancangan program pembelajaran berbasis multimedia d an web untuk pendidikan dan kebudayaan; f. melakukan penyusunan standar teknis produksi dan program pembelajaran berbasis multimedia dan web untuk pendidikan dan kebudayaan; g. melakukan produksi program pembelajaran berbasis multimedia dan web untuk pendidikan dan kebudayaan; h. melakukan kendali mutu ( quality control ) teknis terhadap hasil produksi program pembelajaran berbasis multimedia dan web untuk pendidikan dan kebudayaan; i. melakukan revisi hasil produksi program pembelajaran berbasis multimedia dan web untuk pendidikan dan kebudayaan; j. melakukan penyimpanan dan pemeliharaan dokumen Subbidang; dan k. melakukan penyusunan laporan Subbidang. Pasal 14 Rincian Tugas Subbidang Aplikasi dan Pengendalian adalah : a. melakukan penyusunan program kerja Subbidang; b. melakukan pe nerapan teknologi pembelajaran berbasis multimedia dan web untuk pendidikan dan kebudayaan; c. melakukan pengembangan aplikasi program pembelajaran berbasis multimedia dan web untuk pendidikan dan kebudayaan; www.peraturan.go.id 2015, No. 1804 -17- d. melakukan pemeliharaan aplikasi program pembelajar an berbasis multimedia dan web untuk pendidikan dan kebudayaan; e. melakukan penyusunan pola pemanfaatan program pembelajaran berbasis multimedia dan web untuk pendidikan dan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pemanfaatan program pembelajaran berbasis multimedia dan web untuk pendidikan dan kebudayaan; f. melakukan fasilitasi pengembangan dan pendayagunaan teknologi pembelajar an berbasis multimedia dan web untuk pendidikan dan kebudayaan; g. melakukan kendali mutu ( quality control ) terhadap aplikasi program pembelajaran berbasis multimedia dan web untuk pendidikan dan kebudayaan; h. melakukan pemantauan dan evaluasi pelaksanaan penge mbangan dan pendayagunaan teknologi pembelajaran berbasis multimedia dan web untuk pendidikan dan kebudayaan; i. melakukan penyusunan laporan pelaksanaan pengembangan teknologi pembelajaran berbasis multimedia dan web untuk pendidikan dan kebudayaan; j. melakuka n penyimpanan dan pemeliharaan dokumen Subbagian; dan k. melakukan penyusunan laporan Subbidang dan konsep laporan Bidang. Pasal 15 Rincian Tugas Bidang Pengembangan Jejaring adalah : a. melaksanakan penyusunan program kerja Bidang; b. melaksanakan penyusunan bahan kebijakan teknis pengembangan dan pendayagunaan jejaring teknologi informasi dan komunikasi pendidikan dan kebudayaan; c. melaksanakan pengkajian kebutuhan sistem dan infrastruktur jejaring teknologi informasi dan komunikasi pendidikan dan kebudayaan; www.peraturan.go.id 2015 , No.1804 -18- d. melaks anakan perancangan sistem jejaring teknologi informasi dan komunikasi pendidikan dan kebudayaan; e. melaksanakan perancangan sistem teknologi informasi dan komunikasi Kementerian Pendidikan dan Kebudayaan; f. melaksanakan pengembangan dan pemeliharaan sistem jej aring teknologi informasi dan komunikasi pendidikan dan kebudayaan dan sistem teknologi informasi dan komunikasi Kementerian Pendidikan dan Kebudayaan; g. melaksanakan pen yusunan bahan standar teknis jejaring teknologi informasi dan komunikasi pendidikan dan kebudayaan; h. melaksanakan pengendalian dan pengamanan jejaring teknologi informasi dan komunikasi pendidikan dan kebudayaan; i. melaksanakan pengelolaan dan pengintegrasian e - layanan pendidikan dan kebudayaan; j. melaksanakan pendayagunaan jejaring teknologi informasi dan komunikasi pendidikan dan kebudayaan; k. melaksanakan fasilitasi pemanfaatan jejaring teknologi informasi dan komunikasi pendidikan dan kebudayaan; l. melaksanakan pemantauan dan evaluasi pelaksanaan pengembangan dan pendayagunaan jejaring teknologi informasi dan komunikasi pendidikan dan kebudayaan; m. melaksanakan penyusunan laporan pelaksanaan pengembangan dan pendayagunaan jejaring teknologi informasi dan komunikasi pendidikan dan kebudayaan; n. melaksanakan penyimpanan dan pemeliharaan dokumen Bidang; da n o. melaksanakan penyusunan laporan Bidang. www.peraturan.go.id 2015, No. 1804 -19- Pasal 16 Rincian Tugas Subbidang Pengkajian dan Perancangan adalah : a. melakukan penyusunan program kerja subbidang dan konsep program kerja Bidang; b. melakukan penyusunan bahan kebijakan teknis pengkajian dan perancan gan jejaring teknologi informasi dan komunikasi pendidikan dan kebudayaan; c. melakukan pengkajian kebutuhan sistem dan infrastruktur jejaring teknologi informasi dan komunikasi pendidikan dan kebudayaan; d. melakukan perancangan jejaring teknologi informasi dan komunikasi pendidikan dan kebudayaan; e. melakukan perancangan sistem teknologi informasi dan komunikasi Kementerian Pendidikan dan Kebudayaan; f. melakukan penyusunan bahan standar teknis jejaring teknologi informasi dan komunikasi pendidikan dan kebudayaan; g. melakukan pengelolaan dan pengintegrasian e -layanan pendidikan dan kebudayaan; h. melakukan penyimpanan dan pemeliharaan dokumen Subbidang; dan i. melakukan penyusunan laporan Subbidang dan konsep laporan Bidang. Pasal 17 Rincian Tugas Subbidang Pengembangan dan Pemeliharaan adalah: a. melakukan pen yusunan program kerja Subbidang; b. melakukan penyusunan bahan kebijakan teknis pengembangan dan pemeliharaan jejaring teknologi informasi dan komunikasi pendidikan dan kebudayaan; www.peraturan.go.id 2015 , No.1804 -20- c. melakukan pengembangan dan pemeliharaan jej aring teknologi informasi dan komunikasi pendidikan dan kebudayaan; d. melakukan pengembangan dan pemeliharaan sistem teknologi informasi dan komunikasi Kementerian Pendidikan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pengembangan dan pemeliharaan sistem teknologi informasi dan komunikasi Kementerian Pendidikan dan Kebudayaan; e. melakukan pengendalian dan pengamanan jejaring teknologi informasi dan komunikasi pendidikan dan kebudayaan; f. melakukan fasilitasi pemanfaatan jejaring teknologi informasi dan komunikasi pendidikan dan kebudayaan; g. melakukan pendayagunaan jejaring teknologi informasi dan komunikasi pendidikan dan kebudayaan; h. melakukan peman tauan dan evaluasi pelaksanaan pengembangan dan pendayagunaan jejaring teknologi informasi dan komunikasi pendidikan dan kebudayaan; i. melakukan penyusunan laporan pelaksanaan pengembangan dan pendayagunaan jejaring teknologi informasi dan komunikasi pendidi kan dan kebudayaan; j. melakukan penyimpanan dan pemeliharaan dokumen Subbidang; dan k. melakukan penyusunan laporan Subbidang dan konsep laporan Bidang. BAB III PUSAT DATA DAN STATISTIK PENDIDIKAN DAN KEBUDAYAAN Pasal 18 Rincian Tugas Bagian Tata Usaha adala h: a. melaksanakan penyusunan program kerja Bagian dan konsep program kerja Pusat; b. melaksanakan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Pusat; www.peraturan.go.id 2015, No. 1804 -21- c. melaksanakan urusan persuratan dan kearsipan di lingkungan Pusat; d. melaksanakan urusan ketatala ksanaan di lingkungan Pusat; e. melaksanakan pengelolaan kepegawaian di lingkungan Pusat; f. melaksanakan pengelolaan keuangan di lingkungan Pusat; g. melaksanakan urusan kerja sama dan hubungan masyarakat di bidang data dan statistik pendidikan dan kebudayaan; h. melaksanakan urusan kerumahtanggaan di lingkungan Pusat; i. melaksanakan pengelolaan barang milik negara di lingkungan Pusat; j. melaksanakan urusan publikasi dan dokumentasi di lingkungan Pusat; k. melaksanakan pemberian dukungan pelaksanaan tugas satuan pengawasan intern di lingkungan Pusat; l. melaksanakan pemantauan dan evaluasi pelaksanaan rencana, program, kegiatan, sasaran, dan anggaran Pusat; m. melaksanakan penyimpanan dan pemeliharaan dokumen Pusat; dan n. melaksanakan penyusun laporan Bagian dan konsep laporan Pusat . Pasal 19 Rincian Tugas Subbagian Perencanaan dan Pelaporan adalah : a. melakukan penyusunan program kerja Sub bagian; b. melakukan penyusunan konsep program kerja Bagian dan konsep program kerja Pusat; c. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Pusat ; d. melakukan penyusunan satuan biaya di bidang data dan statistik pendidikan dan kebudayaan; www.peraturan.go.id 2015 , No.1804 -22- e. melakukan penyusunan usul rencana, program, kegiatan, sasaran, dan anggaran Pusat ; f. melakukan penyesuaian dan revisi rencana, program, kegiatan, sasaran, dan anggaran Pusat; g. melakukan pemantauan dan evaluasi pelaksanaan rencana, program, kegiatan, sasaran, dan anggaran Pusat; h. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; i. melakukan penyusunan laporan Subbagian; dan j. melakukan penyusunan laporan Bagian dan konsep laporan Pusat . Pasal 20 Rincian Tugas Subbagian Tata Laksana dan Kepegawaian adalah : a. melakukan penyusunan program kerja Sub bagian; b. melakukan analisis, penyusunan konsep, dan usul penyempurnaan organisasi di lingkungan Pusat; c. melakukan analisis jabatan, peta jabatan, dan analisis beban kerja di lingkungan Pusat; d. melakukan penyusunan peta bisnis proses , sistem dan prosedur kerja, dan standar pelayanan di lingkungan Pusat; e. melakukan penyusunan bahan telaahan dan rancangan peraturan perundang -undangan di bidang pengelolaan data dan statistik pendidikan dan kebudayaan; f. melakukan penyusunan bahan kajian dan fasilitasi bantuan hukum pegawai di lingkungan Pusat; g. melakukan pendo kumentasian dan penyebarluasan peraturan perundang -undangan di bidang data dan statistik pendidikan dan kebudayaan; h. melakukan penyusunan bahan formasi dan rencana pengembangan pegawai di lingkungan Pusat; i. melakukan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "formasi dan rencana pengembangan pegawai di lingkungan Pusat; i. melakukan penerimaan, pengangkatan, penempatan, kepangkatan, dan pemindahan pegawai serta mutasi lainnya di lin gkungan Pusat; www.peraturan.go.id 2015, No. 1804 -23- j. melakukan penyusunan bahan usul pengangkatan dalam jabatan administrator , pengawas, dan fungsional; k. melakukan penyusunan data dan informasi pegawai dan administrasi penilaian prestasi dan kinerja pegawai di lingkungan Pusat; l. melakukan penyu sunan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, tugas belajar, ijin belajar, dan di lingkungan Pusat; m. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Pusat; n. melakukan urusan penegakan kode etik, disiplin, dan pendayagunaan pegawai di lingkungan Pusat; o. melakukan urusan pemberian cuti pegawai di lingkungan Pusat; p. melakukan usul pemberian penghargaan pegawai di lingkungan Pusat; q. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Pusat; r. melakukan penyusunan rekapitulasi laporan harta kekayaan penyelenggara negara (LHKPN) dan lapor an harta kekayaan aparatur sipil negara (LHKASN) di lingkungan Pusat; s. melakukan penyusunan bahan kerja sama dan hubungan masyarakat di bidang data dan statistik pendidikan dan kebudayaan; t. melakukan penyusunan bahan publikasi di lingkungan Pusat; u. melakuka n penyimpanan dan pemeliharaan dokumen Subbagian; dan v. melakukan penyusunan laporan Subbagian . www.peraturan.go.id 2015 , No.1804 -24- Pasal 21 Rincian Tugas Subbagian Keuangan dan Rumah Tangga adalah : a. melakukan penyusunan program kerja Sub bagian; b. melakukan penyusunan rencana pencairan anggara n di lingkungan Pusat; c. melakukan verifikasi dokumen pencairan anggaran Pusat; d. melakukan pengesahan dokumen pencairan anggaran di lingkungan Pusat; e. melakukan urusan pencairan anggaran di lingkungan Pusat; f. melakukan urusan pembayaran belanja pegawai, belanj a barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Pusat; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan di lingkungan Pusat; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan da n pengeluaran keuangan di lingkungan Pusat; i. melakukan penyusunan bahan penyelesaian tuntutan perbendaharaan/ganti rugi di lingkungan Pusat; j. melakukan penyusunan usul pejabat perbendaharaan di lingkungan Pusat; k. melakukan penyusunan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Pusat; l. melakukan penyusunan laporan keuangan Pusat; m. melakukan pemberian dukungan pelaksanaan tugas satuan pengawasan intern di lingkungan Pusat; n. melakukan penerimaan, pencata tan, dan pendistribusian surat masuk dan surat keluar di lingkungan Pusat; o. melakukan penataan, pemeliharaan, dan usul penghapusan arsip di lingkungan Pusat; www.peraturan.go.id 2015, No. 1804 -25- p. melakukan penyusunan rencana kebutuhan, pengadaan, dan pemeliharaan, inventarisasi, dan usul pengha pusan barang milik negara di lingkungan Pusat; q. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Pusat; r. melakukan urusan keprotokolan, upacara, penerimaan tamu, dan rapat dinas di lingkungan Pusat; s. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Pusat; t. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan u. melakukan penyusunan laporan Subbagian . Pasal 22 Rincian tugas Bidang Ketenagaan, Peserta Didik, dan Warisan Budaya Benda adalah: a. melaksanakan penyusunan program kerja Bidang;",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Warisan Budaya Benda adalah: a. melaksanakan penyusunan program kerja Bidang; b. melaksanakan penyusunan bahan kebijakan teknis pengelolaan data ketenagaan, peserta didik, dan warisan budaya benda; c. melaksanakan pengumpulan dan pe ngolahan data ketenagaan, peserta didik, dan warisan budaya benda; d. melaksanakan validasi data ketenagaan, peserta didik, dan warisan budaya benda; e. melaksanakan integrasi data ketenagaan, peserta didik, dan warisan budaya benda; f. melaksanakan pemutakhiran data ketenagaan, peserta didik, dan warisan budaya benda ; g. melaksanakan pengembangan sistem validasi dan integrasi data ketenagaan, peserta didik, dan warisan budaya benda ; h. melaksanakan penyusunan bahan koordinasi pengelolaan data ketenagaan, peserta didik, d an warisan budaya benda; www.peraturan.go.id 2015 , No.1804 -26- i. melaksanakan penyusunan bahan fasilitasi pengelolaan data ketenagaan, peserta didik, dan warisan budaya benda; j. melaksanakan penyimpanan dan pemeliharaan dokumen Bidang; dan k. melaksanakan penyusunan laporan Bidang. Pasal 23 Rincian Tugas Subbidang Ketenagaan adalah : a. melakukan penyusunan program kerja Subbidang dan konsep program kerja Bidang ; b. melakukan penyusunan bahan kebijakan teknis pengelolaan data pendidik, tenaga kependidikan, tenaga kebudayaan , dan tenaga kebahasaan ; c. melakuk an pengumpulan dan pengolahan data pendidik, tenaga kependidikan, tenaga kebudayaan , dan tenaga kebahasaan; d. melakukan validasi data pendidik, tenaga kependidikan, tenaga kebudayaan , dan tenaga kebahasaan; e. melakukan integrasi data pendidik, tenaga kependi dikan, tenaga kebudayaan , dan tenaga kebahasaan; f. melakukan pemutakhiran data pendidik, tenaga kependidikan, tenaga kebudayaan , dan tenaga kebahasaan ; g. melakukan penyusunan bahan pengembangan sistem validasi dan integrasi data pendidik, tenaga kependidikan, tenaga kebudayaan , dan tenaga kebahasaan ; h. melakukan penyusunan bahan koordinasi pengelolaan data pendidik, tenaga kependidikan, tenaga kebudayaan , dan tenaga kebahasaan ; i. melakukan penyusunan bahan fasilitasi pengelolaan data pendidik, tenaga kependidikan, tenaga kebudayaan , dan tenaga kebahasaan ; www.peraturan.go.id 2015, No. 1804 -27- j. melakukan penyimpanan dan pemeliharaan dokumen Subbidang; dan k. melakukan penyusunan laporan Subbidang dan konsep laporan Bidang. Pasal 24 Rincian Tugas Subbidang Peserta Didik dan Warisan Budaya Benda adalah : a. melakukan penyusunan program kerja Subbidang; b. melakukan penyusunan bahan kebijakan teknis pengelolaan data peserta didik dan warisan budaya benda; c. melakukan pengumpulan dan pengolahan data peserta didik dan warisan budaya benda ; d. melakukan validasi data peserta didik dan warisan budaya benda ; e. melakukan integrasi data peserta didik dan warisan budaya benda ; f. melakukan pemutakhiran data peserta didik dan warisan budaya bend a; g. melakukan penyusunan bahan pengembangan sistem validasi dan integrasi data peserta didik d an warisan budaya; h. melakukan penyusunan bahan koordinasi pengelolaan data peserta didik dan warisan budaya benda ; i. melakukan penyusunan bahan fasilitasi pengelolaan data peserta didik dan warisan budaya benda ; j. melakukan penyimpanan dan pemeliharaan dokumen Subbidang; dan k. melakukan penyusunan laporan Subbidang; Pasal 25 Rincian tugas Bidang Pembelajaran, Warisan Budaya Tak Benda, dan Kelembagaan adalah : www.peraturan.go.id 2015 , No.1804 -28- a. melaksanakan penyusunan program kerja Bidang; b. melaksanakan penyusunan bahan kebijakan teknis pengelolaan data pembelajaran, warisan budaya tak benda, kebahasaan, dan kelembagaan ; c. melaksanakan pengumpulan dan pengolahan data pembelajaran, warisan budaya tak benda, kebahasaan, dan kelembagaan ;",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "data pembelajaran, warisan budaya tak benda, kebahasaan, dan kelembagaan ; d. melaksanakan validasi data pembelajaran, warisan budaya tak benda, dan kebahasaan, kelembagaan ; e. melaksanakan integrasi data pembelajaran, warisan budaya tak benda, kebahasaan, dan kelembagaan ; f. melaksanakan pemutakhiran data pembelajaran, warisan budaya tak benda, kebahasaan, dan kelembagaan ; g. melaksanakan pengembangan sis tem validasi dan integrasi data pembelajaran, warisan budaya tak benda, kebahasaan, dan kelembagaan ; h. melaksanakan penyusunan bahan koordinasi pengelolaan data pembelajaran, warisan budaya tak benda, kebahasaan, dan kelembagaan ; i. melaksanakan penyusunan baha n fasilitasi pengelolaan data pembelajaran, warisan budaya tak benda, kebahasaan, dan kelembagaan ; j. melaksanakan penyimpanan dan pemeliharaan dokumen Bidang; dan k. melaksanakan penyusunan laporan Bidang. Pasal 26 Rincian Tugas Subbidang Pembelajaran dan Wari san Budaya Tak Benda adalah : a. melakukan penyusunan program kerja Subbidang dan konsep program kerja Bidang; b. melakukan penyusunan bahan kebijakan teknis pengelolaan data pembelajaran, warisan budaya tak benda, dan kebahasaan ; www.peraturan.go.id 2015, No. 1804 -29- c. melakukan pengumpulan dan pengol ahan data pembelajaran, warisan budaya tak benda, dan kebahasaan ; d. melakukan validasi data pembelajaran, warisan budaya tak benda, dan kebahasaan ; e. melakukan integrasi data pembelajaran, warisan budaya tak benda, dan kebahasaan ; f. melakukan pemutakhiran data pembelajaran, warisan budaya tak benda, dan kebahasaan ; g. melakukan penyusunan bahan pengembangan sistem validasi dan integrasi data pembelajaran, warisan budaya tak benda, dan kebahasaan ; h. melakukan penyusunan bahan koordinasi pengelolaan data pembelajaran, w arisan budaya tak benda, dan kebahasaan ; i. melakukan penyusunan bahan fasilitasi pengelolaan data pembelajaran, warisan budaya tak benda, dan kebahasaan ; j. melakukan penyimpanan dan pemeliharaan dokumen Subbidang; dan k. melakukan penyusunan laporan Subbidang dan konsep laporan Bidang . Pasal 27 Rincian Tugas Subbidang Kelembagaan adalah : a. melakukan penyusunan program kerja Subbidang; b. melakukan penyusunan bahan kebijakan teknis pengelolaan data kelembagaan pendidikan, kebudayaan, dan kebahasaan ; c. melakukan pengumpu lan dan pengolahan data kelembagaan pendidikan, kebudayaan, dan kebahasaan ; d. melakukan validasi data kelembagaan pendidikan, kebudayaan, dan kebahasaan ; e. melakukan integrasi data kelembagaan pendidikan, kebudayaan, dan kebahasaan ; www.peraturan.go.id 2015 , No.1804 -30- f. melakukan pemutakhiran data kelembagaan pendidikan, kebudayaan, dan kebahasaan ; g. melakukan penyusunan bahan pengembangan sistem validasi dan integrasi data kelembagaan pendidikan, kebudayaan, dan kebahasaan ; h. melakukan penyusunan bahan koordinasi pengelolaan data kelembagaan pendidika n, kebudayaan, dan kebahasaan ; i. melakukan penyusunan bahan fasilitasi pengelolaan data kelembagaan pendidikan, kebudayaan, dan kebahasaan ; j. melakukan penyimpanan dan pemeliharaan dokumen Subbidang; dan k. melakukan penyusunan laporan Subbidang dan konsep lapora n Bidang. Pasal 28 Rincian Tugas Bidang Pendayagunaan dan Pelayanan adalah : a. melaksanakan penyusunan program kerja Bidang; b. melaksanakan penyusunan bahan kebijakan teknis pendayagunaan dan pelayanan data dan statistik pendidikan, kebudayaan , dan kebahasaan; c. melaksanakan pengembangan indikator dan metode statistik pendidikan , kebudayaan , dan kebahasaan ; d. melaksanakan analisis data pendidikan, kebudayaan , dan kebahasaan; e. melaksanakan penyusunan statistik pendidikan, kebudayaan , dan kebahasaan; f. melaksanakan peng embangan sistem pendayagunaan dan pelayanan data dan statistik pendidikan, kebudayaan, dan kebahasaan; g. melaksanakan pemberian layanan data dan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pendidikan, kebudayaan, dan kebahasaan; g. melaksanakan pemberian layanan data dan statistik pendidikan, kebudayaan , dan kebahasaan ; h. melaksanakan koordinasi dan fasilitasi penyusunan program penda yagunaan dan pelayanan data dan statistik pendidikan, kebudayaan , dan kebahasaan ; www.peraturan.go.id 2015, No. 1804 -31- i. melaksanakan penyimpanan dan pemeliharaan dokumen Bidang; dan j. melaksanakan penyusunan laporan Bidang. Pasal 29 Rincian Tugas Subbidang Pendayagunaan dan Pelayanan Data Pendi dikan adalah : a. melakukan penyusunan program kerja Subbidang dan konsep program kerja Bidang; b. melakukan penyusunan bahan kebijakan teknis pendayagunaan dan pelayanan data dan statistik pendidikan; c. melakukan pengembangan indikator dan metode statistik pendidi kan; d. melakukan analisis data pendidikan; e. melakukan penyusunan statistik pendidikan; f. melakukan penyusunan bahan pengembangan sistem pendayagunaan dan pelayanan data dan statistik pendidikan; g. melakukan pemberian layanan data dan statistik pendidikan; h. melakuk an penyusunan bahan koordinasi pendayagunaan dan pelayanan data dan statistik pendidikan; i. melakukan penyusunan bahan fasilitasi pendayagunaan dan pelayanan data dan statistik pendidikan; j. melakukan penyimpanan dan pemeliharaan dokumen Subbidang; dan k. melakuk an penyusunan laporan Subbidang; Pasal 30 Rincian Tugas Subbidang Pendayagunaan dan Pelayanan Data Kebudayaan adalah : a. melakukan penyusunan program kerja Subbidang; www.peraturan.go.id 2015 , No.1804 -32- b. melakukan penyusunan bahan kebijakan teknis pendayagunaan dan pelayanan data dan statisti k kebudayaan dan kebahasaan; c. melakukan pengembangan indikator dan metode statistik kebudayaan dan kebahasaan; d. melakukan analisis data kebudayaan dan kebahasaan; e. melakukan penyusunan statistik kebudayaan dan kebahasaan ; f. melakukan penyusunan bahan pengembang an sistem pendayagunaan dan pelayanan data dan statistik kebudayaan dan kebahasaan; g. melakukan pemberian layanan data dan statistik kebudayaan dan kebahasaan; h. melakukan penyusunan bahan koordinasi pendayagunaan dan pelayanan data dan statistik kebudayaan dan kebahasaan ; i. melakukan penyusunan bahan fasilitasi pendayagunaan dan pelayanan data dan statistik kebudayaan dan kebahasaan ; j. melakukan penyimpanan dan pemeliharaan dokumen Subbidang; dan k. melakukan penyusunan laporan Subbidang dan konsep laporan Bidang. BAB IV PUSAT PENDIDIKAN DAN PELATIHAN PEGAWAI Pasal 31 Rincian Tugas Bagian Tata Usaha adalah : a. melaksanakan penyusunan program kerja Bagian dan konsep program kerja Pusat; b. melaksanakan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Pusat; c. melaksanakan urusan persuratan dan kearsipan Pusat; d. melaksanakan urusan ketatalaksanaan Pusat; e. melaksanakan urusan kepegawaian Pusat; www.peraturan.go.id 2015, No. 1804 -33- f. melaksanakan penilaian angka kredit jabatan fungsional di lingkungan Pusat; g. melaksanakan urusan keuangan Pusat; h. melaksanakan urusan kerja sama dan hubungan masyarakat di lingkungan Pusat; i. melaksanakan urusan kerumahtanggaan Pusat; j. melaksanakan pengelolaan barang milik negara Pusat; k. melaksanakan pengelolaan perpustakaan dan poliklinik Pusat; l. melaksanakan urusan dokumentasi di li ngkungan Pusat; m. melaksanakan pengelolaan sistem informasi di lingkungan Pusat; n. melaksanakan pemberian dukungan pelaksanaan tugas satuan pengawasan intern di lingkungan Pusat; o. melaksanakan pemantauan dan evaluasi pelaksanaan rencana, program, dan anggaran Pusat; p. melaksanakan penyimpanan dan pemeliharaan dokumen Pusat; dan q. melaksanakan penyusunan laporan Bagian dan konsep laporan Pusat. Pasal 32 Rincian Tugas Subbagian Perencanaan, Tata Laksana, dan Kepegawaian adalah: a. melakukan penyusunan program kerja Sub bagian; b. melakukan penyusunan konsep program kerja Bagian dan Pusat; c. melakukan penelaahan usul an",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "program kerja Bagian dan Pusat; c. melakukan penelaahan usul an dan penyusunan konsep rencana, program, kegiatan, sasaran, dan anggaran di lingkungan Pusat ; d. melakukan penyusunan satuan biaya di bidang pendidikan dan pelati han pegawai; e. melakukan penyesuaian dan revisi rencana, program, kegiatan, sasaran, dan anggaran di lingkungan Pusat ; f. melakukan analisis organisasi dan penyusunan bahan penyempurnaan organisasi di lingkungan Pusat; www.peraturan.go.id 2015 , No.1804 -34- g. melakukan penyusunan bahan analisis jaba tan, analisis beban kerja , dan peta jabatan di lingkungan Pusat ; h. melakukan penyusunan bahan peta bisnis proses , sistem dan prosedur kerja, dan standar pelayanan di lingkungan Pusat; i. melakukan penyusunan bahan telaahan dan rancangan peraturan perundang -undangan di lingkungan Pusat; j. melakukan kajian dan fasilitasi bantuan hukum di lingkungan Pusat; k. melakukan penyusunan bahan formasi dan rencana pengembangan pegawai di lingkungan Pusat; l. melakukan penerimaan, pengangkatan, penempatan, kepangkatan, dan peminda han pegawai serta urusan mutasi lainnya di lingkungan Pusat ; m. melakukan penyusunan usul pemberhentian dan pemensiunan pegawai di lingkungan Pusat; n. melakukan penyusunan bahan usul pengangkatan dalam jabatan administrator , pengawas, dan fungsional ; o. melakukan urusan penegakan kode etik, disiplin dan pendayagunaan pegawai di lingkungan Pusat; p. melakukan administrasi penilaian prestasi/kinerja pegawai di lingkungan Pusat; q. melakukan urusan pemberian cuti dan pemberian penghargaan pegawai di lingkungan Pusat; r. melaku kan penyusunan bahan usul penilaian dan penetapan angka kredit jabatan fungsional di lingkungan Pusat; s. melakukan penyusunan data dan informasi kepegawaian di lingkungan Pusat; t. melakukan penyusunan usul pegawai yang akan mengikuti pelatihan prajabatan, ujia n dinas, ujian penyesuaian ijazah, kegiatan pengembangan,serta izin/tugas belajar di lingkungan Pusat; www.peraturan.go.id 2015, No. 1804 -35- u. melakukan urusan penyusunan usul pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Pusat; v. melakukan penyusunan bahan kerja sama di lingkungan Pusat; w. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; x. melakukan penyusunan laporan Subbagian; dan y. melakukan penyusunan konsep lapor an Bagian dan Pusat. Pasal 33 Rincian Tugas Subbagian Keuangan adalah: a. melakukan penyusunan program kerja Subbagian; b. melakukan penyusunan rencana pencairan dana dan pelaksanaan anggaran Pusat; c. melakukan verifikasi dan rekonsiliasi dokumen pencairan anggar an di lingkungan Pusat ; d. melakukan penerbitan dan pengesahan dokumen pencairan anggaran di lingkungan Pusat; e. melakukan penyusunan usul pejabat perbendaharaan di lingkungan Pusat ; f. melakukan urusan penerimaan, penyimpanan, dan pembukuan keuangan Pusat; g. melak ukan koordinasi dan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran lainnya di lingkungan Pusat; h. melakukan verifikasi dan rekonsiliasi penghitungan anggaran Pusat; i. melakukan administrasi penerimaan negara bukan pajak di lingkungan Pusat; j. melakukan urusan tuntutan perbendaharaan/ganti rugi di lingkungan Pusat; k. melakukan penyusunan konsep laporan keuangan Pusat; www.peraturan.go.id 2015 , No.1804 -36- l. melakukan penyusunan bahan tindak lanjut hasil pemeriksaan pelaksanaan anggaran Pusat; m. melakukan pengelolaan sistem inform asi di lingkungan Pusat; n. melakukan penyusunan bahan pemberian dukungan pelaksanaan tugas satuan pengawasan intern di lingkungan Pusat; o. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan p. melakukan penyusunan laporan Subbagian . Pasal 34 Rincian",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dan p. melakukan penyusunan laporan Subbagian . Pasal 34 Rincian Tugas Subbagian Rumah Tangga adalah: a. melakukan penyusunan program kerja Subbagian; b. melakukan urusan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar di lingkungan Pusat ; c. melakukan penataan, pemeliharaan, dan usul penghapusan arsip /dokumen di lingkungan Pusat ; d. melakukan penyusunan rencana kebutuhan barang milik negara di lingkungan Pusat; e. melakukan urusan pengadaan, penyimpanan, pemeliharaan, perawatan, dan pendistribusian barang milik negara di lingkungan Pusat; f. melakukan pengaturan penggunaan asrama, sarana dan prasarana di lingkungan Pusat; g. melakukan urusan inventarisasi dan usul penghapusan barang milik negara di lingkungan Pusat; h. melakukan urusan keamanan, ketertiban, kebersihan, kenyamanan, dan keindahan kantor; i. melakukan urusan keprotokolan, upacara, penerimaan tamu, dan rapat dinas; j. melakukan pengelolaan perpustakaan dan poliklinik Pusat; www.peraturan.go.id 2015, No. 1804 -37- k. melakukan penyiapan bahan publikasi dan informasi kegiatan di lingkungan Pusat; l. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; m. melakukan penyusunan laporan Subbagian. Pasal 35 Rincian Tugas Bidang Pendidikan dan Pelatihan Prajabatan dan Struktural adalah : a. melaksanakan penyusunan program kerja Bidang; b. melaksanakan penyusunan bahan kebijakan teknis di bidang p endidikan dan pelatihan prajabatan dan struktural; c. melaksanakan penyusunan dan pengembangan program pendidikan dan pelatihan prajabatan dan struktural; d. melaksanakan penyusunan dan pengembangan bahan, sistem, dan metode pembelajaran Pendidikan dan Pelatihan Prajabatan dan Struktu ral; e. melaksanakan penyusunan bahan koordinasi pelaksanaan pendidikan dan pelatihan prajabatan dan struktural ; f. melaksanakan kegiatan pendidikan dan pelatihan prajabatan dan struktural; g. melaksanakan fasilitasi pelaksanaan pendidikan dan pelatihan prajabatan dan struktural; h. melaksanakan penyusunan bahan pelaksanaan kerja sama di bidang pendidikan dan pelatihan prajabatan dan struktural; i. melaksanakan pemantauan pelaksanaan dan pasca pendidikan dan pelatihan prajabatan dan struktural; j. melaksanakan penyusunan lap oran hasil evaluasi pelaksanaan pendidikan dan pelatihan prajabatan dan struktural; k. melaksanakan penyajian data dan informasi pelaksanaan pendidikan dan pelatihan prajabatan dan struktural; www.peraturan.go.id 2015 , No.1804 -38- l. melaksanakan penyimpanan dan pemeliharaan dokumen Bidang; dan m. melaksanakan penyusunan laporan Bidang. Pasal 36 Rincian Tugas Subbidang Program dan Evaluasi adalah : a. melakukan penyusunan program kerja Subbidang dan konsep program kerja Bidang: b. melakukan penyusunan bahan kebijakan teknis di bidang p endidikan dan pelatihan prajabatan dan struktural; c. melakukan penyusunan bahan pengembangan program pendidikan dan pelatihan prajabatan dan struktural; d. melakukan penyusunan program pelaksanaan pendidikan dan pelatihan prajabatan dan struktural; e. melakukan pengumpulan dan pengolahan data calon peserta pendidikan dan pelatihan prajabatan dan struktural; f. melakukan penyusunan dan pengembangan bahan, sistem, dan metode pembelajaran pendidikan dan pelatihan prajabatan dan struktural; g. melakukan penyusunan bahan pemantauan dan evaluasi pela ksanaan pendidikan dan pelatihan prajabatan dan struktural; h. melakukan penyusunan instrumen evaluasi penyaji dan peserta pendidikan dan pelatihan prajabatan dan struktural; i. melakukan penyusunan bahan pemantauan pasca pendidikan dan pelatihan prajabatan dan struktural; j. melakukan penyusunan laporan hasil evaluasi pelaksanaan pendidikan dan pelatihan prajabatan dan struktural; n. melakukan penyimpanan dan pemeliharaan dokumen Subb idang; dan o. melakukan penyusunan laporan Subb idang dan konsep laporan Bidang . www.peraturan.go.id 2015, No. 1804 -39- Pasal 37 Rincian Tugas Subbidang Pelaksanaan adalah : a. melakukan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Pasal 37 Rincian Tugas Subbidang Pelaksanaan adalah : a. melakukan penyusunan program kerja Subbidang; b. melakukan penyusunan bahan koordinasi pelaksanaan pendidikan dan pelatihan prajabatan dan struktural; c. melakukan penyusunan pedoman pelaksanaan pendidikan dan pelatihan prajabatan dan struktural; d. melakukan penyiapan pelaksanaan pendidikan dan pelatihan prajabatan dan struktural; e. melakukan penyiapan evaluasi penyaji dan peserta pendidikan dan pelatihan prajabatan dan struktural; f. melakukan penyajian data dan informasi pelaksanaan pendidikan dan pelatihan prajabatan dan struktural ; g. melak ukan penyusunan bahan fasilitasi pelaksanaan pendidikan dan pelatihan prajabatan dan struktural; h. melak ukan penyusunan bahan pelaksanaan kerja sama di bidang pendidikan dan pelatihan prajabatan dan struktura l; i. melakukan penyusunan laporan pelaksanaan pendidikan dan pelatihan prajabatan dan struktura l; j. melakukan penyimpanan dan pemeliharaan dokumen Subb idang; dan k. melakukan penyusunan laporan Subb idang. Pasal 38 Rincian Tugas Bidang Pendid ikan dan Pelatihan Teknis dan Fungsional adalah: a. melaksanakan penyusunan program kerja Bidang; b. melaksanakan penyusunan bahan kebijakan teknis di bidang pendidikan dan pelatihan teknis dan fungsional; c. melaksanakan penyusunan dan pengembangan program pendidi kan dan pelatihan teknis dan fungsional; www.peraturan.go.id 2015 , No.1804 -40- d. melaksanakan penyusunan dan pengembangan bahan, sistem, dan metode pembelajaran pendidikan dan pelatihan teknis dan fungsional; e. melaksanakan penyusunan bahan koordinasi pelaksanaan pendidikan dan pelatihan teknis d an fungsional ; f. melaksanakan kegiatan pendidikan dan pelatihan teknis dan fungsional; g. melaksanakan fasilitasi pelaksanaan pendidikan dan pelatihan teknis dan fungsional; h. melaksanakan penyusunan bahan pelaksanaan kerja sama di bidang pendidikan dan pelatihan teknis dan fungsional ; i. melaksanakan pemantauan pelaksanaan dan pasca pendidikan dan pelatihan teknis dan fungsional; j. melaksanakan penyusunan laporan hasil evaluasi pelaksanaan pendidikan dan pelatihan teknis dan fungsional; k. melaksanakan penyajian data dan informasi pelaksanaan pendidikan dan pelatihan teknis dan fungsional; l. melaksanakan penyimpanan dan pemeliharaan dokumen Bidang; dan m. melaksanakan penyusunan laporan Bidang. Pasal 39 Rincian Tugas Subbidang Program dan Evaluasi adalah: a. melaksanakan penyus unan program kerja Subb idang dan konsep program kerja Bidang; b. melakukan penyusunan bahan kebijakan teknis di bidang pendidikan dan pelatihan teknis dan fungsional; c. melakukan penyusunan bahan pengembangan program pendidikan dan pelatihan teknis dan fungsio nal; d. melakukan penyusunan program pelaksanaan pendidikan dan pelatihan teknis dan fungsional; www.peraturan.go.id 2015, No. 1804 -41- e. melakukan pengumpulan dan pengolahan data calon peserta pendidikan dan pelatihan teknis dan fungsional; f. melakukan penyusunan dan pengembangan bahan, sistem, dan m etode pembelajaran pendidikan dan pelatihan teknis dan fungsional; g. melakukan penyusunan bahan pemantauan dan evaluasi pelaksanaan program pendidikan dan pelatihan teknis dan fungsional; h. melakukan penyusunan instrumen evaluasi peserta pendidikan dan pelatih an teknis dan fungsional; i. melakukan penyusunan bahan pemantauan pasca pendidikan dan pelatihan teknis dan fungsional; j. melakukan penyusunan laporan hasil evaluasi pelaksanaan pendidikan dan pelatihan teknis dan fungsional; k. melakukan penyimpanan dan pemeliha raan dokumen Subb idang; dan l. melaksanakan penyusunan laporan Subb idang dan konsep laporan Bidang . Pasal 40 Rincian Tugas Subbidang Pelaksanaan adalah: a. melakukan penyusunan program kerja Subbidang; b. melakukan penyusunan bahan koordinasi pelaksanaan pendidik an dan pelatihan teknis dan fungsional; c. melakukan penyusunan pedoman pelaksanaan pendidikan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "pelatihan teknis dan fungsional; c. melakukan penyusunan pedoman pelaksanaan pendidikan dan pelatihan teknis dan fungsional; d. melakukan penyiapan pelaksanaan pendidikan dan pelatihan teknis dan fungsional; e. melakukan penyiapan evaluasi penyaji dan pesert a pendidikan dan pelatihan teknis dan fungsional; f. melakukan penyajian data dan informasi pelaksanaan pendidikan dan pelatihan teknis dan fungsional; g. melak ukan penyusunan bahan fasilitasi pelaksanaan pendidikan dan pelatihan teknis dan fungsional; www.peraturan.go.id 2015 , No.1804 -42- h. melak ukan penyusunan bahan pelaksanaan kerja sama di bidang pendidikan dan pelatihan teknis dan fungsional; i. melakukan penyusunan laporan pelaksanaan pendidikan dan pelatihan teknis dan fungsional; j. melakukan penyimpanan dan pemeliharaan dokumen Subb idang; dan k. melak ukan penyusunan laporan Subb idang. BAB V PUSAT PENGEMBANGAN PERFILMAN Pasal 41 Rincian Tugas Bagian Tata Usaha adalah: a. melaksanakan penyusunan program kerja Bagian dan konsep program kerja Pusat; b. melaksanakan penyusunan rencana, program, kegiatan, sasara n, dan anggaran di lingkungan Pusat ; c. melaksanakan penyusunan rancangan bahan nota keuangan Pusat ; d. melaksanakan urusan persuratan dan kearsipan Pusat; e. melaksanakan urusan ketatalaksanaan di lingkungan Pusat; f. melaksanakan pengelolaan kepegawaian di lingkunga n Pusat; g. melaksanakan pengelolaan keuangan di lingkungan Pusat; h. melaksanakan urusan kerja sama dan hubungan masyarakat di bidang pengembangan perfilman ; i. melaksanakan urusan kerumahtanggaan Pusat; j. melaksanakan pengelolaan barang milik negara Pusat; k. melaksan akan urusan publikasi dan dokumentasi Pusat; l. melaksanakan pemberian dukungan pelaksanaan tugas satuan pengawasan intern di lingkungan Pusat; www.peraturan.go.id 2015, No. 1804 -43- m. melaksanakan pemantauan dan evaluasi pelaksanaan rencana, program, kegiatan, sasaran, dan anggaran Pusat; n. melaksana kan penyimpanan dan pemeliharaan dokumen Pusat; dan o. melaksanakan penyusunan laporan Bagian dan konsep laporan Pusat. Pasal 42 Rincian Tugas Subbagian Perencanaan dan Pelaporan adalah: a. melakukan penyusunan program kerja Subbagian; b. melakukan penyusunan kons ep program kerja Bagian dan konsep program kerja Pusat; c. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Pusat ; d. melakukan penyusunan satuan biaya di bidang perfilman ; e. melakukan penyusunan rancangan bahan nota keuangan Pusat; melakuka n penyusunan usul rencana, program, kegiatan, sasaran, dan anggaran Pusat ; f. melakukan penyesuaian dan revisi rencana, program, kegiatan, sasaran, dan anggaran Pusat; g. melakukan pemantauan dan evaluasi pelaksanaan rencana, program, kegiatan, sasaran, dan angg aran Pusat; h. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; i. melakukan penyusunan laporan Subbagian; dan j. melakukan penyusunan konsep laporan Bagian dan konsep laporan Pusat. Pasal 43 Rincian Tugas Subbagian Tata Laksana dan Kepegawaian adalah : www.peraturan.go.id 2015 , No.1804 -44- a. melakukan penyusunan program kerja Subbagian; b. melakukan analisis, penyusunan konsep, dan usul penyempurnaan organisasi Pusat; c. melakukan analisis jabatan, peta jabatan, dan analisis beban kerja di lingkungan Pusat; d. melakukan penyusunan peta bisnis proses , sistem dan prosedur kerja, dan standar pelayanan di lingkungan Pusat; e. melakukan penyusunan bahan telaahan dan rancangan peraturan perundang -undangan di bidang pengembangan perfilman ; f. melakukan penyusunan bahan kajian dan fasilitasi bantuan hukum pegawai Pu sat; g. melakukan pendo kumentasian dan penyebarluasan peraturan perundang -undangan di bidang perfilman ; h. melakukan penyusunan bahan formasi dan rencana pengembangan pegawai di lingkungan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "melakukan penyusunan bahan formasi dan rencana pengembangan pegawai di lingkungan Pusat; i. melakukan penerimaan, pengangkatan, penempatan, kepangkatan, dan p emindahan pegawai serta mutasi lainnya di lingkungan Pusat; j. melakukan penyusunan bahan usul pengangkatan dalam jabatan administrator , pengawas, dan fungsional; k. melakukan penyusunan data dan informasi pegawai dan administrasi penilaian prestasi dan kiner ja pegawai di lingkungan Pusat; l. melakukan penyusunan usul pegawai yang akan mengikuti latihan prajabatan, ujian dinas, pendidikan dan pelatihan , ijin belajar, tugas belajar, dan ujian penyesuaian ijazah di lingkungan Pusat; m. melakukan urusan pembuatan kart u pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Pusat; n. melakukan urusan pembinaan dan disiplin pegawai di lingkungan Pusat; www.peraturan.go.id 2015, No. 1804 -45- o. melakukan urusan pemberian cuti pegawai di lingkungan Pusat; p. melakukan usul pemberian penghargaan pegawai di lingkungan Pusat; q. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Pusat; r. melakukan penyusunan bahan kerja sama dan hubungan masy arakat di bidang perfilman ; s. melakukan penyusunan bahan publikasi Pusat; t. melakukan evaluasi pelaksanaan urusan ketatalaksanaan dan kepegawaian di lingkungan Pusat; u. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; v. melakukan penyusunan laporan su bbagian . Pasal 44 Rincian Tugas Subbagian Keuangan dan Rumah Tangga adalah : a. melakukan penyusunan program kerja Subbagian ; b. melakukan penyusunan rencana pencairan anggaran di lingkungan Pusat; c. melakukan verifikasi dokumen pencairan anggaran Pusat; d. melaku kan pengesahan dokumen pencairan anggaran di lingkungan Pusat; e. melakukan urusan pencairan anggaran di lingkungan Pusat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Pusat; g. melakuk an penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Pusat; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Pusat; www.peraturan.go.id 2015 , No.1804 -46- i. melakukan urusan administrasi penerimaan negara bukan pajak di lingk ungan Pusat; j. melakukan penyusunan bahan penyelesaian tuntutan perbendaharaan/ganti rugi di lingkungan Pusat; k. melakukan penyusunan usul pejabat perbendaharaan di lingkungan Pusat; l. melakukan penyusunan bahan usul penghentian pembayaran gaji pegawai yang pens iun, berhenti, dan meninggal dunia di lingkungan Pusat; m. melakukan penyusunan laporan keuangan Pusat; n. melakukan pemberian dukungan pelaksanaan tugas satuan pengawasan intern di lingkungan Pusat; o. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Pusat; p. melakukan penataan, pemeliharaan, dan usul penghapusan arsip di lingkungan Pusat; q. melakukan penyusunan rencana kebutuhan, pengadaan, dan pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara di lingkungan Pusat ; r. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Pusat; r. melakukan urusan keprotokolan, upacara, penerimaan tamu, dan rapat dinas Pusat; s. melakukan urusan keamana n, ketertiban, kebersihan, dan keindahan di lingkungan Pusat; t. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan u. melakukan penyusunan laporan Subbagian . Pasal 45 Rincian Tugas Bidang Perizinan dan Pengendalian Film adalah: a. melaksanakan penyu sunan program kerja Bidang; b. melaksanakan penyusunan bahan kebijakan teknis di bidang perizinan, fasilitasi pengembangan perfilman, dan pengendalian kegiatan dan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "di bidang perizinan, fasilitasi pengembangan perfilman, dan pengendalian kegiatan dan usaha perfilman; www.peraturan.go.id 2015, No. 1804 -47- c. melaksanakan penyusunan bahan pemberian izin kegiatan dan usaha perfilman; d. melaksanakan penyusunan bahan koordinasi pemberian izin kegiatan dan usaha perfilman; e. melaksanakan penyusunan bahan fasilitasi pengembangan perfilman; f. melaksanakan fasilitasi pembuatan film untuk pemenuhan ketersediaan film Indonesia; g. melaksanakan penyusunan bahan pengendalian kegiatan dan usaha perfilman; h. melaksanakan penyusunan bahan pemberian sanksi terhadap pelanggaran kegiatan dan usaha perfilman; i. melaksanakan pemantauan pelaksanaan perizinan, fasilitasi pengembangan perfilman, dan pengendalian kegiatan dan usaha perfilman; j. melaksanakan evaluasi pelaksanaan perizinan, fasilitasi pengembangan perfilman, dan pengendalian kegiatan dan usaha perfilman; k. melaksanakan penyusunan laporan pelaksanaan perizinan, fasilitasi pengembangan perfilman, dan pengendalian k egiatan dan usaha perfilman; l. melaksanakan penyimpanan dan pemeliharaan dokumen Bidang; dan m. melaksanakan penyusunan laporan Bidang. Pasal 46 Rincian Tugas Subbidang Perizinan Perfilman adalah: a. melakukan penyusunan program kerja Subbidang; b. melakukan penyu sunan bahan kebijakan teknis di bidang perizinan kegiatan dan usaha perfilman; c. melakukan penyusunan bahan pemberian izin kegiatan dan usaha perfilman; d. melakukan penyusunan bahan koordinasi pemberian izin kegiatan dan usaha perfilman; e. melakukan penyusunan b ahan pemantauan pelaksanaan perizinan kegiatan dan usaha perfilman; www.peraturan.go.id 2015 , No.1804 -48- f. melakukan penyusunan bahan evaluasi pelaksanaan perizinan kegiatan dan usaha perfilman; g. melakukan penyusunan laporan pelaksanaan perizinan kegiatan dan usaha perfilman; h. melakukan penyimpan an dan pemeliharaan dokumen Subbidang; dan i. melakukan penyusunan laporan Subbidang. Pasal 47 Rincian Tugas Subbidang Fasilitasi Pengembangan Perfilman adalah: a. melakukan penyusunan program kerja Subbidang dan konsep program kerja Bidang; b. melakukan penyusuna n bahan kebijakan teknis di bidang fasilitasi pengembangan perfilman; c. melakukan penyusunan bahan pemberian fasilitasi di bidang pengembangan perfilman; d. melakukan penyusunan bahan fasilitasi pembuatan film untuk pemenuhan ketersediaan film Indonesia; e. melaku kan penyusunan bahan pemantauan pelaksanaan fasilitasi pengembangan perfilman; f. melakukan penyusunan bahan evaluasi pelaksanaan fasilitasi pengembangan perfilman; g. melakukan penyusunan laporan pelaksanaan fasilitasi pengembangan perfilman; h. melakukan penyimpa nan dan pemeliharaan dokumen Subbidang; dan i. melakukan penyusunan laporan Subbidang. Pasal 48 Rincian Tugas Subbidang Pengendalian Perfilman adalah: a. melakukan penyusunan program kerja Subbidang; b. melakukan penyusunan bahan kebijakan teknis di bidang pengend alian kegiatan dan usaha perfilman; c. melakukan penyusunan bahan pengendalian kegiatan dan usaha perfilman; www.peraturan.go.id 2015, No. 1804 -49- d. melakukan penyusunan bahan pemberian sanksi terhadap pelanggaran kegiatan dan usaha perfilman; e. melakukan penyusunan bahan koordinasi pelaksanaan pen gendalian kegiatan dan usaha perfilman; f. melakukan penyusunan bahan pemantauan pelaksanaan pengendalian kegiatan dan usaha perfilman; g. melakukan penyusunan bahan evaluasi pelaksanaan pengendalian kegiatan dan usaha perfilman; h. melakukan penyusunan laporan pel aksanaan pengendalian kegiatan dan usaha perfilman; i. melakukan penyimpanan dan pemeliharaan dokumen Subbidang; dan j. melakukan penyusunan laporan Subbidang dan konsep laporan Bidang. Pasal 49 Rincian Tugas Bidang Apresiasi dan Tenaga Perfilman adalah: a. melaks anakan penyusunan program kerja Bidang; b. melaksanakan penyusunan bahan kebijakan teknis di bidang apresiasi, penghargaan, pengarsipan film, dan pembinaan tenaga teknis perfilman; c. melaksanakan penyusunan bahan koordinasi di bidang apresiasi, penghargaan, pen garsipan film, dan pembinaan tenaga teknis perfilman; d. melaksanakan penyusunan bahan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "film, dan pembinaan tenaga teknis perfilman; d. melaksanakan penyusunan bahan fasilitasi pelaksanaan apresiasi di bidang perfilman; e. melaksanakan penyusunan bahan pemberian penghargaan dibidang perfilman; f. melaksanakan penyusunan bahan pelaksanaan apresiasi di bidang perfilman; g. melaksanakan pengarsipan perfilman; h. melaksanakan penyusunan bahan fasilitasi pelaksanaan digitalisasi dan restorisasi film; i. melaksanakan pengelolaan sistem informasi perfilman; www.peraturan.go.id 2015 , No.1804 -50- j. melaksanakan penyusunan bahan pelaksanaan pembinaan tenaga teknis di bidang perfilman; k. melaksanakan penyusunan bahan standardisasi tenaga teknis di bidang perfilman; l. melaksanakan penyusunan bahan peningkatan kompetensi tenaga teknis di bidang perfilman; m. melaksanakan penyusunan bahan fasilitasi peningkatan kompetensi tenaga teknis di bidang perfilman; n. melaksanakan pemantauan pelaksanaan apresiasi, penghargaan, pengarsipan film, dan pembinaan tenaga teknis perfilman; o. melaksanakan evaluasi pelaksanaan apresiasi, penghargaan, pengarsipan film, dan pembinaan ten aga teknis perfilman; p. melaksanakan penyusunan laporan pelaksanaan apresiasi, penghargaan, pengarsipan film, dan pembinaan tenaga teknis perfilman; q. melaksanakan penyimpanan dan pemeliharaan dokumen Bidang; dan r. melaksanakan penyusunan laporan Bidang. Pasal 50 Rincian Tugas Subbidang Apresiasi dan Penghargaan adalah: a. melakukan penyusunan program kerja Subbidang; b. melakukan penyusunan bahan kebijakan teknis di bidang apresiasi dan pemberian penghargaan di bidang perfilman; c. melakukan penyusunan bahan koordinasi pelaksanaan apresiasi dan pemberian penghargaan di bidang perfilman; d. melakukan penyusunan bahan pemberian penghargaan di bidang perfilman; e. melakukan penyusunan bahan fasilitasi pelaksanaan apresiasi di bidang perfilman; www.peraturan.go.id 2015, No. 1804 -51- f. melakukan penyusunan bahan pemantau an pelaksanaan apresiasi dan pemberian penghargaan di bidang perfilman; g. melakukan penyusunan bahan evaluasi pelaksanaan apresiasi dan pemberian penghargaandi bidang perfilman; h. melakukan penyusunan laporan pelaksanaan apresiasi dan pemberian penghargaan di bidang perfilman; i. melakukan penyimpanan dan pemeliharaan dokumen Subbidang; dan j. melakukan penyusunan laporan Subbidang. Pasal 51 Rincian Tugas Subbidang Pengarsipan Film adalah: a. melakukan penyusunan program kerja Subbidang dan konsep program kerja Bidang; b. melakukan penyusunan bahan kebijakan teknis di bidang pengarsipan film; c. melakukan penyusunan bahan koordinasi pelaksanaan pengarsipan film; d. melakukan pengarsipan film; e. melakukan penyusunan bahan fasilitasi pelaksanaan digitalisasi dan restorasi film; f. melakukan pengelolaan sistem informasi perfilman; g. melakukan penyusunan bahan evaluasi pelaksanaan pengarsipan film; h. melakukan penyusunan laporan pelaksanaan pengarsipan film; i. melakukan penyimpanan dan pemeliharaan dokumen Subbidang; dan j. melakukan penyusunan laporan Subbidang dan konsep laporan Bidang. Pasal 52 Rincian Tugas Subbidang Tenaga Perfilman adalah: a. melakukan penyusunan program kerja Subbidang; www.peraturan.go.id 2015 , No.1804 -52- b. melakukan penyusunan bahan kebijakan teknis di bidang pembinaan tenaga teknis perfilman; c. melakukan penyusu nan bahan koordinasi pelaksanaan pembinaan tenaga teknis di bidang perfilman; d. melakukan penyusunan bahan standardisasi tenaga teknis di bidang perfilman; e. melakukan penyusunan bahan peningkatan kompetensi tenaga teknis di bidang perfilman; f. melakukan penyusu nan bahan fasilitasi sertifikasi tenaga teknis di bidang perfilman; g. melakukan penyusunan bahan pemantauan pelaksanaan pembinaan tenaga teknis di bidang perfilman; h. melakukan penyusunan bahan evaluasi pelaksanaan pembinaan tenaga teknis di bidang perfilman; i. melakukan penyusunan laporan pelaksanaan pembinaan tenaga teknis di bidang perfilman; j. melakukan penyimpanan dan pemeliharaan dokumen Subbidang; dan k. melakukan penyusunan laporan Subbidang. BAB VI KETENTUAN PENUTUP Pasal 53 Pada saat Peraturan Menteri in i",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "KETENTUAN PENUTUP Pasal 53 Pada saat Peraturan Menteri in i mulai berlaku, Peraturan Menteri Pendidikan dan Kebudayaan Nomor 12 Tahun 2014 tentang Rincian Tugas Pusat -Pusat di Lingkungan Kementerian Pendidikan dan Kebudayaan dicabut dan dinyatakan tidak berlaku. Pasal 54 Peraturan Menteri ini mulai berlaku pada t anggal diundangkan. www.peraturan.go.id 2015, No. 1804 -53- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 November 2015 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPU BLIK INDONESIA, ttd. ANIES BASWEDAN Diundangkan di Jakarta pada tanggal 1 Desember 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    }
  ]
}