{
  "source": "downloaded_pdfs/bn1852-2016.pdf",
  "processed_date": "2025-04-23T10:08:40.235759",
  "document_info": {
    "title": "BN 1852-2016.doc"
  },
  "total_pages": 56,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1852, 2016 KEMENKES. Pemeriksaan Difteri di Labotarium. Pedoman. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 54 TAHUN 2016 TENTANG PEDOMAN PEMERIKSAAN DIFTERI DI LABORATORIUM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka penanggulangan difteri diperlukan pelayanan laboratorium pemeriksa difteri yang bermutu guna menunjang penegakan diagnosis terhadap penyakit difteri; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Kesehatan tentang Pedoman Pemeriksaan Difteri di Laboratorium; Mengingat : 1. Undang-Undang Nomor 4 Tahun 1984 tentang Wabah Penyakit Menular (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 3273); 2. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 3. Undang-Undang Nomor 36 Tahun 2014 tentang Tenaga Kesehatan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 298, Tambahan Lembaran Negara Republik www.peraturan.go.id 2016, No.1852 -2- Indonesia Nomor 5607); 4. Peraturan Pemerintah Nomor 40 Tahun 1991 tentang Penanggulangan Wabah Penyakit Menular (Lembaran Negara Republik Indonesia Tahun 1991 Nomor 49 Tambahan Lembaran Negara Republik Indonesia Nomor 3447); 5. Keputusan Menteri Kesehatan Nomor 364/Menkes/SK/III/2003 tentang Laboratorium Kesehatan; 6. Keputusan Menteri Kesehatan Nomor 835/Menkes/SK/IX/2009 tentang Pedoman Keselamatan dan Keamanan Laboratorium Mikrobiologi dan Biomedik; 7. Peraturan Menteri Kesehatan Nomor 411/Menkes/Per/III/2010 tentang Laboratorium Klinik; 8. Peraturan Menteri Kesehatan Nomor 1501/Menkes/Per/X/2010 tentang Jenis Penyakit Tertentu yang Dapat Menimbulkan Wabah dan Upaya Penanggulangan; 9. Peraturan Menteri Kesehatan Nomor 64 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1508); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PEDOMAN PEMERIKSAAN DIFTERI DI LABORATORIUM. Pasal 1 Pedoman pemeriksaan difteri di laboratorium merupakan acuan bagi tenaga kesehatan yang memiliki kompetensi dan kewenangan dalam melakukan pemeriksaan difteri guna menunjang penegakan diagnosis penyakit difteri. Pasal 2 Lingkup pedoman pemeriksaan difteri di laboratorium meliputi tatacara: www.peraturan.go.id 2016, No.1852 -3- a. pengambilan, penanganan, dan pengiriman yang dilakukan oleh laboratorium tingkat perifer; b. pemeriksaan spesimen oleh laboratorium rujukan provinsi atau laboratorium rujukan regional; dan c. uji toksigenitas oleh laboratorium nasional. Pasal 3 Ketentuan lebih lanjut mengenai pedoman pemeriksaan difteri di laboratorium sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) Pembinaan dan pengawasan terhadap pelaksanaan Peraturan Menteri ini dilakukan oleh Kementerian Kesehatan, dinas kesehatan provinsi, dan dinas kesehatan kabupaten/kota sesuai dengan tugas, fungsi dan kewenangan masing-masing. (2) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) diarahkan untuk meningkatkan mutu pelayanan laboratorium dalam pemeriksaan difteri. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1852 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Oktober 2016 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd NILA FARID MOELOEK Diundangkan di Jakarta pada tanggal 6 Desember 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1852 -5- www.peraturan.go.id 2016, No.1852 -6- www.peraturan.go.id 2016, No.1852 -7- www.peraturan.go.id 2016, No.1852 -8- www.peraturan.go.id 2016, No.1852 -9- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "-7- www.peraturan.go.id 2016, No.1852 -8- www.peraturan.go.id 2016, No.1852 -9- www.peraturan.go.id 2016, No.1852 -10- www.peraturan.go.id 2016, No.1852 -11- www.peraturan.go.id 2016, No.1852 -12- www.peraturan.go.id 2016, No.1852 -13- www.peraturan.go.id 2016, No.1852 -14- www.peraturan.go.id 2016, No.1852 -15- www.peraturan.go.id 2016, No.1852 -16- www.peraturan.go.id 2016, No.1852 -17- www.peraturan.go.id 2016, No.1852 -18- www.peraturan.go.id 2016, No.1852 -19- www.peraturan.go.id 2016, No.1852 -20- www.peraturan.go.id 2016, No.1852 -21- www.peraturan.go.id 2016, No.1852 -22- www.peraturan.go.id 2016, No.1852 -23- www.peraturan.go.id 2016, No.1852 -24- www.peraturan.go.id 2016, No.1852 -25- www.peraturan.go.id 2016, No.1852 -26- www.peraturan.go.id 2016, No.1852 -27- www.peraturan.go.id 2016, No.1852 -28- www.peraturan.go.id 2016, No.1852 -29- www.peraturan.go.id 2016, No.1852 -30- www.peraturan.go.id 2016, No.1852 -31- www.peraturan.go.id 2016, No.1852 -32- www.peraturan.go.id 2016, No.1852 -33- www.peraturan.go.id 2016, No.1852 -34- www.peraturan.go.id 2016, No.1852 -35- www.peraturan.go.id 2016, No.1852 -36- www.peraturan.go.id 2016, No.1852 -37- www.peraturan.go.id 2016, No.1852 -38- www.peraturan.go.id 2016, No.1852 -39- www.peraturan.go.id 2016, No.1852 -40- www.peraturan.go.id 2016, No.1852 -41- www.peraturan.go.id 2016, No.1852 -42- www.peraturan.go.id 2016, No.1852 -43- www.peraturan.go.id 2016, No.1852 -44- www.peraturan.go.id 2016, No.1852 -45- www.peraturan.go.id 2016, No.1852 -46- www.peraturan.go.id 2016, No.1852 -47- www.peraturan.go.id 2016, No.1852 -48- www.peraturan.go.id 2016, No.1852 -49- www.peraturan.go.id 2016, No.1852 -50- www.peraturan.go.id 2016, No.1852 -51- www.peraturan.go.id 2016, No.1852 -52- www.peraturan.go.id 2016, No.1852 -53- www.peraturan.go.id 2016, No.1852 -54- www.peraturan.go.id 2016, No.1852 -55- www.peraturan.go.id 2016, No.1852 -56- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}