{
  "source": "downloaded_pdfs/bn188-2017.pdf",
  "processed_date": "2025-04-22T19:33:09.295136",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.188, 2017 KEMEN -ESDM. Gas Bumi. Pemanfaatan. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERA L REPUBLIK INDONESIA NOMO R 11 TAHUN 2017 TENTANG PEMANFAATAN GAS BUMI UNT UK PEMBANGKIT TENAGA LISTRIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA , Menimbang : a. bahwa dalam rangka meningkatkan pemanfaatan gas bumi dalam bauran energi untuk pembangkit tenaga listrik dan menjamin ketersediaan pasokan gas bumi dengan harga yang wajar dan kompetitif untuk sektor ketenagalistrikan, perlu mengatur pemanfaatan gas bumi untuk pembangkit tenaga listrik; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tenta ng Pemanfaatan Gas Bumi untuk Pembangkit Tenaga Listrik; Mengingat : 1. Undang -Undang Nomor 22 Tahun 2001 tentang Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 4152, Tambahan Lembaran Negara Republik Indonesia Nomor 4152); 2. Undan g-Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 5052) ; www.peraturan.go.id 2017, No.188 -2- 3. Peraturan Pemerintah Nomor 23 Tahun 1994 tentang Pengalihan Bentuk Perusahaan Umum (Pe rum) Listrik Negara Menjadi Perusahaan Perseroan (Persero) (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 34); 4. Peraturan Pemerintah Nomor 35 Tahun 2004 tentang Kegiatan Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2004 Nom or 123, Tambahan Lembaran Negara Republik Indonesia Nomor 4435) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Pemerintah Nomor 55 Tahun 2009 tentang Perubahan Kedua atas Peraturan Pemerintah Nomor 35 Tahun 2004 tentang Kegiatan Usaha Hul u Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 128, Tambahan Lembaran Negara Republik Indonesia Nomor 5047) ; 5. Peraturan Pemerintah Nomor 36 Tahun 2004 tentang Kegiatan Usaha Hilir Minyak dan Gas Bumi (Lembaran Negara Republik Ind onesia Tahun 2004 Nomor 124, Tambahan Lembaran Negara Republik Indonesia Nomor 4436) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 30 Tahun 2009 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2004 tentang Kegiatan Usaha Hilir Minya k dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4996); 6. Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia T ahun 2012 Nomor 28, Tambahan Lembaran Negara Republik Indonesia Nomor 5281) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 23 Tahun 2014 tentang Perubahan atas Peraturan Pemeritah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Lis trik (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 75, www.peraturan.go.id 2017, No.188 -3- Tambahan Lembaran Negara Republik Indonesia Nomor 5530); 7. Peraturan Pemerintah Nomor 79 Tahun 2014 tentang Kebijakan Energi Nasional (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 300, Tamb ahan Lembaran Negara Republik Indonesia Nomor 5609); 8. Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 132) sebagaimana telah diubah dengan Peraturan Presiden Nomo r 105 Tahun 2016 tentang Perubahan atas Peraturan Presiden Nomor 68 Tahun 2015",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2016 tentang Perubahan atas Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 289) ; 9. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 19 Tahun 200 9 tentang Kegiatan Usaha Gas Bumi Melalui Pipa (Berita Negara Republik Indonesia Tahun 2009 Nomor 274); 10. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 06 Tahun 2016 tentang Ketentuan dan Tata Cara Penetapan Alokasi dan Pemanfaatan serta Harga Gas Bumi (Berita Negara Republik Indonesia Tahun 2016 Nomor 316) ; 11. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 13 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 201 6 Nomo r 782); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PEMANFAATAN GAS BUMI UNTUK PEMBANGKIT TENAGA LISTRIK. www.peraturan.go.id 2017, No.188 -4- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Gas Bumi adalah hasil prose s alami berupa hidrokarbon yang dalam kondisi tekanan dan temperatur atmosfer berupa fasa g as bumi yang diperoleh dari proses penambangan minyak da n gas bumi . 2. PT Perusahaan Listrik Negara (Persero) yang selanjutnya disebut PT PLN (Persero) adalah badan usa ha milik negara yang didirikan berdasarkan Peraturan Pemerintah Nomor 23 Tahun 1994 tentang Pengalihan Bentuk Perusahaan Umum (Perum) Listrik Negara Menjadi Perusahaan Perseroan (Persero) . 3. Kontraktor adalah badan usaha atau bentuk usaha tetap yang ditetapk an untuk melaksanakan eksplorasi dan eksploitasi pada suatu wilayah kerja berdasarkan kontrak kerja sama dengan satuan kerja khusus pelaksana kegiatan usaha hulu minyak dan gas bumi. 4. Kontrak Kerja Sama adalah kontrak bagi hasil atau bentuk kontrak kerja sa ma lain dalam kegiatan eksplorasi dan eksploitasi yang lebih menguntungkan negara dan hasilnya dipergunakan untuk sebesar -besar kemakmuran rakyat. 5. Badan Usaha Pemegang Izin Usaha Niaga Gas Bumi adalah badan usaha pemegang izin usaha niaga Gas Bumi yang mel aksanakan niaga Gas Bumi pada wilayah niaga tertentu dengan tujuan memperoleh keuntungan atau laba. 6. Badan Usaha Pembangkitan Tenaga Listrik adalah perusahaan produsen tenaga listrik, selain PT PLN (Persero) yang melakukan perjanjian jual beli tenaga listrik dengan PT PLN (Persero) . www.peraturan.go.id 2017, No.188 -5- 7. Liquefied Natural Gas yang selanjutnya disingkat LNG adalah Gas Bumi yang terutama terdiri dari metana yang dicairkan pada suhu yang sangat rendah (sekitar minus 1600 C) dan dipertahankan dalam keadaan cair untuk mempermudah t ransportasi dan penimbunan. 8. Compressed Natural Gas yang selanjutnya disingkat CNG adalah bahan bakar Gas Bumi yang berasal dari Gas Bumi dengan unsur utamanya metana (C1) yang telah dimampatkan dan dipertahankan serta disimpan pada bejana bertekanan khusu s untuk mempermudah transportasi dan penimbunan. 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral. 10. Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi yang selanjutnya disebut SKK Migas adalah pelaksana penyelenggaraan pengelolaan kegiatan usaha hulu di bidang minyak dan Gas Bumi berdasarkan Kontrak Kerja Sama di bawah pembinaan, koordinasi, dan pengawasan Menteri. Pasal 2 Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "di bawah pembinaan, koordinasi, dan pengawasan Menteri. Pasal 2 Peraturan Menteri ini mengatur ketentuan mengenai pemanfaata n Gas Bumi untuk pembangkit tenaga listrik milik PT PLN (Persero) maupun Badan Usaha Pembangkitan Tenaga Listri k pada sistem tenaga listrik. BAB II ALOKASI GAS BUMI UNTUK PEMBANGKIT TENAGA LISTRIK Pasal 3 (1) Alokasi dan pemanfaatan Gas Bumi untuk pembangkit tenaga listrik ditetapkan sebagai upaya pemenuhan penyediaan tenaga listrik dalam negeri. (2) Alokasi Gas Bumi untuk pembangkit tenaga listrik dapat ditujukan langsung kepada PT PLN (Persero) atau Badan Usaha Pembangkitan Tenaga Listrik. www.peraturan.go.id 2017, No.188 -6- (3) Selain alokasi Gas Bu mi yang didapat sebagaimana dimaksud pada ayat (2) , PT PLN (Persero) atau Badan Usaha Pembangkitan Tenaga Listrik dapat membeli Gas Bumi dari Badan Usaha Pemegang Izin Usaha Niaga Gas Bumi yang mendapatkan alokasi Gas Bumi sepanjang badan usaha tersebut menyediakan fasilitas atau infrastruktur Gas Bumi . BAB III JANGKA WAKTU PERJANJIAN JUAL BELI GAS BUM I Pasal 4 (1) Dalam rangka pembangunan pembangkit tenaga listrik , PT PLN (Persero) dan Badan Usaha Pembangkitan Tenaga Listrik wajib memastikan adanya alokasi/p asokan Gas Bumi sesuai dengan umur pembangkit tenaga listrik selama 20 (dua puluh) tahun. (2) Alokasi/pasokan Gas Bumi sebagaimana dimaksud pada ayat (1) diutamakan diperoleh dari Kontraktor. (3) Dalam hal alokasi/pasokan Gas Bumi berasal dari Kontraktor sebagaima na dimaksud pada ayat ( 2), Kontraktor wajib menjamin pelaksanaan pemenuhan perjanjian jual beli Gas Bumi sesuai dengan jangka waktu perjanjian jual beli Gas Bumi. (4) Dalam hal alokasi/pasokan Gas Bumi dari Kontraktor sebagaimana dimaksud pada ayat (2 ) tidak m encapai 20 (dua puluh) tahun, PT PLN (Persero) dan Badan Usaha Pembangkitan Tenaga Listrik dapat memenuhi kekurangan alokasi/pasokan Gas Bumi dari sumber lain. www.peraturan.go.id 2017, No.188 -7- BAB IV PENGEMBANGAN PEMBANGKIT TENAGA LISTRIK BERBAHAN BAKAR GAS BUMI DI MULUT SUMUR ( WELLHEAD ) Pasal 5 (1) Dalam rangka pemanfaatan Gas Bumi di mulut sumur (wellhead ) untuk pembangkit tenaga listrik, pengadaan pembangkit tenaga listrik dapat melalui : a. penunjukan langsung ; atau b. pelelangan um um. (2) Pengadaan pembangkit tenaga listrik berbahan bakar Gas Bumi di mulut sumur ( wellhead ) melalui penunjukan langsung sebagaimana dimaksud pada ayat (1) huruf a, dilakukan dengan ketentuan: a. harga Gas Bumi paling tinggi 8% (delapan persen) ICP/MMBTU pada pe mbangkit tenaga listrik (plant gate); b. jaminan kecukupan alokasi /pasokan Gas Bumi sesuai dengan jangka waktu perjanjian jual beli Gas Bumi; c. perhitungan biaya investasi pembangkit tenaga listrik didepresiasikan paling sedikit selama 20 (dua puluh) tahun ; dan d. efisiensi pembangkit tenaga listrik dengan specific fuel consumption (SFC) setara minyak solar ( High Speed Diesel /HSD) sebesar 0,25 (nol koma dua lima) liter/kWh. (3) Pengadaan pembangkit tenaga listrik berbahan bakar Gas Bumi di mulut sumur ( wellhead ) melal ui pelelangan umum sebagaimana dimaksud pada ayat (1) huruf b, dilakukan dalam hal harga Gas Bumi lebih tinggi dari 8% (delapan persen) ICP/MMBTU . (4) Titik interkoneksi tenaga listrik untuk pembangkit tenaga listrik di mulut sumur ( wellhead ) berada pada gardu induk terdekat. www.peraturan.go.id 2017, No.188 -8- BAB",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "berada pada gardu induk terdekat. www.peraturan.go.id 2017, No.188 -8- BAB V HARGA GAS BUMI Pasal 6 (1) Dalam rangka pelaksanaan pemanfaatan Gas Bumi untuk pemenuhan penyediaan tenaga listrik dalam negeri, Menteri menetapkan harga Gas Bumi untuk pembangkit tenaga listrik. (2) Penetapan harga Gas Bumi sebagaimana dimaksud pada ayat (1) dilaksanakan dengan mempertimbangkan : a. keekonomian lapangan ; b. harga Gas Bumi di dalam negeri dan internasional ; c. kemampuan daya beli konsumen Gas Bumi dalam negeri; dan d. nilai tambah dari pemanfaatan Gas Bumi di dalam negeri. Pasal 7 (1) Harga Gas Bumi untuk kebutuhan pembangkit tenaga listrik dihitung berdasarkan nilai keekonomian lapangan Gas Bumi tanpa eskalasi . (2) Dalam hal harga Gas Bumi sebagaimana dimaksud pada ayat (1) diperlukan eskalasi, besaran eskalasi ditetapkan berdasarkan kesepakat an. Pasal 8 (1) Dalam hal telah terdapat infrastruktur hilir Gas Bumi pada pembangkit tenaga listrik , harga Gas Bumi berlaku di pembangkit tenaga listrik ( plant gate) . (2) Harga Gas Bumi di pembangkit tenaga listrik (plant gate ) sebagaimana dimaksud pada ayat (1) meliputi harga Gas Bumi hulu dan biaya penyaluran Gas Bumi. (3) Dalam hal titik serah penjualan Gas Bumi selain di pembangkit tenaga listrik (plant gate ), pelaksanaannya ditetapkan sebagai berikut: a. Kontraktor wajib menyalurkan Gas Bumi sampai dengan titik s erah; dan www.peraturan.go.id 2017, No.188 -9- b. PT PLN (Persero), Badan Usaha Pembangkitan Tenaga Listrik atau Badan Usaha Pemegang Izin Usaha Niaga wajib melakukan perjanjian penyaluran Gas Bumi dari titik serah sampai ke pembangkit tenaga listrik (plant gate ) dengan pemilik pipa. (4) Dalam hal tidak terdapat infrastruktur hilir Gas Bumi pada pembangkit tenaga listrik , harga yang berlaku adalah harga Gas Bumi hulu . Pasal 9 (1) PT PLN (Persero) atau Badan Usaha Pembangkitan Tenaga Listrik dapat membeli Gas Bumi dengan harga paling tinggi 11,5% (sebel as koma lima persen) ICP/MMBTU jika pembangkit tenaga listrik tidak berada di mulut sumur ( wellhead ). (2) Dalam hal harga Gas Bumi melebihi 11,5% (sebelas koma lima persen) ICP/MMBTU , PT PLN (Persero) atau Badan Usaha Pembangkitan Tenaga Listrik dapat mengguna kan LNG. (3) Harga LNG untuk kebutuhan pembangkit tenaga listrik dihitung berdasarkan nilai keekonomian lapangan dan menggunakan formula yang disepakati pada harga free on board (FoB). (4) Dalam hal harga LNG dalam negeri sebagaimana dimaksud pada ayat ( 3) lebih besar dari 11 ,5% (sebelas koma lima persen) ICP/MMBTU ( parity to oil ) free on board (FoB), PT PLN (Persero) atau Badan Usaha Pembangkitan Tenaga Listrik dapat mengimpor LNG sepanjang harga LNG yang akan diimpor paling tinggi 11,5% (sebelas koma lima persen ) ICP/MMBTU pada terminal regasifikasi pembeli ( landed price ) sesuai dengan ketentuan peraturan perundang -undangan. (5) Dalam hal LNG yang akan diimpor harganya di atas 11,5% (sebelas koma lima persen) ICP/MMBTU ( landed price ), PT PLN (Persero) atau Badan Usah a Pembangkitan Tenaga Listrik dapat membeli gas pipa dengan harga lebih besar dari 11 ,5% (sebelas koma lima persen) www.peraturan.go.id 2017, No.188 -10- ICP/MMBTU ( parity to oil ) atau membeli LNG dalam negeri dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "parity to oil ) atau membeli LNG dalam negeri dengan harga lebih besar dari 11 ,5% (sebelas koma lima persen) ICP/MMBTU ( parity to oil) free on board (FoB). BAB VI TARIF PENYALURAN GAS BUMI Pasal 10 (1) Penyaluran Gas Bumi d apat melalui: a. pipa Gas Bumi; atau b. moda penyaluran Gas Bumi selain pipa. (2) Penyaluran Gas Bumi melalui moda penyaluran Gas Bumi selain pipa sebagaimana dimaksud pada ayat (1) huruf b dapat meliputi kapal, tongkang, truk, atau alat pengangkutan lain selain pipa Gas Bumi . Pasal 11 (1) Besaran tarif penyaluran Gas Bumi melalui pipa sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf a ditetapkan sesuai dengan ketentuan peratur an perundang -undangan. (2) Besaran tarif penyaluran Gas Bumi melalui moda penyaluran Gas Bumi selain pipa sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf b dihitung sesuai nilai keekonomian atau pasar kompetitif . BAB VII JAMINAN Pasal 12 (1) Badan Usaha Peme gang Izin Usaha Niaga Gas Bumi harus memberikan jaminan berupa : a. keandalan pasokan alokasi Gas Bumi; dan b. keandalan transportasi Gas Bumi. www.peraturan.go.id 2017, No.188 -11- (2) PT PLN (Persero) atau Badan Usaha Pembangkitan Tenaga Listrik selaku pembeli Gas Bumi harus memberikan jaminan pembayar an tepat waktu . BAB VIII PERJANJIAN JUAL BELI GAS BUMI UNTUK PEMBANGKIT TENAGA LISTRIK Pasal 13 (1) Dalam rangka penyaluran Gas Bumi untuk pembangkit tenaga listrik, PT PLN (Persero) atau Badan Usaha Pembangkitan Tenaga Listrik sebagai pembeli Gas Bumi menandatangani perjanjian jual beli Gas Bumi dengan Kontraktor atau Badan Usaha Pemegang Izin Usaha Niaga Gas Bumi sebagi penjual Gas Bumi. (2) Perjanjian jual beli Gas Bumi sebagaimana dimaksud pada ayat (1) sekurang -kurangnya memuat: a. sumber pasokan; b. volume da n spesifikasi; c. harga gas bumi; d. jangka waktu kontrak; e. review harga ( price review ); f. mekanisme penyaluran Gas Bumi; dan g. hak dan kewajiban pembeli dan penjual Gas Bumi . (3) Perjanjian jual beli Gas Bumi berupa LNG dan CNG untuk pembangkit tenaga listrik dilaksanak an berdasarkan tinjauan jumlah volume harian dari merit order pembangkit tenaga listrik yang akan masuk sistem jaringan tenaga listrik. (4) Dalam rangka pelaksanaan merit order sebagaimana dimaksud pada ayat ( 3) PT PLN (Persero) atau Badan Usaha Pembangkitan T enaga Listrik dapat menyediakan infrastruktur untuk mengubah Gas Bumi ke CNG. (5) Perjanjian jual beli gas Bumi untuk PT PLN (Persero) dapat bersifat multidestinasi atau dapat ditujukan untuk unit pembangkit tenaga listrik PT PLN (Persero) di lokasi manapun. www.peraturan.go.id 2017, No.188 -12- BAB IX KETENTUAN PERALIHAN Pasal 1 4 (1) Alokasi dan harga Gas Bumi untuk pembangkit tenaga listrik yang telah ditetapkan dan/ atau disepakati sebelum berlakunya Peraturan Menteri ini tetap berlaku sampai dengan jangka waktu penetapan atau kesepakatan . (2) Permohona n penetapan alokasi dan harga Gas Bumi yang telah diajukan sebelum diundangkannya Peraturan Menteri ini dapat diproses untuk mendapatkan penetapan atau penolakan alokasi dan harga gas bumi. BAB X KETENTUAN PENUTUP Pasal 15 Peraturan Menteri ini mulai ber laku pada tanggal diundangkan. www.peraturan.go.id 2017, No.188 -13- Agar setiap orang mengetahuinya, memerintahkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "diundangkan. www.peraturan.go.id 2017, No.188 -13- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Januari 2017 MENTERI ENER GI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 30 Januari 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}