{
  "source": "downloaded_pdfs/bn1878-2015.pdf",
  "processed_date": "2025-04-24T13:24:24.210040",
  "document_info": {
    "title": "BN 1878-2015.doc"
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1878, 2015 KEMENDIKBUD. Hasil Belajar. Penilaian. SD/Madrasah. SMP/MTS. SMA/MA/SMK. Pencabutan. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 57 TAHUN 2015 TENTANG PENILAIAN HASIL BELAJAR OLEH PEMERINTAH MELALUI UJIAN NASIONAL, DAN PENILAIAN HASIL BELAJAR OLEH SATUAN PENDIDIKAN MELALUI UJIAN SEKOLAH/MADRASAH/PENDIDIKAN KESETARAAN PADA SMP/MTs ATAU YANG SEDERAJAT DAN SMA/MA/SMK ATAU YANG SEDERAJAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka melaksanakan ketentuan Pasal 65 ayat (6) dan Pasal 71A Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 32 Tahun 2013 tentang Perubahan atas Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan, perlu mengatur penyelenggaraan Ujian Nasional dan Ujian Sekolah pada SMP/MTs atau yang sederajat dan SMA/MA/SMK atau yang sederajat; b. bahwa belum ada ketentuan yang mengatur penyelenggaraan Ujian Nasional dan Ujian Sekolah pada SMP/MTs atau yang sederajat dan SMA/MA/SMK atau yang sederajat yang berlaku untuk setiap tahun pelajaran, karena Peraturan www.peraturan.go.id 2015, No.1878 -2- Menteri Pendidikan dan Kebudayaan Nomor 5 Tahun 2015 hanya mengatur pelaksanaan Ujian Nasional tahun pelajaran 2014/2015; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b perlu menetapkan Peraturan Menteri tentang Penilaian Hasil Belajar oleh Pemerintah melalui Ujian Nasional, dan Penilaian Hasil Belajar oleh Satuan Pendidikan melalui Ujian Sekolah/Madrasah/Pendidikan Kesetaraan pada SMP/MTS atau yang sederajat dan SMA/MA/SMK atau yang sederajat; Mengingat : 1. Undang-Undang Nomor 20 Tahun 2003 Tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2. Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 4496) sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Pemerintah Nomor 13 Tahun 2015 tentang Perubahan Kedua atas Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5670); 3. Peraturan Pemerintah Nomor 17 Tahun 2010 Tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 23, Tambahan Lembaran Negara Nomor 5105) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 66 Tahun 2010 tentang Perubahan atas Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5157); www.peraturan.go.id 2015, No.1878 -3- 4. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Lembaga Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 5. Peraturan Presiden Nomor 14 Tahun 2015 tentang Kementerian Pendidikan dan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 15); 6. Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode Tahun 2014-2019 sebagaimana diubah dengan Keputusan Presiden Nomor 79/P Tahun 2015 tentang Penggantian Beberapa Menteri Negara Kabinet Kerja Periode Tahun 2014 - 2019; 7. Peraturan Menteri Pendidikan Nasional Nomor 14 Tahun 2007 tentang Standar Isi untuk Program Paket A, Program Paket B, dan Program Paket C; 8. Peraturan Menteri Pendidikan Nasional",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "B, dan Program Paket C; 8. Peraturan Menteri Pendidikan Nasional Nomor 20 Tahun 2007 tentang Standar Penilaian Pendidikan untuk Satuan Pendidikan Dasar dan Menengah; 9. Peraturan Menteri Pendidikan Nasional Nomor 3 Tahun 2008 tentang Standar Proses Pendidikan Kesetaraan Program Paket A/Ula, Program Paket B/Wustha, dan Program Paket C; 10. Peraturan Menteri Agama Republik Indonesia Nomor 7 Tahun 2012 tentang Penyelenggaraan Pendidikan Keagamaan Kristen; (Berita Negara Republik Indonesia Nomor 547) 11. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 54 Tahun 2013 tentang Standar Kompetensi Lulusan Pendidikan Dasar dan Menengah; (Berita Negara Republik Indonesia Nomor 712) 12. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 64 Tahun 2013 tentang Standar Isi Pendidikan Dasar dan Menengah; (Berita Negara Republik Indonesia Nomor 809) 13. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 68 Tahun 2013 tentang Kerangka Dasar dan Struktur Kurikulum SMP/MTs diubah dengan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 58 Tahun 2014 tentang www.peraturan.go.id 2015, No.1878 -4- Kurikulum 2013 SMP/MTs; (Berita Negara Republik Indonesia Nomor 814) 14. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 69 Tahun 2013 tentang Kerangka Dasar dan Struktur Kurikulum SMA/MA diubah dengan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 59 Tahun 2014 tentang Kurikulum 2013 SMA/MA; (Berita Negara Republik Indonesia Nomor 746) 15. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 70 Tahun 2013 tentang Kerangka Dasar dan Struktur Kurikulum SMK diubah dengan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 60 Tahun 2014 tentang Kurikulum 2013 SMK; (Berita Negara Republik Indonesia Nomor 956) 16. Peraturan Menteri Agama Republik Indonesia Nomor 13 Tahun 2014 tentang Pendidikan Keagamaan Islam; (Berita Negara Republik Indonesia Nomor 822) 17. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 31 Tahun 2014 tentang Kerja Sama Penyelenggaraan dan Pengelolaan Pendidikan oleh Lembaga Pendidikan Asing dengan Lembaga Pendidikan di Indonesia; (Berita Negara Republik Indonesia Nomor 580) 18. Peraturan Menteri Agama Republik Indonesia Nomor 54 Tahun 2014 tentang Perubahan Atas Peraturan Menteri Agama Republik Indonesia Nomor 1 Tahun 2013 tentang Sekolah Menengah Agama Katolik; (Berita Negara Republik Indonesia Nomor 177) 19. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 129 Tahun 2014 tentang Sekolah Rumah; (Berita Negara Republik Indonesia Nomor 1660) 20. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan; (Berita Negara Republik Indonesia Nomor 593) www.peraturan.go.id 2015, No.1878 -5- MEMUTUSKAN: Menetapkan: PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PENILAIAN HASIL BELAJAR OLEH PEMERINTAH MELALUI UJIAN NASIONAL, DAN PENILAIAN HASIL BELAJAR OLEH SATUAN PENDIDIKAN MELALUI UJIAN SEKOLAH/MADRASAH/PENDIDIKAN KESETARAAN PADA SMP/MTs ATAU YANG SEDERAJAT DAN SMA/MA/SMK ATAU YANG SEDERAJAT. BAB I UJIAN SEKOLAH/MADRASAH ATAU BENTUK LAIN YANG SEDERAJAT BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Satuan Pendidikan adalah satuan pendidikan dasar dan menengah yang meliputi Sekolah Menengah Pertama/Madrasah Tsanawiyah (SMP/MTs), Sekolah Menengah Pertama Luar Biasa (SMPLB), Sekolah Menengah Pertama Terbuka (SMPT), Sekolah Menengah Atas/Madrasah Aliyah (SMA/MA)/Sekolah Menengah Agama Katolik (SMAK)/Sekolah Menengah Teologi Kristen (SMTK), Sekolah Menengah Atas Luar Biasa (SMALB), dan Sekolah Menengah Kejuruan/Madrasah Aliyah Kejuruan (SMK/MAK), Sekolah Menengah Atas Terbuka (SMAT), dan Satuan Pendidikan Kerjasama (SPK), serta lembaga pendidikan yang menyelenggarakan Program Paket B/Wustha dan Program Paket",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lembaga pendidikan yang menyelenggarakan Program Paket B/Wustha dan Program Paket C. 2. Pendidikan Kesetaraan adalah pendidikan nonformal yang menyelenggarakan pendidikan setara SMP/MTs, www.peraturan.go.id 2015, No.1878 -6- SMA/MA/SMAK/SMTK, dan SMK/MAK mencakup Program Paket B/Wustha dan Program Paket C. 3. Jenjang pendidikan adalah tahapan pendidikan yang ditetapkan berdasarkan tingkat perkembangan peserta didik, tujuan yang akan dicapai, dan kemampuan yang dikembangkan. 4. Ujian Sekolah/Madrasah/Pendidikan Kesetaraan selanjutnya disebut Ujian S/M/PK adalah kegiatan pengukuran dan penilaian kompetensi peserta didik terhadap standar kompetensi lulusan untuk semua mata pelajaran yang dilakukan oleh Satuan Pendidikan. 5. Ujian Nasional yang selanjutnya disebut UN adalah kegiatan pengukuran capaian kompetensi lulusan pada mata pelajaran tertentu secara nasional dengan mengacu pada Standar Kompetensi Lulusan. 6. Ujian Nasional Pendidikan Kesetaraan adalah kegiatan pengukuran dan penilaian penyetaraan pencapaian kompetensi lulusan pada mata pelajaran tertentu secara nasional dengan mengacu pada Standar Kompetensi Lulusan pada Program Paket B/Wustha setara SMP/MTs dan Program Paket C setara SMA/MA/SMAK/SMTK. 7. Nilai Ujian Nasional yang selanjutnya disebut Nilai UN adalah nilai yang diperoleh peserta didik dari UN. 8. Badan Standar Nasional Pendidikan yang selanjutnya disebut BSNP adalah badan mandiri dan profesional yang bertugas menyelenggarakan UN. 9. Program Wustha adalah pendidikan dasar tiga tahun pada Pondok Pesantren Salafiyah setingkat Program Paket B dengan kekhasan pendalaman pendidikan agama Islam. 10. Kisi-kisi UN adalah acuan dalam pengembangan dan perakitan soal UN yang disusun berdasarkan kriteria pencapaian Standar Kompetensi Lulusan, standar isi, dan kurikulum yang berlaku. 11. Paket naskah soal UN adalah variasi perangkat tes yang paralel, terdiri atas sejumlah butir soal yang dirakit sesuai dengan kisi-kisi UN. www.peraturan.go.id 2015, No.1878 -7- 12. Dokumen UN adalah bahan UN yang bersifat rahasia, terdiri atas naskah soal, jawaban peserta ujian, daftar hadir, berita acara, baik dalam bentuk salinan keras (hardcopy) maupun salinan lunak ( softcopy), dan Cakram Padat ( Compact Disk) untuk Sesi Mendengarkan ( Listening Comprehension). 13. Dokumen pendukung UN adalah seluruh bahan UN yang tidak bersifat rahasia, terdiri atas blanko daftar hadir, blanko lembar jawaban, blanko berita acara, tata tertib, pakta integritas, amplop naskah dan amplop lembar jawaban. 14. Sertifikat Hasil Ujian Nasional yang selanjutnya disebut SHUN adalah surat keterangan yang berisi Nilai UN serta tingkat capaian Standar Kompetensi Lulusan yang dinyatakan dalam kategori. 15. Prosedur Operasi Standar Ujian Nasional yang selanjutnya disebut POS UN adalah ketentuan yang mengatur penyelenggaraan dan teknis pelaksanaan UN. 16. Kementerian adalah Kementerian Pendidikan dan Kebudayaan Republik Indonesia. 17. Menteri adalah Menteri Pendidikan dan Kebudayaan Republik Indonesia. 18. Pemerintah adalah pemerintah pusat. 19. Pemerintah Daerah adalah pemerintah provinsi atau pemerintah kabupaten/kota. BAB II PERSYARATAN PESERTA DIDIK MENGIKUTI UJIAN NASIONAL DAN UJIAN SEKOLAH/MADRASAH/PENDIDIKAN KESETARAAN Pasal 2 (1) Persyaratan peserta didik pada jalur formal yang mengikuti UN: www.peraturan.go.id 2015, No.1878 -8- a. telah atau pernah berada pada tahun terakhir pada suatu jenjang pendidikan di Satuan Pendidikan; dan b. memiliki laporan lengkap penilaian hasil belajar pada suatu jenjang pendidikan di Satuan Pendidikan tertentu mulai semester I sampai dengan semester V. (2) Persyaratan peserta didik pada jalur nonformal yang mengikuti UN: a. berasal dari PKBM, kelompok belajar pada SKB, Pondok Pesantren penyelenggara Program",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dari PKBM, kelompok belajar pada SKB, Pondok Pesantren penyelenggara Program Wustha, atau kelompok belajar sejenis; dan b. memiliki laporan lengkap penilaian hasil belajar pada Pendidikan Kesetaraan. (3) Persyaratan peserta didik pada sekolah rumah yang mengikuti UN: a. peserta didik terdaftar pada Satuan Pendidikan formal atau nonformal pada jenjang tertentu yang ditetapkan Dinas Pendidikan Kabupaten/Kota atau Dinas Pendidikan Provinsi setempat sesuai dengan kewenangannya untuk mengikuti ujian akhir Satuan Pendidikan; dan b. memiliki laporan lengkap penilaian hasil belajar. (4) Ketentuan lebih lanjut mengenai persyaratan peserta didik sebagaimana dimaksud pada ayat (1), ayat (2) dan ayat (3) diatur dalam POS UN. Pasal 3 (1) Persyaratan peserta didik mengikuti Ujian S/M diatur dalam POS Ujian S/M yang ditetapkan oleh Satuan Pendidikan dan dilaporkan kepada dinas pendidikan kabupaten/kota atau provinsi, kantor kementerian agama atau kantor wilayah kementerian agama sesuai dengan kewenangan. (2) Persyaratan peserta didik mengikuti Ujian PK diatur dalam POS Ujian PK yang ditetapkan oleh dinas pendidikan kabupaten/kota atau provinsi, kantor kementerian agama www.peraturan.go.id 2015, No.1878 -9- atau kantor wilayah kementerian agama sesuai dengan kewenangan. BAB III HAK DAN KEWAJIBAN PESERTA DIDIK DALAM UJIAN NASIONAL DAN UJIAN SEKOLAH/MADRASAH/PENDIDIKAN KESETARAAN Pasal 4 (1) Setiap peserta didik termasuk yang berkebutuhan khusus berhak mengikuti UN dan berhak mengulanginya sepanjang belum dinyatakan memenuhi kriteria pencapaian standar kompetensi lulusan. (2) Peserta didik berkebutuhan khusus yang berhak mengikuti UN sebagaimana dimaksud pada ayat (1) meliputi peserta didik tunanetra, tunarungu, tunadaksa ringan, dan tunalaras. (3) Peserta didik yang berhak mengulangi sebagaimana yang dimaksud pada ayat (1) meliputi jenjang SMA/MA/SMAK/SMTK, SMK/MAK, dan Program Paket C. (4) Setiap peserta didik wajib mengikuti satu kali UN untuk semua mata pelajaran yang diujikan. (5) Peserta didik yang berhalangan karena alasan tertentu dengan disertai bukti yang sah, dapat mengikuti UN susulan sesuai dengan jadwal yang diatur dalam POS UN. (6) Setiap peserta didik yang telah mengikuti UN akan mendapatkan SHUN. (7) Ketentuan lebih lanjut mengenai hak peserta didik dalam UN diatur dalam POS UN. Pasal 5 Peserta didik yang memenuhi syarat sebagaimana ditentukan dalam POS sebagaimana dimaksud dalam Pasal 3 ayat (1) berhak mengikuti Ujian S/M/PK. www.peraturan.go.id 2015, No.1878 -10- BAB IV PELAKSANAAN UJIAN SEKOLAH/MADRASAH/PENDIDIKAN KESETARAAN Pasal 6 (1) Satuan Pendidikan formal melaksanakan Ujian S/M untuk semua mata pelajaran sesuai dengan kurikulum yang berlaku pada masing-masing Satuan Pendidikan. (2) Pelaksanaan Ujian S/M sebagaimana dimaksud dalam ayat (1) diatur dalam POS Ujian S/M yang ditetapkan oleh Satuan Pendidikan. Pasal 7 (1) Satuan Pendidikan nonformal melaksanakan Ujian PK untuk semua mata pelajaran sesuai dengan kurikulum yang berlaku. (2) Pelaksanaan Ujian PK sebagaimana dimaksud dalam ayat (1) diatur dalam POS Ujian PK yang ditetapkan oleh Dinas Pendidikan Kabupaten/Kota. Pasal 8 Ujian S/M/PK dilaksanakan sebelum pelaksanaan UN. BAB V PENYELENGGARAAN, PELAKSANAAN, DAN PEMANFAATAN HASIL UJIAN NASIONAL Pasal 9 (1) BSNP menyelenggarakan UN bekerja sama dengan instansi terkait di lingkungan Pemerintah, Pemerintah Daerah, dan Satuan Pendidikan. (2) BSNP sebagai Penyelenggara UN bertugas: a. menelaah dan menetapkan kisi-kisi UN; www.peraturan.go.id 2015, No.1878 -11- b. menyusun dan menetapkan POS UN; c. menetapkan naskah soal UN; d. memberikan rekomendasi kepada Menteri tentang pembentukan Panitia",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "soal UN; d. memberikan rekomendasi kepada Menteri tentang pembentukan Panitia UN Tingkat Pusat; e. melakukan koordinasi persiapan dan pengawasan pelaksanaan UN secara nasional; dan f. melakukan evaluasi dan menyusun rekomendasi perbaikan pelaksanaan UN kepada Menteri. (3) Panitia UN Tingkat Pusat ditetapkan dengan Keputusan Menteri. (4) Panitia UN Tingkat Provinsi ditetapkan dengan Keputusan Gubernur dan bertanggung jawab kepada Panitia UN Tingkat Pusat melalui Gubernur. (5) Panitia UN Tingkat Provinsi terdiri atas dinas pendidikan provinsi, kantor wilayah kementerian agama provinsi, perguruan tinggi, lembaga penjaminan mutu pendidikan, dan instansi terkait lainnya. (6) Panitia UN Tingkat Kabupaten/Kota ditetapkan dengan Keputusan Bupati/Wali Kota dan bertanggung jawab kepada Panitia UN Tingkat Provinsi melalui Bupati/Wali Kota. (7) Panitia UN Tingkat Kabupaten/Kota terdiri atas dinas pendidikan kabupaten/kota dan kantor kementerian agama kabupaten/kota. (8) Panitia UN Tingkat Satuan Pendidikan ditetapkan dengan Keputusan Kepala Dinas Pendidikan Kabupaten/Kota dan bertanggung jawab kepada Panitia UN tingkat Kabupaten/Kota melalui Kepala Dinas Pendidikan Kabupaten/Kota. (9) Panitia UN Tingkat Satuan Pendidikan terdiri atas Satuan Pendidikan penyelenggara UN dan Satuan Pendidikan yang bergabung. (10) Panitia UN Tingkat Pusat, Panitia UN Tingkat Provinsi, Panitia UN Tingkat Kabupaten/Kota, dan Panitia UN tingkat Satuan Pendidikan memiliki tugas dan tanggung jawab untuk melaksanakan dan mengawasi UN. www.peraturan.go.id 2015, No.1878 -12- (11) Ketentuan lebih lanjut mengenai pelaksanaan dan pengawasan UN diatur dalam POS UN. Pasal 10 (1) Pemerintah melaksanakan UN minimal 1 (satu) kali dalam satu tahun. (2) Dalam UN diujikan mata pelajaran sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Ketentuan lebih lanjut mengenai jadwal pelaksanaan UN, penjelasan jumlah soal, dan alokasi waktu pada setiap mata pelajaran yang diujikan diatur dalam POS UN. Pasal 11 (1) Ujian kompetensi keahlian pada SMK/MAK terdiri atas ujian teori kejuruan dan ujian praktik kejuruan. (2) Ujian teori kejuruan sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Dinas Pendidikan Provinsi di bawah koordinasi Direktorat Pembinaan SMK Kementerian Pendidikan dan Kebudayaan. (3) Ujian praktik kejuruan sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Satuan Pendidikan bersama dunia industri dan/atau asosiasi profesi. (4) Ketentuan lebih lanjut mengenai ujian kompetensi keahlian sebagaimana dimaksud pada ayat (1) diatur dalam POS UN. Pasal 12 Orang perseorangan, kelompok, dan/atau lembaga yang terlibat dalam pelaksanaan UN wajib menjaga kejujuran, kerahasiaan, keamanan, dan kelancaran pelaksanaan UN. Pasal 13 Pemerintah, Pemerintah Daerah dan Satuan Pendidikan wajib melakukan sosialisasi UN. www.peraturan.go.id 2015, No.1878 -13- Pasal 14 (1) Pelaksanaan UN dapat dilakukan melalui ujian berbasis kertas ( Paper Based Test ) atau ujian berbasis komputer (Computer Based Test ). (2) Ketentuan lebih lanjut mengenai pelaksanaan UN sebagaimana dimaksud dalam ayat (1) diatur dalam POS UN. Pasal 15 (1) SHUN sebagaimana yang dimaksud dalam Pasal 8 ayat (7) paling sedikit berisi: a. biodata siswa; dan b. nilai hasil UN untuk setiap mata pelajaran yang diujikan, dan tingkat pencapaian kompetensi lulusan untuk setiap mata pelajaran yang diujikan. (2) Tingkat pencapaian standar kompetensi lulusan seperti yang dimaksud pada ayat (1) huruf b disusun dalam kategori sangat baik, baik, cukup, dan kurang. (3) Ketentuan lebih lanjut mengenai SHUN diatur dalam POS UN. Pasal 16 (1) Hasil",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "mengenai SHUN diatur dalam POS UN. Pasal 16 (1) Hasil UN digunakan untuk: a. pemetaan mutu program dan/atau Satuan Pendidikan; b. pertimbangan seleksi masuk jenjang pendidikan berikutnya; dan c. pertimbangan dalam pembinaan dan pemberian bantuan kepada Satuan Pendidikan dalam upaya untuk meningkatkan mutu pendidikan. (2) Kementerian memetakan hasil UN pada tingkat Satuan Pendidikan, kabupaten/kota, provinsi, dan nasional. (3) Hasil pemetaan sebagaimana dimaksud pada ayat (2) digunakan oleh Satuan Pendidikan dan instansi terkait untuk peningkatan dan pemerataan mutu pendidikan. www.peraturan.go.id 2015, No.1878 -14- Pasal 17 (1) Untuk kepentingan peningkatan dan pemerataan mutu pendidikan sebagaimana dimaksud dalam Pasal 16 ayat (3), Satuan Pendidikan wajib menyerahkan nilai rapor dan nilai Ujian S/M/PK kepada Kementerian. (2) Ketentuan lebih lanjut mengenai penyerahan nilai rapor dan nilai Ujian S/M/PK sebagaimana yang dimaksud pada ayat (1) diatur dalam POS UN. BAB VI BAHAN UJIAN SEKOLAH/MADRASAH/PENDIDIKAN KESETARAAN DAN UJIAN NASIONAL Pasal 18 (1) Kisi-kisi Ujian S/M disusun dan ditetapkan oleh masing- masing Satuan Pendidikan berdasarkan kriteria pencapaian Standar Kompetensi Lulusan, Standar Isi, dan kurikulum yang berlaku. (2) Kisi-kisi Ujian PK disusun dan ditetapkan oleh BSNP berdasarkan kriteria pencapaian Standar Kompetensi Lulusan, Standar Isi, dan kurikulum yang berlaku. (3) Kisi-kisi UN disusun dan ditetapkan oleh BSNP berdasarkan kriteria pencapaian Standar Kompetensi Lulusan, Standar Isi, dan kurikulum yang berlaku. Pasal 19 (1) Satuan Pendidikan formal menyusun naskah soal Ujian S/M berdasarkan kisi-kisi Ujian S/M. (2) Satuan Pendidikan nonformal kesetaraan menyusun naskah soal Ujian PK berdasarkan kisi-kisi Ujian PK di bawah koordinasi dan pengawasan Dinas Pendidikan Kabupaten/Kota. (3) Panitia UN Tingkat Pusat menyiapkan paket naskah soal UN yang dirakit dari bank soal sesuai dengan kisi-kisi UN. www.peraturan.go.id 2015, No.1878 -15- (4) BSNP menetapkan naskah soal UN yang mekanismenya diatur dalam petunjuk pelaksanaan BSNP. (5) Naskah soal UN sebelum dan sesudah pelaksanaan UN termasuk dalam klasifikasi dokumen negara yang bersifat rahasia dalam jangka waktu tertentu yang ditetapkan oleh Menteri. (6) Naskah soal UN sebagaimana dimaksud pada ayat (5) dikecualikan untuk ujian praktik kejuruan. Pasal 20 (1) Penyiapan dan penggandaan bahan Ujian S/M dilakukan oleh Satuan Pendidikan. (2) Penyiapan dan penggandaan bahan Ujian PK dilakukan oleh Satuan Pendidikan kesetaraan di bawah koordinasi dan pengawasan panitia UN Tingkat Kabupaten/Kota. Pasal 21 (1) Penggandaan dan distribusi bahan UN dilakukan pada tingkat provinsi atau gabungan beberapa provinsi oleh kelompok kerja Unit Layanan Pengadaan Badan Penelitian dan Pengembangan dengan melibatkan perwakilan dari masing-masing provinsi. (2) Ketentuan lebih lanjut mengenai penggandaan dan pendistribusian bahan UN sebagaimana dimaksud pada ayat (1) ditetapkan dengan peraturan Kepala Badan Penelitian dan Pengembangan Kementerian Pendidikan dan Kebudayaan. www.peraturan.go.id 2015, No.1878 -16- BAB VII BIAYA UJIAN NASIONAL DAN UJIAN SEKOLAH/MADRASAH/PENDIDIKAN KESETARAAN Pasal 22 (1) Biaya penyelenggaraan dan pelaksanaan UN menjadi tanggung jawab Pemerintah dan Pemerintah Daerah. (2) Biaya pelaksanaan Ujian S/M/PK menjadi tanggung jawab Pemerintah Daerah dan Satuan Pendidikan yang bersangkutan. Pasal 23 Pemerintah, Pemerintah Daerah, dan/atau Satuan Pendidikan dilarang memungut biaya pelaksanaan UN dari peserta didik, orang tua/wali, dan/atau pihak yang membiayai peserta didik. BAB VIII KRITERIA KELULUSAN PESERTA DIDIK DARI SATUAN PENDIDIKAN DAN PENCAPAIAN KOMPETENSI LULUSAN DALAM UJIAN NASIONAL Pasal 24 Peserta",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "DAN PENCAPAIAN KOMPETENSI LULUSAN DALAM UJIAN NASIONAL Pasal 24 Peserta didik dinyatakan lulus dari Satuan Pendidikan setelah memenuhi kriteria: a. menyelesaikan seluruh program pembelajaran; b. memperoleh nilai sikap/perilaku minimal baik; dan c. lulus Ujian S/M/PK. Pasal 25 (1) Penyelesaian seluruh program pembelajaran sebagaimana dimaksud dalam Pasal 24 huruf a, untuk peserta didik: a. SMP/MTs dan SMPLB apabila telah menyelesaikan pembelajaran dari kelas VII sampai dengan kelas IX; www.peraturan.go.id 2015, No.1878 -17- b. SMA/MA/SMAK/SMTK, SMALB, dan SMK/MAK apabila telah menyelesaikan pembelajaran dari kelas X sampai dengan kelas XII; c. SMP/MTs dan SMA/MA/SMAK/SMTK yang menerapkan sistem kredit semester (SKS) atau program akselerasi apabila telah menyelesaikan seluruh mata pelajaran yang dipersyaratkan; d. Program Paket B/Wustha dan Program Paket C, apabila telah menyelesaikan keseluruhan derajat kompetensi masing-masing program. (2) SMP/MTs dan SMA/MA/SMAK/SMTK yang menerapkan SKS atau program akselerasi sebagaimana dimaksud pada ayat (1) huruf c harus memiliki izin dari dinas pendidikan provinsi/kabupaten/kota atau kantor wilayah kementerian agama provinsi/kantor kementerian agama kabupaten/kota sesuai dengan kewenangan masing-masing. (3) Ketentuan keikutsertaan peserta didik dari Satuan Pendidikan yang menerapkan SKS atau program akselerasi sebagaimana dimaksud pada ayat (1) huruf c diatur dalam POS UN. Pasal 26 (1) Kriteria kelulusan peserta didik dari Ujian S/M untuk semua mata pelajaran sebagaimana dimaksud dalam Pasal 24 huruf c ditetapkan oleh Satuan Pendidikan berdasarkan perolehan nilai Ujian S/M. (2) Kriteria kelulusan peserta didik dari Ujian PK untuk semua mata pelajaran sebagaimana dimaksud dalam Pasal 24 huruf c ditetapkan oleh Dinas Pendidikan Provinsi berdasarkan perolehan nilai Ujian PK dari pusat kegiatan belajar masyarakat (PKBM)/kelompok belajar pada sanggar kegiatan belajar (SKB). Pasal 27 Kelulusan peserta didik dari: a. SMP/MTs, SMPLB, SMA/MA/SMAK/SMTK, SMALB, SMK/MAK ditetapkan oleh setiap Satuan Pendidikan yang www.peraturan.go.id 2015, No.1878 -18- bersangkutan dalam rapat dewan guru setelah pengumuman hasil UN. b. Program Paket B/Wustha dan Program Paket C ditetapkan oleh Dinas Pendidikan Kabupaten/Kota melalui rapat pleno dengan melibatkan perwakilan dari Satuan Pendidikan nonformal setelah pengumuman hasil UN. BAB IX SANKSI Pasal 28 Orang perseorangan, kelompok, dan/atau lembaga yang terbukti melakukan pelanggaran atas ketentuan sebagaimana dimaksud dalam Pasal 12 dikenai sanksi sesuai dengan ketentuan peraturan perundang-undangan. BAB X PENUTUP Pasal 29 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pendidikan dan Kebudayaan Nomor 5 Tahun 2015 tentang Kriteria Kelulusan Peserta Didik, Penyelenggaraan Ujian Nasional dan Penyelenggaraan Ujian Sekolah/Madrasah/Pendidikan Kesetaraan pada SMP/MTs atau yang Sederajat dan SMA/MA/SMK atau yang Sederajat dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2015, No.1878 -19- Pasal 30 Dengan berlakunya Peraturan Menteri ini, Peraturan Menteri Pendidikan dan Kebudayaan Nomor 5 Tahun 2015 tentang Kriteria Kelulusan Peserta Didik, Penyelenggaraan Ujian Nasional dan Penyelenggaraan Ujian Sekolah/Madrasah/Pendidikan Kesetaraan pada SMP/MTs atau yang Sederajat dan SMA/MA/SMK atau yang sederajat dicabut dan dinyatakan tidak berlaku. Pasal 31 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No.1878 -20- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Desember 2015 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd. ANIES BASWEDAN Diundangkan di Jakarta pada tanggal 16 Desember 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pada tanggal 16 Desember 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}