{
  "source": "downloaded_pdfs/bn186-2021.pdf",
  "processed_date": "2025-04-21T22:26:50.311467",
  "document_info": {
    "title": null
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 186, 2021 KEMENPAN -RB. Pertanggungjawaban Keuangan Negara. Kemenpan -RB. Veri fikasi. Pencabutan. PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMO R 6 TAHUN 2021 TENTAN G PENCABUTAN PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI NOMOR 12 TAHUN 2019 TENTANG VERIFIKASI PERTANGGUNGJAWABAN KEUANGAN NEGARA DI LINGKUNGAN KEMENTERIAN PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKR ASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REP UBLIK INDONESIA, Menimbang : a. bahwa Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 12 Tahun 2019 tentang Verifikasi Pertanggungjawaban Keuangan Negara di Lingkungan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi sudah tidak sesuai dengan perkembangan hukum sehingga perlu dicabut; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, p erlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Pencabutan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 12 Tahun 2019 tentang Verifikasi Pertanggungjawaban Keuangan Negara di Lingkungan www.peraturan.go.id 2021, No. 186 -2- Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 47 Tahun 2015 tentan g Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 89); 4. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 25 Tahun 2019 tentang Organisasi dan Tata Kerja Kem enterian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Berita Negara Republik Indonesia Tahun 2019 Nomor 1593); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG PENCABUTAN PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI NOMOR 12 TAHUN 2019 TENTANG VERIFIKASI PERTANGGUNGJAWABAN KEUANGAN NEGARA DI LINGKUNGAN KEMENTERIAN PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI . Pasal 1 Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 12 Tahun 2019 tentang Verifikasi Pertanggungjawaban Keuangan Negara di Lingkungan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Berita Negara Republik Indone sia Tahun 2019 Nomor 736), dicabut dan dinyatakan tidak berlaku . www.peraturan.go.id 2021, No.- 186 -3- Pasal 2 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang men getahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Be rita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Maret 2021 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd. TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 3 Maret 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}