{
  "source": "downloaded_pdfs/bn1815-2018.pdf",
  "processed_date": "2025-04-22T19:31:35.444845",
  "document_info": {
    "title": null
  },
  "total_pages": 31,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1815 , 2018 BAPPENAS. Pengelolaan Proyek Prioritas. Pencabutan. PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA NOMOR 13 TAHUN 2018 TENTANG TATA CARA PENGELOLAAN PROYEK PRIO RITAS DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Pasal 22 ayat (1) Peraturan Pemerintah Nomor 17 Tahun 2017 tentang Sink ronisasi Proses Perencanaan dan Penganggaran Pembangunan Nasional, Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional menetapkan Daftar Proyek Prioritas berdasarkan Rencana Kerja Pemerintah; b. bahwa dalam rangka penyusu nan Daftar Proyek Prioritas yang terdiri atas tahap penyusunan rencana, pengusulan, penilaian, penetapan, pemantauan dan evaluasi serta dalam rangka melaksanakan ketentuan Pasal 22 ayat (2) Peraturan Pemerintah Nomor 17 Tahun 2017 tentang Sinkronisasi Pro ses Perencanaan dan Penganggaran Pembangunan Nasional, perlu disusun tata cara pengelolaan proyek prioritas; www.peraturan.go.id 2018, No.1815 -2- c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional tentang Tata Cara Pengelolaan Proyek Prioritas; Mengingat : 1. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang -Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Nomor 4297); 3. Undang -Undang Nomor 25 Tahun 2004 te ntang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 4. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintah Daerah (Lembaran Negara Republik Indone sia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah , terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintah Daer ah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 5. Peraturan Pemerintah Nomor 40 tahun 2006 tentang Tata Cara Penyusunan Rencana Pembangunan Nasional (Lembaran Negara Republik Indonesia T ahun 2006 Nomor 97, Tambahan Lembaran Negara Republik Indonesia Nomor 4664); 6. Peraturan Pemerintah Nomor 90 tahun 2010 tentang Penyusunan Rencana Kerja dan Anggaran Kementerian/Lembaga (Lembaran Negara Republik www.peraturan.go.id 2018, No.1815 -3- Indonesia Tahun 2010 Nomor 152 dan Tambaha n Lembaran Negara Republik Indonesia Nomor 5178); 7. Peraturan Pemerintah Nomor 17 tahun 2017 tentang Sinkronisasi Proses Perencanaan dan Penganggaran Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 105, Tambahan Lembaran Negara R epublik Indonesia Nomor 6056); 8. Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor 9 Tahun 2017 tentang Tata Cara Penyusunan dan Penelaahan Rencana Kerja Kementerian/Lembaga; 9. Peraturan Menteri Perenc anaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor 5 Tahun 2018 tentang Tata Cara Penyusunan Rencana Kerja Pemerintah; 10. Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor 4 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional (Berita Negara Republik Indonesia",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional (Berita Negara Republik Indonesia Tahun 2016 Nomor 609) sebagaimana telah diubah dengan Peraturan Menteri Perencanaan Pembangun an Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor 6 Tahun 2017 tentang Perubahan atas Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor 4 Tahun 2016 tentang Organisasi dan Tata Kerja Kement erian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional (Berita Negara Republik Indonesia Tahun 2017 Nomor 997); www.peraturan.go.id 2018, No.1815 -4- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/KEPALA BADAN PERENCANAAN PEMBANGUNAN NASI ONAL TENTANG TATA CARA PENGELOLAAN PROYEK PRIORITAS. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Rencana Pembangunan Jangka Menengah Nasional, yang selanjutnya disingkat RPJMN, adalah dokumen perencanaan untuk period e 5 (lima) tahunan. 2. Rencana Pembangunan Tahunan Nasional, yang selanjutnya disebut Rencana Kerja Pemerintah (RKP) adalah dokumen perencanaan pembangunan Nasional untuk periode 1 (satu) tahun yang dimulai pada tanggal 1 Januari dan berakhir pada 31 Desem ber. 3. Rencana Pembangunan Tahunan Kementerian/Lembaga, yang selanjutnya disebut Rencana Kerja Kementerian/Lembaga (Renja K/L) adalah dokumen perencanaan Kementerian/Lembaga untuk periode 1 (satu) tahun. 4. Rencana Pembangunan Tahunan Daerah, yang selanju tnya disebut Rencana Kerja Pemerintah Daerah (RKPD) adalah dokumen perencnaaan daerah untuk 1 (satu) tahun. 5. Rencana Pembangunan Tahunan Perusahaan, yang selanjutnya disebut Rencana Kerja Anggaran Perusahaan (RKAP) adalah Penjabaran Tahunan dari Rencana Jangka Panjang (RJP) BUMN. 6. Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional yang selajutnya disebut Kementerian Perencanaan adalah Kementerian yang menyelenggarakan urusan www.peraturan.go.id 2018, No.1815 -5- pemerintahan di bidang perencanaan pembangunan nasional. 7. Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional yang selanjutnya disebut Menteri Perencanaan adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional. 8. Badan Usaha adalah Badan Usaha Milik Negara, Badan Usaha Milik Daerah, badan usaha swasta yang berbentuk Perseroan Terbatas, badan hukum asing, atau koperasi. 9. Sistem Informasi Kolaborasi Perencanaan dan Informasi Kinerja Anggaran yang selanjutnya disebut Sist em Informasi KRISNA adalah aplikasi untuk mendukung perencanaan dan penganggaran pembangunan serta informasi kinerja anggaran yang bersifat web based yang memuat data perencanaan, penganggaran dan informasi kinerja Kementerian/Lembaga. 10. Prioritas Pemban gunan adalah serangkaian kebijakan yang dilaksanakan melalui Prioritas Nasional, Program Prioritas, Kegiatan Prioritas, dan Proyek Prioritas. 11. Prioritas Nasional adalah program/kegiatan/proyek untuk pencapaian Sasaran Rencana Pembangunan Jangka Menengah Nasional dan kebijakan Presiden lainnya. 12. Program Prioritas adalah program yang bersifat signifikan dan strategis untuk mencapai Prioritas Nasional. 13. Kegiatan Prioritas adalah kegiatan yang bersifat signifikan dan strategis untuk mencapai Program Prioritas. 14. Keluaran untuk selanjutnya disebut Output adalah barang/jasa yang dihasilkan oleh kegiatan yang dilaksanakan untuk mendukung pencapaian sasaran dan tujuan program dan kebijakan. 15. Proyek Prioritas adalah proyek yang dilaksanakan oleh Pemerin tah Pusat, Pemerintah Daerah, dan/atau Badan Usaha yang memiliki sifat strategis dan jangka waktu www.peraturan.go.id 2018, No.1815 -6- tertentu untuk mendukung pencapaian Prioritas Pembangunan, terdiri dari 1 (satu) atau kumpulan Output Prioritas Kementerian/Lembaga, Daerah, dan Badan Usaha. 16. Pengelolaan Proyek Prioritas adalah serangkaian manajemen proyek prioritas yang terdiri atas penyusunan rencana Output prioritas, pengusulan, penilaian, penetapan Output prioritas dan pemantauan serta evaluasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "prioritas, pengusulan, penilaian, penetapan Output prioritas dan pemantauan serta evaluasi proyek prioritas. 17. Output Prioritas K ementerian/Lembaga yang selanjutnya disingkat Output Prioritas K/L adalah barang/jasa yang dihasilkan oleh Kuasa Pengguna Anggaran level unit kerja Eselon II atau satuan kerja K/L yang dilaksanakan pada Lokasi tertentu, memiliki sifat strategis dan jangka waktu tertentu untuk mendukung pencapaian Proyek Prioritas, yang bersifat identik dengan Output atau sub Output dalam Renja K/L. 18. Output Prioritas Baru Kementerian/Lembaga yang selanjutnya disingkat Output Prioritas Baru K/L adalah Output hasil Proyek Prioritas pada tahun perencanaan. 19. Output Prioritas Lanjutan Kementerian/Lembaga yang selanjutnya disingkat Output Prioritas Lanjutan K/L adalah Output hasil Proyek Prioritas pada 1 (satu) atau 2 (dua) tahun perencanaan sebelumnya. 20. Output Prioritas Daerah adalah barang/jasa yang dihasilkan oleh Organisasi Perangkat Daerah provinsi dan/atau kabupaten/kota yang dilaksanakan pada lokasi tertentu, memiliki sifat strategis dan jangka waktu tertentu untuk mendukung pencapaian Proyek Prioritas. 21. Output P rioritas Badan Usaha adalah barang/jasa yang dihasilkan oleh Badan Usaha yang dilaksanakan pada lokasi tertentu, memiliki sifat strategis dan jangka waktu tertentu untuk mendukung pencapaian Proyek Prioritas. 22. Sasaran Prioritas Nasional adalah kondisi d ampak atau kelompok kondisi dampak yang akan dicapai dan merupakan resultan/kontribusi dari beberapa program www.peraturan.go.id 2018, No.1815 -7- Prioritas dan satu atau lebih kementerian lembaga bersama -sama dengan pemerintah daerah dan badan usaha. 23. Sasaran Program Prioritas adalah kondi si manfaat atau kelompok kondisi manfaat yang akan dicapai Program Prioritas dan merupakan resultan/kontribusi satu atau lebih Kegiatan Prioritas baik yang dilaksanakan oleh satu atau lebih Kementerian/Lembaga, pemerintah daerah, dan Badan Usaha. 24. Sasaran Kegiatan Prioritas adalah kondisi hasil atau kelompok kondisi hasil yang akan dicapai kegiatan prioritas bersangkutan dan merupakan resultan/kontribusi dari satu atau lebih Proyek Prioritas baik yang dilaksanakan oleh 1 (satu) atau lebih Kementerian/ Lembaga, pemerintah daerah, dan Badan Usaha, yang diharapkan dapat mengukur outcome, kumpulan Output atau Output tertentu yang bersifat strategis. 25. Pemantauan Proyek Prioritas adalah Kegiatan mengamati perkembangan pelaksanaan Proyek Prioritas, mengiden tifikasi dan mengantisipasi permasalahan yang timbul/akan timbul untuk dapat diambil tindakan sedini mungkin. 26. Evaluasi Proyek Prioritas adalah Penilaian Proyek Prioritas yang sistematis dan objektif atas desain implementasi dan hasil dari intervensi ya ng sedang berlangsung. 27. Tahun Perencanaan adalah periode yang digunakan untuk menyusun perencanaan pembangunan yaitu kurun waktu pada 1 (satu) tahun sebelum pelaksanaan program dan kegiatan Kementerian/Lembaga. 28. Pagu Indikatif adalah ancar -ancar renc ana pagu anggaran yang diberikan kepada Kementerian/Lembaga. 29. Pagu Anggaran Kementerian/Lembaga yang selanjutnya disingkat Pagu Anggaran K/L adalah batas tertinggi anggaran pengeluaran yang dialokasikan kepada www.peraturan.go.id 2018, No.1815 -8- Kementerian/Lembaga. 30. Pagu Alokasi Angga ran Kementerian Negara/Lembaga adalah batas tertinggi anggaran pengeluaran yang dialokasikan kepada Kementerian/Lembaga berdasarkan hasil pembahasan Rancangan Anggaran Pendapatan dan Belanja Negara yang dituangkan dalam berita acara hasil kesepakatan Pemba hasan Rancangan Anggaran Pendapatan dan Belanja Negara antara Pemerintah dan Dewan Perwakilan Rakyat. 31. Pertemuan Tiga Pihak adalah pertemuan antara Kementerian Perencanaan, Kementerian Keuangan, Kementerian/Lembaga dalam rangka penelaahan Rancangan Renj a K/L serta penyusunan RKP setelah terbitnya Surat Bersama Menteri Perencanaan dan Menteri Keuangan tentang Pagu Indikatif. 32. Anggaran Pendapatan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Perencanaan dan Menteri Keuangan tentang Pagu Indikatif. 32. Anggaran Pendapatan dan Belanja Daerah yang selanjutnya disingkat APBD adalah rencana keuangan tahunan Daerah yang ditetapkan d engan Peraturan Daerah. 33. Dana Alokasi Khusus yang selanjutnya disingkat DAK adalah dana yang bersumber dari pendapatan Anggaran Pendapatan dan Belanja Negara yang dialokasikan kepada Daerah tertentu dengan tujuan untuk membantu mendanai kegiatan khusus yang merupakan urusan daerah dan sesuai dengan Prioritas Nasional. 34. Lokasi adalah lokasi dilaksanakannya kegiatan dan/atau lokasi penerima manfaat kegiatan sampai dengan kabupaten/kota. 35. Koordinator Penyusunan RKP adalah Pejabat Pimpinan Tinggi di Ke menterian PPN/Bappenas yang ditugaskan oleh Menteri Perencanaan untuk mengoordinasi proses penyusunan RKP. 36. Penanggung Jawab Prioritas Nasional adalah Pimpinan Tinggi Madya yang ditugaskan oleh Menteri Perencanaan untuk menjabarkan Prioritas Nasional k e dalam Program Prioritas dan mengoordinasikan penjabarannya ke dalam www.peraturan.go.id 2018, No.1815 -9- Kegiatan Prioritas dan Proyek Prioritas. 37. Penanggung Jawab Program Prioritas adalah Pimpinan Tinggi Pratama yang ditugaskan oleh Menteri Perencanaan untuk menjabarkan Program Priorita s ke dalam Kegiatan Prioritas dan mengoordinasikan penjabarannya ke dalam Proyek Prioritas. 38. Penanggung Jawab Kegiatan Prioritas adalah Pimpinan Tinggi Pratama yang ditugaskan oleh Menteri Perencanaan untuk menjabarkan Kegiatan Prioritas ke dalam Proyek Prioritas. 39. Penanggung Jawab Mitra K/L adalah pejabat Pimpinan Tinggi Pratama yang ditugaskan oleh Menteri Perencanaan sebagai mitra kerja Kementerian/Lembaga terkait. 40. Penanggung Jawab Mitra Kerja Pengampu Bidang DAK adalah Pimpinan Tinggi Pratama Penanggung Jawab Mitra K/L yang membidangi DAK yang bertugas mengampu DAK sesuai tugas dan fungsinya. BAB II TUJUAN DAN RUANG LINGKUP Pasal 2 Tujuan ditetapkannya Peraturan Menteri ini adalah memberikan panduan kepada: a. Kementerian Perencanaan dalam menyusun rencana, menilai, menetapkan, dan melakukan pemantauan dan evaluasi Proyek Prioritas; dan b. Kementerian/Lembaga, Pemerintah Daerah, dan Badan Usaha dalam menyusun dan mengusulkan rencana Output Prioritas beserta kelengkapannya untuk mendukung pen capaian Proyek Prioritas. www.peraturan.go.id 2018, No.1815 -10- Pasal 3 Ruang lingkup Peraturan Menteri ini mencakup: a. kriteria Proyek Prioritas dan Output Prioritas; b. tata cara penyusunan Proyek Prioritas; c. tata cara penyusunan rencana Output Prioritas; d. tata cara pengusulan Output Prioritas; e. tata cara penilaian Output Prioritas; f. tata cara penetapan Proyek Prioritas; dan g. tata cara pemantauan dan evaluasi Proyek Prioritas. BAB III KRITERIA PROYEK PRIORITAS DAN OUTPUT PRIORITAS Pasal 4 (1) Proyek Prioritas harus memenuhi kriteria: a. relevansi terhadap pencapaian tujuan dan sasaran RPJMN dan Sasaran Prioritas Nasional dalam RKP; b. kesesuaian dengan hasil evaluasi paruh waktu RPJMN dan/atau hasil evaluasi pelaksanaan pembangunan tahun sebelumnya; dan c. kesesuaian dengan p endekatan tematik, holistik, integratif, dan spasial. (2) Selain memenuhi kriteria sebagaimana dimaksud pada ayat (1), Proyek Prioritas memertimbangkan: a. kesesuaian dengan arahan (direktif) Presiden; b. keberpihakan terhadap daerah yang termasuk dalam kategori tertinggal, perbatasan, pesisir, dan kepulauan; c. keberpihakan pada pengembangan wilayah tertentu; d. urgensi pemecahan masalah pembangunan secara cepat dan tuntas; dan/atau e. kesesuaian dengan perubahan lingkungan strategis dan komitmen global. www.peraturan.go.id 2018, No.1815 -11- Pasal 5 (1) Proyek Prioritas terdiri atas satu atau beberapa Output Prioritas. (2) Output Prioritas sebagaimana dimaksud pada ayat (1) terdiri atas Output Prioritas K/L, Output Prioritas Daerah dan Output",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "terdiri atas Output Prioritas K/L, Output Prioritas Daerah dan Output Prioritas Badan Usaha. Pasal 6 (1) Output Priori tas harus memenuhi kriteria: a. berkontribusi terhadap pencapaian Sasaran Prioritas Nasional; b. ketepatan lokasi secara teknis atau kesesuaian lokasi dengan penerima manfaat; c. sesuai dengan kerangka logis dan tahapan proyek; d. dilaksanakan pada satu pe riode waktu tertentu; e. bukan merupakan kegiatan administrasi atau kajian yang bersifat rutin; dan f. bukan merupakan layanan internal yang bersifat rutin/dukungan manajemen. (2) Selain harus memenuhi kriteria sebagaimana dimaksud pada ayat (1), Output P rioritas memerhatikan kesesuaian dengan hasil evaluasi kinerja Output dan anggaran tahun sebelumnya. (3) Penentuan kesesuaian lokasi dengan penerima manfaat sebagaimana dimaksud pada ayat (1) huruf b memertimbangkan keberpihakan kepada daerah yang termasu k dalam kategori tertinggal, perbatasan, pesisir dan pulau -pulau kecil terluar. www.peraturan.go.id 2018, No.1815 -12- BAB IV TATA CARA PENYUSUNAN PROYEK PRIORITAS Bagian Kesatu Umum Pasal 7 (1) Penyiapan Proyek Prioritas merupakan bagian dari proses penyusunan RKP. (2) Penyiapan Proyek Prio ritas dimulai sejak proses penyusunan rancangan awal RKP dan pendanaannya. (3) Rancangan awal RKP sebagaimana dimaksud pada ayat (2) termasuk memuat Prioritas Pembangunan. (4) Penyusunan Prioritas Pembangunan sebagaimana dimaksud pada ayat (3) dilakukan de ngan menjabarkan Sasaran Prioritas Nasional ke dalam Sasaran Program Prioritas dan Sasaran Kegiatan Prioritas. (5) Penanggung Jawab Prioritas Nasional dan Penanggung Jawab Program Prioritas menjabarkan Tema, Sasaran, Arah Kebijakan, dan Prioritas Pembangun an yang terdapat dalam rancangan awal RKP yang telah disetujui Presiden ke dalam Program Prioritas dan Kegiatan Prioritas. (6) Penentuan Tema, Sasaran, Arah Kebijakan, dan Prioritas Pembangunan dilaksanakan sesuai dengan ketentuan peraturan perundang -undan gan tentang tata cara penyusunan RKP. Bagian Kedua Penjabaran Kegiatan Prioritas ke dalam Rancangan Proyek Prioritas Pasal 8 (1) Penanggung Jawab Kegiatan Prioritas menjabarkan Kegiatan Prioritas ke dalam rancangan Proyek Prioritas pada Januari Tahun Pere ncanaan. www.peraturan.go.id 2018, No.1815 -13- (2) Penjabaran Kegiatan Prioritas ke dalam rancangan Proyek Prioritas sebagaimana dimaksud pada ayat (1) dilakukan melalui proses: a. Penanggung Jawab Kegiatan Prioritas mengoordinasikan penyusunan Sasaran Kegiatan Prioritas dan menjabarkan rancan gan Proyek Prioritas berdasarkan kriteria dan pertimbangan sebagaimana dimaksud dalam Pasal 4; b. Penanggung Jawab Kegiatan Prioritas menyampaikan rancangan Proyek Prioritas kepada Penanggung Jawab Mitra K/L untuk mendapatkan tanggapan; c. dalam proses pen yusunan rancangan Proyek Prioritas, Penanggung Jawab Mitra K/L dapat melakukan koordinasi dengan Kementerian/Lembaga; d. Penanggung Jawab Kegiatan Prioritas menyepakati rancangan Proyek Prioritas. (3) Rancangan Proyek Prioritas sebagaimana dimaksud pada ayat (1) dapat terdiri atas satu atau lebih Output Prioritas yang dilaksanakan oleh Kementerian/Lembaga, Pemerintah Daerah, dan/atau Badan Usaha. (4) Koordinator Penyusunan RKP, Penanggung Jawab Prioritas Nasional, Penanggung Jawab Program Prioritas, Penangg ung Jawab Kegiatan Prioritas dan Penanggung Jawab Mitra Kerja K/L melaksanakan rapat kerja internal untuk mengintegrasikan seluruh rancangan Proyek Prioritas serta rencana pelaksanaannya di kementerian/lembaga, pemerintah daerah, maupun pelaku pembangunan lainnya, termasuk indikasi sebaran lokasi dan kebutuhan pendanaannya paling lambat minggu pertama bulan Februari Tahun Perencanaan. (5) Rencana pelaksanaan di kementerian/lembaga sebagaimana dimaksud pada ayat (4) dapat dalam bentuk perumusan awal indikas i Output Prioritas K/L. www.peraturan.go.id 2018, No.1815 -14- (6) Berdasarkan hasil kesepakatan rapat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "K/L. www.peraturan.go.id 2018, No.1815 -14- (6) Berdasarkan hasil kesepakatan rapat kerja internal sebagaimana dimaksud pada ayat (3), Koordinator Penyusunan RKP dan Penanggung Jawab Prioritas Nasional menyampaikan rancangan Proyek Prioritas kepada Kementerian/Lembaga, Pemeri ntah Daerah, Badan Usaha pada Februari Tahun Perencanaan. Bagian Ketiga Penjabaran Proyek Prioritas ke dalam Indikasi Output Prioritas Pasal 9 (1) Penanggung Jawab Kegiatan Prioritas menjabarkan Proyek Prioritas ke dalam indikasi Output Prioritas. (2) Indikasi Output Prioritas terdiri atas Output lanjutan dan/atau Output baru. (3) Penanggung Jawab Mitra K/L memberikan persetujuan terhadap usulan indikasi Output Prioritas K/L. BAB V PENGUSULAN OUTPUT PRIORITAS Pasal 10 (1) Pemerintah Daerah dapat menyamp aikan usulan kebutuhan Output Prioritas K/L yang berlokasi di daerahnya kepada Kementerian Perencanaan. (2) Badan Usaha dapat menyampaikan usulan rencana Output Prioritas yang sejalan dengan program pemerintah kepada Kementerian Perencanaan. (3) Penanggu ng Jawab Kegiatan Prioritas dapat menyampaikan usulan kebutuhan Output Prioritas K/L kepada Penanggung Jawab Mitra K/L, berdasarkan hasil rapat kerja internal Kementerian Perencanaan sebagaimana dimaksud dalam Pasal 8 ayat (4). www.peraturan.go.id 2018, No.1815 -15- BAB VI TATA CARA PENYUSUNAN , PENYAMPAIAN DAN PENILAIAN OUTPUT PRIORITAS Pasal 11 (1) Kementerian/Lembaga, Pemerintah Daerah dan Badan Usaha menyusun rancangan Output Prioritas mengacu pada kriteria dan pertimbangan Output Prioritas sebagaimana dimaksud dalam Pasal 6. (2) Output Pri oritas sebagaimana dimaksud pada ayat (1) dapat berupa: a. konstruksi; dan/atau b. non konstruksi. (3) Output Prioritas konstruksi sebagaimana dimaksud pada ayat (2) huruf a, terdiri atas konstruksi skala besar atau konstruksi skala kecil. (4) Output Pri oritas konstruksi skala besar merupakan Output Prioritas konstruksi yang bernilai diatas 10.000.000.000, 00 (sepuluh milyar rupiah). (5) Output Prioritas konstruksi skala kecil merupakan Output Prioritas konstruksi yang bernilai dibawah 10.000.000.000, 00 (sepuluh milyar rupiah). Pasal 12 (1) Output Prioritas sebagaimana dimaksud dalam Pasal 11 ayat (2) dilengkapi dengan: a. kerangka acuan kerja; dan b. rancangan anggaran biaya. (2) Untuk Output Prioritas konstruksi sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf a, dilengkapi dengan dokumen khusus. Pasal 13 Kerangka acuan kerja sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf a berisi informasi Output Prioritas yang mencakup: www.peraturan.go.id 2018, No.1815 -16- a. sasaran pembangunan yang akan dicapai; b. kesesuaian dan keterkaitan den gan Prioritas Pembangunan dalam RKP dan sasaran RPJMN; c. organisasi pelaksana kegiatan; d. identifikasi penerima manfaat; e. jangka waktu penyelesaian dengan tahapan yang terukur; dan f. target dan kebutuhan anggaran. Pasal 14 (1) Rancangan anggaran biay a sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf b berisi rencana besaran biaya yang dibutuhkan untuk pencapaian Output Prioritas. (2) Rancangan anggaran biaya sebagaimana dimaksud pada ayat (1) disusun dengan berpedoman pada standar biaya yang dikelua rkan oleh Kementerian Keuangan atau sesuai ketentuan peraturan perundang -undangan. Pasal 15 (1) Dokumen khusus sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf c merupakan dokumen persyaratan yang disesuaikan dengan jenis Output Prioritas konstruksi sebagaimana dimaksud dalam Pasal 11 ayat (3). (2) Dokumen khusus untuk Output Prioritas konstruksi skala besar sebagaimana dimaksud dalam Pasal 11 ayat (4) terdiri atas: a. analisis kelayakan proyek dan/atau rancangan teknis proyek (detail engineering design) ; b. analisis biaya",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "rancangan teknis proyek (detail engineering design) ; b. analisis biaya -manfaat; c. analisis hukum; d. kesesuaian dengan rencana tata ruang; e. kesesuaian dengan kelestarian lingkungan hidup; dan f. rencana pengadaan lahan dan/atau kesiapan lahan. www.peraturan.go.id 2018, No.1815 -17- (3) Dokumen khusus untuk Output Prioritas konstruksi skala kecil sebagaimana dimaksud dalam Pasal 11 ayat (5) terdiri atas: a. analisa biaya -manfaat; b. kesesuaian dengan rencana tata ruang; dan c. rencana pengadaan lahan dan/atau kesiapan lahan. (4) Dokumen khusus untuk Output Prioritas sebagaimana dimaksud pada ayat (2) dan ayat (3) dapat disusun secara terpisah untuk masing -masing dokumen atau disusun dalam satu kesatuan dokumen sepanjang isinya memuat keseluruhan unsur yang dipersyaratkan pada ayat (2) atau ayat (3). Pasal 16 (1) Dalam hal Output Prioritas me miliki sasaran dan dampak yang signifikan, Penanggung Jawab Kegiatan Prioritas dapat meminta pengusul Output Prioritas untuk menyampaikan manajemen risiko dan strategi komunikasi publik. (2) Output Prioritas sebagaimana dimaksud pada ayat (1) dapat diusul kan oleh Kementerian Perencanaan, Kementerian/Lembaga, Pemerintah Daerah, Badan Usaha, dan masyarakat. Bagian Kesatu Penyusunan, Penyampaian, dan Penilaian Output Prioritas Kementerian/Lembaga Pasal 17 (1) Kementerian/Lembaga menyusun rancangan Output Prioritas K/L sebagai bagian dari rancangan awal Renja K/L dengan mengacu pada kriteria Output Prioritas dan kesesuaian dengan hasil evaluasi kinerja Output dan anggaran tahun sebelumnya sebagaimana dimaksud dalam Pasal 6. www.peraturan.go.id 2018, No.1815 -18- (2) Kementerian/Lembaga dalam menyu sun rancangan Output Prioritas sebagaimana dimaksud pada ayat (1) memertimbangkan: a. usulan yang disampaikan oleh Pemerintah Daerah, Badan Usaha, sebagaimana dimaksud dalam Pasal 10 ayat (1) dan ayat (2); dan b. evaluasi pelaksanaan pembangunan tahun sebelumnya. (3) Penanggung Jawab Mitra K/L membahas rancangan Output Prioritas dengan Kementerian/Lembaga terkait. Pasal 18 (1) Berdasarkan hasil pembahasan sebagaimana dimaksud dalam Pasal 15 ayat (3), Kementerian/Lembaga mengusulkan rancangan Output Prio ritas K/L dalam rancangan awal Renja K/L. (2) Pengusulan rancangan Output Prioritas K/L sebagaimana dimaksud pada ayat (1) dilakukan dalam Sistem Informasi KRISNA. (3) Pengusulan rancangan Output Prioritas K/L sebagaimana dimaksud pada ayat (2) dilakukan s ampai dengan minggu kedua Februari Tahun Perencanaan. Pasal 19 (1) Penanggung Jawab Mitra K/L melakukan Penilaian terhadap usulan Output Prioritas K/L. (2) Penilaian usulan Output Prioritas K/L sebagaimana dimaksud pada ayat (1) terdiri atas: a. kelengkap an administratif; dan b. kelayakan. Pasal 20 (1) Penilaian kelengkapan administratif sebagaimana dimaksud dalam Pasal 19 ayat (2) huruf a dilakukan terhadap usulan Output Prioritas yang disertai dengan: www.peraturan.go.id 2018, No.1815 -19- a. kerangka acuan kerja; b. rancangan anggaran biaya ; dan/atau c. dokumen khusus. (2) Dalam rangka penilaian kelengkapan administratif sebagaimana dimaksud pada ayat (1), Kementerian/Lembaga dapat menyampaikan kelengkapan administratif sebagaimana dimaksud pada ayat (3) secara bertahap. (3) Kementerian/Lem baga manyampaikan kerangka acuan kerja sebagaimana dimaksud pada ayat (1) huruf a paling lambat minggu kedua Februari Tahun Perencanaan. (4) Kementerian/Lembaga dapat melengkapi dan/atau memperbaiki dokumen administrasi sebagaimana dimaksud pada ayat (1) h uruf b dan huruf c setelah dikeluarkannya Surat Bersama Menteri Keuangan dan Menteri Perencanaan tentang Pagu Indikatif. Pasal 21 (1) Penilaian kelayakan sebagaimana dimaksud dalam Pasal 19 ayat (1) huruf b antara lain meliputi: a. kelayakan teknis;",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "ayat (1) huruf b antara lain meliputi: a. kelayakan teknis; b. kelayakan finansial dan/atau ekonomi; c. kelayakan sosial; d. kelayakan lingkungan; e. kesesuaian tata ruang; dan/atau f. kesesuaian dengan karakteristik bidang terkait. (2) Dalam hal Kementerian/Lembaga mengusulkan Output Prioritas K/L yang telah ditetapk an dalam Daftar Proyek Prioritas tahun sebelumnya, Penanggung Jawab Mitra K/L dapat menggunakan hasil penilaian tahun sebelumnya sebagai bahan pertimbangan penilaian Output Prioritas K/L pada Tahun Perencanaan. www.peraturan.go.id 2018, No.1815 -20- Pasal 22 (1) Penilaian kelayakan sebagaimana dimaksud dalam Pasal 21 ayat (1) dilakukan untuk Output Prioritas K/L konstruksi. (2) Penilaian kelayakan Output Prioritas K/L non konstruksi sedikitnya mencakup kelayakan ekonomi sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf b dan kelayakan sosial sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf c. (3) Dalam rangka penilaian kelayakan Output Prioritas K/L, Penanggung Jawab Mitra K/L dapat melibatkan ahli yang berkompeten dibidangnya. (4) Penanggung Jawab Program Prioritas dapat menyelenggarakan k oordinasi dengan pengusul Output Prioritas dalam rangka membahas usulan Output Prioritas. (5) Koordinasi antara Penanggung Jawab Program Prioritas dan pengusul Output Prioritas sebagaimana dimaksud pada ayat (3) melibatkan pemangku kepentingan terkait. Pasal 23 (1) Penanggung Jawab Mitra K/L memeriksa dan memberikan catatan terhadap kelengkapan dokumen administrasi sebagaimana dimaksud dalam Pasal 20 yang menyertai usulan Output Prioritas K/L. (2) Penilaian kelengkapan administrasi sebagaimana dimaksud pad a ayat (1) sampai dengan dikeluarkannya Surat Bersama Menteri Keuangan dan Menteri Perencanaan tentang Pagu Indikatif, utamanya dilakukan terhadap kesesuaian dan keterkaitan dengan Prioritas Pembangunan dalam RKP dan RPJMN yang dituangkan dalam kerangka ac uan kerja. (3) Usulan Output Prioritas K/L yang dinyatakan tidak lengkap disampaikan kembali oleh Penanggung Jawab Mitra K/L kepada Kementerian/Lembaga pengusul untuk dilengkapi. www.peraturan.go.id 2018, No.1815 -21- (4) Dalam hal usulan Output Prioritas K/L dinyatakan lengkap, Penanggung Ja wab Mitra K/L meneruskan penilaian usulan Output Prioritas K/L dengan kriteria Output Prioritas dan kesesuaian dengan hasil evaluasi kinerja Output dan anggaran tahun sebelumnya sebagaimana dimaksud dalam Pasal 6. (5) Usulan Output Prioritas K/L yang telah memenuhi persyaratan sebagaimana dimaksud pada ayat (3) diteruskan pada penilaian kelayakan Output Prioritas K/L. (6) Untuk penilaian Output Prioritas K/L sampai dengan dikeluarkannya Surat Bersama Menteri Keuangan dan Menteri Perencanaan tentang Pagu Ind ikatif dilakukan terhadap kerangka acuan kerja sebagaimana dimaksud pada ayat (2) tanpa diteruskan pada penilaian kelayakan Output Prioritas K/L. Pasal 24 (1) Penanggung Jawab Mitra K/L melakukan penilaian kelayakan Output Prioritas K/L. (2) Usulan Outp ut Prioritas K/L yang memenuhi kelayakan disampaikan oleh Penanggung Jawab Mitra K/L kepada Penanggung Jawab Kegiatan Prioritas. (3) Dalam hal terdapat lebih dari satu Output Prioritas dalam satu Proyek Prioritas, Penanggung Jawab Kegiatan Prioritas menent ukan skala prioritas Output Prioritas K/L. (4) Penanggung Jawab Kegiatan Prioritas menyampaikan hasil skala prioritas sebagaimana dimaksud pada ayat (3) dalam aplikasi KRISNA. (5) Hasil skala prioritas sebagaimana dimaksud pada ayat (4) digunakan sebagai b ahan informasi indikasi kebutuhan pendanaan Output prioritas K/L. (6) Penyampaian indikasi kebutuhan pendanaan sebagaimana dimaksud pada ayat (4) disampaikan kepada Deputi Bidang Pendaaan sesuai ketentuan www.peraturan.go.id 2018, No.1815 -22- peraturan perundang -undangan tentang tata cara penyusunan Rencana Kerja Pemerintah.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "peraturan perundang -undangan tentang tata cara penyusunan Rencana Kerja Pemerintah. (7) Penyampaian indikasi kebutuhan pendanaan sebagaimana dimaksud pada ayat (6) dilakukan paling lambat minggu ketiga Februari Tahun Perencanaan. (8) Deputi Bidang Pendanaan Pembangunan menyusun rancangan Pagu Indikatif K/L berdasarkan skala prioritas sebagaimana dimaksud pada ayat (3) dan indikasi kebutuhan pendanaan sebagaimana dimaksud pada ayat (7). (9) Deputi Bidang Pendanaan Pembangunan menyampaikan rancangan Pagu Indikatif K/L termasuk usulan Output Prioritas K/L kepa da Menteri Perencanaan dalam rapat pimpinan. (10) Penanggung Jawab Mitra K/L menyesuaikan hasil penilaian Output Prioritas K/L dengan Pagu Indikatif K/L dan Pagu Anggaran K/L menjadi indikasi Output Prioritas K/L. (11) Indikasi Output Prioritas K/L dibaha s oleh Penggung Jawab Mitra Kerja K/L dengan Kementerian/Lembaga terkait. Bagian Kedua Penyusunan, Penyampaian, dan Penilaian Output Prioritas Daerah Pasal 25 (1) Pemerintah Daerah menyusun rancangan kebutuhan Output Prioritas Daerah sebagai bagian dari rancangan RKPD yang akan didanai dari APBD usulan DAK dengan mengacu pada kriteria Output Prioritas dan kesesuaian dengan hasil evaluasi kinerja Output dan anggaran tahun sebelumnya sebagaimana dimaksud dalam Pasal 6. (2) Pemerintah Daerah menyampaikan usu lan kebutuhan Output Prioritas Daerah yang berasal dari rancangan RKPD melalui sistem informasi KRISNA. www.peraturan.go.id 2018, No.1815 -23- (3) Penyampaian kebutuhan Output Prioritas Daerah sebagaimana dimaksud pada ayat (1) dilakukan sebagai berikut: a. usulan Output Prioritas Daerah yang akan didanai dengan APBD diusulkan mulai Januari Tahun Perencanaan; b. usulan Output Prioritas Daerah yang akan didanai dengan DAK diusulkan mulai Maret Tahun Perencanaan. (4) Kelengkapan dokumen usulan Output Prioritas Daerah diunggah oleh Pemerintah Dae rah ke dalam sistem informasi KRISNA. (5) Penanggung Jawab Kegiatan Prioritas dan/atau Penanggung Jawab Pengampu DAK memeriksa dan melakukan penilaian terhadap usulan Output Prioritas Daerah sebagaimana dimaksud pada ayat (3). (6) Penilaian terhadap usula n Output Prioritas Daerah meliputi penilaian terhadap: a. kerangka acuan kerja dan rancangan anggaran biaya; dan b. kelayakan lainnya sesuai dengan kriteria teknis yang telah disepakati. (7) Penilaian sebagaimana dimaksud pada ayat (6) memerhatikan pembagi an urusan pemerintahan yang diselenggarakan oleh Pemerintah Daerah dan evaluasi pelaksanaan kegiatan tahun sebelumnya. (8) Dalam melakukan penilaian, Penanggung Jawab Kegiatan Prioritas memastikan keselarasan dan urgensi usulan Output Prioritas Daerah sesu ai dengan kriteria Proyek Prioritas dan pertimbangan sebagaimana dimaksud dalam Pasal 4. (9) Pembahasan terhadap rancangan Output Prioritas Daerah dapat dilakukan melalui berbagai forum atau koordinasi pembangunan. (10) Penilaian terhadap Output Prioritas Daerah yang berasal dari DAK dilakukan melalui Sistem Informasi KRISNA. www.peraturan.go.id 2018, No.1815 -24- Bagian Ketiga Sinkronisasi Rencana Investasi Badan Usaha dalam Mendukung Prioritas Nasional Pasal 26 (1) Menteri Perencanaan mendorong Badan Usaha mendukung Prioritas Nasional dengan melakukan sinkronisasi antara RKAP dengan RKP. (2) Dalam rangka mendorong Badan Usaha melakukan sinkronisasi antara RKAP dengan RKP sebagaimana dimaksud pada ayat (1), Menteri Perencanaan: a. melaksanakan pertemuan dengan Badan Usaha dan fasilitasi penyus unan Proyek Prioritas dan Ouput Prioritas Badan Usaha; dan/atau b. mengusulkan penugasan khusus kepada BUMN kepada menteri yang ditunjuk dan/atau diberi kuasa untuk mewakili pemerintah selaku pemegang saham BUMN. BAB VII PENETAPAN DAN PERUBAHAN DAFTAR PRO YEK PRIORITAS Bagian Kesatu Penetapan Daftar Proyek Prioritas Pasal 27 (1) Deputi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Bagian Kesatu Penetapan Daftar Proyek Prioritas Pasal 27 (1) Deputi Bidang Pendanaan Pembangunan menyusun dan menyampaikan indikasi Daftar Proyek Prioritas yang memuat Output Prioritas kepada Menteri Perencanaan. (2) Menteri Perencanaan men yampaikan indikasi Daftar Proyek Prioritas yang memuat Output Prioritas kepada Kementerian/Lembaga dan Badan Usaha pada Agustus Tahun Perencanaan. (3) Deputi Bidang Pendanaan Pembangunan memutakhirkan indikasi Daftar Proyek Prioritas dan menyampaikan hasilnya kepada Menteri Perencanaan. www.peraturan.go.id 2018, No.1815 -25- (4) Menteri Perencanaan menetapkan Daftar Proyek Prioritas yang memuat Output Prioritas Kementerian/Lembaga, Daerah, dan Badan Usaha pada Desember Tahun Perencanaan. (5) Menteri Perencanaan menyampaikan Daftar Proyek Priori tas kepada Kementerian/Lembaga, Pemerintah Daerah dan Badan Usaha. (6) Daftar Proyek Prioritas sebagaimana dimaksud pada ayat (1) memuat nama proyek, penanggung jawab, lokasi, peta, pendanaan dan jangka waktu pelaksanaan. (7) Penyajian peta sebagaimana dim aksud pada ayat (6) dilaksanakan oleh Walidata Kementerian Perencanaan. (8) Daftar Proyek Prioritas sebagaimana dimaksud pada ayat (7) merupakan bagian tidak terpisahkan dari RKP dan yang disusun melalui Sistem Informasi KRISNA. Bagian Kedua Perubahan Daf tar Output Prioritas Pasal 28 (1) Kementerian/Lembaga, Pemerintah Daerah dan Badan Usaha dapat mengusulkan perubahan Output Prioritas yang tercantum dalam Daftar Proyek Prioritas pada Tahun Pelaksanaan. (2) Perubahan sebagaimana dimaksud pada ayat (1) mel iputi perubahan target, alokasi, Lokasi dan/atau penambahan Output Prioritas. (3) Perubahan Output Prioritas yang berupa perubahan alokasi sebagaimana dimaksud pada ayat (2), hanya dilakukan dalam hal adanya perubahan alokasi paling sedikit sebesar 5% (lim a prosen) dari alokasi semula yang tercantum dalam Daftar Proyek Prioritas. (4) Usulan perubahan sebagaimana dimaksud pada ayat (1) disampaikan oleh Kementerian/Lembaga/Kepala Daerah/Pimpinan Badan Usaha kepada Menteri Perencanaan dengan disertai alasan pe rubahan. www.peraturan.go.id 2018, No.1815 -26- (5) Alasan perubahan sebagaimana dimaksud meliputi: a. direktif presiden; b. perubahan anggaran; c. perubahan struktur organisasi Kementerian/Lembaga; d. efisiensi anggaran; e. peraturan perundang -undangan pada jenis dan hierarki Peraturan Preside n, Peraturan Pemerintah dan Undang -Undang; dan/atau f. alasan mendesak lainnya sepanjang masih dalam rangka pencapaian Sasaran Prioritas Nasional. Pasal 29 (1) Penanggung Jawab Mitra K/L melakukan pengkajian terhadap usulan perubahan Output Prioritas K/L sebagaimana dimaksud dalam Pasal 28 ayat (4). (2) Penanggung Jawab Mitra K/L berkoordinasi dengan Penanggung Jawab Kegiatan Prioritas dalam rangka membahas usulan perubahan Output Prioritas K/L. (3) Penanggung Jawab Mitra K/L melakukan penilaian terhadap usulan perubahan Output Prioritas K/L. (4) Dalam melakukan penilaian sebagaimana dimaksud pada ayat (3), Penanggung Jawab Mitra K/L berkoordinasi dengan Kementerian/Lembaga dan Kementerian Keuangan. (5) Ketentuan mengenai penilaian sebagaimana dimaksud dalam Pasal 17 berlaku secara mutatis mutandis terhadap penilaian Output Prioritas Baru K/L sebagaimana dimaksud pada ayat (3). (6) Kementerian/Lembaga memasukkan perubahan Output Prioritas K/L berdasarkan hasil sebagaimana dimaksud pada ayat (3) ke dalam us ulan perubahan Renja K/L melalui Sistem Informasi KRISNA. www.peraturan.go.id 2018, No.1815 -27- Pasal 30 (1) Penanggung Jawab Mitra K/L melakukan pengkajian terhadap usulan perubahan Proyek Prioritas yang disampaikan oleh Pimpinan Badan Usaha. (2) Dalam melakukan pengkajian sebagaimana dimak sud pada ayat (1), Penanggung Jawab Mitra K/L melibatkan Deputi Bidang Sarana dan Prasarana serta Deputi Bidang Ekonomi. (3) Penanggung Jawab Mitra K/L melaporkan hasil pengkajian sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Penanggung Jawab Mitra K/L melaporkan hasil pengkajian sebagaimana dimaksud pada ayat (2) kepada Penanggung Jawab Kegiatan Priorita s. (4) Dalam hal usulan perubahan Output Prioritas Badan Usaha mengakibatkan perubahan anggaran, Penanggung Jawab Mitra K/L mengoordinasikan pertemuan dengan Kementerian/Lembaga dan Kementerian Keuangan. (5) K/L memasukkan perubahan Output Prioritas Bada n Usaha berdasarkan hasil pertemuan sebagaimana dimaksud dalam ayat (2) ke dalam usulan perubahan Renja K/L melalui Sistem Informasi KRISNA. (6) Perubahan Daftar Proyek Prioritas yang bersifat penambahan Output Prioritas Badan Usaha baru harus dilakukan pe nilaian oleh Penanggung Jawab Mitra K/L. (7) Ketentuan mengenai penilaian sebagaimana dimaksud dalam Pasal 25 berlaku secara mutatis mutandis terhadap penilaian Output Prioritas Badan Usaha baru sebagaimana dimaksud pada ayat (4). Pasal 31 (1) Penanggung Jawab Kegiatan Prioritas melakukan pengkajian terhadap usulan perubahan yang disampaikan oleh Pemerintah Daerah. (2) Dalam rangka pengkajian terhadap usulan perubahan yang diusulkan oleh Pemerintah Daerah yang bersumber dari APBD, Penanggung Jawab Kegiatan Prioritas atau Penanggung Jawab Mitra Kerja Pengampu Bidang DAK dapat melakukan pertemuan dengan: www.peraturan.go.id 2018, No.1815 -28- a. Pemerintah Daerah dan Kementerian Dalam Negeri untuk membahas usulan yang bersumber dari APBD; atau b. Pemerintah Daerah, Kementerian Keuangan, dan Kement erian/Lembaga Pengampu DAK untuk membahas usulan yang bersumber dari DAK. BAB VIII PEMANTAUAN DAN EVALUASI PROYEK PRIORITAS Bagian Kesatu Pemantauan Proyek Prioritas Pasal 32 (1) Deputi Bidang Pemantauan, Evaluasi, dan Pengendalian Pembangunan be rsama dengan Deputi bidang terkait melakukan pemantauan Proyek Prioritas beserta Output dan Lokasi mengacu pada Daftar Proyek Prioritas. (2) Penanggung Jawab Prioritas Pembangunan dan Penanggung Jawab Mitra K/L mengoordinasikan pemantauan kinerja pelaksa naan Proyek Prioritas dengan melibatkan K/L, Pemerintah Daerah dan Badan Usaha. (3) Pemantauan kinerja pelaksanaan Proyek Prioritas sebagaimana dimaksud pada ayat (1) dapat dilaksanakan melalui sistem informasi pemantauan dan evaluasi pembangunan, penyampa ian laporan perkembangan kegiatan secara berkala, rapat/koordinasi, kunjungan lapangan, dan/atau mekanisme lainnya sesuai ketentuan peraturan perundang -undangan dan perkembangan teknologi. (4) Deputi Bidang Pemantauan, Evaluasi, dan Pengendalian Pembangun an bersama dengan Deputi Bidang terkait melakukan analisis terhadap hasil pemantauan dan evaluasi sebagaimana dimaksud pada ayat (3). (5) Deputi Bidang Pemantauan, Evaluasi, dan Pengendalian Pembangunan menyampaikan hasil pemantauan kinerja www.peraturan.go.id 2018, No.1815 -29- pelaksanaan Pro yek Prioritas sebagaimana dimaksud pada ayat (1) kepada Menteri Perencanaan. Bagian Kedua Pengendalian Proyek Prioritas Pasal 33 (1) Berdasarkan hasil pemantauan Proyek Prioritas sebagaimana dimaksud dalam Pasal 32, Penanggung Jawab Prioritas Nasion al melakukan pengendalian pelaksanaan Proyek Prioritas. (2) Pengendalian pelaksanaan Proyek Prioritas sebagaimana dimaksud pada ayat (1) dapat berupa tindakan: a. percepatan pelaksanaan Proyek Prioritas; b. penajaman kembali terhadap target, alokasi, dan lokasi Proyek Prioritas; dan/atau c. rekomendasi penghentian pelaksanaan Proyek Prioritas. (3) Hasil pengendalian Proyek Prioritas sebagaimana dimaksud pada ayat (2) disampaikan oleh Penanggung Jawab PN kepada Menteri Perencanaan. (4) Menteri menyampaikan h asil pengendalian Proyek Prioritas sebagaimana dimaksud pada ayat (3) kepada menteri/pimpinan lembaga, Kepala Daerah, dan pimpinan Badan Usaha terkait. Bagian Ketiga Evaluasi Proyek Prioritas Pasal 34 (1) Deputi Bidang Pemantauan, Evaluasi, dan Pengendal ian Pembangunan melaksanakan evaluasi terhadap kinerja pelaksanaan Proyek Prioritas beserta Output dan Lokasi sebagaimana tercantum dalam Daftar Proyek Prioritas. (2) Deputi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dan Lokasi sebagaimana tercantum dalam Daftar Proyek Prioritas. (2) Deputi Bidang Pemantauan, Evaluasi, dan Pengendalian Pembangunan menyampaikan hasil eval uasi kinerja www.peraturan.go.id 2018, No.1815 -30- pelaksanaan Proyek Prioritas sebagaimana dimaksud pada ayat (1) kepada Menteri Perencanaan. (3) Menteri Perencanaan menyampaikan hasil pemantauan dan evaluasi kinerja pelaksanaan Proyek Prioritas kepada Presiden. BAB IX KETENTUAN PERALIHAN Pasal 35 (1) Proses penyusunan, pengusulan, dan penilaian Proyek Prioritas Tahun 2019 yang telah dilaksanakan sebelum ditetapkannya Peraturan Menteri ini, tetap berlaku dan bersifat mengikat. (2) Proses pemantauan, pengendalian dan evaluasi Proyek Priorita s sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan Peraturan Menteri ini. BAB X KETENTUAN PENUTUP Pasal 36 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perencanaan Pembangunan/Kepala Badan Perencanaan Pembanguna n Nomor 1 Tahun 2011 tentan Tata Cara Penyusunan Inisiatif Baru, dicabut dan dinyatakan tidak berlaku. Pasal 37 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.1815 -31- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri i ni dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Desember 2018 MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA, ttd BAMBANG P.S. BRODJONEGOR O Diundangkan di Jakarta pada tanggal 31 Desember 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}