{
  "source": "downloaded_pdfs/bn1852-2014.pdf",
  "processed_date": "2025-04-24T13:26:38.059354",
  "document_info": {
    "title": "Microsoft Word - BN 1852-2014"
  },
  "total_pages": 36,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1852, 2014 KEMENKEU. Dana Bagi Hasil. Pajak. Alokasi. Kurang Bayar. Lebih Bayar. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 215/PMK.07/2014 TENTANG ALOKASI KURANG BAYAR DAN LEBIH BAYAR DANA BAGI HASIL PAJAK TAHUN ANGGARAN 2011 DAN TAHUN ANGGARAN 2012 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan hasil rekonsiliasi perhitungan realisasi alokasi Dana Bagi Hasil Pajak dan realisasi penerimaan pajak terdapat Kurang Bayar dan Lebih Bayar Dana Bagi Hasil Pajak; b.bahwa berdasarkan Undang-Undang Nomor 23 Tahun 2013 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2014 sebagaimana telah diubah dengan Undang-Undang Nomor 12 Tahun 2014 telah ditetapkan alokasi Kurang Bayar Dana Bagi Hasil Pajak Tahun Anggaran 2011 dan Tahun Anggaran 2012; c.bahwa sesuai dengan ketentuan Pasal 32 ayat (8) Peraturan Menteri Keuangan Nomor 145/PMK.07/2013 tentang Pengalokasian Anggaran Transfer ke Daerah, alokasi Kurang Bayar dan Lebih Bayar Dana Bagi Hasil untuk masing-masing provinsi dan kabupaten/kota ditetapkan dengan Peraturan Menteri Keuangan; d.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Keuangan tentang 2014, No.1852 2 Alokasi Kurang Bayar dan Lebih Bayar Dana Bagi Hasil Pajak Tahun Anggaran 2011 dan Tahun Anggaran 2012; Mengingat : 1. Undang-Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan Antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 2. Undang-Undang Nomor 23 Tahun 2013 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2014 Lembaran Negara Republik Indonesia Tahun 2013 Nomor 182, Tambahan Lembaran Negara Republik Indonesia Nomor 5462) sebagaimana telah diubah dengan Undang-Undang Nomor 12 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 142 Tambahan Lembaran Negara Republik Indonesia Nomor 5547); 3. Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4575); 4. Peraturan Menteri Keuangan Nomor 145/PMK.07/2013 tentang Pengalokasian Anggaran Transfer ke Daerah; 5. Peraturan Menteri Keuangan Nomor 183/PMK.07/2013 tentang Pelaksanaan dan Pertanggungjawaban Anggaran Transfer ke Daerah; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG ALOKASI KURANG BAYAR DAN LEBIH BAYAR DANA BAGI HASIL PAJAK TAHUN ANGGARAN 2011 DAN TAHUN ANGGARAN 2012. Pasal 1 Dalam Peraturan Menteri ini, alokasi Kurang Bayar dan Lebih Bayar Dana Bagi Hasil Pajak Tahun Anggaran 2011 dan Tahun Anggaran 2012 meliputi: a.Alokasi Kurang Bayar Dana Bagi Hasil Pajak Penghasilan Pasal 25 dan Pasal 29 Wajib Pajak Orang Pribadi Dalam Negeri Tahun Anggaran 2011; b.Alokasi Kurang Bayar Dana Bagi Hasil Pajak Penghasilan Pasal 25 dan Pasal 29 Wajib Pajak Orang Pribadi Dalam Negeri dan Pajak Penghasilan Pasal 21 Tahun Anggaran 2012; Tahun, No.1852 3 c.Alokasi Lebih Bayar Dana Bagi Hasil Pajak Penghasilan Pasal 25 dan Pasal 29 Wajib Pajak Orang Pribadi Dalam Negeri dan Pajak Penghasilan Pasal 21 Tahun Anggaran 2012; d.Alokasi Kurang Bayar Dana Bagi Hasil Pajak Bumi dan Bangunan Tahun Aggaran 2012; dan e.Alokasi Lebih Bayar Dana Bagi Hasil Pajak Bumi dan Bangunan Tahun Aggaran 2012. Pasal 2 (1)Alokasi Kurang Bayar Dana Bagi Hasil Pajak Penghasilan Pasal 25",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1)Alokasi Kurang Bayar Dana Bagi Hasil Pajak Penghasilan Pasal 25 dan Pasal 29 Wajib Pajak Orang Pribadi Dalam Negeri Tahun Anggaran 2011 sebesar Rp336.391,00 (tiga ratus tiga puluh enam ribu tiga ratus sembilan puluh satu rupiah). (2)Rincian alokasi Kurang Bayar Dana Bagi Hasil Pajak Penghasilan sebagaimana dimaksud pada ayat (1) untuk masing-masing kabupaten/kota tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 (1) Alokasi Kurang Bayar Dana Bagi Hasil Pajak Penghasilan Pasal 25 dan Pasal 29 Wajib Pajak Orang Pribadi Dalam Negeri dan Pajak Penghasilan Pasal 21 Tahun Anggaran 2012 sebesar Rp312.345.821.710,00 (tiga ratus dua belas miliar tiga ratus empat puluh lima juta delapan ratus dua puluh satu ribu tujuh ratus sepuluh rupiah), terdiri atas: a. Alokasi Kurang Bayar Bagi Hasil Pajak Penghasilan Pasal 25 dan Pasal 29 Wajib Pajak Orang Pribadi Dalam Negeri sebesar Rp8.075.785.279,00 (delapan miliar tujuh puluh lima juta tujuh ratus delapan puluh lima ribu dua ratus tujuh puluh sembilan rupiah); dan b. Alokasi Kurang Bayar Dana Bagi Hasil Pajak Penghasilan Pasal 21 sebesar Rp304.270.036.431,00 (tiga ratus empat miliar dua ratus tujuh puluh juta tiga puluh enam ribu empat ratus tiga puluh satu rupiah). (2) Rincian alokasi Kurang Bayar Dana Bagi Hasil Pajak Penghasilan sebagaimana dimaksud pada ayat (1) untuk masing-masing provinsi dan kabupaten/kota tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) Alokasi Lebih Bayar Dana Bagi Hasil Pajak Penghasilan Pasal 25 dan Pasal 29 Wajib Pajak Orang Pribadi Dalam Negeri dan Pajak Penghasilan Pasal 21 Tahun Anggaran 2012 sebesar 2014, No.1852 4 Rp323.633.984.659,00 (tiga ratus dua puluh tiga miliar enam ratus tiga puluh tiga juta sembilan ratus delapan puluh empat ribu enam ratus lima puluh sembilan rupiah), terdiri atas: a. Alokasi Lebih Bayar Dana Bagi Hasil Pajak Penghasilan Pasal 25 dan Pasal 29 Wajib Pajak Orang Pribadi Dalam Negeri sebesar Rp20.215.581.356,00 (dua puluh miliar dua ratus lima belas juta lima ratus delapan puluh satu ribu tiga ratus lima puluh enam rupiah); dan b. Alokasi Lebih Bayar Dana Bagi Hasil Pajak Penghasilan Pasal 21 sebesar Rp303.418.403.303,00 (tiga ratus tiga miliar empat ratus delapan belas juta empat ratus tiga ribu tiga ratus tiga rupiah). (2) Rincian alokasi Lebih Bayar Dana Bagi Hasil Pajak Penghasilan sebagaimana dimaksud pada ayat (1) untuk masing-masing provinsi dan kabupaten/kota tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 (1) Alokasi Kurang Bayar Dana Bagi Hasil Pajak Bumi dan Bangunan Tahun Anggaran 2012 sebesar Rp16.506.819.828,00 (enam belas miliar lima ratus enam juta delapan ratus sembilan belas ribu delapan ratus dua puluh delapan rupiah), terdiri atas: a. Alokasi Kurang Bayar Dana Bagi Hasil Pajak Bumi dan Bangunan Bagian Pemerintah Pusat yang dibagikan secara merata kepada seluruh kabupaten dan kota, dan yang dibagikan sebagai Insentif kepada kabupaten dan kota sebesar Rp2.557.561.679,00 (dua miliar lima ratus lima puluh tujuh juta lima ratus enam puluh satu ribu enam ratus tujuh puluh sembilan rupiah); b. Alokasi Kurang Bayar Dana Bagi Hasil Pajak Bumi dan Bangunan Bagian Daerah sebesar Rp12.867.771.177,00",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Bagi Hasil Pajak Bumi dan Bangunan Bagian Daerah sebesar Rp12.867.771.177,00 (dua belas miliar delapan ratus enam puluh tujuh juta tujuh ratus tujuh puluh satu ribu seratus tujuh puluh tujuh rupiah); dan c. Alokasi Kurang Bayar Dana Bagi Hasil Pajak Bumi dan Bangunan untuk Biaya Pemungutan Bagian Daerah sebesar Rp1.081.846.972,00 (satu miliar delapan puluh satu juta delapan ratus empat puluh enam ribu sembilan ratus tujuh puluh dua rupiah). (2) Rincian alokasi Kurang Bayar Dana Bagi Hasil Pajak Bumi dan Bangunan Bagian Pemerintah Pusat sebagaimana dimaksud pada ayat (1) huruf a untuk masing-masing kabupaten/kota tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Tahun, No.1852 5 (3) Rincian alokasi Kurang Bayar Dana Bagi Hasil Pajak Bumi dan Bangunan Bagian Daerah sebagaimana dimaksud pada ayat (1) huruf b untuk masing-masing provinsi dan kabupaten/kota tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 4. Rincian alokasi Kurang Bayar Dana Bagi Hasil Pajak Bumi dan Bangunan untuk Biaya Pemungutan sebagaimana dimaksud pada ayat (1) huruf c untuk masing-masing provinsi dan kabupaten/kota tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 (1) Alokasi Lebih Bayar Dana Bagi Hasil Pajak Bumi dan Bangunan Tahun Anggaran 2012 sebesar Rp19.125.683.866,00 (sembilan belas miliar seratus dua puluh lima juta enam ratus delapan puluh tiga ribu delapan ratus enam puluh enam rupiah), terdiri atas: a.Alokasi Lebih Bayar Dana Bagi Hasil Pajak Bumi dan Bangunan Bagian Pemerintah Pusat yang dibagikan secara merata kepada seluruh kabupaten dan kota sebesar Rp15.415.370.257,00 (lima belas miliar empat ratus lima belas juta tiga ratus tujuh puluh ribu dua ratus lima puluh tujuh rupiah); dan b.Alokasi Lebih Bayar Dana Bagi Hasil Pajak Bumi dan Bangunan yang dibagikan sebagai Insentif kepada kabupaten dan kota sebesar Rp3.710.313.609,00 (tiga miliar tujuh ratus sepuluh juta tiga ratus tiga belas ribu enam ratus sembilan rupiah). (2) Rincian alokasi Lebih Bayar Dana Bagi Hasil Pajak Bumi dan Bangunan sebagaimana dimaksud pada ayat (1) untuk masing-masing kabupaten/kota tercantum dalam Lampiran VII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 Tata cara penyaluran alokasi Kurang Bayar Dana Bagi Hasil Pajak dan perhitungan alokasi Lebih Bayar Dana Bagi Hasil Pajak dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 8 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2014, No.1852 6 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Desember 2014 MENTERI KEUANGAN REPUBLIK INDONESIA, BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 4 Desember 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY Tahun, No.1852 7 LAMPIRAN I PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 215/PMK.07/2014 TENTANG ALOKASI KURANG BAYAR DAN LEBIH BAYAR DANA BAGI HASIL PAJAK TAHUN ANGGARAN 2011 DAN TAHUN ANGGARAN 2012 2014, No.1852 8 LAMPIRAN II PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 215/PMK.07/2014 TENTANG ALOKASI KURANG BAYAR DAN LEBIH BAYAR DANA BAGI HASIL PAJAK TAHUN ANGGARAN 2011 DAN TAHUN ANGGARAN 2012 Tahun, No.1852 9 2014, No.1852 10 Tahun, No.1852 11 2014, No.1852",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "No.1852 9 2014, No.1852 10 Tahun, No.1852 11 2014, No.1852 12 Tahun, No.1852 13 2014, No.1852 14 Tahun, No.1852 15 LAMPIRAN III PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 215/PMK.07/2014 TENTANG ALOKASI KURANG BAYAR DAN LEBIH BAYAR DANA BAGI HASIL PAJAK TAHUN ANGGARAN 2011 DAN TAHUN ANGGARAN 2012 2014, No.1852 16 Tahun, No.1852 17 2014, No.1852 18 Tahun, No.1852 19 LAMPIRAN IV PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 215/PMK.07/2014 TENTANG ALOKASI KURANG BAYAR DAN LEBIH BAYAR DANA BAGI HASIL PAJAK TAHUN ANGGARAN 2011 DAN TAHUN ANGGARAN 2012 2014, No.1852 20 Tahun, No.1852 21 2014, No.1852 22 Tahun, No.1852 23 2014, No.1852 24 LAMPIRAN V PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 215/PMK.07/2014 TENTANG ALOKASI KURANG BAYAR DAN LEBIH BAYAR DANA BAGI HASIL PAJAK TAHUN ANGGARAN 2011 DAN TAHUN ANGGARAN 2012 Tahun, No.1852 25 2014, No.1852 26 LAMPIRAN VI PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 215/PMK.07/2014 TENTANG ALOKASI KURANG BAYAR DAN LEBIH BAYAR DANA BAGI HASIL PAJAK TAHUN ANGGARAN 2011 DAN TAHUN ANGGARAN 2012 Tahun, No.1852 27 7.pdf 2014, No.1852 28 LAMPIRAN VII PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 215/PMK.07/2014 TENTANG ALOKASI KURANG BAYAR DAN LEBIH BAYAR DANA BAGI HASIL PAJAK TAHUN ANGGARAN 2011 DAN TAHUN ANGGARAN 2012 Tahun, No.1852 29 2014, No.1852 30 Tahun, No.1852 31 2014, No.1852 32 Tahun, No.1852 33 2014, No.1852 34 Tahun, No.1852 35 2014, No.1852 36",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}