{
  "source": "downloaded_pdfs/bn1843-2018.pdf",
  "processed_date": "2025-04-22T19:31:41.019989",
  "document_info": {
    "title": null
  },
  "total_pages": 25,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1843 , 2018 KEMENKEU. Pelaporan , Perubahan , dan Pemantauan Penggunaan Tambahan Penyertaan Modal Negar a Pada Lembaga Pembiayaan Ekspor Indonesia . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 198 /PMK.06/2018 TENTANG TATA CARA PELAPORAN, PERUBAHAN, DAN PEMANTAUAN PENGGUNAAN TAMBAHAN PENYERTAAN MODAL NEGARA PADA LEMBAGA PEMBIAYAAN EKSPOR INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan efektifitas tata kelola bagi Lembaga Pembiayaan Ekspor Indonesia, perlu mengatur tata cara pelaporan, perubahan, dan pemantauan penggunaan tambahan Penyertaan Modal Negara pada Lembaga Pembiayaan Ekspor Indonesia ; b. bahwa berdasark an Undang -Undang Nomor 2 Tahun 2009 tentang Lembaga Pembiayaan Ekspor Indonesia, Menteri Keuangan berwenang untuk mengatur tata cara pelaporan, perubahan, dan pemantauan penggunaan tambahan Penyertaan Modal Negara ; c. bahwa berdasarkan pertimbangan sebag aimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Pelaporan , Perubahan , dan Pemantauan Penggunaan Tambahan Penyertaan Modal Negar a Pada Lembaga Pembiayaan Ekspor Indonesia; www.peraturan.go.id 2018, No.1843 -2- Mengingat : 1. Undang -Undang Nomor 2 Tahun 2009 tentang Lembaga Pembiayaan Ekspor Indonesia (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 2, Tambahan Lembaran Negara Republik Indonesia Nomor 4957); 2. Peraturan Presiden Nomor 28 Tahun 2015 tentang Kementerian Keuangan (Lemb aran Negara Republik Indonesia Tahun 2015 Nomor 51); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PELAPORAN, PERUBAHAN, DAN PEMANTAUAN PENGGUNAAN TAMBAHAN PENYERTAAN MODAL NEGARA PADA LEMBAGA PEMBIAYAAN EKSPOR INDONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penyertaan Modal Negara yang selanjutnya disingkat PMN adalah pemisahan kekayaan negara dari Anggaran Pendapatan dan Belanja Negara atau kapitalisasi modal untuk dijadikan sebagai moda l Lembaga Pembiayaan Ekspor Indonesia dan dikelola sesuai ketentuan perundang -undangan. 2. Lembaga Pembiayaan Ekspor Indonesia yang selanjutnya disingkat LPEI adalah Lembaga Pembiayaan Ekspor Indonesia sebagaimana dimaksud dalam Undang -Undang Nomor 2 Tahun 20 09 tentang Lembaga Pembiayaan Ekspor Indonesia. 3. Menteri adalah Menteri Keuangan Republik Indonesia. 4. Direktur Jenderal adalah pimpinan unit organisasi eselon I di lingkungan Kementerian Keuangan yang lingkup tugas dan fungsinya meliputi perumusan dan pelaks anaan kebijakan di bidang kekayaan negara dipisahkan. www.peraturan.go.id 2018, No.1843 -3- 5. Dewan Direktur adalah Dewan Direktur LPEI sebagaimana dimaksud dalam Undang -Undang Nomor 2 Tahun 2009 tentang Lembaga Pembiayaan Ekspor Indonesia. 6. Direktur Eksekutif adalah Direktur Eksekutif LPEI sebag aimana dimaksud dalam Undang -Undang Nomor 2 Tahun 2009 tentang Lembaga Pembiayaan Ekspor Indonesia. Pasal 2 Peraturan Menteri ini bertujuan untuk meningkatkan tata kelola LPEI dalam melakukan pelaporan, perubahan, dan pemantauan penggunaan tambahan PMN pa da LPEI . BAB II RUANG LINGKUP Pasal 3 Ruang lingkup Peraturan Menteri ini meliputi: a. pelaporan penggunaan tambahan PMN; b. perubahan penggunaan tambahan PMN; dan c. pemantauan penggunaan tambahan PMN. Pasal 4 (1) Tambahan PMN dalam Peraturan Menteri ini melipu ti tambahan PMN yang bersumber dari Anggaran Pendapatan dan Belanja Negara yang berbentuk dana segar . (2) Tambahan PMN yang diatur dalam Peraturan Menteri ini meliputi penambahan PMN yang diterima saat tahun berjalan dan/atau penambahan PMN yang diterima",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang diterima saat tahun berjalan dan/atau penambahan PMN yang diterima tahun -tahun sebelumnya yang belum habis digunakan. Pasal 5 Pihak dalam pelaporan, perubahan, dan pemantauan penggunaan tambahan PMN meliputi: a. Menteri; www.peraturan.go.id 2018, No.1843 -4- b. Dewan Direktur; dan c. Direktur Eksekutif. BAB III KEWENANGAN DAN TANGGUNG JAWAB Pasal 6 (1) Menteri sebagaim ana dimaksud dalam Pasal 5 huruf a, memiliki kewenangan: a. meminta laporan penggunaan tambahan PMN dari Direktur Eksekutif; b. meminta tanggapan tertulis atas laporan penggunaan tambahan PMN dari Dewan Direktur; c. melakukan penelaahan atas laporan penggunaan tamb ahan PMN; d. meminta penyesuaian laporan penggunaan tambahan PMN dari Direk tur Eksekutif e. melakukan pemantauan penggunaan tambahan PMN; dan f. memberikan persetujuan atau penolakan kepada Direktur Eksekutif atas usulan perubahan penggunaan tambahan PMN. (2) Kewenang an Menteri sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf e dilimpahkan kepada Direktur Jenderal . (3) Dewan Direktur sebagaimana dimaksud dalam Pasal 5 huruf b , memiliki kewenangan: a. meminta laporan penggunaan tambahan PMN dari Direktur Eksekuti f; b. menerima usulan perubahan penggunaan tambahan PMN dari Direktur Eksekutif; c. memberikan tanggapan tertulis atas laporan penggunaan tambahan PMN; d. memberikan tanggapan tertulis atas usulan perubahan penggunaan tambahan PMN ; dan e. memberikan rekomendasi atas u sulan perubahan penggunaan tambahan PMN. www.peraturan.go.id 2018, No.1843 -5- (4) Direktur Eksekutif sebagaimana dimaksud dalam Pasal 5 huruf c, memiliki kewenangan: a. menggunakan tambahan PMN; dan b. mengajukan usulan perubahan penggunaan tambahan PMN. Pasal 7 (1) Dewan Direktur sebagaimana dimaksud dal am Pasal 5 huruf b, memiliki tanggung jawab: a. menyampaikan tanggapan tertulis atas usulan perubahan penggunaan tambahan PMN; b. menandatangani laporan penggunaan tambahan PMN; dan c. melaksanakan tanggung jawab lain sesuai dengan ketentuan peraturan perundang -undangan . (2) Direktur Eksekutif sebagaimana dimaksud dalam Pasal 5 huruf c, memiliki tanggung jawab: a. menyusun, menandatangani dan menyampaikan laporan penggunaan tambahan PMN secara berkala kepada Dewan Direktur dan Menteri; b. menandatangani surat pernyataan tangg ung jawab; c. mempertanggungjawabkan penggunaan tambahan PMN; d. menyusun kajian dan memberikan penjelasan atas rencana perubahan penggunaan tambahan PMN, dalam hal terdapat perubahan penggunaan tambahan PMN; e. menyampaikan penyesuaian laporan penggunaan tambahan PMN dalam hal perlu dilakukan penyesuaian; dan f. melaksanakan tanggung jawab lain sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2018, No.1843 -6- BAB IV MEKANISME PELAPORAN DAN PERTANGGUNGJAWABAN Pasal 8 (1) Direktur Eksekutif menyusun laporan penggunaan tambahan PMN y ang memuat antara lain: a. tanggal efektif tambahan PMN diterima; b. jumlah tambahan PMN yang diterima, digunakan dan belum habis digunakan; c. rincian penggunaan tambahan PMN dan rencana penggunaan tambahan PMN yang belum habis digunakan; d. penjelasan atas sisa tamb ahan PMN yang belum digunakan; dan e. penjelasan atas perubahan penggunaan tambahan PMN, dalam hal terdapat perubahan penggunaan PMN. (2) Laporan penggunaan tambahan PMN harus didukung dengan surat pernyataan tanggung jawab yang ditandatangani oleh Direktur Eksek utif dan Direktur Pelaksana yang membidangi keuangan. (3) Direktur Eksekutif menandatangani laporan penggunaan tambahan PMN untuk disampaikan kepada Menteri. (4) Laporan penggunaan tambahan PMN sebagaimana dimaksud pada ayat (1) disusun sesuai format sebagaimana t ercantum dalam Lampiran huruf",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1) disusun sesuai format sebagaimana t ercantum dalam Lampiran huruf A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (5) Surat pernyataan tanggung jawab sebagaimana dimaksud pada ayat (2) disusun sesuai format sebagaimana tercantum dalam Lampiran huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 (1) Laporan penggunaan tambahan PMN disusun secara berkala setiap akhir bulan Maret, Juni, September dan Desember. www.peraturan.go.id 2018, No.1843 -7- (2) Laporan penggunaan tambahan PMN disampaikan kepada Menteri Keuangan paling lambat 15 (lima belas) hari setelah tanggal laporan. (3) Laporan penggunaan tambahan PMN disampaikan secara terpisah dengan laporan realisasi Rencana Kerja dan Anggaran triwulanan. Pasal 10 Jika batas akhir penyampaian laporan penggunaan tambahan PMN sebagaimana dimaksud da lam Pasal 9, jatuh pada hari Sabtu, hari Minggu, dan/atau hari libur, laporan penggunaan tambahan PMN disampaikan pada hari kerja pertama berikutnya. Pasal 1 1 Dalam hal LPEI memperoleh tambahan PMN lebih dari satu kali, laporan penggunaan tambahan PMN dib uat secara terpisah untuk masing -masing penambahan PMN. Pasal 12 Kepatuhan terhadap ketentuan Pasal 8, Pasal 9, Pasal 10, dan Pasal 11 dimasukkan sebagai salah satu indikator kinerja utama serta sebagai bahan evaluasi kinerja Direktur Eksekutif dan Dewan Direktur LPEI. BAB V MEKANISME PERUBAHAN PENGGUNAAN TAMBAHAN PMN Pasal 13 (1) Direktur Eksekutif mengajukan usulan perubahan penggunaan tambahan PMN kepada Menteri. (2) Usulan perubahan penggunaan tambahan PMN sebagaimana dimaksud pada ayat (1), disertai rekomen dasi tertulis dari Dewan Direktur. (3) Direktur Jenderal berdasarkan kewenangan sebagaimana dimaksud dalam pasal 6 ayat (2) melakukan penelaahan www.peraturan.go.id 2018, No.1843 -8- dan/atau pembahasan atas usulan perubahan penggunaan tambahan PMN. (4) Hasil penelaahan dan/atau pembahasan sebagaimana dimaksud pada ayat (3), diusulkan kepada Menteri. (5) Menteri memberikan persetujuan atau penolakan atas usulan perubahan penggunaan tambahan PMN . Pasal 14 (1) Usulan perubahan penggunaan tambahan PMN sebagaimana dimaksud dalam Pasal 13 dilakukan dalam hal terda pat kondisi yang berbeda dengan kajian bersama dalam rangka penetapan peraturan pemerintah tentang penambahan PMN, antara lain sebagai berikut: a. perubahan peraturan dan/atau kebijakan pemerintah; b. permasalahan hukum atau kondisi di luar kendali LPEI; atau c. terdapat sisa tambahan PMN sebagai hasil efisiensi penggunaan tambahan PMN. (2) Perubahan penggunaan tambahan PMN sebagaimana dimaksud pada ayat (1) dilakukan sepanjang: a. tidak bertentangan dengan tujuan penambahan PMN yang tercantum dalam peraturan pemerintah mengenai penambahan PMN ke dalam modal negara pada LPEI; dan b. memberikan manfaat yang paling sedikit sama atau lebih baik dengan kajian bersama dalam rangka penetapan peraturan pemerintah mengenai tambahan PMN . Pasal 15 (1) Usulan perubahan penggunaan tambahan P MN sebagaimana dimaksud dalam Pasal 13 disertai kajian yang disusun oleh Direktur Eksekutif. (2) Kajian sebagaimana dimaksud pada ayat (1) paling sedikit memuat: www.peraturan.go.id 2018, No.1843 -9- a. pertimbangan perubahan penggunaan tambahan PMN; b. penjelasan kegiatan pembiayaan, asuransi, dan penjaminan yang akan dilaksanakan yang bersumber dari perubahan penggunaan tambahan PMN ; c. tujuan dan manfaat perubahan penggunaan tambahan PMN; d. rincian perubahan penggunaan tambahan PMN; dan e. perbandingan proyeksi keuangan antara usulan penggunaan tambahan PMN a wal dengan rencana perubahan penggunaan tambahan PMN. (3) Kajian",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "a wal dengan rencana perubahan penggunaan tambahan PMN. (3) Kajian sebagaimana dimaksud pada ayat (1) didukung dengan reviu dari badan yang mempunyai tugas menyelenggarakan urusan pemerintah di bidang pengawasan keuangan dan pembangunan. BAB VI PEMANTAUAN PENGG UNAAN TAMBAHAN PMN Pasal 16 Direk tur Jenderal melakukan pemantauan penggunaan tambahan PMN pada LPEI termasuk perubahan penggunaan tambahan PMN . Pasal 17 (1) Pemantauan penggunaan tambahan PMN sebagaimana dimaksud dalam Pasal 16 dilaksanakan secara berkala atas laporan penggunan tambahan PMN yang disampaikan oleh LPEI. (2) Dalam hal laporan penggunaan tambahan PMN belum memenuhi ketentuan sebagaimana diatur dalam Peraturan Menteri ini, Direktur Jenderal dapat meminta Direktur Eksekutif untuk melakukan penyesuaian . (3) Direktur Eksekutif menyampaikan penyesuaian laporan penggunaan tambahan PMN sebagaimana dimaksud pada ayat (2) kepada Direktur Jenderal, paling lama 15 www.peraturan.go.id 2018, No.1843 -10- (lima belas) hari kerja sejak menerima surat permintaan penyesuaian dari Direktur Jenderal. Pasal 18 Dalam melaksanakan pemantauan penggunaan tambahan PMN, Direktur Jenderal dapat melakukan peninjauan lapangan . Pasal 19 (1) Direktur Jenderal menyampaikan laporan hasil pemantauan penggunaan tambahan PMN kepada Menteri. (2) Laporan hasil pemantauan penggunaan tambahan PMN sebagaimana dimaksud pada ayat (1) disusun sesuai format sebagaimana tercantum dalam Lampiran huruf C yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . BAB VII SANKSI Pasal 20 Menteri memberikan sanksi berupa penundaan pemberia n tantiem kepada Direktur Eksekutif LPEI, anggota Dewan Direktur LPEI, dan Direktur Pelaksana LPEI yang tidak mematuhi ketentuan Pasal 8, Pasal 9, Pasal 10, dan Pasal 11 . BAB VIII KETENTUAN PENUTUP Pasal 21 Peraturan Menteri ini mulai berlaku pada tangga l diundangkan. www.peraturan.go.id 2018, No.1843 -11- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 2018 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 31 Desember 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1843 -12- www.peraturan.go.id 2018, No.1843 -13- www.peraturan.go.id 2018, No.1843 -14- www.peraturan.go.id 2018, No.1843 -15- www.peraturan.go.id 2018, No.1843 -16- www.peraturan.go.id 2018, No.1843 -17- www.peraturan.go.id 2018, No.1843 -18- www.peraturan.go.id 2018, No.1843 -19- www.peraturan.go.id 2018, No.1843 -20- www.peraturan.go.id 2018, No.1843 -21- www.peraturan.go.id 2018, No.1843 -22- www.peraturan.go.id 2018, No.1843 -23- www.peraturan.go.id 2018, No.1843 -24- www.peraturan.go.id 2018, No.1843 -25- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}