{
  "source": "downloaded_pdfs/bn1865-2015.pdf",
  "processed_date": "2025-04-24T13:24:22.919092",
  "document_info": {
    "title": "BN 1865-2015.doc"
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1865, 2015 KEMENHUB. Bandar Udara. Operasi Iraguler. Penaganan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 190 TAHUN 2015 TENTANG MANAJEMEN PENANGANAN OPERASI IREGULER BANDAR UDARA (AIRPORT IRREGULAR OPERATION) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka melakukan penanganan terhadap penumpukan pengguna jasa di bandar udara, perlu mengatur ketentuan mengenai penanganan operasi ireguler bandar udara (airport irregular operation) ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentang Manajemen Penanganan Operasi Ireguler Bandar Udara (Airport Irregular Operation) ; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 8, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); www.peraturan.go.id 2015, No.1865 -2- 2. Undang-Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956; 3. Undang-Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 4. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 5. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 6. Peraturan Menteri Perhubungan Nomor KM 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan sebagaimana telah diubah terakhir dengan Peraturan Menteri Perhubungan Nomor 68 Tahun 2013 tentang Perubahan Atas Peraturan Menteri Perhubungan Nomor Km 60 Tahun 2010 tentang Organisasi Dan Tata Kerja Kementerian Perhubungan 7. Peraturan Menteri Perhubungan Nomor PM 41 Tahun 2011 tentang Organisasi dan Tata Kerja Kantor Otoritas Bandar Udara; 8. Peraturan Menteri Perhubungan Nomor PM 22 Tahun 2015 tentang Peningkatan Fungsi Pengendalian Dan Pengawasan Oleh Kantor Otoritas Bandar Udara; 9. Peraturan Menteri Perhubungan Nomor PM 55 Tahun 2015 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 139 ( Civil Aviation Safety Regulations Part 139) tentang Bandar Udara ( Aerodrome ); 10. Peraturan Menteri Perhubungan Nomor PM 129 Tahun 2015 tentang Pedoman Penyusunan Perjanjian Tingkat Layanan ( Service Level Agreement ) dalam Pemberian Layanan kepada Pengguna Jasa Bandar Udara; www.peraturan.go.id 2015, No.1865 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG MANAJEMEN PENANGANAN OPERASI IREGULER BANDAR UDARA (AIRPORT IRREGULAR OPERATION) . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kebandarudaraan adalah segala sesuatu yang berkaitan dengan penyelenggaraan bandar udara dan kegiatan lainnya dalam melaksanakan fungsi keselamatan, keamanan, kelancaran, dan ketertiban arus lalu lintas Pesawat Udara, penumpang, kargo dan/atau pos, tempat perpindahan intra dan/atau antarmoda serta meningkatkan pertumbuhan ekonomi nasional dan daerah. 2. Bandar Udara adalah kawasan di daratan dan/atau perairan dengan batas-batas tertentu yang digunakan sebagai tempat Pesawat Udara mendarat dan lepas landas, naik turun penumpang, bongkar muat barang, dan tempat perpindahan intra dan antarmoda transportasi, yang dilengkapi dengan fasilitas keselamatan dan keamanan penerbangan, serta fasilitas pokok dan fasilitas penunjang lainnya. 3. Bandar Udara Umum adalah bandar udara yang digunakan untuk melayani kepentingan umum. 4. Unit Penyelenggara Bandar Udara adalah lembaga pemerintah di Bandar",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "4. Unit Penyelenggara Bandar Udara adalah lembaga pemerintah di Bandar Udara yang bertindak sebagai penyelenggara Bandar Udara yang memberikan jasa pelayanan kebandarudaraan untuk Bandar Udara yang belum diusahakan secara komersial. www.peraturan.go.id 2015, No.1865 -4- 5. Badan Usaha Bandar Udara adalah badan usaha milik negara, badan usaha milik daerah, atau badan hukum Indonesia berbentuk perseroan terbatas atau koperasi, yang kegiatan utamanya mengoperasikan Bandar Udara untuk pelayanan umum. 6. Badan Usaha Angkutan Udara adalah badan usaha milik negara, badan usaha milik daerah, atau badan hukum Indonesia berbentuk perseroan terbatas atau koperasi, yang kegiatan utamanya mengoperasikan pesawat udara untuk digunakan mengangkut penumpang, kargo, dan/atau pos dengan memungut pembayaran 7. Operasi Ireguler adalah kondisi khusus yang membutuhkan penanganan dan/atau kemampuan tertentu guna mengatasi gangguan kelancaran dan kenyamanan pengguna jasa bandar udara. 8. Menteri adalah Menteri Perhubungan. 9. Direktur Jenderal adalah Direktur Jenderal Perhubungan Udara. BAB II OPERASI IREGULER BANDAR UDARA Pasal 2 Penanganan Operasi Ireguler bandar udara meliputi penanganan penumpukan pengguna jasa di bandar udara yang disebabkan oleh: a. terhambatnya operasi penerbangan dan/atau operasi lalu lintas penerbangan; b. faktor internal operasi bandar udara; c. faktor alam; dan d. faktor lain-lain. www.peraturan.go.id 2015, No.1865 -5- Pasal 3 Terhambatnya operasi penerbangan dan/atau operasi lalu lintas penerbangan sebagaimana dimaksud dalam Pasal 2 huruf a meliputi: a. terlambatnya jadwal kedatangan dan penerbangan pesawat udara; dan b. terjadinya kepadatan arus lalu lintas udara. Pasal 4 Faktor internal operasi bandar udara sebagaimana dimaksud dalam pasal 2 huruf b meliputi: a. adanya fasilitas bandar udara yang tidak dapat berfungsi secara maksimal; b. terhambatnya pelayanan jasa pelayanan pendukung operasi pesawat udara ( ground support ); dan c. adanya kebutuhan pelayanan khusus antara lain kegiatan VVIP, kegiatan keagamaan, kegiatan kenegaraan, kegiatan air show, dll. Pasal 5 Faktor alam sebagaimana dimaksud dalam pasal 2 huruf c meliputi: a. cuaca; b. bencana alam; dan c. asap menyebabkan jarak pandang dibawah standar minimal. Pasal 6 Faktor lainnya sebagaimana dimaksud dalam Pasal 2 huruf d adalah faktor yang disebabkan oleh hal-hal di luar dari faktor sebagaimana dimaksud dalam Pasal 3, Pasal 4, dan Pasal 5 antara lain: www.peraturan.go.id 2015, No.1865 -6- a. kerusuhan; b. demonstrasi; dan c. pemogokan tenaga kerja. BAB III PENANGANAN OPERASI IREGULER BANDAR UDARA Pasal 7 (1) Badan Usaha Bandar Udara/Unit Penyelenggara Bandar Udara wajib membentuk Komite Penanganan Operasi Ireguler Bandar Udara. (2) Komite Penanganan Operasi Iregular Bandar Udara bertanggung jawab dalam melakukan koordinasi dengan stakeholder dalam menangani terjadinya kejadian operasi ireguler di bandar udara. Pasal 8 (1) Komite Penanganan Operasi Ireguler Bandar Udara terdiri dari: a. pengelola bandar udara; b. otoritas bandar udara; c. badan usaha angkutan udara; d. LPPNPI; e. personil keamanan; dan f. Custom, Immigration and Quarantine . (2) Komite Penanganan Operasi Ireguler Bandar Udara dipimpin oleh Kepala Unit Penyelenggara Bandar Udara atau pejabat yang setingkat. (3) Anggota Komite Penanganan Operasi Ireguler Bandar Udara ditetapkan oleh Kepala Unit Penyelenggara Bandar Udara atau pejabat yang setingkat setempat dengan masa tugas selama 3 (tiga) tahun. (4) Komite Penanganan Operasi Ireguler Bandar Udara bertugas melakukan koordinasi dalam penanganan www.peraturan.go.id 2015, No.1865 -7- kejadian operasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "melakukan koordinasi dalam penanganan www.peraturan.go.id 2015, No.1865 -7- kejadian operasi ireguler pada bandar udara guna menjamin kelancaran dan kenyamanan pengguna jasa bandar udara. Pasal 9 (1) Komite penanganan operasi ireguler bandar udara wajib memiliki standar dan prosedur operasi ( Standard Operating Procedure/SOP) dalam rangka menciptakan koordinasi dan kolaborasi antara stakeholder pada saat terjadinya keadaan ireguler pada bandar udara. (2) Standar dan prosedur operasional sebagaimana dimaksud pada ayat (1) harus mendapat persetujuan dari Direktur Jenderal. (3) Contoh kerangka standar dan prosedur operasional (Standard Operating Procedure/SOP) penanganan operasi ireguler bandar udara sebagaimana tercantum dalam Lampiran dan merupakan bagian tidak terpisahkan dari peraturan ini. BAB IV PENGAWASAN DAN PELAPORAN Pasal 10 (1) Direktur Jenderal melakukan pengawasan terhadap Badan Usaha Bandar Udara (BUBU) / Unit Penyelenggara Bandar Udara (UPBU) terkait penanganan operasi ireguler pada bandar udara. (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan terhadap hal-hal sebagai berikut: a. ketaatan Badan Usaha Bandar Udara atau Unit Penyelenggara Bandar Udara dalam pelaksanaan dan penerapan Standar dan Prosedur Operasi penanganan operasi ireguler bandar udara; www.peraturan.go.id 2015, No.1865 -8- b. pengawasan terkait penanganan operasi ireguler bandar udara dilakukan oleh inspektur bandar udara; c. penanganan, perbaikan dan penyelesaian atas gangguan kelancaran dan kenyamanan pengguna jasa bandar udara terkait penanganan operasi ireguler bandar udara. Pasal 11 (1) Komite Penanganan Operasi Ireguler Bandar Udara melakukan pertemuan sekurang-kurangnya 3 (tiga) bulan sekali. (2) Komite Penanganan Operasi Ireguler Bandar Udara wajib membuat laporan hasil evaluasi penanganan operasi ireguler sebagai hasil pertemuan secara berkala kepada Direktur Jenderal. (3) Komite Penanganan Operasi Ireguler Bandar Udara wajib melaporkan hasil penanganan operasi ireguler segera setelah terjadinya operasi ireguler di bandar udara kepada Direktur Jenderal. BAB V KOMPENSASI Pasal 12 (1) Pihak yang mengalami kerugian yang disebabkan oleh terjadinya Operasi Ireguler Bandar Udara akibat sebagaimana dimaksud dalam Pasal 4 huruf a dan b diberikan kompensasi. (2) Kompensasi dikenakan sesuai dengan yang diperjanjikan dalam Perjanjian Tingkat Layanan (Service Level Agreement). www.peraturan.go.id 2015, No.1865 -9- BAB VI KETENTUAN PENUTUP Pasal 13 Direktur Jenderal melakukan pengawasan terhadap pelaksanaan Peraturan Menteri ini. Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 Desember 2015 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 15 Desember 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2015, No.1865 -10- www.peraturan.go.id 2015, No.1865 -11- www.peraturan.go.id 2015, No.1865 -12- www.peraturan.go.id 2015, No.1865 -13- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}