{
  "source": "downloaded_pdfs/bn18-2010.pdf",
  "processed_date": "2025-04-24T17:33:22.320368",
  "document_info": {
    "title": "BN 18-2010"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.18, 2010 KEMENTERIAN HUKUM DAN HAM. HIV- AIDS. Rencana Aksi Nasional. Pemasyarakatan. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR: M.HH-01.PH.02.05 TAHUN 2010 TENTANG RENCANA AKSI NASIONAL PENANGGULANGAN HUMAN IMMUNODEFICIENCY VIRUS-ACQUIRED IMMUNE DEFICIENCY SYNDROME DAN PENYALAHGUNAAN NARKOTIKA, PSIKOTROPIKA DAN BAHAN ADIKTIF BERBAHAYA LAINNYA PADA UNIT PELAKSANA TEKNIS PEMASYARAKATAN TAHUN 2010 – 2014 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA Menimbang : a. bahwa penyebaran Human Immunodeficiency Virus- Acquired Immune Deficiency Syndrome dan penyalahgunaan Narkotika, Psikotropika dan Bahan Adiktif Berbahaya lainnya di uni t pelaksana teknis pemasyarakatan dibutuhkan langkah yang terpadu dan berkelanjutan dalam penanggulangannya; b. bahwa langkah strategis penanggulangan Human Immunodeficiency Virus- Acquired Immune Deficiency Syndrome dan penyalahgunaan Narkotika, Psikotropika dan Bahan Adiktif Berbahaya lainnya di unit pelaksana teknis pemasyarakatan tahun 2005 – 2009 berakhir pada bulan Desember 2009; www.djpp.depkumham.go.id 2010, No.18 2 c. bahwa untuk melanjutkan langkah strategis perlu segera menetapkan kebijakan penanggulangan Human Immunodeficiency Virus-Acquire d Immune Deficiency Syndrome dan penyalahgunaan Narkotika, Psikotropika dan Bahan Adiktif Berbahaya lainnya dalam kurun waktu 5 (lima) tahun; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b dan huruf c perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Rencana Aksi Nasional Penanggulangan Human Immunodeficiency Virus- Acquired Immune Deficiency Syndrome dan penyalahgunaan Narkotika, Psikotropika dan Bahan Adiktif Berbahaya lainnya pada Unit Pelaksana Teknis Pemasyarakatan 2010 – 2014 Mengingat : 1. Undang- Undang Nomor 12 Tahun 1995 tentang Pemasyarakatan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 77, Tambahan Lembaran Negara Republik Indonesia Nomor 3614); 2. Undang-Undang Nomor 5 Tahun 1997 tentang Psikotro pika (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 10, Tambahan Lembaran Negara Republik Indonesia Nomor 3671); 3. Undang- Undang Nomor 35 Tahun 2009 tentang Narkotika (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 143, Tambahan Lembaran Negara Re publik Indonesia Nomor 5062); 4. Peraturan Pemerintah Nomor 31 Tahun 1999 tentang Pembinaan dan Pembimbingan Warga Binaan Pemasyarakatan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 3845); 5. Peratura n Presiden Nomor 75 Tahun 2006 tentang Komisi Penanggulangan AIDS Nasional; 6. Instruksi Presiden Nomor 3 Tahun 2002 tentang Penanggulangan, Penyalahgunaan dan Peredaran Gelap Narkotika, Psikotropika, Prekursor dan Zak Adiktif Lainnya; www.djpp.depkumham.go.id 2010, No.18 3 7. Keputusan Bersama Mente ri Koordinator Bidang Kesejahteraan Rakyat Nomor 20/KEP/MENKO/KESRA/XII/2003 dan Kepala Kepolisian Negara Nomor B/01/XII/2003/BNN tentang Pembentukan Tim Nasional Upaya Terpadu Pencegahan Penularan Human Immunodeficiency Virus- Acquired Immune Deficiency Syndrome dan Pemberantasan Penyalahgunaan Narkotika, Psikotropika dan Zat/Bahan Adiktif dengan Cara Suntik; 8. Peraturan Menteri Koordinator Bidang Kesejahteraan Rakyat Nomor 2/PER/MENKO/KESRA/I/2007 tentang Kebijakan Nasional Penanggulangan Human Immunodeficiency Virus- Acquired Immune Deficiency Syndrome melalui Penanggulangan Dampak Buruk Penggunaan Narkotika Psikotropika dan Zat Adiktif Suntik; 9. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.09- PR.07.10 Tahun 2007 tentang Organisasi dan Tata Kerja Depar temen Hukum dan Hak Asasi Manusia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH- 10.OT.01.01 Tahun 2009 tentang Perubahan Kedua atas Peraturan Menteri Hukum dan Hak Asasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tentang Perubahan Kedua atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.09-P R.07.10 Tahun 2007 tentang Organisasi dan Tata Kerja Departemen Hukum dan Hak Asasi Manusia; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA TENTANG RENCANA AKSI NASIONAL PENANGGULANGAN HUMAN IMMUNODEFICIENCY VIRUS- ACQUIRED IMMUNE DEFICIENCY SYNDROME DAN PENYALAHGUNAAN NARKOTIKA, PSIKOTROPIKA DAN BAHAN ADIKTIF BERBAHAYA LAINNYA PADA UNIT PELAKSANA TEKNIS PEMASYARAKATAN TAHUN 2010-2014. Pasal 1 (1) Rencana Aksi Nasional Penanggulangan Human Immunodeficiency Virus- Acquired Immune Deficiency Syndrome dan penyalahgunaan Narkotika, Psikotropika dan Bahan Adiktif Berbahaya lainnya pada unit pelaksana teknis pemasyarakatan adalah dokumen yang berisi arah dan kebijakan, www.djpp.depkumham.go.id 2010, No.18 4 strategis, tata nilai, lingkup program dan ukuran keberhasilan dari pelaksanaan Penanggulangan Human Immunodeficiency Virus-Acquired Immune Deficiency Syndrome dan penyalahgunaan Narkotika, Psikotropika dan Bahan Adiktif Berbahaya lainnya pada unit pelaksana teknis pemasyarakatan tahun 2010-2014. (2) Dokumen Rencana Aksi Nasional sebagaimana dimaksud pada ayat (1) tercantum dalam lampiran yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 Rencana Aksi Nasional sebagaimana dimaksud dalam Pasal 1 merupakan pedoman yang wajib dijadikan acuan bagi unit pelaksana teknis pemasyarakatan, lembaga swadaya masyarakat, dan instansi lain dalam melaksanakan Penanggulangan Human Immunodeficiency Virus-Acquired Immune Deficiency Syndrome dan penyalahgunaan Narkotika, Psikotropika dan Bahan Adiktif Berbahaya lainnya di unit pelaksana teknis pemasyarakatan. Pasal 3 Pendanaan pelaksanaan Rencana Aksi Nasional dapat berasal dari anggaran pendapatan belanja Negara, swasta maupun lembaga swadaya masyarakat dalam dan luar negeri. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 18 Januari 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR Diundangkan di Jakarta Pada tanggal 18 Januari 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}