{
  "source": "downloaded_pdfs/bn1858-2015.pdf",
  "processed_date": "2025-04-24T13:24:22.153601",
  "document_info": {
    "title": "Microsoft Word - BN 1858-2016"
  },
  "total_pages": 38,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1858, 2015 KEMENKES. Mutu. Labotarium Malaria. Jejaring dan Pemantapan. Pedoman. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 68 TAHUN 2015 TENTANG PEDOMAN JEJARING DAN PEMANTAPAN MUTU LABORATORIUM MALARIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa penyakit malaria merupakan penyakit menular yang masih menjadi masalah kesehatan masyarakat dan sebagai salah satu penyebab kematian sehingga perlu dilaksanakan program pengendalian malaria secara berkesinambungan; b. bahwa komponen kunci pengendalian malaria dilakukan melalui pelayanan laboratorium malaria yang diselenggarakan oleh berbagai jenis laboratorium pada berbagai tingkat pelayanan laboratorium secara berjenjang; c. bahwa untuk menjamin mutu pelayanan laboratorium malaria sebagaimana dimaksud dalam huruf b, perlu dilakukan pemantapan mutu laboratorium malaria; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Kesehatan tentang Pedoman Jejaring dan Pemantapan Mutu Laboratorium Malaria; www.peraturan.go.id 2015, No.1858-2- Mengingat : 1. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2.Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 3.Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah diubah beberapa kali terakhir dengan Undang- Undang Nomor 9 Tahun 2015 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 4.Undang-Undang Nomor 36 Tahun 2014 tentang Tenaga Kesehatan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 298, Tambahan Lembaran Negara Republik Indonesia Nomor 5607); 5.Keputusan Menteri Kesehatan Nomor 1647/Menkes/SK/XII/2005 tentang Pedoman Jejaring Pelayanan Laboratorium Kesehatan; 6.Keputusan Menteri Kesehatan Nomor 293/Menkes/SK/IV/2009 tentang Eliminasi Malaria di Indonesia; 7.Keputusan Menteri Kesehatan Nomor 835/Menkes/SK/IX/2009 tentang Pedoman Keselamatan dan Keamanan Laboratorium Mikrobiologi dan Biomedik; 8.Peraturan Menteri Kesehatan Nomor 411/Menkes/Per/III/2010 tentang Laboratorium Klinik; 9.Peraturan Menteri Kesehatan Nomor 5 Tahun 2013 tentang Pedoman Tata Laksana Malaria (Berita Negara Republik Indonesia Tahun 2013 Nomor 128); www.peraturan.go.id No.1858, 2015-3- MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PEDOMAN JEJARING DAN PEMANTAPAN MUTU LABORATORIUM MALARIA. Pasal 1 (1)Untuk mendapatkan kepastian diagnosis malaria harus dilakukan pemeriksaan laboratorium malaria. (2)Pemeriksaan laboratorium malaria sebagaimana dimaksud pada ayat (1) dapat dilakukan melalui: a.pemeriksaan dengan tes diagnostik cepat (Rapid Diagnostic Test /RDT); b.pemeriksaan dengan mikroskop; dan c.pemeriksaan dengan Polymerase Chain Reaction (PCR) atau teknologi pemeriksaan yang setara dan Sequensing DNA. (3)Pemeriksaan dengan Sequensing DNA sebagaimana dimaksud pada ayat (2) huruf c ditujukan untuk kepentingan surveilans, riset, dan eliminasi malaria. Pasal 2 (1)Pemeriksaan diagnostik malaria dilakukan dengan menggunakan pemeriksaan mikroskopis atau RDT. (2)Selain pemeriksaan diagnostik malaria sebagaimana dimaksud pada ayat (1), pada tahap eliminasi malaria, pemerintah daerah kabupaten/kota dapat melaksanakan survei darah malaria dengan konfirmasi Polymerase Chain Reaction (PCR) atau dengan teknologi pemeriksaan yang setara sesuai dengan ketentuan peraturan perundang-undangan. Pasal 3 (1)Dalam rangka rujukan pelayanan dan pembinaan laboratorium malaria harus dibentuk jejaring laboratorium malaria. www.peraturan.go.id 2015, No.1858-4- (2)Jejaring laboratorium malaria sebagaimana dimaksud pada ayat (1) merupakan suatu jaringan laboratorium yang melaksanakan pelayanan kepada pasien",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1) merupakan suatu jaringan laboratorium yang melaksanakan pelayanan kepada pasien yang diduga malaria sesuai jenjangnya mulai dari pemeriksaan di laboratorium pelayanan sampai dengan laboratorium rujukan tingkat nasional untuk menunjang program pengendalian menuju eliminasi malaria dan melaksanakan pembinaan secara berjenjang. (3)Jejaring laboratorium malaria sebagaimana dimaksud pada ayat (1) terdiri atas: a.laboratorium pelayanan; b.laboratorium rujukan tingkat kabupaten/kota; c.laboratorium rujukan tingkat provinsi; dan/atau d.laboratorium rujukan tingkat nasional. (4)Laboratorium rujukan tingkat nasional sebagaimana dimaksud pada ayat (4) merupakan laboratorium rujukan tertinggi. Pasal 4 (1)Laboratorium pelayanan sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf a terdiri atas: a.laboratorium klinik; b.laboratorium di puskesmas; c.laboratorium di klinik; d.laboratorium di rumah sakit; e.laboratorium di Kantor Kesehatan Pelabuhan; f.Balai Besar Laboratorium Kesehatan (BBLK); g.Balai/Besar Teknik Kesehatan Lingkungan Pengendalian Penyakit (B/BTKLPP); h.laboratorium di Unit Transfusi Darah (UTD); i.laboratorium kesehatan daerah kabupaten/kota; j.Balai Laboratorium Kesehatan (BLK)/laboratorium kesehatan daerah provinsi; dan k.malaria center. www.peraturan.go.id No.1858, 2015-5- (2)Laboratorium rujukan tingkat kabupaten/kota sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf b ditetapkan oleh Kepala Dinas Kesehatan Kabupaten/Kota yang dapat berasal dari: a.Balai Besar Laboratorium Kesehatan (BBLK); b.laboratorium kesehatan daerah kabupaten/kota; c.Balai Laboratorium Kesehatan (BLK)/laboratorium kesehatan daerah provinsi; dan/atau d.malaria center. (3)Dalam hal laboratorium rujukan tingkat kabupaten/kota melaksanakan Pemantapan Mutu Eksternal untuk beberapa kabupaten/kota, penetapan laboratorium rujukan tingkat kabupaten/kota ditetapkan oleh Kepala Dinas Kesehatan Provinsi. (4)Laboratorium rujukan tingkat provinsi sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf c ditetapkan oleh Kepala Dinas Kesehatan Provinsi yang dapat berasal dari: a.Balai Besar Laboratorium Kesehatan (BBLK); b.Balai Laboratorium Kesehatan (BLK)/Laboratorium Kesehatan Daerah Provinsi; dan/atau c.malaria center. (5)Laboratorium rujukan tingkat nasional sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf d ditetapkan oleh Menteri yang dapat berasal dari: a.Balai Besar Laboratorium Kesehatan (BBLK); b.Balai Laboratorium Kesehatan (BLK)/Laboratorium Kesehatan Daerah Provinsi; c.malaria center; dan/atau d.laboratorium lembaga penelitian. Pasal 5 (1)Menteri, kepala dinas kesehatan provinsi, dan kepala dinas kesehatan kabupaten/kota dalam melakukan penetapan laboratorium rujukan tingkat nasional, provinsi, dan kabupaten/kota sebagaimana dimaksud dalam Pasal 4 ayat (2) sampai dengan ayat (5), dapat membentuk tim yang bertugas melakukan penilaian www.peraturan.go.id 2015, No.1858-6- terhadap pemenuhan persyaratan laboratorium rujukan malaria. (2)Persyaratan laboratorium rujukan malaria sebagaimana dimaksud pada ayat (1) tercantum dalam lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 (1)Laboratorium sebagaimana dimaksud dalam Pasal 3 ayat (4) memiliki tugas sesuai tingkatan dalam jejaring laboratorium malaria. (2)Ketentuan mengenai tugas laboratorium malaria sesuai tingkatan dalam jejaring laboratorium malaria sebagaimana dimaksud pada ayat (1) tercantum dalam lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 (1)Laboratorium malaria wajib menjalankan kebijakan mutu pelayanan yang ditetapkan melalui pemantapan mutu internal, pemantapan mutu eksternal, dan peningkatan mutu. (2)Pemantapan mutu internal sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang-undangan. (3)Pemantapan mutu eksternal sebagaimana dimaksud pada ayat (1) merupakan kegiatan yang diselenggarakan secara periodik oleh pihak lain di luar laboratorium yang bersangkutan untuk memantau dan menilai penampilan suatu laboratorium dalam bidang pemeriksaan tertentu. (4)Pemantapan mutu eksternal laboratorium malaria sebagaimana dimaksud pada ayat (1) dilakukan dengan cara: a.uji silang mikroskopis; b.bimbingan teknis; dan c.tes panel/tes profisiensi. www.peraturan.go.id No.1858, 2015-7- (5)Peningkatan mutu laboratorium malaria sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "panel/tes profisiensi. www.peraturan.go.id No.1858, 2015-7- (5)Peningkatan mutu laboratorium malaria sebagaimana dimaksud pada ayat (1) merupakan proses yang terus menerus dilakukan oleh laboratorium malaria dengan cara menganalisis setiap aspek teknis dalam pelayanan laboratorium malaria. (6)Ketentuan lebih lanjut mengenai pemantapan mutu internal, pemantapan mutu eksternal, dan peningkatan mutu tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 8 (1)Setiap laboratorium dalam jejaring laboratorium malaria wajib melakukan pencatatan dan pelaporan. (2)Pencatatan sebagaimana dimaksud pada ayat (1) meliputi kegiatan pemeriksaan laboratorium malaria, rujukan pelayanan laboratorium, dan pemantapan mutu eksternal. (3)Pelaporan sebagaimana dimaksud pada ayat (1) dilakukan secara berjenjang Pasal 9 (1)Menteri, Gubernur, dan Bupati/Walikota melakukan pembinaan dan pengawasan secara berjenjang terhadap pemeriksaan laboratorium malaria sesuai tugas, fungsi, dan kewenangan masing-masing. (2)Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) ditujukan untuk meningkatkan mutu pelayanan pemeriksaan laboratorium malaria. (3)Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui: a.advokasi dan sosialisasi; b.pendidikan dan pelatihan; dan/atau c.pemantauan dan evaluasi. www.peraturan.go.id 2015, No.1858-8- Pasal 10 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 Oktober 2015 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd NILA FARID MOELOEK Diundangkan di Jakarta pada tanggal 15 Desember 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id No.1858, 2015-9- LAMPIRAN PERATURAN MENTERI KESEHATAN NOMOR 68 TAHUN 2015 TENTANG PEDOMAN JEJARING DAN PEMANTAPAN MUTU LABORATORIUM MALARIA TUGAS DAN SYARAT JEJARING LABORATORIUM MALARIA SERTA PEMANTAPAN MUTU LABORATORIUM MALARIA BAB I PENDAHULUAN A.Latar Belakang Malaria merupakan salah satu penyakit menular yang masih menjadi masalah kesehatan masyarakat di Indonesia karena dapat menyebabkan tingginya angka kesakitan dan kematian serta sering menimbulkan Kejadian Luar Biasa (KLB). Sekitar 80% dari kabupaten/kota di Indonesia termasuk kategori endemis, dengan endemisitas yang bervariasi dari rendah sampai tinggi, dan lebih dari 45% diantara penduduknya berdomisili di daerah endemis. Secara nasional kasus malaria selama tahun 2005–2010 cenderung menurun yaitu pada tahun 2005 sebesar 4,10 per 1000 menjadi 1,96 per 1000 penduduk pada tahun 2010. Angka ini cukup bermakna karena diikuti dengan intensifikasi upaya pengendalian malaria yang salah satu hasilnya adalah peningkatan cakupan pemeriksaan sediaan darah atau konfirmasi laboratorium. Jumlah kasus malaria yang terkonfirmasi positif dengan pemeriksaan mikroskopik semakin menurun pada tahun 2012 menjadi 1,69 per 1000 penduduk dan pada tahun 2013 menjadi 1,38 per 1000 penduduk. Data yang dilaporkan Kementerian Kesehatan tahun 2005, penderita klinis yang berjumlah 2.113.265 telah dilakukan pemeriksaan sediaan darah sebanyak 982.828 (47%) dan pada tahun 2010 penderita klinis yang berjumlah 1.849.062 telah dilakukan pemeriksaan sediaan darah sebanyak1.164.405 (63%). Pada tahun 2008 KLB malaria masih terjadi di www.peraturan.go.id 2015, No.1858-10- 28 desa pada 15 provinsi dan tahun 2009 terjadi di 19 desa pada 8 provinsi. Upaya penanggulangan malaria telah dilakukan sejak lama, dimulai pada dekade tahun 1952–1959, pada akhir periode ini yaitu pada tanggal 12 November 1959 di Yogyakarta oleh Presiden Republik Indonesia yang pertama, Ir. Soekarno, telah mencanangkan program pembasmian malaria, dikenal dengan sebutan “Komando Pembasmian Malaria” (KOPEM). Tanggal 12",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "malaria, dikenal dengan sebutan “Komando Pembasmian Malaria” (KOPEM). Tanggal 12 November tersebut kemudian ditetapkan sebagai hari Kesehatan Nasional. Dalam rangka mempercepat penurunan angka kesakitan dan kematian akibat malaria terutama pada kelompok rentan yaitu pada ibu dan anak, telah disepakati sebagai komitmen global sebagaimana terdapat pada tujuan keenam pembangunan milenium ( Millenium Development Goals /MDGs) bahwa kegiatan pengendalian penyakit malaria perlu dilaksanakan. Hal ini sejalan dengan amanah Presiden pada peringatan Hari Malaria Sedunia Pertama pada tanggal 25 April 2008 yang menginstruksikan untuk terus meningkatkan upaya pengendalian malaria menuju eliminasi. Program pengendalian malaria di Indonesia bertujuan untuk mewujudkan masyarakat hidup sehat dan terbebas dari penularan malaria secara bertahap sampai tahun 2030. Sasaran wilayah eliminasi malaria dilaksanakan secara bertahap dari kabupaten/kota, provinsi dan dari satu pulau atau beberapa pulau sampai ke seluruh wilayah Indonesia. Penilaian berdasarkan pada situasi malaria dan kondisi sumber daya yang tersedia, dengan tahapan sebagai berikut: 1.Kepulauan Seribu (provinsi DKI Jakarta), Pulau Bali, dan Pulau Batam pada tahun 2010; 2.Pulau Jawa, Provinsi NAD, dan Provinsi Kepulauan Riau pada tahun 2015; 3.Pulau Sumatera (kecuali Provinsi NAD dan Provinsi Kepulauan Riau), Provinsi NTB, Pulau Kalimantan, dan Pulau Sulawesi pada tahun 2020; dan Provinsi Papua, provinsi Papua Barat, provinsi Maluku, Provinsi Nusat Tenggara Timur dan Provinsi Maluku Utara, pada tahun 2030. Salah satu Kebijakan Program Pengendalian Malaria untuk mencapai tujuan eliminasi malaria di Indonesia adalah semua penderita malaria klinis yang ditemukan dan dilakukan pencarian oleh fasilitas pelayanan www.peraturan.go.id No.1858, 2015-11- kesehatan harus dilakukan diagnosis atau konfirmasi secara mikroskopik. Bagi fasilitas pelayanan kesehatan yang belum memiliki kemampuan pemeriksaan mikroskopik dilakukan dengan diagnosis cepat ( Rapid Diagnostic Test /RDT), sehingga tidak ada lagi pengobatan penderita malaria tanpa konfirmasi laboratorium untuk mencegah terjadinya resistensi obat malaria. Pada daerah yang sudah memasuki tahap eliminasi dan tahap pemeliharaan, konfirmasi dapat dilakukan dengan metode pemeriksaan Polymerase Chain Reaction (PCR) atau metode lain yang setara untuk mengetahui transmisi yang tidak terdeteksi dengan pemeriksaan mikroskopis (sub mikroskopis). Kualitas pelayanan laboratorium malaria sangat diperlukan dalam menegakan diagnosis dan sangat tergantung pada kompetensi dan kinerja petugas laboratorium di setiap jenjang fasilitas pelayanan kesehatan. Penguatan laboratorium pemeriksaan malaria yang berkualitas dilakukan melalui pengembangan jejaring dan pemantapan mutu laboratorium pemeriksa malaria mulai dari tingkat pelayanan seperti laboratorium Puskesmas, Rumah Sakit serta laboratorium kesehatan swasta sampai ke laboratorium rujukan uji silang di tingkat Kabupaten/Kota, Provinsi dan Pusat. Penyusunan Pedoman Jejaring dan Pemantapan Mutu Laboratorium Malaria merupakan salah satu upaya penguatan laboratorium malaria. Pedoman ini dapat dijadikan acuan untuk meningkatkan kualitas pelayanan laboratorium malaria yang sesuai dengan standar sehingga dapat mendukung upaya pengendalian malaria menuju eliminasi di Indonesia pada tahun 2030. B.Tujuan Secara umum Pedoman Jejaring dan Pemantapan Mutu Laboratorium Malaria bertujuan sebagai acuan pengembangan laboratorium malaria di berbagai tingkat pelayanan laboratorium dan acuan petugas di fasilitas pelayanan kesehatan dalam melaksanakan kegiatan laboratorium yang mendukung program pengendalian malaria. Secara khusus Pedoman Jejaring dan Pemantapan Mutu Laboratorium Malaria bertujuan sebagai berikut: 1.Meningkatkan mutu pemeriksaan laboratorium malaria. 2.Meningkatkan akses pelayanan laboratorium malaria. www.peraturan.go.id 2015, No.1858-12- 3.Meningkatkan efisiensi laboratorium malaria. 4.Mengembangkan sistem rujukan laboratorium malaria di setiap tingkatan. 5.Meningkatkan pelaksanaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "4.Mengembangkan sistem rujukan laboratorium malaria di setiap tingkatan. 5.Meningkatkan pelaksanaan manajemen dan informasi laboratorium malaria di sektor pemerintah dan masyarakat (swasta, lembaga swadaya masyarakat dan organisasi profesi terkait). www.peraturan.go.id No.1858, 2015-13- BAB II TUGAS DAN SYARAT JEJARING LABORATORIUM MALARIA Jejaring laboratorium malaria adalah suatu jaringan laboratorium yang melaksanakan pelayanan kepada pasien yang diduga malaria sesuai jenjangnya mulai dari pemeriksaan di tingkat pelayanan kesehatan dasar sampai tingkat pusat untuk menunjang program pengendalian menuju eliminasi malaria dan melaksanakan pembinaan secara berjenjang. A.Tugas Jejaring Laboratorium Malaria 1.Tugas Laboratorium Pelayanan: a)Melakukan pemeriksaan mikroskopis malaria yang merupakan gold standard dari penegakkan diagnosis malaria. Bagi laboratorium pelayanan yang tidak mampu melakukan pemeriksaan mikroskopis, dapat menggunakan pemeriksaan RDT. b)Membuat sediaan darah tebal dan tipis malaria serta pemeriksaan mikroskopis malaria dengan pencatatan dan pelaporan. c)Melakukan uji kualitas reagen Giemsa secara rutin setiap bulan dan/atau membuka batch baru. d)Melakukan pencatatan dan pelaporan kegiatan pemeriksaan secara rutin setiap 1 (satu) bulan. e)Melakukan analisis data secara sederhana menurut orang, tempat, dan waktu sehingga apabila ditemukan peningkatan kasus dapat melakukan sistem kewaspadaan dini dan segera melaporkan ke Dinas Kesehatan setempat. f)Merencanakan kebutuhan laboratorium malaria minimal untuk 3 (tiga) bulan ke depan. 2.Tugas Laboratorium Rujukan Tingkat Kabupaten/Kota: a)Melaksanakan pemeriksaan mikroskopis malaria dan melakukan uji silang mikroskopis dari laboratorium pelayanan dalam sistem jejaring. b)Memiliki sarana, pelaksana dan kemampuan yang memenuhi kriteria sebagai rujukan uji silang mikroskopis. c)Melakukan bimbingan teknis laboratorium pelayanan untuk pemeriksaan mikroskopis dan RDT malaria di wilayah kerjanya. www.peraturan.go.id 2015, No.1858-14- d)Merencanakan dan melaksanakan monitoring dan evaluasi kegiatan laboratorium pelayanan di wilayah kerjanya. e)Merencanakan dan mengusulkan pengadaan kebutuhan alat dan reagen pada laboratorium pelayanan. f)Membuat pemetaan sumber daya manusia laboratorium pelayanan meliputi tenaga teknis terlatih, aktif, belum dilatih (jumlah, pendidikan, pelatihan yang pernah diikuti, level sertifikasi). g)Mengidentifikasi jumlah serta kondisi sarana dan prasarana laboratorium pelayanan yang ada di wilayah kerjanya. h)Melakukan pencatatan dan pelaporan kegiatan pemeriksaan dan PME uji silang laboratorium malaria secara rutin setiap 1 (satu) bulan. i)Melakukan analisis data kasus malaria berdasarkan data individu, tempat, dan waktu sehingga apabila ditemukan peningkatan kasus, segera dapat dilaporkan ke dinas kesehatan provinsi. j)Melakukan rekapitulasi perencanaan kebutuhan laboratorium pelayanan di wilayahnya minimal untuk kebutuhan selama 3 (tiga) bulan. 3.Tugas Laboratorium Rujukan Tingkat Provinsi: a)Melakukan pembinaan teknis laboratorium rujukan tingkat kabupaten/kota di wilayah kerjanya. b)Melakukan pemeriksaan laboratorium mikroskopis malaria, dan PCR. Apabila di Laboratorium Rujukan Tingkat Provinsi belum memiliki kemampuan pemeriksaan PCR, dapat melakukan kerja sama dengan laboratorium dalam jejaring yang ada di wilayahnya atau dengan Laboratorium Rujukan Nasional. c)Melakukan pemeriksaan dan penilaian ketidaksesuaian (discordance ) uji silang mikroskopis malaria dari laboratorium rujukan tingkat kabupaten/kota di wilayah kerjanya. d)Menyelenggarakan pemantapan mutu eksternal pemeriksaan laboratorium rujukan tingkat kabupaten/kota di wilayah kerjanya (uji mutu reagensia, mikroskop dan kinerja laboratorium). e)Menyelenggarakan pelatihan teknis untuk laboratorium pelayanan dan laboratorium rujukan tingkat kabupaten/kota. www.peraturan.go.id No.1858, 2015-15- f)Membuat pemetaan sumber daya manusia pada laboratorium rujukan tingkat kabupaten/kota meliputi tenaga teknis terlatih (jumlah, pendidikan, pelatihan yang pernah diikuti, level sertifikasi) g)Mengidentifikasi jumlah serta kondisi sarana dan prasarana laboratorium rujukan tingkat kabupaten/kota yang ada di wilayah kerjanya. h)Merencanakan dan melaksanakan monitoring dan evaluasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ada di wilayah kerjanya. h)Merencanakan dan melaksanakan monitoring dan evaluasi laboratorium rujukan tingkat kabupaten/kota yang ada di wilayah kerjanya. i)Menyelenggarakan pengujian kompetensi teknis bagi tenaga pelaksana pemeriksaan malaria di laboratorium pelayanan. j)Menyelenggarakan pengujian kompetensi teknis bagi tenaga pelaksana uji silang mikroskopis malaria di laboratorium rujukan tingkat kabupaten/kota. k)Melakukan pencatatan dan pelaporan kegiatan pemeriksaan dan PME secara rutin setiap 1 (satu) bulan. l)Melakukan pengolahan dan analisis data, serta melaporkan ke unit di Kementerian Kesehatan yang mempunyai tupoksi pengendalian pengendalian malaria dan Unit di Kementerian Kesehatan yang mempunyai tupoksi pembinaan laboratorium. 4. Tugas Laboratorium Rujukan Tingkat Nasional: a)Melakukan penilaian dan pembinaan terhadap Laboratorium Rujukan Tingkat Provinsi. b)Melakukan pemeriksaan molekuler malaria dan pemeriksaan teknologi baru. c)Melakukan evaluasi terhadap kit RDT malaria yang beredar di Indonesia. d)Melakukan validasi sediaan darah standar. e)Menyelenggarakan Pemantapan Mutu Eksternal untuk laboratorium provinsi secara periodik setiap 6 (enam) bulan. f)Mengikuti Pemantapan Mutu Eksternal tingkat internasional secara periodik setiap 1 (satu) tahun. g)Menyelenggarakan TOT ( Training of Trainer ) untuk laboratorium rujukan tingkat provinsi. www.peraturan.go.id 2015, No.1858-16- h)Bekerja sama dengan unit terkait dalam menjalankan kebijakan program nasional, prosedur operasional baku laboratorium malaria dan pedoman teknis laboratorium pemeriksaan malaria. i)Pembinaan teknis laboratorium rujukan tingkat provinsi. j)Monitoring dan evaluasi laboratorium rujukan tingkat provinsi. k)Menyelenggarakan pengujian kompetensi teknis bagi tenaga pelaksana uji silang mikroskopis malaria di laboratorium rujukan tingkat provinsi. l)Mengoptimalkan sistem informasi pelaporan laboratorium malaria dan melakukan pengolahan serta analisis data laporan Laboratorium Rujukan Tingkat Provinsi dan/atau Kabupaten/Kota. Dalam melaksanakan jejaring laboratorium malaria, Laboratorium Rujukan Tingkat Nasional berkoordinasi dengan unit kerja di Kementerian Kesehatan yang memiliki tugas pokok dan fungsi di bidang pengendalian malaria dan unit kerja di Kementerian Kesehatan yang memiliki tugas pokok dan fungsi di bidang pembinaan laboratorium serta Forum Nasional Gerakan Berantas Kembali Malaria. Jejaring laboratorium malaria pada prinsipnya mengacu pada jejaring pelayanan laboratorium. Kegiatan pokok dalam jejaring laboratorium malaria adalah pembinaan melalui pemantapan mutu pemeriksaan malaria untuk mencapai tingkat kompetensi tenaga sesuai standar, dalam mendukung program pengendalian malaria untuk menuju eliminasi malaria. www.peraturan.go.id No.1858, 2015-17- B.Struktur Jejaring Laboratorium Malaria www.peraturan.go.id 2015, No.1858-18- C.Persyaratan Laboratorium Malaria 1.Laboratorium Pelayanan a)Persyaratan ruang 1)Ukuran minimal 3x4 m 2)Memiliki Standar Prosedur Operasional (SPO) 3) Bench Aid (Atlas Malaria) 4)Penerangan yang cukup 5)Ventilasi 6)Air bersih mengalir b)Persyaratan peralatan 1)Memiliki 1 unit mikroskop binokuler dengan pembesaran okuler 10x dan objektif 100x c)Persyaratan pengolahan limbah 1)Memiliki tempat sampah infeksius dan non infeksius 2)Alat penghancur jarum dan spuit d)Persyaratan sumber daya manusia 1)Paling sedikit 1 orang tenaga dengan pendidikan paling rendah diploma tiga ahli teknologi laboratorium medik 2)Memiliki kompetensi paling rendah tingkat advance 3)Sudah mengikuti pelatihan sesuai standar program nasional 3 tahun terakhir e)Penanggung jawab: pimpinan fasilitas pelayanan kesehatan atau Kepala instalasi Catatan : Ruangan laboratorium di puskesmas dapat juga digunakan untuk pemeriksaan laboratorium lainnya. 2.Laboratorium Rujukan Tingkat Kabupaten/Kota a)Persyaratan ruang 1)Ukuran minimal 3x4 m 2)Memiliki Standar Prosedur Operasional (SPO) 3) Bench Aid (Atlas Malaria) 4)Penerangan yang cukup 5)Ventilasi 6)Air bersih mengalir www.peraturan.go.id No.1858, 2015-19- b)Persyaratan Peralatan 1)Memiliki paling sedikit 2 unit mikroskop binokuler dengan pembesaran okuler 10x dan objektif 100x c)Persyaratan pengolahan limbah 1)Tempat sampah infeksius",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "10x dan objektif 100x c)Persyaratan pengolahan limbah 1)Tempat sampah infeksius dan non infeksius 2)Alat penghancur jarum dan spuit 3)Instalasi PAL d)Persyaratan sumber daya manusia 1)Paling sedikit 2 orang tenaga dengan pendidikan paling rendah diploma tiga ahli teknologi laboratorium medik 2)Memiliki kompetensi paling rendah tingkat refference 3)Sudah mengikuti pelatihan sesuai standar program nasional 3 tahun terakhir Penanggung jawab : Pimpinan fasilitas pelayanan kesehatan atau Kepala instalasi e)Penanggung jawab: pimpinan fasilitas pelayanan kesehatan atau kepala instalasi 3.Laboratorium Rujukan Tingkat Provinsi a)Persyaratan ruang 1)Ruang Mikroskopik -Ukuran minimal 3x4 m -Memiliki Standar Prosedur Operasional (SPO) - Bench Aid (Atlas Malaria) -Penerangan yang cukup -Ventilasi -Air bersih mengalir 2)Ruang PCR -Minimal 3 ruang, ukuran minimal 3x3 m2 tiap ruang -Memiliki Standar Prosedur Operasional (SPO) b)Persyaratan Peralatan 1)Mikroskop Binokuler, minimal 4 unit dengan pembesaran okuler 10x dan objektif 100x 2)Teaching mikroskop, 1 unit 3)PCR/teknologi yang setara PCR: - Biosafety cabinet - Deep freezer minus 200C dan minus 800C www.peraturan.go.id 2015, No.1858-20- - Centrifuge - Hot plate - Thermocycle machine - Elektroforesis - Gel doc Teknologi Setara: -Sesuai dengan metode pemeriksaan c)Persyaratan sumber daya manusia 1)Penanggung jawab: kepala instalasi dengan pendidikan dokter spesialis, S2 di bidang laboratorium medik, S1 biomedik, atau D IV ahli teknologi laboratorium medik dengan pengalaman lab. molekuler 2)Mikroskopik -Paling sedikit 3 orang dengan kualifikasi pendidikan paling rendah diploma tiga ahli teknologi laboratorium medik -Memiliki minimal 1 tenaga ToT ( Training of Trainer ) -Sudah mengikuti pelatihan sesuai standar program nasional 3 tahun terakhir -Memiliki kompetensi paling rendah tingkat expert 3)PCR/Teknologi yang setara PCR: -Paling sedikit 1 orang dengan pendidikan paling rendah S1 biomedik atau D IV ahli teknologi laboratorium medik -Berpengalaman dalam operasional PCR Teknologi Setara -Paling sedikit 1 orang dengan kualifikasi pendidikan paling rendah diploma tiga ahli teknologi laboratorium medik -Terlatih pemeriksaan setara PCR d)Persyaratan pengolahan limbah 1)Tempat sampah infeksius dan non infeksius 2)Tempat sampah : Bio Hazard 3)Alat penghancur jarum dan spuit 4)Needle container 5)Incinerator Instalasi PAL www.peraturan.go.id No.1858, 2015-21- 4.Laboratorium Rujukan Tingkat Nasional a)Persyaratan ruang 1)Ruang Mikroskopik -Ukuran minimal 3x4 m -Memiliki Standar Prosedur Operasional (SPO) -Bench Aid (Atlas Malaria) -Penerangan yang cukup -Ventilasi -Air bersih mengalir Ruang PCR 2)Ruang PCR -Minimal 3 ruang, ukuran minimal 3x3 m2 tiap ruang -Memiliki Standar Prosedur Operasional (SPO) b)Persyaratan peralatan 1)Mikroskop Binokuler, minimal 5 unit dengan pembesar-an okuler 10x dan objektif 100x 2)Teaching mikroskop, minimal 1 unit 3)PCR - iosafety cabinet - Deep freezer minus 200C dan minus 800C - Centrifuge - Hot plate - Thermocycle machine - Elektroforesis - Gel doc c)Persyaratan sumber daya manusia 1)Penanggung jawab: kepala instalasi dengan pendidikan dokter spesialis, S2 di bidang laboratorium medik, S1 biomedik, atau D IV ahli teknologi laboratorium medik dengan pengalaman lab. molekuler 2)Mikroskopik -Paling sedikit 3 orang dengan kualifikasi pendidikan paling rendah diploma tiga ahli teknologi laboratorium medik -Memiliki minimal 1 tenaga ToT ( Training of Trainer ) -Sudah mengikuti pelatihan sesuai standar program nasional 3 tahun terakhir -Memiliki kompetensi paling rendah tingkat expert www.peraturan.go.id 2015, No.1858-22- 3)PCR -Paling sedikit 1 orang dengan kualifikasi pendidikan paling rendah S1 biomedik atau D IV ahli",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kualifikasi pendidikan paling rendah S1 biomedik atau D IV ahli teknologi laboratorium medik -Berpengalaman dalam operasional PCR d)Persyaratan pengolahan limbah 1)Tempat sampah infeksius dan non infeksius 2)Tempat sampah : Bio Hazard 3)Alat penghancur jarum dan spuit 4) Needle container 5) Incinerator 6)Instalasi PAL www.peraturan.go.id No.1858, 2015-23- BAB III PEMANTAPAN MUTU LABORATORIUM MALARIA A.Pemantapan Mutu Internal Pemantapan Mutu Internal (PMI) adalah kegiatan pencegahan dan pengawasan yang dilaksanakan oleh masing-masing laboratorium secara terus menerus agar tidak terjadi atau mengurangi kejadian error/penyimpangan sehingga diperoleh hasil pemeriksaan yang tepat. PMI sangat penting dan harus dilaksanakan oleh petugas laboratorium untuk memeriksa kinerja mereka dan untuk memastikan kemampuan pemeriksaan serta sensitivitas dan spesifisitas diagnosis laboratorium. Kegiatan ini tidak dapat dipisahkan dari aspek kualitas pemeriksaan laboratorium, oleh karena itu setiap laboratorium wajib meningkatkan dan mempertahankan mutu kinerja dengan melaksanakan PMI yang berkesinambungan. B.Pemantapan Mutu Eksternal Pemantapan Mutu (PME) merupakan kegiatan yang diselenggarakan secara periodik oleh pihak lain di luar laboratorium yang bersangkutan untuk memantau dan menilai penampilan suatu laboratorium dalam bidang pemeriksaan tertentu. Penyelenggaraan kegiatan PME dilaksanakan oleh pihak pemerintah, swasta atau internasional. Tujuan PME Laboratorium Malaria: 1.Memperoleh informasi tentang kinerja petugas laboratorium yang dapat dimanfaatkan sebagai data untuk melakukan pembinaan. 2.Meningkatkan kualitas hasil pemeriksaan malaria untuk mendapatkan diagnosis dini yang tepat dan follow up pengobatan. 3.Sebagai bahan evaluasi untuk meningkatkan kinerja laboratorium. Tiga metode yang dipakai untuk melaksanakan PME Laboratorium Malaria, terdiri dari: 1.Uji Silang Mikroskopis ( Cross Check ) Uji silang dilaksanakan sebagai salah satu cara pemantapan mutu eksteranal untuk pemeriksaan mikroskopis malaria. Uji silang adalah kegiatan pemeriksaan ulang terhadap sediaan darah malaria yang dilakukan oleh laboratorium rujukan uji silang jenjang di atasnya untuk menilai ketepatan hasil pemeriksaan mikroskopis www.peraturan.go.id 2015, No.1858-24- malaria dan menilai kinerja laboratorium. Ketidaktepatan dalam pemeriksaan dapat disebabkan oleh petugas yang kurang terampil, peralatan yang kurang memadai, bahan dan reagen tidak sesuai standar, atau jumlah sediaan yang diperiksa melebihi beban kerja. a)Prinsip Uji Silang Dalam melakukan uji silang harus memperhatikan hal-hal berikut: 1)Uji silang dilakukan oleh laboratorium di tingkat lebih tinggi 2)Uji silang dilakukan oleh tenaga terlatih yang ditunjuk sebagai tenaga pelaksana uji silang ( cross-checker ). 3)Uji silang dilakukan secara blinded artinya tenaga pelaksana uji silang pada laboratorium rujukan uji silang tidak mengetahui hasil pembacaan dari laboratorium pelayanan mikroskopis malaria yang diuji. 4)Metode uji silang dalam pedoman ini menggunakan metode konvensional atau Lot Quality Assurance System (LQAS). Pada daerah dengan beban kerja uji silang yang tinggi, metode uji silang yang digunakan adalah metode LQAS. b)Indikator Keberhasilan Uji Silang Mikroskopis Malaria di, Kabupaten/Kota 1)Cakupan ≥ 90% Jumlah laboratorium pelayanan yang mengikuti uji silang di kabupaten/kota dibandingkan dengan jumlah seluruh laboratorium pelayanan yang memeriksa mikroskopik malaria di kabupaten/kota ≥ 90% www.peraturan.go.id No.1858, 2015-25- 2)Hasil Baik ≥ 80% Jumlah laboratorium pelayanan yang memiliki hasil baik ≥ 80% dibandingkan dengan jumlah laboratorium pelayanan yang mengikuti uji silang. a)Hasil uji silang laboratorium pelayanan dikatakan baik apabila memiliki nilai : sensitivitas ≥ 70%, spesifisitas ≥ 70%, akurasi ≥ 70% b)Pencapaian indikator Hasil Baik Uji Silang dikatakan baik apabila ≥ 80% laboratorium pelayanan yang mengikuti uji silang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "baik apabila ≥ 80% laboratorium pelayanan yang mengikuti uji silang memiliki nilai : sensitivitas ≥ 70%, spesifisitas ≥ 70%, akurasi ≥ 70% Penghitungan indikator hasil baik uji silang: c)Penilaian kinerja petugas laboratorium 1)Kinerja Laboratorium Baik: Nilai Sensitivitas ≥70%, Spesifisitas ≥70%, Akurasi spesies ≥70%. 2)Kinerja Laboratorium Cukup Nilai Sensitivitas 60-69%, Spesifisitas 60-69%, Akurasi spesies 60-69 %. 3)Kinerja Laboratorium Kurang: Nilai Sensitivitas <60%, Spesifisitas <60%, Akurasi spesies <60%. www.peraturan.go.id 2015, No.1858-26- d)Alur Uji Silang Keterangan: (1) Sediaan darah uji silang dikirimkan oleh Laboratorium Pelayanan atau diambil oleh Pengelola Program Malaria Dinkes Kabupaten/Kota. (2) Pengelola Program Malaria mengirimkan sediaan darah uji silang ke Laboratorium Rujukan Tingkat Kabupaten/Kota. (3) Laboratorium Rujukan Tingkat Kabupaten/Kota melakukan analisis uji silang dan mengirim umpan balik ke Laboratorium Pelayanan, Dinas Kesehatan Kabupaten/Kota (4) Laporan Rekapitulasi Hasil Uji Silang Kabupaten/Kota disampaikan secara berjenjang ke Laboratorium Rujukan Tingkat Provinsi, Laboratorium Rujukan Tingkat Nasional, Dinas Kesehatan Provinsi dan Kementerian Kesehatan. (5) Bila terjadi ketidaksesuaian ( discordance ), Laboratorium Rujukan Tingkat Kabupaten/Kota akan mengirimkan sediaan darah uji silang untuk dilakukan pemeriksaan ulang oleh Laboratorium Rujukan Tingkat Provinsi. www.peraturan.go.id No.1858, 2015-27- e)Penetapan Tenaga Pelaksana Uji Silang Penetapan tenaga pelaksana uji silang mikroskopik dilakukan oleh Dinas Kesehatan Kabupaten/Kota dan Dinas Kesehatan Provinsi dengan persyaratan sebagai berikut: 1)Telah melaksanakan pemeriksaan mikroskopik malaria secara rutin dengan akurasi spesies minimal 80% untuk Kabupaten/Kota dan minimal 90% untuk provinsi, yang dibuktikan dengan laporan pelaksanaan pemeriksaan. 2)Merupakan tenaga terlatih dan memiliki sertifikat lulus pelatihan. 3)Memiliki tingkat kemampuan minimal : - Reference untuk tingkat Kabupaten/Kota - Expert untuk tingkat Provinsi - Expert untuk tingkat pusat 4)Memiliki komitmen untuk melaksanakan tugasnya minimal 3 tahun. f)Tim Pemantapan Mutu Laboratorium Malaria Dalam melaksanakan tugas dan fungsinya, Laboratorium Rujukan Tingkat Nasional perlu dibantu oleh Tim Pemantapan Mutu Laboratorium Malaria untuk memberi masukan dan pertimbangan kepada Laboratorium Rujukan Tingkat Nasional. Tim Pemantapan Mutu Laboratorium Malaria ditetapkan dengan Surat Keputusan Menteri Kesehatan dan beranggotakan ahli laboratorium malaria perwakilan dari instansi dan organisasi profesi terkait pemeriksaan laboratorium malaria. Tim ini mempunyai tugas: 1)Membantu pelaksanaan tugas dan fungsi Laboratorium Rujukan Malaria Nasional dalam melakukan perencanaan, pemantauan, evaluasi, bimbingan teknis, dan pemantapan mutu laboratorium malaria. 2)Memberikan masukan kepada Laboratorium Rujukan Nasional untuk manajemen pengembangan laboratorium malaria. 3)Membantu melaksanakan sosialisasi, koordinasi, dan advokasi jejaring laboratorium malaria di provinsi. www.peraturan.go.id 2015, No.1858-28- 4)Membantu pembinaan Sumber Daya Manusia laboratorium malaria melalui Peningkatan Kemampuan Teknis Tenaga Laboratorium Malaria. 2.Bimbingan Teknis Bimbingan teknis adalah kegiatan yang sistematis untuk memberikan pemahaman, pengetahuan dan keterampilan, meningkatkan kinerja petugas, mempertahankan kompetensi dan motivasi petugas yang dilakukan secara langsung dalam rangka peningkatan mutu laboratorium. Bimbingan teknis pada fasilitas laboratorium pelayanan mikroskopis malaria sangat penting dalam memperkuat komunikasi antara laboratorium pelayanan dan laboratorium rujukan dengan tujuan untuk mengidentifikasikan permasalahan kinerja yang kurang baik dan merekomendasikan tindakan yang harus dilakukan. Bimbingan teknis yang efektif memerlukan: a)Sumber daya manusia yang kompeten b)Perencanaan finansial yang baik dan berkesinambungan c)Waktu kunjungan yang adekuat d)Perencanaan secara menyeluruh agar tersedia sebuah struktur untuk menilai aktifitas dan permasalahan kinerja di suatu laboratorium e)Pencatatan dan pelaporan hasil bimbingan teknis f)Tindak lanjut yang efektif untuk melakukan perbaikan di laboratorium.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "teknis f)Tindak lanjut yang efektif untuk melakukan perbaikan di laboratorium. Hal yang harus diperhatikan dalam melaksanakan bimbingan teknis: a)Bimbingan Teknis harus dilaksanakan secara rutin dan teratur pada semua tingkat. Kegiatan ini dilakukan atas dasar prioritas permasalahan yang terjadi. b)Pada keadaan tertentu frekuensi bimbingan teknis perlu ditingkatkan, yaitu: 1)Evaluasi pasca pelatihan 2)Pada tahap awal pelaksanaan program 3)Sosialisasi informasi dan pengetahuan terbaru 4)Hasil uji silang cukup dalam empat bulan berturut-turut dan/atau kurang. www.peraturan.go.id No.1858, 2015-29- 5)Laboratorium tidak melaporkan hasil kegiatan. c)Jenjang laboratorium Bimbingan Teknis dilakukan secara berjenjang dari unit laboratorium rujukan sampai dengan laboratorium pelayanan. d)Kualifikasi petugas Kriteria petugas yang melakukan bimbingan teknis laboratorium mikroskopik : 1)Petugas memiliki keterampilan dan pengetahuan teknis serta kemampuan berkomunikasi yang baik (profesional dan kompeten). 2)Berpengalaman dalam pemeriksaan mikroskopis malaria minimal 2 tahun. 3)Memiliki kemampuan manajerial laboratorium. e)Frekuensi Bimbingan Teknis Kunjungan bimbingan teknis ke laboratorium pelayanan mikroskopis dilakukan minimal 1 tahun sekali untuk setiap laboratorium, kecuali untuk laboratorium yang bermasalah. f)Persiapan Bimbingan Teknis Sebelum kunjungan lapangan dilaksanakan, perlu dipersiapkan hal-hal sebagai berikut: 1)Menentukan petugas pelaksana sesuai dengan kriteria yang telah ditetapkan. 2)Melakukan koordinasi dengan Dinas Kesehatan setempat. 3)Menentukan prioritas laboratorium yang akan dikunjungi berdasarkan data-data terkait laboratorium. 4)Mempelajari laporan bimbingan teknis periode sebelumnya. 5)Menyusun rencana jadwal kunjungan dan memberitahukan kepada laboratorium yang akan dikunjungi sekurang- kurangnya satu minggu sebelumnya. 6)Membawa alat bantu daftar tilik (check list). 7)Membawa sediaan darah standar untuk meningkatkan kemampuan dalam identifikasi parasit. 8)Membawa peralatan untuk menguji kualitas dari reagen yang digunakan. g)Kegiatan saat bimbingan teknis Hal-hal yang harus diperhatikan selama bimbingan teknis: www.peraturan.go.id 2015, No.1858-30- 1)Setiap petugas yang melaksanakan bimbingan teknis harus bersikap profesional, membina dan memberikan usulan perbaikan. 2)Observasi difokuskan pada kegiatan yang berdampak terhadap mutu hasil pemeriksaan laboratorium. -Sumber daya manusia: jumlah, pendidikan dasar, pelatihan yang diikuti, alih tugas, dan lainnya. -Sarana laboratorium dan kondisinya, termasuk ruang laboratorium. -Prasarana: sistem instalasi listrik, tata udara dan ventilasi, pencahayaan, sanitasi (air bersih, limbah cair dan padat). -Alat dan bahan: mikroskop, bench aid , reagen dan bahan habis pakai -Kinerja petugas: beban kerja, kepatuhan pada pedoman/SPO -Pencatatan dan pelaporan kegiatan laboratorium malaria. 3)Mengidentifikasi masalah. 4)Merekomendasi pemecahan masalah. 5)Mengevaluasi perbaikan yang telah dilakukan berdasarkan hasil kunjungan terdahulu. 6)Menyusun rencana tindak lanjut. h)Kegiatan pasca bimbingan teknis 1)Bersama dengan dinas kesehatan kabupaten/kota yang bersangkutan melaporkan hasil temuan dan rekomendasi kepada atasan langsung dan pimpinan di dinas kesehatan kabupaten/kota 1 minggu setelah bimbingan teknis dilakukan. 2)Melakukan analisis dan umpan balik hasil kunjungan. 3)Hasil-hasil yang diperoleh dari kunjungan bimbingan teknis dilakukan pembahasan secara berkala dengan melibatkan jejaring laboratorium yang ada di wilayahnya. www.peraturan.go.id No.1858, 2015-31- 3.Tes Panel/Tes Profisiensi Tes panel/tes profisiensi merupakan suatu metode untuk mengetahui kinerja laboratorium dengan cara membandingkan kemampuan mikroskopis terhadap nilai rujukan. a)Tes panel/tes profisiensi dilakukan kepada: 1)Tenaga pelaksana uji silang laboratorium rujukan tingkat provinsi dan Laboratorium rujukan tingkat kabupaten/kota. 2)Tenaga pelaksana laboratorium pelayanan di kabupaten/kota yang pelaksanaan uji silangnya belum berjalan dengan baik. 3)Tenaga pelaksana laboratorium yang baru dilatih mikroskopis malaria sebagai evaluasi pasca pelatihan. 4)Tenaga pelaksana di laboratorium yang ditunjuk sebagai rujukan laboratorium pelayanan di wilayah Kabupaten/Kota tahap eliminasi, untuk menjaga kompetensi petugas.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pelayanan di wilayah Kabupaten/Kota tahap eliminasi, untuk menjaga kompetensi petugas. b)Tujuan Tes panel/tes profisiensi bertujuan untuk mengetahui kinerja mikroskopis di laboratorium pelayanan, laboratorium rujukan tingkat kabupaten/kota dan laboratorium rujukan tingkat provinsi. c)Penyelenggara Tes Panel/tes profisiensi diselenggarakan secara berjenjang oleh laboratorium rujukan tingkat provinsi dan laboratorium rujukan tingkat nasional. d)Mekanisme Tes panel/tes profisiensi dilaksanakan melalui mekanisme sebagai berikut: 1)Pengiriman sediaan -Melalui pos -Dibawa bersamaan waktu bimbingan teknis 2)Interpretasi dan evaluasi hasil pemeriksaan tes panel/tes profisiensi Cara menginterpretasi hasil pemeriksaan sediaan tes panel harus sama dengan cara yang dipergunakan untuk www.peraturan.go.id 2015, No.1858-32- menginterpretasi hasil pemeriksaaan sediaan yang berasal dari pasien sehari-hari. Evaluasi hasil pemeriksaan dilakukan oleh laboratorium penyelenggara tes panel. 3)Umpan Balik Setelah dilakukan penilaian, laboratorium penyelenggara harus segera mengirimkan hasil penilaian ke setiap laboratorium peserta, dengan tembusan ke Dinas Kesehatan setempat. Laboratorium penyelenggara membuat rekapitulasi hasil penilaian tes panel/tes profisiensi kemudian melaporkannya kepada Dinas Kesehatan Provinsi dan Kementerian Kesehatan. Umpan balik tersebut mencakup: -Skor peserta (skor total dan skor tiap sediaan yang diperiksa). -Kemungkinan sebab-sebab terjadinya kesalahan. -Usulan tindakan perbaikan. Untuk laboratorium yang memerlukan bimbingan, tindakan perbaikan yang dapat dilakukan antara lain: -Bimbingan teknis untuk menentukan sumber masalah, memeriksa ulang bersama-sama dengan teknisi tersebut dan langsung memecahkan masalah. -Kalakarya ( on the job training ). -Pelatihan teknisi laboratorium. e)Persiapan Tes Panel Persiapan yang harus dilaksanakan sebelum memulai tes panel 1)Pembuatan sediaan darah tebal dan tipis yang berkualitas. 2)Menetapkan jumlah sediaan darah untuk tes panel. 3)Mengidentifikasi spesies pada sediaan darah. 4)Menentukan laboratorium yang akan dikirim tes panel 5)Menetapkan cara pengiriman sediaan ke laboratorium malaria jenjang di bawahnya. 6)Menyiapkan formulir yang diperlukan untuk pencatatan hasil. www.peraturan.go.id No.1858, 2015-33- 7)Menetapkan waktu yang dibutuhkan dan disediakan untuk petugas laboratorium menyelesaikan pemeriksaan tersebut dan melaporkan hasilnya. 8)Menetapkan kriteria evaluasi untuk kinerja. 9)Membuat umpan balik. 10)Membuat Rencana Tindak Lanjut (RTL) bila diperlukan. f)Jumlah sediaan tiap batch dan komposisi sediaan 1)Sediaan yang dikirim ke masing-masing laboratorium pada tingkatan yang sama, dengan jumlah dan komposisi yang sama untuk periode yang sama. 2)Jumlah sediaan yang dikirim dari laboratorium rujukan tingkat nasional untuk laboratorium rujukan tingkat Provinsi dan dari laboratorium rujukan tingkat Provinsi untuk laboratorium rujukan tingkat kabupaten/kota adalah 20 SD atau 25 SD dengan komposisi: Pembacaan 20 SD: 8 sediaan darah negatif 5 sediaan darah Pf 4 sediaan darah Pv 1 sediaan darah Po 1 sediaan darah Pm 1 sediaan darah mix (Pf+Pv) untuk SD positif digunakan kepadatan parasit 40-200 parasit/ul darah Pembacaan 25 SD: 10 sediaan darah negatif 6 sediaan darah Pf 6 sediaan darah Pv 1 sediaan darah Po 1 sediaan darah Pm 1 sediaan darah mix (Pf+Pv) Sediaan darah yang positif dengan kepadatan 40-200 parasit/µl darah 3)Pengiriman sediaan darah ke laboratorium peserta harus disertai dengan surat pengantar dan petunjuk pelaksanaan, antara lain menerangkan berapa sediaan darah yang www.peraturan.go.id 2015, No.1858-34- dikirimkan dan cara pengisian hasil pemeriksaan pada formulir, kapan hasil harus dilaporkan. g)Frekuensi Tes Panel/Tes Profisiensi Frekuensi tes panel/tes profisiensi sangat tergantung pada situasi uji silang dan kondisi pelaksanaan pemantapan mutu eksternal. Bila kegiatan belum berjalan baik, sebaiknya tes panel/tes profisiensi dilaksanakan paling sedikit 1 kali",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "baik, sebaiknya tes panel/tes profisiensi dilaksanakan paling sedikit 1 kali dalam 1 tahun. Jika kegiatan uji silang sudah berjalan baik, maka tes panel/tes profisiensi tidak diperlukan. h)Penilaian Cara penilaian tes panel/tes profisiensi sama seperti cara pemberian penilaian PME uji silang mikroskopis malaria. i)Pencatatan dan Pelaporan Hasil Tes Panel/Tes Profisiensi. 1)Pencatatan hasil tes panel/tes profisiensi menggunakan formulir yang telah ditentukan. 2)Formulir akan dikirimkan kepada peserta bersama dengan sediaan tes panel/tes profisiensi. 3)Peserta harus mengisi formulir tersebut dengan lengkap dan benar. 4)Formulir yang telah diisi harus dikirimkan kembali kepada penyelenggara sesuai dengan petunjuk penyelenggara paling lambat 1 bulan setelah sediaan tes panel/tes profisiensi diterima. 5)Tes panel yang dilaksanakan bersamaan dengan bimbingan teknis atau pertemuan tingkat Kabupaten/Kota hasilnya langsung disampaikan kepada dinas kesehatan setempat. www.peraturan.go.id No.1858, 2015-35- BAB IV KOMPETENSI TENAGA MIKROSKOPIS MALARIA Pemeriksaan mikroskopis malaria termasuk pemeriksaan yang sulit karena memerlukan kemampuan dalam mengidentifikasi parasit, spesies serta hitung parasit yang diperlukan dalam menegakkan diagnosis dan memantau pengobatan. WHO telah menentukan tingkat kompetensi tenaga mikroskopis malaria yang terdiri atas tenaga pemeriksa dan tenaga pelaksana uji silang mikroskopis malaria berdasarkan kemampuan identifikasi malaria sebagai berikut: Pengujian kompetensi teknis bagi tenaga pemeriksa dan tenaga pelaksana uji silang mikroskopis malaria merupakan salah satu faktor yang penting dalam memperbaiki mutu pemeriksaan laboratorium malaria karena dapat mengurangi kesalahan hasil pemeriksaan dan uji silang mikroskopis malaria. Pengujian kompetensi teknis bagi tenaga pemeriksa dan tenaga pelaksana uji silang mikroskopis malaria merupakan kegiatan terpisah dari pemantapan mutu dan kegiatan uji silang. www.peraturan.go.id 2015, No.1858-36- Beberapa hal berkaitan dengan pengujian kompetensi tenaga mikroskopis malaria sebagai berikut: a.Penyelenggara Uji kompetensi teknis bagi tenaga pemeriksa dan tenaga pelaksana uji silang mikroskopis malaria diselenggarakan secara berjenjang oleh laboratorium rujukan tingkat provinsi dan laboratorium rujukan tingkat nasional, dibantu oleh Tim Pemantapan Mutu Laboratorium Malaria. Kompetensi tenaga teknis laboratorium rujukan tingkat nasional dan Tim Pemantapan Mutu Laboratorium Malaria dinilai oleh tim WHO/institusi independen dari luar Indonesia. b.Penilai Uji Kompetensi Penilaian kompetensi pada pelaksanaan uji kompetensi mikroskopis malaria dilakukan oleh tim nasional uji kompetensi tenaga mikroskopis malaria yang terdiri atas para ahli mikroskopis malaria dan organisasi profesi. c.Komponen Penilaian Pengujian Kompetensi Komponen penilaian pengujian kompetensi didasarkan pada kemampuan mendeteksi parasit malaria, identifikasi spesies, akurasi penghitungan parasit, kemampuan melakukan preparasi, pewarnaan sediaan darah malaria, serta penggunaan dan pemeliharaan mikroskop. d.Sertifikat Kompetensi Sertifikat kompetensi mikroskopis malaria diberikan oleh organisasi profesi. Masa berlaku sertifikat kompetensi mikroskopis malaria untuk tenaga mikroskopis malaria di laboratorium pelayanan maupun tenaga pelaksana uji silang di laboratorium rujukan berlaku selama 3 (tiga) tahun. e.Sediaan Darah untuk Pengujian Kompetensi Parasit malaria dalam sediaan darah untuk pelatihan dan penilaian harus mewakili prevalensi spesies lokal dan kepadatan parasit yang bervariasi. Sediaan darah harus memiliki kualitas baik dan telah divalidasi oleh laboratorium rujukan tingkat nasional sebelum digunakan. Identifikasi spesies seluruh sediaan darah yang digunakan harus dicek dengan PCR. Kepadatan parasit harus divalidasi oleh beberapa tenaga laboratorium dengan kompetensi expert . Panel sediaan darah terdiri dari 2 set : www.peraturan.go.id No.1858, 2015-37- 1.Set pertama meliputi 40 SD untuk menilai kemampuan mendeteksi parasit dan identifikasi. 2.Set kedua meliputi 15 SD positif (hanya P.",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dan identifikasi. 2.Set kedua meliputi 15 SD positif (hanya P. falciparum ) untuk menilai akurasi penghitungan kepadatan parasit. Komposisi set pertama: 20 SD negatif dan 20 SD Positif dengan kepadatan rendah (80-200 µL parasit/µL) yang terdiri dari: 1.10P.falciparum 2.4 SD mixed 2 spesies, termasuk P.falciparum 3.6 SD P.malariae, P.vivax dan/atau P.ovale (minimal mengandung 1 spesies pada 1 sediaan darah, perbandingan disesuaikan dengan prevalensi lokal) Komposisi set kedua: 1.3-5P.falciparum (200-500 parasit/µL) 2.9-10 P. falciparum (500-2000) 3. P.falciparum >100 000 parasit/μL) Waktu pembacaan: 10 menit untuk 1 sediaan darah. Penetapan tingkat kemampuan tenaga mikroskopis berdasarkan penilaian hasil pemeriksaan. www.peraturan.go.id 2015, No.1858-38- BAB V PENUTUP Kemampuan laboratorium malaria di setiap jenjang berbeda, mulai dari pemeriksaan paling sederhana yaitu pemeriksaan mikroskopik langsung sampai dengan pemeriksaan yang canggih. Oleh karena itu, fungsi rujukan laboratorium malaria sangat penting. Agar rujukan bisa berjalan dengan baik, harus ada jejaring laboratorium yang berfungsi dengan baik. Masing-masing laboratorium malaria memiliki fungsi, peran, tugas dan tanggung jawab yang saling berkaitan, sesuai kemampuan dan kedudukan dalam jejaring laboratorium malaria. Kegiatan jejaring laboratorium malaria mencakup standar mutu pelayanan dan Pemantapan mutu ( Quality Assurance ). Sistem jejaring laboratorium dalam Program Pengendalian Malaria di Indonesia dilaksanakan melalui sistem pendekatan fungsi. Sistem pemantapan mutu laboratorium malaria akan meningkatkan mutu hasil pemeriksaan melalui berfungsinya komponen–komponen dalam jejaring laboratorium malaria. Adanya suatu jejaring laboratorium malaria akan memastikan bahwa pelayanan laboratorium dilaksanakan sesuai standar. Peraturan Menteri ini disusun sebagai pedoman yang harus diikuti dalam melaksanakan jejaring dan pemantapan mutu laboratorium malaria. MENTERI KESEHATAN REPUBLIK INDONESIA, ttd NILA FARID MOELOEK www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}