{
  "source": "downloaded_pdfs/bn1805-2018.pdf",
  "processed_date": "2025-04-22T19:31:38.871762",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1805 , 2018 KEMENAG. Statuta UIN Maulana Malik Ibrahim Malang . Perubahan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 40 TAHUN 2018 TENTANG PERUBAHAN ATAS PERATURAN MENTERI AGAMA NOMOR 15 TAHUN 2017 TENTANG STATUTA UNIVERSITAS ISLAM NEGERI MAULANA MALIK IBRAHIM MALANG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan organisasi dan tata kelola perguruan tinggi yang baik pada Universitas Islam Negeri Maulana Malik Ibrahim Malang, perlu meng ubah visi, misi, tujuan, dan strategi Universitas Islam Negeri Maulana Malik Ibrahim Malang; b. bahwa untuk meningkatkan mutu penyelenggaraan dan pelayanan pendidikan tinggi pada Universitas Islam Negeri Maulana Malik Ibrahim Malang, perlu pengembangan org an pengelola universitas dan struktur organisasi pascasarjana, serta pembentukan Fakultas Kedokteran dan Ilmu Kesehatan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Agama tentang Peru bahan atas Peraturan Menteri Agama Nomor 15 Tahun 2017 tentang Statuta Universitas Islam Negeri Maulana Malik Ibrahim Malang; www.peraturan.go.id 2018, No.1805 -2- Mengingat : 1. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 200 3 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2. Undang -Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 3. Undang -Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lem baran Negara Republik Indonesia Tahun 2008 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 6. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 7. Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 4496) sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Pemerintah Nomor 13 Tahun 2015 tentang Pe rubahan Kedua atas Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5670); 8. Peraturan Pemerintah Nomor 23 Tahun 200 5 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran www.peraturan.go.id 2018, No.1805 -3- Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Tahun 2005 Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Tahun 2005 Nomor 5340); 9. Peraturan Pemerintah Nomo r 37 Tahun 2009 tentang Dosen (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 5007); 10. Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "76, Tambahan Lembaran Negara Republik Indonesia Nomor 5007); 10. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 11. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomo r 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037); 12. Peraturan Presiden Nomor 8 Tahun 2012 tentang Kerangka Kualifikasi Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 24); 13. Peraturan Presiden Nomor 7 Tahun 2015 ten tang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 14. Peraturan Presiden Nomor 83 Tahun 2015 tentang Kementerian Agama (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 168); 15. Peraturan Menteri Keuangan Nomor 95/PMK.05/2016 tentang Dewan Pengawas Badan Layanan Umum (Berita Negara Republik Indonesia Tahun 2016 Nomor 913); 16. Peraturan Menteri Agama Nomor 8 Tahun 2013 tentang Organisasi dan Tata Kerja Universitas Islam Negeri Maulana Malik Ibrahim Malang (Be rita Negara Republik www.peraturan.go.id 2018, No.1805 -4- Indonesia Tahun 2013 Nomor 424) sebagaimana telah diubah dengan Peraturan Menteri Agama Nomor 2 Tahun 2018 tentang Perubahan atas Peraturan Me nteri Agama Nomor 8 Tahun 2013 tentang Organisasi dan Tata Kerja Universitas Islam Negeri Maulana Malik Ibrahim Malang (Berita Negara Republik Indonesia Tahun 2018 Nomor 98); 17. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 73 Tahun 2013 tentang Penerapan Kerangka Kualifikasi Nasional Indonesia Bidang Pendidikan Tinggi (Berita Negara Republi k Indonesia Tahun 2013 Nomor 831); 18. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 14 Tahun 2014 tentang Kerja Sama Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 253); 19. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 87 Tahun 2014 tentang Akreditasi Program Studi dan Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 1290); 20. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 154 Tahun 2014 tentang Rumpun Ilmu Pengetahuan dan Teknologi serta Gelar Lulusan P erguruan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 1687); 21. Peraturan Menteri Agama Nomor 55 Tahun 2014 tentang Penelitian dan Pengabdian Kepada Masyarakat pada Perguruan Tinggi Keagamaan (Berita Negara Republik Indonesia Tahun 2014 Nomo r 1958); 22. Peraturan Menteri Agama Nomor 68 Tahun 2015 tentang Pengangkatan dan Pemberhentian Rektor dan Rektor pada Perguruan Tinggi Keagamaan yang Diselenggarakan oleh Pemerintah (Berita Negara Republik Indonesia Tahun 2015 Nomor 1699); 23. Peraturan M enteri Agama Nomor 74 Tahun 2015 tentang Penerimaan Mahasiswa Baru Program Sarjana pada Perguruan Tinggi Keagamaan Islam Negeri (Berita Negara Republik Indonesia Tahun 2015 Nomor 1808) sebagaimana telah diubah dengan Peraturan Menteri Agama Nomor 17 Tahun 2017 tentang Perubahan atas www.peraturan.go.id 2018, No.1805 -5- Peraturan Menteri Agama Nomor 74 Tahun 2015 tentang Penerimaan Mahasiswa Baru Program Sarjana pada Perguruan Tinggi Keagamaan Islam Negeri (Berita Negara Republik Indonesia Tahun 2017 Nomor 555); 24. Peraturan Menteri Riset, Te knologi, dan Pendidikan Tinggi Nomor 44 Tahun 2015 tentang Standar Nasional Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 1952); 25. Peraturan Menteri Agama Nomor 3 Tahun 2016 tentang Pengangkatan Dosen Tetap Bukan Pegawai Negeri Sip il",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2016 tentang Pengangkatan Dosen Tetap Bukan Pegawai Negeri Sip il Perguruan Tinggi Keagamaan dan Dosen Tetap Perguruan Tinggi Keagamaan (Berita Negara Republik Indonesia Tahun 2016 Nomor 76); 26. Peraturan Menteri Agama Nomor 1 Tahun 2016 tentang Ijazah, Transkrip Akademik, dan Surat Keterangan Pendamping Ijazah Pergu ruan Tinggi Keagamaan (Berita Negara Republik Indonesia Tahun 2016 Nomor 231); 27. Peraturan Menteri Agama Nomor 33 Tahun 2016 tentang Gelar Akademik Perguruan Tinggi Keagamaan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1179) sebagaimana telah diub ah dengan Peraturan Menteri Agama Nomor 38 Tahun 2017 tentang Perubahan atas Peraturan Menteri Agama Nomor 33 Tahun 2016 tentang Gelar Akademik Perguruan Tinggi Keagamaan (Berita Negara Republik Indonesia Tahun 2017 Nomor 1509); 28. Peraturan Menteri Riset , Teknologi, dan Pendidikan Tinggi Nomor 62 Tahun 2016 tentang Sistem Penjaminan Mutu Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2016 Nomor 1462); 29. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 63 Tahun 2016 tentang Gela r dan Tata Cara Penulisan Gelar di Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2016 Nomor 1463); 30. Peraturan Menteri Agama Nomor 42 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2016No mor 1495); www.peraturan.go.id 2018, No.1805 -6- 31. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 Tahun 2017 tentang Penamaan Program Studi pada Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2017 Nomor 124); 32. Peraturan Menteri Agama Nomor 5 Tahun 2017 tentan g Jam Kerja Dosen pada Kementerian Agama (Berita Negara Republik Indonesia Tahun 2017 Nomor 160); 33. Peraturan Menteri Agama Nomor 15 Tahun 2017 tentang Statuta Universitas Islam Negeri Maulana Malik Ibrahim Malang (Berita Negara Republik Indonesia Tahun 2017 Nomor 468); 34. Peraturan Menteri Agama Nomor 25 Tahun 2017 tentang Satuan Pengawasan Internal pada Perguruan Tinggi Keagamaan Negeri (Berita Negara Republik Indonesia Tahun 2017 Nomor 1082); 35. Peraturan Menteri Agama Nomor 7 Tahun 2018 tentang Standar Satuan Biaya Operasional Pendidikan Tinggi pada Perguruan Tinggi Keagamaan Negeri (Berita Negara Republik Indonesia Tahun 2018 Nomor 365); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG PERUBAHAN ATAS PERATURAN MENTERI AGAMA NOMOR 15 TAHUN 2017 TENTANG STATUTA UNIVERSITAS ISLAM NEGERI MAULANA MALIK IBRAHIM MALANG. Pasal I Beberapa ketentuan dalam Peraturan Menteri Agama Nomor 15 Tahun 2017 tentang Statuta Universitas Islam Negeri Maulana Malik Ibrahim Malang (Berita Negara Republik Indones ia Tahun 2017 Nomor 468) diubah sebagai berikut: 1. Ketentuan Pasal 3 diubah sehingga berbunyi sebagai berikut: www.peraturan.go.id 2018, No.1805 -7- Pasal 3 Universitas mempunyai visi terwujudnya pendidikan tinggi integratif dalam memadukan sains dan Islam yang bereputasi internasional. 2. Ketentuan Pasal 4 diubah sehingga berbunyi sebagai berikut: Pasal 4 Universitas mempunyai misi: a. mencetak sarjana yang berkarakter ulul albab ; dan b. menghasilkan sains, teknologi, seni yang relevan dan budaya saing tinggi. 3. Ketentuan Pasal 5 diubah sehingga berbunyi sebagai berikut: Pasal 5 Tujuan Universitas: a. memberikan akses pendidikan tinggi keagamaan yang lebih luas kepada masyarakat; dan b. menyediakan sumber daya manusia terdidik untuk memenuhi kebutuhan masyarakat. 4. Ketentuan Pasal 6 d iubah sehingga berbunyi sebagai berikut: Pasal 6 Strategi Universitas menyelenggarakan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "iubah sehingga berbunyi sebagai berikut: Pasal 6 Strategi Universitas menyelenggarakan tridharma perguruan tinggi secara integratif yang berkualitas. 5. Ketentuan Pasal 7 diubah sehingga berbunyi sebagai berikut: Pasal 7 (1) Perguruan Tinggi Keagamaan Negeri dalam Statuta ini bernama Universitas Islam Negeri Maulana Malik www.peraturan.go.id 2018, No.1805 -8- Ibrahim Malang. (2) Universitas berkedudukan di Malang Raya, Provinsi Jawa Timur, Indonesia. (3) Perguruan tinggi berdiri pada tanggal 28 Oktober 1961 berdasarkan Keputusan Menteri Aga ma Nomor 17 Tahun 1961 tentang Pendirian Fakultas Tarbiyah Cabang Institut Agama Islam Negeri Sunan Kalijaga Yogyakarta. (4) Tanggal 28 Oktober 1961 ditetapkan dan diperingati sebagai hari lahir perguruan tinggi. 6. Ketentuan Pasal 16 dihapus. 7. Ketent uan Pasal 18 diubah sehingga berbunyi sebagai berikut: Pasal 18 (1) Bahasa pengantar pembelajaran menggunakan bahasa Indonesia. (2) Dalam hal tertentu bahasa asing dapat digunakan sebagai bahasa pengantar pembelajaran. 8. Ketentuan Pasal 29 diubah sehing ga berbunyi sebagai berikut: Pasal 29 (1) Rektor sebagaimana dimaksud dalam Pasal 28 ayat (1) mempunyai tugas dan kewajiban sebagai berikut: a. menyiapkan RIP Universitas; b. melaksanakan otonomi Perguruan Tinggi bidang manajemen organisasi, akademik, kemahasiswa -an, sumber daya manusia, sarana prasarana dan keuangan sesuai dengan ketentuan peraturan perundang -undangan; c. mengelola pendidikan, penelitian, dan pengabdian kepada masyarakat; www.peraturan.go.id 2018, No.1805 -9- d. mengangkat dan memberhentikan pejabat di bawah Rektor, pimpina n Fakultas, dan pimpinan unit lain yang berada di bawahnya sesuai dengan ketentuan peraturan perundang - undangan; e. melaksanakan fungsi manajemen Universitas; f. membina dan mengembangkan hubungan baik Universitas dengan lingkungan dan masyarakat pada um umnya; g. mengusulkan pembukaan, penggabungan, dan/atau penutupan Program Studi yang diperlukan atas persetujuan Senat kepada Menteri; dan h. menyampaikan pertanggungjawaban kinerja dan keuangan Universitas kepada Menteri. (2) Rektor sebagaimana dimaksu d dalam Pasal 27 berwenang untuk dan atas nama Menteri: a. mewakili Universitas di dalam dan di luar pengadilan; b. melakukan kerja sama; dan c. menganugerahkan gelar Doktor kehormatan dan Profesor luar biasa sesuai dengan ketentuan peraturan perundang -undangan. (3) Selain kewenangan sebagaimana dimaksud pada ayat (2), Rektor dapat membentuk Pusat sesuai dengan kebutuhan. 9. Ketentuan Pasal 30 diubah sehingga berbunyi sebagai berikut: Pasal 30 (1) Dalam mengelola dan menyelenggarakan Universitas, Rekt or dibantu oleh 4 (empat) Wakil Rektor. (2) Wakil Rektor sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan oleh Rektor. www.peraturan.go.id 2018, No.1805 -10- (3) Masa jabatan Wakil Rektor mengikuti masa jabatan Rektor dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (4) Wakil Rektor dapat dipilih kembali untuk masa jabatan berikutnya dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. (5) Pembidangan tugas dan kewenangan masing -masing Wakil Rektor terdiri atas bidang: a. akademik; b. admi nistrasi umum, perencanaan, dan keuangan; c. kemahasiswaan; dan d. kerja sama dan pengembangan lembaga. 10. Ketentuan Pasal 34 diubah sehingga berbunyi sebagai berikut: Pasal 34 Wakil Rektor diberhentikan dari jabatannya karena: a. telah berakhir masa jabatannya; b. mengundurkan diri atas permintaan sendiri; c. diangkat dalam jabatan lain; d. tidak dapat bekerja sama dengan Rektor; e. sakit jasmani dan/atau rohani terus -menerus; f. dikenakan sanksi hukuman disiplin tingkat berat;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "rohani terus -menerus; f. dikenakan sanksi hukuman disiplin tingkat berat; g. dipidana penjara ; h. cuti di luar tanggungan negara; dan i. meninggal dunia. 11. Ketentuan Pasal 37 diubah sehingga berbunyi sebagai berikut: Pasal 37 Senat sebagaimana dimaksud dalam Pasal 36 ayat (1) memiliki tugas: a. memberikan pertimbangan kualitatif calon Rektor ; www.peraturan.go.id 2018, No.1805 -11- b. memberikan pertimbangan kenaikan jabatan fungsional Dosen ke Lektor Kepala dan Profesor; c. memberikan pertimbangan pengangkatan pertama dalam jabatan akademik Dosen; d. menetapkan norma dan ketentuan akademik serta mengawasi penerapannya; e. member ikan pertimbangan atau masukan kepada Rektor dalam menyusun dan/atau mengubah RIP Universitas atau RBA dalam bidang akademik; dan f. memberi pertimbangan pada Rektor terkait dengan pembukaan, penggabungan, dan/atau penutupan Program Studi. 12. Ketentuan P asal 39 diubah sehingga berbunyi sebagai berikut: Pasal 39 (1) Satuan Pengawasan Internal sebagaimana dimaksud dalam Pasal 26 ayat (1) huruf c, merupakan unsur pengawas yang melaksanakan fungsi pengawasan nonakademik untuk dan atas nama Rektor. (2) Satuan Pengawasan Internal sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Kepala. (3) Kepala sebagaimana dimaksud pada ayat (2) dibantu oleh seorang Sekretaris. (4) Kepala dan Sekretaris Satuan Pengawasan Internal diangkat dan diberhentikan oleh Rektor . (5) Masa jabatan Kepala dan Sekretaris Satuan Pengawasan Internal mengikuti masa jabatan Rektor. (6) Kepala dan Sekretaris Satuan Pengawasan Internal sebagaimana dimaksud pada ayat (4) dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. (7) Satuan Pengawasan Internal bersidang paling sedikit 1 (satu) kali dalam 1 (satu) tahun. www.peraturan.go.id 2018, No.1805 -12- (8) Ketentuan lebih lanjut mengenai Satuan Pengawasan Internal ditetapkan dengan Keputusan Rektor. 11. Ketentuan Pasal 42 diuba h sehingga berbunyi sebagai berikut: Pasal 42 (1) Perangkat Rektor terdiri dari pelaksana: a. akademik; b. administrasi; dan c. pelayanan umum. (2) Pelaksana akademik sebagaimana dimaksud pada ayat (1) huruf a terdiri atas Fakultas, Pascasarjana, Progra m Studi, Lembaga, dan UPT. (3) Pelaksana administrasi sebagaimana dimaksud pada ayat (1) huruf b terdiri dari biro, bagian, dan subbagian. 12. Ketentuan Pasal 48 diubah sehingga berbunyi sebagai berikut: Pasal 48 (1) Direktur diangkat dan diberhentikan oleh Rektor. (2) Direktur sebagaimana dimaksud pada ayat (1) dibantu oleh Wakil Direktur. (3) Wakil Direktur sebagaimana dimaksud pada ayat (2) diangkat dan diberhentikan oleh Rektor. (4) Wakil Direktur sebagaimana dimaksud pada ayat (2) terdiri atas: a. Wakil Direktur bidang akademik dan kelembagaan; b. Wakil Direktur bidang administrasi umum, perencanaan, dan keuangan; dan c. Wakil Direktur bidang pembinaan kemahasiswaan, alumni, dan kerja sama. www.peraturan.go.id 2018, No.1805 -13- (5) Wakil Direktur sebagaimana dimaksud pada ayat (4) huru f a mempunyai tugas membantu Direktur dalam bidang akademik dan kelembagaan. (6) Wakil Direktur sebagaimana dimaksud pada ayat (4) huruf b mempunyai tugas membantu Direktur dalam bidang administrasi umum, perencanaan, dan keuangan. (7) Wakil Direktur sebag aimana dimaksud pada ayat (4) huruf c mempunyai tugas membantu Direktur dalam bidang pembinaan kemahasiswaan, alumni, dan kerja sama. (8) Masa jabatan Direktur dan Wakil Direktur mengikuti masa jabatan Rektor dan dapat diangkat kembali dengan ketentuan tid ak boleh lebih dari 2 (dua) kali masa",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ketentuan tid ak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. 13. Di antara Pasal 49 dan Pasal 50 disisipkan 1 (satu) pasal, yakni Pasal 49A sehingga berbunyi sebagai berikut: Pasal 49A Persyaratan calon Wakil Direktur: a. Dosen tetap; b. beragama Islam ; c. berusia paling tinggi 60 (enam puluh) tahun; d. lulusan program Doktor dengan jabatan fungsional Lektor; e. menyerahkan surat keterangan sehat dari dokter pemerintah; f. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang -undangan; g. tidak sedang dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; h. mencalonkan diri atau dicalonkan untuk menjadi Wakil Direktur secara tertulis; dan i. membuat surat pernyataan dapat bekerja sama dengan Rektor. www.peraturan.go.id 2018, No.1805 -14- 14. Ketentuan Pasal 50 dihapus. 15. Ketentuan Pasal 51 dihapus. 16. Ketentuan Pasal 60 diubah sehingga berbunyi sebagai berikut: Pasal 60 (1) Pengangkatan Dekan, Direktur, Wakil Dekan, Wakil Direktur, Ketua Program Studi, Ketua Lembaga, Kepala Pusat, dan Kepala UPT dilaksanakan sebagai berikut: a. Rektor membentuk panitia penjaringan calon Dekan, Direktur, Wakil Dekan, Wakil Direktur, Ketua Program Studi, Ketua Lembaga, Kepala Pusat, dan Kepala UPT; b. panitia penjaringan sebagaimana dim aksud dalam huruf a menjaring calon Dekan, Direktur, Wakil Dekan, Wakil Direktur, Ketua Program Studi, Ketua Lembaga, Kepala Pusat, dan Kepala UPT yang telah memenuhi syarat; dan c. panitia penjaringan sebagaimana dimaksud dalam huruf a mengajukan calon D ekan, Direktur, Wakil Dekan, Wakil Direktur, Ketua Program Studi, Ketua Lembaga, Kepala Pusat, dan Kepala UPT yang memenuhi syarat kepada Rektor untuk dipilih dan ditetapkan sebagai Dekan, Direktur, Wakil Dekan, Wakil Direktur, Ketua Program Studi, Ketua L embaga, Kepala Pusat, dan Kepala UPT. (2) Pengangkatan Dekan, Direktur, Wakil Dekan, Wakil Direktur, Ketua Program Studi, Ketua Lembaga, Kepala Pusat, dan Kepala UPT sebagaimana dimaksud pada ayat (1) dilakukan oleh Rektor paling lambat 2 (dua) bulan sete lah pelantikan Rektor. www.peraturan.go.id 2018, No.1805 -15- (3) Ketentuan lebih lanjut mengenai pengangkatan Dekan, Direktur, Wakil Dekan, Wakil Direktur, Ketua Program Studi, Ketua Lembaga, Kepala Pusat, dan Kepala UPT sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Rektor. 17. Ketentuan Pasal 62 diubah sehingga berbunyi sebagai berikut: Pasal 62 Pejabat pelaksana akademik diberhentikan dari jabatannya karena: a. berakhir masa jabatannya; b. mengundurkan diri atas permintaan sendiri; c. diangkat dalam jabatan lain; d. tidak dapat bekerja sama dengan Rektor; e. sakit jasmani dan/atau rohani terus -menerus; f. dikenakan sanksi hukuman disiplin tingkat berat; g. dipidana penjara; h. cuti di luar tanggungan negara; atau i. meninggal dunia. 18. Ketentuan Pasal 63 diubah sehing ga berbunyi sebagai berikut: Pasal 63 (1) Dalam hal Wakil Rektor, Dekan, Direktur, Wakil Dekan, Wakil Direktur, Ketua Program Studi, Ketua Lembaga, Kepala Pusat, Kepala UPT, Kepala Satuan Pengawasan Internal, dan Sekretaris Satuan Pengawasan Internal ber halangan tidak tetap, Rektor menunjuk pengganti sebagai pelaksana harian. (2) Dalam hal Wakil Rektor, Dekan, Direktur, Wakil Dekan, Wakil Direktur, Ketua Program Studi, Ketua Lembaga, Kepala Pusat, Kepala UPT, Kepala Satuan Pengawasan Internal, dan Sekreta ris Satuan www.peraturan.go.id 2018, No.1805 -16- Pengawasan Internal berhalangan tetap, Rektor dapat menunjuk pengganti sebagai pelaksana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pengawasan Internal berhalangan tetap, Rektor dapat menunjuk pengganti sebagai pelaksana tugas. (3) Penetapan pelaksana tugas sebagaimana dimaksud pada ayat (2) dilakukan paling lambat 2 (dua) bulan setelah pejabat sebelumnya berhalangan tetap. 19. Ketentuan Pasal 64 diubah sehingga berbunyi sebagai berikut: Pasal 64 (1) Pegawai Universitas terdiri atas Dosen dan Tenaga Kependidikan. (2) Dosen sebagaimana dimaksud pada ayat (1) terdiri atas: a. Dosen tetap PNS; b. Dosen tetap bukan PNS; da n c. Dosen tidak tetap. (3) Tenaga Kependidikan sebagaimana dimaksud pada ayat (1) terdiri atas: a. Tenaga Kependidikan PNS; b. Tenaga Kependidikan Pegawai Pemerintah dengan Perjanjian Kerja; dan c. Tenaga Kependidikan tidak Tetap. (4) Pegawai Universitas sebagaimana dimaksud pada ayat (1) diberikan gaji sesuai dengan ketentuan peraturan perundang -undangan. 20. Ketentuan Pasal 82 diubah sehingga berbunyi sebagai berikut: Pasal 82 (1) Permohonan izin penyelenggaraan Program Studi keagamaan dilakukan melal ui tahapan berikut: a. Dekan atau Direktur membentuk tim untuk mengkaji kemungkinan pembukaan Program Studi berdasarkan persyaratan yang ditetapkan oleh Direktur Jenderal; www.peraturan.go.id 2018, No.1805 -17- b. hasil kajian tim pembentukan Program Studi baru berupa naskah akademik tentang u sulan pembukaan Program Studi baru yang diajukan kepada Dekan; c. Dekan atau Direktur mengajukan usulan pembukaan Program Studi kepada Rektor; d. Rektor mengajukan permohonan izin kepada Direktur Jenderal setelah mendapat persetujuan Senat; dan e. izin p enyelenggaraan Program Studi ditetapkan oleh Menteri setelah memenuhi kriteria akreditasi minimal yang ditetapkan oleh Badan Akreditasi Nasional Perguruan Tinggi. (2) Program Studi yang sudah mendapat izin penyelenggaraan dapat ditutup oleh Rektor sesudah mendapat pertimbangan Senat untuk selanjutnya dilaporkan kepada Menteri. (3) Penyelenggaraan Program Studi dapat dilakukan oleh Rektor selama masa akreditasi belum berakhir dan pelaporan pangkalan data pendidikan tinggi masih diselenggarakan secara rutin . 21. Ketentuan Pasal 83 diubah sehingga berbunyi sebagai berikut: Pasal 83 (1) Universitas harus mengembangkan Fakultas sesuai dengan bidang ilmu. (2) Ketentuan lebih lanjut mengenai pengembangan Fakultas sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri. 22. Ketentuan Pasal 105 diubah sehingga berbunyi sebagai berikut: www.peraturan.go.id 2018, No.1805 -18- Pasal 105 (1) Kekayaan Universitas terdiri atas: a. benda tak bergerak; b. benda bergerak; dan c. kekayaan intelektual yang terbukti sah secara hukum sebagai milik U niversitas. (2) Kekayaan intelektual sebagaimana dimaksud pada ayat (1) huruf c terdiri dari hak paten, hak cipta, dan hak kekayaan intelektual lain, baik dimiliki seluruh maupun sebagian oleh Universitas. Pasal II Peraturan Menteri ini mulai berlaku pad a tanggal diundangkan. www.peraturan.go.id 2018, No.1805 -19- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 2018 MENTERI AGAMA REPUBLIK INDONESIA, ttd LUKMAN HAKIM SAIFUDDIN Diundangkan di Jakarta pada tanggal 31 Desember 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}