{
  "source": "downloaded_pdfs/bn189-2022.pdf",
  "processed_date": "2025-04-20T22:06:58.841451",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.189, 2022 KEMENPERIN. Balai Pemberdayaan. Industri. Persepatuan. Indonesia. ORTA. Pencabutan. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 3 TAHUN 202 2 TENTANG ORGANISASI DAN TATA KERJA BALAI PEMBERDAYAAN INDUSTRI PERSEPATUAN INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan organisasi dan tata kerja Balai Pengembangan Industri Persepatuan Indonesia yang l ebih profesional, efektif, efisien, dan berdaya guna, perlu melakukan penataan organisasi dan tata kerja serta mengubah nomenklatur Balai Pengembangan Industri Persepatuan Indonesia; b. bahwa penataan organisasi dan tata kerja Balai Pengembangan Industri P ersepatuan Indonesia serta perubahan nomenklaturnya telah mendapat persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi melalui surat Nomor B/938/ M.KT.01/2021 tanggal 8 Oktober 2021 hal Penataan Organisasi dan Tata Kerja Kementerian P erindustrian; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perindustrian tentang Organisasi dan Tata Kerja Balai Pemberdayaan Industri Persepatuan Indonesia; 2022, No.189 -2- Mengingat : 1. Pasal 17 a yat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492) ; 4. Peraturan Presiden Nomor 107 Tahun 2020 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 254); 5. Peraturan Menteri Pendayagunaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 tentang Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Nonkementerian; 6. Peraturan Menteri Perindustrian N omor 7 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2021 Nomor 170); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG ORGANISASI DAN TATA KERJA BALAI PEMBERDAYAAN INDUSTRI PERSEPATUAN INDONESIA . BAB I KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 1 (1) Balai Pemberdayaan Industri Persepatuan Indonesia yang selanjutnya disingkat BPIPI merupakan unit pelaksana teknis di lingkungan Kementerian Perindustrian yang berada di bawah dan bertangg ung jawab kepada Direktur Jenderal Industri Kecil, Menengah, dan Aneka. (2) BPIPI dipimpin oleh Kepala. 2022, No.189 -3- Pasal 2 BPIPI mempunyai tugas melaksanakan pemberdayaan industri kecil dan industri menengah persepatuan dalam rangka peningkatan daya saing nasional berlan daskan keunggulan potensi sumber daya daerah. Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, BPIPI menyelenggarakan fungsi: a. pelaksanaan pengembangan produk dan peningkatan kreativitas pada industri kecil dan industri menengah persepa tuan; b. pelaksanaan bantuan informasi pasar, promosi, dan pemasaran pada industri kecil dan industri menengah persepatuan; c. pelaksanaan penguatan industri 4.0 pada industri kecil dan industri menengah persepatuan; d. pelaksanaan penumbuhan dan pengembangan wirau saha industri kecil dan industri menengah persepatuan; e. pelaksanaan penguatan kapasitas kelembagaan pada industri kecil dan industri menengah persepatuan; f. pelaksanaan penguatan keterkaitan dan hubungan kemitraan antara industri kecil dan industri menengah persepatuan dengan industri besar serta sektor ekonomi lainnya; g. pelaksanaan urusan perencanaan, program, anggaran, kepegawaian, keuangan, organisasi, tata laksana, kerja sama, hubungan masyarakat, data dan informasi, pengelolaan barang milik negara,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sama, hubungan masyarakat, data dan informasi, pengelolaan barang milik negara, persu ratan, perpustakaan, kearsipan dan rumah tangga; dan h. pelaksanaan evaluasi dan pelaporan. 2022, No.189 -4- BAB II SUSUNAN ORGANISASI Pasal 4 BPIPI terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 5 Subbagian Tata Usaha mempunyai tugas mel akukan urusan perencanaan, program, anggaran, kepegawaian, keuangan, organisasi, tata laksana, kerja sama, hubungan masyarakat, data dan informasi, pengelolaan barang milik negara, persuratan, perpustakaan, kearsipan, dan rumah tangga serta pelaksanaan eva luasi dan pelaporan . Pasal 6 (1) Kelompok Jabatan Fungsional mempunyai tugas memberikan pelayanan fungsional dalam pelaksanaan tugas dan fungsi BPIPI sesuai dengan bidang keahlian dan keterampilan. (2) Dalam pelaksanaan tugas sebagaimana dimaksud pada ayat (1), d apat ditetapkan koordinator pelaksana fungsi pelayanan fungsional sesuai dengan ruang lingkup bidang tugas dan fungsi BPIPI. (3) Koordinator pelaksana fungsi pelayanan fungsional sebagaimana dimaksud pada ayat (2) mempunyai tugas mengoordinasikan dan mengelola kegiatan pelayanan fungsional sesuai dengan bidang tugas masing -masing. (4) Penugasan pejabat fungsional sebagai koordinator pelaksana fungsi pelayanan fungsional dan pembagian tugas koordinator pelaksana fungsi pelayanan fungsional ditetapkan oleh Sekretaris Jenderal Kementerian Perindustrian berdasarkan usulan Direktur Jenderal Industri Kecil, Menengah, dan Aneka . 2022, No.189 -5- Pasal 7 (1) Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 6 terdiri dari berbagai jenis jabatan fungsional sesuai dengan ketentuan pe raturan perundang -undangan. (2) Jumlah Kelompok Jabatan Fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan yang didasari atas analisis jabatan dan beban kerja. (3) Tugas, jenis, dan jenjang Kelompok Jabatan Fungsional sebagaimana dima ksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. BAB III TATA KERJA Pasal 8 Dalam melaksanakan tugas dan fungsinya, Kepala BPIPI menerapkan sistem akuntabilitas kinerja instansi pemerintah . Pasal 9 BPIPI harus menyu sun proses bisnis yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi di lingkungan BPIPI . Pasal 10 Kepala BPIPI menyampaikan laporan kepada Direktur Jenderal Industri Kecil, Menengah, dan Aneka mengenai hasil pelaksanaan tugas dan fungsi di bidang pemberdayaan industri persepatuan secara berkala atau sewaktu -waktu apabila diperlukan. Pasal 1 1 BPIPI harus menyusun analisis jabatan, peta jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan di lingkungan BPIPI . 2022, No.189 -6- Pasal 12 Dalam melaksanakan tugasnya , setiap unsur di lingkungan BPIPI harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi , baik dalam lingkungan BPIPI maupun dalam hubungan antar instansi lain di luar BPIPI sesuai dengan tugas dan kew enangan nya. Pasal 13 Dalam melaksanakan tugasnya, semua unsur di lingkungan BPIPI harus menerapkan sistem pengendalian intern di lingkungan masing -masing sesuai dengan ketentuan peraturan perundang -undangan . Pasal 14 (1) Setiap pimpinan unit kerja di lingkun gan BPIPI bertanggung jawab memimpin dan mengoordinasikan bawahan dan memberikan pengarahan serta petunjuk bagi pelaksanaan tugas sesuai dengan uraian tugas yang telah ditetapkan. (2) Pengarahan dan petunjuk sebagaimana dimaksud pada ayat (1) harus diikuti dan dipatuhi oleh bawahan secara bertanggung jawab serta dilaporkan secara berkala sesuai dengan ketentuan peraturan perundang - undangan . Pasal 15 Dalam melaksanakan tugas, setiap pimpinan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "- undangan . Pasal 15 Dalam melaksanakan tugas, setiap pimpinan unit kerja di lingkungan BPIPI harus melakukan pembinaan dan pengawasa n terhadap pelaksanaan tugas bawahan masing - masing . BAB IV JABATAN, PENGANGKATAN, DAN PEMBERHENTIAN Pasal 16 (1) Kepala BPIPI merupakan jabatan administrator atau jabatan struktural eselon III.a . 2022, No.189 -7- (2) Kepala Subbagian Tata Usaha merupakan jabatan pengawas atau j abatan struktural eselon IV.a. Pasal 17 (1) Kepala BPIPI dan Kepala Subbagian Tata Usaha diangkat dan diberhentikan oleh Menteri Perindustrian. (2) Pejabat fungsional diangkat dan diberhentikan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 18 Mente ri Perindustrian dapat memberikan mandat pengangkatan dan pemberhentian pejabat sebagaimana dimaksud dalam Pasal 17 ayat (1) sesuai dengan atau berdasarkan ketentuan peraturan perundang -undangan. BAB V LOKASI Pasal 19 BPIPI berlokasi di Kabupaten Sidoarj o, Provinsi Jawa Timur. BAB VI KETENTUAN LAIN -LAIN Pasal 20 Bagan susunan organisasi BPIPI sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 21 Perubahan terhadap organisasi dan tata kerja dit etapkan oleh Menteri Perindustrian setelah mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintah di bidang aparatur negara. 2022, No.189 -8- BAB VII KETENTUAN PERALIHAN Pasal 22 Pada saat Peraturan Menteri ini mulai berlaku: a. ketentuan pelak sanaan Peraturan Menteri Perindustrian Nomor 103/M -IND/PER/12/2008 tentang Organisasi dan Tata Kerja Balai Pengembangan Industri Persepatuan Indonesia, dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini ; dan b. seluruh jabatan yan g ada beserta pejabat yang memangku jabatan di lingkungan Balai Pengembangan Industri Persepatuan Indonesia berdasarkan Peraturan Menteri Perindustrian Nomor 103/M -IND/PER/12/2008 tentang Organisasi dan Tata Kerja Balai Pengembang an Industri Persepatuan Indonesia tetap melaksanakan tugas dan fungsinya sampai dengan dibentuknya jabatan baru dan diangkat pejabat baru berdasarkan Peraturan Menteri ini. BAB VII I KETENTUAN PENUTUP Pasal 23 Pada saat Peraturan Menteri ini mulai berlak u, Peraturan Menteri Perindustrian Nomor 103/M -IND/PER/12/2008 tentang Organisasi dan Tata Kerja Balai Pengembangan Industri Persepatuan Indonesia, dicabut dan dinyatakan tidak berlaku. Pasal 2 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . 2022, No.189 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Februari 2022 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd. AGUS GUMIWANG KARTASASMITA Diundangkan di Jakarta pada tanggal 21 Februari 2022 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. BENNY RIYANTO 2022, No.189 -10- BPIPI SUBBAGIAN TATA USAHA KELOMPOK JABATAN FUNGSIONAL LAMPIRAN PERATURAN MENTERI PERINDUSTR IAN REPUBLIK INDONESIA NOMOR 3 TAHUN 202 2 TENTANG ORGANISASI DAN TATA KERJA BALAI PEMBERDAYAAN INDUSTRI PERSEPATUAN INDONESIA BAGAN SUSUNAN ORGANISASI BPIPI MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd. AGUS GUMIWANG KARTASASMITA",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}