{
  "source": "downloaded_pdfs/bn1990-2015.pdf",
  "processed_date": "2025-04-24T13:25:02.749792",
  "document_info": {
    "title": "Microsoft Word - BN 1990-2015.doc"
  },
  "total_pages": 160,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1990, 2015 KEMENDAG. Dana. Alokasi Khusus. Sarana Perdagangan. Penggunaan. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 104/M-DAG/PER/12/2015 TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS SUB BIDANG SARANA PERDAGANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka melaksanakan ketentuan Pasal 59 ayat (1) Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan, perlu menetapkan Peraturan Menteri Perdagangan tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Sub Bidang Sarana Perdagangan; Mengingat : 1. Undang-Undang Nomor 2 Tahun 1981 tentang Metrologi Legal (Lembaran Negara Republik Indonesia Tahun 1981 Nomor 11, Tambahan Lembaran Negara Republik Indonesia Nomor 3193); 2. Undang-Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); 3. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); www.peraturan.go.id 2015, No.1990-2- 4. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 5. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 6. Undang-Undang Nomor 21 Tahun 2004 tentang Penyusunan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 4406; 7. Undang-Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan Antara Pemerintah Pusat dan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 8. Undang-Undang Nomor 9 Tahun 2006 tentang Sistem Resi Gudang (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4630) sebagaimana diubah dengan Undang-Undang Nomor 9 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 78); 9. Undang-Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 5512); 10. Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587); 11. Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4575); www.peraturan.go.id 2015, No.1990-3- 12. Peraturan Pemerintah Nomor 58 Tahun 2005 tentang Pengelolaan Keuangan Daerah (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 4578); 13. Peraturan Pemerintah Nomor 36 Tahun 2007 tentang Pelaksanaan Undang-Undang Nomor 9 Tahun 2006 tentang Sistem Resi Gudang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 79, Tambahan Lembaran Negara Republik Indonesia Nomor 4735); 14. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 15. Peraturan Presiden Nomor 112 Tahun 2007 tentang Penataan dan Pembinaan Pasar Tradisional, Pusat Perbelanjaan dan Toko Modern; 16. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 17. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 4212), sebagaimana telah diubah dengan Keputusan Presiden Nomor 72 Tahun 2004 (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 4418); 18. Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode Tahun 2014-2019; 19. Keputusan Presiden Nomor 79/P Tahun 2015 tentang Penggantian Beberapa Menteri Negara Kabinet Kerja Periode Tahun 2014-2019; www.peraturan.go.id 2015, No.1990-4- 20. Peraturan Menteri Dalam Negeri Nomor 20 Tahun 2009 tentang Pedoman Pengelolaan Keuangan Dana Alokasi Khusus di Daerah sebagaimana diubah dengan Peraturan Menteri Dalam Negeri Nomor 59 Tahun 2010; 21. Peraturan Menteri Perdagangan Nomor 50/M- DAG/PER/10/2009 tentang Unit Kerja Dan Unit Pelaksana Teknis Metrologi Legal; 22. Peraturan Menteri Perdagangan Nomor 08/M- DAG/PER/3/2010 tentang Alat-alat Ukur, Takar, Timbang, dan Perlengkapannya (UTTP) Yang Wajib Ditera Dan Ditera Ulang; 23. Peraturan Menteri Perdagangan Nomor 48/M- DAG/PER/12/2010 tentang Pengelolaan Sumber Daya Manusia Kemetrologian; 24. Peraturan Menteri Perdagangan Nomor 31/M- DAG/PER/7/2010 tentang Organisasi dan Tata Kerja Kementerian Perdagangan sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Perdagangan Nomor 57/M-DAG/ PER/8/2012; 25. Peraturan Menteri Perdagangan Nomor 37/M- DAG/PER/11/2011 tentang Barang Yang Dapat Disimpan Di Gudang Dalam Penyelenggaraan Sistem Resi Gudang, sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 08/M-DAG/PER/02/2013; 26. Peraturan Menteri Perdagangan Nomor 70/M- DAG/PER/12/2013 tentang Pedoman Penataan dan Pembinaan Pasar Tradisional, Pusat Perbelanjaan dan Toko Modern sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 56/M- DAG/PER/10/2014; 27. Peraturan Menteri Perdagangan Nomor 61/M- DAG/PER/8/2015 Tentang Pedoman Pembangunan dan Pengelolaan Sarana Perdagangan; www.peraturan.go.id 2015, No.1990-5- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS SUB BIDANG SARANA PERDAGANGAN Pasal 1 (1)Peraturan Menteri ini dimaksudkan sebagai Pedoman bagi Pemerintah provinsi, kabupaten/kota dalam melaksanakan kegiatan perdagangan yang dibiayai melalui Dana Alokasi Khusus Sub Bidang Sarana Perdagangan. (2)Dana Alokasi Khusus Sub Bidang Sarana Perdagangan diarahkan untuk membantu daerah meningkatkan ketersediaan sarana dan prasarana perdagangan guna: a.menunjang kelancaran distribusi barang; b.menjaga kestabilan harga; c.memberikan alternatif pembiayaan; dan d.meningkatkan tertib ukur. (3)Dana Alokasi Khusus Sub Bidang Sarana Perdagangan terdiri dari 4 (empat) kegiatan, yaitu: a.pembangunan dan revitalisasi pasar rakyat b.pembangunan Pusat Distribusi Provinsi (PDP); c.pembangunan gudang komoditas pertanian berikut fasilitas, peralatan dan sarana penunjangnya dalam kerangka penerapan sistem resi gudang; dan d.pengembangan sarana pelayanan tera dan tera ulang serta pengawasan kemetrologian. (4)Dana Alokasi Khusus Sub Bidang Sarana Perdagangan untuk kegiatan pembangunan dan revitalisasi pasar rakyat sebagaimana dimaksud pada ayat (3) huruf a serta kegiatan Pembangunan Pusat Distribusi Provinsi sebagaimana dimaksud pada ayat (3) huruf b bertujuan meningkatkan pelayanan dan ketersediaan sarana distribusi dalam rangka menjaga kelancaran, ketersediaan, dan kestabilan harga barang kebutuhan pokok dan/atau barang penting di seluruh wilayah Negara Kesatuan Republik Indonesia. www.peraturan.go.id 2015, No.1990-6- (5)Dana Alokasi Khusus Sub Bidang Sarana Perdagangan untuk kegiatan pembangunan gudang komoditas pertanian berikut fasilitas, peralatan dan sarana penunjangnya dalam kerangka penerapan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pertanian berikut fasilitas, peralatan dan sarana penunjangnya dalam kerangka penerapan sistem resi gudang sebagaimana dimaksud pada ayat (3) huruf c bertujuan membantu pemerintah menjaga ketersediaan stok pangan nasional, dan memberikan alternatif pembiayaan bagi para petani dan usaha mikro, kecil dan menengah di daerah untuk menyimpan barang kebutuhan pokok di gudang untuk mendapatkan harga terbaik. (6)Dana Alokasi Khusus Sub Bidang Sarana Perdagangan untuk kegiatan Pengembangan sarana pelayanan tera dan tera ulang serta pengawasan kemetrologian sebagaimana dimaksud pada ayat (3) huruf d bertujuan meningkatkan dan mengoptimalkan upaya perlindungan konsumen dan tertib ukur melalui pengawasan terhadap Alat-alat Ukur, Takar, Timbang, dan Perlengkapannya (UTTP) yang digunakan dalam transaksi perdagangan, Barang Dalam Keadaan Terbungkus, serta pelayanan tera dan tera ulang UTTP. Pasal 2 Kegiatan perdagangan yang dibiayai melalui Dana Alokasi Khusus Sub Bidang Sarana Perdagangan dilaksanakan sesuai dengan Petunjuk Teknis sebagaimana tercantum dalam Lampiran I dan II yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 Daftar daerah penerima Dana Alokasi Khusus Sub Bidang Sarana Perdagangan untuk setiap kegiatan ditetapkan oleh Menteri Perdagangan. www.peraturan.go.id 2015, No.1990-7- Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal 1 Januari 2016. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 Desember 2015 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd THOMAS TRIKASIH LEMBONG Diundangkan di Jakarta pada tanggal 29 Desember 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2015, No.1990-8- www.peraturan.go.id 2015, No.1990-9- www.peraturan.go.id 2015, No.1990-10- www.peraturan.go.id 2015, No.1990-11- www.peraturan.go.id 2015, No.1990-12- www.peraturan.go.id 2015, No.1990-13- www.peraturan.go.id 2015, No.1990-14- www.peraturan.go.id 2015, No.1990-15- www.peraturan.go.id 2015, No.1990-16- www.peraturan.go.id 2015, No.1990-17- www.peraturan.go.id 2015, No.1990-18- www.peraturan.go.id 2015, No.1990-19- www.peraturan.go.id 2015, No.1990-20- www.peraturan.go.id 2015, No.1990-21- www.peraturan.go.id 2015, No.1990-22- www.peraturan.go.id 2015, No.1990-23- www.peraturan.go.id 2015, No.1990-24- Lampiran 1.1 Lokasi Prioritas Pembangunan Kawasan Perbatasan Tahun 2015-2019 No Provinsi Kabupaten/KotaBatas D/LLokasi Prioritas 1. Aceh Aceh Besar L Pulo Aceh 2. Sumatera UtaraSerdang Bedagai L Tanjung Beringin 3. Riau Rokan Hilir L Pasir Limau Kapas L Bangko L Sinaboi Kota Dumai L Dumai Kota L Medang Kampa L Dumai Timur L Dumai Barat L Sungai Sembilan Bengkalis L Bukit Batu L Bantan L Rupat Utara L Rupat L Bengkalis Kepulauan MerantiL Merbau L Rangsang L Pulau Merbau L Tasik Putri Uyu L Rangsang Barat L Rangsang Pesisir Pelalawan L Kuala Kampar Indragiri Hilir L Kateman www.peraturan.go.id 2015, No.1990-25- No Provinsi Kabupaten/KotaBatas D/LLokasi Prioritas L Pulau Burung 4.Kepulauan RiauKarimun L Meral L Tebing L Karimun L Buru L Belat L Kundur Utara L Kundur L Moro L Unggar L Meral Barat Kota Batam L Belakang Padang L Batam Kota L Benglong L Lubuk Raja L Nongsa L Bulang L Sekupang L Batu Ampar L Batu Aji Bintan L Bintan Utara L Tambelan L Bintan Pesisir L Teluk Sebong L Gunung Kijang Kepulauan L Jemaja www.peraturan.go.id 2015, No.1990-26- No Provinsi Kabupaten/KotaBatas D/LLokasi Prioritas AnambasL Jemaja Timur L Palmatak L Siantan L Siantan Timur L Siantan Tengah L Siantan Selatan Kepulauan NatunaL Serasan L Bunguran Barat L Midai L Pulau Laut L Subi",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "L Bunguran Barat L Midai L Pulau Laut L Subi L Serasan Timur L Bunguran Utara L Pulau Tiga L Bunguran Timur Laut L Bunguran Selatan 5. Kalimantan BaratSambas D Sajingan Besar Bengkayang D Jagoi Babang D Siding Sanggau D Sekayam Sintang D Ketungau Tengah D Ketungau Hulu Kapuas Hulu D Puring Kencana D Batang Lupar D Embaloh Hulu D Puttussibau Utara www.peraturan.go.id 2015, No.1990-27- No Provinsi Kabupaten/KotaBatas D/LLokasi Prioritas D Puttussibau Selatan 6. Kalimantan TimurMahakam Ulu D Long Apari D Long Pahangai Berau L Maratua 7.Kalimantan UtaraMalinau D Pujungan D Kayan Hilir D Bahau Hulu D Kayan Selatan D Kayan Hulu Nunukan D Lumbis Ogong D Sebatik Tengah D Sebatik Barat L Sebatik Timur L Sebatik D Sebatik Utara D Krayan Selatan D Krayan D Seimanggaris D Tulin Onsoi 8Nusa Tenggara TimurKupang D Amfoang Timur Timur Tengah UtaraD Insana Utara D Naibenu D Bikomi Utara D Bikomi Tengah D Bikomi Nilulat www.peraturan.go.id 2015, No.1990-28- No Provinsi Kabupaten/KotaBatas D/LLokasi Prioritas D Miaomaffo Barat D Mutis Belu D Tasifeto Timur D Lasiolat D Raihat D Lamaknen D Lamaknen Selatan D Tasifeto Barat D Nanaet Dubesi Malaka D Kobalima Timur D Malaka Barat D Kobalima D Malaka Tengah D Wewiku Alor L Alor Selatan L Alor Barat Daya L Pureman L Mataru L Alor Timur L Pantar Tengah L Teluk Mutiara Rote Ndao L Rote Barat Daya L Rote Selatan L Lobalain Sabu Raijua L Raijua 9. Sulawesi Utara Kepulauan L Tabukan Utara www.peraturan.go.id 2015, No.1990-29- No Provinsi Kabupaten/KotaBatas D/LLokasi Prioritas SangiheL Marore L Kendahe L Nusa Tabukan Kep. Talaud L Miangas L Nanusa L Melonguane 10. Maluku Maluku Barat DayaL Pulau Pulau Terselatan L Pulau Leti L Moalakor L Pulau Lakor L Wetar L Wetar Timur L Wetar Barat L Wetar Utara L Mdona Heira L Pulau Masela Maluku Tenggara BaratL Selaru L Wertamrian L Kormomolin L Nirunmas L Tanimbar Utara L Yaru Kepulauan Aru L Aru Tengah Selatan L Aru Selatan Timur L Pulau-Pulau Aru www.peraturan.go.id 2015, No.1990-30- No Provinsi Kabupaten/KotaBatas D/LLokasi Prioritas 11. Maluku Utara Pulau Morotai L Morotai Jaya L Morotai Utara L Morotai Barat L Morotai Timur L Morotai Selatan 12. Papua Supiori L Supiori Barat L Supiori Utara L Kep. Aruri L Supiori Timur Keerom D Web D Senggi D Waris D Arso Timur D Towe Pegunungan BintangD Batom D Iwur D Pepera D Oksomol D Tarub D Kiwirok Timur D Mufinop D Okbemtau Boven Digul D Mindiptana D Waropko D Kombut www.peraturan.go.id 2015, No.1990-31- No Provinsi Kabupaten/KotaBatas D/LLokasi Prioritas D Sesnuk D Ninati D Jair D Mondobo Merauke D Eligobel D Naukenjerai D Sota D Muting D Ulilin 13. Papua Barat Raja Ampat L Kep. Ayau L Ayau Sumber: Rencana Induk Pengelola Perbatasan Tahun 2015-2019 (BNPP, 2015) www.peraturan.go.id 2015, No.1990-32- Lampiran 1.2 Juknis Penggunaan DAK Sub Bidang Sarana Perdagangan PANDUAN APLIKASI PELAPORAN DAK SUB BIDANG SARANA PERDAGANGAN Deskripsi Aplikasi Pelaporan DAK 2014 di lingkungan Kementerian Perdagangan adalah aplikasi yang ditujukan untuk memudahkan pengiriman pelaporan bagi pengelola DAK untuk kabupaten/kota yang telah mendapatkan DAK. Laporan DAK",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pengelola DAK untuk kabupaten/kota yang telah mendapatkan DAK. Laporan DAK meliputi Laporan Keuangan, Laporan Fisik, Permasalahan di Lapangan serta dilengkapi dengan foto progres pelaksanaan fisik, dilaporkan secara triwulan. Mengingat daerah penerima DAK sangat banyak dan tersebar di seluruh Indonesia, maka diperlukan sistem Aplikasi Pelaporan DAK dan dirancang secara online yang mudah diakses oleh Petugas Pelaporan. Mulai Penggunaan Aplikasi Pelaporan DAK Masukan http://dak.kemendag.go.id dalam URL/Address, kemudian tekan enter . Aplikasi Pelaporan DAK di desain dengan browser IE 4 ke atas serta resolusi 1024 x 768. Untuk itu kami rekomendasikan agar mengakses aplikasi pelaporan DAK menggunakan browser Internet Explorer 7 ke atas dengan setting resolusi 1024 x 768 atau browser Mozilla Firefox. Browser selain IE 7 dan Mozilla Firefox atau resolusi kurang dari 1024 x 768 akan mengakibatkan tampilan menjadi tidak sempurna. Tampilan awal dari Aplikasi Pelaporan DAK adalah sebagai berikut: www.peraturan.go.id 2015, No.1990-33- Untuk dapat mengelola Aplikasi Pelaporan DAK, seorang petugas ( user application ) diharuskan untuk login terlebih dahulu dengan memasukan username dan password dan dilanjutkan dengan menekan tombol [Login]. Sehingga tampil seperti pada gambar di bawah ini: Setelah user melakukan login ke dalam Aplikasi, akan ditampilkan dashboard Grafik Penyerapan Anggaran DAK, Anggaran Pendamping berserta realisasinya dan grafik progres secara triwulan baik progres keuangan ataupun fisik. Pada tampilan Aplikasi Pelaporan DAK untuk user pelaporan sebagai berikut: Pada Menu Transaksi: Informasi SKPD Informasi SKPD adalah menu untuk memasukan data tentang Informasi Satker SKPD Penerima DAK. Klik menu Informasi SKPD, maka akan tampil seperti di bawah: www.peraturan.go.id 2015, No.1990-34- Pada tampilan Informasi SKPD tampil teks Kementerian, Kabupaten, Propinsi dan sub bidang (data sebelumnya sudah dimasukan oleh Administrator Aplikasi Kementerian). Untuk melengkapi informasi SKPD, klik tombol Tambah SKPD sehingga tampil seperti di bawah ini: Tahun diisi dengan status tahun anggaran DAK. Kode SKPD diisi dengan kode satuan kerja perangkat daerah penerima DAK (kode Satker sebelumnya sudah dibuat oleh Administrator Aplikasi Pusat). Kode Satker terdiri dari 10 (sepuluh) digit: 3 (tiga) digit pertama merupakan kode Kementerian (090), yakni Kementerian Perdagangan; 2 (dua) digit berikutnya merupakan kode sub bidang DAK: (01) sub bidang Pasar, (02) sub bidang Gudang, dan (03) sub bidang Metrologi; 2 (dua) digit berikutnya merupakan kode Provinsi (06); dan 3 (tiga) digit terakhir adalah Kode Kabupaten. Nama SKPD diisi nama satuan kerja perangkat daerah penerima DAK. Nama Pengguna Anggaran diisi nama Pejabat Penguna Anggaran DAK. Nama Penandatangan Anggaran diisi oleh nama Pejabat Penandatangan Anggaran DAK. NIP Penandatangan Anggaran diisi NIP Penandatangan Anggaran. Nomor Telepon Penandatangan Anggaran diisi nomor telepon penandatangan Anggaran. Jabatan penandatangan Anggaran diisi Jabatan Penandatangan Anggaran. Nama Bendahara diisi nama Petugas Bendahara. NIP Bendahara diisi NIP Bendahara. www.peraturan.go.id 2015, No.1990-35- Nama Pelapor DAK diisi oleh nama Petugas Pelaporan yang telah ditunjuk sebelumnya. Setelah semua diisi kemudian, klik Simpan sehingga data infromasi Satker tersimpan di Aplikasi. Kegiatan dan Pendanaan Kegiatan dan Pendanaan adalah menu untuk memasukan Data Perencanaan Kegiatan DAK. Klik Kegiatan dan Pendanaan, sehingga muncul tampilan seperti di bawah ini: Pada form Kegiatan dan Pendanaan, muncul teks Kode Satuan Kerja yang sebelumnya sudah di input oleh Administrator DAK Pusat. Jumlah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang sebelumnya sudah di input oleh Administrator DAK Pusat. Jumlah Unit adalah jumlah unit yang dibangun yang secara otomatis dihitung oleh sistem sesuai dengan data yang di input oleh user. Pagu DAK, Nama Satuan Kerja, Bidang dan Pagu APBD (pendamping) akan tampil sesuai dengan data yang di input sebelumya. Untuk menambah Kegiatan Pendanaan, klik Tombol Tambah Kegiatan, sehingga tampil seperti di bawah ini: www.peraturan.go.id 2015, No.1990-36- Nama Kegiatan diisi nama kegiatan DAK. Lokasi Pembangunan diisi lokasi kegiatan pembangunan. Dana DAK diisi Pagu untuk kegiatan di lokasi pembangunan. Dana Pendamping diisi besaran anggaran pendamping untuk kegiatan pembangunan di lokasi tersebut. Jumlah Unit diisi jumlah unit bangunan yang sedang dikerjakan di lokasi tersebut. Satuan diisi satuan jumlah. Setelah diisi semua kemudian klik simpan sehingga data tersimpan diaplikasi. Klik tombol tambah kegiatan apabila masih ada kegiatan lain yang akan dimasukan. Rencana Kegiatan Rencana Kegiatan adalah menu untuk meng input data perencanaan keuangan dan perencanaan fisik per triwulan. Klik Rencana Kegiatan, sehingga tampil seperti di bawah ini: www.peraturan.go.id 2015, No.1990-37- Pada tampilan form Rencana Kegiatan teks Kode Satker, Nama Satuan Kerja dan Bidang akan muncul berdasarkan data yang sebelumnya, ini sudah diinput oleh Administrator Pusat. Untuk memasukan data perencanaan keuangan dan fisik, klik tombol tambah rencana kegiatan sehingga tampil seperti gambar di bawah ini: Pada form Rencana Kegiatan, user diminta untuk meng input perencanaan Progres Keuangan dan Fisik dalam persentase tanpa menggunakan simbol persentase (%). Contoh: Triwulan I 10, Triwulan II 40, Triwulan III 70, Triwulan IV 100 begitu juga dengan Progres Fisik. Setelah semua diisi kemudian klik tombol Simpan. www.peraturan.go.id 2015, No.1990-38- Keterangan Cara Pengisian Matrik Pelaporan DAK 1.No. diisi dengan nomor urut. 2.Sub Bidang/Rincian Kegiatan diisi dengan nama kegiatan di lapangan. 3.Alokasi DAK diisi dengan Pagu DAK (tanpa menggunakan format angka seperti pada contoh di atas). 4.Dana Pendamping diisi dengan Alokasi dan Pendamping Daerah (tanpa menggunakan format angka seperti pada contoh di atas). 5.Realisasi DAK diisi dengan capaian realisasi dana DAK (tanpa menggunakan format angka seperti pada contoh di atas). 6.Realisasi Pendamping diisi dengan capaian realisasi Dana Pendamping Daerah (tanpa menggunakan format angka seperti pada contoh di atas). 7.Total diisi dengan capaian realisasi Dana Pendamping Daerah ditambah dengan realisasi DAK (tanpa menggunakan format angka seperti pada contoh di atas). 8.Realisasi Fisik (%) diisi dengan capaian persentase Progres Fisik dalam bentuk angka seperti contoh tanpa (%). 9.Lokasi Pembangunan diisi dengan lokasi dimana kegiatan dilaksanakan. 10.Jumlah Unit diisi dengan jumlah unit yang dikerjakan. 11.Satuan diisi dengan satuan unit. 12.Permasalahan diisi dengan uraian permasalahan terkait kegiatan di lapangan. 13.Saran Tindak Lanjut diisi dengan uraian tindak lanjut terhadap permasalahan di lapangan. 14.Keterangan diisi dengan keterangan lain-lain yang berhubungan dengan kegiatan terkait. Progres Foto Progres Foto adalah menu untuk memasukan data foto Progres Kegiatan Fisik DAK. Klik menu Progres Foto sehingga tampil seperti di bawah ini: www.peraturan.go.id 2015, No.1990-39- Pada tampilan form Progres Foto tampil teks kode Satuan Kerja, Nama Satuan Kerja dan Sub Bidang sesuai dengan data yang sudah di input sebelumnya. Untuk menambah Progres Foto, klik Add Foto, sehingga tampil seperti gambar di bawah ini:",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "klik Add Foto, sehingga tampil seperti gambar di bawah ini: Pada form Kirim Foto, pilih kegiatan yang akan dimasukan foto kegiatannya kemudian tentukan tahun kegiatan selanjutnya, pilih Persentase Progres dan tentukan file yang akan dimasukan, setelah file foto ditentukan kemudian klik Simpan. www.peraturan.go.id 2015, No.1990-40- Report Report adalah menu untuk menampilkan laporan/data yang sebelumnya sudah di input oleh unit. Pagu Pagu adalah menu untuk menampilkan/mengedit Alokasi Anggaran DAK APBN dan Anggaran Pendamping. Klik menu Pagu sehingga tampil seperti gambar di bawah: Untuk mengubah anggaran klik icon edit sebelah kanan, sehingga tampil seperti gambar di bawah ini: www.peraturan.go.id 2015, No.1990-41- Sesuaikan alokasi pagu anggaran DAK dan Anggaran pendamping kemudian Klik Simpan. Triwulan Menu Triwulan adalah menu untuk melihat tampilan laporan yang sebelumnya sudah dikirim oleh user sesuai dengan format yang sudah diinformasikan. Data laporan bisa dilihat secara triwulan dengan cara klik Tahun Anggaran dan klik Triwulan yang akan ditampilkan kemudian klik Tampilkan, seperti pada gambar di bawah ini: Kegiatan Menu Kegiatan adalah menu untuk menampilkan progres keuangan dan progres fisik per kegiatan. Klik menu Kegiatan, maka akan tampil gambar seperti di bawah ini: www.peraturan.go.id 2015, No.1990-42- Kurva S Menu Kurva S adalah menu untuk menampilkan grafik progres keuangan dan progres fisik secara triwulan. Klik menu Kurva S, maka akan tampil gambar seperti di bawah ini Progres Bidang Progres Bidang adalah menu untuk menampilan grafik progres keuangan untuk Anggaran DAK Pusat dan Dana Pendamping. Klik menu Progres Bidang, maka akan tampil gambar seperti di bawah ini: www.peraturan.go.id 2015, No.1990-43- Untuk keluar dari Aplikasi, klik menu logout . www.peraturan.go.id 2015, No.1990-44- LAMPIRAN II PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR104/M-DAG/PER/12/2015 TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS SUB BIDANG SARANA PERDAGANGAN I. PEMBANGUNAN DAN REVITALISASI PASAR RAKYAT A.Ruang Lingkup 1.Ruang lingkup sarana dan prasarana yang tercakup dalam pembangunan maupun revitalisasi pasar rakyat meliputi: (1). Bangunan Utama Pasar meliputi Selasar/Koridor/Gang, Kios dan/atau Los (terdiri dari beberapa lapak); (2). Sarana Pendukung lainnya meliputi: a.Kantor pengelola berada di dalam lokasi pasar b.Toilet/WC c.Ruang Peribadatan d.Pos ukur ulang e.Zonasi (pangan basah, pangan kering, siap saji, non pangan, tempat pemotongan unggas hidup) f.Ruang menyusui g.Tempat cuci tangan h.Ruang disinfektan i.Ruang bersama j.Pos kesehatan k.Pos keamanan l.Tempat penyimpanan bahan pangan basah bersuhu rendah/lemari pendingin m.CCTV minimal berada pada 2 (dua) lokasi berbeda n.Akses untuk kursi roda dan penyandang disabilitas www.peraturan.go.id 2015, No.1990-45- o.Jalur evakuasi p.Tabung pemadam kebakaran q.Hidran air r.Area penghijauan s.Area parkir t.Area bongkar muat (tersedia khusus) u.Akses untuk masuk dan keluar kendaraan (terpisah) v.Tempat Penampungan Sampah Sementara w.Drainase (ditutupi grill) x.Instalasi/Sarana Air Bersih y.Ruang panel listrik dan instalasi listrik z.Sarana telekomunikasi 2.Pembangunan dan revitalisasi pasar rakyat meliputi pembangunan baru, perluasan dan renovasi. (1).Pembangunan baru Pembangunan baru ditujukanuntuk Bangunan Utama Pasar dan/atau Sarana Pendukung Lainnya . (2).Revitalisasi Pasar Revitalisasi Pasar dapat berupa perluasan bangunan pasar dan/atau renovasi. a.Perluasan Pasar Perluasan pasar hanya dapat dilakukan terhadap pasar yang tidak dapat lagi menampung pedagang pada bangunan utama pasar yang lama. Perluasan pasar diperuntukkan kepada Bangunan Utama Pasar dan bila dana masih tersedia dapat dipergunakan untuk membangun Sarana Pendukung Lainnya. b.Renovasi Pasar",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tersedia dapat dipergunakan untuk membangun Sarana Pendukung Lainnya. b.Renovasi Pasar Renovasi adalah melakukan perbaikan yang diprioritaskan terhadap bangunan utama pasar yang sudah tidak layak, sehingga dapat meningkatkan nilai asset fisik terhadap pasar, www.peraturan.go.id 2015, No.1990-46- tanpa mengubah lokasi tempat kedudukan bangunan Pasar dan memberikan prioritas kepada pedagang lama. B.Persyaratan Teknis 1.Penentuan lokasi a.Telah memiliki embrio pasar, yang merupakan tempat interaksi jual beli barang dagangan secara terus menerus pada satu area/tempat yang tetap dan tidak berpindah- pindah di suatu bangunan belum dalam bentuk permanen atau dalam bentuk semi permanen; b.Sesuai dengan Rencana Tata Ruang Wilayah (RTRW) kabupaten/kota setempat; c.Lahan pasar merupakan lahan matang, siap bangun dan tidak memerlukan pengurugan tanah; d.Lahan merupakan milik/aset Pemerintah Daerah Kabupaten/ Kota yang dibuktikan dengan sertifkat kepemilikan yang sah dan tidak dalam keadaan sengketa; e.Dalam hal lahan merupakan milik masyarakat adat/desa harus sudah ada penyerahan hak dari masyarakat adat kepada pemerintah daerah untuk dimanfaatkan bagi kepentingan umum (sarana distribusi perdagangan) dan tidak dalam keadaan sengketa; f.Tersedianya akses jalanmenuju pasar dan didukung sarana transportasi umum; g.Adanya surat jaminan dari pengelola pasar bahwa pedagang yang direlokasi (pedagang lama) berhak mendapatkan prioritas untuk menempati bangunan pasar yang baru; h.berada di lokasi yang strategis dan dekat pemukiman penduduk atau pusat kegiatan ekonomi masyarakat. 2.Batasan dan Karakteristik Pasar a.Pembangunan/pengembangan pasar berada dekat wilayah pemukiman yang diutamakan pada tingkat kecamatan maupun pedesaan; www.peraturan.go.id 2015, No.1990-47- b.Waktu beroperasi secara reguler atau rutin minimal beroperasi 1 (satu) kali dalam seminggu; c.Pasar heterogen yang utamanya menjual komoditi bahan kebutuhan pokok yang dijual secara eceran. 3.Perencanaan Bangunan Pasar Perencanaan bangunan pasar harus menyesuaikan dengan luas tanah yang tersedia dan jumlah pedagang yang akan ditampung. Gambar 1. Contoh Perencanaan Tapak Pasar Contoh bangunan pasar secara keseluruhan untuk 1 (satu) lantai dan 2 (dua) lantai dapat diilustrasikan sebagai berikut: Gambar 2. Contoh Bangunan Pasar 2 (dua) Lantai Tampak Depan www.peraturan.go.id 2015, No.1990-48- Gambar 3. Contoh Bangunan Pasar 1 (satu) Lantai Tampak Depan 4.Ketentuan Pembangunan dan/atau Revitalisasi Pasar Rakyatdisesuaikan dengan alokasi anggaran yang tersedia termasuk dalam pemilihan sarana pendukung lainnya yang akan dibangun/direnovasidengan ketentuan sebagai berikut: Tabel 1. Ketentuan Pembangunan/Revitalisasi Pasar Rakyat Menurut Alokasi Anggaran DAK Yang Diperoleh dengan mempertimbangkan Indeks Konstruksi Kemahalan Interval Alokasi (Rp)Indeks Konstruksi Kemahalan RendahIndeks Konstruksi Kemahalan MenengahIndeks Konstruksi Kemahalan Tinggi <1.000.000.000 (satu milyar rupiah) Dipergunakan untuk Membangun/merevitalisasi Bangunan Utama Pasar dan/atau Sarana Pendukung LainnyaMinimal 1 (satu) lokasi PasarMinimal 1 (satu) lokasi PasarMinimal 1 (satu)lokasi Pasar www.peraturan.go.id 2015, No.1990-49- Interval Alokasi (Rp)Indeks Konstruksi Kemahalan RendahIndeks Konstruksi Kemahalan MenengahIndeks Konstruksi Kemahalan Tinggi 1.000.001.000 (satu milyar seribu rupiah) s.d 2.000.000.000 (dua milyar rupiah) Dipergunakan untuk Membangun/merevitalisasi Bangunan Utama Pasar dan Sarana Pendukung LainnyaMaksimal 3 (tiga) lokasi PasarMaksimal 2 (dua) lokasi PasarMaksimal 1 (satu) lokasi Pasar 2.000.001.000 (dua milyar seribu rupiah) s.d 5.000.000.000 (lima milyar rupiah) Dipergunakan untuk Membangun/merevitalisasi Bangunan Utama Pasar dan Sarana Pendukung LainnyaMinimal 2 (dua)lokasi PasarMinimal 2 (dua)lokasi pasarMinimal 1 (satu) lokasi pasar 5.000.001.000 (Lima milyar seribu rupiah)s.d10.000.000.000 (sepuluh milyar rupiah) Dipergunakan untuk Membangun/merevitalisasi Bangunan Utama Pasar dan Sarana Pendukung LainnyaMinimal 2 (dua) dan maksimal 4 (empat) lokasi PasarMinimal 2 (dua) dan maksimal 4 (empat)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "4 (empat) lokasi PasarMinimal 2 (dua) dan maksimal 4 (empat) lokasi pasarMinimal 2 (dua) dan maksimal 3 (tiga) lokasi pasar > 10.000.001.000 (sepuluh milyar rupiah) Dipergunakan untuk Membangun/merevitalisasi Bangunan Utama Pasar danMinimal 3 (tiga) danMinimal 2 (dua) danMinimal 2 (dua) dan www.peraturan.go.id 2015, No.1990-50- Interval Alokasi (Rp)Indeks Konstruksi Kemahalan RendahIndeks Konstruksi Kemahalan MenengahIndeks Konstruksi Kemahalan Tinggi Sarana Pendukung Lainnya maksimal 5 (lima) lokasi pasarmaksimal 4 (empat) lokasi pasarmaksimal 4 (empat) lokasi pasar Kabupaten/kota penerima DAK Sub Bidang Sarana Perdagangan untuk menu kegiatan Pembangunan/Revitalisasi Pasar Rakyat harus mematuhi ketentuan pembagian lokasi pasar di atas baik dalam pembangunan baru ataupun revitalisasi. Adapun pengelompokan indeks kemahalan konstruksi adalah sebagai berikut. Indeks Konstruksi Kemahalan RENDAHIndeks Konstruksi Kemahalan MENENGAHIndeks Konstruksi Kemahalan TINGGI Prov. Jawa Barat Prov. Aceh Prov. Kalimantan Barat Prov. Jawa Tengah Prov. Sumatera Utara Prov. Kalimantan Utara Prov. DI Yogyakarta Prov. Sumatera Barat Prov. Maluku Utara Prov. Jawa Timur Prov. Riau Prov. Papua Barat Prov. Banten Prov. Jambi Prov. Papua Prov. Nusa Tenggara BaratProv. Sumatera Selatan Prov. Nusa Tenggara TimurProv. Bengkulu Prov. Sulawesi Tengah Prov. Lampung Prov. Sulawesi SelatanProv. Kep. Bangka Belitung www.peraturan.go.id 2015, No.1990-51- Indeks Konstruksi Kemahalan RENDAHIndeks Konstruksi Kemahalan MENENGAHIndeks Konstruksi Kemahalan TINGGI Prov. Kepulauan Riau Prov. DKI Jakarta Prov. Bali Prov. Kalimantan Tengah Prov. Kalimantan Selatan Prov. Kalimantan Timur Prov. Sulawesi Utara Prov. Sulawesi Tenggara Prov. Gorontalo Prov. Sulawesi Barat Prov. Maluku 5.Hal yang harus diperhatikan dalam pembangunan los dan kios yaitu: (1). Elemen bangunan pasar harus mengikuti persyaratan bangunan terkait yang sudah ditetapkan, dengan memenuhi ketentuan khusus untuk pasar rakyat yaitu: a.Pertemuan lantai dengan dinding, serta pertemuan dua dinding harus berbentuk lengkung ( conus ). b.Bilamana bangunan berlantai dua memiliki ketinggian anak tangga maksimal 18 (delapan belas) cm. c.Lantai yang selalu terkena air harus mempunyai kemiringan ke arah saluran pembuangan air sehingga tidak terjadi genangan. www.peraturan.go.id 2015, No.1990-52- d.Meja tempat penjualan mempunyai permukaan yang rata, tepi meja berbentuk lengkung, mudah dibersihkan, dan dilengkapi dengan lubang pembuangan air sehingga tidak menimbulkan genangan. e.Meja tempat penjualan untuk zonasi pangan harus memiliki tinggi minimal 60 (enam puluh) cm dari lantai serta terbuat dari bahan tahan karat dan bukan dari kayu. (2). Sirkulasi udara a.Bangunan harus memiliki ventilasi alami atau buatan sesuai dengan fungsinya. b.Bukaan saluran ventilasi harus dirancang untuk menghindari gangguan hewan. c.Teknis sistem ventilasi harus terdiri dari bukaan permanen, seperti jendela, pintu atau sarana lain yang dapat dibuka. Gambar 4. Ilustrasi Bangunan 2 (dua) lantai yang memperhitungkan sirkulasi udara www.peraturan.go.id 2015, No.1990-53- Gambar 5. Ilustrasi Bangunan 1 (satu) Lantai yang memperhitungkan sirkulasi udara (3). Pencahayaan. Bangunan harus memiliki pencahayaan alami atau pencahayaan buatan, termasuk pencahayaan darurat sesuai dengan fungsinya dengan persyaratan tertentu untuk pencahayaan umum, area sekitar tangga, serta area toilet dan kamar mandi. Gambar 6. Ilustrasi Bangunan 1 (satu) Lantai yang Mempertimbangkan pencahayaan www.peraturan.go.id 2015, No.1990-54- (4). Koridor. a.Koridor antara 2 (dua) los diusahakan menyesuaikan arah terbit dan tenggelamnya matahari; b.Lebar koridor dapat mengakomodir kebutuhan keluar masuk barang sekaligus tetap menjaga kenyamanan pengunjung berbelanja. Gambar 7. Contoh luas koridor yang dapat mengakomodir kebutuhan mobilitas barang, pegunjung dan pedagang. 6.Aspek yang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dapat mengakomodir kebutuhan mobilitas barang, pegunjung dan pedagang. 6.Aspek yang harus diperhatikan dalam Sarana Pendukung Lainnya (1). Drainase. a.Ditutup dengan kisi sehingga saluran mudah dibersihkan. b.Memiliki kemiringan sesuai dengan ketentuan yang berlaku sehingga mencegah genangan air. c.Tidak ada bangunan los/kios di atas saluran drainase. www.peraturan.go.id 2015, No.1990-55- Gambar 8. Contoh pengaturan sirkulasi air kotor (2). Kantor Pengelola dan Pos keamanan. Letaknya mudah dicapai oleh pedagang dan pengunjung serta dilengkapi oleh papan nama ( sign board ). Kantor pengelola dan pos keamanan dapat diletakan secara berdampingan. (3). Toilet/WC. Letaknya mudah dicapai serta terdapat pemisahan toilet laki-laki dan perempuan dengan papan penanda identitas (sign board ). Toilet dapat dibuat lebih dari satu lokasi jika luas pasar yang dibangun cukup besar guna memudahkan akses pengunjung pasar ataupun pedagang. (4). Tempat Peribadatan, Ditempatkan di salah satu sudut pasar yang strategis dan apabila memungkinkan lokasinya berjauhan dengan aktivitas jual beli namun masih berada dalam lokasi pasar. (5). Tempat Penampungan Sampah Sementara a. Tempat penampungan sampah sementara memiliki volume yang dapat menampung seluruh sampah pasar per hari. www.peraturan.go.id 2015, No.1990-56- b.Sampah harus selalu diangkut ke tempat pembuangan akhir minimal sekali dalam sehari. Jika dimungkinkan harus ada pemilahan antara sampah kering dan sampah basah. c.Tempat penampungan sampah sementara ditempatkan pada area yang mudah dijangkau oleh truk pengangkut sampah. d.Setiap kios atau lapak harus memiliki tempat sampah. (6). Tempat Parkir a.Tersedia area parkir yang proporsional dengan area pasar. b.Tersedia pemisah yang jelas antara area parkir dengan wilayah ruang dagang. c.Memiliki tanda masuk dan keluar kendaraan yang jelas dan dibedakan antara jalur masuk dan keluar. d.Area parkir dibedakan antara jenis alat angkut, seperti: mobil, motor, sepeda, andong/delman, dan/atau becak. e.Memiliki area yang rata, tidak menyebabkan genangan air dan mudah dibersihkan. (7). Area Bongkar Muat Area bongkar muat sebaiknya terpisah dari tempat parkir pengunjung. Khusus digunakan untuk kegiatan bongkar muat hewan hidup, area yang digunakan harus dibersihkan dengan metode tertentu. (8). Pos Ukur Ulang Fasilitas untuk melakukan pengukuran ulang (mengukur, menakar, dan menimbang) bagi konsumen dan pedagangan secara mandiri. (9). Zonasi Pembagian suatu area sesuai fungsi, tujuan pengelolaan, serta aksesibilitas secara ekonomi a.Dikelompokkan secara terpisah untuk bahan pangan basah, bahan pangan kering, siap saji, non pangan, dan tempat pemotongan unggas hidup. www.peraturan.go.id 2015, No.1990-57- b.Memiliki jalur yang mudah diakses untuk seluruh konsumen dan tidak menimbulkan penumpukan orang pada satu lokasi tertentu. c.Tersedia papan nama yang menunjukkan keterangan lokasi zonasi. (10). Aksesibilitas a.Aksesibilitas harus bisa diakses dan dimanfaatkan oleh semua orang, termasuk penyandang disabilitas dan lansia. b.Akses kendaraan bongkar muat barang, harus berada di lokasi yang tidak menimbulkan kemacetan. c.Pintu masuk dan sirkulasi harus disediakan untuk menjamin ketercapaian semua fasilitas di dalam pasar, baik ruang dagang maupun fasilitas umum, termasuk untuk menanggulangi bahaya kebakaran. (11). Ruang Terbuka Hijau Untuk keteduhan dan kenyamanan lingkungan pasar, perlu diadakan tanaman baik di dalam maupun di luar area pasar seperti area parkir (12). InstalasiSarana Air Bersihdan Hydran a.Jaringan air bersih harus disediakan untuk melayani kebutuhan pengguna yang sesuai menurut jenis dan jumlah pengguna. b.Tersedia air bersih berkesinambungan dan/atau tempat penampungan air dilengkapi dengan kran supaya",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "bersih berkesinambungan dan/atau tempat penampungan air dilengkapi dengan kran supaya air bisa mengalir. c.Tersedia instalasi air bersih pada area bahan pangan basah. d.Pemeriksaan kualitas air bersih dilakukan melalui pengujian secara berkala. e.Hydran sebaiknya ditempatkan di luar area tapak pasar. f.Instalasi/sarana air bersih utamanya dipasang pada pasar basah, toilet dan musholla. Kebutuhan air bersih dapat diperoleh dari PDAM atau sumur pompa dan dari penampungan air hujan ( reservoir ). www.peraturan.go.id 2015, No.1990-58- (13). Ruang panel listrik a.Letak ruang panel listrik mudah dijangkau dan jauh dari sumber api. b.Pemasangan listrik sesuai SNI 04-0225-1987 Peraturan Umum Instalasi Listrik 1987 (PUIL 1987) (14). Gudang Sementara Letaknya didekat loading dock agar mempermudah bongkar muat barang dan tidak menanggunggu sirkulasi pedagang dan pengunjung. (15). Pengelolaan air Limbah a.Direncanakan dengan mempertimbangkan jenis dan tingkat bahayanya serta memisahkan pembuangan air limbah yang mengandung bahan beracun dan berbahaya dengan air limbah domestik. b.Limbah cair harus diolah terlebih dahulu dengan persyaratan tertentu sebelum dibuang ke saluran pembuangan umum. c.Tersedia saluran pembuangan limbah tertutup yang tidak melewati area penjualan. d.Pemeriksaan kondisi limbah cair dilakukan melalui pengujian secara berkala. (16). Ruang Laktasi Ruang laktasi dilengkapi dengan kursi dan meja serta terdapat sirkulasi udara yang baik. (17). Papan Nama Pasar a.Setiap unit pasar yang dibangun, harus dibuatkan papan nama pasar dengan mencantumkan logo Kementerian Perdagangan, nama pasar dan logo Pemerintah Daerah setempat. b.Papan nama pasar tersebut dapat berbentuk: (1) papan nama/plank; (2) prasasti; atau (3) gapura. c.Adapun tata desain papan nama pasar dengan penjelasan sebagai berikut: www.peraturan.go.id 2015, No.1990-59- Ukuran papan nama, prasasti atau gapura, dibuatsecaraproporsional, disesuaikan dengan bangunan fisik pasar; Ukuran logo Kementerian Perdagangan Republik Indonesia, dibuat secara proporsional dan ditempatkan pada sisi sebelah kiri papan nama pasar; Nama pasar dibuat dan ditempatkan secara simetris di bagian atas papan nama. Dibawah tulisan nama pasar ditambahkan kalimat “DIBANGUN ATAS KERJASAMA KEMENTERIAN PERDAGANGAN DENGAN PEMDA ......(diisi dengan nama Pemda) MELALUI DANA ALOKASI KHUSUS SUB BIDANG SARANA PERDAGANGAN TAHUN XXXX” ; Ukuran Logo Pemerintah Daerah (Pemda), dibuat secara proporsional dan ditempatkan pada sisi sebelah kanan papan nama pasar; dan Papan nama pasar ditempatkan di depan akses masuk pasar agar dapat dengan mudah dilihat oleh masyarakat. P A S A R R A K Y A T . . . . . . . . . www.peraturan.go.id 2015, No.1990-60- DIBANGUN ATAS KERJASAMA KEMENTERIAN PERDAGANGAN RI DENGAN PEMDA ....................... MELALUI DANA ALOKASI KHUSUS SARANA DISTRIBUSI PERDAGANGAN TAHUN XXXXPemerintah Daerah Gambar 9. Tata Desain Papan Nama Pasar C. OptimalisasiAnggaran Untukoptimalisasipemanfaatansisaanggaran, Pemerintah Daerah Kabupaten/Kota dapatmengalokasikanuntukpenyediaansaranapendukunglainnyapada bangunanpasar yang mendapatalokasi DAK sub bidangsaranaperdagangan menu pembangunandanrevitalisasipasartahunberjalan. II. PEMBANGUNAN PUSAT DISTRIBUSI PROPINSI A.Ruang Lingkup Petunjuk teknis ini memberikan beberapa acuan umum dalam merencanakan kegiatan pembangunan dan pengembangan sarana distribusi perdagangan berupa Pusat Distribusi yang berfungsi sebagai penyangga persediaan ( buffer stock ) barang kebutuhan pokok dan barang penting (strategis) untuk jaringan distribusi provinsi yang memiliki jumlah penduduk, aksesibilitas, daerah konsumen, bersifat kolektor dan distributor. Ruang lingkup sarana dan prasarana yang tercakup dalam pembangunan Pusat Ditribusi Provinsi (PDP) meliputi:logo www.peraturan.go.id 2015, No.1990-61- 1.Bangunan utama PDP meliputi: -Gudang Kering, diperuntukan bagi komoditas antara lain: Beras,",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "PDP meliputi: -Gudang Kering, diperuntukan bagi komoditas antara lain: Beras, Kedelai, Minyak Goreng, Tepung Terigu, Garam beryodium, Gula Kristal Putih, Jagung Pipil, Telur Ayam, Susu, Mentega, dan lain-lain sesuai potensi daerah. -Gudang Basah, diperuntukan bagi komoditas antara lain: Bawang Merah, Cabai Merah, Sayuran, dan lain-lain sesuai potensi daerah. -Pasar Petani/Nelayan/Peternak Pasar dalam bentuk kavling-kavling untuk pedagang melakukan transaksi -Tempat Sortir, dan -Gudang Elpiji dan Pupuk. 2.Sarana penunjang, meliputi: -Kantor Pengelola (Area Display, Lelang, Penimbangan) -Gudang Forklif dan Pallet -Area Bisnis (kantor, perbankan, perusahaan logistik, dan lain- lain) -Area kontainer pendingin -Pos Keamanan + Informasi -Tempat Pembuangan Sampah -Gardu Listrik -Toilet -Kantin -Tempat Ibadah -Instalasi Listrik -Instalasi Air -Jalan dan lahan parkir -Teknologi informasi -Peralatan penunjang (Forklif, handpallet, troli, dan lain-lain) www.peraturan.go.id 2015, No.1990-62- -Pagar Keliling -Alat timbang (digital atau manual) -Palet -Higrometer dan termometer -Tangga stapel -Alat pemadam kebakaran -Kotak Pertolongan Pertama Pada Kecelakaan (P3K) yang dilengkapi dengan obat dan peralatan secukupnya -Alat kebersihan agar kebersihan gudang terjaga. B.Persyaratan Teknis Dalam rangka mewujudkan output yang optimal, Petunjuk Teknis ini memberikan pedoman dalam merencanakan pembangunan Pusat Distribusi Propinsi (PDP), sebagai berikut: 1.Syarat Operasional a)Menentukan komoditas buffer stock (cadangan) yang direkomendasikan untuk wilayah cakupan provinsi. b)Menentukan komoditas yang berpotensi untuk diperdagangkan antar wilayah dalam satu provinsi. c)Menyiapakan SDM yang akan mengelola PDP serta menyusun pola hubungan Pengelola PDP dengan dengan Pengguna Fasilitas PDP (Pedagang, Pemasok, dan Konsumen). d)Mendaftarkan Pemasok, Pedagang, Konsumen, dan Institusi yang akan menempati area bisnis. e)Merancang promosi dan publikasi informasi terkait PDP kepada calon Pedagang, Pemasok dan calon konsumen (Pedang Pasar Rakyat, Restoran, Toko, ataupun lainnya yang membeli secara wholesale ). f)Menetapkan SK Kepala Daerah untuk Pengelola PDP beserta Struktur Organisasi dan Fungsinya. g)Mengatur sirkulasi dan interaksi Barang dan Pengguna Fasilitas PDP sesuai dengan tata letak yang telah disusun www.peraturan.go.id 2015, No.1990-63- h)Menyusun SOP ( Standard Operating Procedure ) dalam pengelolaan PDP: -Pola hubungan Pengelola PDP dengan Pedagang, Pemasok, serta Konsumen -Pola hubungan Pedagang dengan Pemasok dan Konsumen di dalam PDP -Pola Kerja Operasional PDP -Pola Kerja Operasional Pasar dengan Sirkulasi Barangnya -Pola Kerja Operasional Gudang (Gudang Basah/Gudang Kering/Gudang LPG dan Pupuk) dengan Sirkulasi Barangnya -Pola Kerja Kegiatan Sortasi ( Grading danLabelling ) -Pola Kerja Kegiatan Lelang -Pola Kerja Operasional Lainnya khususnya di Area Bisnis termasuk interaksi dengan fasilitas yang terdapat dalam PDP. 2.Lokasi a) Memiliki potensi sentra-sentra produksi dan potensi permintaan yang jaraknya dalam radius 100 Km. b) Terdapat Pelaku Jasa Distribusi/Logistik, Transportasi/ Freight Forwarding , dan Pendanaan dalam wilayah cakupan PDP. c) luas lahan minimal 10.000 m ²(sepuluh ribu meter persegi) ; d) Lokasi merupakan lahan matang, siap bangun dan tidak memerlukan pengurugan tanah; e) Lahan merupakan milik/aset Pemerintah Daerah Provinsi yang dibuktikan dengan sertifkat kepemilikan; f)Di dekat atau di pinggir jalan kelas I untuk memudahkan keluar dan masuk area PDP sehingga menjamin kelancaran kegiatan bongkar muat dan distribusi barang; g) Di daerah yang aman dari banjir dan longsor; h) Jauh dari pabrik atau gudang bahan kimia berbahaya, Stasiun Pengisian Bahan Bakar Umum dan/atau tempat pembuangan sampah/limbah kimia; www.peraturan.go.id 2015, No.1990-64- i)Terpisah dengan bangunan lain di sekitarnya",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "kimia; www.peraturan.go.id 2015, No.1990-64- i)Terpisah dengan bangunan lain di sekitarnya sehingga keamanan dan keselamatan barang yang disimpan lebih terjamin dan tidak mengganggu keselamatan penduduk di sekitarnya; j)Memiliki kesiapan infrastruktur dan konektivitas diantaranya Pelabuhan, Jaringan Jalan Darat, Kereta Api, Transportasi Sungai, Fasilitas logistik, Jaringan Komunikasi, dan jaringan listrik dan sumber air. k) Penetapan lokasi dan gambar gudang yang akan dibangun harus memperoleh persetujuan dari Direktorat Jenderal Perdagangan Dalam Negeri. 3.Perencanaan Tata Letak Pusat Distribusi Provinsi Perencanaan Pusat Distribusi Provinsi meliputi hal-hal sebagai berikut: Gambar 10. Contoh Skema Tata Letak PDP 4.Konstruksi 4.1 Bangunan Gudang PDP a) Pembangunan Gudang mengacu pada SNI 7331:2007; b) Kerangka bangunan gudang harus kokoh guna menjaga mutu barang dan keselamatan manusia; c) Atap gudang dapat dilengkapi dengan pencahayaan, terbuat dari bahan yang cukup kuat dan tidak bocor; d) Dinding bangunan gudang harus kokoh dengan perkiraan tinggi dinding minimal 8 (delapan) m; www.peraturan.go.id 2015, No.1990-65- e) Lantai gudang terbuat dari beton atau bahan lain yang kuat untuk menahan berat barang yang disimpan sesuai dengan kapasitas maksimal gudang dan bebas dari resapan air tanah; f)Talang air terbuat dari bahan yang kuat dan menjamin air mengalir dengan lancar; g) Pintu harus terbuat dari bahan yang kuat, tahan lama dan dilengkapi dengan kunci yang kuat, serta berkanopi guna menjamin kelancaran pemasukan dan pengeluaran barang; h) Ventilasi harus ditutup dengan jaring kawat penghalang untuk menghindari gangguan burung, tikus dan gangguan lainnya; i)Pemasangan listrik sesuai SNI 04-0225-1987 Peraturan Umum Instalasi Listrik 1987 (PUIL 1987); j)Bangunan Gudang PDP mempunyai teritis dengan lebar yang memadai sehingga air hujan tidak mengenai dinding gudang. 4.2Pasar a) Bangunan Utama Pasar meliputi Selasar/Koridor/Gang, Kios dan/atau Los (terdiri dari beberapa lapak) b) Sarana penunjang lainnya terintegrasi dengan fasilitas PDP lainnya. 4.3Tempat Sortasi a)Bangunan utama tempat sortasi dapat berupa Los. b)Lantai tempat Sortasi terbuat dari beton atau bahan lain yang kuat untuk menahan berat barang dan bebas dari resapan air. c)Atap tempat sortasi dibuat seperti kanopi agar pencahayaan dan sirkulasi udara dapat masuk secara baik. d)Peralatan penunjang sortasi dapat disediakan oleh Pengelola Gudang atau para pedagang dalam PDP sesuai dengan kebutuhan. 5.Kavling dalam Gudang PDP baik untuk Gudang Basah ataupun Gudang Kering www.peraturan.go.id 2015, No.1990-66- Gambar 11. Contoh tata letak Kavling dalam Gudang PDP a)Luas Kavling dapat ditentukan secara proporsional sesuai luas Gudang PDP yang tersedia, namun untuk dipertimbangkan: -Jumlah pedagang -Jenis dan Karakteristik komoditas ( bulky atau tidak) yang akan diperdagangkan. b)Kavling dapat berbentuk ruang terbuka ataupun disekat c)Kavling dilengkapi dengan meubler untuk para pedagang. Selain itu, dapat juga disediakan kelengkapan dalam kavling berupa pallet, rak komoditas, rak display , ataupun etalase sesuai yang diperlukan. d)Kasir dilengkapi dengan meubler dan perangkat teknologi informasi untuk operasional. e)Lebar ruang gerak atau selasar antar kavling diperkirakan agar dapat muat untuk pergerakan pedagang, konsumen, dan barang, ataupun kendaraan pengangkut. 6.Bangunan Minimal Pembangunan Pusat Distribusi Provinsi disesuaikan dengan alokasi anggaran yang tersedia dengan ketentuan bangunan minimal yang harus ada dalam Pusat Distribusi Provinsi meliputi: a) Gudang kering dan atau gudang basah; b) Tempat sortir; www.peraturan.go.id 2015, No.1990-67- c) Toilet; d) Kantor pengelola; e) Pos keamanan;",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "2015, No.1990-67- c) Toilet; d) Kantor pengelola; e) Pos keamanan; f)Sarana penunjang aktivitas PDP lainnya. Adapun luas minimal bangunan tersebut dan sarana penunjang aktivitas PDP yang akan disediakan dapat menyesuaikan kebutuhan, ketersediaan lahan dan anggaran. 7.Papan Nama PDP Pembuatan atau pemasangan papan nama gudang yang didanai melalui Dana Alokasi Khusus Sub Bidang Sarana Perdagangan sebagaimana tercantum dalam Gambar 12 berpedoman pada kriteria dan ketentuan sebagai berikut: a) Setiap unit gudang yang dibangun, harus dibuatkan papan nama gudang dengan mencantumkan Logo Kementerian Perdagangan, nama gudang dan Logo Pemda setempat. b) Papan nama tersebut dapat berbentuk papan Nama/Plank, prasasti, atau gapura. c) Adapun tata desain papan nama adalah sebagai berikut: -Ukuran papan nama, prasasti atau gapura dibuat secara proporsional, disesuaikan dengan bangunan fisik. -Ukuran logo Kementerian Perdagangan Republik Indonesia dibuat secara proporsional dan ditempatkan pada sisi sebelah kiri papan nama. -Nama dibuat dan ditempatkan secara simetris bagian atas papan nama. Di bagian bawah nama gudang, dituliskan kalimat “DIBANGUN ATAS KERJASAMA KEMENTERIAN PERDAGANGAN DENGAN PEMDA ......(diisi dengan nama Pemda) MELALUI DANA ALOKASI KHUSUS SUB BIDANG SARANA PERDAGANGAN TAHUN XXXX” . -Ukuran Logo Pemerintah Daerah (Pemda), dibuat secara proporsional dan ditempatkan pada sisi sebelah kanan papan nama. -Papan nama ditempatkan di depan akses masuk PDP agar dapat dengan mudah dilihat oleh masyarakat. www.peraturan.go.id 2015, No.1990-68- N A M A PDP DIBANGUN ATAS KERJASAMA KEMENTERIAN PERDAGANGAN DENGAN PEMDA ............................... MELALUI DANA ALOKASI KHUSUS SUB BIDANG SARANA PERDAGANGAN TAHUN XXXXPemerintah Daerah Gambar 12. Tata Desain Papan Nama C. Optimalisasi Anggaran Jika bangunan minimal PDP telah terbangun maka untuk optimalisasi pemanfaatan sisa anggaran, Pemerintah Provinsi dapat mengalokasikannya untuk penyediaan sarana penunjang lainnya yang belum terbangun atau belum tersedia untuk mendukung aktivitas PDP. III. PEMBANGUNAN GUDANG, FASILITAS DAN PERALATAN PENUNJANGNYA DALAM KERANGKA SISTEM RESI GUDANG A.Ruang Lingkup Petunjuk teknis ini memuat tata cara pelaksanaan kegiatan pembangunan infrastruktur, gudang dan fasilitas pergudangan dalam rangka implementasi SRG. 1.Pembangunan gudang dan sarana penunjang, terdiri dari: a)Pembangunan Gudang Flat; b)Pembangunan Sarana Penunjang Gudang; dan c)Penyediaan Peralatan Gudang. 2.Pembangunan Sarana Penunjang Khusus, terdiri dari: a)Pembangunan Rumah RMU, pengadaan RMU; dan b)Pengadaan alat angkut berupa kendaraan roda enam (truk).logo www.peraturan.go.id 2015, No.1990-69- B.Persyaratan Teknis Pembangunan gudang dilaksanakan sesuai dengan alokasi dana yang didapatkan dan mengacu pada Klasifikasi Ukuran Minimal Bangunan dan Prasarana Gudang SRG sebagaimana tercantum sebagaimana berikut serta mengacu pada site plan gudang sebagaimana Gambar 13, 14 dan Gambar 15. www.peraturan.go.id 2015, No.1990-70- www.peraturan.go.id 2015, No.1990-71- Keterangan*): 1.Gudang SRG untuk komoditi Kopi, Lada, Kakao, lantai jemurnya menggunakan canopy. 2.Khusus untuk lahan dalam rangka pengembangan sarana penunjang Gudang SRG, Pemda wajib menyiapkan lahan untuk pembangunan Gudang SRG minimal seluas 4000 m2. Site Plan Gudang SRG: Gambar 13. Site Plan Gudang SRG Tampak Atas TOILET PEGAWAI RUMAH PENJAGA POS KEAMANANLANTAI JEMUR RUANG PENGERING GUDANG KANTORAREA PARKIR www.peraturan.go.id 2015, No.1990-72- Gambar 14. Site Plan Gudang SRG Tampak Depan Gambar 15. Site Plan Gudang SRG Tampak Samping 1.Pembangunan Gudang dan Sarana Penunjang meliputi: 1.a Pembangunan Gudang Flat Pembangunan gudang dimaksudkan untuk menyediakan tempat yang layak guna menyimpan hasil komoditi sesuai Peraturan Menteri Perdagangan Nomor 8 Tahun 2013",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "hasil komoditi sesuai Peraturan Menteri Perdagangan Nomor 8 Tahun 2013 tentang Barang yang dapat disimpan di gudang dalam penyelenggaraan SRG yaitugabah, beras, jagung, lada, kakao, rumput laut, karet,rotan, kopi dan garam sehingga dapat mendorong penyerapan hasil pertanian secara nasional, terutama ketika terjadi kelebihan suplai pada saat panen. Pembangunan gudang flat untuk Gudang kelas A adalah Gudang Kualitas Terbaik dengan fasilitas dan peralatan lengkap berdasarkan SNI 7331:2007, sedangkan Gudang Kelas www.peraturan.go.id 2015, No.1990-73- B adalah Gudang Kualitas 2 (dua) dengan fasilitas dan peralatan lengkap berdasarkan SNI 7331:2007yang meliputi: a)Lokasi Gudang harus memenuhi persyaratan sebagai berikut: 1.Di daerah sentra produksi, lebih diutamakan yang memiliki kelembagaan koperasi, kelompok tani, gabungan kelompok tani. 2.Pemda menyediakan tanah yang tidak bersengketa untuk gudang di lokasi Sentra Produksi minimal 5.000 m2. 3.Di dekat atau di pinggir jalan kelas I yang merupakan jalan arteri yang dapat dilalui kendaraan bermotor termasuk muatan dengan ukuran lebar tidak melebihi 2.500 milimeter, ukuran panjang tidak melebihi 18.000 milimeter dan muatan sumbu terberat yang diizinkan lebih besar dari 10 (sepuluh) ton atau jalan kelas II untuk memudahkan keluar dan masuk area gudang sehingga menjamin kelancaran kegiatan bongkar muat dan distribusi barang (komoditi). 4.Di daerah yang aman dari banjir dan longsor. 5.Jauh dari pabrik atau gudang bahan kimia berbahaya, Stasiun Pengisian Bahan Bakar Umum dan/atau tempat pembuangan sampah/limbah kimia. 6.Terpisah dengan bangunan lain di sekitarnya sehingga keamanan dan keselamatan barang yang disimpan lebih terjamin dan tidak mengganggu keselamatan penduduk di sekitarnya. 7.Tidak terletak pada bekas tempat pembuangan sampah dan bekas pabrik bahan kimia. 8.Memiliki jaringan listrik dan terdapat sumber air. 9.Penetapan lokasi dan gambar gudang yang akan dibangun harus memperoleh persetujuan dari Badan Pengawas Perdagangan Berjangka Komoditi, Kementerian Perdagangan. b)Konstruksi Bangunan Gudang harus memenuhi SNI 7331:2007 tentang Gudang Untuk Komoditi Pertanian, meliputi: 1.Kerangka bangunan gudang harus kokoh terbuat dari rangka Baja guna menjaga mutu barang dan keselamatan manusia. www.peraturan.go.id 2015, No.1990-74- 2.Atap gudang terbuat dari bahan Gavalum atau sejenis yang dapat dilengkapi dengan atap pencahayaan, terbuat dari bahan yang cukup kuat dan tidak bocor. 3.Dinding bangunan gudang harus kokoh (Pull Tembok) dengan tinggi dinding 8 (delapan) meter. 4.Lantai gudang terbuat dari cor beton atau bahan lain yang kuat untuk menahan berat barang yang disimpan sesuai dengan kapasitas maksimal gudang dan bebas dari resapan air tanah (minimal 75cm dari permukaan tanah). 5.Talang air terbuat dari bahan yang kuat dan menjamin air mengalir dengan lancar. 6.Pintu harus terbuat dari bahan Plat Besi Baja, tahan lama dan dilengkapi dengan kunci yang kuat, serta berkanopi guna menjamin kelancaran pemasukan dan pengeluaran barang. 7.Ventilasi harus ditutup dengan jaring kawat (ram nyamuk) penghalang untuk menghindari gangguan burung, tikus dan gangguan lainnya. 8.Bangunan gudang mempunyai teritis dengan lebar yang memadai sehingga air hujan tidak mengenai dinding gudang. 9.Bangunan gudang disarankan membujur dari timur ke barat, sehingga sedikit mungkin terkena sinar mataharisecara langsung. 10.Warna cat dinding gudang, kantor, rumah penjaga, pos jaga, rumah genset, toilet dan sarana penunjang lainnya berwarna terang dan cerah. 1.b Pembangunan Sarana Penunjang Gudang harus memiliki sarana penunjang yang meliputi: a)Mesin pengering ( dryer ) untuk meningkatkan mutu",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "yang meliputi: a)Mesin pengering ( dryer ) untuk meningkatkan mutu komoditi yang akan disimpan di gudang, khusus untuk komoditi Padi dan Jagung minimal kapasitas 10 (sepuluh)ton, sedangkan untuk komoditi lainnya tidak diperlukan mesin pengering. b)Instalasi air(dilengkapi tower air) dan listrik dengan pasokan terjamin sehingga menunjang operasional gudang. www.peraturan.go.id 2015, No.1990-75- c)Instalasi hydran dan alat penangkal petir. d)Kantor atau ruang administrasi yang dilengkapi dengan jaringan komunikasi. e)Saluran air (drainase) yang terpelihara sehingga air dapat mengalir dengan baik untuk menghindari genangan air. f)Sistem keamanan, ruang jaga dan pagar kokoh (tembok) di sekelilingnya. g)Kamar mandi dan WC. h)Halaman atau area parkir dengan luas yang memadai. i)Lampu penerangan jalan/halaman. j)Fasilitas sandar dan bongkar muat yang memadai bagi gudang yang berlokasi di dekat atau di pinggir akses lain melalui perairan. 1.c Penyediaan Peralatan Gudang Gudang harus mempunyai peralatan sebagai berikut: a)Alat timbang (digital atau manual) yang memiliki tanda tera sah yang berlaku untuk mengukur berat barangminimal 50 (lima puluh)kg. b)Palet yang kuat untuk menopang tumpukan barang sehingga mutu barang yang disimpan terjaga (jumlah palet = luas gudang di bagi luas Palet (1,5 m x 2 m = 3 m²). Khusus untuk komoditi Rotan, alat penopang tumpukan barang disesuaikan dengan kebutuhan. c)Higrometer dan termometer untuk mengukur kelembaban dan suhu udara dalam gudang. d)Tangga stapel untuk memudahkan penumpukan barang di gudang. e)Alat pemadam kebakaran yang tidak kadaluarsa sebagai alat penanggulangan pertama apabila terjadi kebakaran(minimal 4 (empat) buah ukuran sedang). f)Kotak Pertolongan Pertama Pada Kecelakaan (P3K) yang dilengkapi dengan obat dan peralatan secukupnya. www.peraturan.go.id 2015, No.1990-76- g)Alat kebersihan agar kebersihan gudang terjaga. Perlengkapan lainnya dalam pembangunan gudang dan sarana penunjangnya dalam rangka Sistem Resi Gudang adalah pembuatan Papan Nama Gudang.Pembuatan atau pemasangan papan nama gudang yang didanai melalui Dana Alokasi Khusus Sub Bidang Sarana Perdagangan sebagaimana tercantum dalam Gambar 16, berpedoman pada kriteria dan ketentuan sebagai berikut: a)Setiap unit gudang yang dibangun, harus dibuatkan papan nama gudang dengan mencantumkan Logo Kementerian Perdagangan, nama gudang dan Logo Pemda setempat. b)Papan nama gudang tersebut dapat berbentuk papan nama/plank, prasasti atau gapura. c)Adapun tata desain papan nama gudang adalah sebagai berikut: (1) Ukuran papan nama, prasasti atau gapura dibuat secara proporsional, disesuaikan dengan bangunan fisik gudang. (2) Ukuran logo Kementerian Perdagangan Republik Indonesia dibuat secara proporsional dan ditempatkan pada sisi sebelah kiri papan nama gudang. (3) Nama gudang dibuat dan ditempatkan secara simetris bagian atas papan nama. Di bagian bawah nama gudang dituliskan kalimat “GUDANG SISTEM RESI GUDANG (SRG) DIBANGUN ATAS KERJASAMA KEMENTERIAN PERDAGANGAN DENGANPEMDA ......(diisi dengan nama Pemda) MELALUI DANA ALOKASI KHUSUS SUB BIDANG SARANA PERDAGANGAN TAHUN XXXX” dan dilengkapi Alamat Gudang. (4) Ukuran Logo Pemerintah Daerah (Pemda), dibuat secara proporsional dan ditempatkan pada sisi sebelah kanan papan nama gudang. (5) Papan nama gudang ditempatkan di depan akses masuk gudang agar dapat dengan mudah dilihat oleh masyarakat seperti tercantum pada Gambar 16. www.peraturan.go.id 2015, No.1990-77- GUDANG SISTEM RESI GUDANG DIBANGUN ATAS KERJASAMA KEMENTERIAN PERDAGANGAN DENGAN PEMDA ............................... MELALUI DANA ALOKASI KHUSUS SUB BIDANG SARANA PERDAGANGAN TAHUN XXXX Alamat : Nama Jalan/ Desa / Kecamatan dan Kabupaten/KotaPemerintah Daerah Gambar 16. Papan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Jalan/ Desa / Kecamatan dan Kabupaten/KotaPemerintah Daerah Gambar 16. Papan Nama Gudang SRG 2. Sarana Penunjang khusus Merupakan sarana penunjang yang diberikan kepada Pemerintah Daerah yang memiliki gudang SRG dan telah mengimplementasikan SRG sesuai dengan kriteria tertentu sebelumnya, yaitu berupa rice milling unit (RMU) dan Sarana Transportasi. 2.a Rice Milling Unit (RMU)/Mesin Penggiling Beras. (1)Kapasitas RMU minimal 2 (dua) ton per jam; (2)RMU harus dilengkapi dengan Rumah RMU sebagai sarana pelindung/pengamanan adanya kerusakan dan pencurian; (3)Penempatan RMU dan rumah RMU berada di lokasi yang sama dengan gudang SRG; (4)Penempatan Lokasi dan Gambar Rumah RMU harus mendapat persetujuan Badan Pengawas Perdagangan Berjangka Komoditi Kementerian Perdagangan; (5)Luas bangunan rumah RMU minimal 500 m2;logo www.peraturan.go.id 2015, No.1990-78- (6)Rumah RMU harus full tembok dengan atap gudang terbuat dari bahan Gavalum atau sejenis yang dapat dilengkapi dengan atap pencahayaan, terbuat dari bahan yang cukup kuat dan tidak bocor; (7)RMU harus mampu atau dapat memisahkan butir beras menurut kualitasnya; (8)RMU dilengkapi dengan sarana pengemasan; (9)Diutamakan memiliki kebutuhan tenaga listrik yang hematenergi. 2.b Alat Transportasi (Kendaraan Truk): (1)Kendaraan truk jenis Roda 6 (enam) dalam kondisi baru; (2)Kapasitas angkut untuk 8-10 ton; (3)Di pintu truk untuk kiri dan kanan harus dilengkapi dengan lambang tidak mudah rusak atau dihapus sebagaimana tercantum pada gambar Gambar 17. Tabel 2.Pengadaan Sarana Penunjang Khusus No. Nama SaranaAlokasi Dana (dalam miliar rupiah) <0,5 0,5 -1 1 – 2,5 2,5 – 3 3 – 4 1Rumah Rice Milling Unit (RMU)500 m2500 m2500 m2 2Rice Milling Unit (RMU) 1 unit 1 unit 1 unit 3 Alat Angkut (Truk Roda 6) 1 Unit 1 Unit 1 unit 2 unit 4. Garasi Truk 1 Unit 2 unit www.peraturan.go.id 2015, No.1990-79- ALAT ANGKUTAN GUDANG SRG PEMDA ............................... MELALUI DANA ALOKASI KHUSUS BIDANG SARANA PERDAGANGAN TAHUN 2016Pemerintah Daerah Gambar 17. Desain Lambang pada Alat Angkutan Persyaratan lain yang perlu dilakukan dalam rangka Pembangunan Gudang SRG dan Fasilitas pendukungnya adalah PemerintahDaerahwajibmengalokasikandanauntukoperasionalGudan g SRGdansaranapenunjangkhusus (Mesin dryer, Trukdan RMU). A.Optimalisasi Anggaran Apabila dalam pelaksanaan pembangunan Gudang SRG dan fasilitas pendukungnya masih terdapat sisa dana, wajib di optimalisasikan untuk pengadaan pendukung lainnya dalam implementasi SRG seperti Penambahan peralatan Gudang, peralatan kantorpengelola Gudang, fasilitas keamanan Gudang dan sarana pendukung lainnya. IV. PENGEMBANGAN SARANA PELAYANAN TERA DAN TERA ULANG SERTA PENGAWASAN KEMETROLOGIAN A. Ruang Lingkup Petunjuk teknis ini memuat pedoman dalam rangka pembangunan gedung kantor dan laboratorium Unit Pelaksana Teknis Daerah (UPTD) Metrologi Legal; pengadaan peralatan kemetrologian meliputi peralatan standar uji/kerja, perlengkapan pendukung, Unit Berjalan Pelayanan Tera dan Tera Ulang, kendaraan operasional roda 2 (dua), dan/atau kendaraan operasional roda 4 (empat); serta pengadaan peralatan pengawasan kemetrologian, Unit Pengawasan Kemetrologian roda 4 (empat) dan roda 2 (dua) serta peralatan penyuluhan kemetrologian. Kabupaten/Kota dapat memanfaatkan alokasi DAK yang diprioritaskan untuk pengadaan peralatan standar uji/kerja yanglogo www.peraturan.go.id 2015, No.1990-80- disesuaikan dengan potensi ukur, takar, timbang, dan perlengkapannya (UTTP) di masing-masing Kabupaten/Kota.Kabupaten/Kota dapat memilih kategori pemanfaatan alokasi DAK dengan mempertimbangkan kecukupan anggaran. Kategori pemanfaatan alokasi DAK adalah sebagai berikut: 1)Kategori A, pemanfaatan untuk pembangunan gedung kantor dan laboratorium UPTD Metrologi Legal beserta peralatan standar uji/kerja tera dan tera ulang, peralatan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Legal beserta peralatan standar uji/kerja tera dan tera ulang, peralatan pendukung dan pengkondisi ruangan tera dan tera ulang serta penyimpanan standar, perlengkapan pendukung sidang tera dan tera ulang, unit berjalan pelayanan tera dan tera ulang, unit berjalan pelayanan tera dan tera ulang, kendaraan operasional roda 2 (dua) dan kendaraan operasional roda 4 (empat), peralatan pengawasan UTTP dan BDKT, peralatan penyuluhan kemetrologian, dan unit pengawasan kemetrologian roda 2 (dua) dan roda 4 (empat). 2)Kategori B, pemanfaatan untuk pembangunan gedung kantor dan laboratorium UPTD Metrologi Legal beserta peralatan standar uji/kerja tera dan tera ulang, peralatan pendukung dan pengkondisi ruangan tera dan tera ulang serta penyimpanan standar, perlengkapan pendukung sidang tera dan tera ulang, unit berjalan pelayanan tera dan tera ulang, dan kendaraan operasional roda 2 (dua) dan roda 4 (empat). 3)Kategori C, pemanfaatan untuk pengadaan peralatan standar uji/kerja tera dan tera ulang, peralatan pendukung dan pengkondisi ruangan tera dan tera ulang serta penyimpanan standar, perlengkapan pendukung sidang tera dan tera ulang, unit berjalan pelayanan tera dan tera ulang, dan kendaraan operasional roda 2 (dua) dan roda 4 (empat). 4)Kategori D,pemanfaatan untuk pengadaan peralatan standar uji/kerja tera dan tera ulang, peralatan pendukung dan pengkondisi ruangan tera dan tera ulang serta penyimpanan standar, perlengkapan pendukung sidang tera dan tera ulang, dan unit berjalan pelayanan tera dan tera ulang. 5)Kategori E,pemanfaatan untuk pengadaan peralatan standar uji/kerja tera dan tera ulang, peralatan pendukung dan pengkondisi ruangan tera dan tera ulang serta penyimpanan standar, perlengkapan pendukung sidang tera dan tera ulang, dan kendaraan operasional roda 4 (empat) (Kategori E ini dapat dipilih apabila telah memiliki Unit Berjalan Pelayanan Tera dan Tera Ulang). www.peraturan.go.id 2015, No.1990-81- 6)Kategori F,pemanfaatan untuk pengadaan peralatan standar uji/kerja tera dan tera ulang dan perlengkapan pendukung sidang tera dan tera ulang. 7)Kategori G, pemanfaatan untuk pengadaan peralatan standar uji/kerja tera dan tera ulang. Pengadaan peralatan standar ini disesuaikan dengan kecukupan anggaran dan potensi UTTP di Kabupaten/Kota . 8)Kategori H, pemanfaatan untuk pembangunan gedung kantor dan laboratorium,pengadaan peralatan standar uji/kerja tera dan tera ulang, peralatan pendukung dan pengkondisi ruangan tera dan tera ulang serta penyimpanan standar, perlengkapan pendukung sidang tera dan tera ulang . 9)Kategori I, pemanfaatan untuk pengadaanperalatan pengawasan UTTP dan BDKT, peralatan penyuluhan kemetrologian, dan unit pengawasan kemetrologian roda 2 dan roda 4 (empat)(Kategori I ini dapat dipilih apabila Kabupaten/Kota sudah memiliki peralatan standar uji/kerja tera dan tera ulang, gedung kantor dan laboratorium, dan unit berjalan pelayanan tera dan tera ulang). 10)Kategori J, pemanfaatan untuk pengadaanunit berjalan pelayanan tera dan tera ulang, unit berjalan pelayanan tera dan tera ulang, kendaraan operasional roda 2 (dua) dan kendaraan operasional roda 4 (empat) (kategori J ini dapat dipilih apabila Kabupaten/Kota sudah memiliki peralatan standar uji/kerja tera dan tera ulang). 11)Kategori K, pemanfaatan untuk pembangunan gedung kantor dan laboratorium (kategori K ini dapat dipilih apabila Kabupaten/Kota sudah memiliki peralatan standar uji/kerja dan unit berjalan pelayanan tera dan tera ulang). 12)Kategori L, pemanfaatan untuk pengadaan gedung kantor dan laboratorium, kendaraan operasional roda 2 (dua) dan roda 4 (empat)(kategori L ini dapat dipilih apabila Kabupaten/Kota sudah memiliki peralatan kemetrologian",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "L ini dapat dipilih apabila Kabupaten/Kota sudah memiliki peralatan kemetrologian dan unit berjalan pelayanan tera dan tera ulang). www.peraturan.go.id 2015, No.1990-82- Bagi Kabupaten/Kota yang telah memiliki Gedung atau Unit Berjalan Pelayanan Tera dan Tera Ulang yang diperoleh melalui DAK Bidang Perdagangan Tahun sebelumnya atau melalui APBD diharapkan tidak mengadakan kembali Unit tersebut. B. Persyaratan Teknis Dalam rangka mewujudkan output yang optimal, Petunjuk Teknis ini memberikan pedoman dalam merencanakan pembangunan gedung kantor dan laboratorium UPTD Metrologi Legal; pengadaan peralatan kemetrologian, pengadaan kendaraan kemetrologian; serta pengadaan peralatan pengawasan kemetrologian. 1. Pembangunan Gedung kantor dan laboratorium Gedung kantor dan laboratorium UPTD Metrologi Legal yang akan dibangun hendaknya memperhatikan prinsip pelayanan prima, sistem mutu, dan standardisasi yaitu: 1)Pelayanan prima berarti infrastruktur dan fasilitas yang tersedia di UPTD Metrologi Legal harus dapat memberikan pelayanan sesuai dengan standar pelayanan yang telah ditetapkan sehingga masyarakat/pemilik UTTP yang menggunakan jasa pelayanan www.peraturan.go.id 2015, No.1990-83- kemetrologian yang dilaksanakan di kantor merasa puas dan nyaman. 2)Sistem mutu berarti infrastruktur pelayanan kemetrologian harus sesuai dengan ruang lingkup pelayanan minimum dan memenuhi persyaratan mutu yang sudah ditetapkan sehingga pengujian terhadap UTTP maupun standar kerja dapat dilakukan dengan baik dan menghasilkan hasil pengujian yang handal dan dapat diakui/diterima oleh masyarakat/pemilik UTTP. 3)Standardisasi berarti infrastruktur gedung kantor dan laboratorium diharapkan memiliki karakteristik yang seragam antar daerah sehingga dapat menjadi ciri khas UPTD Metrologi Legal secara nasional. Perencanaan pembagunan gedung kantor dan laboratorium UPTD Metrologi Legal terdapat dalam 2 (dua) model (Model A dan Model B) yang dapat dipilih sesuai dengan kondisi dan kebutuhan, serta harus memenuhi ketentuan sebagai berikut: (1) Penentuan lokasi. Gedung kantor dan laboratorium hendaknya dibangun di atas lahan dengan memperhatikan hal-hal sebagai berikut: -luas lahan sekurang-kurangnya 750 m2. -lahan harus merupakan milik/aset pemerintah daerah kabupaten/kota penerima DAK dan tidak dalam keadaan sengketa. -lahan merupakan lahan matang, siap bangun dan tidak memerlukan pengurugan tanah. -sesuai dengan Rencana Tata Ruang Wilayah kabupaten/kota. -ketersediaan akses jalan yang mudah dilalui. -Siteplan blocking untuk gedung kantor dan laboratorium UPTD Metrologi Legal kabupaten/Kota model A diupayakan sebagaimana gambar 18 a. -Siteplan blocking untuk gedung kantor dan laboratorium UPTD Metrologi Legal kabupaten/Kota model B diupayakan sebagaimana gambar 18 b. www.peraturan.go.id 2015, No.1990-84- a b Gambar 18 Contoh Siteplan Blocking Gedung Kantor dan Laboratorium UPTD Metrologi Legal Kabupaten/Kota: a) Model A; b) Model B (2) Gedung kantor dan laboratorium hendaknya ditata sesuai dengan ketentuan sebagai berikut: a)Kontruksi bangunan Model A (1) Kerangka bangunan gedung kantor dan laboratorium harus kokoh guna menjaga keamananan dan keselamatan pegawai serta mengacu pada standar bangunan yang ada. (2) Gedung kantor dan laboratorium terdiri dari 2 (dua) lantai dengan lantai 1 (satu) untuk ruang pelayanan dan lantai 2 (dua) untuk ruang kerja. (3) Dinding bangunan harus kokoh. (4) Atap bangunan harus terbuat dari bahan yang kuat dan tidak bocor. (5) Lantai gedung khususnya ruang tempat pelayanan harus terbuat dari bahan yang kuat untuk menahan berat UTTP dan standar kerja. b)Kontruksi bangunan Model B (1)Kerangka bangunan gedung kantor dan laboratorium harus kokoh guna menjaga keamananan dan keselamatan pegawai serta mengacu pada standar bangunan yang ada. www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "keselamatan pegawai serta mengacu pada standar bangunan yang ada. www.peraturan.go.id 2015, No.1990-85- (2)Gedung kantor dan laboratorium dengan 1 (satu) lantai terdiri dari ruang pelayanan dan ruang kerja. (3)Dinding bangunan harus kokoh. (4)Atap bangunan harus terbuat dari bahan yang kuat dan tidak bocor. (5)Lantai gedung khususnya ruang tempat pelayanan harus terbuat dari bahan yang kuat untuk menahan berat UTTP dan standar kerja. A B Gambar 19 Model Gedung Kantor dan Laboratorium UPTD Kabupaten/Kota Metrologi Legal: a) Model A; b) Model B c)Prasasti gedung kantor dan laboratorium UPTD Metrologi Legal (1)Prasasti berbentuk segi empat dengan ukuran minimal 90 x 60 cm. (2)Bahan terbuat dari marmer atau granit dengan warna Hitam. (3)Warna huruf dan logo berwarna Kuning Emas, sedangkan warna Logo Garuda : Menyesuaikan warna aslinya ( full color). (4)Ukuran Huruf untuk nama Kementerian Perdagangan R.I. dan nama kegiatan yang diresmikan hurufnya lebih besar dari yang lain (5)Prasasti harus ditempatkan di depan akses masuk atau di dalam lobi di tempat yang mudah dilihat oleh orang. (6)Design prasasti sebagaimana tercantum pada Gambar 20. www.peraturan.go.id 2015, No.1990-86- Catatan : * optional tergantung pada Pemerintah Daerah Gambar 20. Contoh Layout Prasasti Gedung Kantor dan Laboratorium UPTD Metrologi Legal d)Ruang tempat pelayanan serta ruang penyimpanan standar harus dilengkapi dengan peralatan pengkondisian sebagaimana tabel 3. e)Desain gedung kantor dan laboratorium model A harus sesuai dengan gambar 19a dan model B harus sesuai dengan gambar 19b serta spesifikasi kedua model gedung sebagaimana gambar 21 sampai dengan gambar 79. Dalam hal diperlukannya penambahan sesuai dengan karakteristik atau ciri khas daerah, penambahan tidak diperbolehkan pada bagian eksterior gedung, tetapi hanya pada bagian-bagian sebagai berikut: (1)interior gedung seperti lobi, ruang penerima barang, ruang kerja, dan lain-lain. (2)Pagar. f)Desain perencanaan pembangunan gedung dan laboratorium harus sesuai dengan desain perencanaan yang disusun oleh Kementerian Perdagangan c.q. Direktorat Metrologi. g)Papan nama Unit Pelaksana Teknis Daerah (UPTD) Metrologi legal tidak ditempatkan pada exterior gedung tetapi dapat www.peraturan.go.id 2015, No.1990-87- dipasang di halaman atau di pagar gedung kantor dan laboratorium. h)Dalam hal peresmian gedung dilakukan oleh Menteri Perdagangan, Pemerintah Daerah Kabupaten/Kota Penerima DAK diharapkan dapat berkoordinasi dengan Kementerian Perdagangan c.q Direktorat Jenderal Standardisasi dan Perlindungan Konsumen. www.peraturan.go.id 2015, No.1990-88- Spesifikasi gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota adalah sebagai berikut: 1.a. Gedung Kantor dan Laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A Gambar 21. Blok plan gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. www.peraturan.go.id 2015, No.1990-89- Gambar 22. Siteplan gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. www.peraturan.go.id 2015, No.1990-90- Gambar 23. Denah lantai 1 (satu) gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. Gambar 24. Denah lantai 2 (dua) gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. www.peraturan.go.id 2015, No.1990-91- Gambar 25 Denah lantai atap gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. Gambar 26 Denah atap gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. www.peraturan.go.id 2015, No.1990-92- Gambar 27 Denah pola lantai 1 (satu) gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. Gambar 28 Denah pola lantai 2 (dua) gedung",
      "metadata": {
        "page_start": 7,
        "page_end": 14
      }
    },
    {
      "text": "Model A. Gambar 28 Denah pola lantai 2 (dua) gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. www.peraturan.go.id 2015, No.1990-93- Gambar 29 Denah gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota tampak depan Model A . Gambar 30 Denah gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota tampak samping Model A. www.peraturan.go.id 2015, No.1990-94- Gambar 31 Denah gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota tampak belakang Model A. Gambar 32 Denah potongan A gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. www.peraturan.go.id 2015, No.1990-95- Gambar 33 Denah potongan B gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. Gambar 34 Denah potongan C dan D gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. www.peraturan.go.id 2015, No.1990-96- Gambar 35 Denah potongan E gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. Gambar 36 Detail potongan 1 (satu) dan 2 (dua) gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. www.peraturan.go.id 2015, No.1990-97- Gambar 37 Denah rencana kusen lantai 1 (satu) gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. Gambar 38 Denah rencana kusen lantai 2 (dua) gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. www.peraturan.go.id 2015, No.1990-98- Gambar 39 Detail pintu jendela 1 (satu) gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A . Gambar 40 Detail pintu kaca 1 (satu) gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. www.peraturan.go.id 2015, No.1990-99- Gambar 41 Detail jendela 3 (tiga) gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. Gambar 42 Detail jendela 6,7,8,9, dan 10 gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. www.peraturan.go.id 2015, No.1990- 100- Gambar 43 Denah rencana plafond lantai 1 (satu) gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. Gambar 44 Denah rencana plafond lantai 2 (dua) gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A . www.peraturan.go.id 2015, No.1990- 101- Gambar 45 Detail toilet lantai 1 (satu) gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. Gambar 46 Detail toilet lantai 2 (dua) gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. www.peraturan.go.id 2015, No.1990- 102- Gambar 47 Denah instalasi air bersih lantai 2 (dua) gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. Gambar 48 Denah instalasi air kotor & bekas lantai 2 (dua) gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. www.peraturan.go.id 2015, No.1990- 103- Gambar 49 Denah titik & stop kontak lantai 2 (dua) gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. Gambar 50 Denah instalasi air bersih lantai 1 (satu) gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. www.peraturan.go.id 2015, No.1990- 104- Gambar 51 Denah instalasi air kotor dan bekas lantai 1 (satu) gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. Gambar 52 Denah titik lampu dan stop kontak lantai 1 (satu) gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. www.peraturan.go.id 2015, No.1990- 105- Gambar 53 Denah ring balok gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota",
      "metadata": {
        "page_start": 14,
        "page_end": 24
      }
    },
    {
      "text": "ring balok gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. Gambar 54 Denah balok & kolom lantai 2 (dua) gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A www.peraturan.go.id 2015, No.1990- 106- Gambar 55 Denah rencana kolom pondasi dan sloof gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model A. 1.b. Gedung Kantor dan Laboratorium UPTD Metrologi Legal Kabupaten/Kota Model B Gambar 56 Denah Siteplan gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model B. www.peraturan.go.id 2015, No.1990- 107- Gambar 57 Denah Bangunan gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model B. Gambar 58 Denah Atap gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model B. www.peraturan.go.id 2015, No.1990- 108- Gambar 59 Tampak Depan gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model B. Gambar 60 Tampak samping kiri dan kanan gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model B. www.peraturan.go.id 2015, No.1990- 109- Gambar 61 Potongan 1-1 gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model B. Gambar 62 Potongan 3-3 gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model B. www.peraturan.go.id 2015, No.1990- 110- Gambar 63 Potongan 5-5 gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model B. Gambar 64 Denah pola lantai gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota ModelB . www.peraturan.go.id 2015, No.1990- 111- Gambar 65 Denah Schedule Kusen gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model B. Gambar 66 Detail Kusen gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model B www.peraturan.go.id 2015, No.1990- 112- Gambar 67 Lanjutan Detail Kusen gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model B. Gambar 68 Lanjutan Detail Kusen gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model B . www.peraturan.go.id 2015, No.1990- 113- Gambar 69 Detail Potongan Prinsip gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model B. Gambar 70 Detail Kamar Mandi gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model B . www.peraturan.go.id 2015, No.1990- 114- Gambar 71 Denah Instalasi Air Bersih gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model B. Gambar 72 Denah Instalasi Air Kotor gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model B. www.peraturan.go.id 2015, No.1990- 115- Gambar 73 Denah Instalasi Listrik gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model B. Gambar 74 Denah Pondasi gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model B. www.peraturan.go.id 2015, No.1990- 116- Gambar 75 Denah Ring Balok 1 gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model B . Gambar 76 Denah Ring Balok 2 gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model B. www.peraturan.go.id 2015, No.1990- 117- Gambar 77 Detail Pondasi & Pembesian gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model B. Gambar 78 Denah Konstruksi Atap gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model B. www.peraturan.go.id 2015, No.1990- 118- Gambar 79 Detail Kuda-Kuda gedung kantor dan laboratorium UPTD Metrologi Legal Kabupaten/Kota Model B . 2.Pengadaan peralatan kemetrologian Pengadaan peralatan kemetrologian harus memenuhi ketentuan bahwa Peralatan standar uji/kerja dan peralatan pendukung laboratorium serta pendukung sidang tera dan tera ulang merupakan peralatan minimum",
      "metadata": {
        "page_start": 24,
        "page_end": 25
      }
    },
    {
      "text": "serta pendukung sidang tera dan tera ulang merupakan peralatan minimum yang dipersyaratkan dalam Peraturan Menteri Perdagangan Nomor 50 Tahun 2009 tentang Unit Kerja dan Unit Pelaksana Teknis Metrologi Legal. 2.a Peralatan Standar Uji/Kerja Tera dan Tera Ulang Daftar dan spesifikasi teknis peralatan kemetrologian adalah sebagaimana tercantum dalam tabel 4 berikut: Tabel 4 Spesifikasi Peralatan Standar Uji/Kerja Tera dan Tera Ulang No Peralatan 1 Alat Uji Meteran Kayu : minimal 1 set -Bahan : kuningan massiv dengan ukuran panjang nominal 1 meter dengan tebal ≥ 5 mm www.peraturan.go.id 2015, No.1990- 119- No Peralatan -Daya baca 1 mm -Dikemas dalam kotak kayu yang baik dengan lebar yang memungkinkan meter standar dan meter yang akan diuji dapat diletakkan berdampingan -Kotak harus difinishing dengan politer -Bagian dalam kotak dilapisi dengan kain non elektrostatis 2 Alat Uji Takaran Vernier Caliper : 2 unit -Range minimal 300 mm -Daya baca 0,01 mm 3 Alat Uji Pompa Ukur BBM : minimal 1 set Terdiri dari: -1 unit bejana Kelas III volume nominal 5 liter lengkap -1 unit bejana Kelas III volume nominal 10 liter lengkap -1 unit bejana Kelas III volume nominal 20 liter lengkap -1 unit Gelas Ukur 1 liter dengan daya baca 100 ml -1 unit stopwatch Spesifikasi bejana ukur: -Bahan : stainless steel JIS 304, tebal pelat ± 1,2 mm -Nilai Skala Utama dan Nonius disesuaikan dengan volume bejana www.peraturan.go.id 2015, No.1990- 120- No Peralatan -Dilengkapi dengan nonius dengan daya baca 0,5 ml -Dilengkapi dengan pendatar dengan waterpass: -Untuk meminimalkan efek deformasi akibat benturan bejana diperkuat dengan ban pada bagian luarnya -Dilengkapi dengan kotak penyimpanan dari kayu kualitas baik dengan finishing politer -Dilengkapi landasan bejana ukur dengan niveau 4 Alat Uji Anak Timbangan Terdiri dari: -1 unit Timbangan analitik kapasitas ≥ 60 kg dengan daya baca ≤ 0,1g; -1 unit Timbangan analitik kapasitas ≥ 10 kg dengan daya baca ≤ 0,01g; -1 unit Timbangan analitik kapasitas ≥ 60 g dengan daya baca ≤ 0,1 mg; 5 Alat Uji Timbangan Elektronik kelas III dan IIII serta neraca : minimal 1 set Anak timbangan kelas F2 dengan susunan terdiri dari: -2 set anak timbangan kelas F2 (1 mg – 2 kg) dengan anak timbangan sejumlah 26 buah -2 unit anak timbangan kelas F2 massa nominal 5 kg -2 unit anak timbangan kelas F2 massa nominal 10 kg -2 unit anak timbangan kelas F2 massa nominal 20 kg Anak timbangan kelas M2 dengan susunan terdiri dari: www.peraturan.go.id 2015, No.1990- 121- No Peralatan -2 set anak timbangan kelas M2 (100 mg – 2 kg) -2 unit anak timbangan kelas M2 massa nominal 5 kg -2 unit anak timbangan kelas M2 massa nominal 10 kg -2 unit anak timbangan kelas M2 massa nominal 20 kg Spesifikasi teknis untuk anak timbangan F2 -Bahan : stainless steel -Masing-masing set, dilengkapi kotak kayu yang baik dan dilapisi kain non elektrostatis Spesifikasi teknis untuk anak timbangan M2 -Bahan : sesuai dengan syarat teknis Anak Timbangan -Masing-masing set, dilengkapi kotak kayu yang baik 6 Alat Uji Dacin Logam : minimal 1 set Susunan terdiri",
      "metadata": {
        "page_start": 25,
        "page_end": 26
      }
    },
    {
      "text": "Alat Uji Dacin Logam : minimal 1 set Susunan terdiri dari: -Lemping + 1Tangkai Pengait 10 kg -1 buah lemping 5 kg -2 buah lemping 10 kg -3 buah lemping 25 kg -1 buah Kaki Tiga Penggantung dacin logam (tripod) www.peraturan.go.id 2015, No.1990- 122- No Peralatan Spesifikasi untuk lemping: -Kelas M1 -Bahan kuningan massiv -Dilengkapi kotak dari bahan yang kuat, tidak mudah menyerap air,diberi kunci, dan dilapisi kain non elektrostatis Spesifikasi untuk tripod: -Tinggi sekitar 2 m dan dapat disetel tinggi rendah -Pada bagian bawah dihubungkan dengan rantai sebagai penahan -Finisihing : cat besi warna hitam 7 Alat Uji Timbangan Cepat, Pegas, Milisimal, Sentisimal, Desimal, dan Bobot Ingsut : minimal 1 set Susunan terdiri dari: -50 unit anak timbangan (bidur) kelas M2 masing-masing massa nominal 20 kg -1 set Anak Timbangan untuk remidi kelas M2 (1g – 1 kg) dengan bahan kuningan massiv Spesifikasi anak timbangan (bidur) : -bahan : besi massiv/besi cor -Dilapisi dengan bahan cat kualitas baik, untuk melindungi karat, warna cat : hitam -Memiliki pegangan yang memudahkan untuk mobilisasi -Dilengkapi dengan lubang justir timah yang penempatannya tidak mudah menyebabkan berkurang massanya. www.peraturan.go.id 2015, No.1990- 123- No Peralatan Untuk standar uji pada bobot ingsut susunan terdiri dari: -1 unit anak timbangan kelas M2 massa nominal 500 g -1 unit anak timbangan kelas M2 massa nominal 1 kg -1 unit anak timbangan kelas M2 massa nominal 2 kg -1 unit anak timbangan kelas M2 massa nominal 5 kg Spesifikasi untuk standar uji bobot ingsut: -bahan kuningan -Masing-masing set, dilengkapi kotak kayu yang baik 8 Alat Uji Timbangan Meja: minimal 1 set Susunan terdiri dari: -4 unit Anak timbangan Kelas M2 massa nominal 20 kg -4 unit Anak timbangan Kelas M2 massa nominal 10 kg -4 unit Anak timbangan Kelas M2 massa nominal 5 kg -4 unit Anak timbangan Kelas M2 massa nominal 2 kg -4 unit Anak timbangan Kelas M2 massa nominal 1 kg Spesifikasi : -Bahan besi www.peraturan.go.id 2015, No.1990- 124- No Peralatan -Masing-masing set, dilengkapi kotak kayu yang baik 9 Anak Timbangan untuk remidi : 2 set -massa nominal (1 g – 1 kg) kelas M2 -Bahan kuningan -Masing-masing set, dilengkapi kotak kayu yang baik 10 Anak Timbangan Miligram: -massa nominal 1 mg – 500 mg : 4 set -Bahan Alumunium -Masing-masing set, dilengkapi kotak yang baik 2.b. Perlengkapan Pendukung dan pengkondisi ruangan Daftar dan spesifikasi teknis peralatan kemetrologian adalah sebagaimana tercantum dalam tabel 5 berikut: Tabel 5. Spesifikasi Perlengkapan Pendukung dan Pengkondisi Ruangan 1 Termometer : 2 unit -Berupa thermometer air raksa dalam tabung gelas -Air raksa berwarna merah atau biru atau hijau -Rentang ukur -10oC s/d 50oC -Daya baca 0,5oC -Dilengkapi dengan tempat untuk digantungkan pada dinding www.peraturan.go.id 2015, No.1990- 125- 2 Termohygrometer : 2 unit -Sistem digital -Rentang penunjukkan suhu -10oC s/d +60oC, dengan daya baca 0,1oC dam akurasi ± 1oC -Rentang penunjukkan kelembaban 20% s/d 100%, dengan day abaca 1% dan akurasi ±5% 3 Barometer : 1 unit -Batas penunjukan : 950-1070 hPa atau 710-800 mmHg -Resolusi 1 hPa atau 1 mmHg 4",
      "metadata": {
        "page_start": 26,
        "page_end": 26
      }
    },
    {
      "text": "atau 710-800 mmHg -Resolusi 1 hPa atau 1 mmHg 4 Dehumidifier : 2 unit -Sumber tenaga listrik -Kompresor ≤ 400 W -Air flow rate ± 5 m³ per menit -Dehidrasi ± 1 liter per jam pada 32º C 80% RH 5 Meja Tahan Getar : 1 unit -Alas meja terbuat dari marmer dengan ketebalan minimum 10 cm -Ukuran minimum 60 x 100 cm 6 Air Conditioner : 3 unit -Capacity : ≥ 2.000 Kcal/h -Cooling Capacity : ≥ 8.000 Btu/h. www.peraturan.go.id 2015, No.1990- 126- 2.c. Perlengkapan Pendukung Sidang Tera dan Tera Ulang Daftar dan spesifikasi teknis peralatan kemetrologian adalah sebagaimana tercantum dalam tabel 6 berikut: Tabel 6. Spesifikasi Perlengkapan Pendukung Sidang Tera dan Tera Ulang 1 Meja untuk sidang tera/tera ulang : 4 buah -Panjang : ±110 cm -Lebar : ±70 cm -Tinggi : ±90 cm -Alas Meja dari kayu yang baik dengan tebal minimal 2 cm -Rangka dan kaki terbuat dari besi siku dan dapat dilipat dengan ukuran ≥ 4 cm -Finisihing kayu : Politur -Finishing Besi : Cat Besi warna hitam 2 Tool Set sidang tera/tera ulang : minimal 1 set Terdiri dari: -1 set kunci pas 6 mm – 24 mm -3 buah obeng (+) dan 3 buah obeng (-) -1 set kunci ring 6 mm – 24 mm -1 unit kunci inggris 8” -1 unit tang kombinasi 185 mm -1 unit tang buaya -1 unit tang “multi grip” www.peraturan.go.id 2015, No.1990- 127- -1 unit tang jepit 165 mm -1 set kunci schock 8 mm – 22 mm -1 unit Gergaji besi -1 unit palu 560 g -1 unit palu 280 g -1 set kunci L 1,5 mm – 12 mm -1 unit pahat -4 pasang setelan timbangan meja -4 setelan timbangan sentisimal -1 set bor tangan listrik lengkap dengan mata bor -1 unit multi meter -5 kg timah hitam -5 kg timah plombir -1 gulung kawat segel -1 unit tool box 5 laci, bahan pelat besi 3 Tang Segel : 4 buah -Terbuat dari bahan logam yang cukup kuat -Memiliki 2 (dua) penjepit untuk sah plombir maupun jaminan plombir dengan penyetel -Penyetel harus terbuat dari baut/logam berulir cukup presisi dan menjamin penggunaan jangka panjang -Dilengkapi dengan pegangan karet/bergerigi sehingga tidak licin saat digunakan -Seluruh bagian tang segel dilapisi nikel/chroom www.peraturan.go.id 2015, No.1990- 128- 4 Landasan Cap Tanda Tera : 2 buah -Bahan Besi Tempa yang diletakkan di atas kayu yang baik -Kaki dari besi siku yang kuat dengan ukuran ≥ 6 cm dan dapat dilipat -Bagian atas landasan dibuat alur dan lubang-lubang untuk tempat anak timbangan yang akan dibubuhi tanda tera -Disediakan pula bagian besi massiv silinder cones untuk tempat takaran yang akan dibubuhi tanda tera 3.Pengadaan Kendaraan Kemetrologian 3.a. Unit Berjalan Pelayanan Tera dan Tera Ulang Unit Berjalan Pelayanan Tera dan Tera Ulang merupakan kendaraan roda empat dengan karoseri khusus yang berfungsi sebagai kendaraan operasional dalam menunjang kegiatan kemetrologian dengan spesifikasi umum sebagai berikut: (1)Dapat menampung seluruh peralatan tera dan tera ulang; (2)Memenuhi spesifikasi teknis kendaraan. (3)Gambar desain Unit Berjalan Pelayanan Tera dan Tera Ulang",
      "metadata": {
        "page_start": 26,
        "page_end": 27
      }
    },
    {
      "text": "kendaraan. (3)Gambar desain Unit Berjalan Pelayanan Tera dan Tera Ulang untuk DAK Sub Bidang Sarana Perdagangan Menu Pengembangan Sarana Pelayanan Tera dan tera Ulang serta Pengawasan Kemetrologian adalah sebagaimana pada Gambar 80 sebagai berikut: www.peraturan.go.id 2015, No.1990- 129- www.peraturan.go.id 2015, No.1990- 130- Gambar 80 Contoh Desain Unit Berjalan Pelayanan Tera danTera Ulang (4)Unit Berjalan Pelayanan Tera dan Tera Ulang harus dibuatkan sticker/cat nama Unit Berjalan Pelayanan Tera dan Tera Ulang sebagaimana pada Gambar 80, dengan ketentuan sebagai berikut: -ukuran sticker/cat nama Unit Berjalan Pelayanan Tera dan Tera Ulang dibuat secara proporsional, disesuaikan dengan kendaraan; -ukuran logo Kementerian Perdagangan Republik Indonesia, dibuat secara proporsional dan ditempatkan pada sisi sebelah kiri sticker/cat nama Unit Berjalan Pelayanan Tera dan Tera Ulang; -ukuran logo Bantjana Patakaran Pralaja Kapradanan, dibuat proporsional dan ditempatkan pada sisi atas sticker/cat nama Unit Berjalan Pelayanan Tera dan Tera Ulang; -ukuran Logo Pemerintah Daerah (Pemda), dibuat secara proporsional dan ditempatkan pada sisi sebelah kanan sticker/cat nama Unit Berjalan Pelayanan Tera dan Tera Ulang dan Kendaraan Operasional roda 2 (dua); -nama Unit Berjalan Pelayanan Tera dan Tera Ulang dan Kendaraan Operasional roda 2 (dua) dibuat dan ditempatkan secara simetris di tengah-tengah (diantara Logo Kementerian Perdagangan dan Logo Pemda). Di bawahtulisan nama kendaraan mobilitas ditambahkan kalimat “KERJASAMA KEMENTERIAN PERDAGANGAN DAN……...(diisi dengan nama www.peraturan.go.id 2015, No.1990- 131- Pemda) MELALUI DANA ALOKASI KHUSUS BIDANG SARANA PERDAGANGAN TAHUN 20…”. -warna tulisan pada Unit Berjalan Pelayanan Tera dan Tera Ulang adalah kuning menyala. -design nama Unit Berjalan Pelayanan Tera dan Tera Ulang sebagaimana tercantum pada Gambar 81. - Gambar 81 Layout Nama Unit Berjalan Pelayanan Tera/Tera Ulang Tabel 7. Spesifikasi Minimum Kendaraan Karoseri Khusus 1 Kendaraan Unit Fisik -Jenis : mini bus -Mesin : Isi Silinder ≥ 2400cc -Power Steering : Asli/original dari rangka Dimensi Karoseri : -Panjang Keseluruhan : 6.000 mm ± 500 mm -Lebar Keseluruhan : 1.700 mm ± 100mm -Tinggi Keseluruhan (dari tanah) : 2.500 mm ±100 mm Mesin www.peraturan.go.id 2015, No.1990- 132- -Daya Maksimum : ≥ 95 PS / 3.400 rpm -Torsi Maksimum : ≥ 20 Kgm / 2.000-3.200 rpm Transmisi : Transmisi manual Suspensi -Depan : Semi eliptical, laminated leaf spring atau setara -Belakang : dengan shock absorber berdaya ganda atau setara Roda 2 Karoseri Kendaraan -Rangka : Semua besi (All steel) -Body : Plat Body Putih minimum 2 mm dengan system press -Lantai : Plat dilapis spon AC dibungkus karpet -Pintu depan : Rangka asli dengan lampu -Pintu belakang : Hatch back 100% ke atas dengan penyangga gas spring (dikondisikan dapat ditutup secara kokoh) -Pintu samping : Model Swing -Lampu Depan Original/asli rangka -Lampu Kabut : Mampu menembus kabut tebal -Pijakan kaki : Samping -Mufler cutter : bahan croom -Alarm system : Standar -Reverse Sensor : Standar -Ruang khusus : ruang genset/generator ukuran minimum 600 x 700 x 700 mm (posisi lihat gambar 10) www.peraturan.go.id 2015, No.1990- 133- -Kaca film : ≤ 0.6 -Kaca belakang dan kaca samping menggunakan sticker one way vision atau setara dengan warna disesuaikan atau selaras dengan cat body -Jack stand : 2 di belakang kiri",
      "metadata": {
        "page_start": 27,
        "page_end": 28
      }
    },
    {
      "text": "dengan cat body -Jack stand : 2 di belakang kiri dan kanan -Warna Cat : terdiri dari 3 warna biru sesuai dengan Gambar 63 CMYK : C100 M0 Y0 K0 dan RGB : R0 G147 B221 atau setara/mendekati/menyerupai CMYK : C60 M40 Y0 K0 dan RGB : R102 G122 B179 atau setara/mendekati/menyerupai CMYK : C40 M0 Y0 K0 dan RGB : R117 G197 B240 atau setara/mendekati/menyerupai (warna garis) dengan tebal garis 2 cm Interior -2 kursi penumpang di belakang sesuai gambar 10 (bisa diputar 180 derjat) -Plapon : Press ABS kombinasi vinyl atau setara dan lampu -Dinding : Press ABS kombinasi vinyl atau setara -Cat : Standar Blinken Polysetene atau setara dalam proses spray booth di oven -Anti Karat : standar -Logo : Digital Printing -AC : minimum triple blower (asli) Syarat Karoseri -Karoseri harus dirancang sedemikian rupa sehingga barang-barang/perlengkapan/standar dapat ditampung dengan baik. Audio System : Dilengkapi dengan perlengkapan audio system yang cukup www.peraturan.go.id 2015, No.1990- 134- 3 Perlengkapan Tambahan (satu kesatuan dengan karoseri) Meja kerja + Kursi + kompartemen/rak -Ukuran dan design menyesuaikan -Finishing Melamine -bahan multiplek, ketebalan disesuaikan dengan beban -kursi belakang captain seat dan dimungkinkan dapat digeser ke belakang atau ke depan (sistem rel atau sejenisnya) Pemadam Kebakaran Lengkap dengan Bracket : 1 (satu) unit -Dapat dengan cepat memadamkan kebakaran awal -Dalam tabung berpengaman -Dilengkapi sertifikat/ keterangan Kotak P3K (First Aids) : 1 (satu) unit -Ukuran menyesuaikan -Cukup untuk memuat perlengkapan/obat untuk pertolongan pertama pada kecelakaan Tambahan Outlet DC dan AC -Jumlah minimal 3 atau menyesuaikan -Dilengkapi bracket www.peraturan.go.id 2015, No.1990- 135- 3.b. Kendaraan Operasional Roda 2 Kendaraan Operasional Roda 2 (dua) merupakan kendaraan khusus yang memuat peralatan sidang tera dan tera ulang ukuran kecil dengan spesifikasi sebagai berikut: 1)Terdapat 2 (dua) jenis kendaraan operasional roda 2 (dua) yaitu; transmisi manual dan transmisi automatic, dan dapat dipilih salah satu maupun keduanya sesuai dengan kebutuhan, maksimum pengadaan 2 (dua) Unit . 2)Memenuhi spesifikasi teknis kendaraan sebagaimana tercantum dalam Tabel 8. 3)Gambar desain kendaraan operasional roda 2 (dua) adalah sebagaimana pada Gambar 82 sebagai berikut A B Gambar 82 A) Contoh Desain kendaraan operasional roda 2 (dua) Transmisi manual; B) Contoh Desain kendaraan operasional roda 2 Transmisi Automatic 4)Kendaraan operasional roda 2 (dua) harus dibuatkan sticker/cat nama kendaraan operasional roda 2 (dua), dengan ketentuan sebagai berikut: -ukuran sticker/cat nama Kendaraan Operasional roda 2 (dua)dibuat secara proporsional, disesuaikan dengan kendaraan; -ukuran logo Kementerian Perdagangan Republik Indonesia, dibuat secara proporsional dan ditempatkan pada sisi sebelah kiri sticker/cat nama Kendaraan Operasional roda 2 (dua); -ukuran logo Bantjana Patakaran Pralaya Kapradanan, dibuat proporsional dan ditempatkan pada sisi atas sticker/cat nama Kendaraan Operasional roda 2 (dua); www.peraturan.go.id 2015, No.1990- 136- -ukuran Logo Pemerintah Daerah (Pemda), dibuat secara proporsional dan ditempatkan pada sisi sebelah kanan sticker/cat nama Kendaraan Operasional roda 2 (dua); -nama Kendaraan Operasional roda 2 (dua) dibuat dan ditempatkan secara simetris di tengah-tengah (diantara Logo Kementerian Perdagangan dan Logo Pemda). Di bawah tulisan nama kendaraan mobilitas ditambahkan kalimat “KERJASAMA KEMENTERIAN PERDAGANGAN DAN ……...(diisi dengan nama Pemda) MELALUI DANA ALOKASI KHUSUS BIDANG SARANA",
      "metadata": {
        "page_start": 28,
        "page_end": 29
      }
    },
    {
      "text": "……...(diisi dengan nama Pemda) MELALUI DANA ALOKASI KHUSUS BIDANG SARANA PERDAGANGAN TAHUN 20….”. -warna tulisan pada Kendaraan Operasional roda 2 (dua)adalah kuning menyala. -design nama Kendaraan Operasional roda 2 (dua) sebagaimana tercantum pada Gambar 83. Gambar 83 Layout Nama Nama Kendaraan Operasional Roda 2 Tabel 8 Spesifikasi Kendaraan Operasional Roda 2 (dua) a.Spesifikasi Kendaraan operasional roda 2 : Max 2 unit (Transmisi Manual) 1. Kapasitas silinder: 150 – 200 cc 2. Transmisi: minimal 5 kecepatan 3. Starter: Pedal dan elektrik www.peraturan.go.id 2015, No.1990- 137- 4. Type mesin: 4 langkah 5.Warna Cat : terdiri dari 3 warna biru sesuai dengan Gambar 4 1. CMYK : C100 M0 Y0 K0 dan RGB : R0 G147 B221 atau setara/mendekati/menyerupai 2. CMYK : C60 M40 Y0 K0 dan RGB : R102 G122 B179 atau setara/mendekati/menyerupai 6. Logo : Digital Printing 7.Dilengkapi dengan 3 buah box sesuai dengan gambar 65 b.Spesifikasi Kendaraan operasional roda 2 : Max 2 unit (Transmisi Otomatis) 1. Kapasitas silinder : 100 cc – 150 cc 2. Transmisi: Automatic 3. Starter : Pedal dan elektrik 4. Type mesin : 4 langkah SOHC, Air/Liquid Cooled 5. Sistem bahan bakar : Injeksi 6. Warna Cat : terdiri d ari 3 warna biru sesuai dengan Gambar 4 1. CMYK : C100 M0 Y0 K0 dan RGB : R0 G147 B221 atau setara/mendekati/menyerupai 2. CMYK : C60 M40 Y0 K0 dan RGB : R102 G122 B179 atau setara/mendekati/menyerupai 7. Logo : Digital Printing 8. Dilengkapi dengan 1 buah box sesuai dengan gambar 65 www.peraturan.go.id 2015, No.1990- 138- b)Kendaraan operasional roda 4 (empat) merupakan kendaraan dengan karoseri khusus yang menunjang kegiatan kemetrologian dengan spesifikasi umum sebagai berikut: (1)Dapat menampung peralatan tera dan tera ulang; (2)Memenuhi Spesifikasi teknis sebagai berikut: -Unit Fisik Jenis : double cabin (4x4) Mesin : Isi Silinder ≥ 2.400 cc Power Steering : Asli/original dari rangka -Dimensi Karoseri : Panjang Keseluruhan : 5.000 mm ±200 mm Lebar Keseluruhan : 1.800 mm ±50 mm -Mesin Daya Maksimum : ≥ 125 PS / 3.400 rpm Torsi Maksimum : ≥ 27 Kgm / 1.000-3.000 rpm -Transmisi : Transmisi manual -4 wheel Drive -Suspensi Depan : Double wishbone atau setara Belakang : leaf spring atau setara -Roda Ban Depan : 245/70R16 Ban Belakang : 245/70R16 -Pintu belakang : Hatch back ke atas dan ke bawah dengan penyangga gas spring (dikondisikan dapat ditutup secara kokoh) -Karoseri belakang dibuat dari bahan yang kuat dan kokoh dan tidak mudah pecah -Alarm system : Standar -Reverse Sensor : Standar -Kaca film : ≤ 0.6 -Kaca belakang menggunakan sticker one way vision atau setara dengan warna disesuaikan atau selaras dengan cat body -Warna Cat : terdiri dari 3 (tiga) warna biru sesuai dengan Gambar 14 CMYK : C100 M0 Y0 K0 dan RGB : R0 G147 B221 atau setara/mendekati/menyerupai www.peraturan.go.id 2015, No.1990- 139- CMYK : C60 M40 Y0 K0 dan RGB : R102 G122 B179 atau setara/mendekati/menyerupai CMYK : C40 M0 Y0 K0 dan RGB : R117 G197 B240 atau setara/mendekati/menyerupai (warna garis) dengan tebal garis 2 cm -Anti Karat : standar",
      "metadata": {
        "page_start": 29,
        "page_end": 30
      }
    },
    {
      "text": "garis) dengan tebal garis 2 cm -Anti Karat : standar -Logo : Digital Printing -AC : minimum single blower (asli) -Audio System : Dilengkapi dengan perlengkapan audio system yang cukup (3)Gambar desain Kendaraan operasional roda 4 (empat) untuk DAK Sub Bidang Sarana Perdagangan Menu Pengembangan Sarana Pelayanan Tera dan tera Ulang serta Pengawasan Kemetrologian adalah sebagaimana pada Gambar 84 sebagai berikut. www.peraturan.go.id 2015, No.1990- 140- Gambar 84 Contoh Desain Kendaraan Operasional Roda 4 (4)Kendaraan operasional roda 4 (empat) yang didanai melalui DAK Sub Bidang Sarana Perdagangan Menu Pengembangan Sarana Pelayanan Tera dan tera Ulang serta Pengawasan Kemetrologianharus dibuatkan sticker/cat nama Kendaraan operasional roda 4 (empat) dengan mencantumkan Logo Kementerian Perdagangan , logo Bantjana Patakaran Pralaya Kapradanan , dan Logo Pemda setempat, dengan ketentuan sebagai berikut: -ukuran sticker/cat nama Kendaraan operasional roda 4 (empat)dibuat secara proporsional, disesuaikan dengan kendaraan; -ukuran logo Kementerian Perdagangan Republik Indonesia, dibuat secara proporsional dan ditempatkan pada sisi sebelah kiri sticker/cat nama Kendaraan operasional roda 4 (empat); -ukuran logo Bantjana Patakaran Pralaya Kapradanan, dibuat proporsional dan ditempatkan pada sisi atas sticker/cat nama Kendaraan operasional roda 4 (empat); -ukuran Logo Pemerintah Daerah (Pemda), dibuat secara proporsional dan ditempatkan pada sisi sebelah kanan sticker/cat nama Kendaraan operasional roda 4 (empat); -nama Kendaraan operasional roda 4 (empat) dibuat dan ditempatkan secara simetris di tengah-tengah (diantara Logo Kementerian Perdagangan dan Logo Pemda). Di bawahtulisan www.peraturan.go.id 2015, No.1990- 141- nama kendaraan mobilitas ditambahkan kalimat “KERJASAMA KEMENTERIAN PERDAGANGAN DAN……...(diisi dengan nama Pemda) MELALUI DANA ALOKASI KHUSUS SUB BIDANG SARANA PERDAGANGAN TAHUN 20…”. -warna tulisan pada Kendaraan operasional roda 4 (empat)adalah kuning menyala. -desainnama Kendaraan operasional roda 4 (empat)sebagaimana tercantum pada Gambar 85. Gambar 85 Layout Nama Kendaraan Operasional Roda 4 4. Pengawasan Kemetrologian 4.a. Peralatan Pengawasan UTTP Daftar dan spesifikasi teknis peralatan Pengawasan UTTP adalah sebagaimana tercantum dalam tabel 9 berikut Tabel 9 Spesifikasi Teknis Peralatan Pengawasan UTTP No Peralatan 1 Alat Uji Meteran Kayu : minimal 1 set -Bahan : kuningan massiv dengan ukuran panjang nominal 1 meter dengan tebal ≥ 5 mm -Daya baca 1 mm -Dikemas dalam kotak kayu yang baik dengan lebar yang memungkinkan meter standar dan meter yang akan diuji dapat diletakkan berdampingan www.peraturan.go.id 2015, No.1990- 142- No Peralatan -Kotak harus difinishing dengan politer -Bagian dalam kotak dilapisi dengan kain non elektrostatis 2 Alat Uji Takaran Vernier Caliper : 2 unit -Range 300 mm -Daya baca 0,01 mm 3 Alat Uji Pompa Ukur BBM : minimal 1 set Terdiri dari: -1 unit bejana Kelas III volume nominal 5 liter lengkap -1 unit bejana Kelas III volume nominal 10 liter lengkap -1 unit bejana Kelas III volume nominal 20 liter lengkap -1 unit Gelas Ukur 1 liter dengan daya baca 100 ml -1 unit stopwatch Spesifikasi bejana ukur: -Bahan : stainless steel JIS 304, tebal pelat ± 1,2 mm -Nilai Skala Utama dan Nonius disesuaikan dengan volume bejana -Dilengkapi dengan nonius dengan daya baca 0,5 ml -Dilengkapi dengan pendatar dengan waterpass: -Untuk meminimalkan efek deformasi akibat benturan www.peraturan.go.id 2015, No.1990- 143- No Peralatan bejana diperkuat dengan ban pada bagian",
      "metadata": {
        "page_start": 30,
        "page_end": 32
      }
    },
    {
      "text": "No.1990- 143- No Peralatan bejana diperkuat dengan ban pada bagian luarnya -Dilengkapi dengan kotak penyimpanan dari kayu kualitas baik dengan finishing politer -Dilengkapi dengan landasan bejana ukur 4 Alat Uji Anak Timbangan 1 unit T imbangan el ektronik kelas II (daya baca ≤ 0,05 g) 5 Alat Uji Timbangan Elektronik kelas III dan IIII serta neraca : minimal 1 set Anak timbangan kelas F2 dengan susunan terdiri dari: -1 set anak timbangan kelas F2 (1 mg – 2 kg) dengan anak timbang sejumlah 26 buah -2 unit anak timbangan kelas F2 massa nominal 5 kg -2 unit anak timbangan kelas F2 massa nominal 10 kg -2 unit anak timbangan kelas F2 massa nominal 20 kg Anak timbangan kelas M2 dengan susunan terdiri dari: -2 set anak timbangan kelas M2 (100 mg – 2 kg) -2 unit anak timbangan kelas M2 massa nominal 5 kg -2 unit anak timbangan kelas M2 massa nominal 10 kg -2 unit anak timbangan kelas M2 massa nominal 20 kg Spesifikasi teknis untuk anak timbangan F2 www.peraturan.go.id 2015, No.1990- 144- No Peralatan -Bahan : stainless steel -Masing-masing set, dilengkapi kotak kayu yang baik dan dilapisi kain non elektrostatis Spesifikasi teknis untuk anak timbangan M2 -Bahan : sesuai dengan syarat teknis Anak Timbangan -Masing-masing set, dilengkapi kotak kayu yang baik 6 Alat Uji Dacin Logam : minimal 1 set Susunan terdiri dari: -Lemping + 1Tangkai Pengait 10 kg -1 buah lemping 5 kg -2 buah lemping 10 kg -3 buah lemping 25 kg -1 buah Kaki Tiga Penggantung dacin logam (tripod) Spesifikasi untuk lemping: -Kelas M1 -Bahan kuningan massiv -Dilengkapi kotak dari bahan yang kuat, tidak mudah menyerap air,diberi kunci, dan dilapisi kain non elektrostatis www.peraturan.go.id 2015, No.1990- 145- No Peralatan Spesifikasi untuk tripod: -Tinggi sekitar 2 m dan dapat disetel tinggi rendah -Pada bagian bawah dihubungkan dengan rantai sebagai penahan -Finisihing : cat besi warna hitam 7 Alat Uji Timbangan Cepat, Pegas, Milisimal, Sentisimal, Desimal, dan Bobot Ingsut : minimal 1 set Susunan terdiri dari: -50 unit anak timbangan (bidur) kelas M2 masing-masing massa nominal 20 kg -1 set Anak Timbangan untuk remidi kelas M2 (1g – 1 kg) dengan bahan kuningan massiv Spesifikasi anak timbangan (bidur) : -bahan : besi massiv/besi cor -Dilapisi dengan bahan cat kualitas baik, untuk melindungi karat, warna cat : hitam -Memiliki pegangan yang memudahkan untuk mobilisasi -Dilengkapi dengan lubang justir timah yang penempatannya tidak mudah menyebabkan berkurang massanya. Untuk standar uji pada bobot ingsut susunan terdiri dari: -1 unit anak timbangan kelas M2 massa nominal 500 g -1 unit anak timbangan kelas M2 massa nominal 1 kg -1 unit anak timbangan kelas M2 massa nominal 2 kg www.peraturan.go.id 2015, No.1990- 146- No Peralatan -1 unit anak timbangan kelas M2 massa nominal 5 kg Spesifikasi untuk standar uji bobot ingsut: -bahan kuningan -Masing-masing set, dilengkapi kotak kayu yang baik 8 Alat Uji Timbangan Meja: minimal 2 set Susunan terdiri dari: -2 unit Anak timbangan Kelas M2 massa nominal 20 kg -2 unit Anak timbangan Kelas M2 massa nominal 10 kg -2",
      "metadata": {
        "page_start": 32,
        "page_end": 32
      }
    },
    {
      "text": "unit Anak timbangan Kelas M2 massa nominal 10 kg -2 unit Anak timbangan Kelas M2 massa nominal 5 kg -2 unit Anak timbangan Kelas M2 massa nominal 2 kg -2 unit Anak timbangan Kelas M2 massa nominal 1 kg Spesifikasi : -Bahan besi -Masing-masing set, dilengkapi kotak kayu yang baik 9 Anak Timbangan untuk remidi : 2 set -Nominal (1 g – 1 kg) kelas M2 -Bahan kuningan www.peraturan.go.id 2015, No.1990- 147- No Peralatan 10Anak Timbangan Miligram: -Nominal 1 mg – 500 mg : 4 set -Bahan Alumunium 4.b. Peralatan Pengawasan BDKT Daftar dan spesifikasi teknis peralatan Pengawasan BDKT adalah sebagaimana tercantum dalam tabel 10 berikut: Tabel 10 Spesifikasi Teknis Peralatan Pengawasan BDKT No Peralatan 1 Timbangan elektronik kelas III : 1 unit Daya baca : 0,5 g 2 Timbangan elektronik kelas III : 1 unit Daya baca : 1 g 4.c Peralatan Penyuluhan Kemetrologian Daftar dan spesifikasi teknis peralatan kemetrologian adalah sebagaimana tercantum dalam tabel 11 berikut: Tabel 11 Spesifikasi Peralatan Penyuluhan Kemetrologian No Peralatan 1 Compact Audio Visual Supporting System : 1 set Yang terdiri dari : Mixer : 1 Unit www.peraturan.go.id 2015, No.1990- 148- No Peralatan -Minimal 4 Channel -Low Noise -Metal Plate -LED Indicator -Adjustable Main Balance Volume -C/w input and output terminal Equalizer : 1 Unit -independent per chanel ≤ 12dB -octave ≤ 50Hz -RF Filtered -4 segment LED Ladders -Graphic Equalizer 9 band Speaker Pasif 15 Inch : 2 unit -Power Capacity program ≤ 500 W -Peak ≤ 1000 W -Nominal Impedance ≤ 8Ω -Sensitivity ≤ 98 dB -Max SPL ≤ 128dB Power : 1 unit www.peraturan.go.id 2015, No.1990- 149- No Peralatan -8Ω stereo ≥ 1500 W -Sensitivity ≤ 9 dB -Optimum power consumption Mic Wireless: 2 unit. -Precision Craftted Vocal Mic -Dynamic -Supercardoid -Extremely smooth reponse for lead and backup vocals -World renowned, warmth, clarity and sensitivity to fine detail -Currency frequency 500-800 MHz -F/N ratio ≤ 80 dB Receiver Mic Wireless : 1 Unit -Locates clear channel instantly -Automatically the transmitter dan receiver -Antenna BNC -Sensitivity 1UV ≤ 30dB S/N Tripod untuk Speaker Pasif : 2 unit -Terbuat dari besi yang cukup kuat menahan beban s/d 150 kg www.peraturan.go.id 2015, No.1990- 150- No Peralatan -Difinishing dengan baik -Dilapisi cat pelindung karat DVD Player : 1 unit -Minimum compatible untuk DVD, Video, CD Roll kabel untuk microphone regular -Size 2 x 30 -Panjang minimum 90 meter -Tinned Bore Cooper -Low Noise -High output Roll kabel untuk speaker pasif -Size 2 x 30 -Panjang minimum 50 meter -Tinned Bore Cooper -Low Noise -High output Mic Stand: 2 unit -Adustable www.peraturan.go.id 2015, No.1990- 151- No Peralatan -Dilengkapi pemutar -Bahan dari metal yang cukup kuat -Dilapisi bahan pelindung karat -Finishing cukup baik 2Genset : 1 buah -Standy output : ≥ 7000 W -Output yang direkomendasikan ≤ 6500 W -Voltage : 220 V -Running time yang direkomendasikan ≥ 6 jam -Konsumsi ≥ 4 liter/jam -Tingkat kebisingan ≤ 75 dB -Start system : dapat manual maupun bertenaga accu -Dimensi : max 700 x 500 x 600 mm -Berat",
      "metadata": {
        "page_start": 32,
        "page_end": 32
      }
    },
    {
      "text": "-Dimensi : max 700 x 500 x 600 mm -Berat ≤ 100 kg -Dilengkapi Volt Meter -Dilengkapi dengan Circuit Breaker (On/Off) -Dilengkapi dengan Kabel Penghubung yang cukup kuat untuk bekerja pada output sesuai spesifikasi dengan panjang minimal 100 meter -Dilengkapi dengan Kabel Penghubung yang cukup kuat untuk bekerja pada output sesuai spesifikasi dengan panjang minimal 100 meter -Dilengkapi dengan soket untuk menghubungkan arus dari genset ke peralatan www.peraturan.go.id 2015, No.1990- 152- No Peralatan 3Automatic Voltage Regulator : 1 buah -Bahan : cover dari logam dicat dan gulungan motor dari tembaga -Power : ≤ 10.000 W -Continues power : ≤ 8000 W -Dilengkapi dengan indicator lampu -Dilengkapi saklar on/off -Terdapat pegangan dari karet/kulit yang bersifat isolator -Dilengkapi indikator Voltage dan Arus Analog 4Emergency Lamp : 1 buah -Lama Waktu penggunaan ≥ 8 jam -Terbuat dari bahan yang baik dan kuat -Power : ≤ 25 W -Backup power batere : batere 6 V 6 AH (recharge termasuk didalamnya) 5Power Roll Cable : 1 buah -Kabel terbuat dari bahan yang cukup kuat, tidak mudah terkelupas -Panjang ≥ 50 meter -Terdapat setidaknya 4 lubang (cord) -Bahan penutup -Dilengkapi pemutar untuk menggulung kabel -Dilengkapi pegangan www.peraturan.go.id 2015, No.1990- 153- No Peralatan -Power: dalam kondisi tergulung ≤ 1500W, terbentang ≤ 4000W 6 Proyektor -Resolusi minimal 4000 lumens 7 Screen Proyektor -Ukuran 4 x 3 m -Dua muka -Portable dan dapat dilipat 4.d. Unit pengawasan Kemetrologian Roda 4 (empat) Unit Pengawasan Kemetrologian roda 4 (empat) merupakan kendaraan dengan karoseri khusus yang menunjang kegiatan pengawasan kemetrologian dengan spesifikasi umum sebagai berikut: (1)Dapat menampung peralatan pengawasan kemetrologian; (2)Memenuhi Spesifikasi teknis sebagai berikut: -Unit Fisik Jenis : double cabin (4x4) Mesin : Isi Silinder ≥ 2.400 cc Power Steering : Asli/original dari rangka -Dimensi Karoseri : Panjang Keseluruhan : 5.000 mm ±200 mm Lebar Keseluruhan : 1.800 mm ±50 mm -Mesin Daya Maksimum : ≥ 125 PS / 3.400 rpm Torsi Maksimum : ≥ 27 Kgm / 1.000-3.000 rpm -Transmisi : Transmisi manual -4wheel Drive -Suspensi Depan : Double wishbone atau setara Belakang : leaf spring atau setara -Roda www.peraturan.go.id 2015, No.1990- 154- Ban Depan : 245/70R16 Ban Belakang : 245/70R16 -Pintu belakang : Hatch back ke atas dan ke bawah dengan penyangga gas spring (dikondisikan dapat ditutup secara kokoh) -Karoseri belakang dibuat dari bahan yang kuat dan kokoh dan tidak mudah pecah -Alarm system : Standar -Reverse Sensor : Standar -Kaca film : ≤ 0.6 -Kaca belakang menggunakan sticker one way vision atau setara dengan warna disesuaikan atau selaras dengan cat body -Warna Cat : terdiri dari 3 warna biru sesuai dengan Gambar 14 CMYK : C100 M0 Y0 K0 dan RGB : R0 G147 B221 atau setara/mendekati/menyerupai CMYK : C60 M40 Y0 K0 dan RGB : R102 G122 B179 atau setara/mendekati/menyerupai CMYK : C40 M0 Y0 K0 dan RGB : R117 G197 B240 atau setara/mendekati/menyerupai (warna garis) dengan tebal garis 2 cm -Anti Karat : standar -Logo : Digital Printing -AC : minimum single blower (asli) -Audio System : Dilengkapi dengan perlengkapan audio system yang cukup Gambar desain",
      "metadata": {
        "page_start": 32,
        "page_end": 33
      }
    },
    {
      "text": ": Dilengkapi dengan perlengkapan audio system yang cukup Gambar desain Kendaraan Unit Pengawasan Kemetrologian roda 4 (empat) untuk DAK Sub Bidang Sarana Perdagangan Menu Pengembangan Sarana Pelayanan Tera dan tera Ulang serta Pengawasan Kemetrologian adalah sebagaimana pada Gambar 86 sebagai berikut. www.peraturan.go.id 2015, No.1990- 155- Gambar 86 Contoh Desain Kendaraan Unit Pengawasan Kemetrologian Roda 4 (Empat) Unit Pengawasan Kemetrologian roda 4 (empat) yang didanai melalui DAK Sub Bidang Sarana Perdagangan kegiatan Pengembangan Sarana Pelayanan Tera dan tera Ulang serta Pengawasan Kemetrologianharus dibuatkan sticker/cat nama Unit Pengawasan Kemetrologian dengan mencantumkan Logo Kementerian Perdagangan , logo Bantjana Patakaran Pralaya Kapradanan , dan Logo Pemda setempat, dengan ketentuan sebagai berikut: -ukuran sticker/cat nama Unit Pengawasan Kemetrologian roda 4 (empat)dibuat secara proporsional, disesuaikan dengan kendaraan; -ukuran logo Kementerian Perdagangan Republik Indonesia, dibuat secara proporsional dan ditempatkan pada sisi sebelah kiri sticker/cat nama Unit Pengawasan Kemetrologian roda 4 (empat); -ukuran logo Bantjana Patakaran Pralaya Kapradanan, dibuat proporsional dan ditempatkan pada sisi atas sticker/cat nama Unit Pengawasan Kemetrologian roda 4 (empat); www.peraturan.go.id 2015, No.1990- 156- -ukuran Logo Pemerintah Daerah (Pemda), dibuat secara proporsional dan ditempatkan pada sisi sebelah kanan sticker/cat nama Unit Pengawasan Kemetrologian roda 4 (empat); -nama Unit Pengawasan Kemetrologian roda 4 (empat) dibuat dan ditempatkan secara simetris di tengah-tengah (diantara Logo Kementerian Perdagangan dan Logo Pemda). Di bawahtulisan nama kendaraan mobilitas ditambahkan kalimat “KERJASAMA KEMENTERIAN PERDAGANGAN DAN……...(diisi dengan nama Pemda) MELALUI DANA ALOKASI KHUSUS BIDANG SARANA PERDAGANGAN TAHUN 20 …”. -warna tulisan pada Unit Pengawasan Kemetrologian roda 4 (empat) adalah kuning menyala. -desainnama Unit Pengawasan Kemetrologian roda 4 (empat) sebagaimana tercantum pada Gambar 87. Gambar 87 Layout Nama Unit Pengawasan Kemetrologian roda 4 4.e. Unit Pengawasan Kemetrologian Roda 2 Unit Pengawasan Roda 2 (dua) merupakan kendaraan khusus yang memuat peralatan pengawasan dan penyuluhan ukuran kecil dengan spesifikasi sebagai berikut: (1)Terdapat 2 (dua) jenis kendaraan Unit Pengawasan roda 2 (dua) yaitu; transmisi manual dan transmisi automatic , dan dapat dipilih salah satu maupun keduanya sesuai dengan kebutuhan, maksimum pengadaan 2 (dua) Unit. (2)Memenuhi spesifikasi teknis kendaraan sebagaimana berikut:. (a)Unit Pengawasan roda 2 (dua) : Max 2 (dua) unit (Transmisi Manual) www.peraturan.go.id 2015, No.1990- 157- -Kapasitas silinder: 150 – 200 cc -Transmisi: minimal 5 kecepatan -Starter: Pedal dan elektrik -Type mesin: 4 langkah -Warna Cat : terdiri dari 3 (tiga) warna biru sesuai dengan Gambar 88 CMYK : C100 M0 Y0 K0 dan RGB : R0 G147 B221 atau setara/mendekati/menyerupai CMYK : C60 M40 Y0 K0 dan RGB : R102 G122 B179 atau setara/mendekati/menyerupai -Logo : Digital Printing -Dilengkapi dengan 3 (tiga)buah box sesuai dengan gambar 88 A (b)Unit Pengawasan roda 2 (dua): Max 2 (dua) unit (Transmisi Otomatis) -Kapasitas silinder : 100 cc – 150 cc -Transmisi: Automatic -Starter : Pedal dan elektrik -Type mesin : 4 (empat) langkah SOHC, Air/Liquid Cooled -Sistem bahan bakar : Injeksi -Warna Cat : terdiri dari 3 warna biru sesuai dengan Gambar 4 CMYK : C100 M0 Y0 K0 dan RGB : R0 G147 B221 atau setara/mendekati/menyerupai CMYK : C60 M40 Y0 K0 dan RGB : R102 G122 B179",
      "metadata": {
        "page_start": 33,
        "page_end": 33
      }
    },
    {
      "text": "C60 M40 Y0 K0 dan RGB : R102 G122 B179 atau setara/mendekati/menyerupai -Logo : Digital Printing -Dilengkapi dengan 1(satu) buah box sesuai dengan gambar 88 B www.peraturan.go.id 2015, No.1990- 158- Gambar desain kendaraan Unit Pengawasan roda 2 (dua) adalah sebagaimana pada Gambar 88 sebagai berikut: A B Gambar 88 A) Contoh Desain Unit Pengawasan roda 2 (dua) Transmisi manual; B) Contoh Desain Unit Pengawasan roda 2 (dua) Transmisi Automatic Unit Pengawasan roda 2 (dua) harus dibuatkan sticker/cat nama Unit Pengawasan roda 2 (dua), dengan ketentuan sebagai berikut: -ukuran sticker/cat nama Unit Pengawasan roda 2 (dua) dibuat secara proporsional, disesuaikan dengan kendaraan; -ukuran logo Kementerian Perdagangan Republik Indonesia, dibuat secara proporsional dan ditempatkan pada sisi sebelah kiri sticker/cat nama Unit Pengawasan roda 2 (dua); -ukuran logo Bantjana Patakaran Pralaja Kapradanan, dibuat proporsional dan ditempatkan pada sisi atas sticker/cat nama Unit Pengawasan roda 2 (dua); -ukuran Logo Pemerintah Daerah (Pemda), dibuat secara proporsional dan ditempatkan pada sisi sebelah kanan sticker/cat nama Unit Pengawasan roda 2 (dua); -nama Unit Pengawasan roda 2 (dua)dibuat dan ditempatkan secara simetris di tengah-tengah (diantara Logo Kementerian Perdagangan dan Logo Pemda). Di bawah tulisan nama kendaraan mobilitas ditambahkan kalimat “KERJASAMA KEMENTERIAN PERDAGANGAN DAN ……...(diisi dengan nama Pemda) MELALUI DANA ALOKASI KHUSUS BIDANG SARANA PERDAGANGAN TAHUN 20…”. www.peraturan.go.id 2015, No.1990- 159- -warna tulisan pada Unit Pengawasan roda 2 (dua) adalah kuning menyala. -design nama Unit Pengawasan roda 2 (dua) sebagaimana tercantum pada Gambar 89. Gambar 89 Layout Nama Unit Pengawasan Roda 2 Hal-hal pokok yang harus diperhatikan dalam penggunaan DAKSub Bidang Sarana Perdagangan Menu Pengembangan Sarana Pelayanan Tera dan tera Ulang serta Pengawasan Kemetrologian adalah sebagai berikut: 1)Unit Berjalan Pelayanan Tera/Tera Ulang, Kendaraan operasional roda 2 (dua) dan roda 4 (empat) dimanfaatkan untuk kegiatan pelayanan tera/tera ulang UTTP oleh Penera/Pegawai Berhak yang berada di UPTD Metrologi Legal dan kendaraan Unit Pengawasan Kemetrologian roda 2(dua) dan roda 4 (empat) digunakan untuk kegiatan pengawasan dan penyuluhan kemetrologian oleh Pengamat Tera/PPNS di Unit Kerja yang memiliki tupoksi metrologi legal. 2)Pemerintah daerah Kabupaten/Kota yang mendapat alokasi DAK Sub Bidang Sarana Perdagangan Menu Pengembangan Sarana Pelayanan Tera dan tera Ulang serta Pengawasan Kemetrologian harus menjaga sarana metrologi legal yang diperoleh melalui DAK dengan baik melalui inventarisasi daftar peralatan secara berkala dan tidak dapat dialihfungsikan tanpa seijin Direktorat Metrologi Direktorat Jenderal Standardisasi dan Perlindungan Konsumen Kementerian Perdagangan. Pemerintah daerah Kabupaten/Kota yang mendapat alokasi DAK Sub Bidang Sarana Perdagangan Menu Pengembangan Sarana www.peraturan.go.id 2015, No.1990- 160- Pelayanan Tera dan tera Ulang serta Pengawasan Kemetrologian harus melakukan verifikasi peralatan standar uji/kerja secara berkala ke UPTD Metrologi Legal provinsi atau Balai Standardisasi Metrologi Legal Regional di wilayah kerjanya masing-masing sesuai dengan ketentuan perundang-undangan yang berlaku. C.Optimalisasi Anggaran Untuk optimalisasi pemanfaatan sisa anggaran, Pemerintah Daerah Kabupaten/Kota dapat mengalokasikan untuk penambahan jumlah peralatan standar uji/kerja sebagaimana tercantum dalam Tabel 3 (paling banyak hingga 2 (dua) set) dan/atau pembangunan fisik pendukung yaitu meabeler, pembuatan taman dan lahan parkir, instalansi tangki ukur mobil, dan instalasi uji meter taksi dalam hal seluruh komponen dalam masing-masing kategori telah terpenuhi. MENTERI PERDAGANGAN REPUBLIK INDONESIA ttd",
      "metadata": {
        "page_start": 33,
        "page_end": 34
      }
    },
    {
      "text": "dalam masing-masing kategori telah terpenuhi. MENTERI PERDAGANGAN REPUBLIK INDONESIA ttd THOMAS TRIKASIH LEMBONG www.peraturan.go.id",
      "metadata": {
        "page_start": 34,
        "page_end": 34
      }
    }
  ]
}