{
  "source": "downloaded_pdfs/bn1983-2015.pdf",
  "processed_date": "2025-04-24T13:25:32.906683",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1983 2015 KEMENDIKBUD. Tanda. Pengenal Pegawai. Pencabutan. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 65 TAHUN 2015 TENTANG TANDA PENGENAL PEGAWAI DI LINGKUNGAN KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka memberikan indentitas dan meningkatkan kedisiplinan pegawai serta keamanan di lingkungan Kementerian Pen didikan dan Kebudayaan, Perlu mengatur tanda Pengenal Pegawai di lingkungan Kementerian Pendidikan dan Kebudayaan ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a p erlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Tanda pengenal Pegaw ai di lingkungan Kemenrterian Pendidikan dan Kebudayaan ; Mengingat : 1. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur SipilNegara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 2. Peraturan Pemerintah Nomo r 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 3. Peraturan Presiden Nomor 14 Tahun 2015 tentang Kementerian Pendidikan dan Kebudayaan (Le mbaran Negara Republik Indonesia Tahun 2015 Nomor 15); 4. Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode Tahun 2014 – 2019, sebagaimana telah diubah dengan Keputusan Presi den Nomor 79/P www.peraturan.go.id 2015, No. 1983 -2- Tahun 2015 tentang Penggantian beberapa Menteri Kabinet Kerja Periode Tahun 2014 -2019; 5. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 16 Tahun 2013 tentang Kode Etik Pegawai di Lingkungan Kementerian Pendidikan dan Kebudayaan; 6. Peraturan M enteri Pendidikan dan Kebudayaan Nomor 11 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2015 Nomor 593); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG TANDA PENGENAL PEGAWAI DI LINGKUNGAN KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN. Pasal 1 (1) Tanda pengenal pegawai merupakan identitas pegawai di lingkungan Kementerian Pendidikan dan Kebudayaan. (2) Tanda pengenal sebagaimana dimaksud pada ayat (1) wajib dikenakan oleh pegawai selama berada di lingkungan kantor Kementerian Pendidikan dan Kebudayaan dan dalam melaksanakan tugas kedinasan. Pasal 2 (1) Tanda pengenal pegawai sebagaimana dimaksud dala m Pasal 1 ayat (1) memiliki ukuran tinggi 8,4 cm dan lebar 5,5 cm, berisi: a. lambang Kementerian Pendidikan dan Kebudayaan dengan diameter 1,2 cm x 1,2 cm, berwarna sebagaimana diatur dalam Keputusan Menteri Pendidikan dan Kebudayaan Nomor 0398/M/1977 tentang Lambang Kementerian Pendidikan dan Kebudayaan dan Peraturan Menteri Pendidikan dan Kebudayaan yang mengatur mengenai Tata Naskah Dinas di Lingkungan Kementerian Pendidikan dan Kebudayaan; b. nama Kementerian Pendidikan dan Kebudayaan disingkat Kemendikb ud ditulis dengan huruf kapital menggunakan jenis huruf Times New Roman ; c. identitas pegawai yaitu nama pegawai yang bersangkutan ditulis dengan huruf kapital pada setiap awal kata dan nomor induk pegawai disingkat NIP ditulis dengan menggunakan jenis huruf Times New Roman ; d. foto pegawai ukuran 3x4 cm berwarna dengan latar belakang warna biru; e. nama unit organisasi eselon I di lingkungan Kementerian Pendidikan dan Kebudayaan, ditulis www.peraturan.go.id 2015, No.1983 -3- dengan huruf kapital menggunakan jenis huruf Times New Roman ; dan f. nama",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menggunakan jenis huruf Times New Roman ; dan f. nama Biro, Direktorat, Pusat, Sekretariat Lembaga Sensor Film, atau UPT di lingkungan Kementerian Pendidikan dan Kebudayaan, ditulis dengan huruf kapital menggunakan jenis huruf Times New Roman . (2) Tanda pengenal pegawai sebagaimana dimaksud pada ayat (1) berwarna dasar putih (Red 255, Green 255, Blue 255) dan warna tambahan sebagai berikut: a. Sekretariat Jenderal, berwarna tambahan kuning (Red 250, Green 190, Blue 0); b. Direktorat Jenderal Guru dan Tenaga Kependidikan, dan Unit Pelaksana Teknis (UPT) binaannya berwarna tambahan biru muda (Red 0, Green 176, Blue 240); c. Direktorat Jenderal Pendidikan Anak Usia Dini dan Pendidikan Masyarakat, dan UPT binaannya berwarna tambah an oranye (Red 217, Green 101, Blue 5); d. Direktorat Jenderal Pendidikan Dasar dan Menengah, dan UPT binaannya berwarna tambahan hijau (Red 0, Green 176, Blue 80); e. Direktorat Jenderal Kebudayaan, dan UPT binaannya berwarna tambahan coklat (Red 154, Green 85, Blue 10), f. Inspektorat Jenderal berwarna tambahan merah, ukuran warna (Red 200, Green 0, Blue 0); g. Badan Pengembangan dan Pembinaan Bahasa, dan UPT binaannya berwarna tambahan ungu (Red 147, Green 75, Blue 201); dan h. Badan Pene litian dan Pengembangan, dan UPT binaannya berwarna tambahan abu -abu (Red 138, Green 138, Blue 138). (3) Contoh bentuk dan layout tanda pengenal pegawai sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dar i Peraturan Menteri ini. Pasal 3 Untuk pengamanan, bagian belakang tanda pengenal pegawai dilengkapi dengan: a. kode magnet; b. nomor kartu pegawai; c. cap dinas; dan d. nama dan tanda tangan pejabat yang berwenang. www.peraturan.go.id 2015, No. 1983 -4- Pasal 4 Dengan diundangkannya Peraturan Menteri ini, Keputusan Menteri Pendidikan dan Kebudayaan Nomor 0246/O/1982 tentang Ketentuan Bentuk, Ukuran, Warna, dan Isi Tulisan Pada Kartu Tanda Pengenal Pegawai di lingkungan Departemen Pendidikan dan Kebudayaan dicabut dan dinyatakan tidak berlaku Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang meengetahuinya, memerintahkan Pengundangan Peraturan Menteri ini dengan Penematannya dalam berita Negara Repub lik Indonesia . . Ditetapkan di Jakarta pada tanggal 22 Desember 2015 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd ANIES BASWEDAN Diundangkan di Jakarta pada tanggal 29 Desember 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2015, No. 1983 -5- www.peraturan.go.id 2015, No. 1983 -6- www.peraturan.go.id 2015, No. 1983 -7- www.peraturan.go.id 2015, No. 1983 -8- www.peraturan.go.id 2015, No. 1983 -9- www.peraturan.go.id 2015, No. 1983 -10- www.peraturan.go.id 2015, No. 1983 -11- www.peraturan.go.id 2015, No. 1983 -12- www.peraturan.go.id 2015, No. 1983 -13- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}