{
  "source": "downloaded_pdfs/bn1908-2018.pdf",
  "processed_date": "2025-04-22T19:31:48.803798",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1908, 2018 KEMHAN. Tanda Jabatan Bagi Pegawai . Pencabutan. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 33 TAHUN 2018 TENTANG TANDA JABATAN BAGI PEGAWAI DI LINGKUNGAN KEMENTERIAN PERTAHANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menyatakan suatu kedudukan tugas/tanggung jawab serta lingkup wewenang bagi pejabat struktural dan fungsional sehingga pegawai Kementerian Pertahanan perlu menggunakan tanda jabatan; b. bahwa Peraturan Menteri Pertahanan Nomor 86 Tahun 2014 tentang Penggunaan Tanda Jabatan Bagi Pegawai Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2014 Nomor 2110) sudah tidak sesuai lagi dengan kebutuhan organisasi, sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b perlu menetapkan Peraturan Menteri Pertahanan tentang Tanda Jabatan Bagi Pegawai di Lingkungan Kementerian Pertahanan; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tent ang Kementerian Negara (Lembar Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara www.peraturan.go.id 2018, No.1908 -2- Republik Indonesia Nomor 5494); 2. Peraturan Kepala Badan Kepegawaian Negara Nomor 3 Tahun 2013 tentang Kamus Jabatan Fungsional Umum Pegawai Negeri Si pil (Berita Negara Republik Indonesia Tahun 2013 Nomor 296); 3. Peraturan Menteri Pertahanan Nomor 2 Tahun 2017 tentang Organisasi dan Tata Kerja Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2014 Nomor 444) ; 4. Peraturan Menteri Pertahana n Nomor 3 Tahun 2017 tentang Daftar Susunan Personel dan Tata Kerja Universitas Pertahanan (Berita Negara Republik Indonesia Tahun 201 7 Nomor 4 78); 5. Peraturan Menteri Pertahanan Nomor 3 Tahun 201 8 tentang Susunan dan Tata Kerja Jabatan Fungsional Tertent u dan Jabatan Fungsional Umum Rumah Sakit Kelas B dr. Suyoto Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 201 8 Nomor 316); 6. Peraturan Menteri Pertahanan Nomor 11 Tahun 2018 tentang perubahan atas Peraturan Menteri Pertahanan Nomor 10 T ahun 2017 tentang Susunan dan Tata Kerja Jabatan Fungsional Tertentu dan Fungsional Umum Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1093) ; 7. Peraturan Menteri Pertahanan Nomor 18 Tahun 2018 tentang Penggunaan Pakaian Seraga m Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1324) ; 8. Peraturan Menteri Pertahanan Nomor 2 1 Tahun 201 8 tentang Organisasi dan Tata Kerja Kantor Wilayah Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2018 Nomo r 1515) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG TANDA JABATAN BAGI PEGAWA I DI LINGKUNGAN KEMENTERIAN PERTAHANAN. www.peraturan.go.id 2018, No.1908 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Tanda Jabatan adalah tanda pengenal dengan bentuk, ukuran , dan bahan tertentu yang menyatakan suatu kedudukan tugas/tanggung jawab serta lingkup wewenang dari pejabat yang memakainya di lingkungan Kementerian Pertahanan. 2. Jabatan adalah kedudukan yang menunjukkan tugas, tanggung jawab, wewenang , dan hak seorang pegawai negeri dalam organisasi Kementerian Pertahanan. 3. Jabatan Struktural adalah jabatan yang ditetapkan oleh pejabat yang berwenang berdasarkan peraturan perundang -undangan. 4. Jabatan Fungsional adalah sekelompok jabatan yang berisi fungs i dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertent u. 5. Kementerian Pertahanan yang selanjutnya disebut",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan keterampilan tertent u. 5. Kementerian Pertahanan yang selanjutnya disebut Kemhan adalah unsur pelaksana fungsi pemerintah di bidang pertahanan. 6. Pegawai Kemhan adalah pegawai negeri yang bertugas di lingkungan Kemhan yang terdiri dari Prajurit Tentara Nasional Indonesia dan Pegawai Negeri Sipil. 7. Menteri adala h menteri yang menyelenggaraan urusan pemerintahan di bidang pertahanan. BAB II PENGGUNAAN TANDA JABATAN Pasal 2 Tanda Jabatan digunakan bagi Pegawai Kemhan yang menduduki : a. Jabatan Struktural ; dan b. Jabatan Fungsional . www.peraturan.go.id 2018, No.1908 -4- Pasal 3 (1) Jabatan Struktural sebagaimana dimaksud dalam Pasal 2 huruf a meliputi : a. Jabatan Struktural Eselon I; b. Jabatan Struktural Eselon II; c. Jabatan Strukt ural Eselon III; dan d. Jabatan Struktural Eselon IV. (2) Jabatan Fungsional sebagaimana dimaksud dalam Pasal 2 huruf b meliputi : a. Jabatan Fungsional setingkat jenjang Utama; b. Jabatan Fungsional setingkat jenjang Madya; dan c. Jabatan Fungsional setingkat jenjang Muda. Pasal 4 Tanda Jabatan bagi Prajurit Tentara Nasional Indonesia sebagaimana dimaksud dalam Pasal 2 digunakan pada : a. Pakaian Dinas Harian (PDH) yang dipakai di bawah nama/saku sebelah kanan secara serasi; b. Pakaian Dinas Upacara (PDU) I yang dipakai di bawah nama/saku sebelah kanan secara serasi; c. Pakaian Dinas Upacara (PDU) III yang dipakai di bawah nama/saku sebelah kanan secara serasi; d. Pakaian Dinas Upacara (PDU) IV yang dipakai di bawah nama/saku sebelah kanan secara serasi; e. Pakaian Dinas Lapa ngan (PDL ) yang dipakai di bawah nama/saku sebelah kanan secara serasi; f. Pada Pakaian Seragam Putih (PSP ) yang dipakai di bawah nama/saku sebelah kanan secara serasi; dan g. Pada Pakaian Sipil Harian Khusus (PSHK ) yang dipakai di bawah nama/saku sebelah kanan secara serasi . Pasal 5 Tanda Jabatan bagi Pegawai Negeri Sipil sebagaimana dimaksud dalam Pasal 2 digunakan pada : a. Pakaian Dinas Upacara (PDU) I yang dipakai di bawah nama/saku sebelah kanan secara serasi; www.peraturan.go.id 2018, No.1908 -5- b. Pakaian Dinas Upacara (PDU) IV yang dipakai di b awah nama/saku sebelah kanan secara serasi ; c. Pakaian Sipil Harian Khusus (PSHK ) yang dipakai di bawah nama/saku sebelah kanan secara serasi ; d. Pakaian Seragam Pegawai Negeri Sipil (PSPNS ) yang dipakai di bawah nama/saku sebelah kanan secara serasi ; dan e. Pakaia n Seragam Batik KORPRI (PSB KORPRI ) yang dipakai di bawah nama/saku sebelah kanan secara serasi . BAB III BENTUK DAN UKURAN Pasal 6 (1) Tanda Jabatan Pejabat Struktural di lingkungan Kemhan berbentuk segi 5 (lima) sama sisi terbuat dari bahan logam. (2) Tanda Jabatan Fungsional di lingkungan Kemhan berbentuk lonjong terbuat dari bahan logam. Pasal 7 Ukuran dan bentuk Tanda Jabatan dibedakan berdasarkan strata jabatan yang terdiri atas: a. Jabatan Struktural Eselon I berukuran 65 (enam puluh lima) milimet er x 65 (enam puluh lima) milimeter , berbentuk segi 5 (lima) sama sisi ; b. Jabatan Struktural Eselon II berukuran 60 (enam puluh) milimeter x 60 (enam puluh ) milimeter , berbentuk segi 5 (lima) sama sisi ; c. Jabatan Struktural Eselon III berukuran 5 5 (lima puluh lima) milimeter x 55 (lima",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berukuran 5 5 (lima puluh lima) milimeter x 55 (lima puluh lima) milimeter , berbentuk segi 5 (lima) sama sisi ; d. Jabatan Struktural Eselon IV berukuran 50 (lima puluh) milimeter x 50 (lima puluh) milimeter , berbentuk segi 5 (lima) sama sisi ; www.peraturan.go.id 2018, No.1908 -6- e. Jabatan Fungsional setingkat jenjang Utama berukuran 60 (enam puluh) milimeter x 5 0 ( lima puluh) milimeter, berbentuk lonjong; f. Jabatan Fungsional setingkat jenjang Madya berukuran 55 (lima puluh lima) mm x 45 (empat puluh lima) milimeter , berbentuk lonjong; dan g. Jabatan Fungsio nal setingkat jenjang Muda berukuran 55 (lima puluh lima) milimeter x 45 (empat puluh lima) milimeter , berbentuk lonjong . Pasal 8 Susunan Tanda Jabatan Struktural sebagaimana dimaksud dalam Pasal 7 huruf a sampai dengan huruf d terdiri atas : a. susunan I (da sar) berbentuk timang segi 5 (lima) sama sisi de ngan garis -garis meruncing sebanyak 45 (empat puluh lima) ruas, 5 (lima) ruas di gambar menonjol; b. susunan II (tengah) berbentuk plat segi 5 (lima ) sama sisi ; dan c. susunan III (atas) berbentuk lambang/logo Kemh an. Pasal 9 Susunan Tanda Jabatan Fungsional sebagaimana dimaksud dalam Pasal 7 huruf e sampai dengan huruf g terdiri atas : a. susunan I (dasar) berbentuk lonjong dengan garis -garis meruncing sebanyak 45 (empat puluh lima) ruas, 5 (lima) ruas di gambar menon jol; b. susunan II (tengah) berbentuk plat segi 5 (lima) sama sisi ; dan c. susunan III (atas) berbentuk lambang/logo Kemhan . Pasal 10 Tata warna Tanda Jabatan terdiri atas : a. warna kuning emas bagi Pejabat Eselon I, Pejabat Eselon II, dan Pejabat Fun gsional seti ngkat jenjang Utama ; b. kombinasi warna kuning emas dan warna perak bagi Pejabat Eselon III, Pejabat Eselon IV, Pejabat Fungsional Tertentu setingkat jenjang Madya , dan Pejabat www.peraturan.go.id 2018, No.1908 -7- Fungsional setingkat jenjang Muda; dan c. bordir warna hitam untuk P akaian Dinas Lapangan . Pasal 11 Ketentuan mengenai g ambar dan makna Tanda Jabatan di lingkungan Kemhan sebagaimana dimaksud dalam Pasal 6 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini BAB IV KETENTUAN PENUTUP Pasal 1 2 Pada saat Peraturan Menteri ini mulai berlaku , Peraturan Menteri Pertahanan Nomor 86 tahun 2014 tentang Penggunaan Tanda Jabatan Bagi Pegawai Kementerian Pertahanan (Berita Negara Republik I ndonesia Tahun 2014 Nomor 2110) dicabut dan dinyatakan tidak berlaku. Pasal 1 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.1908 -8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tang gal 31 Desember 2018 Diundangkan di Jakarta pada tanggal 31 Desember 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA ttd. WIDODO EKATJAHJANA MENTERI PERTAHANAN REPUBLIK INDONESIA, ttd. RYAMIZARD RYACUDU Paraf : Dir Peruu : Dirjen Kuathan : ……………. Dirkum Strahan : ……………. www.peraturan.go.id 2018, No.1908 -9- www.peraturan.go.id 2018, No.1908 -10- www.peraturan.go.id 2018, No.1908 -11- www.peraturan.go.id 2018, No.1908 -12- www.peraturan.go.id 2018, No.1908 -13- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "www.peraturan.go.id 2018, No.1908 -12- www.peraturan.go.id 2018, No.1908 -13- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}