{
  "source": "downloaded_pdfs/bn1909-2017.pdf",
  "processed_date": "2025-04-23T10:02:34.271373",
  "document_info": {
    "title": null
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1909, 2017 KEMENDIKBUD. LHKPN. Pencabutan. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 40 TAHUN 2017 TENTANG TATA CARA PELAPORAN HARTA KEKAYAAN PENYELENGGARA NEGARA DAN APARATUR SIPIL NEGARA DI LIN GKUNGAN KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan Reformasi Birokrasi Internal menuju wilayah bebas dari korupsi di lingkungan Kementerian Pendidikan dan Kebudayaan, perlu mengatur mengenai tata cara pelaporan harta kekayaan Penyelenggara Negara dan Aparatur Sipil Negara; b. bahwa tata cara pelaporan harta kekayaan Penyelenggara Negara dan Aparatur Sipil Negara sebagaimana diatur dalam Peraturan Menteri Pendidikan dan Kebudayaan Republik Indonesia Nomor 75 Tahun 2015 Tentang Laporan Harta Kekayaan Penyelenggara Negara dan Aparatur Sipil Negara di Lingkungan Kementerian Pendidikan dan Kebudayaan sudah tidak sesuai dengan perkembang an dan kebutuhan Kementerian sehingga perlu untuk diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Tata Cara Pelaporan Harta Kekayaan Penyeleng gara www.peraturan.go.id 2017, No.1909 -2- Negara dan Aparatur Sipil Negara di Lingkungan Kementerian Pendidikan dan Kebudayaan; Mengingat : 1. Undang -Undang Nomor 28 Tahun 1999 tentang Penyelenggaraan Negara yang Bebas Dari Korupsi, Kolusi dan Nepotisme (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 1999, Tambahan Lembaran Negara Republik Indonesia Nomor 3851); 2. Undang -Undang Nomor 31 Tahun 1999 Tentang Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Nomor 140, Tambahan Lembaran Negara Republk Indonesia Nomor 3874) sebagaimana telah diubah dengan Undang -Undang 20 Tahun 2001 Tentang Perubahan Undang -Undang Nomor 31 Tahun 1999 Tentang Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Nomor 140, Tambahan Lembaran Negara Republk Indonesia Nomo r 4150); 3. Undang -Undang Nomor 30 Tahun 2002 tentang Komisi Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4250); 4. Undang -undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 90, Tambahan Lembaran Negara Republik Indonesia Nomor 4890); 5. Peraturan Pemerintah Nomor 60 Tahun 2008 Tentang Sistem Pengendalian Internal Pemerintah (Lembaran Negara Republik I ndonesia Tahun 2002 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4890); 6. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037); 7. Peraturan Komisi Pemberantasan Korupsi Nomor 7 Tahun 2016 tentang Tata Cara Pendaftaran, www.peraturan.go.id 2017, No.1909 -3- Pengumuman, dan Pemeriksaan Harta Kekayaan Penyelenggara Negara; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAY AAN TENTANG TATA CARA PE LAPORAN HARTA KEKAYAAN PENYELENGGARA NEGARA DAN APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Harta Kekayaan adalah harta benda berupa benda bergerak atau tidak bergerak, berwujud atau tidak berwujud, termasuk hak dan kewajiban lainnya yang dapat dinilai dengan uang yang dimiliki oleh Aparatur Sipil Negara atau Penyelenggara Negara beserta istri/suami dan anak yang masih dala m tanggungan Aparatur Sipil Negara atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "anak yang masih dala m tanggungan Aparatur Sipil Negara atau Penyelenggara Negara, baik atas nama Aparatur Sipil Negara atau Penyelenggara Negara atau orang lain, yang diperoleh sebelum dan selama Aparatur Sipil Negara atau Penyelengg ara Negara memangku jabatannya. 2. Lapora n Harta Kekayaan Penyelenggara Negara yang selanjutnya disingkat LHKPN adalah Laporan dalam bentuk cetak dan/atau bentuk lainnya tentang uraian dan rincian informasi mengenai Harta Kekayaan, data pribadi, termasuk penghasilan, pengeluaran dan data lainnya atas Harta Kekayaan Penyelenggara Negara. 3. Laporan Harta Kekayaan Aparatur Sipil Negara yang selanjutnya disingkat LHKASN adalah daftar seluruh harta kekayaan Aparatur Sipil Negara di lingkungan Kementerian Pendidikan dan Kebudayaan beserta pasangan dan ana k yang masih menjadi tanggungan dan www.peraturan.go.id 2017, No.1909 -4- dituangkan dalam formulir LHKASN yang telah ditetapkan oleh Menteri Pemberdayaan Aparatur Negara dan Reformasi Birokrasi. 4. Aparatur Sipil Negara yang selanjutnya disingkat ASN adalah profesi bagi pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang bekerja pada instansi pemerintah. 5. Komisi Pemberantasan Korupsi yang selanjutnya disebut KPK adalah lembaga negara yang dalam melaksanakan tugas dan wewenangnya bersifat independen dan bebas dari pengaruh keku asaan manapun . 6. Pendaftaran adalah penyampaian LHKPN oleh Penyelenggara Negara kepada KPK. 7. Pengumuman adalah pengumuman LHKPN oleh Penyelenggara Negara kepada publik. 8. Pemeriksaan adalah serangkaian kegiatan untuk menguji kepatuhan, kelengkapan, keberadaan, dan kewajaran Harta Kekayaan yang dicantumkan di dalam LHKPN. 9. Inspektorat Jenderal adalah Inspektorat Jenderal Kemente rian Pendidikan dan Kebudayaan. 10. Pejabat Pembina Kepegawaian yang selanjutnya disebut PPK adalah Menteri . 11. Sekretaris Jenderal adalah Sekret aris Jenderal Kementerian Pendidikan dan Kebudayaan. 12. Menteri adalah Menteri Pendidikan dan Kebudayaan. 13. Kementerian adalah Kementerian Pendidikan dan Kebudayaan. Pasal 2 Peraturan Menteri ini bertujuan untuk mewujudkan Reformasi Birokrasi Internal menuju wilayah bebas dari korupsi di lingkungan Kementerian Pendidikan dan Kebudayaan. Pasal 3 (1) Menteri berwenang melakukan pengelolaan dan pembinaan penyampaian LHKPN di lingkungan www.peraturan.go.id 2017, No.1909 -5- Kementerian. (2) Dalam melakukan pengelolaan dan pembinaan sebagaimana dimaksud pada ayat (1), Menteri mene tapkan jabatan wajib lapor LHKPN. (3) Dalam melakukan pengelolaan dan pembinaan sebagaimana dimaksud pada ayat (1) Menteri mendelegasikan kepada Sekretaris Jenderal. (4) Untuk melaksanakan tugas sebagaimana dimaksud pada ayat (3) Sekretaris Jenderal dibantu oleh unit pengelola LHKPN. (5) Unit pengelola LHKPN sebagaimana dimaksud pada ayat (4) terdiri atas: a. Admin Instansi; dan b. Admin Unit Kerja. (6) Admin Instansi sebagaimana dimaksud pada ayat (5) huruf a adalah Inspektorat Jenderal dan biro yang menangani kepegawaian. (7) Admin Unit Kerja sebagaimana dimaksud pada ayat (5) huruf b berkedudukan di masing -masing unit utama yang menangani kepegawaian dan berjumlah paling sedikit 1 (satu) admin. Pasal 4 (1) Penyelenggara negara di Iingkungan Kementerian wa jib melaporkan harta kekayaan yang dimiliki. (2) Penyelenggara negara sebagaimana dimaksud pada ayat (1) terdiri atas: a. pejabat eselon I dan yang disetarakan; b. pejabat eselon II dan yang disetarakan; c. pejabat eselon II dan yang disetarakan; d. pejabat e selon IV dan yang disetarakan; e. pejabat perbendaharaan; f. auditor; g. pejabat pengadaan barang dan jasa; dan h. panitia pengadaan barang dan jasa. (3) Penyelenggara negara sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "h. panitia pengadaan barang dan jasa. (3) Penyelenggara negara sebagaimana dimaksud pada ayat (2) huruf a, huruf b, huruf c, dan huruf d, tercantum www.peraturan.go.id 2017, No.1909 -6- dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB II PENDAFTARAN LHKPN Bagian Pertama Penyampaian LHKPN Pasal 5 (1) Pimpinan unit kerja pada setiap awal tahun menyusun daftar nama penyelenggara negara sebagaimana dimaks ud dalam Pasal 4 ayat (2) huruf e, huruf f, huruf g, dan huruf h di masing -masing unit kerja. (2) Pimpinan unit kerja menyampaikan daftar nama penyelenggara negara sebagaimana dimaksud pada ayat (1) kepada Sekretaris Jenderal melalui Kepala biro yang menangani kepegawaian paling lambat pada tanggal 31 Januari. (3) Sekretaris Jenderal menyampaikan daftar nama penyelenggara negara sebagaimana dimaksud dalam Pasal 4 ayat (2) kepada Ketua KPK, dengan tembusan kepada Inspektur Jenderal Kementerian. Pasal 6 (1) Pimpinan unit kerja wajib melaporkan daftar: a. ASN yang diangkat pertama kali, mutasi, promosi, berakhirnya masa jabatan sebagai penyelenggara negara, atau pensiun; b. pengangkatan kembali sebagai penyelenggara negara setelah berakhir masa jabatan atau pensiun kepada Sekretaris Jenderal melalui Kepala Biro Kepegawaian. (2) Sekretaris Jenderal melaporkan ASN sebagaimana dimaksud pada ayat (1) kepada Ketua KPK dengan tembusan kepada Inspektur Jenderal Kementerian. www.peraturan.go.id 2017, No.1909 -7- Pasal 7 (1) Penyelenggara negara sebagaimana dimaksud dalam Pasal 4 ayat (2) wajib menyampaikan LHKPN kepada KPK pada saat: a. pengangkatan sebagai penyelenggara negara pada saat pertama kali menjabat, mutasi atau promosi jabatan; b. pengangkatan kembali sebagai penyelenggara negara setelah berakhirnya masa jabatan atau pe nsiun; atau c. berakhirnya masa jabatan atau pensiun sebagai penyelenggara negara. (2) Penyampaian LHKPN sebagaimana dimaksud pada ayat (1) disampaikan dalam jangka waktu paling lambat 3 (tiga) bulan sejak: a. pengangkatan pertama kali, mutasi, promosi jabatan, ata u pengangkatan kembali sebagai penyelenggara negara setelah berakhirnya masa jabatan; atau b. pensiun/berakhirnya masa jabatan atau pensiun sebagai penyelenggara negara. Pasal 8 (1) Penyampaian LHKPN selama menjabat sebagai penyelenggara negara dilakukan secara periodik setiap 1 (satu) tahun sekali. (2) Harta Kekayaan yang dilaporkan adalah Harta Kekayaan yang diperoleh sejak tanggal 1 Januari sampai dengan tanggal 31 Desember tahun sebelumnya. (3) Penyampaian LHKPN sebagaimana dimaksud pada ayat (1) disampaikan paling lambat tanggal 31 Maret tahun berjalan. (4) Penyampaian LHKPN sebagaimana dimaksud pada ayat (1) dilakukan melalui aplikasi e -lhkpn pada laman www.elhkpn.kpk.go.id . www.peraturan.go.id 2017, No.1909 -8- Pasal 9 (1) Penyampaian LHKPN sebagaimana dimaksud dalam Pasal 7 dan Pasal 8 dapat diserahkan secara langsung kepada KPK atau melalui media lain yang ditentukan oleh KPK. (2) Format LHKPN sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. nama; b. jabatan; c. instansi; d. tempat dan tanggal lahir; e. alamat; f. identitas istri atau suami; g. identitas anak; h. jenis, nilai dan asal usul perolehan Harta Kekayaan yang dimiliki; i. besarnya penghasilan dan pengeluaran; j. surat kuasa mendapatkan data keuangan; k. surat kuasa mengumumkan Harta Kekayaan; dan l. surat pernyataan. (3) Format LHKPN seb agaimana dimaksud pada ayat (2) mengacu pada ketentuan peraturan perundang - undangan. (4) LHKPN merupakan dokumen milik Negara. Bagian Kedua Penerimaan Pasal 10",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "LHKPN merupakan dokumen milik Negara. Bagian Kedua Penerimaan Pasal 10 (1) KPK melakukan verifikasi administratif atas LHKPN yang disampaikan oleh penyelenggara negara sebagaimana dimaksud dalam Pasal 9 ayat (1). (2) Verifikasi administratif sebagaimana dimaksud pada ayat (1) dilakukan dengan meneliti ketepatan pengisian LHKPN serta kelengkapan bukti pendukung yang dilampirkan sesuai dengan petunjuk pengisian formulir LHKPN. www.peraturan.go.id 2017, No.1909 -9- (3) Bukti pendukung yang harus dilampirkan oleh penyelenggara negara paling sedikit memuat salinan dokumen yang menerangkan kepemilikan Harta Kekayaan pada lembaga keuangan. Pasal 11 (1) Dalam hal hasil verifikasi administratif menyatakan penyampaian LHKPN belum lengkap, KPK akan menyampaikan pemberitahuan kepada penyelenggara negara bagian -bagian dari Formulir LHKPN dan bukti pendukungnya yang masih harus diperbaiki dan/atau dilengkapi oleh penyelenggara negara. (2) Penyelenggara negara wajib menyampaikan perbaikan atau kelengkapan LHKPN paling lambat 14 (empat belas) hari kerja sejak diterimanya pemberitahuan sebagaimana dimaksud pada ayat (1). (3) Dalam hal penyelenggara negara tidak memenuhi kewajiban sebagaimana dimaksud pada ayat (2) maka penyelenggara negara diangga p menyampaikan LHKPN secara tidak lengkap. Pasal 12 Dalam hal hasil verifikasi administratif menyatakan penyampaian LHKPN telah lengkap, KPK memberikan tanda terima kepada penyelenggara negara. BAB III PENGUMUMAN LHKPN Pasal 13 (1) Penyelenggara negara waji b mengumumkan ringkasan Harta Kekayaan paling lambat 2 (dua) bulan setelah KPK menyatakan bahwa LHKPN Penyelenggara Negara yang bersangkutan telah sesuai dengan ketentuan peraturan perundang -undangan. (2) Pengumuman sebagaimana dimaksud pada ayat (1) dilakuka n dengan menggunakan format yang ditetapkan www.peraturan.go.id 2017, No.1909 -10- oleh KPK melalui media elektronik maupun non - elektronik yaitu: a. media pengumuman KPK; b. media pengumuman resmi instansi; dan/atau c. surat kabar yang memiliki peredaran secara nasional. Pasal 14 Penyelenggara negara d apat memberikan kuasa secara tertulis kepada KPK untuk melakukan pengumuman atas Harta Kekayaannya sebagaimana dimaksud dalam Pasal 13. Pasal 15 (1) Bagian dari Formulir LHKPN sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf j, huruf k dan huruf l, diserahk an ke KPK melalui pos. (2) Penyelenggara negara wajib menyimpan salinan LHKPN yang telah diisi berikut dokumen pendukungnya. BAB IV PEMERIKSAAN LHKPN Pasal 16 Pemeriksaan LHKPN dilakukan oleh KPK sebelum, selama, dan setelah penyelenggara negara menjabat. BAB V UNIT PENGELOLA LHKPN Pasal 17 (1) Unit pengelola LHKPN terdiri atas: a. Admin Instansi; dan b. Admin Unit Kerja. (2) Admin Instansi sebagaimana dimaksud pada ayat (1) huruf a, bertugas: a. mengelola aplikasi e -lhkpn di lingkungan www.peraturan.go.id 2017, No.1909 -11- Kementerian; b. membuat akun Admin U nit Kerja; c. melakukan validasi pembuatan; dan d. pemutakhiran penyelenggara negara. (3) Admin Unit Kerja sebagaimana dimaksud pada ayat (1) huruf b, bertugas: a. mengelola aplikasi e -lhkpn di lingkungan unit kerja; b. membuat akun admin penyelenggara negara; dan c. membua t/pemutakhiran daftar penyelenggara negara. BAB VI PENYAMPAIAN DAN PENERIMAAN LHKASN Pasal 18 (1) ASN yang wajib menyampaikan LHKASN adalah sebagai berikut: a. seluruh pegawai ASN selain sebagaimana dimaksud dalam Pasal 4 ayat (2) Peraturan Menteri ini; b. calon ASN; c. penyelenggara negara yang berhenti dari jabatan sebagai penyelenggara negara sebagaimana dimaksud dalam Pasal 4 ayat (2), mutasi atau promosi, dan pensiun. (2) LHKASN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "4 ayat (2), mutasi atau promosi, dan pensiun. (2) LHKASN sebagaimana dimaksud pada ayat (1) menggunakan format pelaporan yang dapat diakses melalu i laman siharka.menpan.go.id. (3) Setiap ASN yang telah menyampaikan LHKASN wajib menyampaikan surat pernyataan yang merupakan bagian yang tidak terpisahkan dari formulir LHKASN . (4) Surat pernyataan sebagaimana dimaksud pada ayat (3) ditandatangani oleh ASN yang bersangkutan diatas materai dan disampaikan pada unit kepegawaian di lingkungan unit kerja masing -masing. www.peraturan.go.id 2017, No.1909 -12- Pasal 19 (1) Pimpinan unit utama pada setiap awal tahun menyusun daftar nama ASN beserta jabatannya pada unit kerja masing -masing. (2) Pimpinan unit utama menyampaikan daftar sebagaimana dimaksud pada ayat (1) kepada Sekretaris Jenderal melalui kepala biro yang menangani kepegawaian paling lambat pada tanggal 31 Januari. (3) Sekretaris Jenderal menyampaikan daftar sebagaimana dimaksud pada ayat (2) ke pada Inspektur Jenderal pali ng lambat akhir bulan Februari. Pasal 20 (1) Pimpinan unit utama menyampaikan laporan ASN yang diangkat pertama kali, mutasi, promosi jabatan, atau berhenti dari jabatan sebagai penyelenggara negara sebagaimana dimaksud dalam P asal 2 ayat (2), dan berakhirnya masa jabatan atau pensiun sebagai ASN kepada Sekretaris Jenderal melalui Kepala Biro Kepegawaian, paling lambat 10 (sepuluh) hari kerja sejak dikeluarkannya Surat Keputusan. (2) Sekretaris Jenderal melalui Kepala Biro Kepe gawaian menyampaikan laporan sebagaimana dimaksud pada ayat (1) kepada Inspektur Jenderal paling lambat 10 (sepuluh) hari kerja sejak diterimanya la poran dari pimpinan unit utama. Pasal 21 LHKASN disampaikan paling lambat : a. 3 (tiga) bulan setelah Peratur an Menteri ini diundangkan; dan b. 1 (satu) bulan setelah berhenti dari jabatan sebagai penyelenggara negara sebagaimana dimaksud dalam Pasal 4 ayat (2). www.peraturan.go.id 2017, No.1909 -13- Pasal 22 Inspektur Jenderal menyampaikan password laman siharka.menpan.go.id. kepada masing -masing pimpinan unit utama paling lambat 10 (sepuluh) hari kerja setelah menerima daftar nama ASN beserta jabatan nya sebagaimana dimaksud dalam Pasal 19 ayat (1) dan laporan sebagaimana dimaksud dalam Pasal 20 ayat (2). Pasal 23 (1) Inspektorat Jenderal mempunyai tugas: a. memonitor kepatuhan penyampaian LHKASN kepada pimpinan oleh ASN; b. berkoordinasi dengan Sekretariat Jenderal melalui biro yang menangani kepegawaian terkait penyampaian LHKASN; c. melakukan verifikasi atas kewajaran LHKASN; d. melakukan klarifikasi hasil verif ikasi yang mengindikasikan adanya ketidakwajaran; e. melakukan pemeriksaan dengan tujuan tertentu jika klarifikasi hasil verifikasi mengindikasikan adanya ketidakwajaran; dan f. menyampaikan laporan pada setiap akhir tahun mengenai pelaksanaan tugas sebagaiman a dimaksud pada huruf a, huruf b, huruf c, huruf d, dan huruf e kepada Menteri dengan tembusan kepada Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi. Pasal 24 (1) Inspektorat Jenderal menyampaikan rekapitulasi LHKPN dan LHKASN pada setiap akhi r tahun berjalan kepada Menteri dengan tembusan kepada Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi. (2) Inspektorat Jenderal wajib menjaga dan menyimpan kerahasiaan isi formulir LHKPN dan LHKASN. www.peraturan.go.id 2017, No.1909 -14- Pasal 25 (1) ASN yang pensiun atau berakhirnya m asa jabatan menyampaikan LHK ASN paling lambat 1 (satu) bulan setelah berhenti dari jabatan. (2) LHKASN sebagaimana dimaksud pada ayat (1) disampaikan melalui laman siharka.menpan.go.id . BAB VII SANKSI Pasal 26 (1) Dalam hal penyelenggara",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": ". BAB VII SANKSI Pasal 26 (1) Dalam hal penyelenggara negara sebagaimana dimaksud dalam Pasal 4 ayat (2) yang tidak melaporkan LHKPN atau tidak memenuhi kewajiban sebagaimana diatur dalam Peraturan Menteri ini, atasan langsung atau pimpinan lembaga tempat penyelenggara negara berdinas, berdasarkan rekomendasi KPK dapat memberikan sanksi administratif kepada penyelenggara negara yang bersangkutan sesuai dengan ketentua n peraturan perundang -undangan. (2) Pemberian sanksi administratif sebagaimana dimaksud pada ayat (1) dapat berupa peninjauan kembali terhadap usul pengangkatan dalam jab atan struktural/fungsional. (3) Peninjauan kembali sebagaimana dimaksud pada ayat (2) dilakukan melalui: a. penundaan; dan b. pembatalan pengangkatan dalam jabatan struktural/fungsional. (4) Penyelenggara negara yang memberikan keterangan tidak benar mengenai Harta Keka yaannya dapat dikenakan sanksi sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2017, No.1909 -15- BAB VIII KENTENTUAN PERALIHAN Pasal 27 (1) Penyelenggara negara yang pensiun atau berakhirnya masa jabatan sebagai penyelenggara negara sebagaimana dimaksud dalam Pasal 4 ay at (2), sampai dengan tahun 2017 dapat menyampaikan LHKPN dengan cara: a. mengisi Formulir LHKPN yang menggunakan format excel dan dikirimkan melalui email elhkpn@kpk.go.id; atau b. diserahkan kepada Direktorat Pendaftaran dan Pemeriksaan LHKPN KPK, baik secara langsung di Kantor KPK atau melalui pos dalam bentuk file excel yang telah disimpan dalam media penyimpan data. (2) Formulir LHKPN sebagaimana dimaksud pada ayat (1) dapat diunduh melalui www.kpk.go.id/id/layanan - publik/lhkpn/formulir -lhkpn . BAB IX KETENTUAN PENUTUP Pasal 28 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pendidikan dan Kebudayaan Nomor 75 Tahun 2015 tentang Laporan Harta Kekayaan Penyelenggara Negara dan Aparatur Sipil Negara di Lingkungan Kementerian Pendidikan dan Kebudayaan dicabut dan dinyatakan tidak berlaku. Pasal 29 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1909 -16- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Desember 2017 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd MUHADJIR EFFENDY Diundangkan di Jakarta pada tan ggal 28 Desember 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.1909 -17- LAMPIRAN PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 40 TAHUN 2017 TENTANG TATA CARA PELAPORAN HARTA KEKAYAAN PENYELENGGARA NEGARA DAN APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN. PENYELENGGARA NEGARA A. PEJABAT ESELON I DAN YANG DISETARAKAN NO NAMA JABATAN 1. SEKRETARIS JENDERAL 2. INSPEKTUR JEND ERAL 3. DIREKTUR JENDERAL 4. KEPALA BADAN 5. STAF AHLI 6. STAF KHUSUS B. PEJABAT ESELON II DAN YANG DISETARAKAN NO NAMA JABATAN 1. KEPALA BIRO 2. KEPALA PUSAT 3. INSPEKTUR 4. SEKRETARIS INSPEKTORAT JENDERAL, SEKRETARIS DIREKTORAT JENDERAL, DAN SEKRE TARIS BADAN 5. DIREKTUR 6. KEPALA UNIT PELAKSANA TEKNIS www.peraturan.go.id 2017, No.1909 -18- C. PEJABAT ESELON III DAN YANG DISETARAKAN NO NAMA JABATAN 1. KEPALA BAGIAN 2. KEPALA BIDANG 3. KEPALA SUB DIREKTORAT 4. KEPALA UNIT PELAKSANA TEKNIS D. ESELON IV DAN YANG DISETARAKAN NO NAMA JABA TAN 1. KEPALA SUB BAGIAN 2. KEPALA SUB BIDANG 3. KEPALA SEKSI 4. KEPALA UNIT PELAKSANA TEKNIS MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd MUHADJIR EFFENDY www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd MUHADJIR EFFENDY www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}