{
  "source": "downloaded_pdfs/bn1954-2014.pdf",
  "processed_date": "2025-04-24T13:28:58.971014",
  "document_info": {
    "title": "Microsoft Word - BN 1954-2014.docx"
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1954, 2014 KEMENKES. Komunikasi Data. Sistem Informasi Kesehatan. Terintegrasi. Penyelenggaraan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 92 TAHUN 2014 TENTANG PENYELENGGARAAN KOMUNIKASI DATA DALAM SISTEM INFORMASI KESEHATAN TERINTEGRASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mengoptimalkan aliran data dari kabupaten/kota dan provinsi ke Kementerian Kesehatan untuk menyediakan data dan informasi yang akurat, tepat, dan cepat, perlu diselenggarakan sistem informasi kesehatan terintegrasi melalui komunikasi data; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Kesehatan tentang Penyelenggaraan Komunikasi Data Dalam Sistem Informasi Kesehatan Terintegrasi; Mengingat : 1. Undang-Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4843); 2.Undang-Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara 2014, No.19542 Republik Indonesia Tahun 2008 Nomor 61, Tambahan Lembaran Negara Republik Indonesia Nomor 4846); 3.Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 4.Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 5.Peraturan Pemerintah Nomor 46 Tahun 2014 tentang Sistem Informasi Kesehatan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 5542); 6.Keputusan Menteri Kesehatan Nomor 837/Menkes/SK/VII/2007 tentang Pengembangan Jaringan Komputer Online Sistem Informasi Kesehatan Nasional (SIKNAS ONLINE); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PENYELENGGARAAN KOMUNIKASI DATA DALAM SISTEM INFORMASI KESEHATAN TERINTEGRASI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Sistem Informasi Kesehatan adalah seperangkat tatanan yang meliputi data, informasi, indikator, prosedur, perangkat, teknologi, dan sumber daya manusia yang saling berkaitan dan dikelola secara terpadu untuk mengarahkan tindakan atau keputusan yang berguna dalam mendukung pembangunan kesehatan. 2.Sistem Informasi Kesehatan Terintegrasi adalah Sistem Informasi Kesehatan yang ada telah mampu menyediakan mekanisme saling hubung antar subsistem informasi dengan berbagai cara yang sesuai dengan yang dibutuhkan, sehingga data dari satu sistem atau subsistem secara rutin dapat melintas, menuju atau diambil oleh satu atau lebih sistem atau subsistem yang lain. 2014, No.19543 3.Data Kesehatan adalah angka dan fakta kejadian berupa keterangan dan tanda-tanda yang secara relatif belum bermakna bagi pembangunan kesehatan. 4.Muatan Data adalah sekumpulan data yang dipertukarkan antara dinas kesehatan kabupaten/kota, dinas kesehatan provinsi, dan Kementerian dalam penyelenggaraan Komunikasi Data. 5.Informasi Kesehatan adalah Data Kesehatan yang telah diolah atau diproses menjadi bentuk yang mengandung nilai dan makna yang berguna untuk meningkatkan pengetahuan dalam mendukung pembangunan kesehatan. 6.Komunikasi Data adalah tukar-menukar data atau data transfer secara online untuk mengoptimalkan aliran data dari dan ke kabupaten/kota dan provinsi ke pusat, sehingga di tingkat pusat tersedia Data Kesehatan prioritas dan Data Kesehatan tertentu lainnya untuk memenuhi kebutuhan pimpinan dan pengelola program kesehatan. 7.Aplikasi Komunikasi Data adalah suatu aplikasi Sistem Informasi Kesehatan yang digunakan untuk tukar menukar data dalam rangka konsolidasi/integrasi Data Kesehatan prioritas yang dikirimkan dari dinas kesehatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "rangka konsolidasi/integrasi Data Kesehatan prioritas yang dikirimkan dari dinas kesehatan kabupaten/kota dan/atau dinas kesehatan provinsi dalam rangka penyelenggaraan Sistem Informasi Kesehatan Terintegrasi. 8.Jaringan Sistem Informasi Kesehatan Nasional yang selanjutnya disebut Jaringan SIKNAS adalah jaringan komputer WAN untuk menghubungkan kantor dinas kesehatan kabupaten/kota, kantor dinas kesehatan provinsi, dan institusi kesehatan lainnya, serta kantor Kementerian Kesehatan yang digunakan dalam penyelenggaraan Komunikasi Data. 9.Pemerintah Daerah adalah gubernur, bupati, atau walikota, dan perangkat daerah sebagai unsur penyelenggara pemerintahan daerah. 10.Pemerintah Pusat yang selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. 11.Kementerian Kesehatan yang selanjutnya disebut Kementerian adalah perangkat Pemerintah yang membidangi urusan kesehatan dalam pemerintahan. Pasal 2 Pengaturan Penyelenggaraan Komunikasi Data Dalam Sistem Informasi Kesehatan Terintegrasi bertujuan untuk: 2014, No.19544 a.menjamin ketersediaan, kualitas, dan akses Data Kesehatan prioritas dan Muatan Data lainnya; b.mengoptimalkan aliran Data Kesehatan dari kabupaten/kota dan/atau provinsi ke Kementerian atau sebaliknya; dan c.mewujudkan penyelenggaraan Sistem Informasi Kesehatan yang terintegrasi. Pasal 3 Lingkup pengaturan Penyelenggaraan Komunikasi Data Dalam Sistem Informasi Kesehatan Terintegrasi meliputi: a.Muatan Data; b.penyelenggaraan Komunikasi Data; c.pengorganisasian; d.perangkat Komunikasi Data; e.pengembangan Komunikasi Data; f.pendanaan penyelenggaraan Komunikasi Data; dan g.pembinaan dan pengawasan. BAB II MUATAN DATA Pasal 4 (1)Muatan Data dalam penyelenggaraan Komunikasi Data terdiri atas: a.Data Kesehatan prioritas; dan b.Muatan Data lainnya. (2)Muatan Data sebagaimana dimaksud pada ayat (1) merupakan Muatan Data dari Aplikasi Komunikasi Data. Pasal 5 (1)Data Kesehatan prioritas sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a bersumber dari dinas kesehatan kabupaten/kota. (2)Dinas kesehatan kabupaten/kota memperoleh Data Kesehatan prioritas sebagaimana dimaksud pada ayat (1) dari puskesmas, rumah sakit, dan/atau instansi terkait lainnya melalui penyelenggaraan Sistem Informasi Kesehatan Daerah (SIKDA) kabupaten/kota. (3)Muatan Data lainnya sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b bersumber dari fasilitas pelayanan kesehatan, dinas kesehatan kabupaten/kota, dan dinas kesehatan provinsi. 2014, No.19545 Pasal 6 (1)Data Kesehatan prioritas merupakan sekumpulan data kesehatan yang menjadi prioritas kebutuhan informasi bidang kesehatan berdasarkan kriteria tertentu serta sesuai indikator strategis nasional dan global bidang kesehatan. (2)Kriteria tertentu sebagaimana dimaksud pada ayat (1) merupakan keterkaitan antar elemen data dan antar program kesehatan. (3)Data Kesehatan prioritas sebagaimana dimaksud pada ayat (1) merupakan bagian dari sekumpulan data kesehatan provinsi dan sekumpulan data kesehatan kabupaten/kota. Pasal 7 (1)Data Kesehatan prioritas terdiri atas sejumlah elemen data yang dikelompokkan menjadi: a.data derajat kesehatan; b.data upaya kesehatan; c.data sumber daya kesehatan; dan d.data determinan kesehatan atau terkait lainnya. (2)Jumlah elemen data dalam Data Kesehatan prioritas sebagaimana dimaksud pada ayat (1) dapat berkembang sesuai dengan perkembangan kebutuhan informasi bidang kesehatan. (3)Elemen data sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menteri. Pasal 8 (1)Muatan Data lainnya sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b merupakan sekumpulan Data Kesehatan dan data terkait kesehatan yang menjadi muatan Aplikasi Komunikasi Data selain Data Kesehatan prioritas. (2)Muatan Data lainnya sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menteri. BAB III PENYELENGGARAAN KOMUNIKASI DATA Bagian Kesatu Umum Pasal 9 (1)Sumber data wajib menyampaikan Muatan Data melalui penyelenggaraan Komunikasi Data. 2014, No.19546 (2)Penyelenggaraan Komunikasi Data",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Data melalui penyelenggaraan Komunikasi Data. 2014, No.19546 (2)Penyelenggaraan Komunikasi Data sebagaimana dimaksud pada ayat (1) terdiri atas kegiatan: a.pengumpulan, pengisian, dan pelaporan Muatan Data; b.pengelolaan database ; dan c.penggunaan data dan informasi. Bagian Kedua Pengumpulan, Pengisian, dan Pelaporan Muatan Data Pasal 10 (1)Pengumpulan Data Kesehatan prioritas dilakukan oleh dinas kesehatan kabupaten/kota. (2)Pengisian dan pengajuan Data Kesehatan prioritas ke dalam Aplikasi Komunikasi Data dilakukan oleh dinas kesehatan kabupaten/kota. (3)Pengisian dan pengajuan Data Kesehatan prioritas sebagaimana dimaksud pada ayat (2) dilakukan paling lambat: a.tanggal 10 pada bulan berikutnya untuk pelaporan data bulanan; b.tanggal 10 pada bulan pertama triwulan berikutnya untuk pelaporan data triwulanan; atau c.tanggal 10 pada bulan pertama tahun berikutnya untuk pelaporan data tahunan. Pasal 11 (1)Data Kesehatan prioritas yang telah diisi ke dalam Aplikasi Komunikasi Data harus divalidasi dan diverifikasi. (2)Validasi Data Kesehatan prioritas sebagaimana dimaksud pada ayat (1) dilakukan oleh dinas kesehatan provinsi untuk melihat kualitas Muatan Data dalam rangka menyetujui atau tidak menyetujui. (3)Validasi Data Kesehatan prioritas dilakukan paling lambat: a.tanggal 15 pada bulan berikutnya untuk pelaporan data bulanan; b.tanggal 15 pada bulan pertama triwulan berikutnya untuk pelaporan data triwulanan; atau c.tanggal 15 pada bulan pertama tahun berikutnya untuk pelaporan data tahunan. (4)Dalam hal validasi Data Kesehatan prioritas disetujui, Data Kesehatan prioritas akan tersimpan dalam server database Kementerian. 2014, No.19547 (5)Dalam hal validasi Data Kesehatan prioritas tidak disetujui, dinas kesehatan kabupaten/kota melakukan perbaikan Data Kesehatan prioritas. (6)Perbaikan Data Kesehatan prioritas sebagaimana dimaksud pada ayat (5) dilakukan untuk memperbaiki ketidakakuratan, ketidakkonsistenan, dan/atau kesalahan lain dari Muatan Data yang telah diajukan dalam Aplikasi Komunikasi Data. (7)Perbaikan Data Kesehatan prioritas dapat dilakukan sebelum atau sesudah validasi oleh dinas kesehatan provinsi. Pasal 12 (1)Verifikasi Data Kesehatan prioritas dilakukan oleh pengelola program kesehatan di Kementerian. (2)Verifikasi Data Kesehatan prioritas dilakukan paling lambat: a.tanggal 18 pada bulan berikutnya untuk pelaporan data bulanan; b.tanggal 18 pada bulan pertama triwulan berikutnya untuk pelaporan data triwulanan; atau c.tanggal 18 pada bulan pertama tahun berikutnya untuk pelaporan data tahunan. (3)Dalam hal verifikasi Data Kesehatan prioritas yang telah disetujui, Data Kesehatan prioritas menjadi data resmi Kementerian. (4)Dalam hal verifikasi Data Kesehatan prioritas tidak disetujui, dinas kesehatan kabupaten/kota melakukan perbaikan Data Kesehatan prioritas. Pasal 13 (1)Kegiatan pengumpulan, pengisian, dan pelaporan Data Kesehatan prioritas dilakukan secara rutin sesuai periodisasi pelaporan data. (2)Periodisasi pelaporan Data Kesehatan prioritas sebagaimana dimaksud pada ayat (1) terdiri atas bulanan, triwulanan, dan tahunan. Pasal 14 Ketentuan mengenai pengumpulan, pengisian, dan pelaporan Muatan Data lainnya ditetapkan dengan Keputusan Menteri. Bagian Ketiga Pengelolaan Database Pasal 15 (1)Model arsitektur database yang dikembangkan dalam Aplikasi Komunikasi Data adalah sentralisasi database . 2014, No.19548 (2)Sentralisasi database sebagaimana dimaksud pada ayat (1) merupakan database untuk menampung data yang dikelola Aplikasi Komunikasi Data terpusat pada server database di Kementerian. Pasal 16 (1)Pengelolaan database dari Aplikasi Komunikasi Data dilakukan melalui: a.updating ; b.kompilasi atau rekapitulasi; c.penyiapan data aktif (data update /mutakhir) yang mudah diakses; dan d.pemeliharaan database . (2)Pemeliharaan database sebagaimana dimaksud pada ayat (1) huruf d dilakukan dengan cara: a.membuat cadangan data atau melakukan back-up data secara rutin; dan b.menjaga keamanan dan integritas data.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "back-up data secara rutin; dan b.menjaga keamanan dan integritas data. Bagian Keempat Penggunaan Data dan Informasi Pasal 17 (1)Muatan Data dapat digunakan secara terbuka dan tertutup. (2)Muatan Data yang dapat digunakan secara terbuka sebagaimana dimaksud pada ayat (1) merupakan data yang telah diolah dan dapat diakses oleh masyarakat. (3)Muatan Data yang dapat digunakan secara tertutup sebagaimana dimaksud pada ayat (1) merupakan data mentah yang hanya dapat diakses oleh Kementerian, dinas kesehatan provinsi dan dinas kesehatan kabupaten/kota; (4)Dalam keadaan tertentu, Muatan Data yang dapat digunakan secara tertutup sebagaimana dimaksud pada ayat (3) dapat digunakan oleh masyarakat setelah mendapat izin dari pengelola Komunikasi Data di Kementerian dengan mempertimbangkan aspek kerahasiaan informasi dan kepentingan bagi pengguna data. (5)Izin penggunaan Muatan Data tertutup sebagaimana dimaksud pada ayat (4) dapat diberikan setelah pengguna data mengajukan surat permohonan resmi ke pengelola Komunikasi Data di Kementerian dengan menjelaskan alasan kebutuhan penggunaan data. 2014, No.19549 Pasal 18 (1)Dalam rangka meningkatkan penggunaan data dan informasi yang berasal dari Aplikasi Komunikasi Data, dibangun modul penyajian data dan informasi. (2)Modul penyajian data dan informasi sebagaimana dimaksud pada ayat (1) merupakan bagian dari sistem pendukung keputusan. Pasal 19 (1)Penggunaan informasi oleh publik yang bersumber dari Muatan Data harus mencantumkan sumber data. (2)Penggunaan informasi oleh publik yang bersumber dari Muatan Data harus menaati ketentuan mengenai kerahasiaan informasi dan hak atas kekayaan intelektual, sesuai dengan ketentuan peraturan perundang-undangan. BAB IV PENGORGANISASIAN Bagian Kesatu Penyelenggara Komunikasi Data Pasal 20 (1)Penyelenggara Komunikasi Data di kabupaten/kota adalah dinas kesehatan kabupaten/kota. (2)Dalam rangka penyelenggaraan Komunikasi Data, Kepala Dinas Kesehatan Kabupaten/Kota membentuk tim pengelola Komunikasi Data tingkat kabupaten/kota. (3)Tim pengelola Komunikasi Data tingkat kabupaten/kota sebagaimana dimaksud pada ayat (2) terdiri atas: a.penanggung jawab adalah Kepala Dinas Kesehatan Kabupaten/Kota; b.koordinator adalah sekretaris/kepala bagian/kepala bidang dinas kesehatan kabupaten/kota yang memiliki tugas dan fungsi pengelolaan data dan informasi; c.sekretaris adalah kepala subbagian/subbidang pada bagian/bidang dinas kesehatan kabupaten/kota yang memiliki tugas dan fungsi pengelolaan data dan informasi; dan d.anggota: 1.unsur teknis adalah staf yang berasal dari masing-masing bagian/bidang pada dinas kesehatan kabupaten/kota; dan 2014, No.195410 2.2 (dua) orang operator yang terdiri dari staf yang berasal dari masing-masing bagian/bidang pada dinas kesehatan kabupaten/kota. (4)Tim pengelola Komunikasi Data tingkat kabupaten/kota sebagaimana dimaksud pada ayat (3) memiliki tugas dan tanggung jawab sebagai berikut: a.penanggung jawab bertugas dan bertanggung jawab atas keseluruhan penyelenggaraan Komunikasi Data di tingkat kabupaten/kota; b.koordinator bertugas dan bertanggung jawab dalam mengoordinasikan dan mengendalikan penyelenggaraan Komunikasi Data di tingkat kabupaten/kota; c.sekretaris bertugas dan bertanggung jawab dalam memberikan dukungan administrasi penyelenggaraan Komunikasi Data; dan d.anggota: 1.unsur teknis bertugas dan bertanggung jawab dalam menyiapkan data, melakukan pengolahan, dan analisis data, serta telaahan hasil analisis; dan 2.operator bertugas dan bertanggung jawab dalam melakukan pengisian dan mengunduh data. Pasal 21 (1)Penyelenggara Komunikasi Data di provinsi adalah dinas kesehatan provinsi. (2)Dalam rangka penyelenggaraan Komunikasi Data, Kepala Dinas Kesehatan Provinsi membentuk tim pengelola Komunikasi Data tingkat provinsi. (3)Tim pengelola Komunikasi Data tingkat provinsi sebagaimana dimaksud pada ayat (2) terdiri atas: a.penanggung jawab adalah Kepala Dinas Kesehatan Provinsi; b.koordinator adalah kepala bagian/bidang dinas kesehatan kabupaten/kota yang memiliki tugas dan fungsi pengelolaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bagian/bidang dinas kesehatan kabupaten/kota yang memiliki tugas dan fungsi pengelolaan data dan informasi; c.sekretaris adalah kepala subbagian/subbidang pada bagian/bidang dinas kesehatan kabupaten/kota yang memiliki tugas dan fungsi pengelolaan terhadap data dan informasi; dan d.anggota: 1.unsur teknis adalah staf yang berasal dari masing-masing bagian/bidang pada dinas kesehatan provinsi; dan 2014, No.195411 2.(dua) orang operator yang terdiri dari staf yang berasal dari masing-masing bagian/bidang pada dinas kesehatan provinsi. (4)Tim pengelola Komunikasi Data tingkat provinsi dengan tugas dan tanggung jawab sebagai berikut: a.penanggung jawab bertugas dan bertanggung jawab atas keseluruhan penyelenggaraan Komunikasi Data di tingkat provinsi; b.koordinator bertugas dan bertanggung jawab dalam mengoordinasikan dan mengendalikan penyelenggaraan Komunikasi Data di tingkat provinsi; c.sekretaris bertugas dan bertanggung jawab dalam memberikan dukungan administrasi penyelenggaraan Komunikasi Data; dan d.anggota: 1.unsur teknis bertugas dan bertanggung jawab dalam menyiapkan data, melakukan pengolahan dan analisis data serta telaahan hasil analisis; dan 2.operator bertugas dan bertanggung jawab melakukan pengisian dan mengunduh data. Pasal 22 (1)Penyelenggaraan Komunikasi Data di Kementerian dikoordinasikan dan difasilitasi oleh satuan kerja di Kementerian yang bertanggung jawab dalam pengelolaan data dan informasi. (2)Penyelenggaraan Komunikasi Data di Kementerian sebagaimana dimaksud pada ayat (1) didukung oleh seluruh pengelola program kesehatan di Kementerian sesuai dengan peran dan tanggung jawabnya masing-masing. Pasal 23 (1)Untuk meningkatkan kompetensi tenaga operator Komunikasi Data sebagaimana dimaksud dalam Pasal 20 ayat (4) huruf d angka 2 dan Pasal 21 ayat (4) huruf d angka 2, dilakukan pelatihan. (2)Pelatihan sebagaimana dimaksud pada ayat (1) diselenggarakan sesuai dengan ketentuan peraturan perundang-undangan. Bagian Kedua Tanggung Jawab Penyelenggara Komunikasi Data Pasal 24 Dinas kesehatan kabupaten/kota bertanggung jawab sebagai berikut: a.membentuk tim pengelola Komunikasi Data tingkat kabupaten/kota; b.menyusun dan menetapkan mekanisme kerja tim pengelola Komunikasi Data di internal dinas kesehatan kabupaten/kota; 2014, No.195412 c.menyediakan dukungan pembiayaan untuk penyelenggaraan Komunikasi Data; d.melakukan sosialisasi dan advokasi internal kepada para pimpinan di dinas kesehatan kabupaten/kota, rumah sakit, unit pelaksana teknis daerah lainnya, dan puskesmas di wilayah kerjanya, serta melakukan sosialisasi dan advokasi eksternal kepada jajaran pemerintah kabupaten/kota termasuk sektor lain; e.melakukan pembinaan pengumpulan data kepada fasilitas pelayanan kesehatan; f.melakukan pengelolaan data di tingkat kabupaten/kota mulai dari pengumpulan, pengisian, dan pengajuan data, serta perbaikan data; g.mengoperasikan dan memelihara infrastruktur jaringan komputer dan peralatan pendukung lainnya; dan h.mengoptimalkan pemanfaatan Jaringan SIKNAS. Pasal 25 Dinas Kesehatan Provinsi bertanggung jawab dalam hal: a.membentuk tim pengelola Komunikasi Data tingkat provinsi; b.menyusun dan menetapkan mekanisme kerja tim pengelola Komunikasi Data di internal dinas kesehatan provinsi; c.menyediakan dukungan pembiayaan untuk penyelenggaraan Komunikasi Data; d.melakukan sosialisasi dan advokasi internal kepada para pimpinan di dinas kesehatan provinsi, rumah sakit, unit pelaksana teknis daerah lainnya, dan dinas kesehatan kabupaten/kota di wilayahnya, serta melakukan sosialisasi dan advokasi eksternal kepada jajaran pemerintah provinsi termasuk sektor lain utamanya yang berkaitan dengan sumber data di tingkat provinsi; e.melakukan pelatihan bagi petugas pengelola Komunikasi Data dinas kesehatan kabupaten/kota; f.mengoperasikan dan memelihara infrastruktur jaringan komputer dan peralatan pendukung lainnya; g.melakukan pengelolaan data di tingkat provinsi berupa validasi, umpan balik, dan pemantauan/monitoring pengelolaan data di tingkat kabupaten/kota; h.melakukan bimbingan teknis kepada kabupaten/kota di wilayah kerjanya; dan i.mengoptimalkan pemanfaatan Jaringan SIKNAS. 2014, No.195413",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "di wilayah kerjanya; dan i.mengoptimalkan pemanfaatan Jaringan SIKNAS. 2014, No.195413 Pasal 26 Satuan kerja di Kementerian yang bertanggungjawab dalam pengelolaan data dan informasi bertanggung jawab: a.menyusun rencana pengembangan Komunikasi Data dan Jaringan SIKNAS; b.membangun dan mengembangkan Komunikasi Data dan Jaringan SIKNAS; dan c.menyelenggarakan Komunikasi Data. Pasal 27 Pengelola program kesehatan di Kementerian bertanggung jawab: a.merumuskan Muatan Data untuk Komunikasi Data; b.melakukan verifikasi dan umpan balik data yang diisi ke dalam Aplikasi Komunikasi Data; c.melakukan pembinaan dan pengawasan kepada pengelola program kesehatan di provinsi dan kabupaten/kota sesuai jenis program kesehatan yang menjadi binaannya; d.melakukan analisis data sesuai dengan tugas dan fungsinya; dan e.melakukan koordinasi dengan unit terkait. BAB V PERANGKAT KOMUNIKASI DATA Pasal 28 (1)Penyampaian Muatan Data dalam penyelenggaraan Komunikasi Data menggunakan sarana atau perangkat teknologi informasi. (2)Sarana atau perangkat teknologi informasi sebagaimana dimaksud pada ayat (1) terdiri atas perangkat keras dan perangkat lunak. Pasal 29 (1)Perangkat keras sebagaimana dimaksud dalam Pasal 28 ayat (2) berupa perangkat komputer dan jaringan Komunikasi Data/Jaringan SIKNAS. (2)Jaringan SIKNAS sebagaimana dimaksud pada ayat (1) menghubungkan kantor dinas kesehatan kabupaten/kota, kantor dinas kesehatan provinsi, dan institusi kesehatan lainnya, serta kantor Kementerian. (3)Jaringan SIKNAS sebagaimana dimaksud pada ayat (2) difasilitasi oleh Kementerian. 2014, No.195414 Pasal 30 (1)Perangkat lunak sebagaimana dimaksud dalam Pasal 28 ayat (2) adalah Aplikasi Komunikasi Data. (2)Aplikasi Komunikasi Data dapat diakses melalui alamat www.komdat.kemkes.go.id. BAB VI PENGEMBANGAN KOMUNIKASI DATA Pasal 31 (1)Untuk meningkatkan penyelenggaraan Komunikasi Data, dilakukan pengembangan Komunikasi Data yang berdasarkan evaluasi dan kajian. (2)Pengembangan Komunikasi Data sebagaimana dimaksud pada ayat (1) meliputi pengembangan infrastruktur dan aplikasi, tenaga pengelola, prosedur penyelenggaraan, dan hal lain yang terkait. BAB VII PENDANAAN PENYELENGGARAAN KOMUNIKASI DATA Pasal 32 (1)Pemerintah dan Pemerintah Daerah bertanggung jawab terhadap pendanaan penyelenggaraan Komunikasi Data. (2)Alokasi dana untuk Penyelenggaraan Komunikasi Data sebagaimana dimaksud pada ayat (1) digunakan untuk pembangunan, pengembangan, operasional, dan pemeliharaan Komunikasi Data. (3)Alokasi dana pembangunan dan pengembangan Komunikasi Data sebagaimana dimaksud pada ayat (2) meliputi dana untuk penyusunan sistem, pengadaan perangkat, pengembangan tenaga pengelola, dan kegiatan lainnya yang terkait. (4)Alokasi dana operasional Sistem Informasi Kesehatan sebagaimana dimaksud pada ayat (2) meliputi dana operasional untuk pengumpulan, pengolahan, analisis data, penyajian dan diseminasi data dan informasi, dan biaya operasional untuk Komunikasi Data. (5)Alokasi dana pemeliharaan Komunikasi Data sebagaimana dimaksud pada ayat (2) meliputi dana untuk pemeliharaan data, pemeliharaan perangkat, dan kegiatan pemeliharaan lainnya yang terkait. Pasal 33 (1)Pendanaan penyelenggaraan Komunikasi Data yang dikelola oleh Kementerian bersumber dari Anggaran Pendapatan dan Belanja Negara dan/atau sumber lain yang sah sesuai dengan ketentuan peraturan perundang-undangan. 2014, No.195415 (2)Pendanaan penyelenggaraan Komunikasi Data yang dikelola oleh dinas kesehatan kabupaten/kota dan dinas kesehatan provinsi bersumber dari Anggaran Pendapatan dan Belanja Daerah dan/atau sumber lain yang sah sesuai dengan ketentuan peraturan perundang- undangan. BAB VIII PEMBINAAN DAN PENGAWASAN Pasal 34 (1)Menteri, Gubernur, dan Bupati/Walikota melakukan pembinaan dan pengawasan terhadap penyelenggaraan Komunikasi Data sesuai tugas, fungsi, dan kewenangan masing-masing. (2)Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) ditujukan untuk: a.meningkatkan mutu penyelenggaraan Komunikasi Data; dan b.mengembangkan Komunikasi Data yang efisien dan efektif. (3)Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan efektif. (3)Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui: a.advokasi dan sosialisasi; b.pendidikan dan pelatihan; dan/atau c.pemantauan dan evaluasi. Pasal 35 (1)Dalam melakukan pembinaan dan pengawasan sebagaimana dimaksud dalam Pasal 34, Menteri dapat memberikan sanksi administratif. (2)Sanksi administratif sebagaimana dimaksud pada ayat (1) dapat berupa: a.teguran lisan; atau b.teguran tertulis. BAB IX KETENTUAN PENUTUP Pasal 36 Pada saat Peraturan Menteri ini mulai berlaku, penyelenggaraan sistem pelaporan atau Komunikasi Data yang dilakukan oleh dinas kesehatan kabupaten/kota, dinas kesehatan provinsi, dan Kementerian harus menyesuaikan dengan ketentuan Peraturan Menteri ini paling lambat 2 (dua) tahun sejak Peraturan Menteri ini diundangkan. 2014, No.195416 Pasal 37 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 Desember 2014 MENTERI KESEHATAN REPUBLIK INDONESIA, NILA FARID MOELOEK Diundangkan di Jakarta pada tanggal 23 Desember 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}