{
  "source": "downloaded_pdfs/bn1926-2014.pdf",
  "processed_date": "2025-04-24T13:38:12.545081",
  "document_info": {
    "title": "Microsoft Word - BN 1926-2014"
  },
  "total_pages": 81,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1926, 2014 KEMENHUB. Jabatan Fungsional. Perancang Peraturan Perundang-undangan. Petunjuk Teknis. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 89 TAHUN 2014 TENTANG PETUNJUK TEKNISJABATAN FUNGSIONAL PERANCANG PERATURAN PERUNDANG-UNDANGAN DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka keseragaman pelaksanaan jabatan fungsional Perancang Peraturan Perundang-undangan mulai dari penetapan angka kredit, pengangkatan, pelaksanaan tugas, penilaian, kenaikan pangkat, pembebasan sementara dan pemberhentian dari jabatan di lingkungan Kementerian Perhubungan, perlu menetapkan Peraturan Menteri Perhubungan tentang Petunjuk Teknis Jabatan Fungsional Perancang Peraturan Perundang- undangan di Lingkungan Kementerian Perhubungan; Mengingat : 1. Undang-Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 2.Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 22, 2014, No.19262 Tambahan Lembaran Negara Republik Indonesia Nomor 3547) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 40 Tahun 2010 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 5121); 3.Peraturan Pemerintah Nomor 29 Tahun 1997 tentang Pegawai Negeri Sipil Yang Menduduki Jabatan Rangkap (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 65, Tambahan Lembaran Negara Republik Indonesia Nomor 3697) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 47 Tahun 2005 (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 121, Tambahan Lembaran Negara Republik Indonesia Nomor 4560); 4.Peraturan Pemerintah Nomor 97 Tahun 2000 tentang Formasi Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 194, Tambahan Lembaran Negara Republik Indonesia Nomor 4015) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 54 Tahun 2003 (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 122, Tambahan Lembaran Negara Republik Indonesia Nomor 4332); 5.Peraturan Pemerintah Nomor 99 Tahun 2000 tentang Kenaikan Pangkat Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 196, Tambahan Lembaran Negara Republik Indonesia Nomor 4017) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 12 Tahun 2002 (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 32, Tambahan Lembaran Negara Republik Indonesia Nomor 4193); 6.Peraturan Pemerintah Nomor 101 Tahun 2000 tentang Pendidikan dan Pelatihan Jabatan Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 198, Tambahan Lembaran Negara Republik Indonesia Nomor 4019); 7.Peraturan Pemerintah Nomor 9 Tahun 2003 tentang Wewenang Pengangkatan, Pemindahan, dan Pemberhentian Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 15, Tambahan Lembaran Negara Republik Indonesia Nomor 4263) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 63 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 164); 2014, No.19263 8.Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 9.Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil sebagaimana telah diubah dengan Peraturan Presiden Nomor 97 Tahun 2012 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 235); 10.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "13 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 24); 11.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 135 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 273); 12.Peraturan MenteriNegara Pendayagunaan Aparatur Negara Nomor 41/KEP/M.PAN/12/2000 tentang Jabatan Fungsional Perancang Peraturan Perundang- undangan dan Angka Kreditnya; 13.Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor N.02.PR.08.10 Tahun 2005 tentang Petunjuk Teknis Penilaian Angka Kredit Perancang Peraturan Perundang-undangan; 14.Peraturan Menteri Perhubungan Nomor KM 63 Tahun 2008 tentang Pendelegasian Wewenang dan Pemberian Kuasa Bidang Kepegawaian di lingkungan Departemen Perhubungan; 15.Peraturan Menteri Perhubungan Nomor KM 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 68 Tahun 2013 (Berita Negara Republik Indonesia Tahun 2013 Nomor 1113); 16.Keputusan Bersama Menteri Kehakiman dan Hak Asasi Manusia Republik Indonesia dan Kepala Badan 2014, No.19264 Kepegawaian Negara Nomor M.390-KP.04.12 Tahun 2002 dan Nomor 01 Tahun 2002 tentang Petunjuk Pelaksanaan Jabatan Fungsional Perancang Peraturan Perundang-undangan dan Angka Kreditnya; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PETUNJUK TEKNIS JABATAN FUNGSIONAL PERANCANG PERATURAN PERUNDANG-UNDANGAN DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN. BAB I KETENTUAN UMUM Pasal 1 Dalam peraturan ini yang dimaksud dengan: 1.Perancang Peraturan Perundang-undangan, yang selanjutnya disebut dengan Perancang adalah pegawai negeri sipil di lingkungan Kementerian Perhubungan yang diberi tugas, tanggung jawab, wewenang, dan hak secara penuh oleh pejabat yang berwenang untuk melakukan kegiatan menyusun rancangan peraturan perundang- undangan dan atau instrumen hukum lainnya pada instansi pemerintah. 2.Rancangan adalah naskah hasil penyusunan peraturan perundang- undangan dan/atau instrumen hukum lainnya. 3.Angka Kredit adalah suatu angka yang diberikan berdasarkan penilaian atas prestasi kerja yang telah dicapai oleh seorang Perancang dalam mengerjakan butir kegiatan yang digunakan sebagai salah satu syarat untuk pengangkatan dan kenaikan jabatan atau pangkat Perancang. 4.Tim Penilai Angka Kredit Pusat adalah Tim Penilai yang berkedudukan pada Kementerian Hukum dan Hak Asasi Manusia. 5.Tim Penilai Angka Kredit Instansi, yang selanjutnya disebut dengan Tim Penilai Instansi adalah Tim Penilai yangberkedudukan pada Kementerian Pehubungan, dibentuk dan ditetapkan oleh pejabat yang berwenang untuk membantu menilaiprestasikerjaPerancang. 6.Daftar Usul Penetapan Angka Kredit, yang selanjutnya disebut dengan DUPAK adalah daftar yang berisi jumlah angka kredit butir kegiatan yang telah dilaksanakan oleh Perancang dan dibuat oleh Perancang yang bersangkutan, untuk diusulkan kepada Pejabat Penetap Angka Kredit melalui Pejabat Pengusul Penetapan Angka Kredit. 2014, No.19265 7.Berita Acara Penetapan Angka Kredit, yang selanjutnya disebut dengan BAPAK adalah laporan hasil akhir penilaian angka kredit dan ditandatangani seluruh anggota Tim Penilai yang hadir dalam rapat pleno, untuk ditetapkan menjadi Surat Keputusan Penetapan Angka Kredit oleh Pejabat Penetap Angka Kredit. 8.Menteri adalah menteri yang bertanggung jawab di bidang perhubungan. BAB II RUMPUN JABATAN, PEMBINAAN, KEDUDUKAN, DAN TUGAS POKOK Pasal 2 (1)Jabatan fungsional Perancang termasuk dalam rumpun hukum dan peradilan serta dilakukan pembinaan secara nasional. (2)Pembinaanjabatan fungsionalPerancang sebagaimana dimaksud pada ayat (1) dilakukan oleh Kementerian Hukum dan Hak Asasi Manusia. Pasal 3 (1)Pembinaan jabatan fungsional Perancang di lingkungan Kementerian Perhubungan meliputi aspek: a.teknis;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "jabatan fungsional Perancang di lingkungan Kementerian Perhubungan meliputi aspek: a.teknis; dan b.administrasi. (2)Pembinaan teknis sebagaimana dimaksud pada ayat (1) huruf a dilakukan penilaian oleh Biro Hukum dan KSLN. (3)Pembinaan administrasi sebagaimana dimaksud pada ayat (1) huruf b dilakukan penetapan oleh Biro Kepegawaian dan Organisasi. Pasal 4 (1)Penilaian yang dilakukan dalam rangka pembinaan teknis sebagaimana dimaksud dalam Pasal 3 ayat (2) meliputi: a.penilaian angka kredit; dan b.peningkatan pengetahuan teknis perancang. (2)Penetapan yang dilakukan dalam rangka pembinaan administrasi sebagaimana dimaksud dalam Pasal 3 ayat (3) meliputi: a.penetapan angka kredit; b.pengangkatan dalam jabatan; c.kenaikan satu tingkat lebih tinggi; d.pembebasan sementara; dan e.pengangkatan kembali dan pemberhentian. BAB III 2014, No.19266 KEGIATAN PELAKSANA PERANCANG PERATURAN PERUNDANG-UNDANGAN Pasal 5 (1)Perancang berkedudukan sebagaipelaksana teknis fungsional Perancang pada unit kerja yang mempunyai tugas menyiapkan, mengolah, dan merumuskan rancangan peraturan perundang- undangan dan instrumen hukum lainnya di lingkungan Kementerian Perhubungan. (2)Perancang sebagaimana dimaksud pada ayat (1) diangkat oleh Menteri dengan pelimpahan wewenang sesuai dengan peraturan perundang- undangan. (3)Perancang merupakan jabatan karir yang hanya dapat diduduki oleh seorang yang telah berstatus sebagai pegawai negeri sipil. Pasal 6 Untuk dapat diangkat sebagai Perancang sebagaimana dimaksud dalam Pasal 5 ayat (2) wajib memenuhi persyaratan: a.minimal pendidikan Sarjana Hukum dan bekerja di unit kerja yang membidangi hukum sekurang-kurangnya 2 (dua) tahun; b.pegawai negeri sipil; c.minimal pangkat penata dan golongan III/a; d.diangkat sebagai pejabat fungsional Perancang peraturan perundang- undangan; e.lulus pendidikan dan pelatihan fungsional Perancang; atau bagi yang telah diangkat untuk menduduki formasi jabatan Perancang; f.memiliki Penilaian Prestasi Kerja (PPK) dengan unsur penilaiannya paling sedikit bernilai baik dalam 1 (satu) tahun terakhir. Pasal 7 (1)Pegawai negeri sipil yang diangkat dan ditugaskan dalam jabatan struktural dapat merangkap jabatan dalam jabatan fungsional Perancang. (2)Jabatan struktural sebagaimana dimaksud pada ayat (1) harus mempunyai tugas dan fungsi yang berkaitan dengan bidang menelaah, mengkaji, menyiapkan, mengolah dan merumuskan Rancangan perundang-undangan serta instrumen hukum lainnya. (3)Jabatan struktural yang dirangkap oleh pegawai negeri sipil sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Presiden. BAB IV 2014, No.19267 JENJANG JABATAN DAN PANGKAT Pasal 8 (1)Penjenjangan jabatan fungsional Perancang sebagaimana dimaksud dalam Pasal 5 ayat (1) terdiri atas: a.Perancang Pertama; b.Perancang Muda; c.Perancang Madya; dan d.Perancang Utama. (2)Penjenjangan jabatan fungsional Perancang sebagaimana dimaksud pada ayat (1) diberikan untuk pangkat golongan meliputi: a.Perancang Pertama, pangkat golongan Penata MudaIII/a s.d Penata Muda Tingkat I III/b; b.Perancang Muda, pangkat golongan Penata III/c s.d Penata Tingkat I III/d; c.Perancang Madya, pangkat golongan Pembina IV/a s.d Pembina Utama Muda IV/c; dan d.Perancang Utama, pangkat golongan Pembina Utama Madya IV/d s.d. Pembina Utama IV/e. BAB V PEJABAT PENETAP ANGKA KREDIT Pasal9 (1)Pejabat yang berwenang menetapkan angka kredit terdiri atas: a.Sekretaris Jenderal Kementerian Hukum dan Hak Asasi Manusia, bagi Perancang Utama; dan b.Menteri, bagi Perancang Perancang Pertama, Perancang Muda, dan Perancang Madya. (2)Menteri dalam menetapkan angka kredit sebagaimana dimaksud pada ayat (1) huruf b mendelegasikan kewenangannya kepada: a.Sekretaris Jenderal, untuk jabatan Perancang Madya golongan (IV/a) sampai dengan golongan (IV/c); dan b.Kepala Biro Kepegawaian dan Organisasi, untuk jabatan Perancang Pertama golongan (III/a) sampai dengan Perancang Muda golongan (III/d). (3)Penetapan angka kredit",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(III/a) sampai dengan Perancang Muda golongan (III/d). (3)Penetapan angka kredit sebagaimana dimaksud pada ayat (2) dilaksanakan berdasarkan hasil sidang Tim Penilai Instansi. BAB VI 2014, No.19268 TATA CARA PENGAJUAN USUL PENILAIAN ANGKA KREDIT Pasal 10 (1)Perancang sebagaimana dimaksud dalam Pasal 5 ayat (1) wajib: a.menginventarisir dan mencatat seluruh kegiatan yang dilakukan dalam buku harian yang disahkan oleh atasan langsung sebagaimana tercantum pada Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b.mengumpulkan bukti pelaksanaan kegiatan sesuai satuan hasil kerja; dan c.mengikuti pendidikan dan pelatihan yang menunjang jabatan perancang. (2)Kewajiban sebagaimana dimaksud pada ayat (1) merupakan dasar pengusulan angka kredit Perancang. Pasal11 (1)Perancang mengusulkan penetapan angka kredit kepada pejabat pengusul dengan menyerahkan kewajiban sebagaimana dimaksud dalam Pasal 10 ayat (1) yang telah dilegalisasi oleh minimal pejabat administrator. (2)Usulan angka kredit sebagaimana dimaksud padaayat (2) dituangkan dan disahkan oleh atasan langsung dalam surat pernyataan: a.melakukan kegiatan penyusunan Rancangan peraturan perundang-undangan dan naskah Rancangan, sebagaimana tercantum pada Contoh 1 Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b.melakukan kegiatan penyusunan instrumen hukum dan naskah Rancangan instrumen hukum, sebagaimana tercantum pada Contoh 2 Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; c.melakukan kegiatan pengembangan profesi Perancang, sebagaimana tercantum pada Contoh 3 Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; d.melakukan kegiatan penunjang profesi Perancang, sebagaimana tercantum pada Contoh 4 Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan e.telah mengikutipendidikan dan pelatihan, sebagaimana tercantum pada Contoh 5 Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3)Surat pernyataan sebagaimana dimaksud pada ayat (2) dituangkan 2014, No.19269 dalam bentuk DUPAK sebagaimana tercantum pada Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini disampaikan oleh Pejabat Pengelola Kepegawaian setingkat pejabat pimpinan tinggi pratama dengan melampirkan dokumen satuan hasil kerja kepada Ketua Tim Penilai Instansi. (4)Dokumen satuan hasil kerja kegiatan sebagaimana dimaksud pada ayat (3) terdiri atas salinan sah yang berkaitan dengan bidang Perancang. (5)Dokumen satuan hasil kerja sebagaimana dimaksud pada ayat(4) dibuat masing-masing rangkap 3 (tiga), melalui pejabat pengelola kepegawaian atau pimpinan unit masing-masing disampaikan kepada Tim Penilai Instansidengan tembusan kepada Kepala Biro Kepegawaian dan Organisasi. (6)DUPAK sebagaimana dimaksud pada ayat (3) dituangkan dalam bahan sidang sebagaimana tercantum pada Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7)Mekanisme pengajuan angka kredit untuk pelaksanaan Perancang Madya ke bawah dan Perancang Utama (IV/d) sebagaimana tercantum pada Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 12 (1)Periode kenaikan pangkat pejabat fungsional Perancang dilakukan 2 (dua) kali dalam 1 (satu) tahun. (2)Periode kenaikan pangkat sebagaimana dimaksud pada ayat (1) meliputi: a.periode April, penetapan angka kreditnya dilakukan paling lambat akhir Januari tahun berjalan; b.periode Oktober, penetapan angka kreditnya dilakukan paling lambat akhir Juli tahun berjalan. BAB VII KEANGGOTAAN, TATA CARA DAN TATA KERJA TIM PENILAI INSTANSI Pasal13 (1)Tim Penilai Instansi terdiri atas unsur teknis, unsur kepegawaian, dan pejabat fungsional Perancang. (2)Jumlah anggota Tim Penilai Instansi harus ganjil dengan susunan keanggotaan terdiri atas: a.seorang ketua merangkap anggota;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ganjil dengan susunan keanggotaan terdiri atas: a.seorang ketua merangkap anggota; 2014, No.192610 b.seorang wakil ketua merangkap anggota; c.seorang sekretaris merangkap anggota; dan d.paling sedikit 4 (empat) orang anggota. (3)Anggota Tim Penilai sebagaimana dimaksud pada ayat (2) huruf d merupakan pejabat fungsional Perancang. (4)Tim Penilai Instansi sebagaimana dimaksud pada ayat (2) diketuai oleh Kepala Biro Hukum dan Kerjasama Luar Negeri. (5)Tim Penilai Instansi sebagaimana dimaksud pada ayat (2) ditetapkan oleh Menteri. Pasal14 (1)Tim Penilai Instansi sebagaimana dimaksud dalam Pasal 13 ayat (1) harus memenuhi persyaratan: a.pangkat/jabatan paling rendah sama dengan pangkat/jabatan Perancang yang dinilai; b.memiliki keahlian dan kemampuan untuk menilai prestasi kerja Perancang, dan c.aktif melakukan penilaian. (2)Dalam hal jumlah anggota Tim Penilai Instansi sebagaimana dimaksud dalam Pasal 13ayat (3) tidak dapat dipenuhi dari Perancang, maka keanggotaan dapat diangkat dari pegawai negeri sipil Kementerian Hukum dan Hak Asasi Manusia selaku pembina pusat jabatan fungsional Perancang yang memiliki kompetensi untuk menilai prestasi kerja yang meliputi bidang pendidikan, penyusunan rancangan peraturan perundang-undangan,penyusunan instrumen hukum, pengembangan profesi, dan unsur penunjang. (3)Dalam hal Perancang yang dinilai memiliki pangkat/jabatan lebih tinggi dari pejabat penilai, maka Ketua Tim Penilai dapat menunjuk pejabat penilai lainnya sesuai dengan persyaratan sebagaimana dimaksud pada ayat (1) huruf a. (4)Masa keanggotaan Tim Penilai Instansi adalah 5 (lima) tahun dan dapat diperpanjang satu kali masa jabatan dan apabila akan diangkat kembali dalam keanggotaan Tim Penilai yang sama harus melampaui tenggat waktu 1 (satu) masa jabatan. (5)Menteri atas usul Ketua Tim Penilai Instansi dapat mengganti anggota Tim Penilai Instansi apabila yang bersangkutan: a.pensiun dari pegawai negeri sipil; b.berhalangan terus menerus paling sedikit 6 (enam) bulan; atau c.mengundurkan diri. 2014, No.192611 (6)Dalam hal terdapat anggota Tim Penilai Instansi yang turut dinilai, Ketua Tim Penilai wajib mengangkat pengganti anggota Tim Penilai yang bersangkutan, yang berlaku satu kali penilaian dimaksud. Pasal15 (1)Tim Penilai Instansi sebagaimana dimaksud dalam Pasal 13 ayat (1) mempunyai tugas sebagai berikut: a.membantu Menteri dalam menetapkan angka kredit Perancang Pertama, Perancang Muda dan Perancang Madya; b.melaksanakan tugas-tugas lain yang diberikan oleh Menteri yang berhubungan dengan penetapan angka kredit Perancang Pertama, Perancang Muda dan Perancang Madya; dan c.membantu Menteri dalam memproses usulan penilaian dan penetapan angka kredit Perancang Utama kepada Tim Penilai Angka Kredit Pusat. (2)Untuk mendukung kinerja Tim Penilai Instansi, Menteri dapat membentuk Sekretariat Tim Penilai Instansi. (3)Menteri memberikan kuasa pembentukan Sekretariat Tim Penilai Instansi sebagaimana dimaksud pada ayat (2) kepada Ketua Tim Penilai Instansi. Pasal 16 Dalam melaksanakantugas sebagaimana dimaksud dalam Pasal 15, Tim Penilai Instansi mempunyai fungsi: a.meneliti persyaratan dan bukti-bukti yang dipersyaratkan pada setiap usulan penetapan angka kredit yang diajukan; b.meneliti pemberian penilaian terhadap angka kredit yang diajukan pada setiap usulan penetapan angka kredit jabatan Perancang; c.melaksanakan sidangpenilaian untuk menilai angka kredit paling sedikit 2 (dua) kali dalam 1 (satu) tahun yaitu setiap 3 (tiga) bulan sebelum kenaikan pangkat pegawai negeri sipil; d.menuangkan hasil sidang Tim Penilai Instansi ke dalam BAPAKsebagaimana tercantum pada Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteriini; e.melaksanakan penilaian pendahuluan angka kredit bagi jabatan Perancang Madya (IV/c) sampai dengan Perancang Utama (IV/e) dan menyampaikan DUPAK",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Madya (IV/c) sampai dengan Perancang Utama (IV/e) dan menyampaikan DUPAK gunapenilaian dan penetapan angka kreditnya oleh TimPenilai; f.memberikan pertimbangan kepada Menteri tentang hal-hal yang berkaitan dengan jabatan Perancang; dan 2014, No.192612 g.melaksanakan tugas-tugas lain yang diberikan oleh Menteri yang berhubungan dengan penetapan angka kredit. Pasal17 (1)Sekretariat Tim Penilai Instansi sebagaimana dimaksud dalam Pasal 15 ayat (2) mempunyai tugas membantu Tim Penilai Instansi dalam bidang pengadministrasian dan penatausahaan kegiatan penilaian prestasi Perancang. (2)Dalam melaksanakan tugasnya, Sekretariat Tim Penilai Instansi mempunyai fungsi: a.mengadministrasikan setiap usulan penetapan angka kredit Perancang; b.meneliti kelengkapan dan kebenaran berkas-berkas yang disyaratkan dariusulan penetapan angka kredit Perancang serta meminta kekurangan berkas penilaian kepada Perancang yang bersangkutan; c.memasukkan usulan nilai kedalam format bahan sidang; d.membuat jadwal sidang Tim Penilai Instansi; e.menyelenggarakan rapat dan sidang Tim Penilai Instansi; f.menyiapkan konsep BAPAK sebagaimana tercantum pada Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; g.memasukkan hasil BAPAK ke dalam format Penetapan Angka Kredit (PAK) sebagaimana tercantum pada Lampiran VII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; h.membuat konsep Keputusan Penetapan Angka Kredit; i.melaksanakan penatausahaan dan pengolahan data Perancang; j.menyusun laporan semester mengenai pelaksanaan tugas Tim Penilai Instansi dan setelah ditandatangani Ketua Tim Penilai Instansi disampaikan kepada Menteri paling lambat 20 (dua puluh) hari sebelum semester yangbersangkutan berakhir; k.memantau perolehan angka kredit Perancang selama periode tertentu untuk mengetahui seorang Perancangtelah memenuhi persyaratan angka kreditkumulatif minimal untuk kenaikan pangkat atau jabatan; l.memberikan laporan kepada Tim Penilai Instansi mengenai: 1.Perancang yang tidak dapatmemperoleh angka kredit kumulatif minimal yang dipersyaratkan untukkenaikan pangkat atau jabatan pada waktunya; 2014, No.192613 2.kemungkinan dapat diangkat kembali seorang Perancang yang dibebaskan sementara dari jabatannyaapabila yang bersangkutan telah memenuhi jumlah angka kreditkumulatif minimal yang ditentukan. m.menyerahkan berkas yang berhubungan dengan penetapan angka kreditkepada pimpinan unit kerja yang lama untuk disampaikan kepadapimpinan unit kerja yang baru apabila Perancang dimutasikan ke unit kerja lain. Pasal 18 (1)Dalam hal terjadi perbedaan pendapat diantara Tim Penilai Instansi dalam menentukan penilaian tentang substansi teknis, Pejabat yang berwenang menetapkan angka kredit sebagaimana dimaksud dalam Pasal 9 ayat (2) dapat membentuk Tim Penilai Teknis. (2)Tim Penilai Teknis sebagaimana dimaksud pada ayat (1) terdiri atas para ahli yang berkedudukan sebagai pegawai negeri sipil atau bukan PNS/pegawai pemerintah dengan perjanjian kerjayang mempunyai kemampuan teknis dibidang penyusunan Rancangan peraturan perundang-undangan dan atau instrumen hukum lainnya. (3)Tim Penilai Teknis sebagaimana dimaksud pada ayat (1) bertugas memberikan saran dan pendapat kepada Ketua Tim Penilai Instansi, dalam hal memberikan penilaian atas kegiatan yang bersifat khusus atau kegiatan yang memerlukan keahlian tertentu. (4)Tim Penilai Teknis sebagaimana dimaksud pada ayat (1) menerima tugas dan bertanggung jawab kepada Ketua Tim Penilai Instansi. Pasal 19 Tata cara penilaian angka kredit Perancang oleh Tim Penilai Instansi dilakukan melalui tahapan sebagai berikut: a.persidangandipimpin oleh Ketua Tim Penilai Instansi dan harus dihadiri paling sedikit oleh ((1/2n)+1) Anggota Tim Penilai Instansi, yang mana â€œnâ€ adalah jumlah seluruh anggota Tim Penilai Instansi; b.Tim Penilai Instansi dapat meminta klarifikasi kepada pejabat Perancang dan atasan langsung pejabat Perancang dimaksud selama proses penilaian sampai dengan BAPAK ditandatangani; c.hasil penilaian angka kredit harus",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penilaian sampai dengan BAPAK ditandatangani; c.hasil penilaian angka kredit harus dituangkan dalam BAPAK yang ditandatangani oleh Tim Penilai Instansi yang hadir; d.BAPAK yang telah dituangkan dalam format PAK selanjutnya diajukan kepada pejabatpenetap angka kredit; e.terhadap Keputusan PAK yang ditandatangani oleh pejabat penetap angka kredit, Perancang yang bersangkutan tidak dapat mengajukan keberatan; dan 2014, No.192614 f.dalam hal pengajuan angka kredit bagi Perancang Madya yang akan naik jabatan menjadi Perancang Utama, DUPAK hasil pembahasan sidang Tim Penilai Instansi disampaikan kepada Tim Penilai melalui Biro Kepegawaian dan Organisasi. Pasal 20 (1)Dalam hal penetapan angka kredit pejabat Perancang telah memenuhi syarat untukkenaikan jabatansatu tingkat lebih tinggi, maka Pejabat Pembina Kepegawaian Unit Kerja Eselon I mengajukan kenaikan jabatan kepada Biro Kepegawaian dan Organisasi dengan persyaratan yang telah ditentukan. (2)Penetapan angka kredit asli yang ditetapkan oleh pejabat berwenang disampaikan oleh Kepala Biro Kepegawaian dan Organisasi kepada Kementerian Hukum dan Hak Asasi Manusia dengan tembusan kepada: a.Perancang yang bersangkutan; b.pimpinan unit kerja Perancang yang bersangkutan; c.sekretaris Tim Penilai Instansi pejabat fungsional Perancang yang bersangkutan; dan d.pejabat lain yang dipandang perlu. BAB VIII UNSUR DAN RINCIAN KEGIATAN YANG DINILAI Pasal21 Unsur dan sub unsur rincian kegiatan yang dapat dinilai dan diberikan angka kredit meliputi penyusunan Rancangan peraturan perundang- undangan, penyusunan instrumen hukum di lingkungan Kementerian Perhubungan, sebagaimana tercantum pada Lampiran VIII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal22 (1)Angka kredit yang diberikan penilaian, meliputi: a.unsur utama; dan b.unsur penunjang. (2)Unsur utama sebagaimana dimaksud pada ayat (1) huruf a paling sedikit 80% (delapan puluh per seratus) terdiri atas: a.pendidikan formal yang mencapai gelar/ijazah dan atau pendidikan dan latihan kedinasan dengan mendapat Surat Tanda Tamat Pendidikan dan Latihan (STTPL) yang berhubungan langsung dengan bidang Manajemen Pegawai Negeri Sipil dan Organisasi; 2014, No.192615 b.kegiatan yang berkaitan dengan penyusunan Rancangan peraturan perundang-undangan; c.kegiatan yang berkaitan dengan penyusunan instrumen hukum; dan d.kegiatan pengembangan profesi. (3)Kegiatan yang berkaitan dengan penyusunan peraturan perundang- undangan sebagaimana dimaksud pada ayat (2) huruf b meliputi kegiatan: a.melakukan persiapan; b.menyusun rancangan; c.membahas rancangan; dan d.memberikan tanggapan terhadap rancangan. (4)Kegiatan yang berkaitan dengan penyusunan instrumen hukumsebagaimana dimaksud pada ayat (2) huruf c meliputi kegiatan menyusun: a.instruksi Menteri; b.surat edaran Menteri; c.peraturandirektur jenderal; d.keputusan direktur jenderal; e.instruksi direktur jenderal; f.surat edaran direktur jenderal; g.peraturankepala badan; h.keputusan kepala badan; i.instruksi kepala badan; j.surat edaran kepala badan; k.perjanjian internasional; l.kontrak internasional; m.kontrak nasional; n.gugatan; o.jawaban gugatan; p.akta; dan/atau q.legal opinion . (5)Kegiatan pengembangan profesi sebagaimana dimaksud pada ayat (2) huruf d meliputi kegiatan: 2014, No.192616 a.melakukan kegiatan karya tulis atau karya ilmiah di bidang hukum; dan b.menerjemahkan atau menyadur buku dan bahan-bahan lain di bidang hukum. (6)Unsur penunjang sebagaimana dimaksud pada ayat (1) huruf b adalah kegiatan yang mendukung pelaksanaan tugas Perancang paling banyak 20 % (dua puluh per seratus) terdiri atas: a.pengajar/pelatih di bidang hukum; b.peran serta dalam seminar/lokakarya dibidang hukum; c.menyunting naskah di bidang hukum; d.peran serta dalam penyuluhan hukum; e.keanggotaan dalam organisasi profesi di bidang hukum; f.keanggotaan dalam tim penilai jabatan fungsional; g.keanggotaan delegasi dalam pertemuan internasional di bidang hukum; h.perolehan penghargaan/tanda jasa; dan i.perolehan pendidikan lainnya",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "di bidang hukum; h.perolehan penghargaan/tanda jasa; dan i.perolehan pendidikan lainnya yang tidak sesuai dengan bidang tugas. Pasal23 Penilaian terhadap unsur dan sub unsur dibedakan berdasarkan jenjang jabatan sebagaimana tercantum pada Lampiran VIII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 24 Dalam hal pada suatu unit kerja tidak terdapat jenjang yang diperlukan untuk melaksanakan tugas tertentu maka Perancang dapat melakukan kegiatan satu jenjangdi atas dan satu jenjang dibawah jenjang jabatannya berdasarkan surat tugas tertulis dari pemberi tugas. Pasal25 Pejabat fungsional Perancang melaksanakan kegiatan satu jenjanglebih tinggi dari tugas pokok yang dipangkunya dilengkapi dengan Surat Pelaksana Tugas dan diberikan penilaian sebesar 80% (delapan puluh per seratus) dari angka kredit setiap butir kegiatan. Pasal26 Pejabat fungsional Perancang melaksanakan kegiatan satu jenjanglebih rendah dari tugas pokok yang dipangkunya dilengkapi dengan Surat Pelaksana Tugasdan diberikan penilaian sebesar 100% (seratus per seratus) dari angka kredit setiap butir kegiatan. 2014, No.192617 Pasal27 Jumlah angka kredit kumulatif minimal untuk pengangkatan dan kenaikan pangkat dari jabatan Perancangsebagaimana tercantum pada Lampiran IX yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . BAB IX PENETAPAN ANGKA KREDIT Pasal 28 (1)Penilaian dan penetapan angka kredit oleh Tim Penilai Instansi berdasarkan ketentuan yang berlaku. (2)Angka kredit untuk suatu kegiatan pada unsur utama hanya dapat diberikan kepada Perancang yang sesuai dengan tugas pokok dan jabatan yang dipangku dalam jabatannya, apabila pada suatu unit kerja tidak terdapat jenjang yang diperlukan untuk melaksanakan tugas tertentu maka angka kredit dihitung berdasarkan Pasal 23 dan Pasal 24. (3)Pelaksanaan kegiatan yang tidak disertai dokumen satuan hasil kerja tidak dapat diberikan angka kredit. Pasal 29 Pengusulan DUPAK jabatan fungsional Perancang peraturan perundang- undangan disampaikan kepada pejabat penetap angka kredit melalui unit kerja yang membawahi perancang peraturan perundang-undangan yang bersangkutan oleh pejabat paling rendah pejabat administrator. Pasal 30 (1)DUPAK jabatan fungsional Perancang peraturan perundang-undangan disampaikan setelah menurut perhitungan, Perancang yang bersangkutan memenuhi jumlah angka kredit yang dipersyaratkan untuk kenaikan jabatan/pangkat setingkat lebih tinggi. (2)DUPAK jabatan fungsional Perancang peraturan perundang-undangan beserta lampirannya sudah harus diterima oleh Tim Penilai paling lambat awal bulan Januari untuk periode April dan awal bulan Juli untuk periode Oktober tahun berjalan. Pasal 31 (1)Perancang Madya pangkat Pembina, golongan ruang IV/a yang akan naik pangkat menjadi Pembina Tingkat I,golongan ruang IV/b sampai dengan Perancang Utama golongan ruang IV/e wajib mengumpulkan paling sedikit 12 (dua belas) angka kredit dari unsur pengembangan profesi. 2014, No.192618 (2)Perancang yang memiliki angka kredit melebihi angka kredit yang ditentukan untuk kenaikan pangkat/jabatan lebih tinggi, kelebihan angka kredit tersebut diperhitungkan untuk kenaikan pangkat/jabatan berikutnya. (3)Perancang yang telah memperoleh angka kredit untuk kenaikan pangkat/jabatan pada tahun pertama dalam masa pangkat/jabatan yang didudukinya, pada tahun berikutnya wajib mengumpulkan paling sedikit 20% (dua puluh per seratus) angka kredit dari jumlah angka kredit yang dipersyaratkan untuk kenaikan pangkat/jabatan setingkat lebih tinggi dari kegiatan unsur utama di luar unsur pendidikan dan/atau pengembangan profesi. (4)Perancang Utama pangkat Pembina Utama, golongan ruang IV/e setiap tahun diwajibkan mengumpulkanpaling sedikit 25 (dua puluh lima) angka kredit dari kegiatan unsur utama. (5)Perancang yang secara bersama-sama membuat karya tulis/ilmiah di bidang pengembangan profesi,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "yang secara bersama-sama membuat karya tulis/ilmiah di bidang pengembangan profesi, diberikan angka kredit dengan ketentuan: a.60% (enam puluh per seratus) bagi penulis utama; dan b.40% (empat puluh per seratus) dibagi rata untuk semua penulis pembantu. (6)Jumlah penulis pembantu sebagaimana dimaksud pada ayat (5) huruf b paling banyak 5 (lima) orang. Pasal 32 (1)Hasil penilaian angka kredit dituangkan dalam lembar Penetapan Angka Kredit sebagaimana tercantum pada Lampiran VII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; (2)Angka kredit yang ditetapkan oleh pejabat yang berwenang digunakan untuk mempertimbangkan kenaikan pangkat/jabatan Perancang sesuai dengan peraturan perundang-undangan. BAB X PENGANGKATAN DALAM JABATAN Pasal33 (1)Pejabat yang berwenang mengangkat pegawai negeri sipil dalam jabatan fungsional Perancang adalah Menteri dengan pelimpahan wewenang sesuai dengan peraturan yang berlaku. (2)Persyaratan untuk dapat diangkat dalam jabatan fungsional Perancang sebagaimana dimaksud pada ayat (1) meliputi: a.berijazah paling rendah Sarjana Hukum atau Sarjana lain di bidang Hukum; 2014, No.192619 b.menduduki pangkat paling rendah Penata Muda, golongan ruang III/a; c.lulus pendidikan dan pelatihan fungsional Perancang, kecuali bagi yang telah diangkat untuk menduduki formasi jabatan Perancang; d.mengikuti diklat perancang peraturan perundang-undangan paling lama 2 (dua) tahun setelah menduduki jabatan; dan e.setiap unsur Penilaian Prestasi Kerja (PPK) paling sedikit bernilai baik dalam 1 (satu) tahun terakhir. (3)Persyaratan untuk dapat diangkat kembali darijabatan lain ke dalam jabatan fungsional Perancang peraturan perundang-undangan meliputi: a.memenuhi persyaratan sebagaimana diatur pada ayat (2); b.mempunyai pengalaman melakukan kegiatan Perancang paling sedikit 2 (dua) tahun; dan c.usia paling tinggi 5 (lima) tahun sebelum mencapai batas usia pensiun dari jabatan terakhir yang didudukinya. Pasal34 (1)Pengangkatan dalam jabatan fungsional Perancang bagi pegawai negeri sipil dari calon pegawai negeri sipil formasi Perancang sebagaimana dimaksud dalam Pasal 26 ayat (2) butir c dilaksanakan paling lama 1 (satu) tahun sejak pengangkatan menjadi pegawai negeri sipil. (2)Pengangkatan dalam jabatan fungsional Perancang sebagaimana dimaksud pada ayat (1) diselenggarakan sesuai dengan ketentuan Pasal 33. Pasal35 Persyaratan sebagaimana dimaksud dalam Pasal 35, pengangkatan dalam jabatan fungsional Perancang harus memenuhi ketentuan: a.sesuai dengan formasi jabatan Perancang yang ditetapkan oleh Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi setelah mendapat pertimbangan Kepala Badan Kepegawaian Negara; b.sesuai dengan peta jabatan organisasi dan hasil analisis beban kerja; c.memenuhi jumlah angka kredit minimal yang ditetapkan untuk jenjang pangkat/jabatannya; dan d.mengikuti diklat dasar fungsional Perancang paling lama 2 (dua) tahun sejak diangkat dalam jabatan. 2014, No.192620 Pasal36 Jenjang jabatan Perancang untuk pengangkatan dalam jabatan ditetapkan sesuai dengan jumlah angka kredit yang dimiliki berdasarkan penetapan pejabat yang berwenang menetapkan angka kredit, sehingga dimungkinkan pangkat dan jabatan tidak sesuai dengan pangkat dan jabatan yang dimiliki untuk masing-masing jenjang jabatan. Pasal 37 (1)Pengangkatan pegawai negeri sipil dari jabatan lain ke dalam jabatan fungsional Perancang dapat dipertimbangkan dengan ketentuan sebagai berikut : a.memenuhi syarat sebagaimana dimaksud dalam Pasal 33 ayat (2); b.memiliki pengalaman di bidang kegiatan penyusunan peraturan perundang-undangan dan atau penyusunan instrumen hukum paling sedikit 2 (dua) tahun; c.usia paling tinggi 5 (lima) tahun sebelum mencapai usia pensiun berdasarkan jabatan terakhirnya; d.lulus pendidikan dan pelatihan dasar fungsional yang ditentukan untuk Perancang; dan e.setiap unsur Penilaian Prestasi Kerja (PPK)paling sedikit bernilai",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Perancang; dan e.setiap unsur Penilaian Prestasi Kerja (PPK)paling sedikit bernilai baik dalam 1 (satu) tahun terakhir. (2)Pangkat yang ditetapkan bagi pegawai negeri sipil sebagaimana dimaksud pada ayat (1) adalah sama dengan pangkat yang dimiliki dan jenjang jabatannya ditetapkan sesuai dengan jumlah angka kredit yang ditetapkan oleh pejabat yang berwenang. Pasal 38 Pengusulan pengangkatan dalam jabatan sebagaimana dimaksud dalam Pasal 37 diajukan olehPejabat Pimpinan Tinggi Pratamapengelola kepegawaian masing-masing unit organisasi eselon I kepada penanggung jawab teknis dan tembusan kepada penanggung jawab administrasi. BAB XI KENAIKAN JABATAN DAN PANGKAT Pasal 39 (1)Penilaian dan penetapan angka kredit sebagaimana dimaksud dalam Pasal 30 dapat dipertimbangkan untuk kenaikan jabatan apabila: a.paling sedikit telah 2 (dua) tahun dalam jabatan; b.memenuhi angka kredit minimal yang dipersyaratkan; dan c.setiap unsur Penilaian Prestasi Kerja (PPK) dalam 1 (satu) tahun 2014, No.192621 terakhir dengan nilai baik. (2)Penilaian dan penetapan angka kredit sebagaimana dimaksud dalam Pasal 23 dapat dinaikkan pangkatnya apabila: a.paling sedikit telah 2 (dua) tahun dalam pangkat; b.memenuhi angka kredit minimal yang dipersyaratkan; dan c.setiap unsur Penilaian Prestasi Kerja (PPK) dalam 2 (dua) tahun terakhir dengan nilai baik. BAB XII PEMBEBASAN SEMENTARA Pasal 40 (1)Perancang Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Perancang Utama, pangkat Pembina Utama Madyagolongan ruang IV/d dibebaskan sementara dari jabatannya, apabila dalam jangka waktu 5 (lima) tahun sejak diangkat dalam pangkat terakhir tidak dapat mengumpulkan angka kredit yang ditentukan untuk kenaikan pangkat/jabatan setingkat lebih tinggi. (2)Perancang Utama, pangkat Pembina Utama, golongan ruang IV/e, dibebaskan sementara dari jabatannya apabila dalam jangka waktu 1 (satu) tahun sejak diangkat dalam jabatan/pangkatnya tidak dapat mengumpulkan paling sedikit 25 (dua puluh lima) angka kredit dari unsur utama. (3)Perancang yang dibebaskan sementara sebagaimana dimaksud pada ayat (1) dan ayat (2), selama pembebasan sementara tetap melaksanakan tugas pokoknya dan seluruh kegiatan yang dilakukan dapat ditetapkan angka kreditnya (4)Pembebasan sementara bagi Perancang sebagaimana dimaksud pada ayat (1) dan ayat (2)didahului dengan peringatan 1 (satu) tahun sebelum batas waktu pembebasan sementara diberlakukan dengan menggunakan contoh sebagaimana tercantum pada Lampiran X yang merupakan bagian tidak terpisahkan dari Peraturan Menteriini. (5)Surat peringatan sebagaimana dimaksud ayat (4) diberikan oleh Biro Kepegawaian dan Organisasi selaku pembina administrasiberdasarkan laporan dari unit kerja yang bersangkutan. (6)Disamping pembebasan sementara sebagaimana dimaksud pada ayat (1) dan ayat (2), Perancang juga dapat dibebaskan sementara dari jabatannya apabila: a.dijatuhi hukuman disiplin tingkat sedang atau tingkat berat berupa penurunan pangkat; b.diberhentikan sementara sebagai pegawai negeri sipil; 2014, No.192622 c.ditugaskan secara penuh di luar jabatan fungsional Perancang; d.menjalani cuti di luar tanggungan negara; atau e.menjalani tugas belajar lebih dari 6 (enam) bulan. (7)Dalam hal Perancang dibebaskan sementara sebagaimana dimaksud pada ayat (6) huruf a, selama menjalani hukuman disiplin tetap melaksanakan tugas pokok tetapi tidak dapat dinilai dan ditetapkan angka kreditnya. (8)Dalam hal Perancang dibebaskan sementara sebagaimana dimaksud pada ayat (6) huruf e, selama pembebasan sementara dapat dipertimbangkan kenaikan pangkat pilihan sesuai peraturan perundang-undangan apabila: a.belum mencapai pangkat tertinggi berdasarkan ijazah terakhir yang dimiliki; b.paling sedikit telah 4 (empat) tahun dalam pangkat terakhir; dan c.setiap unsur Penilaian Prestasi Kerja (PPK) paling sedikit bernilai baik dalam",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "unsur Penilaian Prestasi Kerja (PPK) paling sedikit bernilai baik dalam 2 (dua) tahun terakhir. (9)Selama pembebasan sementara sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (6), Perancang tidak memperoleh tunjangan jabatan Perancang. (10)Pembebasan sementara dari jabatan Perancang ditetapkan dengan menggunakan contoh formulir sebagaimana tercantum pada Lampiran X yang merupakan bagian tidak terpisahkan dari Peraturan Menteriini BAB XIII PENGANGKATAN KEMBALI Pasal 41 (1)Pejabat Perancangyang dibebaskan sementara karena alasan tidak dapat mengumpulkan angka kredit, dapat diangkat kembali ke dalam jabatan Perancang apabila mampu memenuhi angka kredit yang disyaratkan dalam waktu paling lama 1 (satu) tahun setelah dibebaskan sementara. (2)Perancang yang telah selesai menjalani pembebasan sementara sebagaimana dimaksud dalam Pasal 40 ayat (6) dapat diangkat kembali dalam jabatan Perancang. (3)Pengangkatan kembali dalam jabatan Perancang sebagaimana dimaksud pada ayat (1) dapat menggunakan angka kredit terakhir yang dimiliki dan prestasi di bidang penyusunan Rancangan peraturan perundang-undanganyang diperoleh selama tidak menduduki jabatan fungsional Perancang. 2014, No.192623 (4)Untuk diangkat kembali dalam jabatan Perancang, harus melampirkan: a.salinan sah surat keputusan terakhir pengangkatan dalam jabatan fungsional Perancang dan/atau pengangkatan kembali sebagai pejabat fungsional Perancang; dan b.salinan sah Penilaian Prestasi Kerja (PPK) tahun terakhir, khusus pengangkatan pertama dan pengangkatan kembali sebagai pejabat fungsional Perancang. BAB XIV PEMBERHENTIAN DALAM JABATAN Pasal42 Perancang diberhentikan dalam jabatannya apabila: a.dalam jangka waktu 1 (satu) tahun sejak dibebaskan sementara dari jabatannya sebagaimana dimaksud dalam Pasal 40, tidak dapat mengumpulkan angka Kredit yang ditentukan untuk kenaikan pangkat/jabatan setingkat lebih tinggi; atau b.dijatuhi hukuman disiplin tingkat berat dan telah mempunyai kekuatan hukum yang tetap, kecuali hukuman disiplin penurunan pangkat. Pasal 43 Perancang yang diberhentikan dalam jabatannya sebagaimana dimaksud dalam Pasal 42 huruf a, kenaikan pangkat selanjutnya dilakukan secara reguler dan dapat diproses 1 (satu) tahun kemudian sesuai ketentuan peraturan perundang-undangan di bidang kepegawaian. Pasal 44 Perancang yang telah diberhentikan dalam jabatannya sebagaimana dimaksud dalam Pasal 42 tidak dapat diangkat kembali. Pasal 45 Pengangkatan dalam jabatan, kenaikan jabatan dan pangkat, pembebasan sementara, pengangkatan kembali dan pemberhentian dalam jabatan fungsional Perancang ditetapkan oleh Menterisesuai dengan peraturan perundang-undangan sebagaimana tercantum dalam Lampiran X yang merupakan bagian tidak terpisahkan dari Peraturan Menteriini BAB XV KETENTUAN LAIN-LAIN Pasal46 (1)Untuk kepentingan dinas dan/atau dalam rangka menambah pengetahuan, pengalaman dan pengembangan karir, Perancang dapat 2014, No.192624 dipindahkan ke jabatan struktural atau jabatan fungsional lain sepanjang memenuhi persyaratan jabatan yang ditentukan. (2)Pegawai negeri sipil yangdiangkat dalam jabatan fungsional Perancang dapat menduduki jabatan rangkapdengan jabatan struktural. BABXVI KETENTUAN PENUTUP Pasal 47 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia Ditetapkan di Jakarta pada tanggal 17 Desember 2014 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 18 Desember 2014 MENTERIHUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY 2014, No.192625 2014, No.192626 2014, No.192627 2014, No.192628 2014, No.192629 2014, No.192630 2014, No.192631 2014, No.192632 2014, No.192633 2014, No.192634 2014, No.192635 2014, No.192636 2014, No.192637 2014, No.192638 2014, No.192639 2014, No.192640 2014, No.192641 2014, No.192642 2014, No.192643 2014, No.192644 2014, No.192645 2014, No.192646 2014, No.192647 2014, No.192648",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "2014, No.192644 2014, No.192645 2014, No.192646 2014, No.192647 2014, No.192648 2014, No.192649 2014, No.192650 2014, No.192651 2014, No.192652 2014, No.192653 2014, No.192654 2014, No.192655 2014, No.192656 2014, No.192657 2014, No.192658 2014, No.192659 2014, No.192660 2014, No.192661 2014, No.192662 2014, No.192663 2014, No.192664 2014, No.192665 2014, No.192666 2014, No.192667 2014, No.192668 2014, No.192669 2014, No.192670 2014, No.192671 2014, No.192672 2014, No.192673 2014, No.192674 2014, No.192675 2014, No.192676 2014, No.192677 2014, No.192678 2014, No.192679 2014, No.192680 2014, No.192681",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}