{
  "source": "downloaded_pdfs/bn1964-2014.pdf",
  "processed_date": "2025-04-24T13:39:04.941290",
  "document_info": {
    "title": "Microsoft Word - BN 1964-2014"
  },
  "total_pages": 31,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1964, 2014 KEMENSOS. Peraturan Perundang-undangan. Identifikasi. Pencabutan. PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR 18 TAHUN 2014 TENTANG IDENTIFIKASI PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN SOSIAL YANG TELAH DITERBITKAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SOSIAL REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka Reformasi Birokrasi Kementerian Sosial untuk mewujudkan tata kelola pemerintahan yang baik, perlu melakukan penataan peraturan perundang- undangan di bidang kesejahteraan sosial dengan menyusun identifikasi peraturan perundang-undangan Kementerian Sosial yang telah diterbitkan; b.bahwa Peraturan Menteri Sosial Nomor 12 Tahun 2012 tentang Identifikasi Peraturan Perundang-undangan Kementerian Sosial yang Telah Diterbitkan harus disesuaikan dengan kondisi terkini; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Sosial tentang Identifikasi Peraturan Perundang-undangan Kementerian Sosial yang Telah Diterbitkan; Mengingat : 1. Undang-Undang Nomor 5 Tahun 2014 tentang Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 2014, No. 19642 2.Undang-Undang Nomor 28 Tahun 1999 tentang Penyelenggaraan Negara yang Bersih dan Bebas dari Korupsi, Kolusi, dan Nepotisme (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 75 Tambahan Lembaran Negara Republik Indonesia Nomor 3851); 3.Undang-Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 140 Tambahan Lembaran Negara Republik Indonesia Nomor 3874) sebagaimana telah diubah dengan Undang- Undang Nomor 20 Tahun 2001 tentang Perubahan Atas Undang-Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 134 Tambahan Lembaran Negara Republik Indonesia Nomor 4150); 4.Undang-Undang Nomor 17 Tahun 2007 tentang Rencana Pembangunan Jangka Panjang Nasional Tahun 2005- 2025 (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 4700); 5.Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 6.Undang-Undang Nomor 11 Tahun 2009 tentang Kesejahteraan Sosial (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 12, Tambahan Lembaran Negara Republik Indonesia Nomor 4967); 7.Undang-Undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang-Undangan (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 5234); 8.Peraturan Presiden Nomor 81 Tahun 2010 tentang Grand Design Reformasi Birokrasi 2010-2025; 9.Peraturan Presiden 87 Tahun 2014 tentang Peraturan Pelaksanaan Undang-Undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang-Undangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 199); 2014, No. 19643 10.Peraturan Menteri Sosial Nomor 86/HUK/2010 tentang Organisasi dan Tata Kerja Kementerian Sosial; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI SOSIAL TENTANG IDENTIFIKASI PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN SOSIAL YANG TELAH DITERBITKAN. Pasal 1 (1)Identifikasi Peraturan Perundang-undangan Kementerian Sosial yang telah diterbitkan merupakan peraturan yang bersifat mengatur dan keputusan yang bersifat mengatur sebelum berlakunya Undang- Undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang-undangan, yang telah diterbitkan Kementerian Sosial. (2)Identifikasi Peraturan Perundang-undangan Kementerian Sosial yang telah diterbitkan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 Identifikasi Peraturan Perundang-undangan Kementerian Sosial yang telah diterbitkan sebagaimana dimaksud dalam Pasal 1 terdiri atas: a.Undang-Undang; b.Peraturan Pemerintah; c.Peraturan Presiden; dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 1 terdiri atas: a.Undang-Undang; b.Peraturan Pemerintah; c.Peraturan Presiden; dan d.Peraturan Menteri. Pasal 3 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Sosial Nomor 12 Tahun 2012 tentang Identifikasi Peraturan Perundang- undangan Kementerian Sosial yang Telah Diterbitkan (Berita Negara Republik Indonesia Tahun 2012 Nomor 721), dicabut dan dinyatakan tidak berlaku. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2014, No. 19644 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 Desember 2014 MENTERI SOSIAL REPUBLIK INDONESIA, KHOFIFAH INDAR PARAWANSA Diundangkan di Jakarta pada tanggal 24 Desember 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY 2014, No. 19645 LAMPIRAN PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR : 18 TAHUN 2014 TENTANG : IDENTIFIKASI PERATURAN PERUNDANG- UNDANGAN KEMENTERIAN SOSIAL YANG TELAH DITERBITKAN. 1.UNDANG-UNDANG NO UNDANG-UNDANG KETERANGAN 1 Undang-Undang Nomor 22 Tahun 1954 tentang Undian 2 Undang-Undang Nomor 9 Tahun 1961 tentang Pengumpulan Uang atau Barang 3 Undang-Undang Nomor 5 Prps Tahun 1964 tentang Pemberian Penghargaan/Tunjangan kepada Perintis Pergerakan Kebangsaan/Kemerdekaan 4 Undang-Undang Nomor 7 Tahun 1974 tentang Penertiban Perjudian 5 Undang-Undang Nomor 4 Tahun 1979 tentang Kesejahteraan Anak 6 Undang-Undang Nomor 4 Tahun 1992 tentang Perumahan dan Pemukiman 7 Undang-Undang Nomor 3 Tahun 1997 tentang Pengadilan Anak 8 Undang-Undang Nomor 4 Tahun 1997 tentang Penyandang Cacat 9 Undang-Undang Nomor 5 Tahun 1997 tentang Psikotropika 10 Undang-Undang Nomor 13 Tahun 1998 tentang Kesejahteraan Lanjut Usia 11 Undang-Undang Nomor 23 Tahun 2002 tentang Perlindungan Anak 12 Undang-Undang Nomor 40 Tahun 2004 tentang Sistem Jaminan Sosial Nasional 13 Undang-Undang Nomor 24 Tahun 2007 tentang Penanggulangan Bencana 14 Undang-Undang Nomor 11 Tahun 2009 tentang Kesejahteraan Sosial 2014, No. 19646 NO UNDANG-UNDANG KETERANGAN 15 Undang-Undang Nomor 20 Tahun 2009 tentang Gelar, Tanda Jasa dan Tanda Kehormatan 16 Undang-Undang Nomor 35 Tahun 2009 tentang Narkotika 17 Undang-Undang Nomor 13 Tahun 2011 tentang Penanganan Fakir Miskin 18 Undang-Undang Nomor 24 Tahun 2011 tentang Badan Penyelenggara Jaminan Sosial 19 Undang-Undang Nomor 11 Tahun 2012 tentang Sistem Peradilan Pidana Anak 20 Undang-Undang Nomor 18 Tahun 2014 tentang Kesehatan Jiwa 2.PERATURAN PEMERINTAH NO PERATURAN PEMERINTAHKETERANGAN 1.Peraturan Pemerintah Nomor 32 Tahun 1959 tentang Tanda Kehormatan Satyalencana Kebaktian Sosial 2.Peraturan Pemerintah Nomor 17 Tahun 1963 tentang Pokok-Pokok Pelaksanaan Peraturan Pemerintah Pengganti Undang-Undang Perumahan 3.Peraturan Pemerintah Nomor 6 Tahun 1966 tentang Peraturan Pemberian Penghargaan dan Jaminan Sosial Kepada para Wakawuri beserta Yatim Piatu Pahlawan yang Ditinggalkan Gugur 4.Peraturan Pemerintah Nomor 13 Tahun 1970 tentang Pemberian Tunjangan kepada Perintis Pergerakan Kebangsaan/Kemerdekaan 5.Peraturan Pemerintah Nomor 48 Tahun 1973 tentang Penertiban Penyelenggaraan Undian 6.Peraturan Pemerintah Nomor 13 Tahun 1977 tentang Perubahan Peraturan Pemerintah Nomor 13 Tahun 1970 tentang Pemberian Tunjangan Kepada Perintis Pergerakan Kebangsaan/Kemerdekaan 7.Peraturan Pemerintah Nomor 29 Tahun 1980 tentang Pelaksanaan Pengumpulan Sumbangan 8.Peraturan Pemerintah Nomor 31 Tahun 1980 tentang 2014, No. 19647 NO PERATURAN PEMERINTAHKETERANGAN Penanggulangan Gelandangan dan Pengemis 9.Peraturan Pemerintah Nomor 9 Tahun 1981 tentang Pelaksanaan Penertiban Perjudian 10.Peraturan Pemerintah Nomor 2 Tahun 1988 tentang Usaha Kesejahteraan Anak Bagi Anak Yang Mempunyai Masalah 11.Peraturan Pemerintah Nomor 27",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Anak Bagi Anak Yang Mempunyai Masalah 11.Peraturan Pemerintah Nomor 27 Tahun 1990 tentang Pendidikan Pra Sekolah 12.Peraturan Pemerintah Nomor 72 Tahun 1991 tentang Pendidikan Luar Biasa 13.Peraturan Pemerintah Nomor 43 Tahun 1998 tentang Upaya Peningkatan Kesejahteraan Sosial Penyandang Cacat 14.Peraturan Pemerintah Nomor 43 Tahun 2004 tentang Pelaksanaan Upaya Peningkatan Kesejahteraan Sosial Lanjut Usia ( Lansia) 15.Peraturan Pemerintah Nomor 4 Tahun 2006 tentang Penyelenggaraan dan Kerjasama Pemulihan Korban Kekerasan Dalam Rumah Tangga 16.Peraturan Pemerint ah Nomor 54 Tahun 2007 tentang Pelaksanaan Pengangkatan Anak 17.Peraturan Pemerintah Nomor 21 Tahun 2008 tentang Penyelenggaraan Penanggulangan Bencana 18.Peraturan Pemerintah Nomor 22 Tahun 2008 tentang Pendanaan dan Pengelolaan Bantuan Bencana 19.Peraturan Pemerintah Nomor 35 Tahun 2010 tentang Pelaksanaan Undang- Undang Nomor 20 Tahun 2009 tentang Gelar, Tanda Jasa dan Tanda Kehormatan 20.Peraturan Pemerintah Nomor 25 Tahun 2011 tentang Pelaksanaan Wajib Lapor Pecandu Narkotika 21.Peraturan Pemerintah Nomor 3 Tahun 2012 tentang Jenis dan Tarif Atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Sosial 22.Peraturan Pemerintah Nomor 22 Tahun 2012 tentang Perubahan Kesepuluh Atas Peraturan Pemerintah Nomor 14 Tahun 1985 tentang Pemberian Tunjangan Perintis Pergerakan Kebangsaan/Kemerdekaan 2014, No. 19648 NO PERATURAN PEMERINTAHKETERANGAN 23.Peraturan Pemerintah Nomor 39 Tahun 2012 tentang Penyelenggaraan Kesejahteraan Sosial 24.Peraturan Pemerintah Nomor 63 Tahun 2013 tentang Pelaksanaan Upaya Penanganan Fakir Miskin Melalui Pendekatan Wilayah 3.PERATURAN/KEPUTUSAN PRESIDEN NO PERATURAN /KEPUTUSAN PRESIDEN KETERANGAN 1 Keputusan Presiden Nomor 347 Tahun 1964 tentang Panji Pembangunan Sosial 2 Keputusan Presiden Nomor 133 Tahun 1965 tentang Permainan Lotre Buntut sebagai Kegiatan Subversi 3 Keputusan Presiden Nomor 47 Tahun 1973 tentang Penertiban Perjudian 4 Keputusan Presiden Nomor 48 Tahun 1973 tentang Penertiban Penyelenggara Undian 5 Keputusan Presiden Nomor 23 Tahun 1979 tentang Badan Koordinasi Penyelenggaraan Pembinaan dan Pengembangan Generasi Muda 6 Keputusan Presiden Nomor 40 Tahun 1983 tentang Koordinasi Penanggulangan Gelandangan dan Pengemis 7 Keputusan Presiden Nomor 13 Tahun1984 tentang Pengelolaan Taman Makam Pahlawan Nasional Kalibata 8 Keputusan Presiden Nomor 8 Tahun 1985 tentang Badan Kebijakan Perumahan 9 Keputusan Presiden Nomor 36 Tahun 1994 tentang Komisi Penanggulangan AIDS 10 Keputusan Presiden Nomor 83 Tahun 1999 tentang Lembaga Koordinasi Pengendalian dan Peningkatan Kesejahteraan Sosial Penyandang Cacat 11 Keputusan Presiden Nomor 111 Tahun 1999 tentang Pembinaan Kesejahteraan Sosial Komunitas Adat Terpencil 12 Keputusan Presiden Nomor 14 Tahun 2001 tentang Pendirian Sekolah Tinggi Kesejahteraan Sosial (STKS) 2014, No. 19649 NO PERATURAN /KEPUTUSAN PRESIDEN KETERANGAN Bandung 13 Keputusan Presiden Nomor 77 Tahun 2003 tentang Komisi Perlindungan Anak Indonesia 14 Keputusan Presiden Nomor 52 Tahun 2004 tentang Komisi Nasional Lanjut Usia 15 Peraturan Presiden Nomor 54 Tahun 2006 tentang Tunjangan Jabatan Fungsional Pekerja Sosial 16 Peraturan Presiden Nomor 91 Tahun 2013 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Sosial 4.PERATURAN/KEPUTUSAN MENTERI (YANG BERSIFAT MENGATUR) NO PERATURAN/KEPUTUSAN MENTERI KETERANGAN 1.Keputusan Menteri Sosial Nomor Huk.2-1-29/260 tanggal 21 Januari 1955 tentang Pelaksanaan Mengenai Pengusutan Perbuatan-Perbuatan yang Menurut Undang-Undang Nomor 22 Tahun 1954 tentang Undian Dapat Dihukum 2.Keputusan Menteri Sosial Nomor Huk.1-1-16/1456 tanggal 9 Agustus 1961 tentang Pedoman Pelaksanaan Undang-Undang Pengumpulan Uang atau Barang 3.Keputusan Menteri Sosial Nomor Huk.3-3-11/274 Tahun 1972 tanggal 5 Desember 1972 tentang Pemberian Penghargaan/Bantuan Sosial",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Tahun 1972 tanggal 5 Desember 1972 tentang Pemberian Penghargaan/Bantuan Sosial Berupa Uang Kepada Warakuri serta Yatim/Piatu dari Pahlawan 4.Keputusan Menteri Sosial Nomor Huk.3-3-36/193 Tahun 1973 tanggal 1 Desember 1973 tentang Pemberian Tanda Penghargaan Bagi Pegawai/Pekerja di Lingkungan Departemen Sosial 5.Keputusan Menteri Sosial Nomor Huk. 3-3-8/239 Tahun 1974 tanggal 2 Nopember 1974 tentang Peraturan Panti Sosial 6.Keputusan Menteri Sosial Nomor Huk.3-3-10/243 Tahun 1974 tentang Pemberian Bantuan Sosial dan Subsidi Kepada Badan Sosial Swasta 2014, No. 196410 7.Keputusan Menteri Sosial Nomor Huk.3-1-53/78 Tahun 1978 tentang Perubahan Besarnya Pemberian Penghargaan/Bantuan Sosial Kepada Warakuri Serta Yatim Piatu 8.Keputusan Menteri Sosial Nomor 40/HUK/KEP/XI/79 Tanggal 1 Nopember 1979 tentang Kedudukan, Tugas, Fungsi, Susunan dan Tata Kerja Balai Penerbitan Braille Indonesia 9.Keputusan Menteri Sosial Nomor 41/HUK/KEP/XI/79 Tanggal 1 Nopember 1979 tentang Kedudukan, Tugas, Fungsi, Susunan dan Tata Kerja Panti dan Sasana di Lingkungan Departemen Sosial 10.Keputusan Menteri Sosial Nomor 46/HUK/KEP/XI/79 Tanggal 19 Nopember 1979 tentang Latihan Keahlian Pekerjaan Sosial 11.Keputusan Menteri Sosial Nomor 47/HUK/KEP/XI/79 Tanggal 19 Nopember 1979 tentang Pelaksanaan Pengelolaan Perlengkapan dan Pemeliharaan Perlengkapan di Lingkungan Departemen Sosial 12.Keputusan Menteri Sosial Nomor 40/HUK/KEP/X/1980 tanggal 1 Oktober 1980 tentang Organisasi Sosial 13.Keputusan Menteri Sosial Nomor 13/HUK/KEP/I/1981 tanggal 23 Januari 1981 tentang Susunan Organisasi dan Tata Kerja Karang Taruna 14.Keputusan Menteri Sosial Nomor 14/HUK/KEP/II/1981 tanggal 23 Februari 1981 tentang Tugas Pokok, Fungsi, dan Tata Kerja Pembimbing Sosial Masyarakat 15.Keputusan Menteri Sosial Nomor 55/HUK/KEP/VIII/1981 tanggal 5 Agustus 1981 tentang Panti Rehabilitasi Sosial Penderita Cacat 16.Peraturan Menteri Sosial Nomor 12 Tahun 1981 tentang Panti Rehabilitasi Penderita Cacat Yang Diselenggarakan Oleh Badan Sosial 17.Peraturan Menteri Sosial Nomor 13 Tahun 1981 tentang Organisasi Sosial Yang Dapat Menyelenggarakan Usaha Penyantunan Anak Terlantar 2014, No. 196411 18.Keputusan Menteri Sosial Nomor 09/HUK/KEP/ III/1982 Tahun 1982 tentang Organisasi dan Tatakerja Pusat Rehabilitasi Penderita Cacat Tubuh \"Prof.Dr.Soeharso\" di Surakarta 19.Peraturan Menteri Sosial Nomor 14 Tahun 1982 tentang Tata Cara dan Syarat-Syarat Usaha Pengumpulan Sumbangan Oleh Organisasi Sosial 20.Keputusan Menteri Sosial Nomor 18/HUK/KEP/V/1982 Tahun 1982 tentang Petunjuk Pelaksanaan Peraturan Pemerintah Nomor 55 Tahun 1981 tentang Perubahan Atas Peraturan Pemerintah Nomor 49 Tahun 1963 tentang Hubungan Sewa Menyewa Perumahan 21.Keputusan Menteri Sosial Nomor 33/HUK/KEP/V/1982 Tahun 1982 tentang Organisasi dan Tata Kerja Panti Rehabilitasi Bekas Penderita Kusta 22.Keputusan Menteri Sosial Nomor 52/HUK/KEP/IX/1982 tentang Badan Musyawarah Nasional Kesejahteraan Sosial 23.Keputusan Menteri Sosial Nomor 64/HUK/KEP/XII/1982 tentang Organisasi dan Tata Kerja Staf Ahli Di Lingkungan Departemen Sosial 24.Keputusan Menteri Sosial Nomor 13/HUK/KEP/III/1983 tentang Organisasi dan Tata Kerja Pusat Rehabilitasi Penderita Cacat Mental Di Temanggung 25.Keputusan Menteri Sosial Nomor 77/HUK/KEP/IV/1983 tentang Tata Cara Penerimaan dan Penggunaan Bantuan Sosial 26.Keputusan Menteri Sosial Nomor 03/HUK/KEP/I/1984 tentang Petugas Sosial Kecamatan (PSK) 27.Keputusan Menteri Sosial Nomor 08/HUK/KEP/II/1984 tentang Sumbangan Sosial Melalui STNK 2014, No. 196412 28.Keputusan Menteri Sosial Nomor 09/HUK/KEP/II/1984 tentang Pengelompokan Unit Kerja, Jalur Penjenjangan Jabatan dan Persyaratan Jabatan di Lingkungan Departemen Sosial 29.Keputusan Menteri Sosial Nomor 10/HUK/KEP/II/1984 tentang Ketentuan Pemberian kenaikan Pangkat Pilihan Di Lingkungan Departemen Sosial 30.Keputusan Menteri Sosial Nomor 11/HUK/KEP/II/1984 tentang Persyaratan Pangkat Untuk Jabatan Struktural dan Nota Persetujuan Mutasi Pejabat Eselon III, IV dan V Di Lingkungan Departemen Sosial 31.Keputusan Menteri Sosial Nomor",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan V Di Lingkungan Departemen Sosial 31.Keputusan Menteri Sosial Nomor 12/HUK/KEP/II/1984 tentang Kebijaksanaan Pelaksanaan Pendidikan dan Latihan Tenaga Kesejahteraan Sosial Di Lingkungan Departemen Sosial 32.Keputusan Menteri Sosial Nomor 18/HUK/KEP/III/1984 tentang Satuan Tugas Sosial 33.Keputusan Menteri Sosial Nomor 54/HUK/KEP/IX/1984 tentang Petunjuk Pelaksanaan Tata Cara Penerimaan dan Penggunaan Bantuan Dari Luar Negeri oleh Badan-Badan Sosial 34.Keputusan Menteri Sosial Nomor 66/HUK/KEP/XI/1984 tentang Petunjuk Teknis Pelaksanaan Kegiatan Bantuan Sosial Kepada Anak Kurang Mampu Usia 7-12 Tahun Dalam Rangka Wajib Belajar Melalui Orang Tua Asuh 35.Keputusan Menteri Sosial Nomor 34/HUK/KM/VI/1984 tentang Standarisasi Perabot Perkantoran di Lingkungan Departemen Sosial 36.Keputusan Menteri Sosial Nomor 60/HUK/1985 tentang Standarisasi Alat Perlengkapan Kearsipan di Lingkungan Departemen Sosial 37.Keputusan Menteri Sosial Nomor 42/HUK/1986 tentang Perubahan Besarnya Pemberian Penghargaan/Bantuan Sosial Kepada Warakawuri serta Yatim Piatu 2014, No. 196413 38.Keputusan Menteri Sosial Nomor 58/HUK/1986 tentang Pelaksanaan Rehabilitasi Sosial Korban Narkotika dan Anak Nakal dengan Menggunakan Sarana Rehabilitasi Pengemis, Gelandangan dan Orang Terlantar di Lembang ( Bandung ), Gemah ( Semarang ) dan Mataram ( Lombok ) 39.Keputusan Menteri Sosial Nomor 80/HUK/1986 tentang Program Diploma Pekerjaan Sosial pada Sekolah Tinggi Kesejahteraan Sosial (STKS) Bandung 40.Keputusan Menteri Sosial Nomor 82/HUK/1986 tentang Penggunaan Rumah Jabatan Di Lingkungan Departemen Sosial 41.Keputusan Menteri Sosial Nomor 28/HUK/1987 tentang Perubahan Atas Keputusan Menteri Sosial Nomor 14/HUK/KEP/II/1981 tentang Tugas Pokok, Fungsi dan Tatakerja Pembimbing Sosial Masyarakat 42.Keputusan Menteri Sosial Nomor 41/HUK/1987 tentang Singkatan Nama Unit Organisasi, Jabatan dan Kode Disposisi Di Lingkungan Departemen Sosial 43.Keputusan Menteri Sosial Nomor 5/HUK/1988 tentang Pembakuan Istilah Nama Unit Organisasi dan Jabatan di Lingkungan Departemen Sosial Dalam Bahasa Inggris 44.Keputusan Menteri Sosial Nomor 11/HUK/1988 tentang Pedoman Dasar Karang Taruna 45.Keputusan Menteri Sosial Nomor 20/HUK/1988 tentang Pendelegasian Wewenang Untuk Menjatuhkan Hukuman Disiplin Di Lingkungan Departemen Sosial 46.Keputusan Menteri Sosial Nomor 21/HUK/1988 tentang Pembentukan Komisi Pusat Analisis Mengenai Dampak Lingkungan ( AMDAL ) Departemen Sosial 47.Keputusan Menteri Sosial Nomor 38/HUK/1988 tentang Penyidik Pegawai Negeri Sipil di Lingkungan Departemen Sosial 48.Keputusan Menteri Sosial Nomor 5/HUK/1989 tentang Ralat Surat Keputusan Menteri Sosial Nomor 38/HUK/1988 tentang Penyidik Pegawai Negeri Sipil di Lingkungan Departemen Sosial 2014, No. 196414 49.Keputusan Menteri Sosial Nomor 6/HUK/1989 tentang Organisasi dan Tata Kerja Panti di Lingkungan Departemen Sosial 50.Keputusan Menteri Sosial Nomor 10/HUK/1989 tentang Tata Kerja Tim Penilai dan Tata Cara Penilaian Angka Kredit Jabatan Pekerja Sosial 51.Keputusan Menteri Sosial Nomor 11/HUK/1989 tentang Pendelegasian Wewenang Pengangkatan, Pembebasan Sementara, Pemberhentian dan Pengangkatan Kembali Jabatan Pekerja Sosial di Lingkungan Departemen Sosial 52.Keputusan Menteri Sosial Nomor 15/HUK/ 1989 tentang Pemberian Tanda Penghargaan Bagi Anggota Masyarakat Yang Berjasa di Bidang Usaha Kesejahteraan Sosial 53.Keputusan Menteri Sosial Nomor 5/HUK/1990 tentang Petunjuk Pelaksanaan Pengawasan Di Lingkungan Departemen Sosial 54.Keputusan Menteri Sosial Nomor 35/HUK/1990 tentang Pelatihan Keahlian Pekerja Sosial 55.Keputusan Menteri Sosial Nomor 43/HUK/1990 tentang Satuan Pengamanan di Lingkungan Departemen Sosial 56.Keputusan Menteri Sosial Nomor 2/HUK/1991 tentang Pendidikan dan Pelatihan Penjenjangan di Lingkungan Departemen Sosial 57.Keputusan Menteri Sosial Nomor 8/HUK/1991 tentang Petunjuk Pelaksanaan Hubungan Masyarakat di Lingkungan Departemen Sosial 58.Keputusan Menteri Sosial Nomor 17/HUK/1991 tentang Pelaksanaan Kenaikan Pangkat Pilihan Bagi Pejabat di Lingkungan Departemen Sosial 59.Keputusan Menteri Sosial Nomor 25/HUK/1991 tentang Organisasi dan Tata",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Sosial 59.Keputusan Menteri Sosial Nomor 25/HUK/1991 tentang Organisasi dan Tata Kerja Pendidikan Ahli Pekerja Sosial di Bandung 2014, No. 196415 60.Keputusan Menteri Sosial Nomor 37/HUK/1992 tentang Petunjuk Pelaksanaan Tata Kearsipan Dinamis di Lingkungan Departemen Sosial 61.Keputusan Menteri Sosial Nomor 33/HUK/1992 tentang Ketentuan Ziarah di Taman Makam Pahlawan Nasional 62.Keputusan Menteri Sosial Nomor 47/HUK/1993 tentang Pendirian Kelompok Bermain dan Penitipan Anak 63.Keputusan Menteri Sosial Nomor 44/HUK/1992 tentang Lembaga Rehabilitasi Sosial Korban Narkotika 64.Keputusan Menteri Sosial Nomor 27/HUK/1994 tentang Penugasan Calon Pegawai Negeri Sipil Departemen Sosial Republik Indonesia Di Wilayah Kecamatan 65.Keputusan Menteri Sosial Nomor 69/HUK/1994 tentang Tata Cara dan Syarat-Syarat Pemberian Rekomendasi Terhadap Badan Sosial untuk Dapat Memeperoleh Hak Milik Atas Tanah 66.Keputusan Menteri Sosial Nomor 22/HUK/1995 tentang Organisasi dan Tata Kerja Panti Sosial Di Lingkungan Departemen Sosial 67.Keputusan Menteri Sosial Nomor 27/HUK/1995 tentang Organisasi dan Tata Kerja Departeman Sosial 68.Keputusan Menteri Sosial Nomor 30/HUK/1995 tentang Petunjuk Pelaksanaan Tukar Menukar Barang Milik/Kekayaan Negara di Lingkungan Departemen Sosial RI 69.Keputusan Menteri Sosial Nomor 1/HUK/1995 tentang Pengumpulan Sumbangan untuk Korban Bencana 70.Keputusan Menteri Sosial Nomor 46/HUK/1995 tentang Pedoman Penyusunan Prosedur Kerja Rehabilitasi Penyandang Masalah Sosial Dalam Panti di Lingkungan Departemen Sosial 71.Keputusan Menteri Sosial Nomor 5/HUK/1996 tentang Petunjuk Sementara Pemakaman Jenazah Warga Sipil di Taman Makam Pahlawan 2014, No. 196416 72.Keputusan Menteri Sosial Nomor 11/HUK/1996 tentang Penggunaan Rumah Negara Sebagai Mes di Lingkungan Departemen Sosial 73.Keputusan Menteri Sosial Nomor 12/HUK/1996 tentang Prosedur Permohonan Penetapan Sebagai Perintis Pergerakan Kebangsaan/Kemerdekaan 74.Keputusan Menteri Sosial Nomor 27/HUK/1996 tentang Organisasi dan Tata Kerja Balai Pendidikan dan Pelatihan Pegawai dan Tenaga Sosial 75.Keputusan Menteri Sosial Nomor 28/HUK/1996 tentang Organisasi dan Tata Kerja Balai Pendidikan dan Pelatihan Profesi Pekerja Sosial 76.Keputusan Menteri Sosial Nomor 30/HUK/1996 tentang Rehabilitasi Gelandangan dan Pengemis di Dalam Panti Sosial 77.Keputusan Menteri Sosial Nomor 38/HUK/1996 tentang Pekerja Sosial Kecamatan (PSK) 78.Keputusan Menteri Sosial Nomor 56/HUK/1996 tentang Pelaksanaan Pengumpulan Sumbangan Oleh Masyarakat 79.Keputusan Menteri Sosial Nomor 68/HUK/1996 tentang Penyelenggaraan Uiji Coba Asuransi Kesejahteraan Sosial 80.Keputusan Menteri Sosial Nomor 9/HUK/1997 tentang Tata Cara Penggunaan Logo Kesetiakawanan Sosial Nasional 81.Keputusan Menteri Sosial Nomor 10/HUK/1997 tentang Rehabilitasi Sosial Daerah Kumuh 82.Keputusan Menteri Sosial Nomor 16/HUK/1997 tentang Pembinaan Kesejahteraan Sosial Anak di Luar Panti Sosial 83.Keputusan Menteri Sosial Nomor 17/HUK/1997 tentang Pengangkatan Pegawai Negeri Sipil Dalam Jabatan Struktural Di Lingkungan Departemen Sosial 84.Keputusan Menteri Sosial Nomor 21/HUK/1997 tentang Pelaksanaan Penyuluhan dan Bimbingan Sosial 2014, No. 196417 85.Keputusan Menteri Sosial Nomor 26/HUK/1997 tentang Pembinaan Karang Taruna 86.Keputusan Menteri Sosial Nomor 30/HUK/1997 tentang Pelayanan Kesejahteraan Sosial Bagi Lanjut Usia 87.Keputusan Menteri Sosial Nomor 39/HUK/1997 tentang Pedoman Penyusunan Prosedur Kerja Di Lingkungan Direktorat Bina Bantuan Sosial Departemen Sosial 88.Keputusan Menteri Sosial Nomor 44/HUK/1997 tentang Pembinaan Kesejahteraan Sosial Anak Melalui Pengangkatan Anak 89.Keputusan Menteri Sosial Nomor 67/HUK/1997 tentang Penambahan Lokasi Uji Coba Asuransi Kesejahteraan Sosial (ASKESOS) 90.Keputusan Menteri Sosial Nomor 68/HUK/1997 tentang Tentang Penyempurnaan Lampiran Keputusan Menteri Sosial RI Nomor 68/HUK/1997 tentang Penyelenggaraan Uji Coba Asuransi Kesejahteraan Sosial (ASKESOS) 91.Keputusan Menteri Sosial Nomor 70/HUK/1997 tentang Penanggulangan HIV/AIDS Bidang Sosial 92.Keputusan Menteri Sosial Nomor 71/HUK/1997 tentang Uraian Tugas Pejabat Struktural di Lingkungan Panti Sosial Bina Remaja",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Uraian Tugas Pejabat Struktural di Lingkungan Panti Sosial Bina Remaja (PSBR) Departemen Sosial 93.Keputusan Menteri Sosial Nomor 72/HUK/1997 tentang Uraian Tugas Pejabat Sruktural di Lingkungan Panti Sosial Tresna Werdha (PSTW) Departemen Sosial 94.Keputusan Menteri Sosial Nomor 1/HUK/1998 tentang Penyelenggaraan Asuhan Bagi Anak Terlantar 95.Keputusan Menteri Sosial Nomor 5/HUK/1998 tentang Perubahan Besarnya Pemberian Bantuan Sosial Kepada Wakawuri Atau Yatim Piatu Pahlawan 96.Keputusan Menteri Sosial Nomor 6A/HUK/1998 tentang Tata Cara Pemulangan Nelayan Terlantar 97.Keputusan Menteri Sosial Nomor 10/HUK/1998 tentang Lembaga Kesejahteraan Lanjut Usia 2014, No. 196418 98.Keputusan Menteri Sosial Nomor 15/HUK/1998 tentang Uraian Tugas Pejabat Struktural di Lingkungan Panti Sosial Bina Netra (PSBN) Departemen Sosial 99.Keputusan Menteri Sosial Nomor 19/HUK/1998 tentang Pelayanan Kesejahteraan Sosial Bagi Fakir Miskin Yang Diselenggarakan oleh Masyarakat 100.Keputusan Menteri Sosial Nomor 24/HUK/1998 tentang Uraian Tugas Pejabat Struktural di Lingkungan Panti Sosial Karya Wanita (PSKW) Departemen Sosial 101.Keputusan Menteri Sosial Nomor 26/HUK/1998 tentang Uraian Tugas Pejabat Struktural Di Lingkungan Pusat Rehabilitasi Sosial Bina Daksa Prof.Dr.Soeharso Surakarta 102.Keputusan Menteri Sosial Nomor 27/HUK/1998 tentang Pedoman Penyusunan Prosedur Kerja Di Lingkungan Sekretariat Jenderal Departemen Sosial 103.Keputusan Menteri Sosial Nomor 28/HUK/1998 tentang Pembinaan dan Pemberian Bantuan Kepada Pahlawan dan Keluarga Pahlawan 104.Keputusan Menteri Sosial Nomor 29/HUK/1998 tentang Uraian Tugas Pejabat Struktural Di Lingkungan Panti Sosial Bina Karya (PSBK) Departemen Sosial 105.Keputusan Menteri Sosial Nomor 30/HUK/1998 tentang Uraian Tugas Pusat Rehabilitasi Sosial Bina Grahita (PRSBG) Kartini Temanggung 106.Keputusan Menteri Sosial Nomor 31/HUK/1998 tentang Penanggulangan Dampak Sosial Krisis Moneter 107.Keputusan Menteri Sosial Nomor 33/HUK/1998 tentang Pembinaan Peran Masyarakat Dalam Pembangunan Bidang Kesejahteraan Sosial 108.Keputusan Menteri Sosial Nomor 37/HUK/1998 tentang Pancabutan Keputusan Menteri Sosial Nomor 31/HUK/1998 tentang Penanggulangan Dampak Sosial Krisis Moneter 2014, No. 196419 109.Keputusan Menteri Sosial Nomor 43/HUK/1998 tentang Uraian Tugas Pejabat Struktural Di Lingkungan Pusat Pendidikan dan Pelatihan Pegawai dan Tenaga Sosial dan Unit Pelaksana Teknis Pendidikan dan Pelatihan Depsos 110.Keputusan Menteri Sosial Nomor 53/HUK/1998 tentang Ketentuan-Ketentuan Mengenai Penetapan Perintis Pergerakan Kebangsaan/Kemerdekaan Indonesia 111.Keputusan Menteri Sosial Nomor 55/HUK/1998 tentang Pemakaman Jenazah Perintis Pergerakan Kebangsaan/Kemerdekaan Dengan Upacara Resmi 112.Keputusan Menteri Sosial Nomor 60/HUK/1998 tentang Pembinaan Kesejahteraan Sosial Masyarakat Terasing 113.Keputusan Menteri Sosial Nomor 63/HUK/1998 tentang Pola Penyuluhan Sosial dan Strategi Komunikasi Untuk Penyuluhan Sosial 114.Keputusan Menteri Sosial Nomor 66/HUK/1998 tentang Organisasi dan Tata Kerja Pusat Rehabilitasi Vokasional Bina Daksa 115.Keputusan Menteri Sosial Nomor 81/HUK/1998 tentang Uraian Tugas Pejabat Struktural Di Lingkungan Inspektorat Jenderal Departemen Sosial 116.Keputusan Menteri Sosial Nomor 84/HUK/1998 tentang Uraian Tugas Pejabat Struktural dan Pejabat Fungsional Di Lingkungan Sekolah Tinggi Kesejahteraan Sosial (STKS) Bandung Departemen Sosial 117.Keputusan Menteri Sosial Nomor 85/HUK/1998 tentang Uraian Tugas Pejabat Struktural Di Lingkungan Panti Sosial Marsudi Putra (PSMP) 118.Keputusan Menteri Sosial Nomor 92/HUK/1998 tentang Uraian Tugas Pejabat Struktural Di Lingkungan Panti Asuhan Anak ( PSAA) 119.Keputusan Menteri Sosial Nomor 96/HUK/1998 tentang Pengembangan Sistem Jaringan Informasi Kesejahteraan Sosial 2014, No. 196420 120.Keputusan Menteri Sosial Nomor 97/HUK/1998 tentang Pengadaan dan Pendistribusian Bantuan Bahan Pangan Beras Untuk Panti dan Pemukiman Sosial 121.Keputusan Menteri Sosial Nomor 100/HUK/1998 tentang Uraian Tugas Pejabat Struktural Di Lingkungan Sekretariat Jenderal Departeman Sosial 122.Keputusan Menteri Sosial Nomor 04/HUK/1999 tentang Pemberian Izin dan Tugas Belajar Bagi PNS",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Nomor 04/HUK/1999 tentang Pemberian Izin dan Tugas Belajar Bagi PNS di Lingkungan Depsos 123.Keputusan Menteri Sosial Nomor 10/HUK/1999 tentang Bantuan Sosial Untuk Korban Kekacauan 124.Keputusan Menteri Sosial Nomor 19/HUK/1999 tentang Pemberian Izin Untuk Menjadi Pengurus Dan Atau Anggota Partai Politik Bagi Pegawai Negeri Sipil Di Lingkungan Departemen Sosial 125.Keputusan Menteri Sosial Nomor 20/HUK/1999 tentang Rehabilitasi Sosial Bekas Penyandang Masalah Tuna Susila 126.Keputusan Menteri Sosial Nomor 22/HUK/1999 tentang Uraian Tugas Pejabat Struktural Dan Pejabat Fungsional Di Lingkungan Pusat Data dan Informasi Kesejahteraan Sosial (PUSDATIN KESOS) Departemen Sosial 127.Keputusan Menteri Sosial Nomor 36/HUK/1999 tentang Pola Pendataan Kesejahteraan Sosial 128.Keputusan Menteri Sosial Nomor 61/HUK/1999 tentang Pendidikan dan Pelatihan Tenaga Kesejahteraan Sosial 129.Keputusan Menteri Sosial N omor 67/HUK/1999 tentang Petunjuk Pelaksanaan Pemberian Izin Penyelenggaraan Undian Gratis 130.Keputusan Menteri Sosial Nomor 92/HUK/1999 tentang Uraian Tugas Pejabat Struktural Di Lingkungan Pusat Rehabilitasi Vokasional Bina Daksa (PRVBD) Cibinong 2014, No. 196421 131.Keputusan Menteri Sosial Nomor 93/HUK/1999 tentang Uraian Tugas Pejabat Fungsional Pekerja Sosial di Lingkungan Panti Sosial 132.Keputusan Menteri Sosial Nomor 93 A/HUK/1999 tentang Standarisasi Ruangan Kantor ,Alat Perlengkapan Kantor ,Rumah Negara dan Kendaraan Bermotor Dinas di Lingkungan Depsos 133.Keputusan Menteri Sosial Nomor 107/HUK/1999 tentang Prioritas Aksesibilitas Yang Di Butuhkan Penyandang Cacat 134.Keputusan Menteri Sosial Nomor 116/HUK/1999 tentang Jadwal Retensi Arsip di Lingkungan Depsos 135.Keputusan Badan Kesejahteraan Sosial Nasional Nomor 01/HUK/BKSN/2000 tentang Organisasi dan Tata Kerja Badan Kesejahteraan Sosial Nasional 136.Keputusan Menteri Sosial Nomor 06/PEGHUK/2002 tentang Pedoman Pelaksanaan Pemberdayaan Komunitas Adat Terpencil 137.Keputusan Menteri Sosial Nomor 24/PEGHUK/2002 tentang Organisasi dan Tata Kerja Sekolah Tinggi Kesejahteraan Sosial 138.Keputusan Menteri Sosial Nomor 45/PEGHUK/2002 tentang Statuta Sekolah Tinggi Kesejahteraan Sosial Bandung 139.Keputusan Menteri Sosial Nomor 71/HUK/2002 tentang Jaringan Dokumentasi dan Informasi Hukum di Lingkungan Departemen Sosial 140.Keputusan Menteri Sosial Nomor 87/HUK/2002 tentang Uraian Tugas Pejabat Struktual di Di Lingkungan Sekretariat Jenderal Departemen Sosial 141.Keputusan Menteri Sosial Nomor 14/HUK/2003 tentang Pendelegasian Wewenang Mengenai Penolakan/Pemberian Izin Perkawinan dan Penceraian Bagi Pegawai Negeri Sipil Dalam Lingkungan Departemen Sosial 2014, No. 196422 142.Keputusan Menteri Sosial Nomor 28/HUK/2003 tentang Pedoman Pengelolaan Penerimaan Negara Bukan Pajak (PNBP) Di Lingkungan Departemen Sosial 143.Keputusan Menteri Sosial Nomor 38/HUK/2003 tentang Pedoman Penyusunan Prosedur Kerja di Lingkungan Departemen Sosial 144.Keputusan Menteri Sosial Nomor 39/HUK/2003 tentang Kebijakan dan Program Diklat Sumber Daya Manusia Kesejahteraan Sosial 145.Keputusan Menteri Sosial Nomor 44/HUK/2003 tentang Sistem Kesejahteraan Sosial Nasional 146.Keputusan Menteri Sosial Nomor 51/HUK/2003 tentang Program Jaminan Sosial Bagi Masyarakat Rentan dan Tidak Mampu Melalui Pola Asuransi Kesejahteraan Sosial Permanen 147.Keputusan Menteri Sosial Nomor 53/HUK/2003 tentang Organisasi dan Tata Kerja Balai Besar Pendidikan dan Pelatihan Kesejahteraan Sosial 148.Keputusan Menteri Sosial Nomor 54/HUK/2003 tentang Organisasi dan Tata Kerja Balai Besar Rehabilitasi Vokasional Bina Daksa di Cibinong 149.Keputusan Menteri Sosial Nomor 55/HUK/2003 tentang Organisasi dan Tata Kerja Balai Besar Rehabilitasi Sosial Bina Daksa \"PROF.DR.SOEHARSO\" Surakarta 150.Keputusan Menteri Sosial Nomor 56/HUK/2003 tentang Organisasi dan Tata Kerja Balai Besar Rehabilitasi Sosial Bina Grahita \"Kartini\" di Temanggung 151.Keputusan Menteri Sosial Nomor 57/HUK/2003 tentang Organisasi dan Tata Kerja Balai Besar Penelitian dan Pengembangan Pelayanan Kesejahteraan Sosial di Yogyakarta 152.Keputusan Menteri Sosial Nomor 58/HUK/2003 tentang Organisasi dan Tata Kerja Balai Penerbitan Braille",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Nomor 58/HUK/2003 tentang Organisasi dan Tata Kerja Balai Penerbitan Braille Indonesia (BPBI) \"Abiyoso\" 2014, No. 196423 153.Keputusan Menteri Sosial Nomor 59/HUK/2003 tentang Organisasi dan Tata Kerja Panti Sosial Di Lingkungan Departemen Sosial 154.Keputusan Menteri Sosial Nomor 63/HUK/2003 tentang Pelaksanaan Asuransi Kesejahteraan Sosial Bagi Masyarakat Rentan 155.Keputusan Menteri Sosial Nomor 66/HUK/2003 tentang Petunjuk Pelaksanaan Pelaporan Akuntabilitas Kinerja Instansi Pemerintah di Lingkungan Departemen Sosial 156.Keputusan Menteri Sosial Nomor 69/HUK/2003 tentang Prosedur Kerja di Lingkungan Sekretariat Jenderal 157.Keputusan Menteri Sosial Nomor 83/HUK/2003 tentang Rencana Strategis Pembangunan Kesejahteraan Sosial Tahun 2001-2004 158.Keputusan Menteri Sosial Nomor 87/HUK/2003 tentang Pengembangan Profesi Pekerjaan Sosial 159.Keputusan Menteri Sosial Nomor 08/HUK/2004 tentang Pedoman Pelaksanaan Pengawasan Fungsional Bidang Kesejahteraan Sosial 160.Keputusan Menteri Sosial Nomor 31/HUK/2004 tentang Tata Cara dan Syarat Pemberian Rekomendasi Terhadap Badan Sosial Untuk Dapat Memperoleh Hak Milik Atas Tanah 161.Keputusan Menteri Sosial Nomor 35/HUK/2004 tentang Pungutan Biaya Dokumen Pengadaan Barang/Jasa di Lingkungan Departemen Sosial 162.Keputusan Menteri Sosial Nomor 44/HUK/2004 tentang Pelaksanaan Bantuan Kesejahteraan Sosial Permanen (BKSP) 163.Peraturan Menteri Sosial Nomor 13/HUK/2005 tentang Izin Undian 164.Peraturan Menteri Sosial Nomor 50/HUK/2005 tentang Pedoman Pelaksanaan Kerja Sama Lintas Sektor Dan Dunia Usaha 2014, No. 196424 165.Peraturan Menteri Sosial Nomor 82/HUK/2005 tentang Organisasi Dan Tata Kerja Departemen Sosial RI 166.Peraturan Menteri Sosial Nomor 83/HUK/2005 tentang Pedoman Dasar Karang Taruna 167.Keputusan Menteri Sosial Nomor 113/HUK/2005 tentang Dana Kesejahteraan Sosial 168.Peraturan Menteri Sosial Nomor 14A/HUK/2006 tentang Izin Undian 169.Keputusan Menteri Sosial Nomor 82/HUK/2006 tentang Taruna Siaga Bencana 170.Peraturan Menteri Sosial Nomor 03 / HUK / 2007 tentang Bantuan Kesejahteraan Sosial Permanen Bagi Penyandang Masalah Kesejahteraan Sosial Non Potensial 171.Peraturan Menteri Sosial Nomor 36 / HUK / 2007 tentang Pelaporan Harta Kekayaan Penyelenggara Negara Di Lingkungan Departemen Sosial 172.Peraturan Menteri Sosial Nomor 51/ HUK / 2007 tentang Statuta Sekolah Tinggi Kesejahteraan Sosial Bandung 173.Peraturan Menteri Sosial Nomor 58 / HUK / 2007 tentang Pengelolaan Dana Kesejahteraan Sosial 174.Peraturan Menteri Sosial Nomor 102 / HUK / 2007 tentang Pendirian dan Penyelenggaraan Pelayanan Pada Rumah Perlindungan dan Trauma Center 175.Peraturan Menteri Sosial Nomor 02/HUK/2008 tentang Syarat dan Tata Cara Pendirian Taman Penitipan Anak dan Kelompok Bermain 176.Peraturan Menteri Sosial Nomor 03/HUK/2008 tentang Pemberian Tugas Belajar dan Ijin Belajar Bagi Pegawai Negeri Sipil di Lingkungan Departemen Sosial 177.Peraturan Menteri Sosial Nomor 59/HUK/2008 tentang Organisasi Dan Tata Kerja Sekretariat Pengurus Unit Nasional Korps Pegawai Departemen Sosial 2014, No. 196425 178.Peraturan Menteri Sosial Nomor 129/HUK/2008 tentang Standar Pelayanan Minimal (SPM) Bidang Sosial Daerah Provinsi dan Daerah Kabupaten/Kota 179.Peraturan Menteri Sosial Nomor 141/HUK/2008 tentang Rencana Program, Kegiatan, Dan Anggaran Dekonsenterasi Dan Tugas Pembantuan Lingkup Departemen Sosial Tahun 2009 180.Peraturan Menteri Sosial Nomor 08 / HUK / 2009 tentang Pedoman Manajemen Pengelolaan Gudang di Lingkungan Departemen Sosial Tahun 2009 181.Peraturan Menteri Sosial Nomor 15 / HUK / 2009 tentang Pedoman Pengumpulan dan Penggunaan Sumber Pendanaan Kesejahteraan Sosial 182.Peraturan Menteri Sosial Nomor 16 / HUK / 2009 tentang Pedoman Pelaksanaan Pengawasan Fungsional Bidang Kesejahteraan Sosial 183.Peraturan Menteri Sosial Nomor 56 / HUK / 2009 tentang Pelayanan dan Rehabilitas Sosial Korban Penyalahgunaan Narkotika, Psikotropika, dan Zat Adiktif Lainnya 184.Peraturan Menteri Sosial Nomor 61",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Psikotropika, dan Zat Adiktif Lainnya 184.Peraturan Menteri Sosial Nomor 61 / HUK / 2009 tentang Pengelolaan dan Penatausahaan Barang Persediaan di Lingkungan Departemen Sosial 185.Peraturan Menteri Sosial Nomor 84 / HUK / 2009 tentang Rencana Program, Kegiatan, Anggaran, Dekonsentrasi dan Tugas Pembantuan Lingkup Departemen Sosial Tahun 2010 186.Peraturan Menteri Sosial Nomor 106 / HUK / 2009 tentang Organisasi dan Tata Kerja Panti Sosial di Lingkungan Departemen Sosial 187.Peraturan Menteri Sosial Nomor 107 / HUK / 2009 tentang Akreditasi Lembaga di Bidang Kesejahteraan Sosial 188.Peraturan Menteri Sosial Nomor 108 / HUK / 2009 tentang Sertifikasi Bagi Pekerja Sosial Profesional dan Tenaga Kesejahteraan Sosial 2014, No. 196426 189.Peraturan Menteri Sosial Nomor 110 / HUK / 2009 tentang Persyaratan Pengangkatan Anak 190.Peraturan Menteri Sosial Nomor 111 / HUK / 2009 tentang Indikator Kinerja Pembangunan Kesejahteraan Sosial 191.Peraturan Menteri Sosial Nomor 41 / HUK / 2010 tentang Pedoman Penyelesaian Kerugian Negara di Lingkungan Kementerian Sosial Republik Indonesia 192.Keputusan Menteri Sosial Nomor 47 / HUK / 2010 tentang Penetapan Peraturan Dasar Ikatan Penyuluh Sosial Indonesia 193.Peraturan Menteri Sosial Nomor 57 / HUK / 2010 tentang Pendirian Taman Anak Sejahtera 194.Peraturan Menteri Sosial Nomor 77 / HUK / 2010 tentang Pedoman Dasar Karang Taruna 195.Peraturan Menteri Sosial Nomor 79 / HUK /2010 tentang Pedoman Pelaksanaan Penatausahaan Barang Milik Negara 196.Peraturan Menteri Sosial Nomor 84 / HUK / 2010 tentang Lembaga Konsultasi Kesejahteraan Keluarga 197.Peraturan Menteri Sosial Nomor 86 / HUK /2010 tentang Organisasi dan Tata Kerja Kementerian Sosial Republik Indonesia 198.Peraturan Menteri Sosial Nomor 13/HUK/2011 tentang Prosedur Penyusunan Naskah Hukum Di Lingkungan Kementerian Sosial Republik Indonesia 199.Peraturan Menteri Sosial Nomor 30/HUK/2011 tentang Standar Nasional pengasuhan Anak Untuk Lembaga Kesejahteraan Sosial Anak 200.Peraturan Menteri Sosial Nomor 56/ HUK / 2011 tentang Organisasi dan Tata Kerja Tim Reaksi Cepat Kementerian Sosial Republik Indonesia 201.Peraturan Menteri Sosial Nomor 60 /HUK /2011 tentang Pedoman Tata Naskah Dinas di Lingkungan Kementerian Sosial Republik Indonesia 2014, No. 196427 202.Peraturan Menteri Sosial Nomor 64 /HUK /2011 tentang Petunjuk Pelaksanaan Evaluasi Laporan Akuntabilitas Kinerja Instansi Pemerintah ( LAKIP ) Unit Eselon I Di Lingkungan Kemensos 203.Peraturan Menteri Sosial Nomor 91/ HUK /2011 tentang Penyelenggaraan Sistem Pengendalian Intern Pemerintah di Lingkungan Kemensos Republik Indonesia 204.Peraturan Menteri Sosial Nomor 100/HUK/2011 tentang Pedoman Analisis Jabatan di Lingkungan Kemensos Republik Indonesia 205.Peraturan Menteri Sosial Nomor 106/HUK/2011 tentang Pedoman Pelaksanaan Pengadaan Calon Pegawai Negeri Sipil di Lingkungan Kemensos Republik Indonesia 206.Peraturan Menteri Sosial Nomor 128/HUK/2011 tentang Kampung Siaga Bencana 207.Peraturann Menteri Sosial Nomor 176/HUK/2011 tentang Pengelolaan Hibah Dalam Negeri Dalam Bentuk Uang 208.Peraturan Menteri Sosial Nomor 182/HUK/2011 tentang Pedoman Pengelolaan Keuangan di Lingkungan Kemensos Republik Indonesia 209.Peraturan Menteri Sosial Nomor 184/HUK/2011 tentang Lembaga Kesejahteraan Sosial 210.Peraturan Menteri Sosial Nomor 186/HUK/2011 tentang Rencana Strategis Kementerian Sosial Tahun 2010 - 2014 211.Peraturan Menteri Sosial Nomor 01 Tahun 2012 tentang Pekerja Sosial Masyarakat 212.Peraturan Menteri Sosial Nomor 02 Tahun 2012 tentang Taman Anak Sejahtera 213.Peraturan Menteri Sosial Nomor 03 Tahun 2012 tentang Standar Lembaga Rehabilitasi Sosial Korban Penyalahgunaan Narkotika, Psikotropika dan Zat Adiktif Lainnya 2014, No. 196428 214.Peraturan Menteri Sosial Nomor 04",
      "metadata": {
        "page_start": 3,
        "page_end": 5
      }
    },
    {
      "text": "Adiktif Lainnya 2014, No. 196428 214.Peraturan Menteri Sosial Nomor 04 Tahun 2012 tentang Prosedur Penyusunan Naskah Hukum di Lingkungan Kementerian Sosial Republik Indonesia 215.Peraturan Menteri Sosial Nomor 05 Tahun 2012 tentang Pedoman Penilaian Prestasi Kerja Pegawai Negeri Sipil di Lingkungan Kementerian Sosial Republik Indonesia 216.Peraturan Menteri Sosial Nomor 01 Tahun 2013 tentang Bantuan Sosial Bagi Korban Bencana 217.Peraturan Menteri Sosial Nomor 02 Tahun 2013 tentang Pelaporan Harta Kekayaan Penyelenggara Negara Di Lingkungan Kementerian Sosial 218.Peraturan Menteri Sosial Nomor 03 Tahun 2013 tentang Tenaga Kesejahteraan Sosial Kecamatan 219.Peraturan Menteri Sosial Nomor 04 Tahun 2013 tentang Pedoman Penyusunan Anggaran dan Kegiatan yang Dibiayai dengan BA.999.08 Di Lingkungan Kementerian Sosial 220.Peraturan Menteri Sosial Nomor 05 Tahun 2013 tentang Perubahan Atas Peraturan Menteri Sosial Nomor 30 Tahun 2012 tentang Pedoman Pengelolaan Keuangan Di Lingkungan Kementerian Sosial 221.Peraturan Menteri Sosial Nomor 06 Tahun 2013 tentang Mahasiswa Sekolah Tinggi Kesejahteraan Sosial Bandung 222.Peraturan Menteri Sosial Nomor 07 Tahun 2013 tentang Perubahan Atas Peraturan Menteri Sosial Nomor 01 Tahun 2013 tentang Bantuan Sosial Bagi Korban Bencana 223.Peraturan Menteri Sosial Nomor 08 Tahun 2013 tentang Organisasi dan Tata Kerja Sekolah Tinggi Kesejahteraan Sosial Bandung 224.Peraturan Menteri Sosial Nomor 09 Tahun 2013 tentang Hari dan Jam Kerja Bagi Pegawai Negeri Sipil Di Lingkungan Kementerian Sosial 2014, No. 196429 225.Peraturan Menteri Sosial Nomor 11 Tahun 2013 tentang Jadwal Retensi Arsip Di Lingkungan Kementerian Sosial 226.Peraturan Menteri Sosial Nomor 12 Tahun 2013 tentang Program Asistensi Sosial Lanjut Usia Terlantar 227.Peraturan Menteri Sosial Nomor 13 Tahun 2013 tentang Pedoman Penyusunan Rencana Kinerja Tahunan, Penetapan Kinerja, Rencana Aksi dan Laporan Akuntabilitas Kinerja Di Lingkungan Kementerian Sosial 228.Peraturan Menteri Sosial Nomor 14 Tahun 2013 tentang Unit Pengadaan Barang/Jasa Di Lingkungan Kementerian Sosial 229.Peraturan Menteri Sosial Nomor 15 Tahun 2013 tentang Penatausahaan Persediaan Di Lingkungan Kementerian Sosial 230.Peraturan Menteri Sosial Nomor 16 Tahun 2013 tentang Lembaga Konsultasi Kesejahteraan Keluarga 231.Peraturan Menteri Sosial Nomor 17 Tahun 2013 tentang Pedoman Pelaksanaan Pemberian Tunjangan Kinerja Bagi Pegawai Di Lingkungan Kementerian Sosial 232.Peraturan Menteri Sosial Nomor 18 Tahun 2013 tentang Petunjuk Pelaksanaan Tata Naskah Dinas Di Lingkungan Kementerian Sosial 233.Peraturan Menteri Sosial Nomor 19 Tahun 2013 tentang Asistensi Sosial Melalui Lembaga Kesejahteraan Sosial Lanjut Usia 234.Peraturan Menteri Sosial Nomor 20 Tahun 2013 tentang Pelimpahan Kewenangan Dekonsentrasi dan Penugasan Tugas Pembantuan Ke Instansi Sosial Provinsi dan Instansi Sosial Kabupaten/ Kota Tahun Anggaran 2014 235.Peraturan Menteri Sosial Nomor 21 Tahun 2013 tentang Pengasuhan Anak 2014, No. 196430 236.Peraturan Menteri Sosial Nomor 22 Tahun 2013 tentang Pemulangan Pekerja Migran Bermasalah dan Tenaga Kerja Indonesia Bermasalah Ke Daerah Asal 237.Peraturan Menteri Sosial Nomor 23 Tahun 2013 tentang Pemberdayaan Karang Taruna 238.Peraturan Menteri Sosial Nomor 24 Tahun 2013 tentang Tenaga Kesejahteraan Sosial Kecamatan 239.Peraturan Menteri Sosial Nomor 25 Tahun 2013 tentang Kelas dan Nilai Jabatan Pegawai Di Lingkungan Kementerian Sosial 240.Peraturan Menteri Sosial Nomor 01 Tahun 2014 tentang Pembentukan Unit Layanan Pengadaan Barang/Jasa Kementerian Sosial 241.Peraturan Menteri Sosial Nomor 02 Tahun 2014 tentang Penyusunan Rancangan Rencana Kerja Kementerian Sosial 242.Peraturan Menteri Sosial Nomor 03 Tahun 2014 tentang Kamus Jabatan Fungsional Umum Pegawai Negeri Sipil",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Tahun 2014 tentang Kamus Jabatan Fungsional Umum Pegawai Negeri Sipil 243.Peraturan Menteri Sosial Nomor 04 Tahun 2014 tentang Penggunaan Atribut Pada Bantuan Sosial Dalam Penanggulangan Bencana 244.Peraturan Menteri Sosial Nomor 05 Tahun 2014 tentang Petunjuk Pelaksanaan Penyelesaian Kerugian Negara Terhadap Bendahara di Lingkungan Kementerian Sosial 245.Peraturan Menteri Sosial Nomor 06 Tahun 2014 tentang Petunjuk Pelaksanaan Penyusunan Standar Operasional Prosedur Administrasi Pemerintahan di Lingkungan Kementerian Sosial 246.Peraturan Menteri Sosial Nomor 07 Tahun 2014 tentang Petunjuk Pelaksanaan Tunjangan Kinerja Pegawai Dilingkungan Kementerian Sosial 2014, No. 196431 247.Peraturan Menteri Sosial Nomor 08 Tahun 2014 tentang Pedoman Rehabilitasi Sosial Pecandu Narkotika dan Korban Penyalahgunaan Narkotika Yang Berhadapan Dengan Hukum Di Dalam Lembaga Rehabilitasi Sosial 248.Peraturan Menteri Sosial Nomor 09 Tahun 2014 tentang Pengendalian Gratifikasi di Lingkungan Kementerian Sosial 249.Peraturan Menteri Sosial Nomor 10 Tahun 2014 tentang Penyuluhan Sosial 250.Peraturan Menteri Sosial Nomor 11 Tahun 2014 tentang Standar Lembaga Penyelenggaraan Kesejahteraan Sosial Bagi Anak yang Berhadapan dengan Hukum 251.Peraturan Menteri Sosial Nomor 12 Tahun 2014 tentang Tata Cara Serah Simpan Karya Cetak dan/atau Karya Rekam Bidang Kesejahteraan Sosial 252.Peraturan Menteri Sosial Nomor 13 Tahun 2014 tentang Petunjuk Pelaksanaan Penyelesaian Kerugian Negara Terhadap Pegawai Negeri Bukan Bendahara dan Pejabat Lain di Lingkungan Kementerian Sosial 253.Peraturan Menteri Sosial Nomor 14 Tahun 2014 tentang Penggunaan Beras Reguler Dalam Penanggulangan Bencana 254.Peraturan Menteri Sosial Nomor 15 Tahun 2014 tentang Standar Lembaga Penyelenggaraan Kesejahteraan Sosial Bagi Anak yang Berhadapan dengan Hukum 255.Peraturan Menteri Sosial Nomor 16 Tahun 2014 tentang Pedoman Penyelenggaraan Kerja Sama Luar Negeri Dengan Lembaga Kesejahteraan Sosial di Lingkungan Kementerian Sosial MENTERI SOSIAL REPUBLIK INDONESIA, KHOFIFAH INDAR PARAWANSA",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}