{
  "source": "downloaded_pdfs/bn1960-2016.pdf",
  "processed_date": "2025-04-23T10:09:28.963690",
  "document_info": {
    "title": null
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1960 , 2016 KEMEN -LHK. P elimpahan Urusan Pemerintahan kepada 33 Gubernur. 9PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.99/MENLHK/SETJEN/SET.1/12/2016 TENTANG PELIMPAHAN SEBAGIAN URUSAN PEMERINTAHAN BIDANG LINGKUNGAN HIDUP DAN KEHUTANAN TAHUN 201 7 KEPADA 33 GUBERNUR PEMERINTAH PROVINSI SELAKU WAKIL PEMERINTAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka meningk atkan efektivitas pelaksanaan urusan pemerintahan di bidang lingkungan hidup dan kehutanan, terdapat beberapa urusan pemerintahan di bidang lingkungan hidup dan kehutanan yang dilimpahkan kepada Gubernur selaku wakil Pemerintah; b. bahwa sebagai tindak lanjut ketentuan Pasal 16 ayat (5) Peraturan Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan, pelimpahan urusan pemerintahan dari Pemerintah kepada Gubernur selaku Wakil Pemerintah ditetapkan dengan Peraturan Menteri; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Pelimpahan Sebagian Urusan Pemerintahan www.peraturan.go.id 2016, No.1960 -2- Bidang Lingkungan Hidup dan Kehutanan Tahun 2017 kepada 33 Gubernur Pemerintah Pr ovinsi Selaku Wakil Pemerintah; Mengingat : 1. Undang -Undang Nomor 5 Tahun 1990 tentang Konservasi Sumberdaya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1990 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419); 2. Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888), sebagaimana telah diubah dengan Undang -Undang Nomor 19 Tahun 2004 tentang Penetapan Perat uran Pemerintah Pengganti Undang - Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesi a Nomor 4412) ; 3. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 4. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lemb aran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 5. Undang -Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 6. Undang -Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); www.peraturan.go.id 2016, No.1960 -3- 7. Undang -Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 8. Undang -Undang Nomor 3 2 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 9. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Ne gara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5887), sebagaimana telah diubah beberapa kali terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "- Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 te ntang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 10. Peraturan Pemerintah Nomor 82 Tahun 2001 tentang Pengelolaan Kualitas Air dan Pengendalian Pencemaran Air (Lembaran Negara Republik Indonesia Tahun 200 1 Nomor 1 53, Tambahan Lembaran Negara Republik Indonesia Nomor 4161); 11. Peraturan Pemerintah Nomor 44 Tahun 2004 tentang Perencanaan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 146, Tambahan Lembaran Negara Republik Indonesia Nomor 4452); 12. Peraturan Pemerintah Nomor 45 Tahun 2004 tentang Perlindungan Hutan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 4453), sebagaimana telah diubah dengan Peratu ran Pemerintah Nomor 60 Tahun 2009 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2004 tentang Perlindungan www.peraturan.go.id 2016, No.1960 -4- Hutan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 137 , Tambahan Lembaran Negara Republik Indonesia Nomor 5056 ); 13. Peraturan Pemer intah Nomor 7 Tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4816); 14. Peraturan Pemerintah Nomor 18 Tahun 20 16 tentang Perangkat Daerah (Lembara n Negara Republik Indonesia Tahun 20 16 Nomor 114, Tambahan Lembaran Negara Republik Indonesia Nomor 5887 ); 15. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 16. Peraturan Presid en Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 17. Peraturan Presiden Nomor 45 Tahun 2016 tentang Rencana Kerja Pemerintah Tahun 2017 (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 95); 18. Peraturan Menteri Negara Lingkungan Hidup Nomor 19 Tahun 2008 tentang Standar Pelayanan Minimal Bidang Lingkungan Hidup Daerah Provinsi dan Daerah Kabupaten/ Kota; 19. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MENLHK -II/2015 t entang Organisasi dan Tata Kerja Kementerian Ligkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); 20. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.39/MENLHK -II/2015 tentang Rencana Strategis Kementerian Lingkungan Hidup dan Kehutanan Tahun 2015 -2019 ( Berita Negara Republik Indonesia Tahun 2015 Nomor 1195 ); 21. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.72/MENLHK/SETJEN/KUM.1/8/2016 tentang www.peraturan.go.id 2016, No.1960 -5- Rencana Kerja Kementerian Lingkungan Hidup dan Kehutanan Tahun 201 7 (Berita Negara Republik Indonesia Tahun 2016 Nomor 1313); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PELIMPAHAN SEBAGIAN URUSAN PEMERINTAHAN BIDANG LINGKUNGAN HIDUP DAN KEHUTANAN TAHUN 201 7 KEPADA 3 3 GUBERNUR PEMERINTAH PROVINSI SELAKU WAKIL PEMERINTAH. BAB I PENGERTIAN Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan Menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 2. Dekonsentrasi adalah pelimpahan sebagian urusan Pemerintahan yang menjadi kewenangan Pemerintah Pusat kepada Gubernur sebagai wakil Pemerintah Pusat, kepada instansi vertikal di wilayah tertentu, dan/atau kepada Gubernur dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kepada instansi vertikal di wilayah tertentu, dan/atau kepada Gubernur dan Bupati/Wali Kota sebagai penanggung jawab urusan pemerintahan umum. 3. Dana Dekonsentrasi adalah dana yang berasal dari APBN yang dilaksanakan oleh Gubernur sebagai wakil Pemer intah yang mencakup semua penerimaan dan pengeluaran dalam rangka pelaksanaan dekonsentrasi, tidak termasuk dana yang dialokasikan untuk instansi vertikal pusat di daerah. 4. Satuan Kerja Perangkat Daerah adalah instansi pada pemerintah provinsi yang bertangg ung jawab terhadap pelaksanaan Dekonsentrasi Bidang Lingkungan Hidup dan Bidang Kehutanan. www.peraturan.go.id 2016, No.1960 -6- 5. Hutan adalah suatu kesatuan ekosistem berupa hamparan lahan berisi sumberdaya alam hayati yang didominasi pepohonan dalam persekutuan alam lingkungannya, yang satu d engan lainnya tidak dapat dipisahkan. 6. Hutan Lindung adalah kawasan hutan yang mempunyai fungsi pokok sebagai perlindungan sistem penyangga kehidupan untuk mengatur tata air, mencegah banjir, mengendalikan erosi, mencegah intrusi air laut, dan memelihara ke suburan tanah. 7. Hutan Produksi adalah kawasan hutan yang mempunyai fungsi pokok memproduksi hasil hutan. 8. Kesatuan Pengelolaan Hutan (KPH) adalah wilayah pengelolaan hutan sesuai fungsi pokok dan peruntukannya, yang dapat dikelola secara efisien dan lestari. 9. Kesatuan Pengelolaan Hutan Lindung (KPHL) adalah KPH yang luas wilayahnya seluruh atau sebagian besar terdiri dari kawasan hutan lindung. 10. Kesatuan Pengelolaan Hutan Lindung (KPHP) adalah satu kesatuan pengusahaan hutan terkecil atas kawasan hutan produksi yang layak diusahakan secara lestari dan secara ekonomi. 11. Rehabilitasi Hutan dan Lahan (RHL) adalah upaya untuk memulihkan, mempertahankan, dan meningkatkan fungsi hutan dan lahan sehingga daya dukung, produktivitas dan peranannya dalam mendukung sistem penyangga kehidupan tetap terjaga. 12. Perbenihan Tanaman Hutan adalah segala sesuatu yang berkaitan dengan konservasi sumber daya genetik, pemuliaan tanaman hutan, pengadaan dan peredaran benih dan/atau bibit. 13. Perhutanan Sosial adalah sistem pengelolaan sumber daya hutan pada kawasan hutan negara dan/atau hutan hak, yang memberi kesempatan kepada masyarakat setempat sebagai pelaku dan/atau mitra utama dalam rangka meningkatkan kesejahteraannya dan www.peraturan.go.id 2016, No.1960 -7- mewujudkan kelestarian hutan. 14. Hutan Negara adalah hutan yang bera da pada tanah yang tidak dibebani hak atas tanah. 15. Hutan Hak atau Hutan Rakyat adalah hutan yang berada pada tanah yang telah dibebani hak atas tanah. 16. Biaya Operasional Penyuluh (BOP) adalah biaya perjalanan tetap dan perlengkapan penunjang yang disediakan kepada penyuluh kehutanan untuk melaksanakan kegiatan kunjungan, pendampingan, dan bimbingan kepada pelaku utama dan pelaku usaha. 17. Penyuluh Kehutanan adalah Pegawai Negeri Sipil yang diberi tugas, tanggung jawab dan wewenang melakukan kegiatan penyuluhan k ehutanan oleh pejabat yang berwenang pada satuan organisasi yang memiliki kewenangan dibidang penyuluhan kehutanan. 18. Penyuluhan Kehutanan adalah proses pemberdayaan masyarakat dalam mengembangkan pengetahuan, sikap dan perilaku masyarakat sehingga menjadi t ahu, mau, dan mampu melakukan kegiatan pembangunan hutan dan kehutanan untuk meningkatkan pendapatan dan kesejahteraannya serta mempunyai kepedulian dan berpartisipasi aktif dalam pelestarian hutan dan lingkungan. 19. Kelompok Tani Hutan (KTH) adalah kumpulan individu petani dalam suatu wadah organisasi yang tumbuh berdasarkan kebersamaan, kesamaan profesi dan kepentingan untuk bekerjasama dalam rangka pembangunan usaha hutan tanaman dalam rangka kesejahteraan anggotanya. 20. Tenurial adalah hak pemangkuan dan peng uasaan terhadap lahan dan sumber daya alam yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan peng uasaan terhadap lahan dan sumber daya alam yang dikandungnya. 21. Masyarakat Hukum Adat adalah kelompok masyarakat yang secara turun -temurun bermukim di wilayah geografis tertentu karena adanya ikatan pada asal -usul leluhur, adanya hubungan yang kuat dengan li ngkungan hidup, serta adanya sistem nilai yang menentukan www.peraturan.go.id 2016, No.1960 -8- pranata ekonomi, politik, sosial, dan hukum. 22. Menteri adalah menteri yang menyelenggarakan urusan pemerintah an di bidang lingkungan hidup dan kehutanan . BAB II MAKSUD DAN TUJUAN Pasal 2 (1) Maksud pen yelenggaraan dekonsentrasi adalah untuk meningkatkan kinerja penyelenggaraan urusan pemerintahan bidang lingkungan hidup dan kehutanan . (2) Tujuan penyelenggaraan dekonsentrasi adalah untuk meningkatkan efektivitas peran dan posisi Gubernur selaku wakil pemeri ntah di dalam melaksanakan urusan pemerintahan bidang lingkungan hidup dan kehutanan. BAB III PENYELENGGARAAN DEKONSENTRASI Bagian Kesatu Jenis Dekonsentrasi Pasal 3 (1) Menteri melimpahkan sebagian urusan pemerintahan di bidang lingkungan hidup dan kehutan an kepada 3 3 (tiga puluh tiga) Gubernur pemerintah provinsi. (2) Rincian urusan pemerintahan di bidang lingkungan hidup dan kehutanan yang dilimpahkan kepada Gubernur sebagaimana dimaksud pada ayat (1), tercantum dalam Lampiran I dan Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Urusan pemerintahan di bidang lingkungan hidup dan kehutanan yang dilimpahkan kepada Gubernur tidak boleh dilimpahkan kepada bupati/walikota maupun kepada kepala desa. www.peraturan.go.id 2016, No.1960 -9- (4) Pelimpahan urusan pemerintahan di bidang lingkungan hidup dan kehutanan sebagaimana dimaksud pada ayat (1), berlaku sampai dengan 31 Desember 201 7. Bagian Kedua Pelaksanaan Dekonsentrasi Pasal 4 (1) Gubernur menetapkan Satuan Kerja Perangkat Daerah Provinsi yang menangani urusan pemerintah an bidang lingkungan hidup, dan bidang kehutanan sebagai pelaksana urusan pemerintahan bidang lingkungan hidup dan kehutanan yang dilimpahkan sebagaimana dimaksud dalam Pasal 3. (2) Setelah menerima pelimpahan sebagian urusan pemerintahan bidang lingkungan hid up dan kehutanan sebagaimana dimaksud dalam Pasal 3, Gubernur menetapkan perangkat pengelola keuangan yang meliputi kuasa pengguna anggaran/barang, pejabat pembuat komitmen, pejabat penguji tagihan/ penandatangan an surat perintah membayar, dan bendahara pe ngeluaran. (3) Gubernur menyampaikan hasil penetapan kuasa pengguna anggaran/barang dan perangkat pengelola keuangan kepada Menteri dengan tembusan kepada Menteri Keuangan c.q. Direktur Jenderal Perbendaharaan. (4) Gubernur di dalam melaksanakan sebagian urusan pemerintahan bidang lingkungan hidup dan kehutanan yang dilimpahkan sebagaimana dimaksud dalam Pasal 3, wajib berpedoman kepada norma, standar, prosedur, dan kriteria yang ditetapkan oleh Menteri. (5) Pelaksanaan urusan pemerintahan yang dilimpahkan kepada Guber nur sebagaimana dimaksud dalam Pasal 3, dibiayai oleh bagian anggaran Kementerian Lingkungan Hidup dan Kehutanan Tahun 201 7. (6) Pelaksanaan anggaran oleh Satuan Kerja Perangkat Daerah Provinsi yang menangani urusan pemerintahan www.peraturan.go.id 2016, No.1960 -10- bidang lingkungan hidup dan kehutanan sebagaimana dimaksud pada ayat (1), berpedoman pada ketentuan peraturan perundang -undangan. (7) Pengelolaan anggaran untuk pelaksanaan urusan pemerintahan di bidang lingkungan hidup dan kehutanan yang dilimpahkan sebagaimana dimaksud dalam Pasal 3, waji b dilakukan secara tertib, taat pada peraturan perundang -undangan, efisien, ekonomis, efektif, transparan, dan bertanggung jawab dengan memperhatikan rasa keadilan dan kepatutan. (8) Perencanaan kegiatan dan anggaran pada Satuan Kerja Perangkat Daerah Provinsi yang telah ditetapkan Gubernur untuk menangani urusan pemerintahan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Daerah Provinsi yang telah ditetapkan Gubernur untuk menangani urusan pemerintahan bidang lingkungan hidup, dan bidang kehutanan yang dilimpahkan, dikoordinasikan oleh Sekretariat Satuan Kerja Perangkat Daerah . Bagian Ketiga Pelaporan Dekonsentrasi Pasal 5 (1) Setiap 3 (ti ga) bulan, 6 (enam) bulan dan pada akhir tahun Kepala Satuan Kerja Perangkat Daerah yang menangani sebagian urusan pemerintahan bidang lingkungan hidup, dan bidang kehutanan yang dilimpahkan wajib melaporkan pelaksanaan sebagian urusan pemerintahan : a. bidang lingkungan hidup kepada Menteri dengan tembusan kepada Sekretaris Jenderal Kementeria n Lingkungan Hidup dan Kehutanan, Inspektur Jenderal Kementerian Lingkungan Hidup dan Kehutanan , dan Direktur Jenderal Pengendalian Pencemaran dan Kerusakan Lingkungan. b. bidang kehutanan kepada Menteri dengan tembusan kepada Sekretaris Jenderal Kementeria n Lingkungan Hidup dan Kehutanan, Inspektur Jenderal Kementerian Lingkungan Hidup dan Kehutanan, www.peraturan.go.id 2016, No.1960 -11- Direktur Jenderal Planologi Kehutanan dan Tata Lingkungan , Direktur Jender al Pengendalian Daerah Aliran Sungai dan Hutan Lindung, Direktur Jenderal Perhutanan Sosial dan Kemitraan Lingkungan , dan Kepala Badan Penyuluhan dan Pengembangan Sumber Daya Manusia . (2) Pelaporan sebagaimana dimaksud pada ayat (1) meliputi aspek manajerial dan aspek akuntabilitas. (3) Aspek manajerial terdiri dari perkembangan realisasi penyerapan dana, pencapaian target keluaran, kendala yang dihadapi, dan saran tindak lanjut. (4) Aspek akuntabilitas terdiri dari laporan realisasi anggaran, neraca , catatan atas la poran keuangan, dan laporan barang. BAB IV PEMBINAAN DAN PENGAWASAN Pasal 6 (1) Pembinaan teknis atas pelaksanaan dekonsentrasi sebagaimana dimaksud dalam Pasal 3 : a. bidang lingkungan hidup dilaksanakan oleh Direktur Jenderal Pengendalian Pencemaran dan Ker usakan Lingkungan; dan b. bidang kehutanan dilaksanakan oleh Direktur Jenderal Planologi Kehutanan dan Tata Lingkungan , Direktur Jenderal Pengendalian Daerah Aliran Sungai dan Hutan Lindung, Direktur Jenderal Perhutanan Sosial dan Kemitraan Lingkungan , dan Kepala Badan Penyuluhan dan Pengembangan Sumber Daya Manusia . (2) Pembinaan sebagaimana dimaksud pada ayat (1) meliputi pemberian pedoman, fasilitasi, pelatihan, bimbingan teknis, pemantauan, dan evaluasi. (3) Pembinaan administrasi bidang lingkungan hidup dan kehu tanan dilaksanakan oleh Sekretaris Jenderal Kementerian Lingkungan Hidup dan Kehutanan. www.peraturan.go.id 2016, No.1960 -12- (4) Norma, standar, prosedur, dan kriteria sebagaimana dimaksud dalam Pasal 4 ayat (4) merupakan instrumen pembinaan untuk melaksanakan urusan pemerintahan bidang lingku ngan hidup dan kehutanan yang didekonsentrasikan kepada Gubernur. (5) Pengawasan fungsional atas pelaksanaan dekonsentrasi sebagaimana dimaksud dalam Pasal 3 dan review atas laporan keuangan dana dekonsentrasi dilaksanakan oleh Inspektur Jenderal Kementerian Lingkungan Hidup dan Kehutanan. (6) Menteri dapat menarik kembali urusan pemerintahan bidang lingkungan hidup dan kehutanan yang didekonsentrasikan , apabila : a. Menteri mengubah kebijakan; dan/atau b. Gubernur melaksanakan dekonsentrasi sebagai mana dimaksud dal am Pasal 3 tidak sesuai dengan norma, standar, prosedur dan kriteria yang ditetapkan oleh Menteri. (7) Penarikan kembali urusan pemerintahan bidang lingkungan hidup dan kehutanan sebagaimana dimaksud pada ayat (6), ditetapkan dengan Peraturan Menteri. BAB V SANKSI Pasal 7 (1) Satuan Kerja Perangkat Daerah Provinsi sebagaimana dimaksud dalam Pasal 4 ayat (1) penerima dana dekonsentrasi yang secara sengaja atau lalai tidak menyampaikan laporan pertanggungjawaban pelaksanaan dana dimaksud kepada Menteri dikenakan sanksi berupa penundaan pencairan dan/atau penghentian alokasi pendanaan. (2) Sanksi penundaan pencairan sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan/atau penghentian alokasi pendanaan. (2) Sanksi penundaan pencairan sebagaimana dimaksud pada ayat (1) dikenakan, apabila Satuan Kerja Perangkat www.peraturan.go.id 2016, No.1960 -13- Daerah Provinsi tidak melakukan rekonsiliasi laporan keuangan dengan Kantor Pel ayanan Perbendaharaan Negara setempat dan unit akuntansi pembantu pengguna anggaran Eselon I sesuai dengan ketentuan Peraturan Menteri Keuangan yang mengatur mengenai sistem akuntansi dan pelaporan keuangan pemerintah pusat. (3) Penundaan pencairan dan/atau pe nghentian alokasi pendanaan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri setelah berkonsultasi dengan Menteri Keuangan. (4) Pengenaan sanksi penundaan pencairan tidak membebaskan Satuan Kerja Perangkat Daerah Provinsi dari kewajiban menyampaikan laporan dana dekonsentrasi. (5) Penghentian pembayaran dalam tahun berjalan dapat dilakukan apabila : a. Satuan Kerja Perangkat Daerah tidak menyampaikan laporan keuangan tiga bulanan kepada Menteri secara berturut -turut 2 (dua) kali dalam tahun anggaran berjala n; dan/atau b. Ditemukan adanya penyimpangan dari hasil pemeriksaan Badan Pemeriksa Keuangan, Badan Pengawas Keuangan dan Pembangunan, Inspektorat Jenderal Kementerian Lingkungan Hidup dan Kehutanan, Inspektorat Jenderal Kementerian Dalam Negeri atau Inspekto rat Daerah. (6) Menteri menetapkan Keputusan penghentian pembayaran sebagaimana dimaksud pada ayat (4), setelah berkoordinasi dengan Menteri Keuangan. BAB VI KETENTUAN PENUTUP Pasal 8 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1960 -14- Agar setia p orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Desember 2016 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA Diundangkan di Jakarta pada tanggal 21 Desember 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1960 -15- LAMPIRAN I PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.99/MENLHK/SETJEN/SET.1/12/2016 : Dukungan Manajemen dan Pelaksanaan Tugas Teknis Lainnya Kementerian LHK Komponen No. Sub Komponen I Pengendalian Pencemaran dan Kerusakan Lingkungan1Rapat Koordinasi Monitoring dan Evaluasi Kualitas Udara Perkotaan 2Survey Lapangan Kualitas Udara Perkotaan 3Pengawasan dan Evaluasi Kualitas Udara Perkotaan 4Pemantauan Kualitas Udara Ambien dengan Metode Pasive Sampler 5Inventarisasi Emisi Perkotaan di Kabupaten/Kota 6Pengambilan Sampel Air Sungai 7Analisis Sampel Air Sungai 8Rakernis Pemantauan Kualitas Air Sungai 9Pemantauan Kualitas Air Laut ttd. SITI NURBAYAGubernur Seluruh Indonesia MENTERI LINGKUNGAN HIDUP DAN KEHUTANANREPUBLIK INDONESIA,TENTANG PELIMPAHAN SEBAGIAN URUSAN PEMERINTAHAN (DEKONSENTRASI) BIDANG LINGKUNGAN HIDUP DAN KEHUTANAN TAHUN 2017 KEPADA 33 GUBERNUR PEMERINTAH PROVINSI SELAKU WAKIL PEMERINTAH Program Kegiatan : Koordinasi Kegiatan Perencanaan dan Evaluasi No. Pelaksana Urusan Pemerintah Bidang Lingkungan Hidup yang Dilimpahkan Keterangan Jenis yang Dilimpahkan www.peraturan.go.id 2016, No.1960 -16- LAMPIRAN II PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.99/MENLHK/SETJEN/SET.1/12/2016 : Dukungan Manajemen dan Pelaksanaan Tugas Teknis Lainnya Kementerian LHK Komponen No. Sub Komponen I Planologi dan Tata Lingkungan1Sosialisasi Pembangunan Kesatuan Pengelolaan Hutan 2Penyiapan Kelembagaan Pembangunan Kesatuan Pengelolaan Hutan 3Pembinaan dan Pengendalian Kesatuan Pengelolaan Hutan oleh Tim Provinsi 4Konsultasi/Koordinasi Program dan Kegiatan Kesatuan Pengelolaan Hutan Peningkatan Penyuluhan dan Pengembangan Sumber Daya Manusia1Biaya Operasional Penyuluh Kehutanan 2Peningkatan Kelas Kelompok Tani Hutan dari Pemula menjadi Madya II Pengendalian Daerah Aliran Sungai dan Hutan Lindung1Pengendalian Kegiatan Rehabilitasi Hutan dan Lahan Oleh Tim Provinsi 2Pembinaan dan Pengendalian Pelaksanaan Urusan Perbenihan Tanaman Hutan Oleh Tim",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2Pembinaan dan Pengendalian Pelaksanaan Urusan Perbenihan Tanaman Hutan Oleh Tim Provinsi Perhutanan Sosial dan Kemitraan Lingkungan1Sosialisasi dan Koordinasi Perhutanan Sosial dan Kemitraan Lingkungan 2Penyiapan Kawasan Perhutanan Sosial 3Pengembangan Usaha Perhutanan Sosial 4Peningkatan Peran Serta Masyarakat 5Desk Penanganan Konflik di Daerah Peningkatan Penyuluhan dan Pengembangan Sumber Daya Manusia1Biaya Operasional Penyuluh Kehutanan 2Peningkatan Kelas Kelompok Tani Hutan dari Pemula menjadi Madya ttd.TENTANG PELIMPAHAN SEBAGIAN URUSAN PEMERINTAHAN (DEKONSENTRASI) BIDANG LINGKUNGAN HIDUP DAN KEHUTANAN TAHUN 2017 KEPADA 33 GUBERNUR PEMERINTAH PROVINSI SELAKU WAKIL PEMERINTAH Program Kegiatan : Koordinasi Kegiatan Perencanaan dan Evaluasi No. Pelaksana Urusan Pemerintah Bidang Kehutanan yang Dilimpahkan Keterangan Jenis yang Dilimpahkan SITI NURBAYAGubernur Wilayah Regional Sumatera, Bali-Nusa Tenggara, Kalimantan, Sulawesi, Maluku, dan Papua Gubernur Wilayah Regional Jawa MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}