{
  "source": "downloaded_pdfs/bn196-2011.pdf",
  "processed_date": "2025-04-24T17:20:18.862424",
  "document_info": {
    "title": "bn196-2011.doc"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA NOMOR 05 / PRT / M / 2011 TENTANG PEDOMAN PERSYARATAN PEMBERIAN IZIN PERWAKILAN BADAN USAHA JASA KONSTRUKSI ASING DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan amanat Pasal 14 ayat (5) Peraturan Pemerintah Nomor 28 Tahun 2000 tentang Usaha dan Peran Masyarakat Jasa Konstruksi, telah ditetapkan Peraturan Menteri Pekerjaan Umum Nomor 28/PRT/M/2006 tentang Perizinan Perwakilan Perusahaan Jasa Konstruksi Asing; b. bahwa pengaturan mengenai Perizinan Perwakilan Badan Usaha Jasa Konstruksi Asing dalam Peraturan Menteri Pekerjaan Umum Nomor 28/PRT/M/2006 belum sepenuhnya mendorong peningkatan kemampuan usaha jasa konstruksi nasional dan perekonomian nasional sehingga perlu disempurnakan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pekerjaan Umum; Mengingat : 1. Peraturan Pemerintah Republik Indonesia Nomor 28 Tahun 2000 tentang Usaha dan Peran Masyarakat Jasa Konstruksi (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 63, Tambahan Lembaran Negara Nomor 3955) sebagaimana telah diubah terakhir dengan Peraturan Pemerintah Nomor 92 Tahun 2010 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 157); 2. Peraturan Pemerintah Republik Indonesia Nomor 29 Tahun 2000 tentang Penyelenggaraan Jasa Konstruksi (Lembaran Negara Republik Indonesia Nomor 64 Tahun 2000, Tambahan Lembaran Negara Nomor 3957) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 59 Tahun 2010 (Lembaran Negara Republik Indonesia Nomor 95 Tahun 2010); 3. Peraturan Pemerintah Nomor 30 Tahun 2000 tentang Penyelenggaraan Pembinaan Jasa Konstruksi (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 65 Tambahan Lembaran Negara Nomor 3957); 4. Peraturan Presiden Nomor 36 Tahun 2010 tentang Daftar Bidang Usaha yang Tertutup dan Bidang Usaha yang Terbuka dengan Persyaratan dibidang Penanaman Modal; www.djpp.depkumham.go.id 5. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 6. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara; 7. Keputusan Presiden Nomor 84/P Tahun 2009; 8. Peraturan Menteri Pekerjaan Umum Nomor 08/PRT/M 2010 tentang Organisasi dan Tata Kerja Kementerian Pekerjaan Umum; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEKERJAAN UMUM TENTANG PEDOMAN PERSYARATAN PEMBERIAN IZIN PERWAKILAN BADAN USAHA JASA KONSTRUKSI ASING. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Jasa konstruksi adalah layanan jasa konsultansi perencanaan pekerjaan konstruksi, layanan jasa pelaksanaan pekerjaan konstruksi, dan layanan jasa konsultansi pengawasan pekerjaan konstruksi. 2. Badan Usaha Jasa Konstruksi yang selanjutnya disingkat BUJK adalah badan usaha yang berbentuk badan hukum, yang kegiatan usahanya bergerak dibidang jasa konstruksi. 3. Badan Usaha Jasa Konstruksi Asing yang selanjutnya disingkat BUJKA adalah badan usaha yang didirikan menurut hukum dan berdomisili di negara asing, memiliki kantor perwakilan di Indonesia, dan dipersamakan dengan badan hukum Perseroan Terbatas yang bergerak di bidang usaha jasa konstruksi. 4. Izin Perwakilan Badan Usaha Jasa Konstruksi Asing, yang selanjutnya disebut Izin Perwakilan adalah izin untuk melakukan usaha yang diberikan oleh Pemerintah kepada BUJKA untuk melakukan kegiatan jasa konstruksi di Indonesia. 5. Kepala Perwakilan adalah orang yang ditunjuk oleh BUJKA induk dan memiliki kewenangan untuk mewakili kepentingan BUJKA di Indonesia. 6. Kerjasama operasi ( joint",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mewakili kepentingan BUJKA di Indonesia. 6. Kerjasama operasi ( joint operation ) adalah kerjasama usaha antara satu atau lebih BUJKA dengan satu atau lebih BUJK, bersifat sementara untuk menangani satu atau beberapa proyek dan tidak merupakan suatu badan hukum baru berdasarkan perundang-undangan Indonesia. 7. Tim Pengawas Perwakilan BUJKA selanjutnya disebut Tim Pengawas adalah tim yang dibentuk oleh Menteri yang bertugas mengawasi kegiatan Perwakilan BUJKA. 8. Sertifikat adalah: a. tanda bukti pengakuan penetapan klasifikasi dan kualifikasi atas kompetensi dan kemampuan usaha di bidang jasa konstruksi baik yang berbentuk orang perseorangan atau badan usaha; atau b. tanda bukti pengakuan atas kompetensi dan kemampuan profesi keterampilan kerja dan keahlian kerja orang perseorangan di bidang jasa konstruksi menurut disiplin keilmuan dan/atau keterampilan tertentu dan/atau kefungsian dan/atau keahlian tertentu. www.djpp.depkumham.go.id 9. Izin Usaha Jasa Konstruksi yang selanjutnya disingkat IUJK adalah izin untuk melakukan usaha di bidang jasa konstruksi yang diberikan oleh Pemerintah Kabupaten/Kota. 10. Lembaga adalah organisasi sebagaimana dimaksud dalam pasal 24 ayat (1) Peraturan Pemerintah Nomor 4 Tahun 2010 tentang Perubahan Atas Peraturan Pemerintah Nomor 28 tahun 2000 Tentang Usaha dan Peran Masyarakat Jasa Konstruksi. 11. Unit Kerja adalah unit kerja di lingkungan Kementerian Pekerjaan Umum yang tugas dan fungsinya membidangi pembinaan jasa konstruksi. 12. Menteri adalah Menteri Pekerjaan Umum. Pasal 2 Peraturan Menteri ini dimaksudkan sebagai pedoman dalam memberikan Izin Perwakilan dengan tujuan untuk melindungi kepentingan masyarakat dan pembinaan jasa konstruksi nasional. Pasal 3 Lingkup pengaturan dalam Peraturan Menteri ini meliputi kegiatan jasa konstruksi yang dilakukan oleh BUJKA di wilayah Indonesia. BAB II IZIN PERWAKILAN Pasal 4 (1) Izin Perwakilan diberikan oleh Menteri atau Pejabat yang ditunjuk atas nama Menteri kepada BUJKA. (2) Izin Perwakilan hanya diberikan kepada BUJKA yang memiliki kualifikasi besar. (3) Izin Perwakilan sebagaimana dimaksud pada ayat (1) dapat diberikan setelah BUJKA mendapatkan penyetaraan klasifikasi dan kualifikasi yang dinyatakan dalam bentuk sertifikat dari Lembaga. (4) BUJKA yang telah memiliki Izin Perwakilan sebagaimana dimaksud pada ayat (1), dapat melakukan kegiatan usaha jasa konstruksi di seluruh wilayah Indonesia. BAB III TATA CARA PENGAJUAN DAN PERSYARATAN Bagian kesatu Umum Pasal 5 (1) BUJKA yang ingin memperoleh Izin Perwakilan harus mengajukan permohonan kepada Menteri. www.djpp.depkumham.go.id (2) Permohonan Izin Perwakilan sebagaimana dimaksud pada ayat (1) terdiri atas: a. izin baru; b. perpanjangan izin; c. penggantian data; dan/atau d. penutupan izin. Bagian kedua Persyaratan Pasal 6 (1) Persyaratan permohonan Izin baru sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a sekurang-kurangnya meliputi: a. mengisi Formulir Permohonan; b. menyerahkan rekaman Akta Pendirian BUJKA induk di negara asal yang telah dilegalisir; c. menyerahkan data BUJKA atau company profile ; d. menyerahkan Surat Rekomendasi dari kedutaan besar negara asal di Indonesia yang menyatakan bahwa BUJKA yang bersangkutan merupakan badan usaha yang teregistrasi dengan sah dan memiliki reputasi baik; e. menyerahkan rekaman Izin Usaha Jasa Konstruksi BUJKA induk yang masih berlaku; f. menyerahkan rekaman bukti nilai kemampuan BUJKA induk yang masih berlaku; g. menyerahkan Sertifikat BUJKA hasil penyetaraan kemampuan BUJKA dari Lembaga tingkat Nasional; h. menyerahkan Surat Penunjukan Kepala Perwakilan BUJKA oleh BUJKA induk (Letter of Appointment ); i. menyerahkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "BUJKA oleh BUJKA induk (Letter of Appointment ); i. menyerahkan Laporan Keuangan yang terbaru dari BUJKA induk; j. menyerahkan rekaman Paspor atau Kartu Tanda penduduk (KTP) Kepala Perwakilan; k. menyerahkan Daftar Riwayat Hidup Kepala Perwakilan BUJKA; dan l. menyerahkan Surat Keterangan Domisili kantor perwakilan BUJKA di Indonesia yang diterbitkan oleh Kelurahan setempat. (2) Persyaratan permohonan perpanjangan izin sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf b sekurang-kurangnya meliputi: a. mengisi Formulir Permohonan; b. menyerahkan Izin Perwakilan asli yang akan/sudah habis masa berlakunya; c. menyerahkan Sertifikat BUJKA yang masih berlaku hasil penyetaraan kemampuan BUJKA dari Lembaga tingkat Nasional; d. menyerahkan Surat Rekomendasi yang telah diperbarui dari kedutaan besar negara asal di Indonesia yang menyatakan bahwa BUJKA yang bersangkutan merupakan badan usaha yang teregistrasi dengan sah dan memiliki reputasi baik; e. menyerahkan rekaman Izin Usaha Jasa Konstruksi BUJKA induk yang masih berlaku; f. menyerahkan rekaman Bukti Nilai Kemampuan BUJKA induk yang masih berlaku; g. menyerahkan Laporan Kegiatan Usaha Tahunan; h. menyerahkan NPWP Perwakilan BUJKA yang bersangkutan; i. menyerahkan Rekaman paspor atau KTP Kepala Perwakilan; dan j. menyerahkan Surat Keterangan Domisili kantor Perwakilan BUJKA di Indonesia yang diterbitkan oleh Kelurahan setempat. www.djpp.depkumham.go.id (3) Persyaratan permohonan penggantian data alamat sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf c sekurang-kurangnya meliputi: a. mengisi Formulir Permohonan; b. menyerahkan Izin Perwakilan asli yang masih berlaku; c. menyerahkan Surat Keterangan Domisili Kantor Perwakilan BUJKA yang diterbitkan oleh Kelurahan setempat untuk penggantian alamat kantor perwakilan di Indonesia; dan d. menyerahkan Surat Keterangan Domisili BUJKA induk yang diterbitkan oleh instansi yang berwenang di negaranya untuk penggantian alamat BUJKA induk. (4) Persyaratan permohonan penggantian data kepala perwakilan sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf c sekurang-kurangnya meliputi: a. mengisi Formulir Permohonan Izin; b. menyerahkan Izin Perwakilan asli yang masih berlaku; c. menyerahkan Surat Penunjukan Kepala Perwakilan BUJKA baru oleh BUJKA induk (Letter of Appointment ); d. menyerahkan Daftar Riwayat Hidup Kepala Perwakilan BUJKA baru; e. menyerahkan Exit Permit Only (EPO) Kepala Perwakilan BUJKA lama; dan f. menyerahkan Rekaman paspor atau KTP Kepala Perwakilan yang baru. (5) Persyaratan permohonan penggantian data nama BUJKA sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf c sekurang-kurangnya meliputi: a. mengisi Formulir Permohonan; b. menyerahkan Izin Perwakilan asli yang masih berlaku; c. menyerahkan rekaman Akta Penggantian nama perusahaan yang telah dilegalisir; d. menyerahkan Surat Rekomendasi dari kedutaan besar negara asal di Indonesia yang menyatakan bahwa BUJKA yang bersangkutan telah berganti namanya; dan e. menyerahkan Surat Keterangan Domisili Kantor Perwakilan BUJKA di Indonesia yang diterbitkan oleh Kelurahan setempat. (6) Persyaratan permohonan penutupan izin sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf d sekurang-kurangnya meliputi: a. mengisi Formulir Permohonan; b. menyerahkan Izin Perwakilan asli; dan c. menyerahkan Surat Pajak Nihil. Pasal 7 (1) Permohonan izin baru dan perpanjangan izin sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a dan huruf b dikenakan biaya administrasi. (2) Biaya administrasi sebagaimana dimaksud pada ayat (1) ditetapkan sebagai berikut: a. bidang jasa konsultansi perencana/pengawasan konstruksi ekuivalen USD 5.000 (lima ribu dolar Amerika Serikat); atau b. bidang jasa pelaksana konstruksi ekuivalen USD 10.000",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Serikat); atau b. bidang jasa pelaksana konstruksi ekuivalen USD 10.000 (sepuluh ribu dolar Amerika Serikat); (3) Biaya administrasi sebagaimana dimaksud pada ayat (2) disetor ke kas negara. www.djpp.depkumham.go.id Bagian Ketiga Tata Cara Pengajuan Pasal 8 (1) Unit Kerja melakukan pemeriksaan terhadap dokumen permohonan dan dapat melakukan verifikasi lapangan sesuai kebutuhan. (2) Izin Perwakilan diberikan oleh unit kerja paling lama 10 (sepuluh) hari kerja setelah berkas dokumen persyaratan dinyatakan lengkap. (3) Izin Perwakilan diberikan dalam bentuk sertifikat. (4) Izin Perwakilan yang sudah diberikan, ditayangkan melalui media internet. (5) Izin Perwakilan yang diberikan mencantumkan bidang usaha. Pasal 9 Alur proses perizinan sebagaimana dimaksud dalam Pasal 5 ayat (2) tercantum dalam: a. Lampiran 1 untuk permohonan izin baru; b. Lampiran 2 untuk permohonan perpanjangan izin; c. Lampiran 3 untuk permohonan penggantian data; dan d. Lampiran 4 untuk permohonan penutupan izin. BAB IV KERJASAMA OPERASI DAN KRITERIA PEKERJAAN Bagian Kesatu Kerjasama Operasi Pasal 10 (1) BUJKA wajib membentuk ikatan kerjasama operasi dengan BUJK untuk setiap pekerjaan konstruksi. (2) BUJK sebagaimana dimaksud pada ayat (1) harus: a. berbentuk Perseroan Terbatas; b. kepemilikan saham 100% oleh satu atau lebih Warga Negara Indonesia dan/atau BUJK; c. memiliki kualifikasi besar; d. memiliki Sertifikat Badan Usaha (SBU); dan e. memiliki Izin Usaha Jasa Konstruksi (IUJK). (3) BUJKA yang telah membentuk ikatan kerjasama operasi sebagaimana dimaksud pada ayat (1) dapat melaksanakan pekerjaan konstruksi yang dibiayai dengan: a. APBN/APBD; b. pinjaman dan/atau hibah luar negeri; c. penanaman modal asing dan dalam negeri; atau d. dana swasta sesuai dengan ketentuan peraturan perundang-undangan. www.djpp.depkumham.go.id Bagian Kedua Kriteria Pekerjaan Pasal 11 (1) BUJKA hanya diizinkan mengerjakan proyek konstruksi yang kompleks, beresiko besar dan/atau berteknologi tinggi. (2) Dalam hal proyek konstruksi sebagaimana dimaksud pada ayat (1) memerlukan subkontrak untuk mengerjakan bagian dari pekerjaan, wajib menunjuk BUJK yang memiliki SBU dan IUJK. (3) Perwakilan BUJKA dapat mempekerjakan tenaga kerja warga negara asing sesuai dengan peraturan perundangan, dan wajib mempekerjakan tenaga kerja Indonesia yang setingkat pada tingkat manajemen dan teknis sebagai pendamping. BAB V HAK DAN KEWAJIBAN Pasal 12 (1) Perwakilan BUJKA berhak untuk: a. menghubungi perorangan/badan usaha/lembaga pemerintah maupun swasta nasional dalam rangka memperoleh informasi pasar jasa konstruksi; b. mengikuti pengadaan pekerjaan konstruksi; dan c. mengangkat dan menetapkan tenaga kerja lokal atau asing sesuai ketentuan peraturan perundang–undangan. (2) Perwakilan BUJKA berkewajiban untuk: a. mematuhi peraturan perundang-undangan; b. membentuk ikatan kerjasama operasi dengan BUJK pada setiap pekerjaan konstruksi; c. melaksanakan alih pengetahuan ( transfer of knowledge ) kepada BUJK sebagai mitra kerjasama operasi; dan d. menyampaikan laporan kegiatan usaha tahunan kepada Menteri atau unit kerja dengan tembusan kepada Lembaga tingkat Nasional yang meliputi: 1. data BUJKA; 2. data BUJK mitra kerjasama operasi; 3. data proyek; 4. data ikatan kerjasama operasi; 5. data penggunaan tenaga kerja; 6. rekaman Memorandum of Agreement (MoA) dari Ikatan kerjasama operasi; dan 7. data pendukung lainnya. (3) Laporan sebagaimana dimaksud pada ayat (2) huruf d menggunakan format mengacu pada Lampiran 5 yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI JANGKA WAKTU Pasal 13 (1) Masa berlaku Izin Perwakilan selama 3",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "WAKTU Pasal 13 (1) Masa berlaku Izin Perwakilan selama 3 (tiga) tahun dan dapat diperpanjang. (2) Perpanjangan Izin Perwakilan sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan sebagaimana dimaksud dalam Pasal 6 ayat (2) dan mempertimbangkan www.djpp.depkumham.go.id rekomendasi dari Tim Pengawas serta hasil registrasi ulang dari Lembaga tingkat Nasional. (3) Izin Perwakilan yang diberikan berlaku di seluruh wilayah Republik Indonesia. BAB VII TIM PENGAWAS PERWAKILAN BUJKA Pasal 14 (1) Dalam rangka pengawasan kegiatan usaha perwakilan BUJKA, Menteri membentuk Tim Pengawas. (2) Kedudukan Tim Pengawas berada di bawah koordinasi Unit Kerja. (3) Tim Pengawas memiliki tugas sebagai berikut: a. melakukan pengawasan terhadap kegiatan perwakilan BUJKA; b. melakukan evaluasi terhadap hasil pengawasan; c. memberikan rekomendasi perpanjangan izin kepada Menteri; dan d. memberikan rekomendasi pengenaan sanksi administratif. (4) Biaya operasional Tim Pengawas dibebankan pada Anggaran Pendapatan dan Belanja Negara (APBN). BAB VIII SANKSI ADMINISTRATIF Pasal 15 (1) BUJKA yang tidak melaksanakan kewajiban sebagaimana dimaksud dalam pasal 12 ayat (2) dikenakan sanksi administratif. (2) Sanksi Administratif sebagaimana dimaksud dalam ayat (1) berupa: a. Peringatan tertulis; atau b. Larangan melakukan pekerjaan dibidangnya. BAB IX KETENTUAN PERALIHAN Pasal 16 Izin Perwakilan yang telah diberikan sebelum diundangkannya Peraturan Menteri ini dinyatakan tetap berlaku sampai dengan tanggal berakhirnya izin tersebut. Pasal 17 Dalam hal Lembaga tingkat Nasional belum dapat menerbitkan Sertifikat BUJKA sebagaimana dimaksud dalam Pasal 4 ayat (3), Menteri dapat menerbitkan Izin Perwakilan. www.djpp.depkumham.go.id BAB X KETENTUAN PENUTUP Pasal 18 Pada saat Peraturan Menteri ini mulai berlaku, maka Peraturan Menteri Pekerjaan Umum Nomor 28/PRT/M/2006 tentang Perizinan Perwakilan Perusahaan Jasa Konstruksi Asing dicabut dan dinyatakan tidak berlaku. Pasal 19 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Maret 2011 MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA, DJOKO KIRMANTO Diundangkan di Jakarta pada tanggal 4 April 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2011 NOMOR 196 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}