{
  "source": "downloaded_pdfs/bn1937-2015.pdf",
  "processed_date": "2025-04-24T13:24:39.993574",
  "document_info": {
    "title": "Microsoft Word - BN 1937-2015"
  },
  "total_pages": 24,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1937, 2015 KEMENPAR. Dana. Alokasi Khusus. Penggunaan. PERATURAN MENTERI PARIWISATA REPUBLIK INDONESIA NOMOR 23 TAHUN 2015 TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS SUB BIDANG PARIWISATA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PARIWISATA REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 59 ayat (1) Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan, Menteri Teknis memiliki kewenangan untuk menetapkan Petunjuk Teknis Penggunaan Dana Alokasi Khusus; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a perlu menetapkan Peraturan Menteri Pariwisata tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Sub Bidang Pariwisata; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2.Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3.Undang-Undang Nomor 15 Tahun 2004 Tentang Pemeriksaan Pengelolaan Dan Tanggung Jawab www.peraturan.go.id 2015, No.1937-2- Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 4.Undang-Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 5.Undang-Undang Nomor 33 Tahun 2004 tentang Pembagian Keuangan Antara Pemerintah Pusat dan Pemerintah Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 6.Undang-Undang Nomor 10 Tahun 2009 Tentang Kepariwisataan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 11, Tambahan Lembaran Negara Republik Indonesia Nomor 4966); 7.Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587), sebagaimana telah beberapa kali diubah terakhir dengan Undang- Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua Atas Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintah Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 8.Undang-Undang Nomor 14 Tahun 2015 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2016 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 278, Tambahan Lembaran Negara Republik Indonesia Nomor 5767); 9.Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4575); 10.Peraturan Pemerintah Nomor 58 Tahun 2005 Tentang Pengelolaan Keuangan Daerah (Lembaran Negara www.peraturan.go.id 2015, No.1937-3- Republik Indonesia Tahun 2005 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 4578); 11.Peraturan Pemerintah Nomor 50 Tahun 2011 Tentang Rencana Induk Pengembangan Kepariwisataan Nasional Tahun 2010-2025 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 5262); 12.Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423); 13.Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah sebagaimana telah beberapa kali diubah terakhir dengan dengan Peraturan Presiden Nomor 4 Tahun 2015 tentang Perubahan Keempat atas Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 334); 14.Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pemerintah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 334); 14.Peraturan Presiden Nomor 19 Tahun 2015 tentang Kementerian Pariwisata (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 20); 15.Peraturan Presiden Nomor 60 Tahun 2015 Tentang Rencana Kerja Pemerintah Tahun 2016 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 137); 16.Peraturan Menteri Dalam Negeri Nomor 59 Tahun 2010 tentang Perubahan Atas Peraturan Menteri Dalam Negeri Nomor 20 Tahun 2009 Tentang Pedoman Pengelolaan Keuangan Dana Alokasi Khusus Di Daerah (Berita Negara Republik Indonesia Tahun 2010 Nomor 594); 17.Peraturan Menteri Pariwisata Nomor 6 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Pariwisata (Berita Negara Republik Indonesia Tahun 2015 Nomor 545); 18.Peraturan Menteri Dalam Negeri Nomor 52 Tahun 2015 tentang Pedoman Penyusunan Anggaran Pendapatan dan www.peraturan.go.id 2015, No.1937-4- Belanja Daerah Tahun Anggaran 2016 (Berita Negara Republik Indonesia Tahun 2015 Nomor 903); 19.Peraturan Menteri Keuangan Nomor 143/PMK.02/2015 tentang Petunjuk Penyusunan dan Penelaahan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga dan Pengesahan Daftar Isian Pelaksanaan Anggaran (Berita Negara Republik Indonesia Tahun 2015 Nomor 1088); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PARIWISATA TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS SUB BIDANG PARIWISATA. Pasal 1 Dana Alokasi Khusus Sub Bidang Pariwisata yang selanjutnya disebut DAK Sub Bidang Pariwisata, adalah dana yang dialokasikan dalam Anggaran Pendapatan dan Belanja Negara kepada daerah tertentu dengan tujuan untuk membantu mendanai kegiatan sub bidang pariwisata yang merupakan urusan daerah dan sesuai dengan prioritas nasional. Pasal 2 (1) DAK Sub Bidang Pariwisata digunakan untuk pemenuhan Fasilitas Pelayanan Pariwisata yang ditujukan untuk mendukung sarana–prasarana pariwisata dalam rangka penciptaan kemudahan, kenyamanan, keselamatan wisatawan dalam melakukan kunjungan ke Destinasi Pariwisata. (2) Penggunaan DAK Sub Bidang Pariwisata sebagaimana dimaksud ayat (1) diarahkan untuk menu antara lain: a.penataan kawasan; b.aksesibilitas pariwisata; dan c.amenitas pariwisata. Pasal 3 www.peraturan.go.id 2015, No.1937-5- Penggunaan DAK Sub Bidang Pariwisata dilaksanakan sesuai dengan Petunjuk Teknis sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 Petunjuk Teknis sebagaimana dimaksud dalam Pasal 3 digunakan sebagai acuan bagi Pemerintah Daerah Provinsi dan Pemerintah Daerah Kabupaten/Kota dalam pengelolaan dan penggunaan DAK Sub Bidang Pariwisata. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No.1937-6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Desember 2015 MENTERI PARIWISATA REPUBLIK INDONESIA, ttd ARIEF YAHYA Diundangkan di Jakarta pada tanggal 23 Desember 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2015, No.1937-7- LAMPIRAN PERATURAN MENTERI PARIWISATA REPUBLIK INDONESIA NOMOR 23 TAHUN 2015 TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS SUB BIDANG PARIWISATA PETUNJUK TEKNIS PENGGUNAAN DAK SUB BIDANG PARIWISATA BAB I PENDAHULUAN A.Latar Belakang 1.Arah Kebijakan Pengembangan Destinasi Pariwisata Meningkatkan kuantitas dan kualitas destinasi pariwisata serta meningkatkan daya saing destinasi pariwisata, melalui (1) pengembangan infrastruktur dan ekosistem kepariwisataan antara lain meliputi perancangan destinasi pariwisata (kawasan strategis pariwisata nasional dan kawasan pengembangan pariwisata nasional), peningkatan aksesibilitas, atraksi, amenitas, dan ekosistem pariwisata; (2) pengembangan destinasi wisata alam, budaya, dan buatan yang berdaya saing antara lain meliputi pengembangan wisata",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan buatan yang berdaya saing antara lain meliputi pengembangan wisata kuliner dan spa, wisata sejarah dan religi, wisata tradisi dan seni budaya, wisata perdesaan dan perkotaan, wisata bahari, wisata ekologi dan petualangan, kawasan wisata, serta wisata konvensi, olahraga dan rekreasi; dan (3) peningkatan tata kelola destinasi pariwisata dan pemberdayaan masyarakat antara lain meliputi tata kelola destinasi pariwisata prioritas dan khusus, internalisasi dan pengembangan sadar wisata, dan pengembangan potensi masyarakat di sub bidang pariwisata. www.peraturan.go.id 2015, No.1937-8- 2.Kebijakan DAK Sub Bidang Pariwisata a.Umum 1)DAK Sub Bidang Pariwisata merupakan salah satu kebijakan dalam rangka pengelolaan dan penguatan desentralisasi fiskal dan keuangan daerah seperti yang tertuang dalam Buku I RPJMN 2015-2019, yaitu percepatan pelaksanaan pengalihan anggaran pusat ke daerah untuk fungsi-fungsi yang telah menjadi wewenang daerah dengan mengalihkan secara bertahap dana tugas pembantuan menjadi Dana Alokasi Khusus (DAK). 2)Tujuan yang ingin dicapai dengan adanya DAK Sub Bidang Pariwisata adalah untuk meningkatkan kualitas dan kuantitas destinasi pariwisata di daerah dalam rangka mewujudkan agenda nawa cita Presiden Republik Indonesia, yaitu meningkatkan jumlah kunjungan wisatawan mancanegara sebanyak 20 (dua puluh) juta di tahun 2019 dan meningkatkan kontribusinya bagi peningkatan kesejahteraan masyarakat khususnya masyarakat di daerah tujuan wisata seperti yang tertuang dalam isu strategis pembangunan pariwisata yang terdapat dalam Bab II RPJMN 2015-2019. b.Khusus 1)Penataan kawasan pariwisata, sebagai upaya dalam perluasan jumlah dan peningkatan kualitas daya tarik pariwisata (diversifikasi produk pariwisata). 2)Peningkatan aksesibilitas pariwisata dan amenitas pariwisata, untuk mendukung kesiapan destinasi pariwisata dan meningkatkan daya saing destinasi pariwisata, serta perintisan dan pengembangan prasarana umum, fasilitas umum, serta fasilitas pariwisata di destinasi pariwisata. www.peraturan.go.id 2015, No.1937-9- B.Tujuan Penggunaan DAK Sub Bidang Pariwisata bertujuan untuk: 1.menciptakan kelengkapan sarana pariwisata di daerah; 2.mendorong kemandirian dan pemberdayaan daerah; 3.menunjang percepatan pembangunan di daerah; 4.meningkatkan produktivitas dan perluasan kesempatan kerja; dan 5.meningkatkan kualitas destinasi pariwisata dan daya saing daerah pariwisata. C.Sasaran Sasaran Penggunaan DAK Sub Bidang Pariwisata meliputi: 1.peningkatan aksesibilitas dengan adanya dukungan infrastruktur; 2.perluasan jumlah dan peningkatan kualitas daya tarik wisata; dan 3.meningkatnya kuantitas dan kualitas sarana dan prasarana pariwisata di daerah. D.Ruang Lingkup Ruang Lingkup dalam Petunjuk Teknis ini meliputi: 1.kriteria, pengalokasian, dan penyaluran; 2.perencanaan dan pelaksanaan teknis; 3.kegiatan DAK Sub Bidang Pariwisata; dan 4.pemantauan, evaluasi, dan pelaporan. E.Pengertian Umum Dalam Petunjuk Teknis ini yang dimaksud dengan : 1.Dana Alokasi Khusus Sub Bidang Pariwisata yang selanjutnya disebut DAK Sub Bidang Pariwisata, adalah dana yang dialokasikan dalam Anggaran Pendapatan dan Belanja Negara kepada daerah tertentu dengan tujuan untuk membantu mendanai kegiatan sub bidang pariwisata yang merupakan urusan daerah dan sesuai dengan prioritas nasional. 2.Satuan Kerja Perangkat Daerah yang selanjutnya disebut SKPD, adalah perangkat daerah pada pemerintah daerah yang bertanggung jawab terhadap pelaksanaan DAK Sub Bidang Pariwisata. www.peraturan.go.id 2015, No.1937-10- 3.Daya Tarik Wisata adalah segala sesuatu yang memiliki keunikan, keindahan, dan nilai yang berupa keanekaragaman kekayaan alam, budaya, dan hasil buatan manusia yang menjadi sasaran atau tujuan kunjungan wisatawan. 4.Amenitas Pariwisata adalah segala fasilitas penunjang yang memberikan kemudahan bagi wisatawan untuk memenuhi kebutuhan selama berwisata. 5.Aksesibilitas Pariwisata adalah semua jenis sarana dan prasarana transportasi yang mendukung pergerakan wisatawan dari wilayah asal wisatawan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "prasarana transportasi yang mendukung pergerakan wisatawan dari wilayah asal wisatawan ke destinasi pariwisata maupun pergerakan di dalam wilayah destinasi pariwisata dalam kaitan dengan motivasi kunjungan wisata. 6.Kawasan Strategis Pariwisata Nasional yang selanjutnya disingkat KSPN adalah kawasan yang memiliki fungsi utama pariwisata atau memiliki potensi untuk pengembangan pariwisata nasional yang mempunyai pengaruh penting dalam satu atau lebih aspek, seperti pertumbuhan ekonomi, sosial dan budaya, pemberdayaan sumber daya alam, daya dukung lingkungan hidup, serta pertahanan dan keamanan. 7.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang Kepariwisataan. 8.Kementerian adalah Kementerian yang menyelenggarakan urusan pemerintahan di bidang Kepariwisataan. 9.Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. www.peraturan.go.id 2015, No.1937-11- BAB II KRITERIA, PENGALOKASIAN DAN PENYALURAN Mekanisme pengalokasian DAK Sub Bidang Pariwisata mengacu pada Undang-Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan Antara Pemerintah Pusat dan Pemerintahan Daerah, Undang-Undang Nomor 14 Tahun 2015 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2016 dan Peraturan Pemerintah Nomor 55 tahun 2005 tentang Dana Perimbangan. Alokasi DAK Sub Bidang Pariwisata, dilakukan berdasarkan usulan yang disampaikan oleh daerah ke Pemerintah Pusat yang merupakan prioritas dan/atau kebutuhan daerah. Penentuan daerah penerima DAK Sub Bidang Pariwisata dilakukan dengan memperhatikan data teknis dan daerah prioritas Kawasan Strategis Pariwisata Nasional (KSPN) dan Kawasan Pengembangan Pariwisata Nasional (KPPN). A.Kriteria Penentuan Daerah penerima DAK Sub Bidang Pariwisata dilakukan dengan memperhatikan kriteria: 1.memiliki daya tarik wisata (alam, budaya, dan/atau buatan); 2.membutuhkan fasilitas penunjang daya tarik wisata; 3.komitmen daerah: a.memiliki SKPD yang membidangi Pariwisata; b.memiliki Rencana Induk Pembangunan Kepariwisataan Daerah (RIPPARDA); dan c.alokasi Anggaran Pendapatan dan Belanja Daerah (APBD) sektor pariwisata; 4.termasuk sebagai Kawasan Strategis Pariwisata Nasional (KSPN) dan Kawasan Pengembangan Pariwisata Nasional (KPPN). B.Pengalokasian Penentuan besaran alokasi DAK Sub Bidang Pariwisata dilakukan dengan menggunakan metode pembobotan. Adapun kriteria yang dinilai meliputi Daya Tarik Wisata (DTW), kelengkapan fasilitas penunjang daya tarik www.peraturan.go.id 2015, No.1937-12- wisata, komitmen daerah, dan daerah prioritas (termasuk sebagai KSPN dan KPPN). Keseluruhan nilai yang didapat pada setiap kriteria kemudian dijumlahkan. Berikut ini dijelaskan penilaian pada masing-masing kriteria : 1.Daya Tarik Wisata Penilaian Daya Tarik Wisata (DTW) didasarkan pada jenis DTW baik wisata alam, budaya, dan buatan yang dimiliki oleh Provinsi/ Kabupaten/Kota pengusul DAK Sub Bidang Pariwisata. Poin penilaian diberikan kepada jenis DTW yang diunggulkan atau menjadi priorotas di Provinsi/Kabupaten/Kota tersebut. DTW yang tidak mendapatkan poin bukan berarti menandakan tidak terdapat jenis DTW tersebut di Provinsi/Kabupaten/Kota yang bersangkutan. Namun, jenis DTW tersebut tidak menjadi potensi unggulan pembangunan. Nilai yang diberikan untuk setiap jenis DTW adalah 1 (satu). 2.Kelengkapan Fasilitas Penunjang Daya Tarik Wisata Penilaian diberikan berdasarkan kelengkapan (lengkap atau tidak lengkapnya) fasilitas penunjang yang berada di destinasi wisata Provinsi/Kabupaten/Kota pengusul DAK Sub Bidang Pariwisata. Semakin lengkap fasilitas penunjang yang dimiliki maka nilai yang diberikan lebih kecil sedangkan semakin tidak lengkap fasilitas yang dimiliki maka nilai yang diberikan akan semakin besar. Destinasi wisata di Provinsi/Kabupaten/Kota dengan kelengkapan fasilitas penunjang yang cukup baik diberi nilai 1 (satu) sedangkan destinasi wisata di Provinsi/Kabupaten/Kota dengan kelengkapan fasilitas penunjang yang kurang diberi nilai 2 (dua). 3.Komitmen",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kelengkapan fasilitas penunjang yang kurang diberi nilai 2 (dua). 3.Komitmen Daerah Komitmen Daerah dinilai melalui tersedianya SKPD terkait Bidang Pariwisata seperti Dinas Pariwisata dan Rencana Induk Pembangunan Kepariwisataan Daerah (RIPPARDA). Provinsi/ Kabupaten/Kota pengusul yang mempunyai SKPD Bidang Pariwisata (Dinas Pariwisata) mendapat nilai 1 (satu), sedangkan www.peraturan.go.id 2015, No.1937-13- Provinsi/Kabupaten/Kota pengusul yang mempunyai RIPPARDA diberikan tambahan nilai 1,5 (satu setengah). 4.Daerah Prioritas (KSPN dan KPPN) Prioritas pengembangan kepariwisataan Indonesia saat ini diprioritaskan pada wilayah KSPN (Kawasan Pariwisata Strategis Nasional) dan KPPN (Kawasan Pengembangan Pariwisata Nasional). Provinsi/Kabupaten/Kota pengusul yang termasuk dalam wilayah KSPN mendapat nilai 2 (dua) sedangkan Provinsi/Kabupaten/Kota pengusul yang termasuk dalam wilayah KPPN mendapat nilai 1 (satu). C.Penyaluran DAK Sub Bidang Pariwisata disalurkan melalui mekanisme transfer sesuai dengan ketentuan Peraturan Menteri Keuangan dan ketentuan peraturan perundang-undangan lainnya. www.peraturan.go.id 2015, No.1937-14- BAB III PERENCANAAN DAN PELAKSANAAN TEKNIS DAK SUB BIDANG PARIWISATA A.Perencanaan Sesuai dengan Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah, Kementerian atau Lembaga Pemerintah Non Kementerian berdasarkan pemetaan Urusan Pemerintahan Wajib dan Urusan Pemerintahan Pilihan melakukan sinkronisasi dan harmonisasi dengan Daerah untuk mencapai target pembangunan nasional. Dalam rangka menjaga sinkronisasi perencanaan, pelaksanaan dan evaluasi program kepariwisataan Provinsi/Kabupaten/Kota, SKPD yang memperoleh alokasi DAK Sub Bidang Pariwisata agar berkoordinasi dengan SKPD yang membidangi Sub Bidang Pariwisata di tingkat provinsi. Perencanaan DAK Sub Bidang Pariwisata untuk menunjang proses perencanaan dan penganggaran yang akuntabel, transparan, efektif dan efisien di Kementerian Pariwisata, disusun sesuai dengan format 1. 1.Tahapan Perencanaan DAK Sub Bidang Pariwisata yang harus disiapkan oleh Pemerintah Daerah adalah penyusunan dan pengisian usulan pendanaan DAK Sub Bidang Pariwisata dilengkapi dengan data pendukung yang diperlukan (sesuai dengan format 1). 2.Rencana Penggunaan Setelah alokasi DAK ditetapkan oleh Pemerintah Pusat, Kepala SKPD Provinsi/Kabupaten/Kota menyiapkan Rencana Kerja dan Anggaran (RKA) untuk DAK Sub Bidang Pariwisata, untuk selanjutnya ditetapkan dalam Peraturan Daerah tentang Anggaran Pendapatan Belanja Daerah (APBD). Salinan RKA yang sudah ditetapkan dalam APBD disampaikan kepada Kementerian Pariwisata. B.Pelaksanaan Teknis 1.Pelaksanaan Pelaksanaan DAK Sub Bidang Pariwisata harus mengacu pada Petunjuk Teknis DAK Sub Bidang Pariwisata. www.peraturan.go.id 2015, No.1937-15- 2.Revisi Perubahan pelaksanaan kegiatan yaitu perubahan menu dan/atau perubahan lokasi pelaksanaan kegiatan dari alokasi DAK Sub Bidang Pariwisata yang sudah ditetapkan melalui Peraturan Daerah tentang Anggaran Pendapatan Belanja Daerah (APBD) hanya dapat dilakukan dengan mekanisme sebagai berikut: a.Gubernur/Bupati/Walikota mengajukan usulan perubahan kepada Menteri dengan dilengkapi justifikasi perubahan dan data pendukung. b.Menteri kemudian menetapkan persetujuan perubahan sesuai dengan ketentuan peraturan perundang-undangan. c.Persetujuan revisi akan disampaikan Menteri kepada Gubernur/ Bupati/Walikota dan tembusan kepada Eselon I, Kepala Satker dan Instansi terkait. www.peraturan.go.id 2015, No.1937-16- BAB IV KEGIATAN DAK SUB BIDANG PARIWISATA Kegiatan DAK Sub Bidang Pariwisata mencakup Fasilitas Pelayanan Pariwisata yang ditujukan untuk mendukung sarana-prasarana pariwisata dalam rangka penciptaan kemudahan, kenyamanan, keselamatan wisatawan dalam melakukan kunjungan ke Destinasi Pariwisata. Tabel 1-1 MENU KEGIATAN 1. PENATAAN KAWASAN- Penataan taman (pembuatan pergola, pemasangan lampu taman, pembuatan pagar pembatas, panggung kesenian, panggung terbuka) - Pembuatan tempat penonton (tribun) tempat pertunjukkan dan amphitheater - Pembangunan dan penataan kawasan pariwisata, peralatan, kios cinderamata, kios kaki lima, pendopo, rest area, plaza pusat jajanan/kuliner, dan tempat ibadah 2. AKSESIBILITAS",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "rest area, plaza pusat jajanan/kuliner, dan tempat ibadah 2. AKSESIBILITAS PARIWISATA- Pembuatan jalur pejalan kaki/jalan setapak dan pedestrian di kawasan pariwisata - Pembuatan rambu-rambu petunjuk arah - Pembangunan jembatan dan broadwalk di kawasan pariwisata - Pembangunan dermaga/ jettydi kawasan pariwisata 3. AMENITAS PARIWISATA- Pembuatan ruang ganti/toilet di lokasi daya tarik wisata - Pembuatan gazebo/rumah panggung kecil di ruang terbuka - Pembangunan menara pandang - Pembangunan pusat informasi wisata/TIC dan perlengkapannya -Pembangunan dive center dan pengadaan peralatannya - Pembangunan gapura/gerbang masuk/pintu masuk Entrance www.peraturan.go.id 2015, No.1937-17- Prosedur pengajuan usulan DAK Sub Bidang Pariwisata adalah sebagai berikut: 1.Pengajuan usulan DAK berlaku bagi Provinsi/Kabupaten/Kota di seluruh Indonesia; 2.Mengisi Formulir Daftar Usulan Rencana Kegiatan yang ditandatangani oleh Gubernur/Bupati/Walikota atau minimal oleh Wakil Gubernur/Bupati/Walikota dan distempel basah (sesuai dengan format 2); 3.Setiap Provinsi/Kabupaten/Kota mengajukan 1 (satu) paket kegiatan antara pembangunan sarana-prasarana pariwisata yang mencakup pembangunan aksesibilitas pariwisata dan amenitas pariwisata, atau revitalisasi kawasan pariwisata yang mencakup penataan kawasan pariwisata. Pemilihan paket kegiatan disesuaikan dengan kebutuhan pengembangan destinasi pariwisata di setiap kabupaten/ kota; 4.Untuk Provinsi/Kabupaten/Kota yang memilih paket kegiatan pembangunan sarana-prasana pariwisata, harus menentukan prioritasnya antara pembangunan amenitas atau aksesibilitas pariwisata. Tidak diperkenankan memilih keduanya; 5.Pemerintah daerah bersedia menyediakan lahan yang merupakan milik pemerintah daerah Provinsi/Kabupaten/Kota dan bersertifikat atau sedang dalam proses penyertifikatan di Badan Pertanahan Nasional (BPN). Lahan milik pemerintah daerah dengan sertifikat merupakan syarat mutlak untuk seluruh menu DAK sub bidang pariwisata; 6.Dalam hal lahan merupakan milik masyarakat adat harus sudah ada penyerahan hak dari masyarakat adat kepada pemerintah daerah disertai dengan perjanjian penggunaan lahan yang diperuntukkan bagi kepentingan umum dan tidak dalam keadaan sengketa; 7.Formulir dikirim kembali dengan Surat Pengantar dari Gubernur/Bupati/Walikota yang ditujukan kepada: (1) Menteri Keuangan, (2) Menteri Pariwisata, (3) Menteri Perencanaan Pembangunan Nasional/Kepala Bappenas. www.peraturan.go.id 2015, No.1937-18- BAB V PEMANTAUAN, EVALUASI DAN PELAPORAN A.Pemantauan Pemantauan teknis DAK Sub Bidang Pariwisata merupakan kegiatan untuk memastikan pelaksanaan DAK Sub Bidang Pariwisata di daerah penerima dilaksanakan tepat sasaran. Pemantauan juga dimaksudkan untuk mengidentifikasi permasalahan yang timbul dalam pelaksanaan DAK Sub Bidang Pariwisata dansolusi pemecahan masalah, sehingga dapat sedini mungkin dihindari kegagalan pelaksanaannya. Ruang lingkup pemantauan pada aspek teknis meliputi: a.kesesuaian antara pelaksanaan kegiatan DAK Sub Bidang Pariwisata dengan rencana penggunaan kegiatan yang ada dalam Rencana Kerja Pemerintah Daerah (RKPD); b.kesesuaian pemanfaatan DAK Sub Bidang Pariwisata dalam Dokumen Pelaksanaan Anggaran-Satuan Kerja Perangkat Daerah (DPA­SKPD) dengan petunjuk teknis; dan c.kesesuaian pelaksanaan dilapangan, serta realisasi waktu, lokasi dan sasaran pelaksanaan dengan perencanaan. Pemantauan DAK Sub Bidang Pariwisata dapat dilakukan dengan 4 (empat) cara, yaitu: a.Pemerintah Daerah Provinsi melaksanakan review atas laporan triwulan yang disampaikan oleh Bupati/Walikota; b.Kementerian Pariwisata melaksanakan review atas laporan triwulan yang disampaikan oleh Gubernur/Bupati/Walikota; c.kunjungan lapangan; dan d.forum koordinasi untuk menindaklanjuti hasil review laporan dan/atau kunjungan lapangan. B.Evaluasi Evaluasi DAK Sub Bidang Pariwisata merupakan evaluasi terhadap pemanfaatan DAK Sub Bidang Pariwisata untuk memastikan pelaksanaan DAK Sub Bidang Pariwisata bermanfaat www.peraturan.go.id 2015, No.1937-19- bagi masyarakat di Provinsi/ Kabupaten/Kota dengan mengacu pada tujuan dansasaran yang telah ditetapkan dalam dokumen perencanaan pembangunan nasional serta sebagai masukan untuk penyempurnaan kebijakan dan pengelolaan DAK Sub Bidang Pariwisata yang",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "untuk penyempurnaan kebijakan dan pengelolaan DAK Sub Bidang Pariwisata yang meliputi aspek perencanaan, pengalokasian dan pelaksanaan DAK kedepan. Ruang lingkup evaluasi pemanfaatan DAK Sub Bidang Pariwisata meliputi pencapaian sasaran kegiatan DAK berdasarkan input, proses, output danapabila dimungkinkan sampai outcome dan dampaknya. Evaluasi DAK Sub Bidang Pariwisata dapat dilakukan dengan 4 (empat) cara, yaitu: a.Pemerintah Provinsi melaksanakan review atas laporan akhir yang disampaikan Bupati/Walikota; b.Kementerian Pariwisata melaksanakan review atas laporan akhir yang disampaikan oleh Gubernur/Bupati/Walikota setiap akhir tahun pelaksanaan; c.studi evaluasi; dan d.forum koordinasi untuk menindaklanjuti hasil pemantauan dan/atau evaluasi pemanfaatan DAK Sub Bidang Pariwisata. Pemantauan dan evaluasi dilakukan oleh organisasi pelaksana dan/ atau tim koordinasi ditingkat Pusat, Provinsi, dan Kabupaten/Kota sesuai dengan ketentuan peraturan perundang-undangan. C.Pelaporan Sebagai alatuntuk melaksanakan kegiatan pemantauan dan evaluasi, pelaporan memiliki peranan penting dalam memberikan informasi perkembangan sejauh mana pembangunan sarana pariwisata telah dilaksanakan dalam suatu periode tertentu. Selain itu, pelaporan dimaksudkan sebagai fungsi kendali dalam optimalisasi efektivitas keikutsertaan daerah penerima anggaran DAK pembangunan pariwisata dari tahun ketahun. Oleh karena itu, Petunjuk Teknis inimengatur www.peraturan.go.id 2015, No.1937-20- kewajiban daerah penerima agar dapat memberikan laporan sesuai dengan perkembangan kondisi terkini secara periodik. Pelaporan yang dimaksud dalam Petunjuk Teknis ini terbagi atas 2 (dua), yaitu: a.Laporan Triwulan Sesuai Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan, Kepala Daerah penerima DAK wajib menyampaikan laporan triwulan kepada Kementerian Teknis. Laporan ini merupakan laporan yang harus dipersiapkan oleh Kepala SKPD Provinsi/ Kabupaten/Kota y ang membidangi Pariwisata selaku penerima DAK Sub Bidang Pariwisata sebagai penanggung jawab anggaran yang memuat pelaksanaan kegiatan dan penggunaan DAK Sub Bidang Pariwisata. Pertangggungjawaban penggunaan DAK Sub Bidang Pariwisata dilaksanakan melalui penyampaian laporan triwulan Kepala Daerah penerima DAK kepada: 1.Menteri Keuangan Cq. Direktur Jenderal Perimbangan Keuangan dan Direktur Jenderal Perbendaharaan; 2.Menteri Pariwisata Cq. Kedeputian yang membidangi pengembangan destinasi pariwisata; dan 3.Menteri Dalam Negeri; yang memuat laporan pelaksanaan kegiatan dan penggunaan DAK, selambat – lambatnya 14 (empat belas) hari setelah triwulan yang bersangkutan berakhir, disusun sesuai dengan format 3. Selanjutnya, Kementerian Pariwisata menyampaikan laporan pelaksanaan kegiatan DAK pada akhir tahun anggaran kepada Menteri Keuangan, Menteri Perencanaan dan Pembangunan Nasional/Kepala Bappenas, dan Menteri Dalam Negeri. b. Laporan Akhir Laporan inimerupakan laporan pelaksanaan akhir tahun setelah tahun anggaran berakhir, yang disampaikan oleh SKPD Provinsi/Kabupaten/Kota penerima DAK yang membidangi Sub Bidang Pariwisata selaku penerima alokasi DAK Sub Bidang Pariwisata kepada Gubernur/Bupati/ www.peraturan.go.id 2015, No.1937-21- Walikota dengan tembusan disampaikan kepada Menteri Pariwisata. Format 1: Format Rencana Penggunaan DAK Sub Bidang Pariwisata Kegiatan Alokasi DAK (Rp.)Pendamping (Rp.)Lokasi Jumlah UnitKeterangan (1) (2) (3) (4) (5) (6) Petunjuk Pengisian : Kolom 1 : Diisi dengan Nama Kegiatan berupa Sub Bidang DAK termasuk Sub Menunya, misal untuk pembangunan sarana prasarana pariwisata baru/revitalisasi Kolom 2 : Diisi dengan jumlah rupiah alokasi DAK Kolom 3 : Diisi dengan rencana jumlah rupiah pendamping Kolom 4 : Diisi dengan rencana lokasi peruntukan pembangunan/ revitalisasi (nama Kecamatan dan Kabupaten) Kolom 5 : Diisi dengan rencana jumlah unit Kolom 6 : Diisi dengan keterangan lain-lain yang diperlukan www.peraturan.go.id 2015, No.1937-22- www.peraturan.go.id 2015, No.1937-23- www.peraturan.go.id 2015, No.1937-24- BAB VI KETENTUAN PENUTUP Petunjuk Teknis",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "No.1937-23- www.peraturan.go.id 2015, No.1937-24- BAB VI KETENTUAN PENUTUP Petunjuk Teknis Penggunaan DAK Sub Bidang Pariwisata digunakan sebagai acuan bagi Pemerintah Provinsi dan Pemerintah Kabupaten/Kota dalam pengelolaan dan penggunaan DAK Sub Bidang Pariwisata. MENTERI PARIWISATA REPUBLIK INDONESIA, ttd ARIEF YAHYA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}