{
  "source": "downloaded_pdfs/bn1978-2015.pdf",
  "processed_date": "2025-04-24T13:24:51.373871",
  "document_info": {
    "title": "BN 1978-2015 ok.docx"
  },
  "total_pages": 31,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1978, 2015 KEMENDIKBUD. Pendelegasian. Tanggung Jawab dan Kewenangan. Pengelola Barang. Pengguna Barang. PERATURANMENTERI PENDIDIKAN DAN KEBUDAYAANREPUBLIK INDONESIA NOMOR 60 TAHUN 2015 TENTANG PELAKSANAAN PENDELEGASIAN KEWENANGAN DAN TANGGUNG JAWAB TERTENTU DARI PENGELOLA BARANG KEPADA PENGGUNA BARANG DI LINGKUNGAN KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka melaksanakan kewenangan dan tanggung jawab tertentu yang didelegasikan dari Pengelola Barang kepada Pengguna Barang sebagaimana diatur dalam Peraturan Menteri Keuangan Nomor 4/PMK.06/2015 tentang Pendelegasian Kewenangan dan Tanggung Jawab Tertentu dari Pengelola Barang KepadaPengguna Barang, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Pelaksanaan Pendelegasian Kewenangan dan Tanggung Jawab Tertentu dari Pengelola Barang Kepada Pengguna Barang di Lingkungan Kementerian Pendidikan dan Kebudayaan; Mengingat : 1. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); www.peraturan.go.id 2015, No.1978 -2- 2. Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 92, Tambahan Lembaran Negara Repubik Indonesia Nomor 5533); 3. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 4. Peraturan Presiden Nomor 14 Tahun 2015 tentang Kementerian Pendidikan dan Kebudayaan(Lembaran Negara Republik Indonesia Tahun 2015 Nomor 15); 5. Keputusan Presiden Republik Indonesia Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode Tahun 2014- 2019 sebagaimana telah diubah dengan Keputusan Presiden Nomor 79/P Tahun 2015 tentang Penggantian Beberapa Menteri Negara Kabinet Kerja Tahun 2015 - 2019; 6. Peraturan Menteri Keuangan Nomor 4/PMK.06/2015 tentang Pendelegasian Kewenangan dan Tanggung Jawab Tertentu dari Pengelola Barang Kepada Pengguna Barang; 7. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan; MEMUTUSKAN Menetapkan : PERATURANMENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PELAKSANAAN PENDELEGASIAN KEWENANGAN DAN TANGGUNG JAWAB TERTENTU DARI PENGELOLA BARANG KEPADA PENGGUNA BARANG DI LINGKUNGAN KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: www.peraturan.go.id No.1978, 2015 -3- 1. Barang Milik Negara, yang selanjutnya disingkat BMN, adalah semua barang yang dibeli atau diperoleh atas beban Anggaran Pendapatan dan Belanja Negara atau berasal dari perolehan lainnya yang sah. 2. Pengelola Barang adalah pejabat yang berwenang dan bertanggung jawab menetapkan kebijakan dan pedoman serta melakukan pengelolaan BMN. 3. Pengguna Barang adalah Menteri Pendidikan dan Kebudayaan sebagai pejabat pemegang kewenangan PenggunaanBMN di lingkungan Kementerian Pendidikan dan Kebudayaan. 4. Kuasa Pengguna Barang adalah kepala satuan kerja atau pejabat yang ditunjuk oleh Pengguna Barang untuk menggunakan barang yang berada dalam penguasaannya dengan sebaik-baiknya, meliputi Sekretaris Unit Utama, Kepala Biro, Direktur, Kepala Pusat dan Kepala Unit Pelaksana Teknis di lingkungan Kementerian Pendidikan dan Kebudayaan. 5. Penggunaan adalah kegiatan yang dilakukan oleh Pengguna Barang dalam mengelola dan menatausahakan BMN yang sesuai dengan tugas dan fungsi instansi yang bersangkutan. 6. Pemindahtanganan adalah pengalihan kepemilikan BMN. 7. Penjualan adalah pengalihan kepemilikan BMN kepada pihak lain dengan menerima penggantian dalam bentuk uang. 8. Hibah adalah pengalihan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan menerima penggantian dalam bentuk uang. 8. Hibah adalah pengalihan kepemilikan barang dari Pemerintah Pusat kepada Pemerintah Daerah, dari Pemerintah Daerah kepada Pemerintah Pusat, atau dari Pemerintah Pusat kepada Pihak Lain, tanpa memperoleh penggantian. 9. Pemusnahan adalah tindakan memusnahkan fisik dan/atau kegunaan BMN. 10. Penghapusan adalah tindakan menghapus BMN dari daftar barang dengan menerbitkan keputusan dari pejabat yang berwenang untuk membebaskan Pengelola Barang, Pengguna Barang, dan/atau Kuasa Pengguna www.peraturan.go.id 2015, No.1978 -4- Barang dari tanggung jawab administrasi dan fisik atas barang yang berada dalam penguasaannya. 11. Lembaga adalah organisasi non Kementerian Negara dan instansi lain pengguna anggaran yang dibentuk untuk melaksanakan tugas tertentu berdasarkan Undang- Undang Dasar Negara Republik Indonesia Tahun 1945 atau peraturan perundang-undangan lainnya. 12. Dana Dekonsentrasi adalah dana yang berasal dari Anggaran Pendapatan dan Belanja Negara yang dilaksanakan oleh Gubernur sebagai wakil Pemerintah yang mencakup semua penerimaan dan pengeluaran dalam rangka pelaksanaan dekonsentrasi, tidak termasuk dana yang dialokasikan untuk instansi vertikal pusat di daerah. 13. Dana Tugas Pembantuan adalah dana yang berasal dari Anggaran Pendapatan dan Belanja Negara yang dilaksanakan oleh daerah dan desa yang mencakup semua penerimaan dan pengeluaran dalam rangka pelaksanaan tugas pembantuan. 14. Rehabilitasi adalah perbaikan aset tetap yang rusak sebagian dengan tanpa meningkatkan kualitas dan/atau kapasitas dengan maksud dapat digunakan sesuai dengan kondisi semula. 15. Renovasi adalah perbaikan aset tetap yang rusak atau menggantikan yang baik dengan maksud meningkatkan kualitas atau kapasitas. 16. Restorasi adalah perbaikan aset tetap yang rusak dengan tetap mempertahankan arsitekturnya. BAB II PENDELEGASIAN KEWENANGAN DAN TANGGUNG JAWAB TERTENTU Bagian Kesatu Lingkup Pasal 2 (1) Kewenangan dan tanggung jawab yang didelegasikan oleh Pengelola Barang kepada Pengguna Barang meliputi: www.peraturan.go.id No.1978, 2015 -5- a. penetapan status PenggunaanBMN; b. pemberian persetujuan Penggunaan sementara BMN; c. pemberian persetujuan atas permohonan PemindahtangananBMN meliputi Penjualan dan HibahBMN, kecuali terhadap BMN yang berada pada Pengguna Barang yang memerlukan persetujuan Presiden/Dewan Perwakilan Rakyat; d. pemberian persetujuan atas permohonan PemusnahanBMN;dan e. pemberian persetujuan atas permohonan PenghapusanBMN. (2) Klasifikasi pendelegasian kewenangan dan tanggung jawab mengacu pada ketentuan peraturan perundang- undangan. (3) Pelaksanaan kewenangan dan tanggung jawab yang didelegasikan kepada Pengguna Barang secara fungsional dilakukan oleh Sekretaris Jenderal. (4) Penyiapan bahan dalam rangka tindak lanjut pelaksanaan kewenangan sebagaimana dimaksud pada ayat (3), dilakukan oleh Kepala Biro Umum Kementerian Pendidikan dan Kebudayaan. Bagian Kedua Kewenangan dan Tanggung Jawab Pengguna Barang dan Kuasa Pengguna Barang Pasal 3 (1) Pengguna BMN berwenang dan bertanggung jawab: a. merumuskan kebijakan, mengatur dan menetapkan pedoman pelaksanaan pendelegasian kewenangan dan tanggung jawab tertentu dari Pengelola Barang kepada Pengguna Barang; b. menetapkan status penguasaan dan PenggunaanBMN; www.peraturan.go.id 2015, No.1978 -6- c. menggunakan BMN yang berada dalam penguasaannya untuk kepentingan penyelenggaraan tugas dan fungsi Kementerian/Lembaga; d. mengamankan dan memelihara BMN yang berada dalam penguasaannya; e. memberikan persetujuan atas permohonan Penggunaan sementara BMN yang berada pada Kuasa Pengguna Barang yang telah didelegasikan oleh Pengelola Barang; f. memberikan persetujuan atas permohonan PemindahtangananBMN yang berada pada Kuasa Pengguna Barang yang telah didelegasikan oleh Pengelola Barang; g. memberikan persetujuan atas permohonan Penjualan, Hibah atau Pemusnahan bongkaran BMN akibat kegiatan renovasi, Rehabilitasi atau Restorasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atau Pemusnahan bongkaran BMN akibat kegiatan renovasi, Rehabilitasi atau Restorasi dari Kuasa Pengguna Barang; h. memberikan persetujuan atas permohonan Pemusnahan dan PenghapusanBMN yang berada pada Kuasa Pengguna Barang yang telah didelegasikan oleh Pengelola Barang; dan i. melakukan pembinaan, pengawasan, dan pengendalian atas PenggunaanBMN yang berada dalam penguasaannya. (2) Kewenangan dan tanggung jawab sebagaimana dimaksud pada ayat (1) secara fungsional dilaksanakan oleh Sekretaris Jenderal Kementerian Pendidikan dan Kebudayaan. Pasal 4 Kuasa Pengguna Barang Milik Negara berwenang dan bertanggung jawab: a. membentuk tim internal untuk melakukan persiapan permohonan Pemindahtanganan, Pemusnahan dan PenghapusanBMN; www.peraturan.go.id No.1978, 2015 -7- b. mengajukan permohonan penetapan status PenggunaanBMN yang berada dalam penguasaannya kepada Pengguna Barang; c. menggunakan BMN yang berada dalam penguasaannya untuk kepentingan penyelenggaraan tugas dan fungsi kantor yang dipimpinnya; d. mengamankan dan memelihara BMN yang berada dalam penguasaannya; e. mengajukan permohonan Penggunaan sementara BMN yang berada dalam penguasaannya kepada Pengguna Barang; f. mengajukan permohonan PemindahtangananBMN yang berada dalam penguasaannya kepada Pengguna Barang; g. mengajukan permohonan persetujuan Penjualan, Hibah atau Pemusnahan atas bongkaran BMN akibat kegiatan renovasi, Rehabilitasi atau Restorasi yang berada dalam penguasaannya kepada Pengguna Barang; h. mengajukan permohonan Pemusnahan dan PenghapusanBMN yang berada dalam penguasaannya kepada Pengguna Barang; i. mengajukan permohonan pelelangan atas persetujuan PemindahtangananBMN kepada Kantor Pelayanan Kekayaan Negara dan Lelang setempat; j. mengajukan permohonan pelelangan atas persetujuan Penjualan bongkaran BMN karena perbaikan (renovasi, Rehabilitasi, atau Restorasi) kepada Kantor Pelayanan Kekayaan Negara dan Lelang setempat;dan k. melakukan pengawasan dan pengendalian atas PenggunaanBMN yang berada dalam penguasaannya. Bagian Ketiga Tata Cara Penetapan Status PenggunaanBMN Paragraf 1 Permohonan Pasal 5 (1) Permohonan diajukan secara tertulis oleh Kuasa Pengguna Barang kepada Pengguna Barang dengan www.peraturan.go.id 2015, No.1978 -8- tembusan pimpinan unit utama bersangkutan dan Inspektur JenderalKementerian Pendidikan dan Kebudayaan, paling lama 6 (enam) bulan sejak BMN diperoleh. (2) Permohonan sebagaimana dimaksud pada ayat (1) sekurang-kurangnya memuat: a. daftar BMN yang akan ditetapkan status Penggunaannya antara lain kode barang, Nomor Urut Pendaftaran (NUP), jenis barang, merk/ type, jumlah unit, tahun perolehan, nilai perolehan, nilai buku, dan keterangan (kondisi barang); b. fotokopi Dokumen Berita Acara Serah Terima (BAST) terkait perolehan barang dan dokumen lainnya; c. dalam hal BAST dan dokumen lainnya tidak ada, dokumen tersebut diganti dengan Surat Pernyataan Tanggung Jawab bermeterai cukup yang ditandatangani oleh Kuasa Pengguna Barang yang menyatakan bahwa barang tersebut adalah BMN dan digunakan dalam penyelenggaraan tugas dan fungsi;dan d. softcopy dokumen permohonanan dengan format PDF (.pdf) dan daftar BMN dalam format excel (.xlsx), dalam bentuk keping compact disk (CD) atau media penyimpanan lainnya. (3) Dalam hal dokumen disampaikan berupa fotokopi harus disertai dengan surat keterangan dari pejabat struktural yang berwenang pada satuan kerja bersangkutan yang menyatakan kebenaran fotokopi dokumen tersebut. Paragraf 2 Penelitian Pasal 6 (1) Pengguna Barang melakukan penelitian atas permohonan penetapan status PenggunaanBMN dari Kuasa Pengguna Barang terhadap kelengkapan dan kesesuaian dokumen yang dipersyaratkan. www.peraturan.go.id No.1978, 2015 -9- (2) Dalam hal hasil penelitian sebagaimana dimaksud pada ayat (1) belum mencukupi, Pengguna Barang dapat: a. meminta keterangan atau data tambahan kepada Kuasa Pengguna Barang yang mengajukan permohonan penetapan status PenggunaanBMN; b. meminta konfirmasi",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Barang yang mengajukan permohonan penetapan status PenggunaanBMN; b. meminta konfirmasi dan klarifikasi kepada instansi terkait; dan/atau c. melakukan penelitian lapangan. Paragraf 3 Penetapan Pasal 7 (1) Pengguna Barang melakukan penetapan status PenggunaanBMN dengan mendasarkan pada hasil penelitian. (2) Penetapan status PenggunaanBMN sebagaimana dimaksud dilakukan melalui keputusan Pengguna Barang. (3) Keputusan Pengguna Barang sebagaimana dimaksud sekurang-kurangnya memuat: a. pertimbangan penetapan status Penggunaan; b. BMN yang ditetapkan statusnya; c. Kuasa Pengguna Barang; dan d. tindak lanjut penetapan status PenggunaanBMN. (4) Dalam hal Pengguna Barang tidak menyetujui permohonan Kuasa Pengguna Barang sebagaimana dimaksud, Pengguna Barang memberitahukan secara tertulis kepada Kuasa Pengguna Barang yang mengajukan permohonan disertai dengan alasannya. Bagian Keempat Tata Cara Penggunaan sementara BMN Paragraf 1 Permohonan Pasal 8 (1) Permohonan diajukan secara tertulis oleh Kuasa Pengguna Barang kepada Pengguna Barang dengan tembusan pimpinan unit utama bersangkutan dan www.peraturan.go.id 2015, No.1978 -10- Inspektur JenderalKementerian Pendidikan dan Kebudayaan. (2) Permohonan sebagaimana dimaksud pada ayat (1) sekurang-kurangnya memuat: a. penjelasan serta pertimbangan Penggunaan sementara BMN; b. fotokopi keputusan penetapan status PenggunaanBMN; c. daftar BMN yang akan digunakan sementara; d. fotokopi surat permintaan Penggunaan sementara BMN dari Kementerian/Lembaga yang akan menggunakan sementara BMN kepada Kuasa Pengguna Barang; e. jangka waktu Penggunaan sementara; dan f. softcopy dokumen permohonanan dengan format PDF (.pdf) dan daftar BMN dengan format excel (.xlsx), dalam bentuk keping compact disk (CD) atau media penyimpanan lainnya. (3) Dalam hal dokumen disampaikan berupafotokopi harus disertai dengan surat keterangan dari pejabat struktural yang berwenang pada satuan kerja bersangkutan yang menyatakan kebenaranfotokopi dokumen tersebut. Paragraf 2 Penelitian Pasal 9 (1) Pengguna Barang melakukan penelitian atas permohonan Penggunaan sementara BMN dari Kuasa Pengguna Barang terhadap kelengkapan dan kesesuaian dokumen yang dipersyaratkan. (2) Dalam hal hasil penelitian sebagaimana dimaksud pada ayat (1) belum mencukupi, Pengguna Barang dapat: a. meminta keterangan kepada Kuasa Pengguna Barang yang mengajukan permohonan Penggunaan sementara BMN; www.peraturan.go.id No.1978, 2015 -11- b. meminta konfirmasi dan klarifikasi kepada Kementerian/Lembaga yang akan menggunakan sementara BMN; dan/atau c. melakukan penelitian lapangan. Paragraf 3 Persetujuan Pasal 10 (1) Persetujuan Penggunaan sementara BMN diberikan oleh Pengguna Barang dalam bentuk surat persetujuan dengan mendasarkan pada hasil penelitian sebagaimana dimaksud dalam Pasal 9. (2) Surat persetujuan sebagaimana dimaksud ayat (1) sekurang-kurangnya memuat: a. data BMN yang akan digunakan sementara; b. Kementerian/Lembaga lain yang menggunakan sementara BMN; c. kewajiban Kementerian/Lembaga lain yang menggunakan sementara BMN untuk memelihara dan mengamankan BMN yang digunakan sementara; d. jangka waktu Penggunaan sementara; e. pembebanan biaya pemeliharaan; dan f. kewajiban Kuasa Pengguna Barang untuk menindaklanjuti persetujuan agar membuat perjanjian dengan Kementerian/Lembaga lain yang menggunakan sementara BMN. (3) Dalam hal Pengguna Barang tidak menyetujui permohonan Penggunaan sementara BMN, Pengguna Barang memberitahukan secara tertulis kepada Kuasa Pengguna Barang yang mengajukan permohonan disertai dengan alasannya. Paragraf 4 Perpanjangan Jangka Waktu Pasal 11 (1) Perpanjangan jangka waktu Penggunaan sementara BMN diajukan kepada Pengguna Barang paling lambat 3 (tiga) www.peraturan.go.id 2015, No.1978 -12- bulan sebelum jangka waktu Penggunaan sementara BMN berakhir. (2) Permohonan, penelitian, dan persetujuan Penggunaan sementara BMN sebagaimana dimaksud dalam Pasal 8 sampai dengan Pasal 10 berlaku secara mutatis mutandis terhadap",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "8 sampai dengan Pasal 10 berlaku secara mutatis mutandis terhadap permohonan, penelitian, dan persetujuan perpanjangan jangka waktu Penggunaan sementara BMN. Bagian Kelima Tata Cara PenjualanBMN Paragraf 1 Permohonan Pasal 12 (1) Permohonan diajukan secara tertulis oleh Kuasa Pengguna Barang kepada Pengguna Barang dengan tembusan pimpinan unit utama bersangkutan dan Inspektur JenderalKementerian Pendidikan dan Kebudayaan. (2) Permohonan sebagaimana dimaksud pada ayat (1) sekurang-kurangnya memuat: a. fotokopi keputusan penetapan status Penggunaan atas BMN yang diusulkan; b. surat keputusan tim internal/panitia PenjualanBMN Kuasa Pengguna Barang; c. berita acara penelitian administrasi dan fisik BMN oleh Tim Internal/Panitia PenjualanBMN; d. lampiran berita acara penelitian administrasi dan fisik BMN oleh tim internal/panitia PenjualanBMN; e. penjelasan dan pertimbangan PenjualanBMN; f. berita acara penilaian/laporan penilaian; g. surat pernyataan bahwa PenjualanBMN tidak mengganggu tugas fungsi kedinasan yang ditandatangani oleh Kuasa Pengguna Barang; www.peraturan.go.id No.1978, 2015 -13- h. surat pernyataan tanggung jawab atas Nilai Limit yang ditandatangani oleh Kuasa Pengguna Barang; i. surat pernyataan tanggung jawab kebenaran materiil atas BMN yang diusulkan yang ditandatangani oleh Kuasa Pengguna Barang; j. daftar BMN yang diusulkan untuk dijual sekurang- kurangnya meliputi kode barang, NUP, nama/jenis barang, merk/ type, jumlah unit, tahun perolehan, nilai perolehan, nilai buku, permohonanan nilai limit terendah Penjualan, dan kondisi barang; k. foto-foto asli BMN yang diusulkan untuk dijual; l. fotokopi laporan Sistem Informasi Manajemen dan Akuntansi BMN yang berisi BMN yang diusulkan untuk dijual; m. fotokopi laporan Sistem Informasi Manajemen dan Akuntansi BMN yang berisi penghentian PenggunaanBMN yang diusulkan untuk dijual; n. softcopy dokumen permohonanan dengan format PDF (.pdf) dan daftar BMN dengan format excel (.xlsx), dalam bentuk keping compact disk (CD) atau media penyimpanan lainnya. (3) Dalam hal dokumen disampaikan berupafotokopi harus disertai dengan surat keterangan dari pejabat struktural yang berwenang pada satuan kerja bersangkutan yang menyatakan kebenaran fotokopi dokumen tersebut. Paragraf 2 Penelitian Pasal 13 (1) Pengguna Barang melakukan penelitian kelayakan alasan dan pertimbangan permohonan Penjualan, terutama dalam kaitannya dengan pertimbangan: a. dalam rangka optimalisasi BMN yang berlebih atau idle; b. karena secara ekonomis lebih menguntungkan bagi negara; www.peraturan.go.id 2015, No.1978 -14- c. sebagai pelaksanaan ketentuan perundang- undangan yang berlaku. (2) Pengguna Barang melakukan penelitian data administrasi. (3) Dalam hal hasil penelitian sebagaimana dimaksud pada ayat (1) belum mencukupi, Pengguna Barang dapat melakukan penelitian fisik dan/atau penelitian lapangan untuk mencocokkan data administratif yang ada, termasuk melakukan pengkajian atas nilai limit terendah Penjualan yang diajukan. Paragraf 3 Persetujuan Pasal 14 (1) Persetujuan PenjualanBMN diberikan oleh Pengguna Barang dalam bentuk surat persetujuan dengan mendasarkan pada hasil penelitian sebagaimana dimaksud dalam Pasal 13. (2) Surat persetujuan sebagaimana dimaksud ayat (1) mengacu pada ketentuan perundang-undangan. (3) Dalam hal Pengguna Barang tidak menyetujui permohonan PenjualanBMN, Pengguna Barang memberitahukan secara tertulis kepada Kuasa Pengguna Barang yang mengajukan permohonan disertai dengan alasannya. Bagian Keenam Tata Cara Penjualan, Hibah dan Pemusnahan Bongkaran BMN karena perbaikan Paragraf 1 Permohonan Pasal 15 (1) Permohonan diajukan secara tertulis oleh Kuasa Pengguna Barang kepada Pengguna Barang dengan tembusan pimpinan unit utama bersangkutan dan www.peraturan.go.id No.1978, 2015 -15- Inspektur JenderalKementerian Pendidikan dan Kebudayaan. (2) Permohonan sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pendidikan dan Kebudayaan. (2) Permohonan sebagaimana dimaksud pada ayat (1) sekurang-kurangnya memuat: a. penjelasan dan pertimbangan tindak lanjut atas bongkaran BMNmelalui mekanisme Penjualan/ Hibah/Pemusnahan; b. fotokopi dokumen penganggaran (antara lain Daftar Isian Pelaksanaan Anggaran) kegiatan renovasi, Rehabilitasi atau Restorasi; c. Surat Keputusan Tim Internal Kuasa Pengguna Barang; d. laporan penilaian bongkaran BMN; e. surat penetapan nilai bongkaran BMN; f. fotokopi keputusan penetapan status Penggunaan atas BMN yang dilakukan perbaikan (renovasi, Rehabilitasi atau Restorasi); g. Surat Pernyataan bahwa PenjualanBMN tidak mengganggu tugas fungsi kedinasan yang ditandatangani oleh Kuasa Pengguna Barang; h. Surat Pernyataan tanggung jawab atas Nilai Limit Bongkaran BMN yang ditandatangani oleh Kuasa Pengguna Barang; i. Surat Pernyataan tanggung jawab kebenaran materiil yang ditandatangani oleh Kuasa Pengguna Barang; j. daftar barang yang akan dijual/dilelang, diHibahkan dan dimusnahkan; k. foto-foto asli barang yang akan dijual/dilelang, diHibahkan dan dimusnahkan. Paragraf 2 Penelitian Pasal 16 (1) Pengguna Barang melakukan penelitian kelayakan alasan dan pertimbangan permohonan Penjualan, Hibah dan www.peraturan.go.id 2015, No.1978 -16- Pemusnahan atas bongkaran akibat perbaikan sesuai ketentuan peraturan perundang-undangan. (2) Pengguna Barang melakukan penelitian data administrasi. (3) Dalam hal hasil penelitian sebagaimana dimaksud pada ayat (1) belum mencukupi, Pengguna Barang dapat melakukan penelitian fisik dan/atau penelitian lapangan untuk mencocokkan data administratif yang ada, termasuk melakukan pengkajian atas nilai limit terendah Penjualan yang diajukan. Paragraf 3 Persetujuan Pasal 17 (1) Persetujuan Penjualan, Hibah dan Pemusnahan atas bongkaran akibat perbaikan diberikan oleh Pengguna Barang dalam bentuk surat persetujuan dengan mendasarkan pada hasil penelitian sebagaimana dimaksud dalam Pasal 16. (2) Surat persetujuan sebagaimana dimaksud ayat (1) mengacu pada ketentuan perundang-undangan. (3) Dalam hal Pengguna Barang tidak menyetujui permohonan dari Kuasa Pengguna Barang, Pengguna Barang memberitahukan secara tertulis kepada Kuasa Pengguna Barang yang mengajukan permohonan disertai dengan alasannya. Bagian Ketujuh Tata Cara HibahBMN Paragraf 1 Permohonan Pasal 18 (1) Permohonan diajukan secara tertulis oleh Kuasa Pengguna Barang kepada Pengguna Barang dengan www.peraturan.go.id No.1978, 2015 -17- tembusan pimpinan unit utama bersangkutan dan Inspektur JenderalKementerian Pendidikan dan Kebudayaan. (2) Permohonan Hibah sebagaimana dimaksud pada ayat (1) sekurang-kurangnya memuat: a. fotokopi keputusan penetapan status Penggunaan atas BMN yang diusulkan; b. Surat Keputusan Tim Internal/Panitia HibahBMN Kuasa Pengguna Barang; c. Berita Acara Penelitian Administrasi dan Fisik BMN oleh Tim Internal/Panitia HibahBMN; d. Lampiran Berita Acara Penelitian Administrasi dan Fisik BMN oleh Tim Internal/Panitia HibahBMN; e. penjelasan dan pertimbangan HibahBMN; f. Surat Pernyataan bahwa HibahBMN tidak mengganggu tugas fungsi kedinasan yang ditandatangani oleh Kuasa Pengguna Barang; g. Surat Pernyataan tanggung jawab kebenaran materiil atas BMN yang diusulkan yang ditandatangani oleh Kuasa Pengguna Barang; h. Surat Pernyataan Kesediaan Menerima HibahBMN dari calon penerima Hibah bermeterai cukup; i. fotokopi surat permintaan HibahBMN dan dokumen pendukung lainnya dari Lembaga/Instansi kepada Kuasa Pengguna Barang; j. daftar BMN yang diusulkan untuk diHibahkan sekurang-kurangnya meliputi kode barang, NUP, nama/jenis barang, merk/ type, jumlah unit, tahun perolehan, nilai perolehan, nilai buku, dan kondisi barang; k. foto-foto asli BMN yang diusulkan untuk diHibahkan; l. fotokopi laporan Sistem Informasi Manajemen dan Akuntansi BMN yang berisi BMN yang diusulkan untuk diHibahkan; dan m. softcopy dokumen permohonanan dengan format PDF (.pdf)",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "diHibahkan; dan m. softcopy dokumen permohonanan dengan format PDF (.pdf) dan daftar BMN dengan format excel www.peraturan.go.id 2015, No.1978 -18- (.xlsx), dalam bentuk keping compact disk (CD) atau media penyimpanan lainnya. (3) Dalam hal dokumen disampaikan berupa fotokopi harus disertai dengan surat keterangan dari pejabat struktural yang berwenang pada satuan kerja bersangkutan yang menyatakan kebenaran fotokopi dokumen tersebut. Paragraf 2 Penelitian Pasal 19 (1) Pengguna Barang melakukan penelitian kelayakan alasan dan pertimbangan permohonan Hibah, terutama dalam kaitannya dengan pertimbangan: a. dalam rangka kepentingan sosial, budaya, keagamaan, kemanusiaan, pendidikan yang bersifat non komersial; dan b. penyelenggaraan pemerintah negara/daerah. (2) Pengguna Barang melakukan penelitian data administrasi. (3) Dalam hal hasil penelitian sebagaimana dimaksud pada ayat (1) belum mencukupi, Pengguna Barang dapat melakukan penelitian fisik dan/atau penelitian lapangan untuk mencocokkan data administratif yang ada. Paragraf 3 Persetujuan Pasal 20 (1) Persetujuan HibahBMN diberikan oleh Pengguna Barang dalam bentuk surat persetujuan dengan mendasarkan pada hasil penelitian sebagaimana dimaksud dalam Pasal 19. (2) Surat persetujuan sebagaimana dimaksud ayat (1) mengacu pada ketentuan perundang-undangan. (3) Dalam hal Pengguna Barang tidak menyetujui permohonan HibahBMN, Pengguna Barang www.peraturan.go.id No.1978, 2015 -19- memberitahukan secara tertulis kepada Kuasa Pengguna Barang yang mengajukan permohonan disertai dengan alasannya. Paragraf 4 Penetapan Pasal 21 (1) Dalam hal disetujui, Pengguna Barang menetapkan keputusan mengenai jenis, jumlah, dan nilai BMN yang akan diHibahkan. (2) Keputusan penetapan HibahBMN sebagaimana dimaksud ayat (1) mengacu pada ketentuan perundang-undangan. Bagian Kedelapan Tata Cara PemusnahanBMN Paragraf 1 Permohonan Pasal 22 (1) Permohonan diajukan secara tertulis oleh Kuasa Pengguna Barang kepada Pengguna Barang dengan tembusan pimpinan unit utama bersangkutan dan Inspektur JenderalKementerian Pendidikan dan Kebudayaan. (2) Permohonan sebagaimana dimaksud pada ayat (1) sekurang-kurangnya memuat: a. fotokopi keputusan penetapan status Penggunaan atas BMN yang diusulkan; b. surat keputusan tim internal/panitia PemusnahanBMN Kuasa Pengguna Barang; c. berita acara penelitian administrasi dan fisik BMN oleh Tim Internal/Panitia PemusnahanBMN; d. lampiran berita acara penelitian administrasi dan fisik BMN oleh tim internal/panitia PemusnahanBMN; e. penjelasan dan pertimbangan PemusnahanBMN; www.peraturan.go.id 2015, No.1978 -20- f. surat pernyataan bahwa PemusnahanBMN tidak mengganggu tugas fungsi kedinasan yang ditandatangani oleh Kuasa Pengguna Barang; g. surat pernyataan bahwa BMN tidak dapat digunakan, tidak dapat dimanfaatkan dan/atau tidak dapat dipindahtangankan atau terdapat alasan lain sesuai dengan ketentuan peraturan perundang- undangan lain oleh Kuasa Pengguna Barang; h. surat pernyataan tanggung jawab kebenaran materiil atas BMN yang diusulkan yang ditandatangani oleh Kuasa Pengguna Barang; i. daftar BMN yang diusulkan untuk dimusnahkan sekurang-kurangnya meliputi kode barang, NUP, nama/jenis barang, merk/ type, jumlah unit, tahun perolehan, nilai perolehan, nilai buku, dan kondisi barang; j. foto-foto asli BMN yang diusulkan untuk dimusnahkan; k. fotokopi laporan Sistem Informasi Manajemen dan Akuntansi BMN yang berisi BMN yang diusulkan untuk dimusnahkan; dan l. softcopy dokumen permohonanan dengan format PDF (.pdf) dan daftar BMN dengan format excel (.xlsx), dalam bentuk keping compact disk (CD) atau media penyimpanan lainnya. (3) Dalam hal dokumen disampaikan berupa fotokopi harus disertai dengan surat keterangan dari pejabat struktural yang berwenang pada satuan kerja bersangkutan yang menyatakan kebenaran fotokopi dokumen tersebut. Paragraf 2 Penelitian Pasal 23 (1) Pengguna",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "fotokopi dokumen tersebut. Paragraf 2 Penelitian Pasal 23 (1) Pengguna Barang melakukan penelitian atas permohonan PemusnahanBMN dari Kuasa Pengguna Barang terhadap www.peraturan.go.id No.1978, 2015 -21- kelengkapan dan kesesuaian dokumen yang dipersyaratkan. (2) Pengguna Barang melakukan penelitian data administrasi. (3) Dalam hal hasil penelitian sebagaimana dimaksud pada ayat (1) belum mencukupi, Pengguna Barang dapat melakukan penelitian fisik dan/atau penelitian lapangan untuk mencocokkan data administratif yang ada. Paragraf 3 Persetujuan Pasal 24 (1) Persetujuan PemusnahanBMN diberikan oleh Pengguna Barang dalam bentuk surat persetujuan dengan mendasarkan pada hasil penelitian sebagaimana dimaksud dalam Pasal 23. (2) Surat persetujuan sebagaimana dimaksud ayat (1) mengacu pada ketentuan perundang-undangan. (3) Dalam hal Pengguna Barang tidak menyetujui permohonan PemusnahanBMN, Pengguna Barang memberitahukan secara tertulis kepada Kuasa Pengguna Barang yang mengajukan permohonan disertai dengan alasannya. Bagian Kesembilan Tata Cara PenghapusanBMN Paragraf 1 Permohonan Pasal 25 (1) Permohonan diajukan secara tertulis oleh Kuasa Pengguna Barang kepada Pengguna Barang dengan tembusan pimpinan unit utama bersangkutan dan Inspektur JenderalKementerian Pendidikan dan Kebudayaan. www.peraturan.go.id 2015, No.1978 -22- (2) Permohonan sebagaimana dimaksud pada ayat (1) sekurang-kurangnya memuat: a. fotokopi keputusan penetapan status Penggunaan atas BMN yang diusulkan; b. surat keputusan tim internal/panitia PenghapusanBMN Kuasa Pengguna Barang; c. berita acara penelitian administrasi dan fisik BMN oleh Tim Internal/Panitia PenghapusanBMN; d. lampiran berita acara penelitian administrasi dan fisik BMN oleh tim internal/panitia PenghapusanBMN; e. penjelasan dan pertimbangan PenghapusanBMN; f. surat pernyataan bahwa PenghapusanBMN tidak mengganggu tugas fungsi kedinasan yang ditandatangani oleh Kuasa Pengguna Barang; g. surat pernyataan bahwa BMN tidak dapat digunakan, tidak dapat dimanfaatkan dan/atau tidak dapat dipindahtangankan atau terdapat alasan lain sesuai dengan ketentuan peraturan perundang- undangan lain oleh Kuasa Pengguna Barang; h. surat pernyataan tanggung jawab kebenaran materiil atas BMN yang diusulkan yang ditandatangani oleh Kuasa Pengguna Barang; i. surat keterangan dari instansi yang terkait sesuai dengan alasan/penyebab PenghapusanBMN; j. daftar BMN yang diusulkan untuk dihapuskan sekurang-kurangnya meliputi kode barang, NUP, nama/jenis barang, merk/ type, jumlah unit, tahun perolehan, nilai perolehan, nilai buku, dan kondisi barang. k. foto-foto asli BMN yang diusulkan untuk dihapuskan; l. fotokopi laporan Sistem Informasi Manajemen dan Akuntansi BMN yang berisi BMN yang diusulkan untuk dihapuskan; m. softcopy dokumen permohonanan dengan format PDF (.pdf) dan daftar BMN dengan format excel www.peraturan.go.id No.1978, 2015 -23- (.xlsx), dalam bentuk keping compact disk (CD) atau media penyimpanan lainnya. (3) Dalam hal dokumen disampaikan berupafotokopi harus disertai dengan surat keterangan dari pejabat struktural yang berwenang pada satuan kerja bersangkutan yang menyatakan kebenaranfotokopi dokumen tersebut. Paragraf 2 Penelitian Pasal 26 (1) Pengguna Barang melakukan penelitian atas permohonan PenghapusanBMN dari Kuasa Pengguna Barang terhadap kelengkapan dan kesesuaian dokumen yang dipersyaratkan. (2) Pengguna Barang melakukan penelitian data administrasi. (3) Dalam hal hasil penelitian sebagaimana dimaksud pada ayat (1) belum mencukupi, Pengguna Barang dapat melakukan penelitian fisik dan/atau penelitian lapangan untuk mencocokkan data administratif yang ada. Paragraf 3 Persetujuan Pasal 27 (1) Persetujuan PenghapusanBMN diberikan oleh Pengguna Barang dalam bentuk surat persetujuan dengan mendasarkan pada hasil penelitian sebagaimana dimaksud dalam Pasal 26. (2) Surat persetujuan sebagaimana dimaksud ayat (1) mengacu pada ketentuan perundang-undangan. (3) Dalam hal Pengguna",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ayat (1) mengacu pada ketentuan perundang-undangan. (3) Dalam hal Pengguna Barang tidak menyetujui permohonan PenghapusanBMN, Pengguna Barang memberitahukan secara tertulis kepada Kuasa Pengguna Barang yang mengajukan permohonan disertai dengan alasannya. www.peraturan.go.id 2015, No.1978 -24- Bagian Kesepuluh Tata Cara Penerbitan Keputusan Penghapusan Karena PenjualanBMN Paragraf 1 Permohonan Pasal 28 (1) Permohonan diajukan secara tertulis oleh Kuasa Pengguna Barang kepada Pengguna Barang dengan tembusan pimpinan unit utama bersangkutan dan Inspektur JenderalKementerian Pendidikan dan Kebudayaan. (2) Permohonan sebagaimana dimaksud pada ayat (1) sekurang-kurangnya memuat: a. fotokopi persetujuan PenjualanBMN dari Pengguna Barang; b. fotokopi risalah lelang; c. fotokopi berita acara serah terima barang antara penjual (pihak Kuasa Pengguna Barang) dengan pembeli; d. penjelasan dan pertimbangan PenjualanBMN; e. softcopy dokumen permohonanan dengan format PDF (.pdf) dan daftar BMN dengan format excel (.xlsx), dalam bentuk keping compact disk (CD) atau media penyimpanan lainnya. (3) Dalam hal dokumen disampaikan berupafotokopi harus disertai dengan surat keterangan dari pejabat struktural yang berwenang pada satuan kerja bersangkutan yang menyatakan kebenaranfotokopi dokumen tersebut. Paragraf 2 Penelitian Pasal 29 (1) Pengguna Barang melakukan penelitian atas permohonan penerbitan keputusan PenghapusanBMN dari Kuasa Pengguna Barang. www.peraturan.go.id No.1978, 2015 -25- (2) Penelitian sebagaimana dimaksud pada ayat (1) dilakukan terhadap kelengkapan dan kesesuaian dokumen yang dipersyaratkan. (3) Dalam hal hasil penelitian sebagaimana dimaksud pada ayat (1) belum mencukupi, Pengguna Barang dapat meminta keterangan atau data tambahan dari Kuasa Pengguna Barang. Paragraf 3 Penerbitan Keputusan Pasal 30 (1) Keputusan Penghapusan karena PenjualanBMN diberikan oleh Pengguna Barang dalam bentuk keputusan Pengguna Barang dengan mendasarkan pada hasil penelitian sebagaimana dimaksud dalam Pasal 29. (2) Keputusan Penghapusan sebagaimana dimaksud ayat (1), ditandatangani oleh Sekretaris Jenderal Kementerian Pendidikan dan Kebudayaan atas nama Menteri Pendidikan dan Kebudayaan dengan mengacu pada ketentuan perundang-undangan. Bagian Kesebelas Tata Cara Penerbitan Keputusan Penghapusan Karena HibahBMN Paragraf 1 Permohonan Pasal 31 (1) Permohonan diajukan secara tertulis oleh Kuasa Pengguna Barang kepada Pengguna Barang dengan tembusan pimpinan unit utama bersangkutan dan Inspektur JenderalKementerian Pendidikan dan Kebudayaan. (2) Permohonan sebagaimana dimaksud pada ayat (1) sekurang-kurangnya memuat: www.peraturan.go.id 2015, No.1978 -26- a. fotokopi persetujuan HibahBMN dari Pengguna Barang; b. fotokopi keputusan HibahBMN dari Pengguna Barang; c. fotokopi Berita Acara Serah Terima BMN antara pemberi Hibah dengan penerima Hibah; d. fotokopinaskah Hibah; e. penjelasan dan pertimbangan HibahBMN; f. softcopy dokumen permohonanan dengan format PDF (.pdf) dan daftar BMN dengan format excel (.xlsx), dalam bentuk keping compact disk (CD) atau media penyimpanan lainnya. (3) Dalam hal dokumen disampaikan berupafotokopi harus disertai dengan surat keterangan dari pejabat struktural yang berwenang pada satuan kerja bersangkutan yang menyatakan kebenaranfotokopi dokumen tersebut. Paragraf 2 Penelitian Pasal 32 (1) Pengguna Barang melakukan penelitian atas permohonan penerbitan keputusan PenghapusanBMN dari Kuasa Pengguna Barang. (2) Penelitian sebagaimana dimaksud pada ayat (1) dilakukan terhadap kelengkapan dan kesesuaian dokumen yang dipersyaratkan. (3) Dalam hal hasil penelitian sebagaimana dimaksud pada ayat (1) belum mencukupi, Pengguna Barang dapat meminta keterangan atau data tambahan dari Kuasa Pengguna Barang. Paragraf 3 Penerbitan Keputusan Pasal 33 (1) Keputusan Penghapusan karena HibahBMN diberikan oleh Pengguna Barang dalam bentuk keputusan www.peraturan.go.id No.1978, 2015 -27- Pengguna Barang dengan mendasarkan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "bentuk keputusan www.peraturan.go.id No.1978, 2015 -27- Pengguna Barang dengan mendasarkan pada hasil penelitian sebagaimana dimaksud dalam Pasal 32. (2) Keputusan Penghapusan sebagaimana dimaksud ayat (1), ditandatangani oleh Sekretaris Jenderal Kementerian Pendidikan dan Kebudayaan atas nama Menteri Pendidikan dan Kebudayaan dengan mengacu pada ketentuan perundang-undangan. Bagian Keduabelas Tata Cara Penerbitan Keputusan Penghapusan Karena PemusnahanBMN Paragraf 1 Permohonan Pasal 34 (1) Permohonan diajukan secara tertulis oleh Kuasa Pengguna Barang kepada Pengguna Barang dengan tembusan pimpinan unit utama bersangkutan dan Inspektur JenderalKementerian Pendidikan dan Kebudayaan. (2) Permohonan sebagaimana dimaksud pada ayat (1) sekurang-kurangnya memuat: a. fotokopi persetujuan PemusnahanBMN dari Pengguna Barang; b. fotokopi Berita Acara PemusnahanBMN; c. penjelasan dan pertimbangan PemusnahanBMN; d. softcopy dokumen permohonanan dengan format PDF (.pdf) dan daftar BMN dengan format excel (.xlsx), dalam bentuk keping compact disk (CD) atau media penyimpanan lainnya. (3) Dalam hal dokumen disampaikan berupafotokopi harus disertai dengan surat keterangan dari pejabat struktural yang berwenang pada satuan kerja bersangkutan yang menyatakan kebenaranfotokopi dokumen tersebut. www.peraturan.go.id 2015, No.1978 -28- Paragraf 2 Penelitian Pasal 35 (1) Pengguna Barang melakukan penelitian atas permohonan penerbitan keputusan PenghapusanBMN dari Kuasa Pengguna Barang. (2) Penelitian sebagaimana dimaksud pada ayat (1) dilakukan terhadap kelengkapan dan kesesuaian dokumen yang dipersyaratkan. (3) Dalam hal hasil penelitian sebagaimana dimaksud pada ayat (1) belum mencukupi, Pengguna Barang dapat meminta keterangan atau data tambahan dari Kuasa Pengguna Barang. Paragraf 3 Penerbitan Keputusan Pasal 36 (1) Keputusan Penghapusan karena PemusnahanBMN diberikan oleh Pengguna Barang dalam bentuk keputusan Pengguna Barang dengan mendasarkan pada hasil penelitian sebagaimana dimaksud dalam Pasal 35. (2) Keputusan Penghapusan sebagaimana dimaksud ayat (1), ditandatangani oleh Sekretaris Jenderal Kementerian Pendidikan dan Kebudayaan atas nama Menteri Pendidikan dan Kebudayaan dengan mengacu pada ketentuan perundang-undangan. Bagian Ketigabelas Tata Cara Penerbitan Keputusan PenghapusanBMNKarena Sebab-Sebab Lain Paragraf 1 Permohonan Pasal 37 (1) Permohonan diajukan secara tertulis oleh Kuasa Pengguna Barang kepada Pengguna Barang dengan www.peraturan.go.id No.1978, 2015 -29- tembusan pimpinan unit utama bersangkutan dan Inspektur JenderalKementerian Pendidikan dan Kebudayaan. (2) Permohonan sebagaimana dimaksud pada ayat (1) sekurang-kurangnya memuat: a. fotokopipersetujuan PenghapusanBMN dari Pengguna Barang; b. fotokopi Berita Acara PenghapusanBMN; c. surat keputusan tim internal/panitia PenghapusanBMN Kuasa Pengguna Barang; d. penjelasan dan pertimbangan PenghapusanBMN; e. softcopy dokumen permohonanan dengan format PDF (.pdf) dan daftar BMN dengan format excel (.xlsx), dalam bentuk keping compact disk (CD) atau media penyimpanan lainnya. (3) Dalam hal dokumen disampaikan berupafotokopi harus disertai dengan surat keterangan dari pejabat struktural yang berwenang pada satuan kerja bersangkutan yang menyatakan kebenaranfotokopi dokumen tersebut. Paragraf 2 Penelitian Pasal 38 (1) Pengguna Barang melakukan penelitian atas permohonan penerbitan keputusan PenghapusanBMN dari Kuasa Pengguna Barang. (2) Penelitian sebagaimana dimaksud pada ayat (1) dilakukan terhadap kelengkapan dan kesesuaian dokumen yang dipersyaratkan. (3) Dalam hal hasil penelitian sebagaimana dimaksud pada ayat (1) belum mencukupi, Pengguna Barang dapat meminta keterangan atau data tambahan dari Kuasa Pengguna Barang. www.peraturan.go.id 2015, No.1978 -30- Paragraf 3 Penerbitan Keputusan Pasal 39 (1) Keputusan PenghapusanBMN karena sebab-sebab lain diberikan oleh Pengguna Barang dalam bentuk keputusan Pengguna Barang dengan mendasarkan pada hasil penelitian sebagaimana dimaksud dalam Pasal 38. (2) Keputusan PenghapusanBMN sebagaimana dimaksud",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 38. (2) Keputusan PenghapusanBMN sebagaimana dimaksud ayat (1), ditandatangani oleh Sekretaris Jenderal Kementerian Pendidikan dan Kebudayaan atas nama Menteri Pendidikan dan Kebudayaan dengan mengacu pada ketentuan perundang-undangan. BAB III KETENTUAN PERALIHAN Pasal 40 Pada saat peraturan Menteri ini mulai berlaku, permohonan penetapan status Penggunaan, Penggunaan sementara,Pemindahtanganan yang meliputi Penjualan dan Hibah, Pemusnahan, dan Penghapusan yangtelah diajukan oleh Kuasa Pengguna Barang kepada Pengguna Barang namun belum diterbitkanpersetujuan, dikembalikan oleh Pengguna Barang kepada Kuasa Pengguna Barang sepanjang merupakan kewenangan dantanggung jawab Pengguna Barang berdasarkan PeraturanMenteri ini. BAB IV KETENTUAN PENUTUP Pasal 41 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id No.1978, 2015 -31- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Desember 2015 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd ANIES BASWEDAN Diundangkan di Jakarta pada tanggal 29 Desember 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}