{
  "source": "downloaded_pdfs/bn1912-2015.pdf",
  "processed_date": "2025-04-24T13:24:29.307480",
  "document_info": {
    "title": "Microsoft Word - BN 1912-2015.doc"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1912, 2015 KEMENSOS. SOP. Pelayanan. Sistem Online . Undian Gratis Berhadiah. Pengumpulan Uang/Barang. Perubahan. PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR 22TAHUN2015 TENTANG PERUBAHAN ATASPERAT URAN MENTERI SOSIALNOMOR 11TAHUN 2015 TENTANG STANDAR OPERASI ONAL PROSEDUR PELAYANAN IZIN UNDI ANGRAT ISBERHADI AHDAN PENGUMPULAN UANG ATAUBARANG DENGAN SISTEMONLINE DENGAN RAHMAT TUHAN YANG MAHA ESA MENT ERISOSI ALREPUBLI KINDONES IA, Menimbang :a. bahwa agar pelaya nan izinundian gratisberhadiah dan pengumpulan uang atau barang dengan sistem online dapat dilaksanakan lebih efektif danefisien, perlu mengubah Peraturan Menteri Sosial Nomor 11Tahun 2015 tentang StandarOperasional Prosedur Pelayanan IzinUndian Gratis Berhadiah dan Pengumpulan Uang atau Barang dengan Sistem Online; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a,perlu menetapkan Peraturan Menteri Sosial tentang Perubahan Atas Peratur anMenteri Sosial Nomor 11Tahun 2015 tentang Standar Operasional Prosedur Pelayanan IzinUndian Grati sBerhadiah dan Pengumpulan Uang atau Barang Dengan Sistem Online; www.peraturan.go.id 2015, No.1912-2- Mengingat : 1. Undang-Undang Nomor 22 Tahun 1954 tentang Undian (Lembaran Negara Republik Indonesia Tahun 1954 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 623); 2. Undang-Undang Nomor 9 Tahun 1961 tentang pengumpulan Uang atau Barang (Lembaran Negara Republik Indonesia Tahun 1961 Nomor 214, Tambahan Lembaran Negara Republik Indonesia Nomor 2273); 3. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang-Undang Nomor 11 Tahun 2009 tentang Kesejahteraan Sosial (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 12, Tambahan Lembaran Negara Republik Indonesia Nomor 4967); 5. Undang-Undang Nomor 13 Tahun 2011 tentang Penanganan Fakir Miskin (lembaran Negara Republik Indonesia Tahun 2011 Nomor 83, Tambahan Lembaran Negara Republik Indonesia Nomor 5235); 6. Peraturan Pemerintah Nomor 42 Tahun 1981 tentang Pelayanan Kesejahteraan Sosial Bagi Fakir Miskin (Lembaran Negara Republik Indonesia Tahun 1981 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 3206); 7. Peraturan Pemerintah Nomor 132 Tahun 2000 tentang Pajak Penghasilan Atas Hadiah Undian (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 237, Tambahan Lembaran Negara Republik Indonesia Nomor 4040); 8. Peraturan Presiden Nomor 7 Tahun 2015 tentang Peraturan Pemerintah Nomor 3 Tahun 2012 tentang Jenis dan Tarif Atas Jenis Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Sosial (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5273); www.peraturan.go.id 2015, No.1912-3- 9. Peraturan Pemerintah Nomor 39 Tahun 2012 tentang Penyelenggaraan Kesejahteraan Sosial (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 5294); 10. Peraturan Pemerintah Nomor 63 Tahun 2013 tentang Pelaksanaan Upaya Penanganan Fakir Miskin Melalui Pendekatan Wilayah (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 5449); 11. Peraturan Pemerintah Nomor 16 Tahun 2015 tentang Tata Cara Pengumpulan dan Penggunaan Sumbangan Masyarakat Bagi Penanganan Fakir Miskin (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 53, Tambahan Lembaran Negara Republik Indonesia Nomor 5677); 12. Keputusan Presiden Nomor 48 Tahun 1973 tentang Penertiban Penyelenggaraan Undian; 13. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 14. Peraturan Presiden Nomor 46 Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 2015 Nomor 8); 14. Peraturan Presiden Nomor 46 Tahun 2015 tentang Kementerian Sosial (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 86); 15. Peraturan Menteri Sosial Nomor 86/HUK/2010 tentang Organisasi dan Tata Kerja Kementerian Sosial; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI SOSIAL TENTANG PERUBAHAN ATAS PERATURAN MENTERI SOSIAL NOMOR 11 TAHUN 2015 TENTANG STANDAR OPERASIONAL PROSEDUR PELAYANAN IZIN UNDIAN GRATIS BERHADIAH DAN PENGUMPULAN UANG ATAU BARANG DENGAN SISTEM ONLINE . Pasal I Beberapa ketentuan dalam Peraturan Menteri Sosial Nomor 11 Tahun 2015 tentang Standar Operasional Prosedur Pelayanan Izin Undian Gratis Berhadiah dan Pengumpulan Uang atau www.peraturan.go.id 2015, No.1912-4- Barang Dengan Sistem Online (Berita Negara Republik Indonesia Tahun 2015 Nomor 1065), diubah sebagai berikut : 1. Ketentuan ayat (4) dan ayat (5) Pasal 13 diubah sehingga berbunyi sebagai berikut : Pasal 13 (1)Verifikasi data rencana program sebagaimana dimaksud dalam Pasal 11 huruf b dilakukan oleh dinas sosial provinsi dan/atau unit pelayanan terpadu satu pintu untuk pemeriksaan bonafiditas institusi, pemeriksaan hadiah, dan berkas data dukung hadiah guna memberikan status rencana program. (2) Dalam hal rencana program tidak disetujui, penyelenggara harus melakukan revisi rencana program. (3)Dinas sosial provinsi dan/atau unit pelayanan terpadu satu pintu memberikan rekomendasi terhadap hasil verifikasi yang telah disetujui untuk disampaikan kepada pemohon dan unit kerja eselon II yang menyelenggarakan izin UGB dan PUB. (4)Dalam hal pemerintah daerah provinsi menerapkan pengurusan perizinan terpadu, rekomendasi dikeluarkan oleh unit pelayanan terpadu 1 (satu) pintu. (5)Penyelenggara harus mengunggah bukti pembayaran setelah rekomendasi dikeluarkan oleh dinas sosial provinsi dan/atau unit pelayanan terpadu 1 (satu) pintu. 2, Ketentuan ayat (1) Pasal 23 diubah sehingga berbunyi sebagai berikut : Pasal 23 (1)Penyelenggara UGB menyampaikan laporan mengenai penyelenggaraan kepada Menteri Sosial melalui pejabat Eselon II yang membidangi urusan penyelenggaraan UGB dengan cara mengunggah : a. Akta Berita Acara Notaris tentang pemenang undian gratis berhadiah; www.peraturan.go.id 2015, No.1912-5- b. daftar nama pemenang; c. foto copy Surat Setoran Pajak Final yang tertera Nomor Transaksi Penerimaan Negara atau surat pernyataan bahwa telah menyetor pajak dan bersedia diaudit; d. tanda bukti penerima hadiah dilampirkan foto copy Kartu Tanda Penduduk/identitas diri dari pemenang; dan e. dokumentasi pelaksanaan penentuan pemenang penarikan dan penyerahan hadiah kepada pemenang. (2) Dalam hal terdapat hadiah tidak tertebak atau hadiah tidak diambil pemenang, penyelenggara UGB harus mengisi jumlah dan jenis hadiah tidak tertebak atau hadiah tidak diambil pemenang pada aplikasi. (3) Penyelenggara PUB menyampaikan laporan mengenai penyelenggaraan kepada Menteri Sosial melalui pejabat eselon II yang membidangi urusan penyelenggaraan PUB dengan cara mengunggah : a.rincian dan jumlah hasil pengumpulan; b.rincian penyaluran bantuan; c.surat pernyataan tanggung jawab mutlak; d.hasil audit akuntan publik untuk pengumpulan diatas Rp.500.000.000,00 (lima ratus juta rupiah); dan e.dokumentasi pelaksanaan penyaluran. 3.Lampiran I diubah, sehingga berbunyi sebagaimana tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No.1912-6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Nopember 2015 MENTERI SOSIAL REPUBLIK INDONESIA, ttd KHOFIFAH INDAR PARAWANSA Diundangkan di",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "MENTERI SOSIAL REPUBLIK INDONESIA, ttd KHOFIFAH INDAR PARAWANSA Diundangkan di Jakarta pada tanggal 21 Desember 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2015, No.1912-7- www.peraturan.go.id 2015, No.1912-8- www.peraturan.go.id 2015, No.1912-9- www.peraturan.go.id 2015, No.1912-10- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}