{
  "source": "downloaded_pdfs/bn1952-2016.pdf",
  "processed_date": "2025-04-23T10:08:29.819953",
  "document_info": {
    "title": "Microsoft Word - BN 1952-2016"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1952, 2016 KEMEN-KP. Status Perlindungan Jenis Ikan. Penetapan. Perubahan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 49/PERMEN-KP/2016 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KELAUTAN DAN PERIKANAN NOMOR 35/PERMEN-KP/2013 TENTANG TATA CARA PENETAPAN STATUS PERLINDUNGAN JENIS IKAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka menjaga dan menjamin keberadaan, ketersediaan, dan keberlanjutan jenis ikan, perlu dilakukan perubahan terhadap Peraturan Menteri Kelautan dan Perikanan Nomor 35/PERMEN-KP/2013 tentang Tata Cara Penetapan Status Perlindungan Jenis Ikan; b. bahwa untuk itu perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor 35/PERMEN-KP/2013 tentang Tata Cara Penetapan Status Perlindungan Jenis Ikan; Mengingat : 1. Undang-Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4433) sebagaimana telah diubah dengan Undang- Undang Nomor 45 Tahun 2009 tentang Perubahan atas www.peraturan.go.id 2016, No. 1952-2- Undang-Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073); 2.Peraturan Pemerintah Nomor 60 Tahun 2007 tentang Konservasi Sumber Daya Ikan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 134, Tambahan Lembaran Negara Republik Indonesia Nomor 4779); 3.Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 4.Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111); 5.Peraturan Menteri Kelautan dan Perikanan Nomor 23/PERMEN-KP/2015 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1227); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KELAUTAN DAN PERIKANAN NOMOR 35/PERMEN-KP/2013 TENTANG TATA CARA PENETAPAN STATUS PERLINDUNGAN JENIS IKAN. Pasal I Beberapa ketentuan dalam Peraturan Menteri Kelautan dan Perikanan Nomor 35/PERMEN-KP/2013 tentang Tata Cara Penetapan Status Perlindungan Jenis Ikan (Berita Negara Republik Indonesia Tahun 2013 Nomor 1505) diubah sebagai berikut: 1.Ketentuan Pasal 10 diubah, sehingga berbunyi sebagai berikut: www.peraturan.go.id 2016, No. 1952-3- Pasal 10 (1)Perlindungan penuh sebagaimana dimaksud dalam Pasal 9 huruf a dilakukan pada seluruh tahapan siklus hidup termasuk bagian tubuhnya dan produk turunannya. (2)Tahapan siklus hidup sebagaimana dimaksud pada ayat (1) meliputi: a.telur, larva, anakan, juvenil, dan dewasa dan indukan bagi pisces, crustacea, mollusca, coelenterate, amphibia, reptilia, danechinodermata ; b.anakan, dewasa dan indukan bagi mammalia; atau c.spora, anakan, dewasa dan indukan bagi rumput laut dan tumbuh-tumbuhan lain yang hidupnya di dalam air. 2.Ketentuan Pasal 11 diubah, sehingga berbunyi sebagai berikut: Pasal 11 Perlindungan terbatas sebagaimana dimaksud dalam Pasal 9 huruf b terdiri dari: a.perlindungan berdasarkan ukuran tertentu; b.perlindungan berdasarkan wilayah sebaran tertentu; c.perlindungan berdasarkan periode waktu tertentu; dan/atau d.perlindungan berdasarkan sebagian tahapan siklus hidup. 3.Diantara Pasal 14 dan Pasal 15 disisipkan 1 (satu) pasal yakni Pasal 14A berbunyi sebagai berikut: Pasal 14A (1)Perlindungan terbatas berdasarkan sebagian tahapan siklus hidup sebagaimana dimaksud dalam Pasal 11 huruf d ditentukan berdasarkan: www.peraturan.go.id 2016, No. 1952-4- a.telur, larva, anakan, juvenil, dan dewasa dan indukan bagi pisces, crustacea, mollusca, coelenterate,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "juvenil, dan dewasa dan indukan bagi pisces, crustacea, mollusca, coelenterate, amphibia, reptilia, danechinodermata ; b.anakan, dewasa dan indukan bagi mammalia; atau c.spora, anakan, dewasa dan indukan bagi rumput laut dan tumbuh-tumbuhan lain yang hidupnya di dalam air. (2)Perlindungan terbatas berdasarkan sebagian tahapan siklus hidup sebagaimana dimaksud pada ayat (1) ditentukan dengan mepertimbangkan: a.tahapan hidup paling kritis; b.perindungan plasma nutfah atau kemurnian genetik; dan c.menjaga ketersediaan indukan dan kualitas keturunan. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No. 1952-5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Desember 2016 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd SUSI PUDJIASTUTI Diundangkan di Jakarta pada tanggal 20 Desember 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}