{
  "source": "downloaded_pdfs/bn1929-2017.pdf",
  "processed_date": "2025-04-23T10:03:57.705728",
  "document_info": {
    "title": null
  },
  "total_pages": 21,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1929 , 2017 KEMENRISTEK -DIKTI. Perpindahan Dosen dan Alih Tugas PNS NonDosen menjadi Dosen. PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 91 TAHUN 2017 TENTANG PERPINDAHAN DOSEN DAN ALIH TUGAS PEGAWAI NEGERI SIPIL NONDOSEN MENJADI DOSEN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : a. bahwa dengan perkembangan penyelenggaraan pendidika n tinggi masih terdapat kekurangan dosen di perguruan tinggi negeri dan perguruan tinggi swasta; b. bahwa untuk memenuhi kekurangan dosen sebagaimana dimaksud dalam huruf a, perlu mengatur perpindahan dosen dan alih tugas pegawai negeri sipil nondosen menjadi dosen; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Perpindahan Dosen dan Alih Tugas Pegawai Negeri Sipil Nondosen menjadi Dosen ; Menging at : 1. Undang -Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586); 2017, No. 1929 -2- 2. Undang -Undang Nomor 12 Tahun 2012 tentang Pedidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 3. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indon esia Nomor 5494); 4. Peraturan Pemerintah Nomor 37 Tahun 2009 tentang Dosen (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 5007); 5. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendi dikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 6. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Republik Indonesia Nomor 6037); 7. Peraturan Presiden Nomor 13 Tahun 2015 tentang Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 14); 8. Peratur an Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 889); MEMUTUSKAN: Menetapkan : PERATURAN MENTER I RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG PERPINDAHAN DOSEN DAN ALIH TUGAS PEGAWAI NEGERI SIPIL NONDOSEN MENJADI DOSEN. 2017, No. 1929 -3- Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga nega ra Indonesia yang memenuhi syarat tertentu dan diangkat sebagai Pegawai Aparatur Sipil Negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 2. Dosen adalah pendidik profesional dan ilmuwan dengan tugas utama mentransforma sikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. 3. Dosen NonPNS adalah Dosen yang diangkat oleh badan penyelenggara perguruan tinggi swasta yang memiliki tugas utama me laksanakan tridharma perguruan tinggi. 4. PNS Dosen dipekerjakan adalah PNS Dosen yang dipekerjakan di perguruan tinggi swasta. 5. PNS Nondosen adalah warga negara Indonesia yang memenuhi syarat tertentu dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nondosen adalah warga negara Indonesia yang memenuhi syarat tertentu dan diangkat sebagai Pegawai Aparatur Sipil Negara secara tetap oleh pejabat pembina kepegawaian u ntuk menduduki jabatan pemerintahan selain PNS Dosen. 6. Sekretaris Jenderal adalah Sekretaris Jenderal Kementerian Riset, Teknologi, dan Pendidikan Tinggi. 7. Direktur Jenderal adalah Direktur Jenderal Sumber Daya Ilmu Pe ngetahuan, Teknologi, dan Pendidikan Tinggi. 8. Lembaga Layanan Pendidikan Tinggi yang selanjutnya disebut LLDIKTI adalah satuan kerja Pemerintah di wilayah yang berfungsi membantu peningkatan mutu penyelenggaraan pendidikan tinggi. 9. Direktorat Jenderal adalah Direktorat Jenderal Sumber Daya Ilmu Pengetahuan, Teknologi, dan Pendidikan Tinggi. 10. Kementerian adalah Kementerian Riset, Teknologi, dan Pendidikan Tinggi. 2017, No. 1929 -4- 11. Lembaga Pemerintah Nonkementerian yang selanjutnya disingkat LPNK adalah lembaga pemerintah pusat yang melaksanakan tugas pemerintahan tertentu. 12. Menteri adalah menteri yang tugas dan tanggung jawabnya di bidang pendidikan tinggi. Pasal 2 (1) Perpindahan Dosen dan alih tugas PNS Nondosen menjadi Dosen bertujuan untuk memenuhi formasi dan kebutuhan denga n memperhatikan kualifikasi akademik dan kompetensi serta nisbah Dosen dan mahasiswa yang dilakukan secara objektif dan transparan untuk meningkatkan kualitas pendidikan tinggi. (2) Perpindahan Dosen dan alih tugas PNS Nondosen menjadi Dosen sebagaimana dimaks ud pada ayat (1) terdiri atas: a. perpindahan Dosen antarperguruan tinggi negeri di lingkungan Kementerian; b. perpindahan Dosen dari perguruan tinggi negeri di lingkungan Kementerian ke perguruan tinggi negeri di bawah kementerian lain/LPNK atau sebaliknya; c. perpindahan Dosen dari perguruan tinggi negeri ke perguruan tinggi swasta; d. perpindahan Dosen NonPNS antarperguruan tinggi swasta di lingkungan Kementerian; e. perpindahan PNS Dosen dipekerjakan di lingkungan LLDIKTI atau antar LLDIKTI ; dan f. alih tugas PNS Nondo sen menjadi Dosen. Pasal 3 (1) Perguruan tinggi dapat memberikan izin dan menerima usul perpindahan Dosen dan alih tugas PNS Nondosen menjadi Dosen dengan memperhatikan syarat program studi dan nisbah Dosen terhadap mahasiswa. 2017, No. 1929 -5- (2) Syarat program studi sebagai mana dimaksud pada ayat (1) mencakup jumlah Dosen yang memiliki Nomor Induk Dosen Nasional (NIDN) paling sedikit 6 (enam) orang dan berlatar belakang bidang ilmu pengetahuan sesuai dengan program studi, kecuali program studi yang diatur secara khusus . (3) Nisbah Dosen terhadap mahasiswa sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang -undangan. (4) Perguruan tinggi negeri dapat menolak usul perpindahan Dosen dan alih tugas PNS Nondosen menjadi Dosen apabila tidak sesuai dengan ketentu an peraturan perundang -undangan. (5) PNS Dosen dapat mengajukan usul perpindahan Dosen ke perguruan tinggi swasta apabila usul pindahnya ditolak oleh lebih dari 1 (satu) perguruan tinggi negeri di wilayah perguruan tinggi swasta yang dituju. (6) PNS Nondosen yang sedang menduduki jabatan pimpinan tinggi , jabatan administrasi, atau jabatan fungsional selain Dosen, dapat mengusulkan alih tugas menjadi Dosen. Pasal 4 (1) Perpindahan Dosen dan alih tugas PNS Nondosen menjadi Dosen sebagaimana dimaksud dalam Pasal 2 ayat (2) memenuhi persyaratan: a. sehat jasmani dan rohani serta bebas narkotika dan obat-obatan terlarang; b. memiliki masa kerja paling singkat 5 (lima) tahun secara terus -menerus di perguruan tinggi atau instansi asal; c. mendapat persetujuan melepas dari pemimpin perguruan tinggi atau instansi asal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mendapat persetujuan melepas dari pemimpin perguruan tinggi atau instansi asal dan persetujuan menerima dari pemimpin perguruan tinggi atau instansi penerima ; 2017, No. 1929 -6- d. memenuhi kualifikasi akademik yang dibutuhkan oleh perguruan tinggi ; e. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang tel ah memiliki kekuatan hukum tetap; f. tidak sedang dalam proses upaya hukum keberatan atau banding administratif atas keputusan hukuman disiplin tingkat berat yang dijatuhkan oleh pejabat yang berwenang; g. tidak sedang dalam proses penjatuhan hukuman disiplin ti ngkat berat di perguruan tinggi atau instansi asal; h. tidak sedang menjalani ikatan dinas/wajib kerja dengan perguruan tinggi atau instansi asal; dan i. tidak sedang melaksanakan atau dalam status tugas belajar. (2) Kualifikasi akademik sebagaimana dimaksud pada ay at (1) huruf d terdiri atas: a. lulusan program magister atau sederajat untuk mengajar di program diploma dan program sarjana; b. lulusan program magister atau sederajat yang memiliki pengalaman kerja paling sedikit 2 (dua) tahun untuk mengajar di program profe si; c. lulusan program doktor atau sederajat yang memiliki pengalaman kerja paling sedikit 2 (dua) tahun untuk mengajar di program spesialis; dan d. lulusan program doktor atau sederajat untuk mengajar di program sarjana, program magister, dan program doktor. Pasal 5 Dosen lulusan program magister atau program doktor dari perguruan tinggi di luar negeri harus memperoleh penyetaraan ijazah dari Kementerian sesuai dengan ketentuan peraturan perundang -undangan. 2017, No. 1929 -7- Pasal 6 Usul perpindahan Dosen dan alih tugas PNS N ondosen menjadi Dosen sebagaimana dimaksud dalam Pasal 2 ayat (2) melampirkan dokumen : a. surat keterangan sehat jasmani dan rohani dari rumah sakit paling rendah tipe C ; b. surat keterangan bebas narkotika dan obat -obatan terlarang dari rumah sakit paling rend ah tipe C; c. fotokopi surat keputusan calon PNS dan surat keputusan dalam pangkat dan jabatan terakhir bagi PNS Dosen atau PNS Nondosen ; d. fotokopi penilaian prestasi kerja 2 (dua) tahun terakhir , untuk setiap unsur penilaian paling rendah dengan nilai baik; e. asli surat pernyataan tidak sedang dalam status tugas belajar dari pejabat yang berwenang dibubuhi materai cukup; f. asli surat pernyataan dari yang bersangkutan tidak sedang dalam proses perkara pidana karena disangka atau didakwa melakukan tindak pidana kej ahatan dibubuhi materai cukup; g. asli surat keterangan tidak pernah dikenakan hukuman disiplin tingkat berat 2 (dua) tahun terakhir yang ditandatangani oleh pejabat yang berwenang; h. asli surat pernyataan dari yang bersangkutan tidak sedang dalam proses upaya hukum berupa keberatan atau banding administratif atas hukuman disiplin berat dibubuhi materai cukup; i. asli surat pernyataan dari yang bersangkutan tidak sedang dalam masa ikatan dinas /ikatan kerja dengan perguruan tinggi asal atau instansi lain dibubuhi m aterai cukup; j. asli surat persetujuan melepas dari pemimpin perguruan tinggi negeri atau kepala LLDIKTI untuk perguruan tinggi swasta; 2017, No. 1929 -8- k. asli surat pernyataan bersedia menerima dari pemimpin perguruan tinggi penerima ; dan l. asli surat persetujuan perpinda han Dosen perguruan tinggi swasta antar wilayah LLDIKTI . Pasal 7 Usul alih tugas PNS Nondosen menjadi Dosen sebagaimana dimaksud dalam Pasal 3",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tugas PNS Nondosen menjadi Dosen sebagaimana dimaksud dalam Pasal 3 ayat (6), selain memenuhi persyaratan sebagaimana dimaksud dalam Pasal 4, juga harus memenuhi persyaratan sebaga i berikut: a. berusia paling tinggi 59 (lima puluh sembilan) tahun 6 (enam) bulan bagi PNS yang sedang menduduki jabatan pimpinan tinggi atau jabatan fungsional paling rendah jenjang madya ; b. berusia paling tinggi 57 (lima puluh tujuh) tahun 6 (enam) bulan bagi PNS yang menduduki jabatan administra si, atau jabatan fungsional jenjang pertama dan muda ; c. memiliki kualifikasi akademik paling rendah lulusan program magister atau program magister terapan ; d. memiliki latar belakang bidang ilmu sesuai dengan bidang ilmu/m ata kuliah yang akan diampu; dan e. mendapat pertimbangan dari Direktur Jenderal. Pasal 8 Perpindahan Dosen antarperguruan tinggi negeri di lingkungan Kementerian sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a dilakukan melalui tata cara sebagai berikut : a. Dosen mengajukan usul pindah kepada pemimpin perguruan tinggi negeri asal dengan melampirkan dokumen sebagaimana dimaksud dalam Pasal 6 huruf a sampai dengan huruf i; b. pemimpin perguruan tinggi negeri asal mengkaji usul pindah dengan memperhatikan persyar atan sebagaimana dimaksud dalam Pasal 3 dan Pasal 4; 2017, No. 1929 -9- c. dalam hal usul pindah sebagaimana dimaksud dalam huruf b tidak memenuhi persyaratan , pemimpin perguruan tinggi negeri asal menyampaikan surat penolakan kepada Dosen yang bersangkutan; d. dalam hal usul pindah sebagaimana dimaksud dalam huruf b memenuhi persyaratan , pemimpin perguruan tinggi negeri asal meneruskan usul pindah kepada pemimpin perguruan tinggi negeri yang dituju; e. pemimpin perguruan tinggi negeri yang dituju mengkaji usul pindah dengan mempe rhatikan persyaratan sebagaimana dimaksud dalam Pasal 3 dan Pasal 4 ; f. dalam hal usul pindah sebagaimana dimaksud dalam huruf e tidak memenuhi persyaratan , pemimpin perguruan tinggi negeri yang dituju menyampaikan surat penolakan kepada pemimpin perguruan ti nggi negeri asal; g. dalam hal usul pindah sebagaimana dimaksud dalam huruf e memenuhi persyaratan , pemimpin perguruan tinggi negeri yang dituju menerbitkan surat persetujuan dan menyampaikan usul pindah kepada Sekretaris Jenderal; h. Sekretaris Jenderal menyamp aikan usul pindah kepada Direktur Jenderal untuk memperoleh pertimbangan teknis; i. dalam hal usul pindah sebagaimana dimaksud dalam huruf h tidak memenuhi persyaratan , Sekretaris Jenderal menyampaikan surat penolakan kepada pemimpin perguruan tinggi negeri y ang dituju; j. dalam hal usul pindah sebagaimana dimaksud dalam huruf h memenuhi persyaratan , Direktur Jenderal menerbitkan rekomendasi kepada Sekretaris Jenderal; k. Sekretaris Jenderal menerbitkan Keputusan Menteri tentang perpindahan Dosen; dan l. Keputusan Me nteri sebagaimana dimaksud dalam huruf k disampaikan kepada Dosen yang bersangkutan melalui pemimpin perguruan tinggi negeri yang dituju. 2017, No. 1929 -10- Pasal 9 Perpindahan Dosen dari perguruan tinggi negeri di lingkungan Kementerian ke perguruan tinggi negeri di bawah kementerian lain/LPNK sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b dilakukan melalui tata cara sebagai berikut: a. Dosen mengajukan usul pindah kepada pemimpin perguruan tinggi negeri asal dengan melampirkan dokumen sebagaimana dimaksud dalam Pasal 6 huruf a sampai dengan huruf i; b. pemimpin perguruan tinggi negeri asal mengkaji usul pindah dengan memperhatikan persyaratan sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "asal mengkaji usul pindah dengan memperhatikan persyaratan sebagaimana dimaksud dalam Pasal 3 dan Pasal 4 ; c. dalam hal usul pindah sebagaimana dimaksud dalam huruf b tidak memenuhi persyaratan, pemimpin perguruan tinggi negeri asal menyampaikan surat penolakan kepada Dosen yang bersangkutan; d. dalam hal usul pindah sebagaimana dimaksud dalam huruf b memenuhi persyaratan, pemimpin perguruan tinggi negeri asal meneruskan usul pindah kepada Sekretaris Jenderal; e. Sekretaris Jenderal meminta pertimbangan teknis kepada Direktur Jenderal untuk mendapat persetujuan; f. dalam hal usul pindah tidak memenuhi persyaratan , Sekretaris Jenderal menyampaikan surat penolakan kepada pemimpin perguruan tinggi negeri asal; dan g. dalam hal usul pindah memenuhi persyaratan , Menteri menerbitkan surat pernyataan persetujuan pindah antar - instansi untuk disampaikan kepada menteri lain/kepala LPNK yang dituju. Pasal 10 Perpindahan Dosen dari perguruan tinggi negeri di bawah keme nterian lain/LPNK ke perguruan tinggi negeri di lingkungan Kementerian sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b dilakukan melalui tata cara sebagai berikut: 2017, No. 1929 -11- a. Dosen mengajukan usul pindah kepada pemimpin perguruan tinggi negeri asal dengan melam pirkan dokumen sebagaimana dimaksud dalam Pasal 6 huruf a sampai dengan huruf i; b. pemimpin perguruan tinggi negeri asal mengkaji usul pindah dengan memperhatikan persyaratan sebagaimana dimaksud dalam Pasal 3 dan Pasal 4 ; c. dalam hal usul pindah sebagaimana dimaksud dalam huruf b tidak memenuhi persyaratan, pemimpin perguruan tinggi negeri asal menyampaikan surat penolakan kepada Dosen yang bersangkutan; d. dalam hal usul pindah sebagaimana dimaksud dalam huruf b memenuhi persyaratan, pemimpin perguruan tinggi n egeri asal meneruskan usul pindah kepada menteri lain/kepala LPNK melalui pejabat pembina kepegawaian; e. pejabat pembina kepegawaian kementerian lain/LPNK menyampaikan usul pindah yang memenuhi persyaratan kepada Menteri melalui Sekretaris Jenderal; f. Sekretar is Jenderal meneruskan usul pindah kepada pemimpin perguruan tinggi negeri yang dituju; g. pemimpin perguruan tinggi negeri yang dituju mengkaji usul pindah dengan memperhatikan persyaratan sebagaimana dimaksud dalam Pasal 3 dan Pasal 4; h. dalam hal usul pindah tidak memenuhi persyaratan , pemimpin perguruan tinggi negeri yang dituju menyampaikan surat penolakan kepada Sekretaris Jenderal; i. dalam hal usul pindah memenuhi persyaratan , pemimpin perguruan tinggi negeri yang dituju menyampaikan persetujuan kepada Sekr etaris Jenderal; j. Sekretaris Jenderal meminta pertimbangan teknis kepada Direktur Jenderal untuk mendapat persetujuan; k. dalam hal usul pindah tidak memenuhi persyaratan , dibuat surat penolakan oleh Sekretaris Jenderal dan disampaikan kepada menteri lain/kepa la LPNK; 2017, No. 1929 -12- l. usul pindah yang memenuhi persyaratan ditetapkan dengan Keputusan Menteri; dan m. Keputusan Menteri sebagaimana dimaksud dalam huruf l disampaikan kepada Dosen yang bersangkutan dan pemimpin perguruan tinggi negeri asal melalui menteri lain/kepala LPNK. Pasal 11 Perpindahan Dosen dari perguruan tinggi negeri ke perguruan tinggi swasta sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf c dilakukan melalui tata cara sebagai berikut: a. Dosen mengajukan usul pindah kepada pemimpin perguruan tinggi negeri asal dengan melampirkan dokumen sebagaimana dimaksud dalam Pasal 6 huruf a sampai dengan huruf i ; b. pemimpin perguruan tinggi negeri asal mengkaji usul pindah dengan memperhatikan persyaratan sebagaimana dimaksud dalam Pasal 3 dan Pasal 4",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "memperhatikan persyaratan sebagaimana dimaksud dalam Pasal 3 dan Pasal 4 ; c. dalam hal usul pindah sebagaimana dimaksud dalam huruf b tidak memenuhi persyaratan, pemimpin perguruan tinggi negeri asal menyampaikan surat penolakan kepada Dosen yang bersangkutan; d. dalam hal usul pindah sebagaimana dimaksud dalam huruf b memenuhi persyaratan, pemimpin perguruan tinggi negeri asal meneruskan usul pindah kepada kepala LLDIKTI untuk memperoleh rekomendasi; e. kepala LLDIKTI meneruskan usul pindah kepada pemimpin perguruan tinggi swasta yang dituju; f. pemimpin perguruan tinggi swasta yang dituju mengkaji usul pindah dengan memperhatikan persyaratan sebagaimana dimaksud dalam Pasal 3 dan Pasal 4 ; g. dalam hal usul pindah tidak memenuhi persyaratan , pemimpin perguruan tinggi swasta yang dituju menyampaikan surat penolakan kepada kepala LLDIKTI ; 2017, No. 1929 -13- h. dalam hal usul pind ah memenuhi persyaratan , pemimpin perguruan tinggi swasta yang dituju menyampaikan surat persetujuan kepada Kepala LLDIKTI ; i. kepala LLDIKTI meneruskan usul pindah kepada Menteri melalui Sekretaris Jenderal; j. Sekretaris Jenderal menyampaikan usul pindah kepada Direktur Jenderal untuk memperoleh pertimbangan teknis ; k. dalam hal usul pindah sebagaimana dimaksud dalam huruf j tidak memenuhi persyaratan , Sekretaris Jenderal menyampaikan surat penolakan kepada pemimpin perguruan tinggi negeri asal ; dan l. dalam hal usul pindah sebagaimana dimaksud dalam huruf j memenuhi persyaratan, Sekretaris Jenderal menerbitkan Keputusan Menteri tentang perpindahan Dosen dan disampaikan kepada Dosen yang bersangkutan dan pemimpin perguruan tinggi swasta yang dituju melalui kepala LLDIKTI ; Pasal 12 Perpindahan Dosen NonPNS antarperguruan tinggi swasta di lingkungan Kementerian sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf d dilakukan melalui tata cara sebagai berikut: a. Dosen mengajukan usul pindah kepada pemimpin perguruan tingg i swasta asal dengan melampirkan dokumen sebagaimana dimaksud dalam Pasal 6 huruf a sampai dengan huruf i ; b. pemimpin perguruan tinggi swasta asal meminta pertimbangan ketua badan penyelenggara perguruan tinggi swasta dan mengkaji usul pindah dengan memperh atikan persyaratan sebagaimana dimaksud dalam Pasal 3 dan Pasal 4 ; c. dalam hal usul pindah sebagaimana dimaksud dalam huruf b tidak memenuhi persyaratan, pemimpin perguruan tinggi swasta asal menyampaikan surat penolakan kepada Dosen yang bersangkutan ; 2017, No. 1929 -14- d. dalam hal usul pindah sebagaimana dimaksud dalam huruf b memenuhi persyaratan, pemimpin perguruan tinggi swasta asal meneruskan usul pindah kepada pemimpin perguruan tinggi swasta yang dituju; e. pemimpin perguruan tinggi swasta yang dituju meminta pertimbangan d ari ketua badan penyelenggara perguruan tinggi swasta untuk mendapat persetujuan; f. dalam hal usul pindah tidak memenuhi persyaratan , pemimpin perguruan tinggi swasta yang dituju menyampaikan surat penolakan kepada Dosen yang bersangkutan melalui pemimpin pe rguruan tinggi swasta asal; g. dalam hal usul pindah memenuhi persyaratan , pemimpin perguruan tinggi swasta dan/atau ketua badan penyelenggara perguruan tinggi swasta yang dituju menerbitkan keputusan perpindahan Dosen dan perjanjian kerja; dan h. keputusan seba gaimana dimaksud dalam huruf g disampaikan kepada Direktur Jenderal dan pemimpin perguruan tinggi swasta asal melalui LLDIKTI . Pasal 13 Perpindahan PNS Dosen dipekerjakan di lingkungan L LDIKTI sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf e dilakukan melalui tata cara sebagai berikut: a.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "(2) huruf e dilakukan melalui tata cara sebagai berikut: a. Dosen mengajukan usul pindah kepada pemimpin perguruan tinggi swasta asal dengan melampirkan dokumen sebagaimana dimaksud dalam Pasal 6 huruf a sampai dengan huruf i ; b. pemimpin perguruan tinggi swasta asal meminta pertim bangan ketua badan penyelenggara perguruan tinggi swasta asal dan mengkaji usul pindah dengan memperhatikan persyaratan sebagaimana dimaksud dalam Pasal 3 dan Pasal 4 ; 2017, No. 1929 -15- c. dalam hal usul pindah sebagaimana dimaksud dalam huruf b tidak memenuhi persyaratan, pemimpin perguruan tinggi swasta asal menyampaikan surat penolakan kepada Dosen yang bersangkutan ; d. dalam hal usul pindah sebagaimana dimaksud dalam huruf b memenuhi persyaratan, pemimpin perguruan tinggi swasta asal meneruskan usul pindah kepada pemimpin p erguruan tinggi swasta yang dituju ; e. pemimpin perguruan tinggi swasta yang dituju meminta persetujuan dari ketua badan penyelenggara perguruan tinggi swasta yang dituju ; f. pemimpin perguruan tinggi swasta yang dituju meneruskan usul pindah kepada kepala LLDIKTI; g. dalam hal usul pindah sebagaimana dimaksud dalam huruf f memenuhi persyaratan, kepala LLDIKTI menyampaikan permohonan kepada Sekretaris Jenderal; h. Sekretaris Jenderal menyampaikan usul pindah kepada Direktur Jenderal untuk memperoleh pertimbangan teknis; i. dalam hal usul pindah sebagaimana dimaksud dalam huruf h tidak memenuhi persyaratan , Sekretaris Jenderal menyampaikan surat penolakan kepada kepala LLDIKTI ; j. dalam hal usul pindah memenuhi persyaratan , Direktur Jenderal menerbitkan rekomendasi kepada S ekretaris Jenderal; k. Sekretaris Jenderal menerbitkan Keputusan Menteri tentang perpindahan Dosen; dan l. Keputusan Menteri sebagaimana dimaksud dalam huruf k disampaikan kepada Dosen yang bersangkutan dan pemimpin perguruan tinggi swasta yang dituju melalui kepala LLDIKTI . Pasal 14 Perpindahan PNS Dosen dipekerjakan antar L LDIKTI sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf e dilakukan melalui tata cara sebagai berikut: 2017, No. 1929 -16- a. Dosen mengajukan usul pindah kepada pemimpin perguruan tinggi swasta asal dengan mel ampirkan dokumen sebagaimana dimaksud dalam Pasal 6 huruf a sampai dengan huruf i; b. pemimpin perguruan tinggi swasta asal meminta pertimbangan ketua badan penyelenggara perguruan tinggi swasta asal dan mengkaji usul pindah dengan memperhatikan persyaratan sebagaimana dimaksud dalam Pasal 3 dan Pasal 4 ; c. dalam hal usul pindah sebagaimana dimaksud dalam huruf b tidak memenuhi persyaratan, pemimpin perguruan tinggi swasta asal menyampaikan surat penolakan kepada Dosen yang bersangkutan; d. dalam hal usul pindah se bagaimana dimaksud dalam huruf b memenuhi persyaratan, pemimpin perguruan tinggi swasta asal meneruskan usul pindah kepada kepala LLDIKTI asal; e. dalam hal usul pindah sebagaimana dimaksud dalam huruf d tidak memenuhi persyaratan, kepala LLDIKTI asal dapat menolak usul yang bersangkutan; f. dalam hal usul pindah sebagaimana dimaksud dalam huruf d memenuhi persyaratan, kepala LLDIKTI asal menerbitkan persetujuan perpindahan Dosen dan disampaikan kepada kepala LLDIKTI yang dituju; g. dalam hal usul pindah sebagaima na dimaksud dalam huruf f tidak memenuhi persyaratan, kepala LLDIKTI yang dituju menyampaikan penolakan kepada Dosen yang bersangkutan dan pemimpin perguruan tinggi swasta asal melalui kepala LLDIKTI asal; h. dalam hal usul pindah sebagaimana dimaksud dalam huruf f memenuhi persyaratan, kepala LLDIKTI yang dituju menyampaikan persetujuan perpindahan Dosen kepada",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "persyaratan, kepala LLDIKTI yang dituju menyampaikan persetujuan perpindahan Dosen kepada pemimpin perguruan tinggi swasta yang dituju; i. pemimpin perguruan tinggi swasta yang dituju meminta persetujuan dari ketua badan penyelenggara perguru an tinggi swasta yang dituju; 2017, No. 1929 -17- j. dalam hal usul pindah tidak memenuhi persyaratan, pemimpin perguruan tinggi swasta yang dituju dapat menolak usul yang bersangkutan; k. dalam hal usul pindah memenuhi persyaratan, pemimpin perguruan tinggi swasta yang dituju me neruskan usul kepada LLDIKTI yang dituju; l. kepala LLDIKTI yang dituju menyampaikan usul pindah kepada Sekretaris Jenderal; m. Sekretaris Jenderal menyampaikan usul pindah kepada Direktur Jenderal untuk memperoleh pertimbangan teknis; n. dalam hal usul pindah seba gaimana dimaksud dalam huruf m tidak memenuhi persyaratan, Sekretaris Jenderal menyampaikan surat penolakan kepada kepala LLDIKTI yang dituju; o. dalam hal usul pindah memenuhi persyaratan, Direktur Jenderal menerbitkan rekomendasi kepada Sekretaris Jenderal ; p. Sekretaris Jenderal menerbitkan Keputusan Menteri tentang perpindahan Dosen; dan q. Keputusan Menteri sebagaimana dimaksud dalam huruf p disampaikan kepada Dosen yang bersangkutan dan pemimpin perguruan tinggi swasta yang dituju melalui kepala LLDIKTI yang dituju. Pasal 15 Kepala LLDIKTI dapat memindahkan PNS Dosen dipekerjakan yang berada di wilayah kerjanya dalam hal: a. kepentingan penataan perguruan tinggi; b. peningkatan mutu perguruan tinggi; c. terjadi permasalahan antara PNS Dosen dipekerjakan dengan badan penyelenggara dan/atau perguruan tinggi; dan d. perguruan tinggi melanggar peraturan perundang - undangan. 2017, No. 1929 -18- Pasal 16 Alih tugas PNS Nondosen menjadi Dosen sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf f dilakukan melalui tata cara sebagai berikut: a. PNS Non dosen mengajukan usul alih tugas melalui atasan yang bersangkutan paling rendah jabatan pimpinan tinggi pratama/ pejabat eselon II kepada pemimpin unit kerja di lingkungan Kementerian atau pejabat pembina kepegawaian instansi asal dengan melampirkan dokumen sebagaimana dimaksud dalam Pasal 6 huruf a sampai dengan huruf i; b. PNS Nondosen sebagaimana dimaksud dalam huruf a harus memenuhi persyaratan sebagaimana dimaksud dalam Pasal 3, Pasal 4, dan Pasal 7; c. dalam hal usul alih tugas sebagaimana dimaksud dalam huruf a memenuhi persyaratan, pemimpin unit kerja di lingkungan Kementerian atau pejabat pembina kepegawaian instansi asal menerbitkan surat pernyataan persetujuan alih tugas ; d. pemimpin unit kerja di lingkungan Kementerian atau pejabat pembina kepegawaian instansi asal mengirimkan surat usul alih tugas kepada Sekretaris Jenderal dengan melampirkan surat pernyataan persetujuan alih tugas ; e. Sekretaris Jenderal meneruskan usul pindah kepada pemimpin perguruan tinggi yang dituju; f. dalam hal usul tidak memenuhi per syaratan, pemimpin perguruan tinggi yang dituju dapat menolak usul yang bersangkutan; g. dalam hal usul memenuhi persyaratan: 1. untuk alih tugas PNS Nondosen menjadi Dosen perguruan tinggi negeri, pemimpin perguruan tinggi negeri yang dituju menyampaikan us ul alih tugas kepada Sekretaris Jenderal; dan 2017, No. 1929 -19- 2. untuk alih tugas PNS Nondosen menjadi Dosen perguruan tinggi swasta, pemimpin perguruan tinggi swasta yang dituju menyampaikan usul alih tugas kepada kepala LLDIKTI untuk diteruskan kepada Sekretaris Jen deral; h. Sekretaris Jenderal meneruskan usul alih tugas sebagaimana dimaksud dalam huruf g kepada Direktur Jenderal untuk memberikan pertimbangan teknis; i. dalam hal usul",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Direktur Jenderal untuk memberikan pertimbangan teknis; i. dalam hal usul alih tugas sebagaimana dimaksud dalam huruf h tidak memenuhi persyaratan , Sekretaris Jend eral dapat menolak usul yang bersangkutan; j. dalam hal usul alih tugas sebagaimana dimaksud dalam huruf h memenuhi persyaratan, Sekretaris Jenderal menerbitkan Keputusan Menteri tentang alih tugas PNS Nondosen menjadi Dosen; dan k. Keputusan Menteri sebagaiman a dimaksud dalam huruf j disampaikan kepada pemimpin perguruan tinggi negeri/kepala LLDIKTI untuk diteruskan kepada Dosen yang bersangkutan. Pasal 17 Dalam hal perpindahan Dosen NonPNS antarperguruan tinggi swasta menimbulkan masalah dan dapat mengganggu jalannya pendidikan, keputusan mengenai perpindahan Dosen ditetapkan oleh: a. Kepala LLDIKTI untuk jabatan akademik asisten ahli dan lektor; atau b. Direktur Jenderal untuk jabatan akademik lektor kepala dan profesor. Pasal 18 Dalam hal LLDIKTI belum terbentuk, tugas, fungsi, dan kewenangan dalam perpindahan Dosen dan alih tugas PNS Nondosen menjadi Dosen dilaksanakan oleh Koordinasi Perguruan Tinggi Swasta. 2017, No. 1929 -20- Pasal 19 Pada saat Peraturan Menteri ini mulai berlaku: a. usul perpindahan Dosen dan alih tugas PNS Nondo sen menjadi Dosen yang sedang diproses harus menyesuaikan dengan ketentuan dalam Peraturan Menteri ini; dan b. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 8 Tahun 2014 tentang Alih Jabatan/Tugas Pegawai Negeri Sipil Non Dosen Menjadi Pegawai Negeri Sipi l Dosen (Berita Negara Republik Indonesia Tahun 2014 Nomor 156) dicabut dan dinyatakan tidak berlaku. Pasal 20 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2017, No. 1929 -21- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Desember 2017 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, ttd MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 29 Desember 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}