{
  "source": "downloaded_pdfs/bn198-2022.pdf",
  "processed_date": "2025-04-20T20:07:07.547946",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.198, 2022 KEMENKEU. Sistem Klasifikasi Barang. Pembebanan. Tarif Bea Masuk. Barang Impor. Penetapan. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 13/PMK.010/2022 TENTANG PERUBAHAN KEEMPAT ATAS PERATURAN MENTERI KEUANGAN NOMOR 6/PMK.010/2017 TENTANG PENETAPAN SISTEM KLASIFIKASI BARANG DAN PEMBEBANAN TARIF BEA MASUK ATAS BARANG IMPOR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan mengenai sistem klasifikasi barang dan pembebanan tarif bea masuk atas barang impor telah diatur dalam Peraturan Menteri Keuangan Nomor 6/PMK.010/2017 tentang Penetapan Sistem Klasifikasi Barang dan Pembebanan Tarif Bea Masuk atas Barang Impor sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 17/PMK.010/2020 tentang Perubahan Ke tiga atas Peraturan Menteri Keuangan Nomor 6/PMK.010/2017 tentang Penetapan Sistem Klasifikasi Barang dan Pembebanan Tarif Be a Masuk atas Barang Impor; b. bahwa untuk mendorong peningkatan nilai tambah perakitan industri kendaraan bermotor roda empat atau lebih sesuai dengan kebutuhan pengembangan industri kendaraan bermotor roda empat atau lebih dan mempercepat program kendaraan b ermotor listrik 2022, No.198 -2- berbasis baterai untuk transportasi jalan, p erlu memberikan insentif bea masuk atas impor barang dan bahan tertentu melalui perubahan terhadap ketentuan sebagaimana dimaksud dalam huruf a ; c. bahwa berdasarkan pertimbangan sebagaimana dimak sud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Keempat atas Peraturan Menteri Keuangan Nomor 6/PMK.010/2017 tentang Penetapan Sistem Klasifikasi Barang dan Pembebanan Tarif Bea Masuk atas Barang Impor; Menging at : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebaga imana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98) ; 5. Peraturan Menteri Keuangan Nomor 6/PMK.010/2017 tentang Penetapan Sistem Klasifikasi Barang dan Pembebanan Tarif Bea Masuk atas Barang Impor (Berita Negara Republik Indonesia Tahun 2017 Nomor 176) sebagaimana telah b eberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 17/PMK.010/2020 tentang Perubahan Ke tiga atas Peraturan Menteri Keuangan Nomor 6/PMK.010/2017 tentang Penetapan 2022, No.198 -3- Sistem Klasifikasi Barang dan Pembebanan Tarif Bea Masuk atas Barang Impor (Berita Negara Republik Indonesia Tahun 2020 Nomor 238); 6. Peraturan Menteri Keuangan Nomor 118/PMK/01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) ; MEMUTUSKAN: Menetapkan : PERATURAN M ENTERI KEUANGAN TENTANG PERUBAHAN KEEMPAT ATAS PERATURAN MENTERI KEUANGAN NOMOR 6/PMK.010/2017 TENTANG PENETAPAN SISTEM KLASIFIKASI BARANG DAN PEMBEBANAN TARIF BEA MASUK ATAS BARANG IMPOR. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 6/PMK.010/2017 tentang Penetapan Sistem Klasifikasi Barang dan Pembebanan Tarif Bea Masuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tentang Penetapan Sistem Klasifikasi Barang dan Pembebanan Tarif Bea Masuk atas Barang Impor (Berita Negara Republik Indonesia Tahun 2017 Nomor 176) yang telah beberapa kali diubah dengan Peraturan Menteri Keuangan : 1. Nomor 213/PMK.010/2017 te ntang Perubahan atas Peraturan Menteri Keuangan Nomor 6/PMK.010/2017 tentang Penetapan Sistem Klasifikasi Barang dan Pembebanan Tarif Bea Masuk atas Barang Impor (Berita Negara Republik Indonesia Tahun 2017 Nomor 1979); 2. Nomor 17/PMK.010/2018 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 6/PMK.010/2017 tentang Penetapan Sistem Klasifikasi Barang dan Pembebanan Tarif Bea Masuk atas Barang Impor (Berita Negara Republik Indonesia Tahun 2018 Nomor 277) ; dan 3. Nomor 17/PMK.010/2020 tentang Per ubahan Ketiga atas Peraturan Menteri Keuangan Nomor 6/PMK.010/2017 tentang Penetapan Sistem Klasifikasi Barang dan Pembebanan Tarif Bea Masuk atas Barang Impor (Berita Negara Republik Indonesia Tahun 2020 Nomor 238), 2022, No.198 -4- diubah sebagai berikut: 1. Catatan Bab 98 yang tercantum dalam Lampiran I Peraturan Menteri Keuangan Nomor 17/PMK.010/2020 tentang Perubahan Ketiga atas Peraturan Menteri Keuangan Nomor 6/PMK.010/2017 tentang Penetapan Sistem Klasifikasi Barang dan Pembebanan Tarif Bea Masuk atas Barang Impor , diu bah sehingga menjadi sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2. Struktur klasifikasi barang dan pembebanan tarif bea masuk atas barang impor pada Bab 98 yang tercantum dalam Lampiran II Peratu ran Menteri Keuangan Nomor 17/PMK.010/2020 tentang Perubahan Ketiga atas Peraturan Menteri Keuangan Nomor 6/PMK.010/2017 tentang Penetapan Sistem Klasifikasi Barang dan Pembebanan Tarif Bea Masuk atas Barang Impor , diubah sehingga struktur klasifikasi bara ng dan pembebanan tarif bea masuk atas barang impor pada Bab 98 menjadi sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II 1. Catatan Bab 98 sebagaimana dimaksud dalam Pasal I angka 1 serta struktur klasifikasi barang dan pembebanan tarif bea masuk sebagaimana dimaksud dalam Pasal I angka 2, merupakan bagian dari sistem klasifikasi dan pembebanan tarif bea masuk atas barang impor sebagaimana diatur dalam Peraturan Menteri Keuangan Nomor 6/PMK.0 10/2017 tentang Penetapan Sistem Klasifikasi Barang dan Pembebanan Tarif Bea Masuk atas Barang Impor (Berita Negara Republik Indonesia Tahun 2017 Nomor 176) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 17/PMK.010/ 2020 tentang Perubahan Ketiga atas Peraturan Menteri Keuangan Nomor 2022, No.198 -5- 6/PMK.010/2017 tentang Penetapan Sistem Klasifikasi Barang dan Pembebanan Tarif Bea Masuk atas Barang Impor (Berita Negara Republik Indonesia Tahun 2020 Nomor 238) . 2. Pengenaan tarif bea mas uk sebagaimana dimaksud dalam Pasal I angka 2, berlaku atas impor barang yang dokumen pemberitahuan pabean impornya telah terdaftar pada Kantor Pabean terhitung sejak tanggal berlakunya Peraturan Menteri ini. 3. Peraturan Menteri ini mulai berlaku setelah 7 ( tujuh) hari terhitung sejak tanggal diundangkan. 2022, No.198 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Februari 2022 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 22 Februari 2022 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. BENN Y RIYANTO 2022, No.198 -7- LAMPIRAN I PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 13/PMK.010/2022 TENTANG PERUBAHAN KEEMPAT ATAS PERATURAN MENTERI KEUANGAN NOMOR 6/PMK.010/2017 TENTANG PENETAPAN SISTEM KLASIFIKASI BARANG DAN PEMBEBANAN TARIF BEA MASUK ATAS BARA NG IMPOR CATATAN BAGIAN, CATATAN BAB , DAN CATATAN SUBPOS BAB 98 Ketentuan Khusus Untuk Industri Alat Transportasi CHAPTER 98 Special Provisions for The Transportation Equipment Industry Catatan. 1. (A) Kecuali jika konteksnya menentukan lain, terhadap pos 98.01 dan pos 98.02 tidak berlaku: Note. 1. (A) Unless the context otherwise required, the following shall not apply for heading 98.01 and heading 98.02: (a) Ketentuan Umum Untuk Menginterpretasi Harmonized System (KUMHS); dan (a) General Rules for The Interpre tation of the Harmonized System; and (b) Catatan yang ditetapkan untuk pos 01.01 sampai dengan pos 97.06. (b) Notes to heading 01.01 to heading 97.06. (B) (a) Ketentuan mengenai persyaratan impor barang dari subp os 9801 .40 sampai dengan 9801.80 diatur dalam Pera turan Menteri Perindustrian Nomor 23 Tahun 2021 tentang Industri Kendaraan Bermotor Roda Empat atau Lebih sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 37 Tahun 2021 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 23 Ta hun 2021 tentang Industri Kendaraan Bermotor Roda Empat atau Lebih . (b) Ketentuan mengenai persyaratan impor barang pada subp os 9801 .90 diatur dalam Peraturan Menteri Perindustrian Nomor 23 Tahun 2021 tentang Industri Kendaraan Bermotor Roda Empat atau Leb ih sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 37 Tahun 2021 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 23 Tahun 2021 tentang Industri Kendaraan Bermotor Roda Empat atau Lebih dan/atau Peraturan Menteri Perindust rian Nomor 28 Tahun 2020 tentang Industri Kendaraan Bermotor Berbasis Baterai Dalam Keadaan Terurai Lengkap dan Keadaan Terurai Tidak Lengkap. (B) (a) Provisions on the import requirements of goods of subh eading s 9801 .40 to 9801.80 are stipulated in the Regulation of the Minister of Industry Number 23 Year 2021 concerning Four-Wheeled or More Motor Vehicle Industry as amended by the Regulation of the Minister of Industry Number 37 Year 2021 concerning Amendment to the Regulation of the Minister of Indu stry Number 23 Year 2021 concerning Four-Wheeled or More Motor Vehicle Industry. (b) Provisions on the import requirements of goods of subh eading 9801 .90 is stipulated in the Regulation of the Minister of Industry Number 23 Year 2021 concerning Four-Wheeled or More Motor Vehicle Industry as amended by the Regulation of the Minister of Industry Number 37 Year 2021 concerning Amendment to the Regulation of the Minister of Industry Number 23 Year 2021 concerning Four-Wheeled or More Motor Vehicle Industry a nd/or the Regulation of the Minister of Industry Number 28 Year 2020 concerning Completely Knocked Down and Incompletely Knocked Down Battery Electric Vehicle Industry . 2022, No.198 -8- (C) Ketentuan mengenai persyaratan impor barang dari pos 98.02 diatur dalam Peratur an Menteri Perindustrian Nomor 59/M -IND/PER/5/2010 tentang Industri Kendaraan Bermotor. (C) Provisions on the import requirements of goods of heading 98.02 is",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "on the import requirements of goods of heading 98.02 is stipulated in the Regulation of the Minister of Industry Number 59/M -IND/PER/5/2010 concerning the Motor Vehicle Industry. (D) Untuk keperluan pos 98.01, berlaku ketentuan sebagai berikut: (D) For the purposes of heading 98.01, the following provisions shall apply: (a) Perusahaan industri kendaraan bermotor roda empat atau lebih yang dapat menggun akan Bab 98 ditetapkan oleh menteri yang bertanggung jawab di bidang perindustrian atau pejabat yang ditunjuk. (a) Manufacturing company of four - wheeled or more motor vehicle is determined by the minister who responsible for industr ial affairs or appointed off icial. (b) Kendaraan bermotor meliputi kendaraan bermotor dari subpos 8701.20, pos 87.02, pos 87.03, dan pos 87.04 . (b) Motor vehicles include motor vehicles of subheading 8701.20, heading 87.02, heading 87.03 , and h eading 87.04 . (c) Sasis dilengkapi dengan mesin dan/atau motor listrik , untuk kendaraan dari Pos 87.02 jenis bus adalah sasis sudah dilengkapi dengan mesin dan/atau motor listrik namun belum dilengkapi bodi/kabin sebagaimana dimaksud dalam pos 87.06. (c) Chassis fitted with engine s and/or electric motor , for vehicle s of Heading 87.02 of the bus type is chassis that have been fitted with engines and/or electric motor but not yet equipped with body/cabin as referred to in heading 87.0 6. (E) Pos 98.01 hanya meliputi kendaraan bermotor yang: (E) Heading 98.01 only cover s motor vehicles which : (a) diimpor oleh perusahaan industri kendaraan bermotor roda empat atau lebih; (a) are imported by manufacturing company of four -wheeled or more motor vehicle ; (b) dilengkapi dengan persetujuan dari pejabat yang ditunjuk oleh menter i yang bertanggung jawab di bidang perindustrian; dan (b) have received Approval Letter from official appointed by the m inister who responsible for industr ial affairs ; and (c) memenuhi ketentuan yang diatur dalam Peraturan Menteri Perindustrian Nomor 23 Tahun 2021 tentang Industri Kendaraan Bermotor Roda Empat atau Lebih sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 37 Tahun 2021 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 23 Tahun 2021 tentang Industri Kendaraan Bermotor R oda Empat atau Lebih dan/atau Peraturan Menteri Perindustrian Nomor 28 Tahun 2020 tentang Industri Kendaraan Bermotor Berbasis Baterai Dalam Keadaan Terurai Lengkap dan Keadaan Terurai Tidak Lengkap. (c) fulfill the provisions stipulated in the Regulation of t he Minister of Industry Number 23 Year 2021 concerning Four-Wheeled or More Motor Vehicle Industry as amended by the Regulation of the Minister of Industry Number 37 Year 2021 concerning Amendment to the Regulation of the Minister of Industry Number 23 Yea r 2021 concerning Four-Wheeled or More Motor Vehicle Industry and/or the Regulation of the Minister of Industry Number 28 Year 2020 concerning Completely Knocked Down and Incompletely Knocked Down Battery Electric Vehicle Industry . (F) Pos 98.02 hanya me liputi komponen kendaraan bermotor yang: (F) Heading 98.02 only covers motor vehicles components which : (a) diimpor oleh perusahaan industri komponen; dan (a) are imported by manufacturing company of components ; and (b) memenuhi ketentuan yang diatur dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "of components ; and (b) memenuhi ketentuan yang diatur dalam Peratura n Menteri Perindustrian Nomor 59/M -IND/ PER/5/2010 tentang Industri Kendaraan Bermotor. (b) fulfill the provisions stipulated in the Regulation of the Minister of Industry Number 59/M -IND/PER/5/2010 concerning the Motor Vehicle Industry . 2022, No.198 -9- (G) Istilah “ Complet ely Knocked Down ” dalam subpos 8701.20, pos 87.02, pos 87.03 , dan pos 87.04, hanya berlaku untuk kendaraan bermotor yang: (G) The term \"Completely Knocked Down\" in subheading 8701.20, heading 87.02, heading 87.03 , and heading 87.04, only apply to motor vehicles which : (a) dilengkapi persetujuan dari pejabat yang ditunjuk oleh menteri yang bertanggung jawab di bidang perindustrian; dan (a) have received Approval Letter from official appointed by the m inister who responsible for industr ial affairs ; and (b) memenuhi ketentuan yang diatur dalam Peraturan Menteri Perindustrian Nomor 23 Tahun 2021 tentang Industri Kendaraan Bermotor Roda Empat atau Lebih sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 37 Tahun 2021 tentang Perubahan atas Peraturan M enteri Perindustrian Nomor 23 Tahun 2021 tentang Industri Kendaraan Bermotor Roda Empat atau Lebih dan/atau Peraturan Menteri Perindustrian Nomor 28 Tahun 2020 tentang Industri Kendaraan Bermotor Berbasis Baterai Dalam Keadaan Terurai Lengkap dan Keadaan T erurai Tidak Lengkap. (b) fulfill the provisions stipulated in the Regulation of the Minister of Industry Number 23 Year 2021 concerning Four-Wheeled or More Motor Vehicle Industry as amended by the Regulation of the Minister of Industry Number 37 Year 2021 concerning Amendment to the Regulation of the Minister of Industry Number 23 Year 2021 concerning Four-Wheeled or More Motor Vehicle Industry and/or the Regulation of the Minister of Industry Number 28 Year 2020 concerning Completely Knocked Down and Incompl etely Knocked Down Battery Electric Vehicle Industry . (H) (a) Istilah “ Completely Knocked Down ” untuk kendaraan bermotor roda dua dan roda tiga dari subp os 8711 .10 sampai dengan subp os 8711.50 , hanya berlaku untuk impor yang memenuhi ketentuan sebagaima na diatur dalam Peraturan Menteri Perindustrian Nomor 59/M - IND/PER/5/2010 tentang Industri Kendaraan Bermotor. (b) Istilah “ Completely Knocked Down ” untuk kendaraan bermotor roda dua dan roda tiga pada subpos 8703.80, subpos 8704.90, dan subp os 8711 .60 hanya berlaku untuk impor yang: (i) dilengkapi dengan persetujuan dari pejabat yang ditunjuk oleh menteri yang bertanggung jawab di bidang perindustrian ; dan (ii) memenuhi ketentuan sebagaimana diatur dalam Peraturan Menteri Perindustrian Nomor 59/M - IND/PER/5/2010 t entang Industri Kendaraan Bermotor dan/atau Peraturan Menteri Perindustrian Nomor 28 Tahun 2020 tentang Industri Kendaraan Bermotor Berbasis Baterai Dalam Keadaan Terurai Lengkap dan Keadaan Terurai Tidak Lengkap. (H) (a) The term \"Completely Knocked Dow n\" for two-wheeled and three -wheeled motor vehicles in subheading 8711 .10 to sub heading 8711.50 , only apply to import which fulfill the provisions as stipulated in the Regulation of the Minister of Industry Number 59/M -IND/PER/5/2010 concerning the Motor V ehicle Industry. (b) The term \"Completely Knocked Down\" for two-wheeled and three -wheeled motor vehicles in subheading 8703.80, subheading 8704.90, and",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "three -wheeled motor vehicles in subheading 8703.80, subheading 8704.90, and subheading 8711 .60 only appl y to import which: (i) have received Approval Letter from official appointed by the m inister who responsible for industr ial affairs; and (ii) fulfill the provisions as stipulated in the Regulation of the Minister of Industry Number 59/M - IND/PER/5/2010 concerning the Motor Vehicle Industry and/or the Regulation of the Minister of Industry Number 28 Year 2020 concerning Completely Knocked Down and Incompletely Knocked Down Battery Electric Vehicle Industry . (I) Kendaraan bermotor atau komponen kendaraan bermotor yang tidak diatur atau tidak memenuhi ketentuan dalam Bab ini, diklasifikasika n pada pos tarif masing -masing yang sesuai dalam Bab 1 sampai dengan Bab 97. (I) Motor vehicles or motor vehicle components which are not stipulated or do not fulfill the provisions of this Chapter , are classified in their respective headings in Chapter 1 to Chapter 97. 2022, No.198 -10- 2. Ketentuan mengenai tata laksana impor terhadap barang sebagaimana diatur dalam Catatan 1 di atas dilaksanakan sesuai ketentuan perundang -undangan di bidang kepabeanan. 2. Provisions regarding the import governance of goods as stipulated in Notes 1 above shall be implemented in accordance with the provisions of customs legislation. MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI 2022, No.198 -11- LAMPIRAN II PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 13/PMK.010/2022 TENTANG PERUBAHAN KEEMPAT ATAS PERATURAN MENTERI KEUANGAN NOMOR 6/PMK.010/2017 TENTANG PENETAPAN SISTEM KLASIFIKASI BARANG DAN PEMBEBANAN TARIF BEA MASUK ATAS BARANG IMPOR STRUKTUR KLASIFIKASI BARANG DAN PEMBEBANAN TARIF BEA MASUK No. Pos Tarif/ HS Code Uraian Barang Description Bea Masuk/ Import Duty (1) (2) (3) (4) (5) 98.01 Kendaraan bermotor dalam keadaan terurai tidak lengkap; sasis dengan mesin terpasang dalam keadaan terurai tidak lengkap. Incompletely knocked down moto r vehicles; incompletely knocked down chassis fitted with engines . 10814 9801.40.00 - Traktor jalan untuk semi -trailer dari subpos 8701.20 selain dari barang pada subpos 9801.90. - Road tractors for semi -trailers of subheading 8701.20 other than those o f subheading 9801.90. 0% 9801.50 - Kendaraan jenis bus dari pos 87.02 selain dari barang pada subpos 9801.90 : - Bus vehicles of heading 87.02 other than those of subheading 9801.90 : 10815 9801.50.10 - - Dengan g.v.w. tidak lebih dari 5 ton - - Of a g.v.w. not ex ceeding 5 tonnes 7.5% 10815 a 9801.50.20 - - Dengan g.v.w. lebih dari 5 ton tetapi tidak lebih dari 24 ton - - Of a g.v.w. exceeding 5 tonnes but not exceeding 24 tonnes 0% 10815b 9801.50.30 - - Dengan g.v.w. lebih dari 24 ton - - Of a g.v. w. exceeding 24 tonnes 0% 9801.60 - Kendaraan bermotor untuk pengangkutan orang dari pos 87.03, dengan nilai set kendaraan paling sedikit sebesar Rp 150.000.000,00 (seratus lima puluh juta rupiah) selain dari barang pada subpos 9801.90 : - Motor vehicle s for the transport of persons of heading 87.03, with set value at least Rp150.000.000,00 (one hundred and fifty million rupiah) other than those of subheading 9801.90 : - -",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "rupiah) other than those of subheading 9801.90 : - - Sedan : - - Sedan : 1081 6 9801.60.11 - - - Dengan bodi belum disambung dan belum dicat - - - With body in unassembled and unpainted 0% 10816a 9801.60.12 - - - Dengan bodi yang telah disambung dan telah dicat - - - With body in assembled and painted 0% - - Lain-lain, dengan sistem gardan tunggal (4x2) : - - Others, with two wheel drive (4x2) system : 1081 6b 9801.60.21 - - - Dengan bodi belum disambung dan belum dicat - - - With body in unassembled and unpainted 0% 1081 6c 9801.60.22 - - - Dengan bodi yang telah disambung dan telah dicat - - - With body in assembled and painted 0% - - Lain-lain, dengan sistem gardan ganda (4x4) : - - Others, with four wheel drive (4x4) system : 1081 6d 9801.60.31 - - - Dengan bodi belum disambung dan belum dicat - - - With body in unassembled and unpainted 0% 10816 e 9801.60.32 - - - Dengan bodi yang telah disambung dan telah dicat - - - With body in assembled and painted 0% 9801.70 - Kendaraan bermotor roda empat atau lebih jenis kendaraan angkutan barang dari pos 87.04 selain dari barang pada subpos 9801.90 : - Motor vehicles for the transport of goods of heading 87.04 other than those of subheading 9801.90 : 1081 7 9801.70.10 - - Dengan g.v.w. tidak lebih dari 5 - - Of a g.v.w. not exceeding 5 7.5% 2022, No.198 -12- No. Pos Tarif/ HS Code Uraian Barang Description Bea Masuk/ Import Duty (1) (2) (3) (4) (5) ton tonnes 10817a 9801.70.20 - - Dengan g.v.w. lebih dari 5 ton tetapi tidak lebi h dari 24 ton - - Of a g.v.w. exceeding 5 tonnes but not exceeding 24 tonnes 0% 10817b 9801.70.30 - - Dengan g.v.w. lebih dari 24 ton - - Of a g.v.w. exceeding 24 tonnes 0% 9801.80 - Sasis dilengkapi dengan mesin, untuk kendaraan dari Pos 87.02 jenis bus selain dari barang pada subpos 9801.90 : - Chassis fitted with engines, for the bus vehicles of headings 87.02 other than those of subheading 9801.90 : 10818 9801.80.10 - - Dari pos tarif 8706.00.22 dengan g.v.w. lebih dari 5 ton tetapi tidak lebih d ari 24 ton - - Of subheading 8706.00.22 with a g.v.w. exceeding 5 tonnes but not exceeding 24 tonnes 0% 10818a 9801.80.20 - - Dari pos tarif 8706.00.23 dengan g.v.w. lebih dari 24 ton - - Of subheading 8706.00.23 with a g.v.w. exceeding 24 tonnes 0% 9801.90 - Kendaraan bermotor listrik roda empat atau lebih, hanya dengan motor listrik berbasis baterai untuk penggerak: - Four-wheeled or more electric motor vehicle, only with battery electric motor for propulsion: 10819a 9801.90 .10 - - Traktor jalan unt uk semi -trailer dari subpos 8701.20 - - Road tractors for semi -trailers of subheading 8701.20 0% 10819b 9801.90 .20 - - Kendaraan bermotor untuk pengangkutan sepuluh orang atau lebih termasuk pengemudi",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Kendaraan bermotor untuk pengangkutan sepuluh orang atau lebih termasuk pengemudi dari subpos 8702.40 - - Motor vehicles for transport o f ten or more persons including the driver of subheading 8702.40 0% 10819c 9801.90 .30 - - Kendaraan bermotor untuk pengangkutan orang lainnya dari subpos 8703.80 - - Motor vehicles for transport of other persons of subheading 8703.80 0% 10819d 9801.90 .40 - - Kendaraan pengangkutan barang dari subpos 8704.90 - - Motor vehicles for transport of goods of subheading 8704.90 0% 10819e 9801.90 .50 - - Sasis dilengkapi dengan motor listrik sebagai penggerak, dari pos 87.06 - - Chassis fitted with electric motor for propulsion, of heading 87.06 0% 98.02 Komponen kendaraan bermotor dalam keadaan terurai tidak lengkap. Components of incompletely knocked down motor vehicle. 10820 9802.10.00 - Mesin piston pembakaran dalam bolak balik berputar atau cetus api atau mesin piston pembakaran dalam nyala kompresi (diesel/semi diesel) - Rotary internal combustion piston engine or reciprocating spark - ignition combustion piston engine or compression -ignition piston engine (diesel/semi diesel) 2.5% 1082 1 9802.20.00 - Gear box - Gear boxes 2.5% 1082 2 9802.30.00 - Poros penggerak - Drive -axles 2.5% MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}