{
  "source": "downloaded_pdfs/bn196-2018.pdf",
  "processed_date": "2025-04-22T19:20:38.758961",
  "document_info": {
    "title": null
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.196, 2018 KEMENPERIN. SNI. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 4 TAHUN 2018 TENTANG TATA CARA PENGAWASAN PEMBERLAKUAN STANDARDISASI INDUSTRI SECARA WAJIB DENGAN RAHMAT T UHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan kepatuhan terhadap pemenuhan ketentuan Standar Nasional Indonesia, Spesifikasi Teknis, dan/atau Pedoman Tata Cara yang diberlakukan secara wajib, perlu dilakukan pengawasan pemberlakuan Standardisasi Industri secara wajib; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perindustrian tentang Tata Cara Pengawasan Pemberlakuan Standardisasi Industr i secara Wajib; Mengingat : 1. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492); 2. Peraturan Pemerintah Nomor 2 Tahun 2017 tentang Pembangunan Sarana dan Prasarana Industri (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 9, Tambahan Lembaran Negara Republik Indonesia Nomor 6016 ); www.peraturan.go.id 2018, No.196 -2- 3. Peraturan Presiden Nomor 2 9 Tahun 201 5 tentang Kementerian Perindustrian (Lembaran Negara Republi k Indonesia Tahun 2015 Nomor 54) ; 4. Peraturan Menteri Perindustrian Nomor 86/M -IND/ PER/9/2009 tentang Standar Nasional Indonesia Bidang Industri (Berita Negara Republik Indonesia Tahun 2009 Nomor 308); 5. Peraturan Menteri Perindustrian Nomor 107/M -IND/ PER/11/2015 tentang Organisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2015 Nomor 1806); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG TATA CARA PENGAWASAN PEMBERLAKUAN STANDARDISASI INDUSTR I SECARA WAJIB. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Standar Nasional Indonesia yang selanjutnya disingkat SNI adalah standar yang ditetapkan oleh lembaga pemerintah nonkementerian yang bertugas dan bertanggung jawab di bidang standardisasi dan berlaku di wilayah Negara Kesatuan Republik Indonesia. 2. Spesifikasi Teknis adalah dokumen persyaratan teknis yang mengacu pada sebagian parameter SNI dan/atau standar internasional. 3. Pedoman Tata Cara adalah dokumen yang berisi tata cara atau prosedur untuk desain, manufaktur, instalasi, pemeliharaan atau utilisasi dari peralatan, struktur atau produk. www.peraturan.go.id 2018, No.196 -3- 4. Lembaga Sertifikasi Produk yang selanjutnya disebut LSPro adalah lembaga yang telah diakreditasi oleh Komite Akreditasi Nasional da n ditunjuk oleh Menteri untuk melakukan kegiatan sertifikasi terhadap produk sesuai dengan ketentuan SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Cara dan menerbitkan Sertifikat Produk Penggunaan Tanda SNI atau sertifikat tanda kesesuaian. 5. Laboratorium P enguji adalah laboratorium yang telah diakreditasi oleh Komite Akreditasi Nasional dan ditunjuk oleh Menteri untuk melakukan kegiatan pengujian kesesuaian mutu terhadap jenis produk sesuai dengan ketentuan SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Car a. 6. Sertifikat Produk Penggunaan Tanda SNI yang selanjutnya disingkat SPPT -SNI adalah sertifikat yang dikeluarkan oleh Lembaga Sertifikasi Produk kepada produsen yang mampu memproduksi barang sesuai dengan ketentuan SNI. 7. Pengelola Portal Indonesia National Single Window yang selanjutnya disingkat PP INSW adalah unit organisasi non eselon yang memiliki tugas, fungsi, dan wewenang melaksanakan pengelolaan portal INSW dalam penanganan dokumen kepabeanan, perizinan, dan dokumen lainnya yang berkaitan dengan kegi atan ekspor, impor, dan logistik secara elektronik, serta berada di bawah dan bertanggung jawab kepada menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "jawab kepada menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan. 8. Pengawasan adalah mekanisme pemeriksaan terhadap barang dan/atau jasa industri yang harus memenuhi kesesuaian persyaratan mutu dengan ketentuan SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Cara. www.peraturan.go.id 2018, No.196 -4- 9. Petugas Pengawas Standar Industri yang selanjutnya disingkat PPSI adalah Pegawai Negeri Sipil pusat atau daerah yang ditugaskan untuk mela kukan Pengawasan terhadap pelaksanaan penerapan atau pemberlakuan standar industri. 10. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian. 11. Direktorat Jenderal Pembina Industri adalah direktorat jenderal yang mempunyai tug as, fungsi, dan wewenang untuk melakukan pembinaan terhadap industri agro, logam, mesin, alat transportasi, elektronika, kimia, tekstil, dan aneka, di lingkungan Kementerian Perindustrian. 12. Direktur Jenderal Pembina Industri adalah direktur jenderal yang me mpunyai tugas, fungsi, dan wewenang untuk melakukan pembinaan terhadap industri agro, logam, mesin, alat transportasi, elektronika, kimia, tekstil, dan aneka, di Kementerian Perindustrian. 13. Badan Penelitian dan Pengembangan Industri yang selanjutnya disingk at BPPI adalah badan yang mempunyai tugas, fungsi, dan wewenang melakukan penelitian dan pengembangan industri di Kementerian Perindustrian. 14. Kepala BPPI adalah kepala badan yang memiliki tugas, fungsi, dan wewenang melakukan penelitian dan pengembangan ind ustri di Kementerian Perindustrian. Pasal 2 (1) Menteri melakukan Pengawasan terhadap: a. seluruh rangkaian kegiatan pemberlakuan SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Cara secara wajib; dan/atau b. pertimbangan teknis atau surat keterangan terhadap pengecualian ketentuan pemberlakuan SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Cara secara wajib. www.peraturan.go.id 2018, No.196 -5- (2) Pengawasan sebagaimana dimaksud pada ayat (1) meliputi: a. Pengawasan di pabrik; dan b. koordinasi Pengawasan di pasar dengan kementerian dan lembaga pemerintah nonkementeri an terkait. (3) Menteri dapat mendelegasikan kewenangan Pengawasan sebagaimana dimaksud pada ayat (1) kepada Direktur Jenderal Pembina Industri. Pasal 3 (1) Selain Pengawasan sebagaimana dimaksud dalam Pasal 2, terhadap produk tertentu dapat dilakukan Pengawasan di daer ah pabean. (2) Kewenangan Pengawasan di daerah pabean sebagaimana dimaksud pada ayat (1) dilakukan oleh instansi yang menyelenggarakan urusan pemerintahan di bidang kepabeanan sesuai dengan ketentuan peraturan perundang -undangan. (3) Produk tertentu sebagaimana di maksud pada ayat (1) ditetapkan oleh Menteri. Pasal 4 (1) Untuk keperluan menjamin keamanan, kesehatan, keselamatan, dan pelestarian fungsi lingkungan hidup, Menteri dapat melakukan penelusuran barang dengan memanfaatkan teknologi informasi. (2) Ketentuan lebih lanjut m engenai penelusuran barang sebagaimana dimaksud pada ayat (1) diatur oleh Menteri. www.peraturan.go.id 2018, No.196 -6- BAB II TATA CARA PENGAWASAN Bagian Kesatu Pengawasan di Pabrik Pasal 5 (1) Dalam melakukan Pengawasan di pabrik sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a, Direkt ur Jenderal Pembina Industri menugaskan PPSI. (2) Pengawasan di pabrik sebagaimana dimaksud pada ayat (1) terdiri atas: a. pemeriksaan dokumen; dan b. pelaksanaan uji petik. Pasal 6 (1) Pemeriksaan dokumen sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a meliputi pemeriksa an: a. dokumen legalitas perusahaan, berupa: 1. akta pendirian perusahaan atau perubahannya; 2. Izin Usaha Industri (IUI); dan 3. Nomor Pokok Wajib Pajak (NPWP); b. dokumen kesesuaian mutu terhadap SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Cara secara wajib, berupa: 1. SPPT -SNI; 2. Laporan Hasil Uji (LHU) atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berupa: 1. SPPT -SNI; 2. Laporan Hasil Uji (LHU) atau Sertifikat Hasil Uji (SHU); atau 3. sertifikat tanda kesesuaian, yang diterbitkan oleh LSPro dan/atau Laboratorium Penguji; dan/atau c. dokumen pertimbangan teknis atau surat keterangan terhadap pengecualian ketentuan pemberlakuan SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Cara secara wajib. (2) Pelaksanaan uji petik sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf b dilakukan terhadap: www.peraturan.go.id 2018, No.196 -7- a. pemeriksaan fisik produk; dan/atau b. pengujian kesesuaian penerapan pemberlakuan SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Cara secara wajib ke Laboratorium Penguji. Pasal 7 Pengawasan di pabrik dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. Bagian Kedua Pengawasan di Pasar Paragraf 1 Koordinasi Pengawasan Pasal 8 (1) Dalam melakukan Pengawasan di pasar sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b, Direktur Jenderal Pembina Industri melakukan koordinasi melalui penyampaian surat pemberitahuan tertulis kepada pimpinan unit Eselon I pada kementerian/lembaga pemerintah nonkementer ian terkait. (2) Pimpinan unit Eselon I pada kementerian/lembaga pemerintah nonkementerian terkait memberikan tanggapan terhadap surat pemberitahuan sebagaimana dimaksud pada ayat (1) berupa surat penugasan personil untuk melakukan Pengawasan. (3) Surat penugasan sebagaimana dimaksud pada ayat (2) disampaikan oleh pimpinan unit Eselon I pada kementerian/lembaga pemerintah nonkementerian terkait kepada Direktur Jenderal Pembina Industri dalam waktu paling lama 3 (tiga) hari kerja, terhitung sejak tanggal surat pembe ritahuan sebagaimana dimaksud pada ayat (1). www.peraturan.go.id 2018, No.196 -8- Pasal 9 (1) Dalam hal surat penugasan personil untuk melakukan Pengawasan tidak disampaikan dalam jangka waktu sebagaimana dimaksud dalam Pasal 8 ayat (3), Direktur Jenderal Pembina Industri menugaskan PPSI untuk melaks anakan Pengawasan di pasar. (2) Pelaksanaan Pengawasan di pasar sebagaimana dimaksud pada ayat (1) dapat dilakukan secara bersama - sama oleh PPSI dan petugas pengawas pada kementerian/lembaga pemerintah nonkementerian terkait sesuai dengan tugas dan fungsinya. Pasal 10 Pengawasan di pasar sebagaimana dimaksud dalam Pasal 9 dapat dilakukan secara berkala dan/atau secara khusus. Paragraf 2 Pengawasan secara Berkala Pasal 11 (1) Pengawasan di pasar secara berkala sebagaimana dimaksud dalam Pasal 10 dilakukan terhadap produk yang di berlakukan SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Cara secara wajib paling sedikit 1 (satu) kali dalam 1 (satu) tahun. (2) Pengawasan di pasar sebagaimana dimaksud pada ayat (1) terdiri atas: a. pemeriksaan dokumen; dan/atau b. pelaksanaan uji petik. Pasal 12 (1) Pemer iksaan dokumen sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf a meliputi pemeriksaan: a. dokumen kesesuaian mutu terhadap SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Cara secara wajib, berupa SPPT -SNI dan/atau sertifikat tanda kesesuaian; dan/atau www.peraturan.go.id 2018, No.196 -9- b. doku men pertimbangan teknis atau surat keterangan terhadap pengecualian SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Cara secara wajib. (2) Pelaksanaan uji petik sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf b meliputi: a. pemeriksaan fisik produk; dan/atau b. pengujian kesesuaian penerapan pemberlakuan SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Cara secara wajib ke Laboratorium Penguji. Paragraf 3 Pengawasan secara Khusus Pasal 13 Pengawasan secara khusus sebagaimana dimaksud dalam Pasal 10 dilakukan terhadap pro duk yang diberlakukan SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Cara secara wajib berdasarkan: a. laporan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Teknis, dan/atau Pedoman Tata Cara secara wajib berdasarkan: a. laporan dari pelaku usaha atau masyarakat; dan/atau b. hasil evaluasi data importasi. Pasal 14 (1) Laporan dari pelaku usaha atau masyarakat sebagaimana dimaksud dalam P asal 13 huruf a disampaikan secara elektronik ( online ) melalui laman (website ) Kementerian Perindustrian (www.kemenperin.go.id/laporan_sni ). (2) Pusat Data dan Informasi meneruskan laporan secara elektronik ( online ) sebagaimana dimaksud pada ayat (1) kepada Di rektorat Jenderal Pembina Industri dengan tembusan kepada BPPI dalam waktu paling lama 1 (satu) hari terhitung sejak tanggal laporan diterima. Pasal 15 Dalam hal laman ( website ) Kementerian Perindustrian (www.kemenperin.go.id/laporan_sni ) tidak berfungsi, laporan dari pelaku usaha atau masyarakat sebagaimana dimaksud www.peraturan.go.id 2018, No.196 -10- dalam Pasal 13 huruf a dapat disampaikan secara manual kepada Direktorat Jenderal Pembina Industri. Pasal 16 (1) Kepala Pusat Data dan Informasi menerima data importasi sebagaimana dimaksud dalam Pasal 13 huruf b melalui Sistem Informasi Industri Nasional (SIINas) yang terintegrasi dengan portal Indonesia National Single Window (INSW). (2) Kepala Pusat Data dan Informasi meneruskan data importasi sebagaimana dimaksud pada ayat (1) melalui SIINas kepada Direktur Jende ral Pembina Industri dengan tembusan kepada Kepala BPPI. Pasal 17 (1) Dalam hal SIINas tidak menerima data importasi dari portal INSW selama 1 (satu) hari, Kepala Pusat Data dan Informasi meminta data importasi secara manual kepada Kepala PP INSW. (2) Sekretaris Jenderal menyampaikan data importasi yang diterima secara manual oleh Kepala Pusat Data dan Informasi sebagaimana dimaksud pada ayat (1) kepada Direktur Jenderal Pembina Industri dengan tembusan kepada Kepala BPPI. Pasal 18 (1) Direktur Jenderal Pembina Industri melakukan ev aluasi terhadap: a. laporan dari pelaku usaha atau masyarakat sebagaimana dimaksud dalam Pasal 14 dan Pasal 15; dan/atau b. data importasi sebagaimana dimaksud dalam Pasal 16 dan Pasal 17. (2) Berdasarkan hasil evaluasi sebagaimana dimaksud pada ayat (1), Direktur Jenderal Pembina Industri dapat melakukan Pengawasan secara khusus. www.peraturan.go.id 2018, No.196 -11- (3) Dalam melakukan Pengawasan secara khusus sebagaimana dimaksud pada ayat (2), Direktur Jenderal Pembina Industri menugaskan PPSI. Pasal 19 (1) Pengawasan secara khusus sebagaimana dimaksud dalam Pasal 18 ayat (2) dilakukan terhadap produk yang diberlakukan SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Cara secara wajib dan telah beredar di pasar. (2) Pengawasan secara khusus sebagaimana dimaksud pada ayat (1) terdiri atas: a. pemeriksaan terhadap keabsahan d an kebenaran dokumen: 1. SPPT -SNI dan/atau sertifikat tanda kesesuaian; atau 2. pertimbangan teknis atau surat keterangan terhadap pengecualian ketentuan pemberlakuan SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Cara secara wajib, yang dimiliki oleh pelaku usa ha; dan/atau b. pemeriksaan terhadap kesesuaian produk dengan SPPT -SNI, sertifikat tanda kesesuaian, atau pertimbangan teknis atau surat keterangan terhadap pengecualian ketentuan pemberlakuan SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Cara secara wajib y ang dimiliki oleh pelaku usaha. Pasal 20 (1) Dalam hal terdapat keraguan terhadap kesesuaian produk dengan kepemilikan dokumen sebagaimana dimaksud dalam Pasal 19 ayat (2) huruf a, PPSI dapat melakukan uji petik. (2) Uji petik sebagaimana dimaksud pada ayat (1) meliputi: a. pemeriksaan fisik produk; dan/atau b. pengujian kesesuaian penerapan pemberlakuan SNI, Spesifikasi Teknis,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "produk; dan/atau b. pengujian kesesuaian penerapan pemberlakuan SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Cara secara wajib ke Laboratorium Penguji. www.peraturan.go.id 2018, No.196 -12- BAB III LAPORAN HASIL PENGAWASAN Pasal 21 (1) PPSI membuat laporan hasil Pengawasan di pabrik dan/atau di pasar. (2) Laporan hasil Pengawasan sebagaimana dimaksud pada ayat (1) paling sedikit memuat informasi sebagai berikut: a. waktu dan tempat pelaksanaan Pengawasan; b. identitas produsen atau importir; c. uraian produk dan nomor pos tarif/HS Code ; dan d. kesimpul an hasil Pengawasan terhadap pemenuhan SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Cara yang diberlakukan secara wajib. (3) PPSI menyampaikan laporan hasil Pengawasan sebagaimana dimaksud pada ayat (2) kepada Menteri melalui Direktur Jenderal Pembina Indust ri dengan tembusan kepada Kepala Dinas Provinsi dan/atau Kepala Dinas Kabupaten Kota yang menyelenggarakan urusan pemerintahan di bidang perindustrian terkait. Pasal 22 Direktur Jenderal Pembina Industri menyampaikan laporan hasil Pengawasan sebagaimana dimaksud dalam Pasal 21 ayat (3) ke dalam SIINas yang terintegrasi dengan portal INSW dan/atau portal kementerian/lembaga pemerintah non kementerian terkait. Pasal 23 Dalam hal laporan hasil Pengawasan sebagaimana dimaksud dalam Pasal 21 ayat (2) ditemukan dugaan tindak p idana, Direktur Jenderal Pembina Industri memberikan rekomendasi kepada Kepala BPPI untuk menugaskan Penyidik Pegawai Negeri Sipil bidang perindustrian melakukan pengawasan, pengamatan, penelitian atau pemeriksaan, dan/atau penyidikan sesuai dengan ketentu an peraturan perundang - undangan. www.peraturan.go.id 2018, No.196 -13- BAB IV SANKSI Pasal 24 (1) Dalam hal laporan hasil Pengawasan sebagaimana dimaksud dalam Pasal 21 ayat (2) menyatakan produk dan/atau kegiatan usaha di pabrik tidak memenuhi ketentuan SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Car a yang diberlakukan secara wajib, pelaku usaha wajib menghentikan kegiatan produksi barang dan/atau jasa industri dalam waktu paling lama 3 (tiga) hari terhitung sejak tanggal pemberitahuan. (2) Pelaku usaha melakukan perbaikan terhadap barang dan/atau jasa in dustri yang tidak memenuhi ketentuan SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Cara yang diberlakukan secara wajib sebagaimana dimaksud pada ayat (1). (3) Dalam hal perbaikan sebagaimana dimaksud pada ayat (2) telah dilakukan, pelaku usaha meminta kepada lembaga penilaian kesesuaian untuk melakukan penilaian kesesuaian mutu. (4) Lembaga penilaian kesesuaian menyampaikan hasil penilaian kesesuaian mutu sebagaimana dimaksud pada ayat (3) kepada Menteri melalui Direktur Jenderal Pembina Industri. (5) Dalam hal hasil penilaian kesesuaian mutu sebagaimana dimaksud pada ayat (4) menyatakan barang dan/atau jasa industri telah sesuai dengan ketentuan SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Cara yang diberlakukan secara wajib, Direktur Jenderal Pembina Industri mener bitkan surat pemberitahuan kepada pelaku usaha untuk melanjutkan kegiatan produksi barang dan/atau jasa industri dalam waktu 3 (tiga) hari kerja. (6) Dalam hal hasil penilaian kesesuaian mutu sebagaimana dimaksud pada ayat (4) menyatakan barang dan/atau jasa i ndustri tidak sesuai dengan ketentuan SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Cara yang www.peraturan.go.id 2018, No.196 -14- diberlakukan secara wajib, pelaku usaha dikenai sanksi administratif sesuai dengan ketentuan peraturan perundang -undangan. Pasal 25 Dalam hal laporan hasil pengawasan s ebagaimana dimaksud dalam Pasal 21 ayat (2) menyatakan barang industri di pasar tidak memenuhi ketentuan SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Cara yang diberlakukan secara wajib, pelaku usaha wajib: a.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Tata Cara yang diberlakukan secara wajib, pelaku usaha wajib: a. menarik seluruh barang industri yang tidak meme nuhi SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Cara yang diberlakukan secara wajib dalam waktu paling lama 1 (satu) bulan sejak pemberitahuan; dan/atau b. menghentikan kegiatan impor barang industri yang tidak memenuhi SNI, Spesifikasi Teknis, dan/atau P edoman Tata Cara yang diberlakukan secara wajib dalam waktu paling lama sejak 3 (tiga) hari sejak pemberitahuan. Pasal 26 (1) Pelaku usaha yang telah menarik seluruh barang industri sebagaimana dimaksud dalam Pasal 25 huruf a, harus menyampaikan laporan kepada Direkt ur Jenderal Pembina Industri dalam jangka waktu paling lambat 3 (tiga) hari. (2) Dalam hal barang industri sebagaimana dimaksud pada ayat (1) memiliki risiko tinggi dan berdampak langsung terhadap keamanan dan keselamatan konsumen, Direktur Jenderal Pembina I ndustri dapat menarik barang industri secara langsung. (3) Tata cara penarikan barang dilakukan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2018, No.196 -15- Pasal 27 (1) Pelaku usaha yang: a. tidak menghentikan kegiatan produksi barang dan/atau jasa industri sebagaimana dimaksud dalam Pasal 24 ayat (1); dan/atau b. tidak menarik seluruh barang industri sebagaimana dimaksud dalam Pasal 25 huruf a, dikenai sanksi administratif. (2) Sanksi administratif sebagaimana dimaksud pada ayat (1) berupa: a. denda administratif; b. penutupan sementara; c. pemb ekuan IUI; dan/atau d. pencabutan IUI (3) Sanksi administratif sebagaimana dimaksud pada ayat (2) huruf a dan huruf b dikenakan oleh Direktur Jenderal Pembina Industri. (4) Sanksi administratif sebagaimana dimaksud pada ayat (2) huruf c dan huruf d dikenakan oleh ins tansi penerbit IUI sesuai dengan kewenangannya berdasarkan rekomendasi Direktur Jenderal Pembina Industri. Pasal 28 (1) Direktur Jenderal Pembina Industri memberikan rekomendasi penghentian kegiatan impor barang industri sebagaimana dimaksud dalam Pasal 25 huruf b ke pada pimpinan unit Eselon I pada kementerian/lembaga pemerintah nonkementerian terkait. (2) Penghentian kegiatan impor barang industri sebagaimana dimaksud pada ayat (1) diberikan untuk jangka waktu 1 (satu) tahun terhitung sejak tanggal rekomendasi diterbitka n. (3) Setelah masa penghentian kegiatan impor dalam waktu sebagaimana dimaksud pada ayat (1), terhadap barang industri yang dikenakan penghentian kegiatan impor harus dilakukan pemeriksaan oleh PPSI dan dinyatakan www.peraturan.go.id 2018, No.196 -16- memenuhi ketentuan SNI, Spesifikasi Teknis, d an/atau Pedoman Tata Cara yang diberlakukan secara wajib. Pasal 29 (1) Dalam hal laporan hasil pengawasan sebagaimana dimaksud dalam Pasal 21 ayat (2) menyatakan barang industri di pasar tidak memenuhi ketentuan pertimbangan teknis atau surat keterangan terhadap pengecualian ketentuan pemberlakuan SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Cara secara wajib, pelaku usaha dikenai sanksi administratif berupa penghentian pemberian pertimbangan teknis atau surat keterangan terhadap pengecualian ketentuan pemberlakuan SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Cara secara wajib. (2) Sanksi administratif sebagaimana dimaksud pada ayat (1) diberikan oleh Direktur Jenderal Pembina Industri. (3) Sanksi administratif sebagaimana dimaksud pada ayat (1) berlaku selama 2 (dua) tahu n. BAB V KETENTUAN LAIN -LAIN Pasal 30 (1) Biaya pelaksanaan Pengawasan oleh PPSI di lingkungan Pemerintah Pusat maupun di lingkungan Pemerintah Provinsi dan/atau Kabupaten/Kota dibebankan kepada Anggaran Pendapatan dan Biaya Negara Kementerian Perindustrian. (2) Biaya p elaksanaan Pengawasan oleh PPSI yang",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Kementerian Perindustrian. (2) Biaya p elaksanaan Pengawasan oleh PPSI yang dilakukan secara bersama -sama dengan petugas pengawas dari kementerian/lembaga pemerintah nonkementerian terkait dibebankan kepada Anggaran Pendapatan dan Biaya Negara masing -masing. www.peraturan.go.id 2018, No.196 -17- Pasal 31 (1) Biaya penarikan barang oleh pelaku usaha sebagaimana dimaksud dalam Pasal 26 ayat (1) dibebankan kepada pelaku usaha. (2) Biaya penarikan barang oleh Direktur Jenderal Pembina Industri sebagaimana dimaksud dalam Pasal 26 ayat (2) dibebankan kepada anggaran Direktorat Jenderal Pembina Industri di lingkungan Kementerian Perindustrian. BAB VI KETENTUAN PERALIHAN Pasal 32 Ketentuan mengenai Pengawasan pemberlakuan dan/atau pengecualian terhadap pemberlakuan SNI, Spesifikasi Teknis, dan/atau Pedoman Tata Cara secara wajib yang telah ada sebelum Peraturan Menteri ini berlaku, dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini. BAB VII KETENTUAN PENUTUP Pasal 33 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.196 -18- Agar setiap orang men getahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Januari 2018 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd AIRLANGGA HARTARTO Diundangkan di Jakarta pada tanggal 31 Januari 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}