{
  "source": "downloaded_pdfs/bn1915-2015.pdf",
  "processed_date": "2025-04-24T13:24:29.598306",
  "document_info": {
    "title": "Microsoft Word - BN 1915-2015.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1915, 2015 KEMENKEU. Penyertaan Modal Negara. PT. Sarana Multi Infrastruktur. Pengalihan. Investasi Pemerintah. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 232 /PMK.06/2015 TENTANG PELAKSANAAN PENGALIHAN INVESTASI PEMERINTAH DALAM PUSAT INVESTASI PEMERINTAH MENJADI PENYERTAAN MODAL NEGARA PADA PERUSAHAAN PERSEROAN (PERSERO) PT SARANA MULTI INFRASTRUKTUR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang :bahwa untuk melaksanakan ketentuan P asal 2 ayat (4) Peraturan Pemerintah Nomor 95 Tahun 2015 tentang Penambahan Penyertaan Modal Negara Republik Indonesia ke d alam Modal Saham Perusahaan Perseroan (Persero) PT Sarana Multi Infrastruktur, perlu menetapkan Peraturan Menteri Keuangan tentang Pelaksanaan Pengalihan Investasi Pemerintah Dalam Pusat Investasi Pemerintah Menjadi Penyertaan Modal Negara pada Perusahaan Perseroan (Persero) PT Sarana Multi Infrastruktur; Mengingat :1.Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia www.peraturan.go.id 2015, No.1915-2- Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2.Undang-Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 106, Tambahan Lembaran Negara Republik Indonesia Nomor 4756); 3.Undang-Undang Nomor 27 Tahun 2014 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2015 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 259, Tambahan Lembaran Negara Republik Indonesia Nomor 5593) sebagaimana telah diubah dengan Undang-Undang Nomor 3 Tahun 2015 tentang Perubahan atas Undang-Undang Nomor 27 Tahun 2014 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2015 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 44, Tambahan Lembaran Negara Republik Indonesia Nomor 5669); 4.Peraturan Pemerintah Nomor 44 Tahun 2005 tentang Tata Cara Penyertaan dan Penatausahaan Modal Negara pada Badan Usaha Milik Negara dan Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 4555); 5.Peraturan Pemerintah Nomor 95 Tahun 2015 tentang Penambahan Penyertaan Modal Negara Republik Indonesia Ke dalam Modal Saham Perusahaan Perseroan (Persero) PT Sarana Multi Infrastruktur (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 297); 6.Peraturan Presiden Nomor 165 Tahun 2014 tentang Penataan Tugas Dan Fungsi Kabinet Kerja (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 339); 7.Peraturan Presiden Nomor 28 Tahun 2015 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 51); www.peraturan.go.id 2015, No.1915-3- MEMUT USKAN: Menetapkan :PERATURAN MENTERI KEUANGAN TENTANG PELAKSANAAN PENGALIHAN INVESTASI PEMERINTAH DALAM PUSAT INVESTASI PEMERINTAH MENJADI PENYERTAAN MODAL NEGARA PADA PERUSAHAAN PERSEROAN (PERSERO) PT SARANA MULTI INFRASTRUKTUR. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Pusat Investasi Pemerintah selanjutnya dis ingka tPIP adalah satuan kerja di lingkungan Kementerian Keuangan yang melaksanakan kewenangan operasional dalam pengelolaan investasi pemerintah pusat sesuai dengan kebijakan yang ditetapkan oleh Menteri dan berdasarkan peraturan perundang-undangan. 2.Perusah aan Perseroan (Persero) PT Sarana Multi Infrastruktur selanjutnya disingkat PT SMI adalah Badan Usaha Milik Negara yang didirikan berdasarkan Peraturan Pemerintah Nomor 66 Tahun 2007 tentang Penyertaan Modal Negara Republik Indonesia Untuk Pendirian Perusahaan Perseroan (Persero) Di Bidang Pembiayaan Infrastruktur sebagaimana diubah dengan Peraturan Pemerintah Nomor 75 Tahun 2008. 3.Investasi Langsung adalah penyertaan modal dan/atau pemberian pinjaman oleh PIP untuk membiayai kegiatan usaha. 4.Perjanjian Investasi adalah perjanjian yang dilakukan antara PIP selaku kreditor dengan pemerintah daerah dan/atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang dilakukan antara PIP selaku kreditor dengan pemerintah daerah dan/atau Perusahaan Perseroan (Persero) PT PLN selaku debitor. 5.Menteri adalah Menteri Keuangan Republik Indonesia. www.peraturan.go.id 2015, No.1915-4- BAB II PENGALIHAN INVESTASI PEMERINTAH Pasal 2 (1)Investasi pemerintah yang dialihkan menjadi penambahan penyertaan modal Negara kepada PT SMI meliputi seluruh investasi pemerintah dalam PIP yaitu dana investasi yang diterima dari Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2006 sampai dengan 2013, termasuk investasi yang sudah disalurkan kepada PT Perusahaan Listrik Negara (Persero) dan pihak lainnya. (2)Pengalihan investasi pemerintah sebagaimana dimaksud pada ayat (1) terdiri atas: a.Kas; dan b.Investasi Langsung. (3)Kas seba gaimana dimaksud pada ayat (2) huruf a meliputi: a.dana tunai investasi; b.dana geothermal; dan c.dana lainnya setara kas yang dikelola oleh PIP. Pasal 3 Dalam rangka pelaksanaan p engalihan investasi pemerintah dilakukan hal-hal sebagai berikut: a.PIP dan PT SMI membuat dan menandatangani perjanjian pengalihan investasi; b.PIP melakukan transfer dana ke rekening yang ditentukan oleh PT SMI; c.PIP dan PT SMI membuat dan menandatangani surat, formulir, perjanjian, dan dokumen lain yang dipersyaratkan untuk melaksanakan ketentuan huruf a dan huruf b; dan d.PT SMI melaksanakan Rapat Umum Pemegang Saham untuk menetapkan penambahan modal disetor. www.peraturan.go.id 2015, No.1915-5- Pasal 4 Pengalihan investasi sebagaimana dimaksud dalam Pasal 3 mengakibatkan: a.Kas beralih dari PIP ke PT SMI; b.Investasi Langsung beralih dari PIP ke PT SMI; c.seluruh hak dan kewajiban berdasarkan masing-masing perjanjian investasi beralih dari PIP ke PT SMI; d.status kreditor beralih dari PIP ke PT SMI . BAB III PENGALIHAN PERJANJIAN DARI PIP KE PT SMI Pasal 5 (1)Seluruh Perjanjian Investasi dan dokumen -dokumen terkait yang mengikat PIP , tetap berlaku dan mengikat PT SMI dan masing-masing penerima investasi pemerintah. (2)PT SMI wajib mempertahankan syarat-syarat dan ketentuan yang diatur dalam masing-masing Perjanjian Investasi yang telah dilakukan oleh PIP. Pasal 6 PT SMI melanjutkan ketentuan -ketentuan pemberian pinjaman dengan persyaratan lunak kepada PT Perusahaan Listrik Negara (Persero) berdasarkan Peraturan Presiden Nomor 9 Tahun 2011 tentang Penugasan kepada Pusat Investasi Pemerintah untuk Memberikan Pinjaman dengan Persyaratan Lunak kepada PT Perusahaan Listrik Negara (Persero). www.peraturan.go.id 2015, No.1915-6- BAB IV PEMBERIAN JAMINAN Pasal 7 (1)Pemerintah dapat memberikan jaminan atas : a.pinjaman kepada pemerintah daerah yang dialihkan dari PIP ke PT SMI; b.pinjaman baru yang disalurkan oleh PT SMI ke pemerintah daerah. (2)Ketentuan mengenai pemberian jaminan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri. BAB V PENGGUNAAN INVESTASI PEMERINTAH YANG DIALIHKAN Pasal 8 PT SMI dapat menggunakan seluruh Kasdan/atau dana pembayaran kembali ( repayment) atas Investasi Langsung untuk: a.pembiayaan infrastruktur ; b.penempatan dana dalam bentuk Surat Utang Negara, Sertifikat Bank Indonesia, dan/atau instrumen keuangan lainnya sesuai dengan ketentuan peraturan perundang- undangan. Pasal 9 (1)Dana sebesar Rp3.129.500.000.000,00 (tiga triliun seratus dua puluh sembilan miliar lima ratus juta rupiah) yang bersumber dari pengalihan investasi pemerintah yang berasal dari fasilitas dana geothermal digunakan oleh PT SMI untuk pembiayaan infrastruktur sektor geothermal. (2)Ketentuan mengenai pelaksanaan pengelolaan dana geothermal sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri. www.peraturan.go.id 2015, No.1915-7- (3)Dalam hal Peraturan Menteri sebagaimana dimaksud pada ayat (2) belum ditetapkan, PT SMI tetap",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (2) belum ditetapkan, PT SMI tetap dapat menggunakan dana untuk keperluan sebagaimana dimaksud dalam Pasal 8. BAB VI KETENTUAN PENUTUP Pasal 10 Peratu ran Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21Desember 2015 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 21 Desember 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}