{
  "source": "downloaded_pdfs/bn1994-2015.pdf",
  "processed_date": "2025-04-24T13:25:03.090181",
  "document_info": {
    "title": "Microsoft Word - BN 1994-2015.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1994, 2015 KEMENDAG. Tarif. Barang Asal Indonesia. Penerbitan. SKA. Pencabutan. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 108/M-DAG/PER/12/2015 TENTANG TARIF PENERBITAN SURAT KETERANGAN ASAL UNTUK BARANG ASAL INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang :a. bahwa ketentuan yang terkait dengan penerbitan surat keterangan asal untuk barang asal Indonesia, sebagaimana diatur dalam Peraturan Menteri Perdagangan Nomor 31/M-DAG/PER/7/2009 tentang Tarif Penerbitan Surat Keterangan Asal ( Cerficate of Origin ) Untuk Barang Ekspor Indonesia, dinilai sudah tidak relevan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu mencabut Peraturan Menteri Perdagangan Nomor 31/M-DAG/PER/7/2009 tentang Tarif Penerbitan Surat Keterangan Asal (Cerficate of Origin ) Untuk Barang Ekspor Indonesia dan mengatur kembali ketentuan mengenai tarif penerbitan surat keterangan asal untuk barang asal indonesia; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perdagangan tentang Tarif Penerbitan www.peraturan.go.id 2015, No.1994-2- Surat Keterangan Asal Untuk Barang Asal Indonesia; Mengingat :1. Undan g-Undang Nomor 20 Tahun 1997 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 3687); 2. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Nomor 4286); 3. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang -Undang Nomor 7Tahun 20 14 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 5. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah diubah dengan Undang-undang Nomor 9 Tahun 2015 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5697); 6. Peraturan Pemerintah Nomor 22 Tahun 1997 tentang Jenis Dan Penyetoran Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3694) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 52 Tahun 1998 (Lembaran Negara Republik Indonesia Tahun 1998 Nomor 85, Tambahan Lembaran Negara Republik Indonesia Nomor 3760); www.peraturan.go.id 2015, No.1994-3- 7. Peraturan Pemerintah Nomor 45 Tahun 2012 tentang Jenis dan Tarif Atas Jenis Penerimaan Negara Bukan Pajak Yang Berlaku Pada Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 77, Tambahan Lembaran Negara Republik Indonesia Nomor 5300); 8. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan Dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423); 9. Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian Dan Pengangkatan Menteri Kabinet Kerja Tahun 2014/2019; 10. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara; 11. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan; 12. Keputusan Presiden Nomor 79/P Tahun 2015 tentang Penggantian Beberapa Menteri Negara Kabinet Kerja Periode 2015-2019; 13. Peraturan Menteri Perdagangan Nomor 31/M-DAG/PER/7/2010 tentang Organisasi dan Tata Kerja Perdagangan sebagaimana telah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 31/M-DAG/PER/7/2010 tentang Organisasi dan Tata Kerja Perdagangan sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 57/M-DAG/PER/8/2012; 14. Peraturan Menteri Keuangan Nomor 252/PMK.05/2014 tentang Rekening Milik Kementerian Negara/Lembaga/Satuan Kerja; 15. Peraturan Menteri Perdagangan Nomor 22/M-DAG/PER/3/2015 tentang Ketentuan Dan Tata Cara Penerbitan Surat Keterangan Asal Untuk Barang Asal Indonesia; 16. Peraturan Menteri Perdagangan Nomor 32/M-DAG/PER/5/2015 tentang Instansi Penerbit Surat Keterangan Asal; www.peraturan.go.id 2015, No.1994-4- MEMUTUSKAN: Menetapkan :PERATURAN MENTERI PERDAGANGAN TENTANG TARIF PENERBITAN SURAT KETERANGAN ASAL UNTUK BARANG ASAL INDONESIA. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Surat Keterangan Asal ( Certificate Of Origin ) yang selanjutnya disingkat SKA adalah dokumen yang membuktikan bahwa barang ekspor Indonesia telah memenuhi Ketentuan Asal Barang Indonesia ( Rules of Origin of Indonesia). 2.Instansi Penerbit SKA yang selanjutnya disingkat IPSKA adalah instansi/badan/lembaga yang ditetapkan oleh Menteri Perdagangan dan diberi kewenangan untuk menerbitkan SKA. 3.Penanggung jawab IPSKA adalah kepala IPSKA atau pejabat yang ditunjuk oleh kepala IPSKA. 4.Penerimaan Negara Bukan Pajak yang selanjutnya disingkat PNBP adalah seluruh penerimaan Pemerintah pusat yang tidak berasal dari penerimaan perpajakan. Pasal 2 SKA diterbitkan oleh IPSKA apa bila formulir SKA telah diisi secara lengkap dan benar oleh eksportir. Pasal 3 Tarif setiap penerbitan SKA ditetapkan sebesar Rp. 5.000, - (lima ribu rupiah). Pasal 4 Tarif setiap penerbitan SKA sebagaimana dimaksud dalam Pasal 3 dipungut setelah SKA diterbitkan oleh IPSKA sebagaimana dimaksud dalam Pasal 2. www.peraturan.go.id 2015, No.1994-5- Pasal 5 (1) Penanggung jawab IPSKA wajib menyetorkan seluruh PNBP dari hasil penerbitan SKA ke rekening BPn175.Set.Ditjen Daglu Nomor 103-00-0517018-4 pada Bank Mandiri Cabang Jakarta Wisma Alia. (2) Penanggung jawab IPSKA wajib menyampaikan bukti setoran sebagaimana dimaksud pada ayat (1) dengan melampirkan rekapitulasi penggunaan jenis formulir SKA kepada Bendahara Penerima PNBP pada Sekretariat Direktorat Jenderal Perdagangan Luar Negeri Kementerian Perdagangan dengan tembusan kepada Sekretaris Direktorat Jenderal Perdagangan Luar Negeri Kementerian Perdagangan. Pasal 6 Seluruh PNBP sebagaimana dimaksud dalam Pasal 5 ayat (1) wajib disetor secara langsung oleh Bendahara Penerima PNBP pada Sekretariat Direktorat Jenderal Perdagangan Luar Negeri Kementerian Perdagangan secepatnya ke Kas Negara untuk dikelola sebagai PNBP. Pasal 7 Pada saat Peraturan Menteri ini berlaku, Peraturan Menteri Perdagangan Nomor 31/M-DAG/PER/7/2009 tentang Tarif Penerbitan Surat Keterangan Asal ( Certificate of Origin ) Untuk Barang Ekspor Indonesia, dicabut dan dinyatakan tidak berlaku. Pasal 8 Peraturan Menteri ini mulai berlaku pada tangga l diundangkan. www.peraturan.go.id 2015, No.1994-6- Agar setiap orang meng etahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Desember 2015 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd THOMAS TRIKASIH LEMBONG Diun dangkan di Jakarta pada tanggal 29 Desember 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}