{
  "source": "downloaded_pdfs/bn193-2013.pdf",
  "processed_date": "2025-04-24T17:11:10.214062",
  "document_info": {
    "title": "BN 193-2013.doc"
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.193, 2013 KEMENTERIAN ENERGI DAN SUMBER DAYA MINERAL. Sistem Informasi. Kehadiran Pegawai. Pengelolaan. Pedoman. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 08 TAHUN 2013 TENTANG PEDOMAN PENGELOLAAN SISTEM INFORMASI KEHADIRAN PEGAWAI DI LINGKUNGAN KEMENTERIAN ENERGI DAN SUMBER DAYA MINERAL, SEKRETARIAT JENDERAL DEWAN ENERGI NASIONAL, DAN BADAN PENGATUR PENYEDIAAN DAN PENDISTRIBUSIAN BAHAN BAKAR MINYAK DAN KEGIATAN USAHA PENGANGKUTAN GAS BUMI MELALUI PIPA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka meningkatkan pengelolaan, pemanfaatan dan penyajian informasi kehadiran pegawai yang efisien, efektif, cepat dan akurat, dalam kerangka pelaksanaan Reformasi Birokrasi di lingkungan Kementerian Energi dan Sumber Daya Mineral, Sekretariat Jenderal Dewan Energi Nasional, dan Badan Pengatur Penyediaan dan Pendistribusian Bahan Bakar Minyak dan Kegiatan Usaha Pengangkutan Gas Bumi Melalui Pipa, perlu dilakukan perubahan proses pengelolaan kehadiran pegawai secara manual menjadi elektronik melalui penggunaan teknologi informasi dan komunikasi; www.djpp.depkumham.go.id 2013, No.193 2 b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Pedoman Pengelolaan Sistem Informasi Kehadiran Pegawai di Lingkungan Kementerian Energi dan Sumber Daya Mineral, Sekretariat Jenderal Dewan Energi Nasional, dan Badan Pengatur Penyediaan Dan Pendistribusian Bahan Bakar Minyak Dan Kegiatan Usaha Pengangkutan Gas Bumi Melalui Pipa; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok- Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55 Tambahan Lembaran Negara Republik Indonesia Nomor 3041) sebagaimana telah diubah dengan Undang-Undang Nomor 43 Tahun 1999 (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); 2. Undang-Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4843); 3. Peraturan Pemerintah Nomor 24 Tahun 1976 tentang Cuti Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1976 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3093); 4. Peraturan Pemerintah Nomor 67 Tahun 2002 tentang Badan Pengatur Peyediaan dan Pendistribusian Bahan Bakar Minyak dan Kegiatan Usaha Pengangkutan Gas Bumi Melalui Pipa (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 141, Tambahan Lembaran Negara Republik Indonesia Nomor 4253) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 49 Tahun 2012 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 95, Tambahan Lembaran Negara Republik Indonesia Nomor 5308); 5. Peraturan Pemerintah Nomor 42 Tahun 2004 tentang Pembinaan Jiwa Korps dan Kode Etik Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 4450); www.djpp.depkumham.go.id 2013, No.193 3 6. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 7. Peraturan Pemerintah Nomor 46 Tahun 2011 tentang Penilaian Prestasi Kerja Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 121, Tambahan Lembaran Negara Republik Indonesia Nomor 5258); 8. Keputusan Presiden Republik Indonesia Nomor 68 Tahun 1995 tentang Hari Kerja di Lingkungan Lembaga Pemerintah; 9. Peraturan Presiden Nomor 26 Tahun 2008 tentang Pembentukan Dewan Energi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Presiden Nomor 26 Tahun 2008 tentang Pembentukan Dewan Energi Nasional dan Tata Cara Penyaringan Calon Anggota Dewan Energi Nasional; 10. Peraturan Presiden Nomor 81 Tahun 2010 tentang Grand Design Reformasi Birokrasi 2010-2025; 11. Keputusan Presiden Selaku Ketua Dewan Energi Nasional Nomor 11 Tahun 2009 tanggal 22 April 2009 tentang Susunan Organisasi dan Tata Kerja Sekretariat Jenderal Dewan Energi Nasional; 12. Keputusan Presiden Nomor 59/P Tahun 2011; 13. Keputusan Menteri Energi dan Sumber Daya Mineral Nomor 1723 Tahun 2002 tentang Organisasi dan Tata Kerja Balai Penyelidikan dan Pengembangan Teknologi Kegunungapian; 14. Keputusan Menteri Energi dan Sumber Daya Mineral Nomor 1724 Tahun 2002 tentang Organisasi dan Tata Kerja Balai Pendidikan dan Pelatihan Tambang Bawah Tanah; 15. Keputusan Menteri Energi dan Sumber Daya Mineral Nomor 1725 Tahun 2002 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Museum Geologi; 16. Keputusan Menteri Pendayagunaan Aparatur Negara Nomor 13/KEP/M.PAN/2003 tentang Pedoman Umum Perkantoran Elektronis Lingkup Intranet di Lingkungan Instansi Pemerintah; 17. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 0003 Tahun 2005 tentang Organisasi dan Tata Kerja Akademi Minyak dan Gas Bumi; www.djpp.depkumham.go.id 2013, No.193 4 18. Peraturan Menteri Pendayagunaaan Aparatur Negara Nomor PER/87/M.PAN/8/2005 tentang Pedoman Peningkatan Pelaksanaan Efisiensi, Penghematan dan Disiplin Kerja; 19. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2010 Nomor 552); 20. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 25 Tahun 2012 tentang Organisasi dan Tata Kerja Sekretariat dan Direktorat pada Badan Pengatur Penyediaan dan Pendistribusian Bahan Bakar Minyak dan Kegiatan Usaha Pengangkutan Gas Bumi Melalui Pipa (Berita Negara Republik Indoneia Tahun 2012 Nomor 992); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PEDOMAN PENGELOLAAN SISTEM INFORMASI KEHADIRAN PEGAWAI DI LINGKUNGAN KEMENTERIAN ENERGI DAN SUMBER DAYA MINERAL, SEKRETARIAT JENDERAL DEWAN ENERGI NASIONAL, DAN BADAN PENGATUR PENYEDIAAN DAN PENDISTRIBUSIAN BAHAN BAKAR MINYAK DAN KEGIATAN USAHA PENGANGKUTAN GAS BUMI MELALUI PIPA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sistem Informasi Kehadiran Pegawai yang selanjutnya disebut Sikap adalah aplikasi berbasis web ( web based ) yang memuat data kehadiran Pegawai Kementerian Energi dan Sumber Daya Mineral, Sekretariat Jenderal Dewan Energi Nasional, dan Badan Pengatur Penyediaan dan Pendistribusian Bahan Bakar Minyak dan Kegiatan Usaha Pengangkutan Gas Bumi Melalui Pipa dengan memanfaatkan fasilitas Jaringan Lokal/ Local Area Network (LAN)/Jaringan Jarak Jauh/ Wide Area Network (WAN). 2. Kode Akses adalah kombinasi huruf, angka, dan atau karakter khusus sebagai pengenal dan pengaman dalam mengakses sistem komputer; www.djpp.depkumham.go.id 2013, No.193 5 3. Sistem Pengamanan ( Security System ) adalah sistem yang dibangun untuk mencegah adanya kerusakan pada sistem aplikasi yang disebabkan oleh berbagai macam sebab, antara lain virus, pengguna yang tidak memiliki akses, dan lain – lain. 4. Badan Pengatur Penyediaan dan Pendistribusian Bahan Bakar Minyak dan Kegiatan Usaha Pengangkutan Gas Bumi melalui Pipa, yang selanjutnya disebut Badan Pengatur adalah Badan yang mempunyai fungsi melakukan pengawasan terhadap pelaksanaan penyediaan dan pendistribusian Bahan Bakar Minyak dan pengangkutan Gas Bumi Melalui",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan pendistribusian Bahan Bakar Minyak dan pengangkutan Gas Bumi Melalui Pipa. 5. Pegawai adalah Pegawai Negeri Sipil, dan Calon Pegawai Negeri Sipil sebagaimana dimaksud dalam Undang-Undang Nomor 8 Tahun 1974 tentang Pokok-pokok Kepegawaian sebagaimana telah diubah dengan Undang-Undang Nomor 43 Tahun 1999, yang bekerja di lingkungan Kementerian Energi dan Sumber Daya Mineral termasuk Sekretariat Jenderal Dewan Energi Nasional dan Pegawai Negeri Sipil yang dipekerjakan atau diperbantukan pada Badan Pengatur. 6. Pengguna adalah Pegawai yang memiliki tingkatan otoritas sesuai tingkatannya. Pasal 2 Tujuan Sikap yaitu : a. menyamakan pemahaman terhadap sistem kehadiran Pegawai yang terintegrasi secara online ; b. menyajikan data dan informasi kehadiran Pegawai secara cepat, akurat, mudah, bermanfaat, muktakhir dan akuntabel sebagai bahan pengambilan keputusan; c. meningkatkan disiplin, etos kerja dan budaya kerja Pegawai; d. meningkatkan kinerja Pegawai. Pasal 3 Ruang lingkup Sikap meliputi: a. pengelolaan; b. penerapan; c. pengembangan sistem; d. ketentuan kehadiran Pegawai; e. pemanfaatan sistem dan informasi; f. pemantauan dan evaluasi. www.djpp.depkumham.go.id 2013, No.193 6 BAB II PENGELOLAAN SIKAP Pasal 4 (1) Pengelolaan Sikap sebagaimana dimaksud dalam Pasal 3 huruf a merupakan proses yang dimulai dari perencanaan, pelaksanaan sampai dengan evaluasi terhadap perangkat dan data dalam penerapan Sikap. (2) Pengelolaan Sikap sebagaimana dimaksud pada ayat (1) menggunakan Jaringan Lokal/ Local Area Network (LAN) dan Jaringan Jarak Jauh/ Wide Area Network (WAN). (3) Jaringan Lokal/ Local Area Network (LAN) sebagaimana dimaksud pada ayat (2) merupakan jaringan komputer dengan perangkat pendukungnya yang saling berkomunikasi sesamanya dalam area kerja tertentu. (4) Jaringan Jarak Jauh/ Wide Area Network (WAN) sebagaimana dimaksud pada ayat (2) merupakan 2 (dua) atau lebih Local Area Network (LAN) dengan perangkat pendukungnya yang saling berkomunikasi antar LAN/ WAN dalam area kerja tertentu. Pasal 5 Pengelolaan Sikap sebagaimana dimaksud dalam Pasal ayat (1) terdiri atas: a. pengelolaan perangkat; b. pengelolaan data; c. data kehadiran Pegawai; d. pengamanan. Pasal 6 (1) Pengelolaan perangkat sebagaimana dimaksud dalam Pasal 5 huruf a merupakan rangkaian kegiatan merencanakan kebutuhan perangkat, efektifitas penggunaan, pemeliharaan, pengembangan perangkat dan evaluasi hasil penggunaan perangkat. (2) Perangkat sebagaimana dimaksud pada ayat (1) terdiri atas: a. perangkat keras, yang terdiri dari : 1. server primer; 2. server cadangan; 3. komputer kerja; 4. mesin finger print; www.djpp.depkumham.go.id 2013, No.193 7 5. Digital Video Recorder (DVR), Closed Circuit Television ( CCTV); 6. peripheral (printer, scanner dan lain-lain); dan 7. perangkat keras pendukung seperti Uninterruptible Power Supply (UPS), media transmisi ( wireline dan wireless ) yang dapat mengkomunikasikan data, kabel Coax , kabel UTP, serat optik dan lain-lain), Network Interface Card (NIC), media penyimpanan data ( Storage Area Network ). b. perangkat lunak berupa sistem komputer terdiri atas: 1. sistem operasi, baik jaringan maupun standalone berbasis Windows maupun open source ; 2. program tools dan basis data; 3. sistem pengamanan data meliputi antivirus, firewall dan lain- lain; 4. customized application program , baik yang dikembangkan sendiri maupun hasil modifikasi; 5. perangkat lunak lainnya yang dapat diaplikasikan secara mudah; (3) Jaringan internet dengan bandwidth lebar. Pasal 7 Pengelolaan data sebagaimana dimaksud dalam Pasal 5 huruf b merupakan rangkaian kegiatan: a. pengumpulan; b.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 5 huruf b merupakan rangkaian kegiatan: a. pengumpulan; b. pemilahan; c. pengentrian; d. validasi; e. penyimpanan; dan f. pemeliharaan data. Pasal 8 Pengumpulan sebagaimana dimaksud dalam Pasal 7 huruf a merupakan proses penggabungan data dari beberapa sumber data. Pasal 9 Pemilahan sebagaimana dimaksud dalam Pasal 7 huruf b merupakan proses klasifikasi data berdasarkan jenis data. www.djpp.depkumham.go.id 2013, No.193 8 Pasal 10 (1) Pengentrian sebagaimana dimaksud dalam Pasal 7 huruf c merupakan kegiatan memasukkan data kehadiran Pegawai ke dalam Sikap. (2) Pengentrian sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan data dukung yang dikeluarkan atau disahkan oleh atasan langsung yang bersangkutan. (3) Pengentrian sebagaimana dimaksud pada ayat (2) terdiri atas : a. pengentrian secara elektronik; b. pengentrian secara manual. (4) Pengentrian secara elektronik sebagaimana dimaksud pada ayat (3) huruf a adalah pengentrian dengan menggunakan sidik jari (fingerprint ) yang sudah didaftarkan. (5) Pengentrian secara manual sebagaimana dimaksud pada ayat (3) huruf b adalah pengentrian berdasarkan surat keterangan izin sebagaimana dimaksud pada ayat (2). Pasal 11 (1) Validasi sebagaimana dimaksud dalam Pasal 7 huruf d merupakan proses pemeriksaan data dari hasil pengumpulan dan pengentrian. (2) Dalam hal terjadi perubahan status kehadiran Pegawai, data perubahan status kehadiran Pegawai harus segera disampaikan kepada operator pengelola Sikap dalam jangka waktu paling lambat dalam 7 (tujuh) hari kerja pertama pada bulan berikutnya untuk dientri ke dalam Sikap. Pasal 12 (1) Penyimpanan sebagaimana dimaksud dalam Pasal 7 huruf e merupakan proses perekaman data yang berisikan informasi kehadiran Pegawai yang dapat diakses pengguna. (2) Penyimpanan sebagaimana dimaksud pada ayat (1) dilakukan pada hard disk server primary/backup , folder, lemari arsip, kotak arsip, rak, lemari arsip elektronik atau media penyimpanan lainnya. Pasal 13 Pemeliharaan data sebagaimana dimaksud dalam Pasal 7 huruf f merupakan proses perbaikan dan pengamanan data. Pasal 14 (1) Data kehadiran Pegawai sebagaimana dimaksud dalam Pasal 5 huruf c terdiri atas: a. data laporan kehadiran; b. data dukung. www.djpp.depkumham.go.id 2013, No.193 9 (2) Data laporan kehadiran sebagaimana dimaksud pada ayat (1) huruf a terdiri atas : a. laporan bulanan; b. laporan tahunan; c. laporan sewaktu-waktu. (3) Data dukung sebagaimana dimaksud dalam Pasal 10 ayat (2) dan pada ayat (1) huruf b terdiri atas : a. surat keterangan izin; b. surat keterangan sakit; c. surat izin cuti; d. surat keterangan penugasan secara kedinasan; dan e. data lain yang berkaitan dengan kegiatan kedinasan dan/atau non kedinasan yang termasuk dalam urusan kepegawaian. Pasal 15 Pengamanan sebagaimana dimaksud dalam Pasal 5 huruf d meliputi pengamanan : a. jaringan; b. server ; c. firewall termasuk Demilitarized Zone (DMZ); dan d. database, secara berkesinambungan. BAB III PENERAPAN SIKAP Pasal 16 (1) Penerapan Sikap sebagaimana dimaksud dalam Pasal 3 huruf b diperlukan untuk memproses administrasi kehadiran Pegawai dalam rangka pelaksanaan Reformasi Birokrasi. (2) Penerapan Sikap sebagaimana dimaksud pada ayat (1) terdiri atas : a. tingkatan penggunaan Sikap; b. wewenang dan tanggung jawab; c. Kode Akses; dan d. pemberian Kode Akses. Pasal 17 Tingkatan Pengguna Sikap sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf a terdiri atas: www.djpp.depkumham.go.id 2013, No.193 10 a. super user ,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "terdiri atas: www.djpp.depkumham.go.id 2013, No.193 10 a. super user , yaitu pejabat struktural eselon I yang bertanggung jawab penuh untuk menggunakan, menganalisis, mengembangkan, memberikan Kode Akses kepada Pengguna, monitoring, mengevaluasi dan menjalin kerja sama dengan instansi lain; b. eksekutif , yaitu pejabat struktural eselon II yang melaksanakan fungsi dibidang kepegawaian yang bertanggung jawab penuh untuk melihat dan memberi instruksi pengolahan data Sikap di lingkungan unit kerjanya; c. administrator , yaitu pejabat struktural eselon III yang melaksanakan fungsi di bidang kepegawaian yang bertanggung jawab penuh untuk melihat dan memberi instruksi kepada pengelola Sikap di lingkungan unit kerjanya; d. pengelola, yaitu pejabat struktural struktural eselon IV yang bertanggung jawab penuh untuk melihat dan memberi instruksi kepada pengentri data Sikap di lingkungan unit kerjanya; e. pengentri data, yaitu pejabat fungsional tertentu atau pejabat fungsional umum yang bertanggung jawab penuh menginput data sesuai instruksi administrator dan pengelola Sikap di lingkungan unit kerjanya; f. user, yaitu Pegawai yang hanya dapat melihat data kehadirannya sendiri dan melakukan konfirmasi kepada pengelola Sikap, apabila terdapat perubahan data. Pasal 18 (1) Pejabat yang berwenang dan bertanggung jawab dalam pengelolaaan Sikap sebagaimana dimaksud dalam Pasal 16 huruf b adalah sebagai berikut: a. Sekretaris Jenderal Kementerian Energi dan Sumber Daya Mineral c.q. Kepala Biro Kepegawaian dan Organisasi berwenang dalam pengelolaan Sikap di lingkungan Kementerian Energi dan Sumber Daya Mineral, Sekretariat Jenderal Dewan Energi Nasional dan Badan Pengatur; b. pejabat struktural eselon I di lingkungan Kementerian Energi dan Sumber Daya Mineral, Sekretariat Jenderal Dewan Energi Nasional berwenang mengelola data kehadiran Pegawai di lingkungan Unit Utamanya; c. pejabat struktural eselon II yang terpisah dengan unit utamanya dan Sekretaris Badan Pengatur berwenang mengelola data kehadiran Pegawai di lingkungan unit kerjanya; d. pejabat struktural eselon III yang terpisah dengan unit utamanya berwenang mengelola data kehadiran Pegawai di lingkungan unit kerjanya; www.djpp.depkumham.go.id 2013, No.193 11 e. Direktur Perguruan Tinggi Kedinasan Akademi Minyak dan Gas Bumi berwenang mengelola data kehadiran Pegawai di lingkungan unit kerjanya. (2) Pejabat yang bertanggung jawab dalam pengelolaan Sikap sebagaimana dimaksud pada ayat (1) adalah sebagai berikut: a. Sekretaris Jenderal Kementerian Energi dan Sumber Daya Mineral c.q. Kepala Biro Kepegawaian dan Organisasi bertanggung jawab dalam pengelolaan Sikap; b. Sekretaris Jenderal c.q. Kepala Pusat Data dan Informasi Energi dan Sumber Daya Mineral bertanggung jawab terhadap pengelolaan infrastruktur jaringan, supervisi dan pemeliharaan software, hardware dan proses backup data server ; c. pejabat struktural eselon I dan Sekretaris Jenderal Dewan Energi Nasional bertanggung jawab terhadap pengelolaan kelengkapan data Pegawai di lingkungan unit kerjanya dan melaksanakan backup data Pegawai di lingkungan unit kerjanya; d. pejabat struktural eselon II yang terpisah dengan unit utamanya dan Sekretaris Badan Pengatur bertanggung jawab terhadap kelengkapan data Pegawai di lingkungan unit kerjanya dan melaksanakan backup data Pegawai di lingkungan unit kerjanya; e. pejabat struktural eselon III yang terpisah dengan unit utamanya bertanggung jawab terhadap kelengkapan data Pegawai di lingkungan unit kerjanya dan melaksanakan backup data Pegawai di lingkungan unit kerjanya. f. Direktur Perguruan Tinggi Kedinasan Akademi Minyak dan Gas Bumi bertanggung jawab terhadap pengelolaan kelengkapan data Pegawai di lingkungan unit kerjanya dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "terhadap pengelolaan kelengkapan data Pegawai di lingkungan unit kerjanya dan melaksanakan backup data Pegawai di lingkungan unit kerjanya. Pasal 19 (1) Dalam rangka kelancaran pengelolaan dan pemanfaatan Sikap diberikan Kode Akses sebagaimana dimaksud dalam Pasal 16 huruf c. (2) Pegawai yang ditunjuk dan ditugaskan oleh pimpinan unit sesuai kewenangannya sebagai pengelola diberikan Kode Akses. Pasal 20 Prosedur pemberian Kode Akses sebagaimana dimaksud dalam Pasal 16 huruf d sebagai berikut : a. Pejabat Eselon I c.q. Sekretaris Unit Eselon I di lingkungan Kementerian Energi dan Sumber Mineral, Kepala Biro Umum www.djpp.depkumham.go.id 2013, No.193 12 Sekretariat Jenderal Dewan Energi Nasional dan Sekretaris BPH Migas mengusulkan nama pengelola Sikap kepada Sekretaris Jenderal Kementerian Energi dan Sumber Daya Mineral c.q. Kepala Biro Kepegawaian dan Organisasi untuk diberikan Kode Akses; b. Sekretaris Jenderal Kementerian Energi dan Sumber Daya Mineral c.q. Kepala Biro Kepegawaian dan Organisasi memproses usul Kode Akses Sikap dari Unit-unit di lingkungan Kementerian Energi dan Sumber Mineral, Sekretariat Jenderal Dewan Energi Nasional dan Badan Pengatur; c. Sekretaris Jenderal Kementerian Energi dan Sumber Daya Mineral c.q. Kepala Biro Kepegawaian dan Organisasi menyampaikan Kode Akses kepada Pejabat Eselon I c.q. Sekretaris Unit Eselon I di lingkungan Kementerian Energi dan Sumber Daya Mineral, Sekretariat Jenderal Dewan Energi Nasional dan Badan Pengatur; d. Pejabat Eselon I c.q. Sekretaris Unit Eselon I di lingkungan Kementerian Energi dan Sumber Daya Mineral, Kepala Biro Umum Sekretariat Jenderal Dewan Energi Nasional dan Sekretaris BPH Migas memberikan Kode Akses kepada pengelola Sikap di lingkungan unit kerjanya; e. User mendapatkan Kode Akses dari pimpinan unit kerjanya, disesuaikan dengan Nomor Identitas Pegawai dan dapat diubah oleh yang bersangkutan serta bersifat rahasia. BAB IV PENGEMBANGAN SISTEM Pasal 21 Pengembangan sistem sebagaimana dimaksud dalam Pasal 3 huruf c terdiri atas : a. pengembangan perangkat; dan b. pembinaan pengelola. Pasal 22 Pengembangan perangkat sebagaimana dimaksud dalam Pasal 21 huruf a terdiri atas : a. perangkat keras ( hardware ); dan b. perangkat lunak ( software ). Pasal 23 (1) Pengembangan perangkat keras ( hardware ) sebagaimana disebut dalam Pasal 22 huruf a meliputi pengembangan kualitas dan kuantitas. www.djpp.depkumham.go.id 2013, No.193 13 (2) Pengembangan perangkat lunak ( software ) sebagaimana disebut dalam Pasal 22 huruf b meliputi pengembangan sistem aplikasi. Pasal 24 Pembinaan pengelola sebagaimana dimaksud dalam Pasal 21 huruf b dilakukan oleh Sekretaris Jenderal Kementerian Energi dan Sumber Daya Mineral berkoordinasi dengan pimpinan unit di lingkungan Kementerian Energi dan Sumber Daya Mineral, Sekretariat Jenderal Dewan Energi Nasional, dan Badan Pengatur. Pasal 25 Ketentuan kehadiran Pegawai sebagaimana dimaksud dalam Pasal 3 huruf d terdiri atas : a. hari dan jam kerja; dan b. pengentrian kehadiran. Pasal 26 Hari dan jam kerja sebagaimana dimaksud dalam Pasal 25 huruf a untuk Pegawai adalah sebagai berikut : a. hari Senin s.d. Kamis pukul 07.30 s.d. 16.00, waktu istirahat pukul 12.00 s.d 13.00; b. hari Jumat pukul 07.30 s.d. 16.30, waktu istirahat pukul 11.30 s.d 13.00; c. hari Sabtu dan Minggu atau Hari Libur Nasional adalah hari libur, kecuali karena ditugaskan secara kedinasan; d. jam kerja pegawai yang dilaksanakan secara shift, ditentukan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kedinasan; d. jam kerja pegawai yang dilaksanakan secara shift, ditentukan oleh Pimpinan unit kerja yang diperhitungkan setara dengan 7,5 (tujuh setengah) jam per hari atau 37,5 (tiga puluh tujuh setengah) jam per minggu; e. jam kerja Pegawai pada bulan Ramadhan disesuaikan dengan ketentuan yang ditetapkan oleh Pejabat yang berwenang. Pasal 27 (1) Pegawai melakukan pengisian kehadiran dimulai pada pukul 05.00 dan diakhiri pada pukul 04.59 hari berikutnya. (2) Dalam hal Pegawai yang melaksanakan tugas melewati jam kerja sebagaimana dimaksud dalam Pasal 26 maka dihitung sebagai kelebihan waktu kerja dilengkapi surat keterangan. (3) Pegawai yang hanya 1 (satu) kali mengisi kehadiran masuk kerja atau pulang kerja tanpa surat keterangan yang sah dari atasan langsung sebagaimana dimaksud dalam Pasal 10 ayat (2), dinyatakan tidak masuk kerja. www.djpp.depkumham.go.id 2013, No.193 14 (4) Surat keterangan yang sah dari atasan langsung adalah sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Penghitungan terlambat masuk kerja dihitung setelah 15 (lima belas) menit jam masuk kerja sebagaimana dimaksud dalam Pasal 26. (6) Keterlambatan jam masuk kerja dan/atau pulang cepat dihitung secara kumulatif dikonversi 7.5 (tujuh setengah) jam sama dengan 1 (satu) hari tidak masuk kerja. (7) Kelebihan waktu kerja dihitung di luar jam kerja dengan persetujuan atasannya secara tertulis. (8) Keterangan sakit diberikan dalam hal Pegawai sakit selama 1 (satu) s.d. 2 (dua) hari dan dibuktikan dengan melampirkan surat keterangan dari dokter. (9) Dalam hal Pegawai sakit lebih dari 3 (tiga) hari diberikan hak cuti sakit. (10) Izin diberikan paling banyak 4 (empat) hari setara dengan 30 (tiga puluh) jam selama 1 (satu) tahun. (11) Izin dihitung secara kumulatif dikonversi 7.5 (tujuh setengah) jam sama dengan 1 (satu) hari izin kerja, izin lebih dari 4 (empat) hari diperhitungkan sebagai cuti. (12) Pegawai yang mengisi kehadiran melebihi jam kerja yang telah ditetapkan akan diperhitungkan total waktu kerja pada laporan kehadiran Setiap Bulan sebagai salah satu dasar pertimbangan pimpinan untuk pemberian reward . Pasal 28 Pemanfaatan sistem dan informasi sebagaimana dimaksud dalam Pasal 3 huruf e terdiri dari : a. pemantauan dan evaluasi; dan b. pelaksanaan pengolahan data. BAB V PEMANTAUAN DAN EVALUASI Pasal 29 (1) Pemantauan dan evaluasi pengelolaan Sikap sebagaimana dimaksud dalam Pasal 29 huruf a dilakukan secara berkala melalui kegiatan klarifikasi, rekonsiliasi dan validasi data kehadiran Pegawai. www.djpp.depkumham.go.id 2013, No.193 15 (2) Pemantauan dan evaluasi dilakukan oleh Sekretariat Jenderal Kementerian Energi dan Sumber Daya Mineral c.q. Biro Kepegawaian dan Organisasi berkoordinasi dengan unit eselon I. Pasal 30 Pelanggaran terhadap ketentuan hari, jam kerja dan pengentrian kehadiran sebagaimana diatur dalam Pasal 25, Pasal 26, atau Pasal 27 dikenakan sanksi sesuai dengan ketentuan peraturan perundang- undangan di bidang Disiplin Pegawai Negeri Sipil. BAB VI KETENTUAN PENUTUP Pasal 31 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Januari 2013 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, JERO WACIK Diundangkan di Jakarta pada tanggal 4 Februari 2013 MENTERI HUKUM DAN HAK ASASI",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pada tanggal 4 Februari 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id 2013, No.193 16 AMIR SYAMSUDIN SURAT KETERANGAN YANG SAH DARI ATASAN LANGSUNG SURAT KETERANGAN Yang bertandatangan di bawah ini: Nama : NIP : Jabatan : Unit Kerja : _ Menerangkan bahwa: Tanggal : ... s.d. ... _ Pukul : ... s.d. ... _ Keperluan : * Izin * Sakit * Cuti * Dinas Luar * Diklat * Kursus * Seminar * Tugas Belajar * Lain-lain: Tempat : _ Keterangan : Demikian surat keterangan ini untuk dapat dipergunakan sebagaimana mestinya. Mengetahui, ............ , _ _ Yang Melaksanakan, _ _ _ NIP. _ NIP. _ MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, JERO WACIK k LAMPIRAN PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 8 TAHUN 2013 TENTANG PEDOMAN PENGELOLAAN SISTEM INFORMASI KEHADIRAN PEGAWAI DI LINGKUNGAN KEMENTERIAN ENERGI DAN SUMBER DAYA MINERAL, SEKRETARIAT JENDERAL DEWAN ENERGI NASIONAL DAN BADAN PENGATUR PENYEDIAAN DAN PENDISTRIBUSIAN BAHAN BAKAR MINYAK DAN KEGIATAN USAHA PENGANGKUTAN GAS BUMI MELALUI PIPA www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}