{
  "source": "downloaded_pdfs/bn195-2019.pdf",
  "processed_date": "2025-04-22T13:12:28.173987",
  "document_info": {
    "title": null
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.195, 2019 DAGRI. Pencegahan . Pemberantasan . Narkotika . Fasilitasi. Pencabutan. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 12 TAHUN 2019 TENTANG FASILITASI PENCEGAHAN DAN PEMBERAN TASAN PENYALAHGUNAAN DAN PEREDARAN GELAP NARKOTIKA DAN PREKURSOR NARKOTIKA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendukung program pencegahan dan pemberantasan penyalahgunaan dan peredara n gelap narkotika diperlukan peningkatan peran pemerintah daerah dan masyarakat; b. bahwa Peraturan Menteri Dalam Negeri Nomor 21 Tahun 2013 tentang Fasilitasi Pencegahan Penyalahgunaan Narkotika tidak sesuai lagi dengan perkembangan dinamika pemerintahan sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Fasilitasi Pencegahan dan Pemberantasan Penyalahgunaan dan Peredaran Gelap Narkotika dan Pre kursor Narkotika; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); www.peraturan.go.id 2019, No.195 -2- 2. Undang -Undang Nomor 35 Tahun 2009 tentang Narkotika (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 143, Tambahan Lembaran Negara Republik Indonesia Nomor 5062); 3. Undang -Undang Nomor 6 Tahun 2014 tentang Desa (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 7, Tambahan Lembaran Negara Republik Indonesia Nomor 5495); 4. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah, te rakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 5. Peraturan Pemerintah Nomor 18 Tahun 2016 tentang Perangkat Daerah (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 114, Tambahan Lembaran Negara Republik Indonesia Nomor 5887); 6. Peraturan Pemerintah Nomor 12 Tahun 2017 tentang Pembinaan dan Pengawas an Penyelenggaraan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 6041); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG FASILITASI PENCEGAHAN DAN PEMBERANTAS AN PENYALAHGUNAAN DAN PEREDARAN GELAP NARKOTIKA DAN PREKURSOR NARKOTIKA. www.peraturan.go.id 2019, No.195 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Narkotika adalah zat atau obat yang berasal dari tanaman atau bukan tanaman, baik sintetis mau pun semisintetis yang dapat menyebabkan penurunan atau perubahan kesadaran, hilangnya rasa, mengurangi sampai menghilangkan rasa nyeri, dan dapat menimbulkan ketergantungan. 2. Prekursor Narkotika adalah zat atau bahan pemula atau bahan kimia yang dapat d igunakan dalam pembuatan Narkotika sebagaimana dimaksud dalam Undang -Undang tentang Narkotika. 3. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan d aerah otonom. 4. Perangkat Daerah adalah unsur pembantu kepala daerah dan Dewan Perwakilan Rakyat Daerah dalam penyelenggaraan urusan pemerintahan yang menjadi kewenangan daerah. 5. Pencegahan adalah segala upaya, usaha atau tindakan yang dilakukan secara sadar dan bertanggung jawab yang bertujuan untuk meniadakan dan/atau menghalangi faktor -faktor yang menyebabkan terjadinya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bertujuan untuk meniadakan dan/atau menghalangi faktor -faktor yang menyebabkan terjadinya penyalahgunaan Narkotika. 6. Peredaran Narkotika adalah setiap kegiatan atau serangkaian kegiatan penyaluran atau penyerahan Narkotik a baik dalam rangka perdagangan, bukan perdagangan maupun pemindah tanganan. 7. Peredaran Gelap Narkotika adalah setiap kegiatan atau serangkaian kegiatan yang dilakukan secara tanpa hak atau melawan hukum yang ditetapkan sebagai tindak pidana Narkotika. www.peraturan.go.id 2019, No.195 -4- 8. Vokasional adalah keahlian khusus melalui pendidikan, keterampilan dan kewirausahaan. 9. Desa adalah Desa sebagaimana dimaksud dalam Undang -Undang tentang Desa. 10. Kelurahan adalah bagian wilayah dari kecamatan sebagai perangkat kecamatan. BAB II PELAKSANAAN FASILITASI Pasal 2 (1) Menteri melalui Direktorat Jenderal Politik dan Pemerintahan Umum mengoordinasikan pelaksanaan fasilitasi pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika di daerah provinsi dan daerah kabupaten/kota. (2) Gubernur melakukan fasilitasi pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika di daerah provinsi. (3) Bupati/wali kota melakukan fasilitasi pencegahan dan pemberantasan penya lahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika di daerah kabupaten/kota. (4) Pelaksanaan fasilitasi pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika sebagaimana dimaksud pada ayat (2) dan a yat (3), dilakukan oleh Perangkat Daerah yang terkait dengan Pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika dan dikoordinasikan oleh Perangkat Daerah yang melaksanakan urusan pemerintahan bidang kesatuan b angsa dan politik. (5) Pelaksanaan fasilitasi pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika di kecamatan dilaksanakan oleh camat. www.peraturan.go.id 2019, No.195 -5- (6) Pelaksanaan fasilitasi pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika di Kelurahan dilaksanakan oleh lurah. (7) Pelaksanaan fasilitasi pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika di Desa dilaksanakan oleh kepala desa. Pasal 3 Fasilitasi pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika sebagaimana dimaksud dalam Pasal 2, meliputi: a. penyusunan peraturan daerah mengenai pencegahan dan pemberantasan penyalahgunaan dan Pered aran Gelap Narkotika dan Prekursor Narkotika; b. sosialisasi; c. pelaksanaan deteksi dini; d. pemberdayaan masyarakat; e. pemetaan wilayah rawan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika; f. peningkatan kapasitas pelayanan rehabi litasi medis; g. peningkatan peran serta dinas terkait dan pihak lain dalam penyelenggaraan kegiatan vokasional; dan h. penyediaan data dan informasi mengenai pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika . Pasal 4 (1) Peraturan daerah sebagaimana dimaksud dalam Pasal 3 huruf a, paling sedikit memuat: a. pencegahan; b. antisipasi dini; c. penanganan; d. partisipasi masyarakat; e. rehabilitasi; www.peraturan.go.id 2019, No.195 -6- f. pendanaan; dan g. sanksi (2) Sosialisasi sebagaimana di maksud dalam Pasal 3 huruf b, melalui kegiatan: a. seminar; b. lokakarya; c. workshop; d. kegiatan keagamaan; e. penyuluhan; f. pagelaran, festival seni dan budaya; g. outbond seperti jambore, perkemahan, dan napak tilas; h. perlombaan seperti lomba pidato, jalan sehat, dan cipta lagu; i. pemberdayaan masyarakat; j. pelatihan masyarakat; k. karya tulis ilmiah; l. diseminasi, asistensi dan bimbingan teknis; dan m. bentuk kegiatan lain yang sejalan dengan aksi pencegahan dan pemberantasan penyalahgun aan dan peredaran gelap narkotika. (3)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pencegahan dan pemberantasan penyalahgun aan dan peredaran gelap narkotika. (3) Pelaksanaan deteksi dini sebagaimana dimaksud dalam Pasal 3 huruf c, melalui kegiatan: a. pelaksanaan tes urine kepada penyelenggara pemerintahan daerah; dan b. pelibatan satuan tugas relawan anti Narkotika. (4) Pembe rdayaan masyarakat sebagaimana dimaksud dalam Pasal 3 huruf d, melalui kegiatan: a. kerja sama/kemitraan dengan organisasi kemasyarakatan, lembaga kemasyarakatan, swasta, perguruan tinggi, sekolah, dan sukarelawan; b. pengembangan potensi masyarakat pada kawasan rawan dan rentan Narkotika; c. pelibatan forum kerukunan umat beragama, forum kewaspadaan dini masyarakat di daerah dan forum pembauran kebangsaan; www.peraturan.go.id 2019, No.195 -7- d. pelibatan instansi penerima wajib lapor yang diselenggarakan oleh masyarakat di daerah; dan e. pelibatan tokoh masyarakat. (5) Peningkatan kapasitas pelayanan rehabilitasi medis sebagaimana dimaksud dalam Pasal 3 huruf f, melalui kegiatan: a. penyediaan layanan rehabilitasi medis; dan b. penyediaan dan pengembangan sumber daya manusia pelaksana rehab ilitasi medis yang kompeten. Pasal 5 (1) Dalam pelaksanaan fasilitasi pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika sebagaimana dimaksud dalam Pasal 3, gubernur, bupati/wali kota, dan camat menyusun renc ana aksi daerah yang dilaksanakan setiap tahun. (2) Penyusunan rencana aksi daerah sebagaimana dimaksud pada ayat (1), berpedoman pada format rencana aksi daerah sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Rencana aksi daerah sebagaimana dimaksud pada ayat (1), disampaikan kepada Menteri melalui Direktorat Jenderal Politik dan Pemerintahan Umum. Pasal 6 Untuk meningkatkan pelaksanaan fasilitasi pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika dibentuk tim terpadu pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika di daerah provinsi, daerah kabupaten/kota, dan kecamatan. www.peraturan.go.id 2019, No.195 -8- Pasal 7 (1) Susunan keangg otaan tim terpadu pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika di daerah provinsi terdiri atas: a. ketua : gubernur; b. wakil ketua 1 : sekretaris daerah provinsi; c. wakil ketua 2 : kepala badan narkotika nasional provinsi; d. sekretaris/ketua : kepala badan kesatuan bangsa pelaksana harian dan politik provinsi; dan e. anggota : 1. unsur Perangkat Daerah di daerah provinsi sesuai dengan kebutuhan 2. unsur kepolisian di daerah provinsi 3. unsur Tentara Nasio nal Indonesia di daerah provinsi. (2) Tim terpadu sebagaimana dimaksud pada ayat (1), bertugas: a. menyusun rencana aksi daerah pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika di daerah provinsi; b. mengoordinasikan, mengarahkan, mengendalikan, dan mengawasi pelaksanaan fasilitasi pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika di daerah provinsi; dan c. menyusun laporan pelaksanaan fasilitasi pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika di daerah provinsi. (3) Susunan keanggotaan tim terpadu sebagaimana dimaksud pada ayat (1), ditetapkan dengan keputusan gubernur. www.peraturan.go.id 2019, No.195 -9- Pasal 8 (1) Susunan keanggotaan tim ter padu pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika di daerah kabupaten/kota terdiri atas: a. ketua : bupati/wali kota; b. wakil ketua 1 : sekretaris daerah kabupaten/kota; c. wakil ketua 2 : kepala badan narkotika nasional kabupaten/kota; d. sekretaris/ketua : kepala badan kesatuan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "badan narkotika nasional kabupaten/kota; d. sekretaris/ketua : kepala badan kesatuan bangsa pelaksana harian dan politik kabupaten/kota ; dan e. anggota : 1. unsur Perangkat Daerah di daerah kabupaten/kota sesuai dengan kebutuhan 2. unsur kepolisian di daerah kabupaten/kota 3. unsur Tentara Nasional Indonesia di daerah kabupaten/k ota. (2) Tim terpadu sebagaimana dimaksud pada ayat (1), bertugas: a. menyusun rencana aksi daerah pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika di daerah kabupaten/kota; b. mengoordinasikan, mengarahkan, mengendalikan, dan mengawasi pelaksanaan fasilitasi pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika di daerah kabupaten/kota; dan c. menyusun laporan pelaksanaan fasilitasi pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika di daerah kabupaten/kota. (3) Susunan keanggotaan tim terpadu sebagaimana dimaksud pada ayat (1), ditetapkan de ngan keputusan www.peraturan.go.id 2019, No.195 -10- bupati/wali kota. Pasal 9 (1) Susunan keanggotaan tim terpadu pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika di kecamatan terdiri atas: a. ketua : camat; b. wakil ketua/ : sekretaris camat; dan pelaksana harian c. anggota : 1. kepala unit pelaksana teknis dinas 2. kepala desa/lurah 3. unsur kepolisian di kecamatan 4. unsur Tentara Nasional Indonesia di kecamatan . (2) Tim terpadu sebagaimana dimaksud pada ayat (1), betugas: a. menyusun renc ana aksi daerah pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika di kecamatan; b. mengoordinasikan, mengarahkan, mengendalikan, dan mengawasi pelaksanaan fasilitasi pencegahan dan pemberantasan penyalahgunaa n dan Peredaran Gelap Narkotika dan Prekursor Narkotika di kecamatan; dan c. menyusun laporan pelaksanaan fasilitasi pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika di kecamatan. (3) Susunan keanggotaan tim terpadu sebagaimana dimaksud pada ayat (1), ditetapkan dengan keputusan bupati/wali kota. www.peraturan.go.id 2019, No.195 -11- BAB III MONITORING, EVALUASI, DAN PELAPORAN Pasal 10 (1) Menteri melalui Direktorat Jenderal Politik dan Pemerintahan Umum melakukan monitoring dan evaluasi secara berkala terhadap pelaksanaan rencana aksi daerah di daerah provinsi dan daerah kabupaten/kota. (2) Gubernur melakukan monitoring dan evaluasi secara berkala terhadap pelaksanaan rencana aksi daerah di daerah provinsi dan daerah kabupaten/kota di wilayah nya. (3) Bupati/wali kota melakukan monitoring dan evaluasi secara berkala terhadap pelaksanaan rencana aksi daerah di daerah kabupaten/kota. (4) Camat melakukan monitoring dan evaluasi secara berkala terhadap pelaksanaan rencana aksi daerah di kecamatan d an Desa/Kelurahan. Pasal 11 (1) Gubernur melaporkan penyelenggaraan fasilitasi pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika lingkup daerah provinsi kepada Menteri Dalam Negeri. (2) Bupati/wali kota mela porkan penyelenggaraan fasilitasi pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika lingkup daerah kabupaten/kota kepada gubernur. (3) Camat melaporkan penyelenggaraan fasilitasi pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika di kecamatan kepada bupati/wali kota melalui badan/kantor kesatuan bangsa dan politik. (4) Kepala desa/lurah melaporkan penyelenggaraan fasilitasi pencegahan dan pemberantasan penyalahgun aan dan Peredaran Gelap Narkotika dan Prekursor Narkotika di Desa/Kelurahan kepada bupati/wali kota melalui camat. www.peraturan.go.id 2019, No.195 -12- Pasal 12 Hasil monitoring, evaluasi, dan pelaporan sebagaimana dimaksud dalam Pasal 10 dan Pasal 11, menjadi bahan masukan dalam penyusunan r",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "10 dan Pasal 11, menjadi bahan masukan dalam penyusunan r encana aksi daerah tahun berikutnya dan bahan evaluasi dalam penyusunan kebijakan. Pasal 13 Monitoring, evaluasi, dan pelaporan sebagaimana dimaksud dalam Pasal 10 dan Pasal 11, dapat dilakukan secara daring melalui sistem informasi pencegahan dan pembera ntasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika atau disebut SIP4GN&PN. BAB IV PEMBINAAN DAN PENGAWASAN Pasal 14 (1) Menteri Dalam Negeri melalui Direktur Jenderal Politik dan Pemerintahan Umum melakukan pembinaan penyelenggar aan fasilitasi pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika di daerah provinsi. (2) Menteri Dalam Negeri melalui Inspektorat Jenderal melakukan pengawasan penyelenggaraan fasilitasi pencegahan dan pember antasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika di daerah provinsi. (3) Gubernur melakukan pembinaan dan pengawasan penyelenggaraan fasilitasi pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekur sor Narkotika di daerah provinsi dan daerah kabupaten/kota di wilayahnya. (4) Bupati/wali kota melakukan pembinaan dan pengawasan penyelenggaraan fasilitasi pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika di daerah kabupaten/kota. www.peraturan.go.id 2019, No.195 -13- (5) Bupati/wali kota melalui camat melakukan pembinaan dan pengawasan penyelenggaraan fasilitasi pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika di kecamatan dan Desa/Kelurahan. BAB V PENDANAAN Pasal 15 (1) Pendanaan penyelenggaraan fasilitasi pencegahan dan pemberantasan penyalahgunaan dan Peredaran Gelap Narkotika dan Prekursor Narkotika bersumber dari: a. anggaran pendapatan dan belanja negara; b. anggaran pendapatan dan belanj a daerah provinsi; c. anggaran pendapatan dan belanja daerah kabupaten/kota; dan d. sumber -sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang - undangan. (2) Penyelenggaraan fasilitasi pencegahan dan pemberantasan penyalahgun aan dan Peredaran Gelap Narkotika dan Prekursor Narkotika di kecamatan dan Kelurahan bersumber dari daftar isian pelaksanaan anggaran kecamatan dan Kelurahan. (3) Pendanaan penyelenggaraan fasilitasi pencegahan dan pemberantasan penyalahgunaan dan Peredara n Gelap Narkotika dan Prekursor Narkotika di Desa bersumber dari anggaran pendapatan dan belanja desa sesuai dengan ketentuan peraturan perundang -undangan. BAB VI KETENTUAN PENUTUP Pasal 16 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menter i Dalam Negeri Nomor 21 Tahun 2013 tentang Fasilitasi www.peraturan.go.id 2019, No.195 -14- Pencegahan Penyalahgunaan Narkotika (Berita Negara Republik Indonesia Tahun 2013 Nomor 352) dicabut dan dinyatakan tidak berlaku. Pasal 17 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.195 -15- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 Februari 2019 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 25 Februari 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.195 -16- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}