{
  "source": "downloaded_pdfs/bn190-2021.pdf",
  "processed_date": "2025-04-21T22:24:23.269001",
  "document_info": {
    "title": null
  },
  "total_pages": 88,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 190, 2021 KEMENTAN. Penggunaan Dana Ketahanan Pangan dan Pertanian. Petunjuk Teknis. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 07 TAHUN 2021 TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA KETAHANAN PANGAN DAN PERTANIAN TAHUN ANGGARAN 2021 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendukung kemandirian pangan masyarakat, peningkatan ketahanan pangan masyarakat, dan penyampaian inf ormasi pertanian, perlu mengoptimalkan penggunaan dana ketahanan pangan dan pertanian tahun anggaran 2021; b. bahwa dalam rangka mengoptimalkan penggunaan dana ketahanan pangan dan pertanian tahun anggaran 2021 sebagaimana dimaksud dalam huruf a, serta menind aklanjuti ketentuan Pasal 41E dan Pasal 41F Peraturan Menteri Keuangan Nomor 48/PMK.07/2019 tentang Pengelolaan Dana Alokasi Khusus Nonfisik sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 197/PMK.07/2020 tentang Per ubahan Kedua atas Peraturan Menteri Keuangan Nomor 48/PMK.07/2019 tentang Pengelolaan Dana Alokasi Khusus Nonfisik, perlu menyusun petunjuk teknis penggunaan dana ketahanan pangan dan pertanian tahun anggaran 2021; www.peraturan.go.id 2021, No. 190 -2- c. bahwa berdasarkan pertimbangan sebagaiman a dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertanian tentang Petunjuk Teknis Penggunaan Dana Ketahanan Pangan dan Pertanian Tahun Anggaran 2021; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia T ahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 9 Tahun 2020 tentang Anggaran Pendapatan dan Bela nja Negara Tahun Anggaran 2021 (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 239, Tambahan Lembaran Negara Republik Indonesia Nomor 6570); 4. Peraturan Presiden Nomor 45 Tahun 2015 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 85); 5. Peraturan Presiden Nomor 68 Tahun 2019 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 203); 6. Peraturan Menteri Keuangan Nomor 48/PMK.07/2019 tentang Pengelolaan Dana Alokasi Khusus Nonfisik (Berit a Negara Republik Indonesia Tahun 2019 Nomor 400) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 197/PMK.07/2020 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 48/PMK.07/2019 tentang Pengelolaan Dana Alokasi Khusus Nonfisik (Berita Negara Republik Indonesia Tahun 2020 Nomor 1473); 7. Peraturan Menteri Pertanian Nomor 40 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2020 Nomor 1647) ; www.peraturan.go.id 2021, No. 190 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA KETAHANAN PANGAN DAN PERTANIAN TAHUN ANGGARAN 2021. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Dana Alokasi Khusus Nonfisik yang selanjutnya di sebut DAK Nonfisik adalah dana yang bersumber dari anggaran pendapatan dan belanja negara yang dialokasikan kepada daerah dengan tujuan utama mendukung kelancaran penyelenggaraan pelayanan dasar publik yang menjadi urusan daerah. 2. DAK Nonfisik Dana Ketahan an Pangan dan Pertanian yang selanjutnya disebut Dana Ketahanan Pangan dan Pertanian adalah dana yang dialokasikan dalam anggaran pendapatan dan belanja negara kepada daerah tertentu dengan tujuan untuk membantu mendanai kegiatan mendukung operasional di b idang ketahanan pangan dan pertanian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kegiatan mendukung operasional di b idang ketahanan pangan dan pertanian yang merupakan urusan daerah sesuai dengan prioritas nasional di bidang pertanian. 3. Rencana Kegiatan yang selanjutnya disingkat RK adalah usulan kegiatan dan anggaran DAK Nonfisik Ketahanan Pangan dan Pertanian yang disu sun oleh dinas terkait yang disertai lokasi prioritas kegiatan dan disahkan oleh kepala daerah. 4. Perangkat Daerah adalah unsur pembantu kepala daerah dan dewan perwakilan rakyat daerah dalam penyelenggaraan urusan pemerintahan yang menjadi kewenangan daerah . 5. Perangkat Daerah Kabupaten/Kota Pengelola Dana Ketahanan Pangan dan Pertanian adalah unsur pembantu bupati/wali kota dan dewan perwakilan rakyat daerah kabupaten/kota yang menyelenggarakan kegiatan www.peraturan.go.id 2021, No. 190 -4- yang dibiayai dari Dana Ketahanan Pangan dan Pertan ian. 6. Pekarangan Pangan Lestari yang selanjutnya disebut P2L adalah kegiatan yang dilaksanakan oleh kelompok masyarakat yang secara bersama -sama mengusahakan lahan pekarangan sebagai sumber pangan secara berkelanjutan untuk meningkatkan ketersediaan, aksesi bilitas, pemanfaatan, dan pendapatan. 7. Balai Penyuluhan Pertanian yang selanjutnya disebut BPP adalah lembaga penyuluhan pemerintahan yang mempunyai tugas dan fungsi penyuluhan pertanian pada tingkat kecamatan serta merupakan unit kerja nonstruktural dengan wilayah kerja satu atau beberapa kecamatan. 8. Pendataan Pertanian adalah pemutakhiran data komoditas strategis pertanian tingkat kecamatan sesuai wilayah kerja BPP yang dilakukan oleh petugas admin BPP melalui aplikasi daring dan luring untuk menyediakan d ata pertanian yang akurat secara cepat. 9. Calon Petani dan Calon Lokasi yang selanjutnya disebut CPCL adalah petani/kelompok tani yang akan menerima bantuan sarana produksi sesuai dengan luas lahan yang diusahakan dalam kelompok hamparan di lokasi yang telah ditetapkan oleh dinas pertanian kabupaten/kota dan dinas pertanian provinsi dengan berpedoman pada peta indikatif sebaran lahan sawah terdegradasi kesuburan dari Balai Penelitian Tanah, Balai Besar Sumberdaya Lahan Pertanian , Badan Penelitian dan Pengemba ngan Pertanian, Kementerian Pertanian. 10. Pengadaan Barang/Jasa Melalui Swakelola yang selanjutnya disebut Swakelola adalah cara memperoleh barang/jasa yang dikerjakan sendiri oleh kementerian/lembaga/Perangkat Daerah, kementerian/lembaga/Perangkat Daerah lai n, organisasi kemasyarakatan, atau kelompok masyarakat. 11. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pertanian. www.peraturan.go.id 2021, No. 190 -5- BAB II PENGGUNAAN DANA KETAHANAN PANGAN DAN PERTANIAN Bagian Kesatu Tujuan Penggunaan Pasal 2 Penggunaan Dana Ketahana n Pangan dan Pertanian bertujuan untuk mendukung: a. pemberdayaan masyarakat memenuhi kebutuhan pangan dari hasil pekarangannya sendiri sebagai sumber pangan secara berkelanjutan untuk meningkatkan ketersediaan, aksesibilitas, pemanfaatan, dan pendapatan; dan b. pemutakhiran data komoditas strategis pertanian tingkat kecamatan sesuai wilayah kerja BPP yang dilakukan oleh petugas admin BPP melalui aplikasi daring dan luring dalam upaya menyediakan data pertanian yang cepa t dan akurat . Bagian Kedua Perencanaan Pasal 3 (1) Dalam rangka persiapan teknis penggunaan Dana Ketahanan Pangan dan Pertanian, Perangkat Daerah Kabupaten/Kota Pengelola Dana Ketahanan Pangan dan Pertanian menyusun usulan RK. (2) RK sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. rincian dan lokasi kegiatan; b. target keluaran ( output ) kegiatan; c. rincian pendanaan kegiatan; dan d. metode pelaksanaan kegiatan. (3) Penyusunan RK Dana Ketahanan Pangan dan Pertanian sebagaimana dimaksud pada ayat (2) dibahas oleh Perangkat Daerah teknis kabupaten/kota setelah berko ordinasi dengan Badan Perencanaan Pembangunan www.peraturan.go.id 2021,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kabupaten/kota setelah berko ordinasi dengan Badan Perencanaan Pembangunan www.peraturan.go.id 2021, No. 190 -6- Daerah untuk mendapatkan persetujuan dan penetapan Kementerian Pertanian. (4) RK Dana Ketahanan Pangan dan Pertanian sebagaimana dimaksud pada ayat (3) dibuat sesuai dengan format sebagaimana tercantum dalam Lampir an I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Perangkat Daerah Kabupaten/Kota Pengelola Dana Ketahanan Pangan dan Pertanian dapat mengajukan usulan perubahan atas rencana kegiatan yang telah disetujui oleh kementerian/lembaga. (6) Usulan perubahan atas rencana kegiatan sebagaimana dimaksud pada ayat (5) dilakukan untuk: a. optimalisasi penggunaan Dana Ketahanan Pangan dan Pertanian berdasarkan hasil efisiensi anggaran sesuai kontrak kegiatan yang terealisasi; dan/atau b. perubahan penerima manfaat dan lokasi kegiatan Dana Ketahanan Pangan dan Pertanian. (7) Usulan perubahan rencana kegiatan sebagaimana dimaksud pada ayat (6) disampaikan oleh Perangkat Daaerah yang membidangi urusan ketahanan pangan dan pertanian kepada Kementerian Pertanian. Bagian Ketiga Kegiatan Pasal 4 (1) Dana Ketahanan Pangan dan Pertanian digunakan untuk kegiatan pemberdayaan pertanian daerah kabupaten/kota. (2) Kegiatan pemberdayaan pertanian daerah kabupaten/kota sebagaimana dimaksud pada ayat (1) dilaksanakan pada bidang ketahanan pa ngan dan bidang pertanian. (3) Kegiatan pada bidang ketahanan pangan sebagaimana dimaksud pada ayat (2) berupa kegiatan P2L. www.peraturan.go.id 2021, No. 190 -7- (4) Kegiatan P2L sebagaimana dimaksud pada ayat (3) meliputi: a. subkegiatan P2L, meliputi: 1. pengadaan sarana pembibitan ; 2. pengembangan pendampi ngan/pelatihan demplot; 3. kegiatan pertanaman; dan 4. kegiatan pascapanen ; dan b. subkegiatan operasional kegiatan P2 L, meliputi : 1. pendampingan CPCL ; 2. pelatihan tematik; 3. pengawalan P2L; dan 4. monitoring dan pelaporan. (5) Kegiatan pada bidang pertanian sebagaimana dimaksu d pada ayat (2) berupa kegiatan pendataan pertanian. (6) Kegiatan pendataan pertanian sebagaimana dimaksud pada ayat (5) meliputi pembiayaan: a. operasional admin BPP; b. pembelian p aket data di BPP ; c. koordinasi ke dinas kabupaten/kota ; d. bahan dan alat tulis kantor pelaporan ; dan e. dokumentasi dan penggandaan dokumen . (7) Kegiatan P2L sebagaimana dimaksud pada ayat ( 4) dan kegiatan pendataan pertanian sebagaimana dimaksud pada ayat ( 6) dilaksanakan sesuai dengan mekanisme pelaksanaan kegiatan sebagaimana tercantum dalam Lampiran I I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Pagu alokasi anggaran Dana Ketahanan Pangan dan Pertanian daerah kabupaten/kota tercantum dalam Lampiran II I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2021, No. 190 -8- Pasal 6 Penggunaan Dana Ketahanan Pangan dan Pertanian untuk kegiatan pemberdayaan pertanian daerah kabupaten/kota sebagaimana dimaksud dalam Pasal 4 ayat (1) dilaksanakan sesuai dengan ketersediaan anggaran Dana Ketahanan Pangan dan Pertanian, prioritas nas ional, dan kebijakan daerah. Pasal 7 (1) Perangkat Daerah Kabupaten/Kota Pengelola Dana Ketahanan Pangan dan Pertanian bertanggung jawab atas pelaksanaan kegiatan pemberdayaan pertanian daerah kabupaten/kota sebagaimana dimaksud dalam Pasal 4 ayat (1) . (2) Perangkat Daerah Kabupaten/Kota Pengelola Dana Ketahanan Pangan dan Pertanian sebagaimana dimaksud pada ayat (1) terdiri atas: a. dinas daerah kabupaten/kota yang melaksanakan suburusan penyelenggaraan ketahanan pangan, untuk kegiatan P2L sebagaimana dimaksud dalam Pasal 4 ayat ( 4); dan b. dinas daerah kabupaten/kota yang melaksanakan suburusan penyuluhan, untuk kegiatan pendataan pertanian",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "daerah kabupaten/kota yang melaksanakan suburusan penyuluhan, untuk kegiatan pendataan pertanian sebagaimana dimaksud dalam Pasal 4 ayat (6). Bagian Keempat Penyaluran dan Pengelolaan Pasal 8 (1) Dana Ketahanan Pangan dan Pertanian wajib dican tumkan dan dialokasikan ke dalam anggaran pendapatan dan belanja daerah kabupaten/kota. (2) Kegiatan yang dibiayai dengan Dana Ketahanan Pangan dan Pertanian daerah kabupaten/kota dapat dilaksanakan melalui pemilihan barang/jasa kontraktual dan/atau Swakelola . www.peraturan.go.id 2021, No. 190 -9- Pasal 9 Pelaksana kegiatan Dana Ketahanan Pangan dan Pertanian untuk kegiatan P2L wajib melakukan pemasangan papan nama/prasasti yang permanen yang memuat informasi terdiri atas: a. kelompok penerima; b. desa/kelurahan, kecamatan, dan kabupaten/kota; c. titik koordinat; d. sumber dana; dan e. tahun pembuatan. Pasal 10 (1) Mekanisme pelaksanaan, penatausahaan, dan pertanggungjawaban Dana Ketahanan Pangan dan Pertanian mengacu pada mekanisme pengelolaan keuangan daerah sesuai dengan ketentuan peraturan perundang -undangan. (2) Mekanisme penyal uran Dana Ketahanan Pangan dan Pertanian mengacu kepada Peraturan Menteri Keuangan mengenai pengelolaan Dana Alokasi Khusus Non Fisik . BAB III PELAPORAN, PENGAWASAN, DAN PEMBINAAN Pasal 11 (1) Pemerintah daerah kabupaten/kota yang telah mendapatkan Dana Keta hanan Pangan dan Pertanian wajib membuat laporan realisasi penyerapan dana dan realisasi penggunaan Dana Ketahanan Pangan dan Pertanian . (2) Laporan sebagaimana dimaksud pada ayat (1) meliputi: a. laporan semesteran, disampaikan 1 (satu) kali setiap 6 (enam) bula n; dan b. laporan tahunan, disampaikan 1 (satu) kali dalam 1 (satu) tahun. (3) Laporan semesteran sebagaimana dimaksud pada ayat (2) huruf a memuat informasi terdiri atas: www.peraturan.go.id 2021, No. 190 -10- a. realisasi penyerapan Dana Ketahanan Pangan dan Pertanian; b. realisasi penggunaan Dana Ketahan an Pangan dan Pertanian; c. volume kegiatan P2L dan/atau pendataan pertanian; d. hasil kegiatan P2L dan/atau pendataan pertanian; dan e. permasalahan , hambatan, dan saran tindak lanjut. (4) Laporan tahunan sebagaimana dimaksud pada ayat (2) huruf b memuat informasi yan g terdiri atas: a. laporan semesteran sebagaimana dimaksud pada ayat (3) untuk periode berjalan; b. total volume kegiatan P2L dan/atau pendataan pertanian; c. pelaksanaan kegiatan P2L dan/atau pendataan pertanian; dan d. permasalahan , hambatan, dan saran tindak lanjut . (5) Laporan sebagaimana dimaksud pada ayat (2) disampaikan paling lambat pada: a. minggu kedua bulan juli tahun anggaran berjalan, untuk laporan semesteran; dan b. minggu kedua bulan januari tahun anggaran berikutnya, untuk laporan tahunan. (6) Laporan sebagaimana dim aksud pada ayat (5) disampaikan kepada Sekretaris Jenderal cq. Kepala Biro Perencanaan Kementerian Pertanian dalam bentuk salinan fisik dan/atau elektronik melalui aplikasi ebudgeting.pertanian.go.id. dengan menggunakan format sebagaimana tercantum dalam L ampiran IV yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 12 (1) Laporan realisasi penyerapan dana dan realisasi penggunaan Dana Ketahanan Pangan dan Pertanian www.peraturan.go.id 2021, No. 190 -11- sebagaimana dimaksud dalam Pasal 11 dilakukan verifikasi. (2) Verifikasi sebag aimana dimaksud pada ayat (1) dilakukan sebagai bentuk pengawasan oleh unit kerja Kementerian Pertanian yang membidangi ketahanan pangan dan/atau penyuluhan dan pengembangan sumberdaya manusia pertanian atas realisasi pelaksanaan yang dilaporkan. (3) Verifikas i sebagaimana dimaksud pada ayat (2) bertujuan untuk memastikan ketepatan: a. sasaran penerima manfaat; b. jumlah dana; c. waktu penyaluran; d.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sasaran penerima manfaat; b. jumlah dana; c. waktu penyaluran; d. penggunaan dana; e. pertanggungjawaban; dan f. kebermanfaatan. Pasal 13 (1) Dalam rangka tertib administrasi pengelolaan Dana Ketahanan Pang an dan Pertanian, pemerintah daerah kabupaten/kota yang telah mendapatkan Dana Ketahanan Pangan dan Pertanian berkewajiban secara rutin untuk: a. mencatat dan mengadministrasikan penerimaan dan pengeluaran; b. menyimpan bukti transaksi penerimaan dan penggunaan; c. menyusun laporan penerimaan dan penggunaan; dan; d. menyampaikan laporan penerimaan dan penggunaan, Dana Ketahanan Pangan. (2) Laporan sebagaimana dimaksud pada ayat (1) huruf d dilampiri dengan: a. surat keputusan penetapan CPCL dari pejabat yang ditunjuk oleh bup ati/walikota; dan/atau b. revisi surat penyampaian rincian alokasi Dana Ketahanan Pangan dan Pertanian dalam hal terdapat www.peraturan.go.id 2021, No. 190 -12- kesalahan, ketidaktepatan, dan/atau perubahan data. Pasal 14 Pengelolaan Dana Ketahanan Pangan dan Pertanian dilakukan pembinaan oleh unit kerja Kementerian Pertanian yang membidangi ketahanan pangan dan/atau penyuluhan dan pengembangan sumberdaya manusia pertanian . BAB IV KETENTUAN PENUTUP Pasal 15 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021, No. 190 -13- Agar setiap orang meng etahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 Maret 2021 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd SYAHRUL YASIN LIMPO Diundangkan di Jakarta pada tanggal 8 Maret 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2021, No. 190 -14- www.peraturan.go.id 2021, No. 190 -15- www.peraturan.go.id 2021, No. 190 -16- www.peraturan.go.id 2021, No. 190 -17- www.peraturan.go.id 2021, No. 190 -18- www.peraturan.go.id 2021, No. 190 -19- www.peraturan.go.id 2021, No. 190 -20- www.peraturan.go.id 2021, No. 190 -21- www.peraturan.go.id 2021, No. 190 -22- www.peraturan.go.id 2021, No. 190 -23- www.peraturan.go.id 2021, No. 190 -24- www.peraturan.go.id 2021, No. 190 -25- www.peraturan.go.id 2021, No. 190 -26- www.peraturan.go.id 2021, No. 190 -27- www.peraturan.go.id 2021, No. 190 -28- www.peraturan.go.id 2021, No. 190 -29- www.peraturan.go.id 2021, No. 190 -30- www.peraturan.go.id 2021, No. 190 -31- www.peraturan.go.id 2021, No. 190 -32- www.peraturan.go.id 2021, No. 190 -33- www.peraturan.go.id 2021, No. 190 -34- www.peraturan.go.id 2021, No. 190 -35- www.peraturan.go.id 2021, No. 190 -36- www.peraturan.go.id 2021, No. 190 -37- www.peraturan.go.id 2021, No. 190 -38- www.peraturan.go.id 2021, No. 190 -39- www.peraturan.go.id 2021, No. 190 -40- www.peraturan.go.id 2021, No. 190 -41- www.peraturan.go.id 2021, No. 190 -42- www.peraturan.go.id 2021, No. 190 -43- www.peraturan.go.id 2021, No. 190 -44- www.peraturan.go.id 2021, No. 190 -45- www.peraturan.go.id 2021, No. 190 -46- www.peraturan.go.id 2021, No. 190 -47- www.peraturan.go.id 2021, No. 190 -48- www.peraturan.go.id 2021, No. 190 -49- www.peraturan.go.id 2021, No. 190 -50- www.peraturan.go.id 2021, No. 190 -51- www.peraturan.go.id 2021, No. 190 -52- www.peraturan.go.id 2021, No. 190 -53- www.peraturan.go.id 2021, No. 190 -54- www.peraturan.go.id 2021, No. 190 -55- www.peraturan.go.id 2021, No. 190 -56- www.peraturan.go.id 2021, No. 190 -57- www.peraturan.go.id 2021, No. 190 -58- www.peraturan.go.id 2021, No. 190 -59- www.peraturan.go.id 2021, No. 190 -60- www.peraturan.go.id 2021, No. 190 -61- www.peraturan.go.id 2021, No. 190 -62- www.peraturan.go.id 2021, No. 190 -63- www.peraturan.go.id 2021, No. 190 -64- www.peraturan.go.id 2021, No. 190 -65- www.peraturan.go.id 2021, No. 190 -66- www.peraturan.go.id 2021, No. 190 -67- www.peraturan.go.id 2021, No.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "190 -66- www.peraturan.go.id 2021, No. 190 -67- www.peraturan.go.id 2021, No. 190 -68- www.peraturan.go.id 2021, No. 190 -69- www.peraturan.go.id 2021, No. 190 -70- www.peraturan.go.id 2021, No. 190 -71- www.peraturan.go.id 2021, No. 190 -72- www.peraturan.go.id 2021, No. 190 -73- www.peraturan.go.id 2021, No. 190 -74- www.peraturan.go.id 2021, No. 190 -75- www.peraturan.go.id 2021, No. 190 -76- www.peraturan.go.id 2021, No. 190 -77- www.peraturan.go.id 2021, No. 190 -78- www.peraturan.go.id 2021, No. 190 -79- www.peraturan.go.id 2021, No. 190 -80- www.peraturan.go.id 2021, No. 190 -81- www.peraturan.go.id 2021, No. 190 -82- www.peraturan.go.id 2021, No. 190 -83- www.peraturan.go.id 2021, No. 190 -84- www.peraturan.go.id 2021, No. 190 -85- www.peraturan.go.id 2021, No. 190 -86- www.peraturan.go.id 2021, No. 190 -87- www.peraturan.go.id 2021, No. 190 -88- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}