{
  "source": "downloaded_pdfs/bn1925-2018.pdf",
  "processed_date": "2025-04-22T19:31:22.316467",
  "document_info": {
    "title": null
  },
  "total_pages": 93,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1925 , 2018 KEMENKUMHAM. Pelatihan Teknis Pemasyarakatan . PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 42 TAHUN 2018 TENTANG PENYELENGGARAAN PELATIHAN TEKNIS PEMASYA RAKATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan profesionalisme dalam pelaksanaan tugas dan fungsi pemasyarakatan diperlukan aparatur sipil negara yang kompeten ; b. bahwa untuk mewujudkan aparatur sipil negara yang kompeten perlu diselenggarakan pelatihan teknis pemasyarakatan yang terstruktur, terintegrasi, sistematis, dan berkelanjutan ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Penyelenggaraan Pelatihan Teknis Pemasyarakatan; Mengingat : 1. Undang -Undang Nomor 12 Tahun 1995 tentang Pemasyarakatan (Lembaran Negara Republik Indonesia Nomor 77 Tahun 1995 Tambaha n Lembaran Negara Republik Indonesia Nomor 3614); 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -2- Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 5 Tahun 20 14 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Tahun 2017 No mor 63, Tambahan Lembaran Negara Nomor 6037); 5. Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Tahun 2015 Nomor 84); 6. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH -3.DL.03.02 Tahun 2010 tent ang Penyelenggaraan Pendidikan dan Pelatihan di Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2010 Nomor 393); 7. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2015 Nomor 1473) sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 24 Tahun 2018 tentang Perubahan Ketiga atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2018 Nomor 1135); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENT ANG PENYELENGGARAAN PELATIHAN TEKNIS PEMASYARAKATAN . BAB I KETENTUAN UMUM www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -3- Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pelatihan adalah proses pengembangan kompetensi aparatur sipil negara melalui proses pembelajaran klasikal dan pembelajara n nonklasikal. 2. Pelatihan Teknis Pemasyarakatan adalah proses pengembangan kompetensi aparatur sipil negara dalam bentuk klasikal atau nonklasikal di bidang pemasyarakatan. 3. Badan Pengembangan Sumber Daya Manusia Hukum dan Hak Asasi Manusia yang selanjutnya disebut BPSDM Hukum dan HAM adalah unit eselon I di Kementerian Hukum dan Hak Asasi Manusia yang mempunyai tugas melaksanakan pengembangan sumber daya manusia di bidang hukum dan hak asasi manusia. 4. Pelatihan Teknis Substantif adalah pelatihan untuk membeka li peserta didik agar memiliki pengetahuan, sikap perilaku, dan keterampilan teknis pemasyarakatan. 5. Pelatihan Teknis Umum adalah pelatihan lanjutan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "keterampilan teknis pemasyarakatan. 5. Pelatihan Teknis Umum adalah pelatihan lanjutan bagi pegawai pemasyarakatan untuk mengembangkan pengetahuan dan keterampilan khusus fungsi fasilitatif manaj emen dan administrasi bidang pemasyarakatan. 6. Pelatihan Teknis Manajemen Pemasyarakatan adalah pelatihan lanjutan untuk mengembangkan dan meningkatkan pengetahuan dan keterampilan manajerial serta kepemimpinan pegawai pemasyarakatan sesuai dengan jenjang ja batan struktural dan kepangkatan. 7. Rumpun Substansi adalah kelompok kurikulum pelatihan yang didasarkan pada standar kompetensi teknis substansi dan pengelompokan tujuan Pelatihan. 8. Uji Kompetensi adalah penilaian yang dilakukan oleh assesor internal pemeri ntah dengan tim penilai lain yang mencakup pengukuran kompetensi teknis, kompetensi manajerial, dan kompetensi sosio kultral dalam rangka menyediakan informasi mengenai kemampuan pegawai negeri sipil terhadap Pelatihan Teknis Pemasyarakatan. www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -4- 9. Sekretariat J enderal adalah Sekretariat Jenderal Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia. 10. Direktorat Jenderal adalah Direktorat Jenderal Pemasyarakatan Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia. 11. Alumni Pelatihan adalah Peserta Pelati han yang telah lulus Pelatihan Teknis. BAB II PERENCANAAN PELATIHAN TEKNIS PEMASYARAKATAN Pasal 2 (1) BPSDM Hukum dan HAM menyusun perencanaan Pelatihan Teknis Pemasyarakatan. (2) Perencanaan Pelatihan Teknis Pemasyarakatan sebagaimana dimaksud pada ayat (1) dit etapkan setiap tahun. (3) Perencanaan Pelatihan Teknis Pemasyarakatan sebagaimana dimaksud pada ayat (1) disusun berdasarkan penyusunan analisis kebutuhan Pelatihan Teknis Pemasyarakatan. (4) Penyusunan analisis kebutuhan Pelatihan Teknis Pemasyarakatan sebagaiman a dimaksud pada ayat (2) dilaksanakan oleh BPSDM Hukum dan HAM bekerjasama dengan Sekretariat Jenderal dan Direktorat Jenderal. (5) Hasil penyusunan analisis kebutuhan Pelatihan Teknis Pemasyarakatan sebagaimana dimaksud pada ayat (4) ditetapkan oleh Sekretari s Jenderal. Pasal 3 (1) Direktorat Jenderal menyampaikan usulan peserta Pelatihan Teknis Pemasyarakatan berdasarkan analisis kebutuhan sebagaimana dimaksud dalam Pasal 2 ayat (5) kepada Sekretariat Jenderal . www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -5- (2) Sekretariat Jenderal melakukan verifikasi dan selek si atas usulan peserta sebagaimana dimaksud dalam ayat (1). (3) Hasil verifikasi dan seleksi usulan peserta sebagaimana dimaksud pada ayat (2) disampaikan kepada BPSDM Hukum dan HAM untuk ditetapkan sebagai peserta pelatihan. BAB III JENIS, JENJANG, DAN STRUK TUR KURIKULUM PELATIHAN TEKNIS PEMASYARAKATAN Bagian Kesatu Jenis dan Jenjang Pelatihan Teknis Pemasyarakatan Pasal 4 (1) Jenis Pelatihan Teknis Pemasyarakatan terdiri atas: a. Pelatihan Teknis Substantif ; b. Pelatihan Teknis Umum; dan c. Pelatihan Teknis Manajeme n Pemasyarakatan. (2) Pelatihan Teknis sebagaimana dimaksud pada ayat (1) dapat dilaksanakan secara berjenjang. Pasal 5 Rincian mengenai Rumpun Substansi Pelatihan Teknis Substantif, bidang Pelatihan Teknis Umum , dan Pelatihan Teknis Manajemen Pemasyarakatan sebagaimana dimaksud dalam Pasal 4 tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Struktur Kurikulum Pelatihan Teknis Pemasyarakatan Pasal 6 (1) Struktur kurikulum Pelatihan Teknis Pemasyarakatan meliputi: a. materi Pelatihan; www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -6- b. persyaratan peserta; c. metode; dan d. evaluasi peserta. (2) Struktur kurikulum sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III PENYELENGGARA PELAT IHAN TEKNIS PEMASYARAKATAN Pasal 7 (1) Pelatihan Teknis Pemasyarakatan diselenggarakan oleh: a. BPSDM Hukum dan HAM; dan/atau b. Balai Pendidikan dan Pelatihan Kementerian Hukum dan HAM.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan/atau b. Balai Pendidikan dan Pelatihan Kementerian Hukum dan HAM. (2) Penyelenggara sebagaimana dimaksud pada ayat (1) dapat bekerja sama dengan Di rektorat Jenderal dan/atau lembaga lainnya. BAB IV EVALUASI PELATIHAN TEKNIS PEMASYARAKATAN Bagian Kesatu Evaluasi Pasal 8 (1) Evaluasi Pelatihan Teknis Pemasyarakatan dilakukan untuk: a. menilai efektivitas pelatihan; dan b. memperbaiki pelaksanaan penyelengg araan pelatihan. (2) Evaluasi Pelatihan Teknis Pemasyarakatan sebagaimana dimaksud pada ayat (1) dilakukan terhadap: a. peserta; b. tenaga pengajar; c. penyelenggara; dan d. Alumni Pelatihan . www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -7- Pasal 9 (1) Evaluasi peserta sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf a d ilakukan berdasarkan: a. tingkat kehadiran; b. keaktifan selama mengikuti Pelatihan; c. kedisiplinan, sikap, dan perilaku dalam mengikuti Pelatihan; d. kemampuan akademik; dan e. pre test dan post test . (2) Evaluasi tenaga pengajar sebagaimana dimaksud dalam Pasal 8 ayat (2 ) huruf b dilakukan berdasarkan: a. penguasaan materi; b. ketepatan waktu; c. sistematika penyajian; d. penggunaan metode dan alat bantu pelatihan; e. empati, gaya dan sikap kepada peserta; f. pencapaian tujuan pembelajaran; g. kesempatan tanya jawab; h. kemampuan menyajikan; i. kerapihan pakaian; dan j. penguasaan/pengelolaan kelas. (3) Evaluasi penyelenggara sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf c dilakukan berdasarkan : a. efekti vitas pelaksanaan; b. kesiapan dan ketersediaan sarana Pelatihan; c. kesesuaian pelaksanaan program dengan rencana; d. kebersihan kelas, asrama, kafetaria, dan toilet; e. ketersediaan dan kelengkapan bahan Pelatihan; f. ketersediaan sarana teknologi informasi; g. ketersediaan fasilitas olah raga, kesehatan, dan ibadah; h. pelayanan terhadap peserta dan tenaga pengajar; dan i. administrasi Pelatihan. (4) Evaluasi Alumni Pelatihan sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf d dilakukan berdasarkan : a. kemampuan dan pendayagunaan Alumni Pelatihan ; www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -8- b. kemampuan para Alumni Pelatihan dalam menerapkan pengetahuan atau keterampilan pada pelaksanaan tanggung jawab dan kewajiban yang menyertai jabatannya; c. pendayagunaan potensi para Alumni Pelatihan sesuai dengan bidang Pelatihan yang telah diikuti; dan d. kontribusi Alumni Pelatihan terhadap kualitas output instansi tempat alumni bekerja. Bagian Kedua Kriteria Kelulusan Peserta Pasal 10 (1) Kriteria kelulusan peserta Pelatihan Teknis Pemasyarakatan ditentukan berdasarkan Evaluasi sebagaimana dimaksud dalam Pasal 9 ayat (1) dan kualifikasi penilaian terhadap peserta. (2) Kualifikasi penilaian terhadap peserta Pelatihan sebagaimana dimaksud pada ayat (1) diperoleh berdasarkan penilaian kriteria evaluasi sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf b sampai huruf d yang terdiri atas: a. sangat memuaskan dengan s kor 90,01 -100 (sembilan puluh koma nol sa tu sampai dengan seratus); b. memuaskan dengan s kor 80,01 -90 (delapan puluh koma nol satu sampai dengan sembilan puluh); c. cukup memuaskan dengan skor 70,01 -80 (tujuh puluh koma nol satu sampai dengan delapan puluh); d. kurang memuaskan dengan skor 60,01 -70 (enam puluh koma nol satu sampai dengan tujuh puluh); atau e. tidak memuaskan dengan skor ≤ 60 (kurang dari atau sama dengan enam puluh). (3) Peserta Pelatihan dinyatakan lulus apabila telah memenuhi kriteria sebagai berikut : www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -9- a. kehadiran dalam sesi pembelajaran paling sedikit 95% (sembilan puluh lima persen) dari seluruh sesi pembelajaran; dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "95% (sembilan puluh lima persen) dari seluruh sesi pembelajaran; dan b. kualifikasi penilaian paling rendah cukup memuaskan . Pasal 11 (1) Peserta Pelatihan Teknis Pemasyarakatan yang dinyatakan lulus diberikan sertifikat berupa Surat Tanda Tamat Pelatihan. (2) Dalam hal peserta Pelatihan Teknis Pemasyarakatan dinyatakan tidak lulus, d iberikan surat keterangan telah mengikuti pelatihan. (3) Surat Tanda Tamat Pelatihan atau surat keterangan telah mengikuti pelatihan sebagaimana dimaksud pada ayat (1) dan ayat (2)diberikan nomor register dan ditandatangani oleh Kepala BPSDM Hukum dan HAM. BAB V KETENTUAN PENUTUP Pasal 12 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Ja karta pada tanggal 31 Desember 2018 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal 31 Desember 2018 DIREKT UR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHTJANA www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -11- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -12- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -13- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -14- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -15- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -16- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -17- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -18- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -19- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -20- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -21- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -22- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -23- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -24- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -25- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -26- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -27- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -28- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -29- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -30- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -31- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -32- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -33- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -34- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -35- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -36- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -37- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -38- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -39- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -40- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -41- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -42- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -43- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -44- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -45- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -46- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -47- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -48- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -49- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -50- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -51- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -52- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -53- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -54- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -55- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -56- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -57- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -58- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -59- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -60- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -61- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -62- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -63- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -64- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -65- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -66- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -67- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -68- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -69- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -70- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -71- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -72- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -73- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -74- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -75- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -76- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -77- www.peraturan.go.id www.peraturan.go.id 2018,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "No.1925 -76- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -77- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -78- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -79- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -80- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -81- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -82- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -83- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -84- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -85- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -86- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -87- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -88- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -89- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -90- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -91- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -92- www.peraturan.go.id www.peraturan.go.id 2018, No.1925 -93- www.peraturan.go.id www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}