{
  "source": "downloaded_pdfs/bn193-2019.pdf",
  "processed_date": "2025-04-22T13:15:29.222723",
  "document_info": {
    "title": null
  },
  "total_pages": 96,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.193, 2019 KEMENKEU. PIPK. Pedoman Penerapan, Penilaian. Dan Reviu. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 17/PMK.09/2019 TENTANG PEDOMAN PENERAPAN, PENILAIAN, DAN REVIU PENGENDALIAN INTERN ATAS PELAPORAN KEUANGAN PEMERINTAH PUSAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa guna tersusunnya Laporan Keuangan Pemerintah Pusat yang andal berdasarkan Laporan Keuangan Kementerian Negara/Lembaga dan Laporan Keuangan Bendahara Umum Negara yang akuntabel yang diselenggarakan sesuai sistem pengendalian intern yang memadai, sesuai ketentuan Pasal 8 Undang - Undang Nomor 17 Tahun 2003 tentang Keuangan Negara dan Pasal 55 ayat (2) huruf a dan ayat (4) Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara, Menteri Keuangan telah menetapkan Peraturan Menteri Keuangan Nomor 14/PMK.09/2017 tentang Pedoman Penerapan, Penilaian, dan Reviu Pengendalian Intern atas Pelaporan Keuangan Pemerintah Pusat; b. bahwa agar pelaksanaan pengendalian intern atas pelaporan keuangan pemerintah pusat dapat dilaksanakan secara lebih efektif, efisien, dan akuntabel, perlu mengatur kembali ketentuan mengenai 2019, No.193 -2- penerapan, penilaian, dan reviu atas pengendalian intern atas p elaporan keuangan pemerintah pusat ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Pedoman Penerapan, Penilaian, dan Reviu Pengendalian Intern atas Pelaporan Keuangan Pemerintah Pusat; Mengingat : 1. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Peraturan Pemerintah Nomor 60 tahun 2008 tentang Sistem Pengendalian Intern Pemerintah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4890); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PEDOMAN PENERAPAN, PENILAIAN, DA N REVIU PENGENDALIAN INTERN ATAS PELAPORAN KEUANGAN PEMERINTAH PUSAT. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pengendalian Intern atas Pelaporan Keuangan yang selanjutnya disingkat PIPK adalah pengendalian yang secara spesifik dirancang untuk memberikan keyakinan yang memadai bahwa laporan keuangan yang 2019 , No.193 -3- dihasilkan merupakan laporan yang andal dan disusun sesuai dengan standar akuntansi pemerintahan. 2. Pelaporan Keuangan Pemerintah Pusat yang selanjutnya disebut Pelapor an Keuangan adalah keseluruhan proses yang terkait dengan penyusunan laporan keuangan pemerintah pusat, mulai dari otorisasi transaksi sampai dengan terbitnya laporan keuangan, termasuk proses konsolidasi Laporan Keuangan Bendahara Umum Negara (LK BUN) dan Laporan Keuangan Kementerian Negara/Lembaga (LK K/L). 3. Laporan Keuangan adalah laporan yang terstruktur mengenai posisi keuangan dan transaksi -transaksi yang dilakukan oleh suatu entitas pelaporan. 4. Entitas Pelaporan adalah unit pemerintahan yang terdiri dari 1 (satu) atau lebih entitas akuntansi yang menurut ketentuan peraturan perundang -undangan wajib menyampaikan laporan pertangggungjawaban berupa Laporan Keuangan . 5. Entitas Akuntansi adalah unit pemerintahan pengguna anggaran/pengguna barang dan oleh karen anya wajib menyelenggarakan akuntansi dan menyusun Laporan Keuangan untuk digabungkan pada Entitas Pelaporan. 6. Laporan Keuangan Pemerintah Pusat yang selanjutnya disingkat LKPP adalah laporan pertanggungjawaban atas pelaksanaan Anggaran Pendapatan dan Belan ja Negara (APBN) yang disusun oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Anggaran Pendapatan dan Belan ja Negara (APBN) yang disusun oleh pemerintah pusat dan merupakan konsolidasian LK BUN dan LK K/L. 7. Penilaian PIPK adalah kegiatan yang dilakukan oleh manajemen untuk memastikan kecukupan rancangan dan efektivitas pelaksanaan pengendalian dalam mendukung ke andalan Pelaporan Keuangan. 8. Manajemen adalah pihak -pihak yang bertanggung jawab untuk melaksanakan kegiatan perencanaan, pengorganisasian, pengarahan, dan pengendalian dalam proses bisnis suatu unit kerja, termasuk di dalamnya adalah Tim Penilai. 2019, No.193 -4- 9. Pengendal ian Intern Tingkat Entitas adalah pengendalian yang dirancang untuk memberikan keyakinan memadai atas pencapaian tujuan Pelaporan Keuangan suatu organisasi secara menyeluruh dan mempunyai dampak yang luas terhadap organisasi meliputi keseluruhan proses, tr ansaksi, akun, atau asersi dalam Laporan Keuangan. 10. Pengendalian Intern Tingkat Proses/Transaksi adalah pengendalian yang dirancang dan diimplementasikan untuk memitigasi risiko -risiko dalam pemrosesan transaksi secara spesifik dan hanya terkait dan berdamp ak terhadap satu/sekelompok proses, transaksi, akun, atau asersi tertentu. 11. Tim Penilai PIPK yang selanjutnya disebut Tim Penilai adalah tim kerja pada Entitas Akuntansi dan/atau Entitas Pelaporan yang ditunjuk/memiliki tugas untuk membantu Manajemen dalam melaksanakan penilaian PIPK. 12. Reviu PIPK adalah penelaahan oleh auditor Aparat Pengawasan Intern Pemerintah yang kompeten atas penilaian PIPK untuk memberikan keyakinan terbatas bahwa penyusunan laporan keuangan telah diselenggarakan berdasarkan sistem peng endalian intern yang memadai. 13. Catatan Hasil Reviu PIPK yang selanjutnya disebut CHR PIPK adalah dokumen yang berisi simpulan yang didapatkan dari suatu proses reviu Pengendalian Intern atas Pelaporan Keuangan. 14. Laporan Hasil Reviu PIPK yang selanjutnya dise but LHR PIPK adalah laporan yang berisi kompilasi dari simpulan -simpulan yang terdapat pada CHR PIPK. 15. Pernyataan Telah Direviu Laporan Keuangan yang selanjutnya disebut PTD adalah pernyataan Aparat Pengawasan Intern Kementerian Negara/Lembaga atau pejabat yang ditunjuk oleh Sekretaris Jenderal/pejabat yang setingkat atas hasil reviu Laporan Keuangan yang telah dilakukan. 2019 , No.193 -5- BAB II PENERAPAN PENGENDALIAN INTERN ATAS PELAPORAN KEUANGAN Pasal 2 Prinsip -prinsip penerapan PIPK adalah: a. Mendukung pencapaian tujua n organisasi; b. Merupakan bagian yang tidak terpisahkan dari proses organisasi dan pengambilan keputusan khususnya dalam perencanaan strategis; c. Sistematis, terstruktur, dan tepat waktu; d. Mempertimbangkan keseimbangan aspek biaya dan manfaat; dan e. Menjaga kepa tuhan terhadap hukum dan peraturan perundang -undangan. Pasal 3 Penerapan PIPK bertujuan untuk memberikan keyakinan memadai bahwa Pelaporan Keuangan dilaksanakan dengan pengendalian intern yang memadai. Pasal 4 PIPK diterapkan oleh setiap: a. Entitas Akuntan si; dan b. Entitas Pelaporan. Pasal 5 (1) Penerapan PIPK oleh Entitas Akuntansi dan Entitas Pelaporan sebagaimana dimaksud dalam Pasal 4 dilaksanakan pada: a. Penerapan PIPK tingkat entitas; dan b. tingkat proses/transaksi. (2) pada tingkat entitas sebagaimana dimaksud p ada ayat (1) huruf a meliputi unsur -unsur pengendalian intern yang ada dalam Entitas Akuntansi dan Entitas Pelaporan, yaitu: a. lingkungan pengendalian; 2019, No.193 -6- b. penilaian risiko; c. kegiatan pengendalian; d. informasi dan komunikasi; dan e. pemantauan. (3) Penerapan PIPK pada tin gkat entitas sebagaimana dimaksud pada ayat (1) huruf a termasuk penerapan Pengendalian Umum Teknologi Informasi dan Komunikasi (PUTIK). (4) Penerapan PIPK pada tingkat proses/transaksi sebagaimana dimaksud pada ayat (1) huruf b dilakukan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tingkat proses/transaksi sebagaimana dimaksud pada ayat (1) huruf b dilakukan terhadap proses/trans aksi yang dilakukan secara manual dan/atau proses/transaksi yang dilakukan menggunakan sistem aplikasi. Pasal 6 Setiap Entitas Akuntansi dan Entitas Pelaporan bertanggung jawab untuk mengelola, memelihara, dan memutakhirkan dokumentasi penerapan PIPK. Pasal 7 Penerapan PIPK dilaksanakan sesuai dengan Pedoman Penerapan, Penilaian, dan Reviu Pengendalian Intern atas Pelaporan Keuangan Pemerintah Pusat tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III PENILAIAN PENGENDALIAN INTERN ATAS PELAPORAN KEUANGAN Pasal 8 (1) Dalam menjaga efektivitas penerapan PIPK, Entitas Akuntansi dan Entitas Pelaporan melaksanakan Penilaian PIPK. (2) Entitas Akuntansi yang melaksanakan Penilaian PIPK sebagaimana dimaksud pada ayat (1) ditetapkan oleh Entitas Pelaporan berdasarkan pertimbangan risiko. 2019 , No.193 -7- (3) Pertimbangan risiko sebagaimana dimaksud pada ayat (2) merupakan pertimbangan yang terkait dengan hal -hal yang dapat mempengaruhi opini atas Laporan Keuangan. (4) Penetapan Entitas Akuntansi s ebagaimana dimaksud pada ayat (2) dilaksanakan pada triwulan pertama. Pasal 9 (1) Penilaian PIPK sebagaimana dimaksud dalam Pasal 8 ayat (1) dilaksanakan oleh Tim Penilai. (2) Tim Penilai memiliki tugas dan tanggung jawab sebagaimana tercantum dalam Pedoman Pener apan, Penilaian, dan Reviu Pengendalian Intern atas Pelaporan Keuangan Pemerintah Pusat. Pasal 10 (1) Penilaian PIPK dilaksanakan pada: a. tingkat entitas; dan b. tingkat proses/transaksi. (2) Penilaian PIPK tingkat entitas sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan dengan ketentuan sebagai berikut: a. Penilaian Pengendalian Intern Tingkat Entitas dilaksanakan 1 (satu) tahun sekali dalam rentang waktu tanggal 1 September tahun berkenaan sampai dengan tanggal 15 Januari tahun berikutnya. b. Penilaian Pengendalian Intern Tingkat Entitas pada tahun berikutnya dapat menggunakan hasil penilaian tahun sebelumnya apabila entitas dipandang tidak mengalami perubahan signifikan. (3) Penilaian Pengendalian Intern Tingkat Proses/Transaksi sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan sekali dalam 1 (satu) tahun dalam rentang waktu tanggal 1 September tahun berkenaan sampai dengan tanggal 15 Januari tahun berikutnya. 2019, No.193 -8- Pasal 11 (1) Tim Penilai menyusun laporan hasil Penilaian PIPK. (2) Laporan hasil Penilaian PIPK sebagaimana dim aksud pada ayat (1) disampaikan oleh Tim Penilai kepada: a. pimpinan Entitas Akuntansi dan/atau Entitas Pelaporan; dan b. Tim Penilai di atasnya secara berjenjang. (3) Laporan hasil Penilaian PIPK sebagaimana dimaksud pada ayat (1) pada tingkat Unit Akuntansi dan Pe laporan Keuangan Pembantu Pengguna Anggaran (UAPPA -E1), Unit Akuntansi dan Pelaporan Keuangan Pengguna Anggaran (UAPA), Unit Akuntansi dan Pelaporan Keuangan Pembantu Bendahara Umum Negara (UAPBUN), Unit Akuntansi dan Pelaporan Keuangan Pengguna Anggaran ( UABUN), beserta dengan LKPP disampaikan kepada Aparat Pengawasan Intern Pemerintah (APIP). (4) Laporan hasil Penilaian PIPK sebagaimana dimaksud pada ayat (1) menyimpulkan efektivitas penerapan PIPK dalam 3 (tiga) tingkatan, yaitu: a. Efektif; b. Efektif dengan peng ecualian; atau c. Mengandung kelemahan material. (5) Laporan hasil Penilaian PIPK sebagaimana dimaksud pada ayat (1) dibuat sesuai dengan format tercantum dalam Pedoman Penerapan, Penilaian, dan Reviu Pengendalian Intern atas Pelaporan Keuangan Pemerintah Pusat . (6) Laporan hasil Penilaian PIPK sebagaimana dimaksud pada ayat (1) disampaikan paling lambat 1 (satu) bulan setelah pelaksanaan Penilaian PIPK. Pasal 12 Penilaian PIPK sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pelaksanaan Penilaian PIPK. Pasal 12 Penilaian PIPK sebagaimana dimaksud dalam Pasal 8 sampai dengan Pasal 11 dilaksanakan sesuai dengan Pedom an Penerapan, Penilaian, dan Reviu Pengendalian Intern atas Pelaporan Keuangan Pemerintah Pusat tercantum dalam 2019 , No.193 -9- Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV REVIU PENGENDALIAN INTERN ATAS PELAPORAN KEUANGAN Pasal 13 (1) Untuk memberikan keyakinan terbatas kepada pimpinan Kementerian Negara/Lembaga mengenai efektivitas penerapan PIPK secara memadai, dilakukan Reviu PIPK. (2) Reviu PIPK dilaksanakan oleh APIP. (3) Reviu PIPK dilaksanakan terhadap penerapan PIPK yang berasal dari l aporan hasil Penilaian PIPK yang disampaikan oleh Tim Penilai sebagaimana dimaksud dalam Pasal 11 ayat (3). Pasal 14 Reviu PIPK dilaksanakan dengan tahapan sebagai berikut: a. Perencanaan Reviu PIPK; b. Pelaksanaan Reviu PIPK; dan c. Pelaporan Reviu PIPK. Pasal 1 5 (1) Pada tahap perencanaan Reviu PIPK, APIP menyusun program kerja Reviu PIPK berdasarkan Penerapan, Penilaian, dan Reviu Pengendalian Intern atas Pelaporan Keuangan Pemerintah Pusat. (2) Reviu PIPK direncanakan pada semester I tahun berikutnya. Pasal 16 Reviu PIPK dilaksanakan dengan metode uji petik ( sampling) dan dilakukan paling lambat bersamaan dengan reviu LK K/L, LK BUN, atau LKPP. 2019, No.193 -10- Pasal 17 (1) Untuk setiap Entitas Akuntansi dan/atau Entitas Pelaporan yang direviu, APIP menyusun CHR PIPK dan/atau LHR PIPK. (2) CHR PIPK dan/atau LHR PIPK sebagaimana dimaksud pada ayat (1) disampaikan kepada Entitas Akuntansi dan/atau Entitas Pelaporan yang direviu paling lambat 1 (satu) bulan setelah pelaksanaan reviu. (3) Dalam hal Entitas Pelaporan adalah UAPA atau UABUN, waktu peny ampaian CHR PIPK dan/atau LHR PIPK bersamaan dengan waktu penyampaian PTD kepada Menteri/Pimpinan Lembaga. (4) CHR PIPK dan/atau LHR PIPK sebagaimana dimaksud pada ayat (1) menjadi dasar Manajemen untuk membuat pernyataan tanggung jawab atas Laporan Keuangan. (5) Dalam hal tidak dilakukan Reviu PIPK oleh APIP, hasil Penilaian PIPK oleh Tim Penilai digunakan sebagai dasar Manajemen untuk membuat pernyataan tanggung jawab atas Laporan Keuangan. Pasal 18 Reviu PIPK sebagaimana dimaksud dalam Pasal 13 sampai dengan Pa sal 17 dilaksanakan sesuai dengan Pedoman Penerapan, Penilaian, dan Reviu Pengendalian Intern atas Pelaporan Keuangan Pemerintah Pusat tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB V KETENTUAN PERALIHAN Pasal 19 Pada saat Peraturan Menteri ini mulai berlaku, Penilaian PIPK yang telah dilaksanakan berdasarkan Peraturan Menteri Keuangan Nomor 14/PMK.09/2017 tentang Pedoman Penerapan, Penilaian, dan Reviu Pengendalian Intern atas Pelaporan Keuangan Pemerinta h Pusat (Berita Negara 2019 , No.193 -11- Republik Indonesia Tahun 2017 Nomor 277), diakui sebagai pelaksanaan Penilaian PIPK berdasarkan Peraturan Menteri ini. BAB VI KETENTUAN PENUTUP Pasal 20 Pada saat Peraturan Menteri ini mulai berlaku , Peraturan Menteri Keuangan Nomo r 14/PMK.09/2017 tentang Pedoman Penerapan, Penilaian, dan Reviu Pengendalian Intern atas Pelaporan Keuangan Pemerintah Pusat (Berita Negara Republik Indonesia Tahun 2017 Nomor 277), dicabut dan dinyatakan tidak berlaku. Pasal 21 Peraturan Menteri ini mul ai berlaku pada tanggal diundangkan. 2019, No.193 -12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Februari 201 9",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Indonesia. Ditetapkan di Jakarta pada tanggal 22 Februari 201 9 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 22 Februari 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKA TJAHJANA 2019 , No.193 -13- 2019, No.193 -14- 2019 , No.193 -15- 2019, No.193 -16- 2019 , No.193 -17- 2019, No.193 -18- 2019 , No.193 -19- 2019, No.193 -20- 2019 , No.193 -21- 2019, No.193 -22- 2019 , No.193 -23- 2019, No.193 -24- 2019 , No.193 -25- 2019, No.193 -26- 2019 , No.193 -27- 2019, No.193 -28- 2019 , No.193 -29- 2019, No.193 -30- 2019 , No.193 -31- 2019, No.193 -32- 2019 , No.193 -33- 2019, No.193 -34- 2019 , No.193 -35- 2019, No.193 -36- 2019 , No.193 -37- 2019, No.193 -38- 2019 , No.193 -39- 2019, No.193 -40- 2019 , No.193 -41- 2019, No.193 -42- 2019 , No.193 -43- 2019, No.193 -44- 2019 , No.193 -45- 2019, No.193 -46- 2019 , No.193 -47- 2019, No.193 -48- 2019 , No.193 -49- 2019, No.193 -50- 2019 , No.193 -51- 2019, No.193 -52- 2019 , No.193 -53- 2019, No.193 -54- 2019 , No.193 -55- 2019, No.193 -56- 2019 , No.193 -57- 2019, No.193 -58- 2019 , No.193 -59- 2019, No.193 -60- 2019 , No.193 -61- 2019, No.193 -62- 2019 , No.193 -63- 2019, No.193 -64- 2019 , No.193 -65- 2019, No.193 -66- 2019 , No.193 -67- 2019, No.193 -68- 2019 , No.193 -69- 2019, No.193 -70- 2019 , No.193 -71- 2019, No.193 -72- 2019 , No.193 -73- 2019, No.193 -74- 2019 , No.193 -75- 2019, No.193 -76- 2019 , No.193 -77- 2019, No.193 -78- 2019 , No.193 -79- 2019, No.193 -80- 2019 , No.193 -81- 2019, No.193 -82- 2019 , No.193 -83- 2019, No.193 -84- 2019 , No.193 -85- 2019, No.193 -86- 2019 , No.193 -87- 2019, No.193 -88- 2019 , No.193 -89- 2019, No.193 -90- 2019 , No.193 -91- 2019, No.193 -92- 2019 , No.193 -93- 2019, No.193 -94- 2019 , No.193 -95- 2019, No.193 -96-",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}