{
  "source": "downloaded_pdfs/bn1929-2015.pdf",
  "processed_date": "2025-04-24T13:24:37.574629",
  "document_info": {
    "title": "Microsoft Word - BN 1929-2015.doc"
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1929, 2015 KEMENKEU. Badan Layanan Umum. Universitas Islam Negeri Ar-Raniry. Banda Aceh. Tarif. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR :237 /PMK.05/2015 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM UNIVERSITAS ISLAM NEGERI AR-RANIRY BANDA ACEH PADA KEMENTERIAN AGAMA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 9 Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012, tarif layanan instansi yang menerapkan Pengelolaan Keuangan Badan Layanan Umum ditetapkan oleh Menteri Keuangan atas usulan menteri/pimpinan lembaga; b. bahwa Universitas Islam Negeri Ar-Raniry Banda Aceh pada Kementerian Agama telah ditetapkan sebagai Instansi Pemerintah yang menerapkan Pengelolaan Keuangan Badan Layanan Umum berdasarkan Keputusan Menteri Keuangan Nomor 293/KMK.05/2011; c. bahwa Menteri Agama melalui Surat Nomor: SJ/B.III/2/KU.03.2/429/2015 tanggal 16 Januari 2015, telah menyampaikan usulan tarif layanan Badan Layanan Umum Universitas Islam Negeri Ar-Raniry Banda Aceh pada Kementerian Agama; d. bahwa usulan tarif layanan Badan Layanan Umum Universitas Islam Negeri Ar-Raniry Banda Aceh pada www.peraturan.go.id 2015, No.1929-2- Kementerian Agama, telah dibahas dan dikaji oleh Tim Penilai; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, dan huruf d, perlu menetapkan Peraturan Menteri Keuangan tentang Tarif Layanan Badan Layanan Umum Universitas Islam Negeri Ar-Raniry Banda Aceh pada Kementerian Agama; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340); 4. Peraturan Presiden Nomor 64 Tahun 2013 tentang Perubahan Institut Agama Islam Negeri Ar-Raniry Banda Aceh Menjadi Universitas Islam Negeri Ar-Raniry Banda Aceh (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 159); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TARIF LAYANAN BADAN LAYANAN UMUM UNIVERSITAS ISLAM NEGERI AR- RANIRY BANDA ACEH PADA KEMENTERIAN AGAMA. www.peraturan.go.id 2015, No.1929-3- Pasal 1 Tarif Layanan Badan Layanan Umum Universitas Islam Negeri Ar-Raniry Banda Aceh pada Kementerian Agama adalah imbalan atas jasa layanan yang diberikan oleh Badan Layanan Umum Universitas Islam Negeri Ar-Raniry Banda Aceh pada Kementerian Agama kepada pengguna jasa. Pasal 2 Tarif Layanan sebagaimana dimaksud dalam Pasal 1, terdiri atas: a. Tarif Layanan Akademik; dan b. Tarif Layanan Penunjang Akademik. Pasal 3 Tarif Layanan Akademik sebagaimana dimaksud dalam Pasal 2 huruf a, terdiri atas: a. Tarif Seleksi Ujian Masuk; b. Tarif Uang Kuliah Tunggal (UKT) Program Sarjana; c. Tarif Non UKT Program Sarjana; d. Tarif Program Pascasarjana; dan e. Tarif Akademik lainnya. Pasal 4 Tarif Layanan Penunjang Akademik sebagaimana dimaksud dalam Pasal 2 huruf b, terdiri atas: a. Tarif Ruang Pertemuan/Aula/Auditorium/ Theater",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2 huruf b, terdiri atas: a. Tarif Ruang Pertemuan/Aula/Auditorium/ Theater Room ; b. Tarif Peralatan, Mesin, dan Aset lainnya; c. Tarif Fasilitas Olah Raga; d. Tarif Gedung Student Center ; e. Tarif Percetakan; f. Tarif Laboratorium; dan g. Tarif Penggunaan Ruang Kantor/ATM Centre , Kantin, dan Ruang Terbuka. Pasal 5 Tarif Seleksi Ujian Masuk, Tarif Non UKT Program Sarjana, Tarif Program Pascasarjana, dan Tarif Akademik lainnya www.peraturan.go.id 2015, No.1929-4- sebagaimana dimaksud dalam Pasal 3 huruf a, huruf c, huruf d, huruf e, dan Tarif Ruang Pertemuan/Aula/ Auditorium/ Theater Room , Tarif Peralatan, Mesin, dan Aset lainnya, Tarif Fasilitas Olah Raga, dan Tarif Gedung Student Center sebagaimana dimaksud dalam Pasal 4 huruf a, huruf b, huruf c, dan huruf d tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 Tarif UKT Program Sarjana sebagaimana dimaksud dalam Pasal 3 huruf b mengikuti ketentuan Peraturan Menteri Agama mengenai biaya kuliah tunggal dan uang kuliah tunggal pada perguruan tinggi agama negeri di lingkungan Kementerian Agama. Pasal 7 (1) Tarif Layanan Akademik sebagaimana dimaksud dalam Pasal 3 berlaku untuk mahasiswa mulai angkatan tahun 2015/2016. (2) Tarif Layanan Akademik sebagaimana dimaksud dalam Pasal 3 untuk mahasiswa sebelum angkatan tahun 2015/2016 ditetapkan dengan Keputusan Rektor Badan Layanan Umum Universitas Islam Negeri Ar-Raniry Banda Aceh pada Kementerian Agama. (3) Tarif Layanan Akademik sebagaimana dimaksud pada ayat (2) tidak dapat ditetapkan melebihi tarif mahasiswa angkatan tahun 2015/2016. Pasal 8 Tarif Layanan Penunjang Akademik sebagaimana dimaksud dalam Pasal 4 huruf e, huruf f dan huruf g ditetapkan dengan Keputusan Rektor Badan Layanan Umum Universitas Islam Negeri Ar-Raniry Banda Aceh pada Kementerian Agama. www.peraturan.go.id 2015, No.1929-5- Pasal 9 Tarif Percetakan sebagaimana dimaksud dalam Pasal 4 huruf e memperhitungkan unit cost yang terdiri dari bahan habis pakai, alat percetakan dan/atau tenaga. Pasal 10 Tarif Laboratorium sebagaimana dimaksud dalam Pasal 4 huruf f memperhitungkan unit cost yang berasal dari bahan/ sample pengujian, alat laboratorium, dan/atau pendampingan instruktur/tenaga ahli. Pasal 11 Tarif Penggunaan Ruang Kantor/ATM Centre , Kantin dan Ruang Terbuka sebagaimana dimaksud dalam Pasal 4 huruf g merupakan penggunaan dalam rangka menunjang tugas pokok dan fungsi. Pasal 12 (1) Badan Layanan Umum Universitas Islam Negeri Ar-Raniry Banda Aceh pada Kementerian Agama dapat memberikan jasa layanan di bidang pendidikan, penelitian, dan pengabdian kepada masyarakat berdasarkan kebutuhan dari pihak pengguna jasa melalui kontrak kerja sama. (2) Tarif atas jasa layanan di bidang pendidikan, penelitian, dan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) ditetapkan berdasarkan kontrak kerja sama antara Rektor Badan Layanan Umum Universitas Islam Negeri Ar-Raniry Banda Aceh pada Kementerian Agama dengan pihak pengguna jasa. Pasal 13 (1) Badan Layanan Umum Universitas Islam Negeri Ar-Raniry Banda Aceh pada Kementerian Agama dapat melakukan Kerja Sama Operasional (KSO) dengan pihak lain untuk meningkatkan layanan jasa di bidang www.peraturan.go.id 2015, No.1929-6- pendidikan, penelitian, dan pengabdian kepada masyarakat. (2) Tarif layanan KSO dengan pihak lain sebagaimana dimaksud pada ayat (1) ditetapkan berdasarkan kontrak kerja sama antara Rektor Badan Layanan Umum Universitas Islam Negeri Ar-Raniry Banda Aceh pada Kementerian Agama dengan pihak lain. Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Ar-Raniry Banda Aceh pada Kementerian Agama dengan pihak lain. Pasal 14 (1) Terhadap mahasiswa tertentu dapat diberikan tarif layanan sampai dengan 0% (nol persen) dari Tarif UKT Program Sarjana dan Tarif Non UKT Program Sarjana sebagaimana dimaksud dalam Pasal 3 huruf b dan huruf c. (2) Mahasiswa tertentu sebagaimana dimaksud pada ayat (1) terdiri atas: a. Mahasiswa teladan; b. Mahasiswa berprestasi nasional atau internasional; c. Mahasiswa dari keluarga miskin; dan/atau d. Mahasiswa korban bencana. (3) Pemberian tarif layanan sampai dengan 0% (nol persen) sebagaimana dimaksud pada ayat (1) dilaksanakan dengan mempertimbangkan kondisi keuangan Badan Layanan Umum Universitas Islam Negeri Ar-Raniry Banda Aceh pada Kementerian Agama. (4) Ketentuan lebih lanjut mengenai kriteria dan tata cara penetapan tarif layanan kepada mahasiswa tertentu sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur oleh Rektor Badan Layanan Umum Universitas Islam Negeri Ar-Raniry Banda Aceh pada Kementerian Agama. Pasal 15 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No.1929-7- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Desember 2015 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd BAMBANG P. S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 22 Desember 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2015, No.1929-8- www.peraturan.go.id 2015, No.1929-9- www.peraturan.go.id 2015, No.1929-10- www.peraturan.go.id 2015, No.1929-11- www.peraturan.go.id 2015, No.1929-12- www.peraturan.go.id 2015, No.1929-13- ttd www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}