{
  "source": "downloaded_pdfs/bn1956-2016.pdf",
  "processed_date": "2025-04-23T10:08:38.538526",
  "document_info": {
    "title": "Microsoft Word - BN 1956-2016"
  },
  "total_pages": 24,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1956, 2016 KEMENHUB. Sarana Perkeretaaoian. Spesifikasi Teknis Lokomotif. Standar. Pencabutan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM. 153 TAHUN 2016 TENTANG STANDAR SPESIFIKASI TEKNIS LOKOMOTIF SARANA PERKERETAAPIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam ketentuan Pasal 197 Peraturan Pemerintah Nomor 56 Tahun 2009 tentang Penyelenggaraan Perkeretaapian telah diatur mengenai standar spesifikasi teknis sarana perkeretaapian; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentang Standar Spesifikasi Teknis Lokomotif; Mengingat : 1. Undang-Undang Nomor 23 Tahun 2007 tentang Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 65, Tambahan Lembaran Negara Republik Nomor 4722); 2.Peraturan Pemerintah Nomor 56 Tahun 2009 tentang Penyelenggaraan Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 129, Tambahan Lembaran Negara Republik Indonesia Nomor 5048); 3.Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api (Lembaran Negara www.peraturan.go.id 2016, No.1956-2- Republik Indonesia Tahun 2009 Nomor 176, Tambahan Lembaran Negara Republik Indonesia Nomor 5086); 4.Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 5.Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 6.Peraturan Menteri Perhubungan Nomor PM. 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1844), sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM. 86 Tahun 2016 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM. 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1012) ; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG STANDAR SPESIFIKASI TEKNIS LOKOMOTIF SARANA PERKERETAAPIAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Perkeretaapian adalah satu kesatuan sistem yang terdiri atas prasarana, sarana, dan sumber daya manusia, serta norma, kriteria, persyaratan, dan prosedur untuk penyelenggaraan transportasi kereta api. 2.Kereta Api adalah sarana perkeretaapian dengan tenaga gerak, baik berjalan sendiri maupun dirangkaikan dengan sarana perkeretaapian lainnya, yang akan www.peraturan.go.id 2016, No.1956-3- ataupun sedang bergerak di jalan rel yang terkait dengan perjalanan kereta api. 3.Sarana Perkeretaapian adalah kendaraan yang dapat bergerak di jalan rel. 4.Penyelenggaraan Sarana Perkeretaapian adalah badan usaha yang mengusahakan sarana perkeretaapian umum. 5.Komponen adalah bagian-bagian utama yang membentuk kesatuan pelengkap suatu lokomotif. 6.Persyaratan Teknis adalah ketentuan teknis yang menjadi standar spesifikasi teknis sarana perkeretaapian. 7.Spesifikasi Teknis adalah persyaratan umum, ukuran, kinerja, dan gambar teknis sarana perkeretaapian. 8.Lokomotif adalah sarana perkeretaapian yang memiliki penggerak sendiri yang bergerak dan digunakan untuk menarik dan/atau mendorong kereta, gerbong, dan/atau peralatan khusus. 9.Konstruksi adalah hasil rancang bangun gabungan bahan atau material yang membentuk sebagian dari lokomotif. 10.Menteri adalah menteri yang tugas dan tanggung jawabnya dibidang perkeretaapian 11.Direktur Jenderal adalah Direktur Jenderal yang tugas dan tanggung jawabnya di bidang perkeretaapian. BAB II JENIS LOKOMOTIF Pasal 2 (1)Lokomotif menurut jenisnya terdiri atas: a.lokomotif diesel; dan b.lokomotif elektrik (listrik). (2)Lokomotif diesel sebagaimana dimaksud pada ayat (1) huruf a, merupakan lokomotif yang menggunakan peralatan penggerak dengan sumber tenaga motor diesel. (3)Lokomotif elektrik sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penggerak dengan sumber tenaga motor diesel. (3)Lokomotif elektrik sebagaimana dimaksud pada ayat (1) huruf b, merupakan lokomotif yang menggunakan www.peraturan.go.id 2016, No.1956-4- peralatan penggerak dengan sumber tenaga listrik dari luar lokomotif. Pasal 3 (1)Lokomotif diesel sebagaimana dimaksud dalam Pasal 2 ayat (2), terdiri atas: a.lokomotif diesel hidrolik; dan b.lokomotif diesel elektrik. (2)Lokomotif diesel hidrolik sebagaimana dimaksud pada ayat (1) huruf a, merupakan lokomotif diesel dengan peralatan penerus daya hidrolik. (3)Lokomotif diesel elektrik sebagaimana dimaksud pada ayat (1) huruf b, merupakan lokomotif diesel dengan peralatan penerus daya elektrik. Pasal 4 Lokomotif sebagaimana dimaksud dalam Pasal 2 dapat menggunakan 2 (dua) jenis sumber tenaga penggerak berupa tenaga listrik dan motor diesel dalam 1 (satu) lokomotif. BAB III PERSYARATAN UMUM Pasal 5 (1)Setiap pengadaan lokomotif harus memenuhi spesifikasi teknis yang didasarkan pada: a.persyaratan teknis dan standar spesifikasi teknis yang telah ditentukan; b.kebutuhan operasional; c.pelestarian fungsi lingkungan hidup; dan d.mengutamakan produksi dalam negeri (2)Pengadaan lokomotif sebagaimana dimaksud pada ayat (1) mengutamakan produk dalam negeri dengan material yang telah memenuhi ketentuan Standar Nasional Indonesia. (3)Pengadaan lokomotif atau pembuatan komponen dan perakitan, seluruhnya atau sebagian yang dibuat di www.peraturan.go.id 2016, No.1956-5- dalam negeri maupun di luar negeri, harus memenuhi standar internasional. Pasal 6 (1)Spesifikasi teknis sebagaimana dimaksud dalam Pasal 5, dibuat harus memperhatikan: a.ruang bebas prasarana dan ruang batas sarana; b.lebar jalan rel; c.kelengkungan jalan rel; d.landai penentu maksimum; e.beban gandar; f.jumlah gandar; g.kecepatan operasional; h.perkembangan teknologi sarana perkeretaapian; dan i.kelembaban dan temperatur. (2)Spesifikasi teknis sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf e, harus sesuai dengan spesifikasi teknis prasarana yang akan dilalui. BAB IV PERSYARATAN TEKNIS Pasal 7 Lokomotif sebagaimana dimaksud dalam Pasal 2, harus memenuhi persyaratan teknis meliputi: a.konstruksi dan komponen; dan b.peralatan penunjang. Pasal 8 Konstruksi dan komponen sebagaimana dimaksud dalam Pasal 7 huruf a terdiri atas: a.rangka dasar; b.badan; c.kabin masinis; d.bogie ; e.peralatan penerus daya; f.peralatan penggerak (sumber tenaga); www.peraturan.go.id 2016, No.1956-6- g.peralatan pengereman; h.peralatan perangkai; i.peralatan pengendali; j.peralatan keselamatan; dan k.peralatan penghalau rintangan. Pasal 9 Rangka dasar sebagaimana dimaksud dalam Pasal 8 huruf a, dirancang dengan : a.konstruksi baja rakitan las yang terbuat dari baja karbon atau material lain; b.mempunyai kekuatan dan kekakuan yang tinggi terhadap pembebanan tanpa terjadi deformasi tetap; dan c.dilengkapi dengan konstruksi tahan benturan. Pasal 10 Rangka dasar sebagaimana dimaksud dalam Pasal 9, harus memenuhi persyaratan: a.dapat menahan beban, getaran dan goncangan sebesar berat lokomotif; b.mampu menahan beban buckling (tekukan) sesuai dengan kondisi operasional; c.mampu menahan beban impak akibat tumbukan (crashworthiness ); d.tahan terhadap korosi; dan e.konstruksi menyatu ( monocoque atau semi monocoque ) atau tidak menyatu dengan badan lokomotif ( platform ). Pasal 11 Perhitungan konstruksi dan komponen rangka dasar sebagaimana dimaksud dalam Pasal 9, dengan ketentuan: a.beban kompresi longitudinal pada rangka dasar minimum sebesar 1000 kN, merupakan beban statis longitudinal (memanjang) yang dikenakan pada rangka dasar, diperhitungkan bersama atau tanpa beban vertikal; www.peraturan.go.id 2016, No.1956-7- b.beban vertikal diperhitungkan berdasarkan formula sebagai berikut: Pv = k x P Pv = beban vertikal K = 1,3 (koefisien dinamis) P = berat yang diterima oleh rangka",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "1,3 (koefisien dinamis) P = berat yang diterima oleh rangka dasar; dan c.tegangan yang terjadi pada beban maksimum pada titik kritis konstruksi rangka dasar, untuk tegangan tarik maupun tegangan geser maksimum 75% (tujuh puluh lima persen) tegangan mulur bahan. Pasal 12 (1)Badan lokomotif sebagaimana dimaksud dalam Pasal 8 huruf b, terdiri atas: a. atap; b. dinding samping; dan c. dinding ujung. (2)Badan lokomotif sebagaimana dimaksud pada ayat (1), dapat dirancang dengan konstruksi sebagai berikut: a.sebagai satu kesatuan dengan rangka dasar yang dapat berupa konstruksi semi monocoque atau monocoque; atau b.terpisah dari rangka dasar yang hanya berfungsi sebagai penutup. (3)Perhitungan konstruksi dan komponen badan sebagaimana dimaksud pada ayat (2) huruf a, mengikuti ketentuan sebagaimana dimaksud dalam Pasal 11. (4)Badan lokomotif sebagaimana dimaksud pada ayat (1) harus dilengkapi dengan sistem pemadam api yang ditempatkan pada ruang mesin dan berfungsi secara otomatis atau dioperasikan dari kabin masinis. Pasal 13 (1)Badan lokomotif sebagaimana dimaksud dalam Pasal 12, harus memenuhi persyaratan: a.konstruksi badan mampu menahan beban saat operasional tanpa mengalami deformasi tetap; www.peraturan.go.id 2016, No.1956-8- b.mampu menahan beban impak akibat tumbukan (crashworthiness) untuk konstruksi semi monocoque atau monocoque ; c.menggunakan material tahan korosi; dan d.mampu melindungi sisi bagian dalam badan lokomotif terhadap perubahan cuaca. (2)Pemenuhan persyaratan badan lokomotif sebagaimana dimaksud pada ayat (1) dirancang sesuai dengan kebutuhan, keselamatan, keamanan, dan kenyamanan. Pasal 14 (1)Kabin masinis sebagaimana dimaksud dalam Pasal 8 huruf c, terdiri atas atap, dinding samping dan dinding ujung yang dirancang sesuai dengan kebutuhan, keselamatan, keamanan, dan kenyamanan. (2)Kabin masinis sebagaimana dimaksud pada ayat (1), harus dilengkapi dengan: a.peralatan operasional; b.peralatan pemantau; dan c.peralatan kenyamanan kerja. Pasal 15 (1)Kabin masinis sebagaimana dimaksud dalam Pasal 14 pada ayat (1) untuk lokomotif pengadaan baru yang akan dioperasikan harus memiliki kabin pada setiap ujung lokomotif. (2)Pengecualian kabin masinis sebagaimana dimaksud pada ayat (1) dapat dilakukan dengan hanya 1 (satu) kabin masinis harus memenuhi persyaratan sebagai berikut : a.dirangkaikan dengan lokomotif lainnya dalam pengoperasiannya kabin masinis berada di ujung depan; dan/atau b.dioperasikan pada satu jalur tertutup satu arah (looping ). (3)Khusus untuk lokomotif yang hanya digunakan untuk langsir dapat menggunakan satu kabin masinis dengan 2 www.peraturan.go.id 2016, No.1956-9- (dua) meja pelayanan untuk memudahkan pengoperasian. Pasal 16 (1)Peralatan operasional sebagaimana dimaksud dalam Pasal 14 ayat (2) huruf a, dapat berupa tuas, pedal atau tombol digunakan sebagai alat bantu dalam mengoperasikan lokomotif yang diletakkan di tempat yang mudah dijangkau. (2)Peralatan operasional sebagaimana dimaksud dalam Pasal 14 ayat (2) huruf a, harus mempunyai fungsi paling sedikit terdiri atas: a.pembalik arah; b.pengatur daya; c.pengatur pengereman; d. deadman device terhubung langsung dengan sistem pengereman darurat; e.klakson; f.lampu utama; dan g.lampu tanda. Pasal 17 (1)Peralatan pemantau sebagaimana dimaksud dalam Pasal 14 ayat (2) huruf b, berupa indikator atau petunjuk yang digunakan sebagai alat bantu memantau pengoperasian lokomotif, diletakkan di tempat yang mudah dilihat dan dibaca. (2)Peralatan pemantau sebagaimana dimaksud pada ayat (1), paling sedikit terdiri atas: a.rem parkir; b.tenaga penggerak; c.kegagalan fungsi; d.kecepatan yang dilengkapi petunjuk waktu dan perekam; e.tekanan udara pengereman; f.kelistrikan; dan g.telekomunikasi. www.peraturan.go.id 2016, No.1956-10- Pasal 18 (1)Peralatan kenyamanan kerja sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "g.telekomunikasi. www.peraturan.go.id 2016, No.1956-10- Pasal 18 (1)Peralatan kenyamanan kerja sebagaimana dimaksud dalam Pasal 14 ayat (2) huruf c, terdiri atas: a.tempat duduk masinis dan asisten masinis; b.pengaturan sirkulasi udara; dan c.lampu penerangan. (2)Tempat duduk masinis dan asisten masinis sebagaimana dimaksud pada ayat (1) huruf a, harus ergonomis dengan diberi sandaran, dapat diatur maju mundur, naik turun, dan berputar. (3)Pengaturan sirkulasi udara sebagaimana dimaksud pada ayat (1) huruf b, harus mampu memberi kenyamanan masinis dalam bekerja dengan ketentuan : a.pemakaian kipas angin dengan kecepatan aliran udara harus dapat diatur sesuai dengan kebutuhan; dan/atau b.pemakaian pendingin udara, dengan persyaratan: 1)sesuai untuk penggunaan di kabin lokomotif; 2)mengkondisikan temperatur sebesar 22-260C; 3)kecepatan aliran udara yang diterima maksimum 0,5 m/detik; 4)menyediakan udara segar ( fresh air ) minimum 9 m3/jam; 5)kelembaban relatif (50-60)%; 6)menggunakan refrigeran sesuai dengan peraturan tentang lingkungan hidup di Indonesia; dan 7)dilengkapi sistem ventilasi udara. (4)Lampu penerangan sebagaimana dimaksud pada ayat (1) huruf c, harus mampu memberikan penerangan untuk bekerja. Pasal 19 (1)Kabin masinis sebagaimana dimaksud dalam Pasal 8 huruf c, harus memenuhi persyaratan: a.mampu memberikan ruang gerak bagi awak sarana; www.peraturan.go.id 2016, No.1956-11- b.kebisingan yang terjadi kondisi ruang tertutup maksimum 85 (delapan puluh lima) dBA pada kecepatan maksimum operasi; c.mampu melindungi masinis dan asisten masinis dari gas buang sarana perkeretaapian yang menggunakan motor diesel; d.memiliki ruang bebas pandang ke depan pada saat dioperasikan; e.kaca depan kabin mampu menahan benturan yang dipersyaratkan sesuai dengan ketentuan Standar Perkeretaapian; f.menggunakan material tahan rambatan api dan tidak beracun; dan g.dilengkapi sistem ventilasi. (2)Ruang bebas pandang sebagaimana dimaksud pada ayat (1) huruf d, harus memenuhi persyaratan minimum dengan ketentuan sebagai berikut: a.untuk posisi masinis berada di titik tengah kabin mengikuti ketentuan: 1)sudut 15o(lima belas derajat) ke atas dan ke bawah yang dihitung dari titik pandang; dan 2)sudut 35o(lima belas derajat) kanan dan kiri yang dihitung dari titik pandang. b.untuk posisi masinis berada di salah satu sisi kabin mengikuti ketentuan: 1)sudut 15o(lima belas derajat) ke atas dan ke bawah yang dihitung dari titik pandang; 2)sudut 28ยบ (dua puluh delapan derajat) ke arah kanan yang dihitung dari titik pandang;dan 3)Sudut 47o(emapt puluh tujuh derajat) ke arah kiri yang dihitung dari titik pandang. Pasal 20 (1)Lokomotif sebagaimana dimaksud dalam Pasal 2 dapat menggunakan bogie atau tanpa bogie. (2)Bogie sebagaimana dimaksud dalam ayat (1), terdiri atas: a.rangka bogie; www.peraturan.go.id 2016, No.1956-12- b.sistem suspensi; c.penerus gaya traksi; dan d.perangkat roda. (3)Lokomoti tanpa bogie sebagaimana dimaksud pada ayat (2), terdiri atas: a.sistem suspensi; dan b.perangkat roda. Pasal 21 (1)Rangka bogie sebagaimana dimaksud dalam Pasal 20 ayat (2) huruf a, berupa konstruksi sambungan las dari pelat baja atau konstruksi baja cor yang memiliki kekuatan serta kekakuan tinggi terhadap pembebanan vertikal, lateral dan longitudinal pada titik kritis tanpa terjadi deformasi tetap. (2)Sistem suspensi sebagaimana dimaksud dalam Pasal 20 ayat (2) huruf b, terdiri atas suspensi primer dan sekunder yang dilengkapi peredam. (3)Penerus gaya traksi sebagaimana dimaksud dalam Pasal 20 ayat (2) huruf c, berupa konstruksi penghubung dan penerus gaya traksi antara bogie dan badan lokomotif atau sebaliknya. (4)Perangkat roda sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "lokomotif atau sebaliknya. (4)Perangkat roda sebagaimana dimaksud pada ayat (1) huruf d, terdiri atas roda dan as roda, harus memenuhi persyaratan: a.roda terbuat dari baja tempa, baja roll atau baja tuang; b.roda harus memiliki kekerasan lebih rendah dari kekerasan jalan rel; c.jenis roda adalah roda pejal; d.profil roda sesuai profil jalan rel untuk kereta api yang dilalui; e.as roda dari baja tempa yang mampu menahan beban yang diterimanya; dan f.lokomotif dengan roda bergigi, roda terbuat dari baja khusus atau bahan lain setara dengan permukaan yang dikeraskan. www.peraturan.go.id 2016, No.1956-13- Pasal 22 (1)Bogie sebagaimana dimaksud dalam Pasal 20, harus memenuhi persyaratan: a.mampu menahan gaya yang timbul pada kondisi operasional; b.memberikan kualitas pengendaraan maksimal 3,0 ( tiga koma nol) dengan menggunakan metode E. Sperling - J. L. Koffman atau yang setara; c.dirancang aman untuk kecepatan desain; d.kecepatan desain merupakan kecepatan maksimum operasi ditambah 10% (sepuluh persen). Pasal 23 Sistem suspensi pada lokomotif tanpa bogie sebagaimana dimaksud dalam Pasal 20 ayat (3) huruf a, harus mampu memberikan kualitas pengendaraan sebagaimana dimaksud dalam Pasal 22 huruf b. Pasal 24 (1)Peralatan penerus daya sebagaimana dimaksud dalam Pasal 8 huruf e, merupakan alat yang digunakan untuk meneruskan daya dari sumber tenaga ke roda. (2)Peralatan penerus daya sebagaimana dimaksud pada ayat (1), digunakan untuk: a.lokomotif diesel hidrolik; b.lokomotif diesel elektrik; dan c.lokomotif elektrik. Pasal 25 Peralatan penerus daya sebagaimana dimaksud dalam Pasal 24, harus memenuhi persyaratan: a.konstruksi kokoh; b.mampu tukar; c.mudah perawatan; d.hemat energi; e.mudah dikendalikan dari kabin masinis; www.peraturan.go.id 2016, No.1956-14- f.mampu meneruskan daya dengan efisien sesuai dengan kebutuhan traksi; dan g.mampu meneruskan daya dalam dua arah dengan kemampuan sama. Pasal 26 (1)Peralatan penggerak (sumber tenaga) sebagaimana dimaksud dalam Pasal 8 huruf f, dapat menggunakan 2 (dua) jenis sumber tenaga, terdiri atas: a.motor diesel ;dan/atau b.listrik (electric) . (2)Sumber tenaga sebagaimana dimaksud pada ayat (1) dapat menggunakan sistem hybrid dengan media penyimpan baterai dan/atau kapasitor. (3)Sistem hybrid sebagaimana dimaksud pada ayat (2) dapat bekerja secara bergantian. Pasal 27 Media penyimpan / baterai dan/atau kapasitor sebagaimana dimaksud dalam Pasal 26 ayat (2), harus memenuhi persyaratan: a.standar sistem pengaman; dan b.mampu menyimpan dan mensuplai daya sesuai dengan yang dibutuhkan. Pasal 28 Motor diesel sebagaimana dimaksud dalam Pasal 26 ayat (1) huruf a, harus memenuhi persyaratan: a.mampu menyediakan daya sesuai kebutuhan traksi; dan b.standar kebisingan eksternal dan emisi gas buang. Pasal 29 Tenaga listrik sebagaimana dimaksud dalam Pasal 26 ayat (1) huruf b, harus memenuhi persyaratan: a.mampu menyediakan daya sesuai kebutuhan traksi; b.besarnya arus listrik yang diterima sesuai dengan kemampuan penangkap arus ( current collector device ); www.peraturan.go.id 2016, No.1956-15- c.dilengkapi pemutus arus listrik ( circuit breaker ); dan d.tidak menimbulkan gangguan elektromagnetik (Electromagnetic Interference ) terhadap peralatan prasarana. Pasal 30 (1)Penangkap arus ( current collector device ) sebagaimana dimaksud dalam Pasal 29 huruf b, dapat berupa: a.peralatan pantograph ; atau b.rel ketiga ( third rail ). (2)Penangkap arus ( current collector device ) sebagaimana dimaksud pada ayat (1), harus memenuhi persyaratan: a.disesuaikan dengan kondisi sistem daya listrik; b.mampu memberikan kontak secara berkelanjutan; dan c.tekanan kontak rata-rata serendah mungkin",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "memberikan kontak secara berkelanjutan; dan c.tekanan kontak rata-rata serendah mungkin dengan memperhatikan kualitas penangkap arus sesuai dengan kebutuhan. (3)Pemutus arus listrik sebagaimana dimaksud dalam Pasal 29 huruf c, harus memenuhi persyaratan: a.sesuai dengan besarnya arus listrik yang dialirkan; dan b.berfungsi memutus arus secara otomatis jika terjadi hubungan singkat ( short circuit ) dan/atau beban lebih. Pasal 31 (1)Peralatan pengereman sebagaimana dimaksud dalam Pasal 8 huruf g, merupakan suatu peralatan yang digunakan untuk mengurangi kecepatan dan menghentikan lokomotif dan/atau kereta api. (2)Peralatan pengereman sebagaimana dimaksud pada ayat (1) dapat digunakan sebagai: a.rem sendiri ( independent ); b.rem pelayanan; c.rem parkir; dan d.rem darurat. www.peraturan.go.id 2016, No.1956-16- Pasal 32 (1)Rem sendiri sebagaimana dimaksud dalam Pasal 31 ayat (2) huruf a, dioperasikan untuk pengereman lokomotif sendiri. (2)Rem pelayanan sebagaimana dimaksud dalam Pasal 31 ayat (2) huruf b, dioperasikan untuk mengendalikan kecepatan atau menghentikan lokomotif dan rangkaiannya sesuai dengan tingkat kecepatan. (3)Rem pelayanan dan rem sendiri sebagaimana dimaksud pada ayat (1) dan ayat (2), harus memenuhi persyaratan: a.gaya pengereman memperhitungkan jarak, kecepatan maksimum dan landai penentu maksimum; b.besarnya gaya pengereman tidak menyebabkan roda terkunci ( slide/skid ); dan c.mampu menghentikan kereta api dalam kondisi pengereman normal. Pasal 33 (1)Rem parkir sebagaimana dimaksud dalam Pasal 31 ayat (2) huruf c, dioperasikan untuk menahan kereta api pada saat parkir. (2)Rem parkir sebagaimana dimaksud pada ayat (1), harus memenuhi persyaratan: a.mampu menahan kereta api sesuai dengan kelandaian jalan rel yang dilalui; dan b.menggunakan sistem mekanik. Pasal 34 (1)Rem darurat sebagaimana dimaksud dalam Pasal 31 ayat (2) huruf d, merupakan sistem yang dapat berfungsi otomatis untuk menghentikan kereta api pada kondisi darurat. (2)Rem darurat sebagaimana dimaksud pada ayat (1), harus memenuhi persyaratan: a.mampu menghentikan kereta api pada kelandaian jalan rel yang dilalui; b.bekerja secara otomatis menghentikan kereta api apabila terjadi kegagalan sistem pengereman; www.peraturan.go.id 2016, No.1956-17- c.dapat mengembalikan fungsi pengereman dari kondisi darurat ke normal secara otomotis; dan d.menjaga kereta tetap dalam posisi aman. Pasal 35 (1)Peralatan perangkai sebagaimana dimaksud dalam Pasal 8 huruf h, merupakan peralatan yang menghubungkan antar sarana yang konstruksinya dapat terpisah atau dalam satu kesatuan yang mampu menyesuaikan terhadap gerakan kereta api sesuai jalan rel yang dilalui. (2)Peralatan perangkai sebagaimana dimaksud pada ayat (1), antara lain terdiri atas: a.perangkai mekanik; b.perangkai pneumatik atau hidrolik; dan c.perangkai elektrik. Pasal 36 (1)Perangkai mekanik sebagaimana dimaksud dalam Pasal 35 ayat (2) huruf a, harus mampu meneruskan gaya maksimum yang diterima untuk tarik atau tekan sesuai desain. (2)Perangkai pneumatik atau hidrolik sebagaimana dimaksud dalam Pasal 35 ayat (2) huruf b, harus mampu menyalurkan fluida sesuai dengan tekanan yang dibutuhkan. (3)Perangkai elektrik sebagaimana dimaksud dalam Pasal 35 ayat (2) huruf c, harus memenuhi persyaratan:. a.mampu menghantarkan arus listrik dengan aman; dan b.mampu menghantarkan arus listrik sesuai dengan tegangan yang digunakan. Pasal 37 (1)Peralatan pengendali sebagaimana dimaksud dalam Pasal 8 huruf i, merupakan alat yang digunakan untuk mengendalikan akselerasi dan deselerasi. (2)Peralatan pengendali sebagaimana dimaksud ayat (1), terdiri dari: www.peraturan.go.id 2016, No.1956-18- a.pembalik arah; b.pengatur daya; dan c.pengatur pengereman. Pasal 38 (1)Pembalik arah sebagaimana dimaksud dalam Pasal 37 ayat (2)",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "38 (1)Pembalik arah sebagaimana dimaksud dalam Pasal 37 ayat (2) huruf a, merupakan perangkat dengan sistem kedudukan maju, netral dan mundur. (2)Pengatur daya sebagaimana dimaksud dalam Pasal 37 ayat (2) huruf b, merupakan perangkat pengatur tenaga secara bertahap dari tenaga rendah sampai tinggi dan sebaliknya. (3)Pengatur pengereman sebagaimana dimaksud dalam Pasal 37 ayat (2) huruf c, merupakan perangkat pengatur gaya pengereman secara bertahap dan pengereman darurat. Pasal 39 (1)Peralatan pengendali sebagaimana dimaksud dalam Pasal 37, harus memenuhi persyaratan: a.memiliki tuas atau tombol pengendali pergerakan; b.dilengkapi alat proteksi operasional; c.mudah dioperasikan dari tempat duduk masinis; dan d.ergonomis. (2)Pengatur daya dan pengatur pengereman dapat berupa satu kesatuan sistem. Pasal 40 (1)Peralatan pengendali dapat dikendalikan oleh sistem otomatis (tanpa masinis). (2)Pengendalian lokomotif oleh sistem otomatis (tanpa masinis) sebagaimana dimaksud pada ayat (1) dikendalikan oleh pusat pengendali ( operation control center). (3)Peralatan pengendali dengan sistem otomatis (tanpa masinis) harus memenuhi persyaratan: a.mampu berkomunikasi dan dikendalikan dari pusat kendali operasi; dan b.dilengkapi dengan mode manual yang bekerja pada kondisi darurat. www.peraturan.go.id 2016, No.1956-19- Pasal 41 (1)Peralatan keselamatan sebagaimana dimaksud dalam Pasal 8 huruf j merupakan suatu perlengkapan atau alat yang digunakan untuk keperluan darurat. (2)Peralatan keselamatan sebagaimana dimaksud pada ayat (1), paling sedikit terdiri atas: a.alat siaga ( deadman device ); b.alat pemadam api ringan (APAR); c.pengganjal roda; dan d.pengendali rem darurat. (3)Peralatan keselamatan sebagaimana dimaksud pada ayat (2) dapat dilengkapi Sistem Keselamatan Kereta Api Otomatis (SKKO). Pasal 42 (1)Alat siaga ( deadman device ) sebagaimana dimaksud dalam Pasal 41 ayat 2 huruf a, digunakan sebagai alat bantu peringatan atau kewaspadaan kepada Masinis selama mengoperasikan Lokomotif, harus memenuhi persyaratan: a.bekerja berdasarkan interval waktu; b.memberikan peringatan dini berupa suara; dan c.bekerja dengan pengaktifan pengereman darurat secara otomatis. (2)Alat siaga ( deadman device) sebagaimana dimaksud pada ayat (1) bekerja dengan interval waktu sebagai berikut: a. deadman device dioperasikan dengan interval waktu tertentu diikuti oleh buzzer /bunyi selama waktu tertentu dan apabila masinis tidak bereaksi, sistem pengereman darurat bekerja; b.pengaturan deadman secara manual/non progresive, interval waktu tetap meskipun terjadi perubahan kecepatan; dan c.pengaturan deadman secara progressive, interval waktu disesuaikan dengan perubahan kecepatan. www.peraturan.go.id 2016, No.1956-20- (3)Alat pemadam api ringan (APAR) sebagaimana dimaksud dalam Pasal 41 ayat 2 huruf b, merupakan alat bantu pemadam api ringan, harus memenuhi persyaratan: a.minimum 1 (satu) unit untuk setiap kabin dengan kapasitas 3-5 kg (tiga sampai lima kilogram); b.jenis bahan pemadam menggunakan bubuk kimia ( dry chemical powder ) atau jenis lain sesuai dengan peraturan penggunaan alat pemadam api; dan c.penempatannya mudah dijangkau dan diberi tanda khusus. (4)Pengganjal roda sebagaimana dimaksud dalam Pasal 41 ayat 2 huruf c, sebagai alat bantu yang digunakan untuk menahan lokomotif pada saat parkir, harus memenuhi persyaratan: a.jumlah paling minimum 4 (empat) unit; b.berwarna mencolok; c.terbuat dari bahan yang ringan dan kuat; dan d.memiliki koefisien gesek yang tinggi. (5)Pengendali rem darurat sebagaimana dimaksud dalam Pasal 41 ayat 3, sebagai alat kendali yang digunakan untuk mengaktifkan rem darurat, harus memenuhi persyaratan : a.mudah dijangkau dan dilihat oleh masinis; dan b.berupa tuas dan/atau tombol. (6)Sistem Keselamatan Kereta api Otomatis (SKKO)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "b.berupa tuas dan/atau tombol. (6)Sistem Keselamatan Kereta api Otomatis (SKKO) sebagaimana dimaksud dalam Pasal 41 ayat (3), merupakan alat bantu yang digunakan pada pengoperasian kereta api. (7)Sistem Keselamatan Kereta api Otomatis (SKKO) sebagaimana dimaksud pada ayat (6) harus terintegrasi dengan SKKO yang terpasang di prasarana. Pasal 43 (1)Peralatan penghalau rintangan sebagaimana dimaksud dalam Pasal 8 huruf k, merupakan suatu alat yang digunakan untuk menghalau atau menyingkirkan www.peraturan.go.id 2016, No.1956-21- rintangan pada jalan rel yang ditempatkan pada bagian depan bawah lokomotif. (2)Alat penghalau rintangan sebagaimana dimaksud pada ayat (1), harus memenuhi persyaratan: a.dirancang mampu menahan beban statis minimum 15 ton pada sumbunya; b.dipasang pada rangka dasar dengan sambungan tidak tetap ( adjustable ); c.mampu menghalau benda ke arah samping; d.tinggi alat penghalau dapat melindungi komponen bawah rangka dasar/bogie yang paling rendah; dan e.tidak bersinggungan dengan sarana perkeretaapian lain pada saat dirangkaikan. Pasal 44 Peralatan penunjang lokomotif sebagaimana dimaksud dalam Pasal 7 huruf b, meliputi: a.klakson; b.lampu; dan c.peralatan komunikasi. Pasal 45 (1)Klakson sebagaimana dimaksud dalam Pasal 44 huruf a, merupakan alat yang digunakan sebagai tanda pemberitahuan. (2)Klakson sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan: a.kuat suara minimum 85 dBA diukur pada jarak 100 meter di depan lokomotif dan diukur pada kondisi sarana operasi; b.kuat suara maksimum 130 dBA diukur pada jarak 1 meter di depan lokomotif dan diukur pada kondisi sarana operasi; dan c.ditempatkan pada depan kabin Masinis. www.peraturan.go.id 2016, No.1956-22- Pasal 46 (1)Lampu sebagaimana dimaksud dalam Pasal 44 huruf b, antara lain terdiri atas: a.lampu utama; dan b.lampu tanda. (2)Lampu utama sebagaimana dimaksud pada ayat (1) huruf a, merupakan lampu sorot cahaya putih yang dipasang dimuka kabin Masinis. (3)Lampu tanda sebagaimana dimaksud pada ayat (1) huruf b, merupakan lampu yang digunakan sebagai tanda atau sinyal. Pasal 47 (1)Lampu utama yang dipasang di muka bagian atas tengah sebagaimana dimaksud dalam Pasal 46 ayat (2), harus memenuhi standar kuat cahaya paling minimum 150.000 (seratus lima puluh ribu) candela dan mampu memancarkan cahaya pada jarak minimum 700 (tujuh ratus) meter ke depan. (2)Lampu utama yang dipasang di muka bagian bawah kiri dan kanan sebagaimana dimaksud dalam Pasal 46 ayat (2), harus memenuhi standar kuat cahaya minimum 50.000 (lima puluh ribu) candela. (3)Lampu tanda sebagaimana dimaksud dalam Pasal 46 ayat (3), harus memenuhi standar yang dapat dilihat dengan jelas pada jarak minimum 700 (tujuh ratus) meter. Pasal 48 Peralatan komunikasi sebagaimana dimaksud dalam Pasal 44 huruf c, harus memenuhi persyaratan: a.dapat digunakan untuk komunikasi antara masinis dengan petugas pengendali perjalanan kereta api atau sebaliknya; dan b.mampu menerima suara dengan jelas. www.peraturan.go.id 2016, No.1956-23- BAB IV PERSETUJUAN SPESIFIKASI TEKNIS LOKOMOTIF Pasal 49 (1)Spesifikasi teknis lokomotif berdasarkan penilaian dokumen yang telah memenuhi standar spesifikasi teknis dalam Peraturan Menteri ini diberikan persetujuan oleh Direktur Jenderal sebagai persyaratan pembuatan rancang bangun dan rekayasa. (2)Persetujuan spesifikasi teknis sebagaimana dimaksud pada ayat (1), berlaku paling lama 5 (lima) tahun dan dapat diperpanjang 1 (satu) kali untuk jangka waktu 2 (dua) tahun. (3)Ketentuan lebih lanjut mengenai tata cara dan persyaratan pemberian persetujuan spesifikasi teknis sebagaimana dimaksud pada ayat (1), diatur",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pemberian persetujuan spesifikasi teknis sebagaimana dimaksud pada ayat (1), diatur dengan Peraturan Direktur Jenderal. BAB IV KETENTUAN PENUTUP Pasal 50 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perhubungan KM. 40 Tahun 2010 tentang Standar Spesifikasi Teknis Lokomotif Sarana Perkeretaapian, dicabut dan dinyatakan tidak berlaku. Pasal 51 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1956-24- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Desember 2016 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 20 Desember 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}