{
  "source": "downloaded_pdfs/bn1978-2017.pdf",
  "processed_date": "2025-04-23T10:02:50.674510",
  "document_info": {
    "title": null
  },
  "total_pages": 28,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1978, 2017 KEMENKEU. Tunjangan Kinerja Ditjen Pajak. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 211/PMK.03/ 2017 TENTANG TATA CARA PENGHITUNGAN TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN DIREKTORAT JENDERAL PAJAK DENGAN RAHMA T TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 2 ayat ( 7) dan Pasal 8 Peraturan Presiden Nomor 37 Tahun 2015 tentang Tunjangan Kinerja Pegawai di Lingkungan Direktorat Jenderal Pajak sebag aimana telah diubah dengan Peraturan Presiden Nomor 96 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 37 Tahun 2015 tentang Tunjangan Kinerja Pegawai di Lingkungan Direktorat Jenderal Pajak, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Penghitungan Tunjangan Kinerja Pegawai di Lingkungan Direktorat Jenderal Pajak ; Mengingat : Peraturan Presiden Nomor 37 Tahun 2015 tentang Tunjangan Kinerja Pegawai di Lingkungan Direktorat Jenderal Pajak (Lembaran Negara Republik Indonesia Tahu n 2015 Nomor 61) sebagaimana telah diubah dengan Peraturan Presiden Nomor 96 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 37 Tahun 2015 tentang Tunjangan Kinerja Pegawai di Lingkungan Direktorat Jenderal Pajak (Lembaran Negara Republik Indon esia Tahun 2017 Nomor 222) ; www.peraturan.go.id 2017, No.1978 -2- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENGHITUNGAN TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN DIREKTORAT JENDERAL PAJAK . BAB I KETENTUAN UMUM Pasal 1 1. Menteri adalah menteri yang menyelenggarakan u rusan pemerintahan di bidang keuangan negara. 2. Kantor Pusat yang selanjutnya disingkat KP adalah kantor pusat Direktorat Jenderal Pajak yang terdiri atas unit setingkat eselon I, unit setingkat eselon II, dan Unit Pelaksana Teknis. 3. Kantor Wilayah Direktorat Jenderal Pajak yang selanjutnya disebut Kanwil DJP adalah instansi vertikal Direktorat Jenderal Pajak yang berada di bawah dan bertanggung jawab langsung kepada Direktur Jenderal Pajak. 4. Kantor Pelayanan Pajak yang selanjutnya disingkat KPP adalah instan si vertikal Direktorat Jenderal Pajak yang berada di bawah dan bertanggung jawab langsung kepada Kepala Kanwil DJP. 5. Kantor Pelayanan Penyuluhan dan Konsultasi Perpajakan yang selanjutnya disingkat KP2KP adalah instansi vertikal Direktorat Jenderal Pajak ya ng berada di bawah dan bertanggung jawab langsung kepada Kepala KPP Pratama. 6. Peraturan Presiden adalah Peraturan Presiden Nomor 37 Tahun 2015 tentang Tunjangan Kinerja Pegawai di Lingkungan Direktorat Jenderal Pajak (Lembaran Negara Republik Indonesia Tahu n 2015 Nomor 61) sebagaimana telah diubah dengan Peraturan Presiden Nomor 96 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 37 Tahun 2015 tentang Tunjangan www.peraturan.go.id 2017, No.1978 -3- Kinerja Pegawai di Lingkungan Direktorat Jenderal Pajak (Lembaran Negara Republik Indon esia Tahun 2017 Nomor 222). 7. Nilai Kinerja adalah hasil penghitungan capaian kinerja organisasi dan capaian kinerja pegawai yang digunakan sebagai dasar pertimbangan dalam pemberian Tunjangan Kinerja. 8. Tunjangan Kinerja adalah tunjangan yang dibayarkan sesua i dengan pencapaian kinerja dengan paling sedikit mempertimbangkan kriteria capaian kinerja organisasi dan capaian kinerja pegawai. 9. Kinerja Capaian Penerimaan Pajak adalah persentase capaian penerimaan pajak Direktorat Jenderal Pajak yang dihitung dengan m embandingkan penerimaan pajak neto 1 (satu) tahun anggaran yang telah ditetapkan dalam Laporan Keuangan Kementerian Keuangan yang telah selesai dilakukan pemeriksaan oleh Badan Pemeriksa Keuangan dengan target penerimaan pajak tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pemeriksaan oleh Badan Pemeriksa Keuangan dengan target penerimaan pajak tahun anggaran yang bersangku tan. 10. Kinerja Pertumbuhan Penerimaan Pajak adalah persentase pertumbuhan penerimaan pajak Direktorat Jenderal Pajak yang dihitung dengan membandingkan pertumbuhan penerimaan pajak 1 ( satu) tahun anggaran dengan target pertumbuhan penerimaan pajak tahun anggaran yang bersangkutan. 11. Penerimaan Pajak Neto DJP adalah jumlah realisasi penerimaan pajak bruto selama 1 (satu) tahun anggaran dikurangi pembayaran Surat Perintah Membayar Kelebihan Pembayaran Pajak (SPMKP), Surat Perintah Membayar Imbalan Bunga (SPMIB) , dan Surat Perintah Membayar Pengembalian Pendapatan (SPMPP) , yang ditetapkan dalam Laporan Keuangan Kementerian Keuangan yang telah selesai dilakukan pemeriksaan oleh Badan Pemeriksa Keuangan . 12. Penerimaan Pajak Neto Kanwil DJP adalah jumlah realisasi pen erimaan pajak bruto selama 1 (satu) tahun anggaran untuk Kanwil DJP yang bersangkutan www.peraturan.go.id 2017, No.1978 -4- dikurangi pembayaran Surat Perintah Membayar Kelebihan Pembayaran Pajak (SPMKP) , Surat Perintah Membayar Imbalan Bunga (SPMIB) , dan Surat Perintah Membayar Pengembalian Pendapatan (SPMPP) , serta disesuaikan dengan pemindahbukuan sesuai mekanisme yang berlaku , yang ditetapkan oleh Direktur Jenderal Pajak dengan mendasarkan pada Laporan Keuangan Kementerian Keuangan yang telah selesai Laporan Keuangan Kementerian Keuangan d ilakukan pemeriksaan oleh Badan Pemeriksa Keuangan. 13. Penerimaan Pajak Neto KPP adalah jumlah realisasi penerimaan pajak bruto selama 1 (satu) tahun anggaran untuk KPP yang bersangkutan dikurangi pembayaran Surat Perintah Membayar Kelebihan Pembayaran Pajak (SPMKP) , Surat Perintah Membayar Imbalan Bunga (SPMIB) , dan Surat Perintah Membayar Pengembalian Pendapatan (SPMPP) , serta disesuaikan dengan pemindahbukuan sesuai mekanisme yang berlaku , yang ditetapkan oleh Direktur Jenderal Pajak dengan mendasarkan pad a Laporan Keuangan Kementerian Keuangan yang telah selesai dilakukan pemeriksaan oleh Badan Pemeriksa Keuangan. Pasal 2 (1) Pegawai yang mempunyai jabatan di lingkungan Direktorat Jenderal Pajak diberikan Tunjangan Kinerja setiap bulan. (2) Besaran Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) diberikan paling banyak 10% (sepuluh persen) lebih rendah sampai dengan paling banyak 30% (tiga puluh persen) lebih tinggi dari besaran Tunjangan Kinerja tercantum dalam Lampiran Peraturan Presiden, dengan memperhatik an keadaan keuangan negara. www.peraturan.go.id 2017, No.1978 -5- Pasal 3 (1) Pemberian besaran Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 2 dilakukan paling sedikit dengan mempertimbangkan kriteria sebagai berikut: a. capaian kinerja organisasi; dan b. capaian kinerja pegawai. (2) Selain kriteria sebagaimana dimaksud pada ayat (1), pemberian Tunjangan Kinerja juga mempertimbangkan karakteristik organisasi. (3) Kriteria sebagaimana dimaksud pada ayat (1) dan ayat (2) digunakan sebagai dasar untuk menghitung besaran Tunjangan Kinerja yang dibayarkan kepa da Pegawai di lingkungan Direktorat Jenderal Pajak. BAB II KRITERIA CAPAIAN KINERJA ORGANISASI Pasal 4 (1) Capaian kinerja organisasi sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a terdiri atas parameter: a. kinerja penerimaan pajak; dan b. kinerja pendukung penerimaan pajak. (2) Capaian kinerja organisasi sebagaimana dimaksud pada ayat (1) memiliki bobot sebesar 60% (enam puluh persen) dari dasar pemberian Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 3 ayat (3) . (3) Penghitungan capaian kinerja organisasi dida sarkan pada rentang K inerja Capaian Penerimaan Pajak, rentang kinerja pertumbuhan penerimaan pajak, dan rentang kinerja pendukung penerimaan pajak. (4) Rentang sebagaimana dimaksud pada ayat (3)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pendukung penerimaan pajak. (4) Rentang sebagaimana dimaksud pada ayat (3) merupakan hasil pengelompokan Kinerja Capaian Penerimaan Pajak, kinerja pertumbuhan penerimaan pajak, dan kinerja pendukung penerimaan pajak berdasarkan besaran yang telah ditentukan . www.peraturan.go.id 2017, No.1978 -6- Bagian Kesatu Parameter Kinerja Penerimaan Pajak Pasal 5 (1) Kinerja penerimaan pajak terdiri atas unsur: a. Kinerja Capaian Penerimaan Pajak ; dan b. Kinerja Pertumbuhan Penerimaan Pajak. (2) Kinerja penerimaan pajak sebagaimana dimaksud pada ayat (1) memiliki bobot sebesar 70% (tujuh puluh persen) dari bobot capaian kinerja organisasi sebagaimana dimaksud dalam Pasal 4 ayat (2). Paragraf 1 Unsur Ki nerja Capaian Penerimaan Pajak Pasal 6 (1) Kinerja Capaian Penerimaan Pajak sebagaimana dimaksud dalam Pasal 5 ayat ( 1) huruf a merupakan persentase capaian penerimaan pajak Direktorat Jenderal Pajak yang dihitung dengan membandingkan Penerimaan Pajak Neto DJP dalam 1 (satu) tahun anggaran dengan target penerimaan pajak tahun anggaran yang sama . (2) Target penerimaan pajak sebagaimana dimaksud pada ayat ( 1) merupakan target penerimaan pajak tercantum dalam Undang -Undang tentang Anggaran Pendapatan dan Belanja Nega ra dan perubahannya. (3) Kinerja Capaian Penerimaan Pajak sebagaimana dimaksud pada ayat (1) memiliki bobot sebesar 40% (empat puluh persen) dari bobot parameter kinerja penerimaan pajak sebagaimana dimaksud dalam Pasal 5 ayat ( 2). (4) Kinerja Capaian Penerimaan P ajak sebagaimana dimaksud pada ayat (1) terdiri atas kinerja capaian penerimaan pajak: a. KP; b. Kanwil DJP; dan www.peraturan.go.id 2017, No.1978 -7- c. KPP, termasuk KP2KP yang secara struktural berada di bawah KPP dimaksud. (5) Kinerja Capaian Penerimaan Pajak sebagaimana dimaksud pada ayat (1) ditentuk an sebagai berikut : a. KP menggunakan persentase dari perbandingan antara Penerimaan Pajak Neto DJP dalam 1 (satu) tahun anggaran dengan target penerimaan pajak nasional dalam tahun anggaran yang sama. b. Kanwil DJP menggunakan persentase dari perbandingan antar a Penerimaan Pajak Neto Kanwil DJP dalam 1 (satu) tahun anggaran dengan target penerimaan pajak Kanwil DJP yang bersangkutan dalam tahun anggaran yang sama. c. KPP menggunakan persentase dari perbandingan antara Penerimaan Pajak Neto KPP dalam 1 (satu) tahun anggaran dengan target penerimaan pajak KPP yang bersangkutan dalam tahun anggaran yang sama. (6) Target penerimaan pajak Kanwil DJP dan Penerimaan Pajak Neto Kanwil DJP sebagaimana dimaksud pada ayat (5) huruf b serta target penerimaan pajak KPP dan Penerima an Pajak Neto KPP sebagaimana dimaksud pada ayat (5) huruf c, ditetapkan oleh Direktur Jenderal Pajak. (7) Dalam keadaan tertentu, Menteri dapat menetapkan besaran lain sebagai pengganti dasar target penerimaan pajak sebagaimana dimaksud pada ayat (5). (8) Penghit ungan Kinerja Capaian Penerimaan Pajak sebagaimana dimaksud pada ayat (1) didasarkan pada rentang Kinerja Capaian Penerimaan Pajak sebagai berikut: a. peringkat 1 dengan capaian kinerja penerimaan pajak 100% (seratus persen) atau lebih dari target penerimaan pajak; b. peringkat 2 dengan capaian kinerja penerimaan pajak 90% (sembilan puluh persen) sampai dengan kurang dari 100% (seratus persen) dari target penerimaan pajak; www.peraturan.go.id 2017, No.1978 -8- c. peringkat 3 dengan capaian kinerja penerimaan pajak 80% (delapan puluh persen) sampai denga n kurang dari 90% (sembilan puluh persen) dari target penerimaan pajak; d. peringkat 4 dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "puluh persen) dari target penerimaan pajak; d. peringkat 4 dengan capaian kinerja penerimaan pajak 70% (tujuh puluh persen) sampai dengan kurang dari 80% (delapan puluh persen) dari target penerimaan pajak; atau e. peringkat 5 dengan capaian kinerja penerimaan pajak kurang dari 70% (tujuh puluh persen) dari target penerimaan pajak. (9) Nilai peringkat capaian penerimaan pajak sebagaimana dimaksud pada ayat (8) diberikan nilai sebagai berikut: a. peringkat 1 memperoleh nilai 100% (seratus pers en); b. peringkat 2 memperoleh nilai 97,5% (sembilan puluh tujuh koma lima persen); c. peringkat 3 memperoleh nilai 95% (sembilan puluh lima persen); d. peringkat 4 memperoleh nilai 92,5% (sembilan puluh dua koma lima persen); atau e. peringkat 5 memperoleh nilai 90% (sembilan puluh persen). (10) Tata cara penghitungan Kinerja Capaian Penerimaan Pajak untuk kondisi tertentu diatur lebih lanjut oleh Direktur Jenderal Pajak . (11) Kondisi tertentu sebagaimana dimaksud pada ayat (10) meliputi: a. target penerimaan yang ditetapkan untu k suatu KPP bernilai negatif; atau b. adanya pemekaran atau pembentukan suatu unit KPP atau Kanwil DJP serta mengakibatkan terbentuknya unit KPP atau Kanwil DJP yang baru. (12) Contoh penghitungan Kinerja Capaian Penerimaan Pajak sebagaimana dimaksud pada ayat (5) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2017, No.1978 -9- Paragraf 2 Unsur Kinerja Pertumbuhan Penerimaan Pajak Pasal 7 (1) Kinerja Pertumbuhan Penerimaan Pajak sebagaimana dimaksud dalam Pasal 5 ayat ( 1) huruf b merupaka n perbandingan realisasi pertumbuhan penerimaan pajak 1 (satu) tahun anggaran dengan target pertumbuhan penerimaan pajak tahun anggaran yang bersangkutan . (2) Realisasi pertumbuhan penerimaan pajak sebagaimana dimaksud pada ayat (1) diperoleh dari perbandingan antara Penerimaan Pajak Neto DJP dalam 1 (satu) tahun anggaran dan Penerimaan Pajak Neto DJP tahun anggaran sebelumnya. (3) Target pertumbuhan penerimaan pajak sebagaimana dimaksud pada ayat (1) diperoleh dari perbandingan antara target penerimaan pajak sebag aimana tercantum dalam Undang -Undang tentang Anggaran Pendapatan dan Belanja Negara dan perubahannya dalam 1 (satu) tahun anggaran dan Penerimaan Pajak Neto DJP tahun anggaran sebelumnya. (4) Kinerja Pertumbuhan Penerimaan Pajak sebagaimana dimaksud pada ayat (1) memiliki bobot sebesar 60% (enam puluh persen) dari parameter kinerja penerimaan pajak sebagaimana dimaksud dalam Pasal 5 ayat ( 2). (5) Kinerja Pertumbuhan Penerimaan Pajak sebagaimana dimaksud pada ayat (1) terdiri atas kinerja capaian pertumbuhan penerim aan pajak: a. KP; b. Kanwil DJP; dan c. KPP, termasuk KP2KP yang secara struktural berada di bawah KPP dimaksud. (6) Penghitungan Kinerja Pertumbuhan Penerimaan Pajak sebagaimana dimaksud pada ayat (1) ditentukan sebagai berikut : a. KP menggunakan perbandingan antara Pene rimaan Pajak Neto DJP tahun anggaran bersangkutan dan www.peraturan.go.id 2017, No.1978 -10- Penerimaan Pajak Neto DJP tahun anggaran sebelumnya, dan selanjutnya dilakukan pembandingan terhadap target pertumbuhan penerimaan pajak secara nasional; b. Kanwil DJP menggunakan perbandingan antara Pener imaan Pajak Neto Kanwil DJP tahun anggaran bersangkutan dan Penerimaan Pajak Neto Kanwil DJP tahun anggaran sebelumnya, dan selanjutnya dilakukan pembandingan terhadap target pertumbuhan penerimaan pajak Kanwil DJP yang bersangkutan; dan c. KPP menggunakan pe rbandingan antara Penerimaan Pajak Neto KPP tahun anggaran bersangkutan dan Penerimaan Pajak Neto KPP tahun",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "KPP tahun anggaran bersangkutan dan Penerimaan Pajak Neto KPP tahun anggaran sebelumnya, dan selanjutnya dilakukan pembandingan terhadap target pertumbuhan penerimaan pajak KPP yang bersangkutan. (7) Kinerja Pertumbuhan Penerimaan Pajak sebagaimana dimaksud pada ayat 6 huruf b dan huruf c ditetapkan oleh Direktur Jenderal Pajak. (8) Penghitungan Kinerja Pertumbuhan Penerimaan Pajak sebagaimana dimaksud pada ayat (1) didasarkan pada rentang Kinerja Pertumbuhan Penerimaan Pajak sebagai berikut: a. peringkat 1 untuk pertumbuhan penerimaan pajak sebesar 100% (seratus persen) atau lebih dari target pertumbuhan penerimaan pajak ; b. peringkat 2 untuk pertumbuhan penerimaan pajak sebesar 90% (sembilan puluh persen) sampai dengan kurang dari 100% (seratus persen) dari target pertumbuhan penerimaan pajak ; c. peringkat 3 untuk pertumbuhan penerimaan pajak sebesar 80% (delapan puluh persen) sampai dengan kurang dari 90% (sembilan puluh persen) dari target pertumbuhan penerimaan pajak ; www.peraturan.go.id 2017, No.1978 -11- d. peringkat 4 u ntuk pertumbuhan penerimaan pajak sebesar 70% (tujuh puluh persen) sampai dengan kurang dari 80% (delapan puluh persen) dari target pertumbuhan penerimaan pajak ; atau e. peringkat 5 untuk pertumbuhan penerimaan pajak kurang dari 70% (tujuh puluh persen) dari target pertumbuhan penerimaan pajak . (9) Nilai peringkat pertumbuhan penerimaan pajak sebagaimana dimaksud pada ayat (8) diberikan sebagai berikut: a. peringkat 1 memperoleh nilai 100% (seratus persen); b. peringkat 2 memperoleh nilai 97,5% (sembilan puluh tujuh ko ma lima persen); c. peringkat 3 memperoleh nilai 95% (sembilan puluh lima persen); d. peringkat 4 memperoleh nilai 92,5% (sembilan puluh dua koma lima persen); atau e. peringkat 5 memperoleh nilai 90% (sembilan puluh persen). (10) Tata cara penghitungan Kinerja Pertumbu han Penerimaan Pajak untuk kondisi tertentu diatur lebih lanjut oleh Direktur Jenderal Pajak . (11) Kondisi tertentu sebagaimana dimaksud pada ayat (10) meliputi: a. target pertumbuhan penerimaan yang ditetapkan untuk suatu KPP atau Kanwil DJP bernilai negatif; b. target pertumbuhan penerimaan yang ditetapkan untuk suatu KPP atau Kanwil DJP bernilai negatif yang diiringi dengan Penerimaan Neto KPP atau Penerimaan Neto Kanwil DJP untuk tahun sebelumnya dan tahun berjalan bernilai negatif; c. target pertumbuhan penerimaan yang ditetapkan untuk suatu KPP atau Kanwil DJP bernilai 0 (nol); d. adanya pemekaran atau pembentukan suatu unit KPP atau Kanwil DJP serta mengakibatkan www.peraturan.go.id 2017, No.1978 -12- terbentuknya unit KPP atau Kanwil DJP yang baru; atau e. adanya relokasi Wajib Pajak ke unit KPP atau Kanwi l DJP lain. (12) Contoh penghitungan Kinerja Pertumbuhan Penerimaan Pajak sebagaimana dimaksud pada ayat (6) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Parameter Kinerja Pendukung Penerimaan Pajak Pasal 8 (1) Kinerja pendukung penerimaan pajak memiliki bobot sebesar 30% (tiga puluh persen) dari bobot capaian kinerja organisasi sebagaimana dimaksud dalam Pasal 4 ayat (2). (2) Kinerja pendukung penerimaan pajak sebagaimana dimaksud pada ayat (1) terdiri atas unsur: a. perspektif customer ; b. perspektif internal process ; dan c. perspektif learning and growth . (3) Unsur sebagaimana dimaksud pada ayat ( 2) memiliki bobot: a. perspektif customer sebesar 20% (dua puluh persen); b. perspektif internal process sebesar 40% (empat puluh persen); dan c. perspektif learning and",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebesar 40% (empat puluh persen); dan c. perspektif learning and growth sebesar 40% (empat puluh persen) , dari kinerja pendukung penerimaan pajak sebagaimana dimaksud pada ayat ( 1). (4) Penghitungan kinerja pendukung penerimaan pajak untuk setiap unit kerja , termasuk unsur sebagaimana dimaksud pada ayat ( 2), dilakukan dengan mempertimbangkan ketentuan sebagaimana diatur dalam Keputusan Menteri Keuangan mengenai www.peraturan.go.id 2017, No.1978 -13- pengelolaan kinerja di lingkungan Kementerian Keuangan. (5) Kinerja pendukung penerimaan pajak sebagaimana dimaksud pada ayat (1) terdiri atas kinerja pendukung penerimaan pajak: a. KP; b. Kanwil DJP; dan c. KPP, termasuk KP2KP yang secara struktural berada di bawah KPP dimaksud. (6) Penghitungan kinerja pendukung penerimaan pajak sebagaimana dimaksud pada ayat (1) didasarkan pada rentang kinerja pendukung penerimaan pajak sebagai berikut: a. peringkat 1 untuk pendukung penerimaan pajak unit kerja lebih dari 110% (seratus sepuluh persen) sampai dengan 120% (seratus dua puluh persen); b. peringkat 2 untuk pendukung penerimaan pajak unit kerja lebih dari 105% (seratus lima persen) sampai dengan 110% (seratus sepuluh persen); c. peringkat 3 untuk pendukung penerimaan pajak unit kerja sebesar 100% (seratus persen) sampai dengan 105% (seratus lima persen); d. peringkat 4 untuk pendukung penerimaan pajak unit kerja sebesar 95% (sembilan puluh lima persen) sampai dengan kurang dari 100% (seratus persen); atau e. peringkat 5 untuk pendukung penerimaan pajak unit kerja kurang dari 95% (sembilan puluh lima persen). (7) Pemberian nilai peringkat kinerja pendukung penerimaan pajak sebagaimana dimaksud pada ayat (6) sebagai berikut: a. peringkat 1 memperoleh nilai 100% (seratus persen); b. peringkat 2 memperoleh nilai 97,5% (sembilan puluh tujuh koma lima persen); c. peringkat 3 memperoleh nilai 95% (sembilan puluh lima persen); www.peraturan.go.id 2017, No.1978 -14- d. peringkat 4 memperoleh nilai 92,5% (sembilan puluh dua koma lima persen); atau e. peringkat 5 memperoleh nilai 90% (sembilan puluh persen). (8) Contoh penghitungan kinerja pendukung penerimaan pajak sebagaimana dimaksud pada ayat (4) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III STATUS CAPAIAN KINERJA ORGANISASI Pasal 9 (1) Capaian kinerja organisasi berupa: a. hasil penghitungan yang diperoleh dari nilai kinerja penerimaan pajak sebagaimana dimaksud dalam Pasal 5 ; dan b. nilai kinerja pendukung penerimaan pajak sebagaimana dimaksud dalam Pasal 8 , dikonversi kan menjadi status capaian kinerja organisasi . (2) Penetapan konversi s tatus capaian kinerja organisasi sebagaimana dimaksud pada ayat (1) , berlaku ketentuan sebagai berikut: a. status S untuk capaian kinerja organisasi lebih dari 98,75% (sembilan puluh delapan koma tujuh puluh lima persen) sampai dengan 100% (seratus persen); b. status A untuk capaian kinerja organisasi lebih dari 96,25% (sembilan puluh enam koma dua puluh lima persen ) sampai dengan 98,75% (sembilan puluh delapan koma tujuh puluh lima persen); c. status B untuk capaian kinerja organisasi lebih dari 93,75% (sembilan puluh tiga koma tujuh puluh lima persen) sampai dengan 96,25% (sembilan puluh enam koma dua puluh lima perse n); d. status C untuk capaian kinerja organisasi lebih dari 91,25% (sembilan puluh satu koma dua puluh lima www.peraturan.go.id 2017, No.1978 -15- persen) sampai dengan 93,75% (sembilan puluh tiga koma tujuh puluh",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "persen) sampai dengan 93,75% (sembilan puluh tiga koma tujuh puluh lima persen); atau e. status D untuk capaian kinerja organisasi sebesar 90% (sembilan p uluh persen) sampai dengan 91,25% (sembilan puluh satu koma dua puluh lima persen). (3) Contoh hasil penghitungan capaian kinerja organisasi sebagaimana dimaksud pada ayat (1) dan konversi ke dalam status capaian kinerja organisasi sebagaimana dimaksud pada ay at (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV KRITERIA CAPAIAN KINERJA PEGAWAI Pasal 10 (1) Capaian kinerja pegawai sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b merupakan hasil penilaian kinerja yang dilakukan sesuai dengan ketentuan mengenai penilaian prestasi kerja Pegawai Negeri Sipil dan pengelolaan kinerja di lingkungan Kementerian Keuangan. (2) Capaian kinerja pegawai sebagaimana dimaksud pada ayat (1) memiliki bobot sebesar 40% (empat pul uh persen) dari dasar pemberian Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 3 ayat (3). (3) Hasil capaian kinerja pegawai sebagaimana dimaksud pada ayat (1) ditentukan melalui: a. nilai kinerja pegawai; b. nilai prestasi kerja pegawai; dan c. kontribusi pegawai. (4) Hasil capaian kinerja pegawai sebagaimana dimaksud pada ayat (3) dan pertimbangan kepala unit pemilik peta strategi digunakan sebagai dasar untuk melakukan pemeringkatan kinerja pegawai pada setiap unit pemilik peta strategi. www.peraturan.go.id 2017, No.1978 -16- (5) Kepala unit pemilik peta stra tegi sebagaimana dimaksud pada ayat (4) yaitu: a. Direktur Jenderal Pajak; b. Sekretaris Direktorat Jenderal Pajak; c. Direktur; d. Kepala Kanwil DJP; e. Kepala Unit Pelaksana Teknis; dan f. Kepala KPP. (6) Hasil pemeringkatan kinerja pegawai sebagaimana dimaksud pada ayat (4) dikelompokkan menjadi 5 (lima) peringkat sebagai berikut: a. peringkat 1, diberikan untuk 15% (lima belas persen) pegawai dengan peringkat teratas; b. peringkat 2, diberikan untuk 20% (dua puluh persen) pegawai dengan peringkat di bawah 15% (lima belas persen) p egawai dengan peringkat 1; c. peringkat 3, diberikan untuk 30% (tiga puluh persen) pegawai dengan peringkat di bawah 20% (dua puluh persen) pegawai dengan peringkat 2; d. peringkat 4, diberikan untuk 20% (dua puluh persen) pegawai dengan peringkat di bawah 30% (tiga puluh persen) pegawai dengan peringkat 3; dan e. peringkat 5, diberikan untuk 15% (lima belas persen) pegawai dengan peringkat di bawah 20% (dua puluh persen) pegawai dengan peringkat 4. (7) Dalam hal unit kerja pemilik peta strategi tersebut memperoleh Kine rja Capaian Penerimaan Pajak sebagaimana dimaksud dalam Pasal 6 ayat (5) sebesar atau lebih dari 100% (seratus persen), berlaku ketentuan sebagai berikut: a. kepala unit pemilik peta strategi dapat menentukan besaran persentase klasifikasi pemeringkatan kine rja pegawai sebagaimana dimaksud pada ayat (6) huruf e kurang dari 15% (lima belas persen); dan b. besaran persentase klasifikasi pemeringkatan kinerja pegawai sebagai hasil pengurangan www.peraturan.go.id 2017, No.1978 -17- sebagaimana dimaksud dalam huruf a harus dialokasikan pada peringkat 4 sebagaimana dimaksud pada ayat (6) huruf d . (8) Mekanisme pemeringkatan kinerja pegawai sebagaimana dimaksud pada ayat (4) diatur lebih lanjut oleh Direktur Jenderal Pajak . (9) Penghitungan hasil capaian kinerja pegawai sebagaimana dimaksud pada ayat (1) sampai de ngan ayat (8) tidak berlaku bagi Direktur Jenderal Pajak dan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "ngan ayat (8) tidak berlaku bagi Direktur Jenderal Pajak dan pejabat setingkat Eselon I yang ditugaskan untuk bekerja di lingkungan Direktorat Jenderal Pajak. (10) Capaian kinerja pegawai untuk Direktur Jenderal Pajak dan pejabat setingkat Eselon I yang dituga skan untuk bekerja di lingkungan Direktorat Jenderal Pajak ditetapkan oleh Menteri. BAB V STATUS CAPAIAN KINERJA PEGAWAI Pasal 11 (1) Capaian kinerja pegawai yang merupakan hasil dari pemeringkatan kinerja pegawai dikonversi kan menjadi status capaian kinerja pegawai . (2) Penetapan konversi s tatus capaian kinerja pegawai sebagaimana dimaksud pada ayat (1) berlaku ketentuan sebagai berikut: a. status S untuk peringkat 1 sebagaimana dimaksud dalam Pasal 10 ayat (6) huruf a dengan nilai 100% (seratus persen); b. status A untuk peringkat 2 sebagaimana dimaksud dalam Pasal 10 ayat (6) huruf b dengan nilai 97,5% (sembilan puluh tujuh koma lima persen); c. status B untuk peringkat 3 sebagaimana dimaksud dalam Pasal 10 ayat (6) huruf c dengan nilai 95% (sembilan puluh lima persen); www.peraturan.go.id 2017, No.1978 -18- d. status C untuk peringkat 4 sebagaimana dimaksud dalam Pasal 10 ayat (6) huruf d dengan nilai 92,5% (sembilan puluh dua koma lima persen); atau e. status D untuk peringkat 5 sebagaimana dimaksud dalam Pasal 10 ayat (6) huruf e dengan nilai 90% (sembilan puluh persen). (3) Contoh hasil penghitungan capaian kinerja pegawai sebagaimana dimaksud dalam Pasal 10 dan konversi ke dalam status capaian kinerja pegawai sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari P eraturan Menteri ini. BAB VI KRITERIA KARAKTERISTIK ORGANISASI Pasal 12 (1) Karakteristik organisasi sebagaimana dimaksud dalam Pasal 3 ayat ( 2) merupakan penggolongan unit organisasi Direktorat Jenderal Pajak dengan mempertimbangkan beban kerja , risiko kerj a, demografi letak unit kerja, dan karakteristik sosial ekonomi setempat. (2) Karakteristik organisasi sebagaimana dimaksud pada ayat (1) terdiri atas parameter: a. klasifikasi unit; dan b. klasifikasi wilayah . (3) Klasifikasi unit sebagaimana dimaksud pada ayat (2) huruf a merupakan penggolongan unit organisasi Direktorat Jenderal Pajak yang ditetapkan oleh Direktur Jenderal Pajak berdasarkan pertimbangan beban kerja , risiko kerja dan/atau target penerimaan pajak , unit organisasi tahun sebelumnya . (4) Klasifikasi wilayah s ebagaimana dimaksud pada ayat (2) huruf b merupakan penggolongan wilayah unit organisasi Direktorat Jenderal Pajak yang ditetapkan oleh Direktur Jenderal Pajak berdasarkan pertimbangan geografis dan www.peraturan.go.id 2017, No.1978 -19- karakteristik sosial ekonomi setempat yang ditentukan dengan me nggunakan metode penilaian tertentu , sesuai dengan mekanisme yang berlaku . (5) Metode penilaian tertentu sebagaimana dimaksud pada ayat (4) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 13 (1) Klasifikasi unit sebagaimana dimaksud dalam Pasal 12 ayat (2) huruf a, yaitu : a. kantor utama, terdiri atas: 1. unit setingkat Eselon I dan unit setingkat Eselon II, tidak termasuk Pusat Pengolahan Data dan Dokumen Perpajakan , yang berada pada KP; 2. Kanwil DJP Wajib Pajak Be sar; 3. Kanwil DJP Jakarta Khusus; 4. seluruh KPP di lingkungan Kanwil DJP Wajib Pajak Besar; dan 5. seluruh KPP di lingkungan Kanwil DJP Jakarta Khusus; b. kantor madya,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "KPP di lingkungan Kanwil DJP Jakarta Khusus; b. kantor madya, terdiri atas: 1. seluruh Kanwil DJP yang secara struktural memiliki KPP Madya; 2. Kanwil DJP yang secar a struktural tidak membawah kan KPP Madya, namun target penerimaan pajak Kanwil DJP dimaksud ditetapkan oleh Direktur Jenderal Pajak lebih besar atau sama dengan target penerimaan pajak terendah pada Kanwil DJP yang secara struktural membawah kan KPP Madya; 3. seluruh KPP Madya; dan 4. KPP Pratama dengan target penerimaan pajak yang ditetapkan oleh Direktur Jenderal Pajak lebih besar atau sama dengan target penerimaan pajak terendah dari KPP Madya; www.peraturan.go.id 2017, No.1978 -20- c. kantor pratama utama, terdiri atas: 1. Kanwil DJP yang tidak termasuk dalam klasifikasi unit kantor utama sebagaimana dimaksud dalam huruf a dan kantor madya sebagaimana dimaksud dalam huruf b ; 2. Pusat Pengolahan Data dan Dokumen Perpajakan ; 3. unit lainnya setingkat Eselon II yang tidak termasuk dalam klasifikasi unit kantor utama sebagaimana dimaksud dalam huruf a dan kantor madya sebagaimana dimaksud dalam huruf b; dan 4. KPP Pratama yang tidak termasuk dalam kantor madya sebagaimana dimaksud dalam huruf b namun target penerimaan pajak yang ditetapkan oleh Direktur Jenderal Paja k lebih besar atau sama dengan rata-rata target penerimaan pajak seluruh KPP Pratama ; d. kantor pratama madya, terdiri atas: 1. KPP Pratama yang tidak termasuk kantor madya sebagaimana dimaksud dalam huruf b dan kantor pratama utama sebagaimana dimaksud dalam hu ruf c; 2. Kantor Pengolahan Data dan Dokumen Perpajakan ; 3. Kantor Layanan Informasi dan Pengaduan Direktorat Jenderal Pajak ; 4. Kantor Pengolahan Data Eksternal; dan 5. unit lainnya setingkat Eselon III di luar kantor utama sebagaimana dimaksud dalam huruf a, kantor madya sebagaimana dimaksud dalam huruf b, dan kantor pratama utama sebagaimana dimaksud dalam huruf c . (2) Rincian unit organisasi di lingkungan Direktorat Jenderal Pajak yang dikelompokkan berdasarkan klasifikasi unit sebagaimana dimaksud pada ayat ( 1), dite tapkan oleh Direktur Jenderal Pajak. www.peraturan.go.id 2017, No.1978 -21- Pasal 14 (1) Klasifikasi unit KP2KP mengikuti penetapan klasifikasi unit KPP Pratama yang secara struktural berada di atas KP2KP dimaksud . (2) Dalam hal terdapat pemecahan unit organisasi menjadi 2 (dua) atau lebih unit organ isasi baru, penetapan klasifikasi unit organisasi baru tersebut mengikuti penetapan unit organisasi lama sampai dengan diterbitkannya penetapan klasifikasi unit organisasi baru oleh Direktur Jenderal Pajak. (3) Dalam hal terdapat penggabungan unit organisasi , penetapan klasifikasi unit organisasi baru tersebut mengikuti klasifikasi unit organisasi lama yang tertinggi, sampai dengan diterbitkannya penetapan klasifikasi unit organisasi baru oleh Direktur Jenderal Pajak. (4) Dalam hal terdapat perubahan nomenklatur un it organisasi , penetapan klasifikasi unit organisasi tersebut mengikuti klasifikasi unit organisasi dengan nomenklatur lama, sampai dengan diterbitkannya penetapan klasifikasi unit organisasi baru oleh Direktur Jenderal Pajak. (5) Dalam hal terdapat pembentuka n unit organisasi baru yang dilaksanakan pada tahun berjalan , Direktur Jenderal Pajak menerbitkan penetapan klasifikasi unit bagi unit organisasi baru dimaksud dan/atau unit organisasi lain yang terkena dampak dari sisi target penerimaan pajak dari pembent ukan unit organisasi baru dimaksud. Pasal 15 (1) Penggolongan wilayah unit organisasi Direktorat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "baru dimaksud. Pasal 15 (1) Penggolongan wilayah unit organisasi Direktorat Jenderal Pajak berdasarkan pertimbangan geografis dan karakteristik sosial ekonomi setempat sebagaimana dimaksud dalam Pasal 12 ayat (4) , paling sedikit memperhat ikan unsur sebagai berikut : a. indeks biaya hidup; dan b. ketersediaan fasilitas dan aksesibilitas. www.peraturan.go.id 2017, No.1978 -22- (2) Penggolongan wilayah unit organisasi sebagaimana dimaksud pada ayat (1) dikelompokkan menjadi 5 (lima) wilayah sebagai berikut: a. wilayah 1; b. wilayah 2; c. wilayah 3; d. wilayah 4; dan e. wilayah 5. (3) Rincian unit organisasi di lingkungan Direktorat Jenderal Pajak yang dikelompokkan berdasarkan klasifikasi wilayah sebagaimana dimaksud pada ayat ( 2), ditetapkan oleh Direktur Jenderal Pajak. Pasal 16 (1) Parameter dari karakteristik organisasi sebagaimana dimaksud dalam Pasal 12 ayat (2) menjadi dasar penentuan konstanta dalam penghitungan pemberian Tunjangan Kinerja bagi Pegawai Direktorat Jenderal Pajak. (2) Konstanta sebagaimana dimaksud pada ayat ( 1) merupakan nilai yang diperoleh dar i kombinasi antara klasifikasi unit sebagaimana dimaksud dalam Pasal 13 dan klasifikasi wilayah sebagaimana dimaksud dalam Pasal 15 dengan besaran paling rendah 1,0000 (satu koma nol) sampai dengan paling tinggi 1,3000 (satu koma tiga nol) . (3) Konstanta yan g digunakan sebagai dasar penghitungan pemberian Tunjangan Kinerja merupakan konstanta dari unit organisasi terakhir tempat pegawai ditugaskan. (4) Rincian tabel konstanta sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Bagi Tenaga Pengkaji di kantor pusat Direktorat Jenderal Pajak, ditetapkan konstanta dengan nilai sebesar 1,1500 (satu koma lima belas). www.peraturan.go.id 2017, No.1978 -23- BAB VII RUMUS PENGHITUNGAN DASAR PEMBERIAN TUNJANGAN KINERJA Pasal 1 7 Hasil dari: a. penghitungan capaian kinerja organisasi sebagaimana dimaksud dalam Pasal 6, Pasal 7, dan Pasal 8, pada suatu tahun; b. penghitungan capaian kinerja pegawai sebagaimana dimaksud dalam Pasal 10 dan Pasal 11, pada suatu tahun; dan c. penentuan konstanta d ari unit organisasi terakhir tempat pegawai ditugaskan sebagaimana dimaksud dalam Pasal 16 ayat (3) atau ayat (5), merupakan dasar penghitungan pemberian Tunjangan Kinerja pada tahun berikutnya. Pasal 18 (1) Penghitungan Tunjangan Kinerja yang dibayarkan kep ada pegawai sebagaimana dimaksud dalam Pasal 2 ayat (1) dilakukan dengan menggunakan rumus sebagai berikut: Tunjangan Kinerja = konstanta x {( 60% x Status Capaian Kinerja Organisasi) + ( 40% x Status Capaian Kinerja Pegawai)} x Tabel Tunjangan Kinerja berd asarkan Jabatan & Peringkat Jabatan sesuai dengan Lampiran Peraturan Presiden . (2) Contoh penghitungan Tunjangan Kinerja yang dibayarkan kepada pegawai tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 19 Nilai Kinerja atas suatu tahun berlaku untuk pembayaran Tunjangan Kinerja dalam suatu periode dengan jangka waktu 12 (dua belas) bulan. www.peraturan.go.id 2017, No.1978 -24- BAB VIII KETENTUAN LAIN -LAIN Pasal 20 Tunjangan kinerja tertinggi yang diterima oleh pejabat sebagaimana diatur dalam Pera turan Menteri ini, dijadikan sebagai dasar penghitungan untuk pembayaran tunjangan kinerja Menteri Keuangan selaku menteri yang mengepalai dan memimpin Kementerian Keuangan sebagaimana diatur dalam Peraturan Presiden mengenai tunjangan kinerja pegawai di l ingkungan Kementerian Keuangan dan Wakil Menteri Keuangan sesuai dengan ketentuan peraturan perundang -undangan . Pasal",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Menteri Keuangan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 21 (1) Bagi pejabat di luar lingkungan Direktorat Jenderal Pajak yang ditugaskan oleh pejabat yang berwenang untuk bekerja di lingkungan Dire ktorat Jenderal Pajak dan melaksanakan tugas dan fungsi Direktorat Jenderal Pajak, diberikan Tunjangan Kinerja, sesuai dengan mekanisme yang berlaku . (2) Pemberian Tunjangan Kinerja kepada pejabat sebagaimana dimaksud pada ayat (1) berlaku ketentuan sebagai be rikut: a. menggunakan dasar penghitungan kinerja sebesar 90% dari tabel Tunjangan Kinerja dalam Lampiran Peraturan Presiden dengan terlebih dahulu dilakukan penyetaraan peringkat jabatan dan jabatan oleh Menteri, sampai dengan ditetapkannya capaian kinerja or ganisasi dan capaian kinerja pegawai sebagai dasar untuk menghitung besaran Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 3; b. dalam hal capaian kinerja organisasi dan capaian kinerja pegawai sebagai dasar untuk menghitung besaran Tunjangan Kinerja sebagaimana dimaksud dalam huruf a telah ditetapkan, pembayaran Tunjangan Kinerja dilakukan berdasarkan www.peraturan.go.id 2017, No.1978 -25- penetapan capaian kinerja organisasi dan capaian kinerja pegawai dimaksud; dan c. terhadap pejabat yang telah menerima Tunjangan Kinerja lebih rendah dibanding kan Tunjangan Kinerja sebagaimana dimaksud dalam huruf b sesuai dengan peringkat jabatannya, diberikan selisihnya terhitung sejak tanggal mulai ditugaskan. Pasal 2 2 Pemberian Tunjangan Kinerja bagi pegawai di lingkungan Direktorat Jenderal Pajak tetap memp ertimbangkan penegakan disiplin pegawai sebagaimana diatur dalam ketentuan Peraturan Menteri mengenai penegakan disiplin di lingkungan Kementerian Keuangan. Pasal 2 3 (1) Terhadap pegawai Direktorat Jenderal Pajak yang dipindahtugaskan ke unit dan/atau jabatan lain dalam satu tahun anggaran, penghitungan capaian kinerja organisasi dan capaian kinerja pegawai serta konstanta untuk dasar pemberian Tunjangan Kinerja berlaku ketentuan sebagai berikut: a. capaian kinerja organisasi sebagaimana dimaksud dalam Pasal 6, P asal 7, dan Pasal 8 serta capaian kinerja pegawai sebagaimana dimaksud dalam Pasal 10 dan Pasal 11 berdasarkan capaian kinerja organisasi dan capaian kinerja pegawai pada unit organisasi lama, sampai dengan ditetapkannya capaian kinerja organisasi dan capaian kinerja pegawai pada unit organisasi baru ; dan b. konstanta sebagaimana dimaksud dalam Pasal 16 ayat (1) ditentukan berdasarkan unit organisasi terakhir tempat pegawai ditugaskan. (2) Terhadap pegawai Direktorat Jenderal Pajak yang pada suatu tahun tidak memi liki Nilai Kinerja, Tunjangan Kinerja diberikan sebesar 90% (sembilan puluh persen) dari besaran Tunjangan Kinerja dalam Lampiran www.peraturan.go.id 2017, No.1978 -26- Peraturan Presiden sampai dengan ditetapkannya Nilai Kinerja. Pasal 2 4 Terhadap pemberian Tunjangan Kinerja sebagaimana dimak sud dalam Pasal 2 ayat (1) dan Pasal 21 ayat (1), dilakukan validasi oleh pejabat yang berwenang sesuai dengan ketentuan yang mengatur mengenai pengelolaan kinerja. Pasal 2 5 (1) Untuk masa transisi pembayaran Tunjangan Kinerja dalam kurun waktu tanggal 1 Jan uari 2018 sampai dengan tanggal 30 Juni 2018, berlaku ketentuan sebagai berikut: a. dalam hal penerimaan pajak neto 1 (satu) tahun anggaran yang ditetapkan dalam Laporan Keuangan Kementerian Keuangan tahun 2017 belum selesai dilakukan pemeriksaan oleh Badan P emeriksa Keuangan, sehingga Nilai Kinerja belum dapat dihitung , Tunjangan Kinerja diberikan sebesar 90% (sembilan puluh persen) dari besaran Tunjangan Kinerja dalam Lampiran Peraturan Presiden ; b. penyesuaian pembayaran Tunjangan Kinerja dilakukan sepanjang N ilai Kinerja telah dihitung dengan mendasarkan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Kinerja dilakukan sepanjang N ilai Kinerja telah dihitung dengan mendasarkan pada Laporan Keuangan Kementerian Keuangan tahun 2017 yang telah selesai dilakukan pemeriksaan oleh Badan Pemeriksa Keuangan , terhitung mulai bulan Januari tahun 2018. (2) Pembayaran Tunjangan Kinerja dalam kurun waktu tanggal 1 Juli 2018 sampai dengan tanggal 30 Juni 2019, dilakukan dengan mengacu pada Nilai Kinerja tahun 2017 yang dihitung dengan mendasarkan pada Laporan Keuangan Kementerian Keuangan tahun 2017 yang telah selesai dilakukan pemeriksaan oleh Badan Pemeriksa Keuangan. www.peraturan.go.id 2017, No.1978 -27- (3) Nilai Kinerja tahun 2018 dan tahun -tahun selanjutnya yang telah dihitung dengan mendasarkan pada Laporan Keuangan Kementerian Keuangan yang telah selesai dilakukan pemeriksaan oleh Badan Pemeriksa Keuangan, digunakan sebagai dasar pemb ayaran Tunjangan Kinerja untuk suatu periode waktu setelah periode sebagaimana dimaksud pada ayat (2) , yang dimulai pada tanggal 1 Juli sampai dengan tanggal 30 Juni tahun berikutnya . Pasal 26 (1) Apabila sampai dengan tanggal 30 Juni tahun bersangkutan Lapor an Keuangan Kementerian Keuangan belum selesai dilakukan pemeriksaan oleh Badan Pemeriksa Keuangan, sehingga Nilai Kinerja belum dapat dihitung, pembayaran Tunjangan Kinerja dalam kurun waktu tanggal 1 Juli tahun bersangkutan sampai dengan Nilai Kinerja te lah dapat dihitung, diberikan sebesar 90% (sembilan puluh persen) dari besaran Tunjangan Kinerja dalam Lampiran Peraturan Presiden. (2) Penyesuaian pembayaran Tunjangan Kinerja dilakukan sepanjang Nilai Kinerja telah dihitung dengan mendasarkan pada Laporan Ke uangan Kementerian Keuangan yang telah selesai dilakukan pemeriksaan oleh Badan Pemeriksa Keuangan , terhitung mulai tanggal 1 Juli tahun yang bersangkutan. (3) Pembayaran Tunjangan Kinerja setelah dilakukan penyesuaian sebagaimana dimaksud pada ayat (2), dilak ukan dalam kurun waktu mengikuti periode sesuai dengan ketentuan sebagaimana diatur dalam Pasal 25 ayat (3). BAB IX KETENTUAN PENUTUP Pasal 27 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1978 -28- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Desember 2017 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tang gal 29 Desember 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}