{
  "source": "downloaded_pdfs/bn1984-2018.pdf",
  "processed_date": "2025-04-23T10:03:58.136599",
  "document_info": {
    "title": null
  },
  "total_pages": 33,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1984 , 2017 KEMENHUB. Pelimpahan Tanggung dan Fungsi Pengawasan Operasi Pesawat Udara . PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 105 TAHUN 201 7 TENTANG PELIMPAHAN TANGGUNG JAW AB DAN FUNGSI PENGAWASAN OPERASI PESAWAT UDARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk pelaksanaan pengawasan efektif terhadap pesawat udara yang disewa ( lease ) dan charter dapat dilakukan pelimpahan beberapa tanggung jawab pengawasan dari negara tempat pendaftaran ke negara tempat pengoperasian pesawat udara untuk jangka waktu tertentu; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menter i Perhubungan tentang Pelimpahan Tanggung Jawab dan Fungsi Pengawasan Operasi Pesawat Udara; Mengingat : 1. Undang -Undang Nomor 24 Tahun 2000 tentang Perjanjian Internasional ( Lembaran Negara Republik Indonesia Tahun 2000 Nomor 185, Tambahan Lembaran Negara Republik Indonesia Nomor 4012); 2. Undang -undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956) ; www.peraturan.go.id 2017, No.1984 -2- 3. Keputusan Presiden Nomor 21 Tahun 1987 tentang Pengesahan Protocol Relating to an Amendment to the Convention on International Civil Aviation (Article 83 bis ) (Lembaran Negara Republik Indonesia Tahun 1987 Nomor 26); 4. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara ( Lembaran Neg ara Republik Indonesia Tahun 201 5 Nomor 8); 5. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 6. Keputusan Menteri Perhubungan Nomor KM 18 Tahun 2002 tentang Persyaratan -Persyarata n Sertifikasi dan Operasi Bagi Perusahaan Angkutan Udara Niaga untuk Penerbangan Komuter dan Charter sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Menteri Perhubungan Nomor PM 63 Tahun 2017 tentang Perubahan Kesepuluh atas Keputusan Men teri Perhubungan Nomor KM 18 Tahun 2002 tentang Persyaratan -Persyaratan Sertifikasi dan Operasi bagi Perusahaan Angkutan Udara Niaga untuk Penerbangan Komuter dan Charter (Berita Negara Republik Indonesia Tahun 201 7 Nomor 1099); 7. Peraturan Menteri Perhubung an Nomor KM 16 Tahun 2010 tentang Peraturan Keselamatan Penerbangan Sipil (PKPS) Bagian 63 ( Civil Aviation Safety Regulations Part 63) tentang Persyaratan Personel Pesawat Udara Selain Penerbang dan Personel Penunjang Operasi Pesawat Udara ( Licencing Flig ht Crew Members Other than Pilot, Flight Operation Officers, and Certification of Flight Attendant ) sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Menteri Perhubungan Nomor PM 59 Tahun 2017 tentang Perubahan Kedua atas Peraturan Menteri Perhubungan Nomor KM 16 Tahun 2010 tentang Peraturan Keselamatan Penerbangan Sipil (PKPS) Bagian 63 ( Civil Aviation Safety Regulations Part 63) tentang Persyaratan Personel Pesawat Udara Selain www.peraturan.go.id 2017, No.1984 -3- Penerbang dan Personel Penunjang Operasi Pesawat Udara ( Licencing Flight Crew Members Other than Pilot, Flight Operation Officers, and Certification of Flight Attendant ) (Berita Negara Republik Indonesia Tahun 201 7 Nomor 1095) ; 8. Peraturan Menteri Perhubungan Nomor PM 28 Tahun 2013 tentang Peraturan Keselamatan Pener bangan Sipil Bagian 121 ( Civil Aviation Safety Regulations Part 121 ) tentang Persyaratan -Persyaratan Sertifikasi dan Operasi Bagi Perusahaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "121 ) tentang Persyaratan -Persyaratan Sertifikasi dan Operasi Bagi Perusahaan Angkutan Udara yang Melakukan Penerbangan Dalam Negeri, Internasional, dan Angkutan Udara Niaga tidak Berjadwal ( Certification and Operating Requirements Domestic, Flag and Supplemental Air Carriers ) sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Menteri Perhubungan Nomor PM 61 Tahun 2017 tentang Perubahan Keempat atas Peraturan Menteri Perhubungan N omor PM 28 Tahun 2013 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 121 ( Civil Aviation Safety Regulations Part 121 ) tentang Persyaratan -Persyaratan Sertifikasi dan Operasi Bagi Perusahaan Angkutan Udara yang Melakukan Penerbangan Dalam Negeri, In ternasional, dan Angkutan Udara Niaga tidak Berjadwal ( Certification and Operating Requirements Domestic, Flag and Supplemental Air Carriers ) (Berita Negara Republik Indonesia Tahun 201 7 Nomor 1097); 9. Peraturan Menteri Perhubungan Nomor PM 1 Tahun 2014 tent ang Peraturan Keselamatan Penerbangan Sipil Bagian 69 ( Civil Aviation Safety Regulation Part 9) tentang Lisensi, Rating, Pelatihan dan Kecakapan Personel Navigasi Penerbangan (Berita Negara Republik Indonesia Tahun 2014 Nomor 38) sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 17 Tahun 2016 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 1 Tahun 2014 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 69 (Civil Aviation Safety Regulation Part 9) tentang Lisensi, www.peraturan.go.id 2017, No.1984 -4- Ratin g, Pelatihan, dan Kecakapan Personel Navigasi Penerbangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1012); 10. Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indo nesia Tahun 2015 Nomor 1844) sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Menteri Perhubungan Nomor PM 56 Tahun 2018 tentang Perubahan Keempat atas Peraturan Menteri Perhubungan Nomor 189 Tahun 2015 tentang Organisasi dan Tata Kerj a Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2018 Nomor 814); 11. Peraturan Menteri Perhubungan Nomor PM 59 Tahun 2016 tentang Sertifikasi Stasiun Penerbangan di Pesawat Udara (Berita Negara Republik Indonesia Tahun 2016 Nomor 741); MEM UTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGA N TENTANG PELIMPAHAN TANGGUNG JAWAB DAN FUNGSI PENGAWASAN OPERASI PESAWAT UDARA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pesawat Udara adalah setiap mesin atau alat yang dapat terbang di atmosfer karena gaya angkat dari reaksi udara, tetapi bukan karena reaksi udara terhadap permukaan bumi yang digunakan untuk penerbangan. 2. Kelaik udara an adalah terpenuhinya persyaratan desain tipe Pesawat Udara dan dalam kondisi aman untuk beroperasi . 3. Konvensi Penerbangan Sipil Internasional adalah Konvensi Chicago 1944. www.peraturan.go.id 2017, No.1984 -5- 4. Charter (carter) adalah kegiatan menyewa Pesawat Udara dimana seluruh kapasitasnya dibeli secara pribadi oleh satu entitas atau lebih yang bisa dijual kembali ke publik. 5. Lease (Sewa) adalah kegiatan pemanfaatan Pesawat Udara dimana pemilik Pesawat Udara melalui perjanjian menyerahkan pengoperasian Pesawat Udara kepada pihak lain tanpa pengalihan kepemilikan. 6. Perjanjian adalah perjanjian pelimpahan tanggung jawab dan fu ngsi pengawasan operasi Pesawat Udara sesuai dengan ketentuan Pasal 83 bis Konvensi Internasional Penerbangan Sipil. 7. Perawatan adalah kegiatan yang dilakukan untuk memastikan kelaikan udara pesawat terbang secara berkelanjutan, termasuk salah satu atau kom",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "udara pesawat terbang secara berkelanjutan, termasuk salah satu atau kom binasi pemeriksaan, inspeksi, penggantian, perbaikan cacat, dan modifikasi atau perbaikan. 8. Negara Pendaftaran adalah negara dimana Pesawat Udara didaftarkan. 9. Negara Operator adalah negara tempat atau lokasi usaha operator atau tempat tinggal operator Pesaw at Udara. 10. Menteri adalah Menteri Perhubungan. 11. Direktur Jenderal adalah Direktur Jenderal Perhubungan Udara. 12. Direktur adalah Direktur Kelaikudaraan dan Pengoperasian Pesawat Udara . BAB II RUANG LINGKUP Pasal 2 (1) Peraturan Menteri ini berlaku untuk: a. Pesawat Udara yang didaftarkan di Indonesia, dioperasikan di negara lain ; atau b. Pesawat Udara yang didaftarkan di negara lain, dioperasikan oleh perusahaan angkutan udara nasional untuk penerbangan dari dan ke Indonesia. www.peraturan.go.id 2017, No.1984 -6- (2) Negara lain sebagaimana dimaksud pada ayat (1) huruf a dan huruf b merupakan negara yang telah meratifikasi Article 83 bis Konvensi Penerbangan Sipil Internasional. BAB III PELIMPAHAN TANGGUNG JAWAB DAN FUNGSI PENGAWASAN Pasal 3 (1) Beberapa tanggung jawab dan fungsi pengawasan operasi Pesawat Udar a dapat dilimpahkan dari Indonesia ke negara lain atau sebaliknya berdasarkan Perjanjian. (2) Pelimpahan sebagaimana tersebut pada ayat (1) dilaksanakan atas dasar pengakuan (r ecognition ) terhadap lisensi dan sertif ikat yang diterbitkan oleh Negara Pendaftaran . (3) Lisensi dan sertifikat sebagaimana dimaksud pada ayat (2), meliputi: a. sertifikat kelaikan udara; b. lisensi kru Pesawat Udara; atau c. sertifikat stasiun penerbangan di Pesawat Udara (aircraft aeronautical station licence ). Pasal 4 (1) Perjanjian sebagaimana di maksud dalam Pasal 3 ayat (1) merupakan kesepakatan tertulis antara Indonesia dengan negara lain yang tunduk terhadap ketentuan dalam Pasal 83 bis Konvensi Penerbangan Sipil Internasional yang didasarkan pada Perjanjian Lease dan Charter . (2) Perjanjian sebaga imana dimaksud pada ayat (1 ) berlaku untuk masing -masing Pesawat Udara dan operator dengan jangka waktu tertentu. (3) Perjanjian dapat diusulkan oleh Negara Pendaftaran ke Negara Operator atau sebaliknya. www.peraturan.go.id 2017, No.1984 -7- Pasal 5 Perjanjian mengatur pelimp ahan tanggung jawab dan fungsi Negara Pendaftaran yakni : a. memastikan bahwa setiap Pesawat Udara yang melintas dan bermanuver di atas wilayah udara dan membawa tanda kebangsaan atau dimanapun Pesawat Udara tersebut berada, harus mematuhi peraturan penerbanga n serta negara menjamin penegakan hukum terhadap semua orang yang melanggar peraturan yang berlaku; b. memastikan bahwa setiap Pesawat Udara yang membawa dan mengoperasikan peralatan pemancar gelombang radio memiliki sertifikat stasiun penerbangan ( radio station licence ) dari negara pendaftaran Pesawat Udara; c. memastikan bahwa sertifikat kelaikan udara (airworthiness Certificate ) masih berlaku; dan d. memastikan bahwa lisensi personel Pesawat Udara masih berlaku. Pasal 6 Pihak yang terlibat dalam penyusunan Perj anjian pelimpahan tanggung jawab paling sedikit : a. pemegang sertifikat pendaftaran Pesawat Udara; b. operator yang berniat mengoperasikan Pesawat Udara di dalam negeri atau ke luar negeri; c. Negara Pendaftaran; dan d. Negara Operator. Pasal 7 Perjanjian pelimpahan tanggung jawab dan fungsi terdiri 3 (tiga) instrumen : a. Perjanjian induk ( formal agreement ); b. pertukaran surat resmi antara kedua negara ( exchange of letter ); dan c. Perjanjian penyerahan ( delegation agreement ). www.peraturan.go.id 2017, No.1984 -8-",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Perjanjian penyerahan ( delegation agreement ). www.peraturan.go.id 2017, No.1984 -8- Pasal 8 (1) Perjanjian induk seba gaimana dimaksud dalam Pasal 7 huruf a merupakan persetujuan antara Negara Pendaftaran dan Negara Operator yang mengatur tugas dan tanggung jawab masing -masing negara. (2) Kewenangan penandatanganan Perjanjian induk oleh Direktur Jenderal . (3) Format Perjanjian in duk sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan Peraturan Menteri ini. Pasal 9 (1) Pertukaran surat resmi sebagaimana dimaksud dalam Pasal 7 huruf b meliputi: a. penyampaian surat dari Negara Pendaftaran kepada Negara Operator yang berisikan permintaan untuk melaksanakan tanggung jawab pengawasan terhadap Pesawat Udara yang akan dialihkan pengoperasiannya; dan/atau b. penyampaian surat jawaban dari Negara Operator kepada Negara Pendaftaran berup a per nyata an kesediaan Negara Operator untuk menjalankan tanggung jawab pengawasan terhadap operasi Pesawat Udara yang dialihkan. (2) Kewenangan penandatanganan pertukaran surat resmi oleh Direktur. (3) Format surat sebagaimana dimaksud pada ayat (1) huruf a dan huruf b tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 10 (1) Perjanjian penyerahan ( delegation agreement ) sebagaimana dimaksud dalam Pasal 7 huruf c merupakan persetujuan antara 2 (dua) negara yang menga tur mengenai detail pelimpahan dan pengaturan www.peraturan.go.id 2017, No.1984 -9- yang sedang berjalan termasuk pendelegasian fungsi dan tanggung jawab dari satu pihak ke pihak lain. (2) Kewenangan penandatanganan Perjanjian penyerahan oleh Direktur. (3) Format Perjanjian penyerahan tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 11 Mekanisme penyusunan dan penandatanganan Perjanjian dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan . Pasal 12 Negara Pendaftaran dan/atau Negara O perator wajib: a. mendaftarkan Perjanjian kepada Sekretariat International Civil Aviation Organization (ICAO); dan b. menyampaikan Perjanjian kepada negara lain. BAB IV KETENTUAN PENUTUP Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2017, No.1984 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 Oktober 2017 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 29 Desember 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.1984 -11- www.peraturan.go.id 2017, No.1984 -12- www.peraturan.go.id 2017, No.1984 -13- www.peraturan.go.id 2017, No.1984 -14- www.peraturan.go.id 2017, No.1984 -15- www.peraturan.go.id 2017, No.1984 -16- www.peraturan.go.id 2017, No.1984 -17- www.peraturan.go.id 2017, No.1984 -18- www.peraturan.go.id 2017, No.1984 -19- www.peraturan.go.id 2017, No.1984 -20- www.peraturan.go.id 2017, No.1984 -21- www.peraturan.go.id 2017, No.1984 -22- www.peraturan.go.id 2017, No.1984 -23- www.peraturan.go.id 2017, No.1984 -24- www.peraturan.go.id 2017, No.1984 -25- www.peraturan.go.id 2017, No.1984 -26- www.peraturan.go.id 2017, No.1984 -27- www.peraturan.go.id 2017, No.1984 -28- www.peraturan.go.id 2017, No.1984 -29- www.peraturan.go.id 2017, No.1984 -30- www.peraturan.go.id 2017, No.1984 -31- www.peraturan.go.id 2017, No.1984 -32- www.peraturan.go.id 2017, No.1984 -33- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}