{
  "source": "downloaded_pdfs/bn1935-2016.pdf",
  "processed_date": "2025-04-23T10:07:55.125544",
  "document_info": {
    "title": "Microsoft Word - BN 1935-2016"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1935, 2016 KEMENKEU. Kas Sisa Transfer Ke Daerah. Dana Desa. TA 2016. Pemanfaatan Sementara. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 192/PMK.07/2016 TENTANG PEMANFAATAN SEMENTARA KAS YANG BERASAL DARI SISA TRANSFER KE DAERAH DAN DANA DESA YANG SUDAH DITENTUKAN PENGGUNAANNYA PADA TAHUN-TAHUN SEBELUMNYA UNTUK MENDANAI KEGIATAN PADA TAHUN ANGGARAN 2016 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pengendalian dan pengamanan pelaksanaan Anggaran Pendapatan dan Belanja Negara Perubahan Tahun Anggaran 2016 telah ditetapkan Instruksi Presiden Nomor 11 Tahun 2016 tentang Langkah-Langkah Pengendalian Transfer ke Daerah dan Dana Desa Dalam Rangka Pengamanan Pelaksanaan Anggaran Pendapatan dan Belanja Negara Perubahan Tahun Anggaran 2016; b. bahwa sesuai dengan ketentuan Diktum KETIGA huruf d Instruksi Presiden Nomor 11 Tahun 2016 tentang Langkah-Langkah Pengendalian Transfer ke Daerah dan Dana Desa Dalam Rangka Pengamanan Pelaksanaan Anggaran Pendapatan dan Belanja Negara Perubahan Tahun Anggaran 2016, Menteri Keuangan melakukan penyusunan pedoman pemanfaatan sementara kas yang berasal dari sisa Transfer ke Daerah dan Dana Desa yang sudah www.peraturan.go.id 2016, No.1935-2- ditentukan penggunaannya dalam rangka mengoptimalkan pemanfaatan uang daerah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Pemanfaatan Sementara Kas yang Berasal dari Sisa Transfer ke Daerah dan Dana Desa yang Sudah Ditentukan Penggunaannya pada Tahun-Tahun Sebelumnya Untuk Mendanai Kegiatan pada Tahun Anggaran 2016; Mengingat : 1. Undang-Undang Nomor 14 Tahun 2015 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2016 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 278, Tambahan Lembaran Negara Republik Indonesia Nomor 278) sebagaimana telah diubah dengan Undang-Undang Nomor 12 Tahun 2016 tentang Perubahan atas Undang-Undang Nomor 14 Tahun 2015 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2016 (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 146, Tambahan Lembaran Negara Republik Indonesia Nomor 5907); 2. Peraturan Presiden Nomor 66 Tahun 2016 tentang Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2016 (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 153); Memperhatikan : Instruksi Presiden Nomor 11 Tahun 2016 tentang Langkah-Langkah Pengendalian Transfer ke Daerah dan Dana Desa Dalam Rangka Pengamanan Pelaksanaan Anggaran Pendapatan dan Belanja Negara Perubahan Tahun Anggaran 2016; www.peraturan.go.id 2016, No.1935-3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PEMANFAATAN SEMENTARA KAS YANG BERASAL DARI SISA TRANSFER KE DAERAH DAN DANA DESA YANG SUDAH DITENTUKAN PENGGUNAANNYA PADA TAHUN- TAHUN SEBELUMNYA UNTUK MENDANAI KEGIATAN PADA TAHUN ANGGARAN 2016. Pasal 1 (1)Sisa Transfer ke Daerah dan Dana Desa yang sudah ditentukan penggunaannya hanya dapat digunakan untuk mendanai kegiatan yang telah ditentukan sesuai dengan ketentuan peraturan perundang-undangan. (2)Sisa Transfer ke Daerah dan Dana Desa sebagaimana dimaksud pada ayat (1) merupakan akumulasi sisa dari tahun-tahun anggaran sebelumnya dan/atau tahun anggaran berkenaan yang bersumber dari Transfer ke Daerah dan Dana Desa yang sudah ditentukan penggunaannya. (3)Sisa Transfer ke Daerah dan Dana Desa sebagaimana dimaksud pada ayat (1) dapat berasal dari: a.Dana Bagi Hasil Cukai Hasil Tembakau; b.Dana Bagi Hasil Sumber Daya Alam Kehutanan Dana Reboisasi; c.Dana Bagi Hasil Tambahan Minyak Bumi dan Gas Bumi Dalam Rangka Otonomi Khusus di Provinsi Aceh;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Gas Bumi Dalam Rangka Otonomi Khusus di Provinsi Aceh; d.Dana Bagi Hasil Sumber Daya Alam Minyak Bumi dan Gas Bumi Dalam Rangka Otonomi Khusus di Provinsi Papua Barat; e.Dana Alokasi Khusus Reguler; f.Dana Alokasi Khusus Afirmasi; g.Dana Alokasi Khusus Program Pendukung Prioritas Kabinet Kerja; h.Dana Alokasi Khusus Tambahan Usulan Daerah; i.Dana Bantuan Operasional Sekolah; www.peraturan.go.id 2016, No.1935-4- j.Dana Tunjangan Profesi Guru Pegawai Negeri Sipil Daerah; k.Dana Tambahan Penghasilan Guru Pegawai Negeri Sipil Daerah; l.Dana Otonomi Khusus; m.Dana Tambahan Infrastruktur Dalam Rangka Otonomi Khusus Papua dan Papua Barat; n.Dana Keistimewaan Daerah Istimewa Yogyakarta; dan o.Dana Desa. Pasal 2 (1)Pemerintah Daerah yang dilakukan penundaan penyaluran sebagian Transfer ke Daerah dan Dana Desa Tahun Anggaran 2016 dapat melakukan pemanfaatan sementara kas yang berasal dari sisa Transfer ke Daerah dan Dana Desa sebagaimana dimaksud dalam Pasal 1 ayat (1). (2)Pemanfaatan sementara kas yang berasal dari sisa Transfer ke Daerah dan Dana Desa sebagaimana dimaksud pada ayat (1) hanya dapat dilakukan dalam hal Pemerintah Daerah mengalami kesulitan likuiditas untuk memenuhi kebutuhan belanja daerah pada saat realisasi penerimaan daerah tidak mencukupi untuk mendanai program/kegiatan prioritas daerah sebagaimana ditetapkan dalam Anggaran Pendapatan dan Belanja Daerah dan tidak dapat ditunda pembayarannya. (3)Besaran pemanfaatan sementara kas yang berasal dari sisa Transfer ke Daerah dan Dana Desa sebagaimana dimaksud pada ayat (1) paling tinggi sebesar kebutuhan belanja daerah sebagaimana dimaksud pada ayat (2). (4)Pemanfaatan sementara kas yang berasal dari sisa Transfer ke Daerah dan Dana Desa sebagaimana dimaksud pada ayat (1) paling lama sampai dengan www.peraturan.go.id 2016, No.1935-5- disalurkannya sebagian Transfer ke Daerah dan Dana Desa Tahun Anggaran 2016 yang ditunda. Pasal 3 Rincian jenis dan besaran sisa Transfer ke Daerah dan Dana Desa yang sudah ditentukan penggunaannya dicatatkan dalam Laporan Keuangan Pemerintah Daerah Tahun Anggaran 2016. Pasal 4 Sisa Transfer ke Daerah dan Dana Desa yang sudah ditentukan penggunaannya sebagaimana dimaksud dalam Pasal 2 ayat (1) dianggarkan kembali sesuai dengan peruntukannya pada prioritas pertama dalam Anggaran Pendapatan dan Belanja Daerah Tahun Anggaran 2017. Pasal 5 (1)Pemerintah Daerah menyampaikan: a.laporan pemanfaatan sementara sisa Transfer ke Daerah dan Dana Desa yang sudah ditentukan penggunaannya sebagaimana dimaksud dalam Pasal 2; dan b.laporan penganggaran kembali sisa Transfer ke Daerah dan Dana Desa yang sudah ditentukan penggunaannya sebagaimana dimaksud dalam Pasal 4, kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan dan Menteri Dalam Negeri c.q. Direktur Jenderal Bina Keuangan Daerah paling lambat bulan Maret Tahun Anggaran 2017. (2)Laporan pemanfaatan sisa Transfer ke Daerah dan Dana Desa yang sudah ditentukan penggunaannya sebagaimana dimaksud pada ayat (1) huruf a paling kurang memuat: a.jenis dan jumlah sisa Transfer ke Daerah dan Dana Desa; dan www.peraturan.go.id 2016, No.1935-6- b.rincian pemanfaatan dan besaran sisa Transfer ke Daerah dan Dana Desa. (3)Laporan penganggaran kembali sisa Transfer ke Daerah dan Dana Desa yang sudah ditentukan penggunaannya sebagaimana dimaksud pada ayat (1) huruf b paling kurang memuat jenis dan jumlah sisa Transfer ke Daerah dan Dana Desa yang dianggarkan kembali. (4)Laporan pemanfaatan sementara sisa Transfer ke Daerah dan Dana Desa yang sudah ditentukan penggunaannya dan laporan penganggaran kembali sisa Transfer ke",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sudah ditentukan penggunaannya dan laporan penganggaran kembali sisa Transfer ke Daerah dan Dana Desa yang sudah ditentukan penggunaannya sebagaimana dimaksud pada ayat (1) huruf a dan huruf b dibuat sesuai dengan format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 Dalam hal Pemerintah Daerah tidak menyampaikan laporan sebagaimana dimaksud dalam Pasal 5 ayat (1) dan/atau tidak menganggarkan kembali sisa Transfer ke Daerah dan Dana Desa sebagaimana dimaksud dalam Pasal 4, Menteri Keuangan dapat melakukan penundaan penyaluran Dana Alokasi Umum dan/atau Dana Bagi Hasil sebesar sisa Transfer ke Daerah dan Dana Desa yang tidak dianggarkan kembali. Pasal 7 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1935-7- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Desember 2016 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 19 Desember 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}