{
  "source": "downloaded_pdfs/bn1939-2014.pdf",
  "processed_date": "2025-04-24T13:26:40.287670",
  "document_info": {
    "title": "Microsoft Word - BN 1939-2014"
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1939, 2014 KEMENKEU. Dana Bagi Hasil. Sumber Daya Alam. Migas. Perubahan PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 230/PMK.07/2014 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 82/PMK.07/2014 TENTANG PERKIRAAN ALOKASI DANA BAGI HASIL SUMBER DAYA ALAM PERTAMBANGAN MINYAK BUMI DAN GAS BUMI TAHUN ANGGARAN 2014 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 27 ayat (5) Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan telah ditetapkan Peraturan Menteri Keuangan Nomor 82/PMK.07/2014 tentang Perkiraan Alokasi Dana Bagi Hasil Sumber Daya Alam Pertambangan Minyak Bumi dan Gas Bumi Tahun Anggaran 2014; b.bahwasehubungandengan adanya prognosa penerimaan Negara bukan pajak sumber daya alam pertambangan minyak bumi dan gas bumi , perludilakukan perubahan atas perkiraan alokasi dana bagi hasil sumber daya alam pertambangan minyak bumi dan gas bumi Tahun Anggaran 2014 2014, No.19392 dalam Peraturan Menteri Keuangan Nomor 82/PMK.07/2014 ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlumenetapkanPeraturanMenteri Keuangan tentang Perubahan Atas Peraturan Menteri Keuangan Nomor 82/PMK.07/2014tentangPerkiraanAlokasi Dana Bagi Hasil Sumber Daya Alam Pertambangan Minyak Bumi dan Gas BumiTahunAnggaran 2014; Mengingat : 1. Undang-UndangNomor 33 Tahun 2004 tentang Perimbangan Keuangan Antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 2. Undang-Undang Nomor 23 Tahun 2013 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2014 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 182, Tambahan Lembaran Negara Republik Indonesia Nomor 5462) sebagaimana telah diubah dengan Undang-Undang Nomor 12 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 5547); 3. PeraturanPemerintahNomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4575); 4. Peraturan Menteri Keuangan Nomor 82/PMK.07/2014 tentang Perkiraan Alokasi Dana Bagi Hasil Sumber Daya Alam Pertambangan Minyak Bumi dan Gas BumiTahunAnggaran 2014; MEMUTUSKAN: Memutuskan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 82/PMK.07/2014 TENTANG PERKIRAAN ALOKASI DANA BAGI HASIL SUMBER DAYA ALAM PERTAMBANGAN MINYAK BUMI DAN GAS BUMI TAHUN ANGGARAN 2014. 2014, No.19393 Pasal I Ketentuan Pasal 2 Peraturan Menteri Keuangan Nomor 82/PMK.07/2014 tentang Perkiraan Alokasi Dana Bagi Hasil Sumber Daya Alam Pertambangan Minyak Bumi dan Gas BumiTahunAnggaran 2014 diubah sehingga berbunyi sebagai berikut: Pasal 2 (1) Perkiraanalokasi DBH SDA Migas Tahun Anggaran 2014 adalahsebesar Rp36.648.410.937.000,00(tiga puluh enamt riliun enam ratus empat puluh delapan miliar empat ratus sepuluh juta Sembilan ratus tiga puluh tujuh ribu rupiah), dengan rincian sebagai berikut: a. DBH SDA Minyak Bumi dengan porsi 15,5% (lima belaskoma lima persen) sebesar Rp20.710.161.757.900,00 (dua puluh triliun tujuh ratus sepuluh miliar seratus enam puluh satu juta tujuh ratus lima puluh tujuh ribu sembilan ratus rupiah), terdiriatas: 1) DBH SDA Minyak Bumi dengan porsi 15% (lima belaspersen) sebesar Rp20.050.489.398.200,00 (dua puluh triliun lima puluh miliar empat ratus delapan puluh Sembilan juta tiga ratus Sembilan puluh delapan ribu dua ratus rupiah); dan 2) DBH SDA Minyak Bumi dengan porsi 0,5% (nol koma lima persen) sebesar Rp.659.672.359.700,00 (enam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan porsi 0,5% (nol koma lima persen) sebesar Rp.659.672.359.700,00 (enam ratus lima puluh Sembilan miliar enam ratus tujuh puluh dua juta tiga ratus lima puluh Sembilan ribu tujuh ratus rupiah) yang diarahkan penggunaannya untuk tambahan anggaran pendidikan dasar. b. DBH SDA Gas Bumidenganporsi 30,5% (tigapuluhkoma lima persen) sebesar Rp15.938.249.179.100,00 (lima belas triliun Sembilan ratus tiga puluh delapan miliar dua ratus empat puluh Sembilan juta seratus tujuh puluh Sembilan ribu seratus rupiah), terdiriatas: 1) DBH SDA Gas Bumi dengan porsi 30% (tigapuluhpersen) sebesar Rp15.688.979.687.200,00 (lima belas triliun enam ratus delapan puluh delapan miliar sembilan ratus tujuh puluh Sembilan juta enam ratus delapan puluh tujuh ribu dua ratus rupiah); dan 2) DBH SDA Gas Bumi dengan porsi 0,5% (nolkoma lima persen) sebesar Rp249.269.491.900,00 (dua ratus empat puluh Sembilan miliar dua ratus enam puluh Sembilan juta empat ratus Sembilan puluh satu ribu Sembilan ratus rupiah) yang diarahkan penggunaannya untuk tambahan anggaran pendidikan dasar. 2014, No.19394 (2) Rincian perkiraan alokasi DBH SDA Migas Tahun Anggaran 2014 untuk masing-masing daerah tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteriini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan Pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Desember 2014 MENTERI KEUANGAN REPUBLIK INDONESIA, BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 22 Desember 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY 2014, No.19395 2014, No.19396 2014, No.19397 2014, No.19398 2014, No.19399 2014, No.193910 2014, No.193911 2014, No.193912 2014, No.193913 2014, No.193914 2014, No.193915",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}