{
  "source": "downloaded_pdfs/bn1908-2016.pdf",
  "processed_date": "2025-04-23T10:08:15.772432",
  "document_info": {
    "title": "Microsoft Word - BN 1908-2016.doc"
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1908 ,2016 KEMENDAGRI. DAK NonFisik. Juknis. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 102 TAHUN 2016 TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS NONFISIK DANA PELAYAN AN ADMINISTRASI KEPENDUDUKAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa sesuai dengan ketentuan Pasal 87A Undang -Undang Nomor 24 Tahun 2013 tentang Perubahan atas Undang - Undang Nomor 23 Tahun 2006 tentang Administrasi Kependudukan, perlu menjamin pendanaan penyelenggaraan program dan kegiatan administrasi kependudukan fisik dan non fisik untuk keberlanjutan Sistem Administrasi Kependudukan terpadu dalam menghasilkan data dan dokumen kependudukan yan g akurat dan seragam di seluruh Indonesia; b.bahwa berdasarkan ketentuan Pasal 59 ayat (1) Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan, Menteri Teknis memiliki kewenangan menyusun Petunjuk Teknis Penggunaan Dana Alokasi Khusus; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Nonfisik dan Pelayanan Administrasi Kependudukan; www.peraturan.go.id 2016, No.1908-2- Mengingat : 1. Unda ng-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 2.Undang -Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan antara Pemerintah Pus at dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 3.Undang -Undang Nomor 23 Tahun 2006 tentang Administrasi Kependudukan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 124, Tambahan Lembaran Negara Republik Indonesia Nomor 4674), sebagaimana telah diubah dengan Undang -Undang Nomor 24 Tahun 2013 Perubahan atas Undang -Undang Nomor 23 Tahun 2006 tentang Administrasi Kependudukan (Lembaran Negara Republik Indonesia Ta hun 2013 Nomor 232, Tambahan Lembaran Negara Republik Indonesia Nomor 5475); 4.Undang -Undang Nomor 52 Tahun 2009 tentang Perkembangan Kependudukan dan Pembangunan Keluarga (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 161, Tambahan Lembaran Negara Rep ublik Indonesia Nomor 5080); 5.Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587), sebagaimana telah beberapa kali diubah, terakhir d engan Undang -Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 6.Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4574); www.peraturan.go.id 2016, No.1908-3- 7.Peraturan Menteri Dalam Negeri Nomor 43 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri ( Berita Negara Republik Indonesia Tahun 2015 Nomor 564) sebagaimana telah diubah dengan Peraturan Menteri Dalam Negeri Nomor 69 Tahun 2015 tentang Perubahan atas Peraturan Menteri Dalam Negeri Nomor 43 Tahun 2015 tentang Organisas i dan Tata Kerja Kementerian Dalam Negeri ( Berita Negara Republik Indonesia Tahun 2015 Nomor 1667); MEMUTUSKAN: Menetapkan: PERATURAN MENTERI DALAM NEGERI TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS NONFISIK DANA PELAYANAN ADMINISTRASI KEPENDUD UKAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Dana Alokasi Khusus, adalah dana yang bersumber dari APBN dan dialokasikan kepada Daerah tertentu dengan tujuan untuk membantu mendanai kegiatan khusus yang merupakan ur usan daerah dan sesuai dengan prioritas nasional. 2.Dana Alokasi Khusus Nonfisik Dana Pelayanan Administrasi Kependudukan, yang selanjutnya disebut DAK Nonfisik adalah Dana Alokasi Khusus Nonfisik untuk membiayai kebutuhan layanan administrasi kependudukan di daerah guna mendorong peningkatan kinerja pemerintahan daerah dalam menyelenggarakan pelayanan administrasi kependudukan. 3.Perangkat Daerah adalah unsur pembantu Kepala Daerah dan DPRD dalam menyelenggarakan Urusan Pemerintahan yang menjadi kewenangan Dae rah. www.peraturan.go.id 2016, No.1908-4- 4.Kepala Satuan Kerja Unit Eselon I adalah Pimpinan Tinggi Madya pada unit organisasi Eselon I di Lingkungan Kementerian Dalam Negeri. 5.Menteri adalah Menteri Dalam Negeri. Pasal 2 (1)Menteri melakukan pembinaan umum DAK Nonfisik. (2)Pembinaan umum sebagaima na dimaksud pada ayat (1) dikoordinasikan oleh Sekretaris Jenderal. BAB II KOODINASI PELAKSANAAN DAK NONFISIK Pasal 3 (1) Koordinasi pelaksanaan DAK Nonfisik dilakukan oleh Kepala Unit Satuan Kerja Eselon I. (2) Kepala Unit Satuan Kerja Eselon I sebagaimana dim aksud pada ayat (1) ditetapkan sebagai Pembina DAK Nonfisik. (3) Pembina DAK Nonfisik sebagaimana dimaksud pada ayat (2), adalah Direktur Jenderal Kependudukan dan Pencatatan Sipil. (4) Pembina DAK Nonfisik sebagaimana dimaksud pada ayat (2) mengkoordinasikan kebi jakan teknis dan penatausahaan penyelenggaraan program dan kegiatan DAK Nonfisik. Pasal 4 (1)Pembina DAK Nonfisik sebagaimana dimaksud dalam Pasal 3 ayat (2), membentuk Tim Teknis Pembinaan DAK Nonfisik. (2)Tim Teknis sebagaimana dimaksud pada ayat (1), mempuny ai tugas: a.memberikan saran, masukan, maupun rekomendasi kepada Menteri dalam mengambil kebijakan terkait penyelenggaraan DAK Nonfisik; b.menyusun petunjuk teknis penggunaan DAK Nonfisik; c.melakukan sosialisasi dan pembinaan petunjuk teknis penggunaan DAK Nonf isik; dan www.peraturan.go.id 2016, No.1908-5- d.menyiapkan laporan tahunan pengelolaan DAK Nonfisik kepada Menteri. Pasal 5 (1)DAK Nonfisik dilaksanakan oleh Perangkat Daerah Provinsi dan Kabupaten/Kota yang melaksanakan urusan pemerintahan bidang Administrasi Kependudukan dan Pencatatan Sipil. (2)Perangkat Daerah pelaksana DAK Nonfisik sebagaimana dimaksud pada ayat (1), bertanggungjawab terhadap pelaksanaan DAK Nonfisik. Pasal 6 Pengelolaan DAK Nonfisik dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 7 (1)Gubernur dan Bupa ti/Walikota mengkoordinasikan pemantauan dan evaluasi pelaksanaan DAK Nonfisik. (2)Hasil pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1), dilaporkan kepada Menteri melalui Pembina DAK Nonfisik. (3)Pelaporan DAK Nonfisik dilakukan sesuai dengan ketentu an peraturan perundang -undangan yang mengatur tentang pelaporan pelaksanaan DAK. Pasal 8 Pengawasan terhadap pelaksanaan kegiatan dan pengelolaan keuangan DAK Nonfisik dilakukan sesuai dengan ketentuan peraturan perundang -undangan. BAB III PENUTUP Pasal 9 (1)Ketentuan lebih lanjut mengenai penggunaan DAK Nonfisik diatur dalam Petunjuk Teknis Penggunaan DAK Nonfisik www.peraturan.go.id 2016, No.1908-6- Dana Pelayanan Administrasi Kependudukan tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2)Petunjuk Teknis Penggunaan DAK Nonfisik sebagaimana dimaksud pada ayat (1) berlaku mulai Tahun Anggaran 2017. (3)Sosialisasi petunjuk teknis sebagaimana dimaksud pada ayat (2) kepada Kepala Perangkat Daerah Pelaksana DAK Nonfisik dilakukan paling lambat 1 (satu) bulan setelah ditetapkannya Peraturan Menteri ini. Pasal 10 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1908-7- Agar setiap orang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1908-7- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berit a Negara Republik Indonesia Ditetapkan di Jakarta pada tanggal 5 Desember 2016 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 15 Desember 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1908-8- LAMPIRAN PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 102 TAHUN 2016 TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS NONFISIK DANA PELAYANAN ADMI NISTRASI KEPENDUDUKAN PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS NONFISIK DANA PELAYANAN ADMINISTRASI KEPENDUDUKAN I.PENDAHULUAN A.Latar Belakang Guna mendorong pelaksanaan kebijakan otonomi daerah dan desentralisasi fiskal, Pemerintah te lah mengalokasikan anggaran transfer ke daerah diantaranya melalui Dana Alokasi Khusus (DAK). Berdasarkan amanat Pasal 298 ayat (7) Undang -undang Republik Indonesia Nomor 23 Tahun 2014 tentang Pemerintahan Daerah, bahwa belanja DAK diprioritaskan untuk men danai kegiatan fisik dan dapat digunakan untuk kegiatan non fisik. Kebijakan DAK Nonfisik pada prinsipnya dapat dimaknai sebagai langkah strategis Pemerintah dalam mensinkronkan pelaksanaan program/kegiatan yang merupakan prioritas nasional dengan program /kegiatan yang merupakan prioritas daerah. Berkaitan dengan itu, untuk pelaksanaan amanat Pasal 87A Undang -Undang Republik Indonesia Nomor 24 Tahun 2013 tentang Perubahan Atas Undang - Undang Republik Indonesia Nomor 23 Tahun 2006 tentang Administrasi Kepend udukan, Pemerintah mengalokasikan Dana Alokasi Khusus Nonfisik Dana Pelayanan Administrasi Kependudukan. Sehubungan dengan hal tersebut, DAK Nonfisik Dana Pelayanan Administrasi Kependudukan diharapkan dapat mendukung prioritas www.peraturan.go.id 2016, No.1908-9- nasional dalam hal reformasi di Bidang Pelayanan Administrasi Kependudukan dalam rangka memenuhi hak -hak penduduk untuk memiliki dokumen kependudukan dan tuntutan masyarakat terhadap peningkatan kualitas pelayanan publik. Hal tersebut sejalan dengan fungsi utama yang harus dilaksanak an oleh Pemerintah kepada masyarakat, tanpa memandang tingkatannya, yaitu fungsi pelayanan masyarakat ( public service function ), fungsi pembangunan ( development function ), fungsi keadilan ( equity function ), dan fungsi perlindungan (protection function ). Dengan berjalannya otonomi daerah sebagaimana diamanatkan Undang -Undang Republik Indonesia Nomor 23 Tahun 2014 tentang Pemerintahan Daerah, telah menempatkan Kabupaten/Kota sebagai pusat pembangunan yang mempunyai kewenangan untuk mengatur dan menentukan ara h pembangunannya. Pembangunan yang dilaksanakan tetap harus mengacu pada kerangka pembangunan nasional, diantaranya pembangunan berwawasan kependudukan yang berkelanjutan. Untuk itu, Pemerintah telah mengimplementasikan program penerapan KTP Elektronik (KT P-el) dan Nomor Induk Kependudukan (NIK) secara nasional dimulai sejak tahun 2011 yang merupakan program nasional bidang kependudukan dan pencatatan sipil untuk mewujudkan data kependudukan yang akurat guna memenuhi berbagai kepentingan pelayanan publik, p erencanaan pembangunan, alokasi anggaran, pembangunan demokrasi, penegakan hukum dan pencegahan kriminal, serta memberikan pelayanan dokumen kependudukan secara efektif dan gratis kepada masyarakat. Terkait dengan fungsi pelayanan publik, salah satu kewaji ban pemerintah daerah adalah memberikan pelayanan kepada masyarakat. Lebih lanjut, berdasarkan Peraturan Presiden Republik Indonesia Nomor 2 Tahun 2015 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2015 –2019, salah satu agenda pembangunan yang menjadi prioritas nasional adalah peningkatan cakupan kepemilikan Akta Kelahiran sebagai perwujudan Nawacita pertama. Pemerintah menghadirkan negara yang bekerja, memberikan rasa aman dan melindungi melalui pelayanan pendaftaran penduduk",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "bekerja, memberikan rasa aman dan melindungi melalui pelayanan pendaftaran penduduk dan pencatatan si pil. Adapun target nasional yaitu cakupan www.peraturan.go.id 2016, No.1908-10- kepemilikan Akta Kelahiran di kalangan anak (usia 0 -kurang dari 18 tahun) pada tahun 2017 adalah sebesar 79%. Untuk itu, Perangkat Daerah penyelenggara urusan pemerintahan bidang administrasi kependudukan dan penc atatan sipil harus melaksanakan pelayanan dokumen kependudukan dan pengelolaan Sistem Administrasi Kependudukan (SAK). Namun demikian, alokasi anggaran untuk Bidang Pelayanan Administrasi Kependudukan di Provinsi dan Kabupaten/Kota belum memadai, sehingga diperlukan DAK Nonfisik Dana Pelayanan Administrasi Kependudukan untuk menunjang operasional penyelenggaraan pemerintahan dan mendukung kinerja pemerintahan daerah dalam menyelenggarakan pelayanan publik. B.Maksud Petunjuk Teknis Penggunaan DAK Nonfisik Dana Pelayanaan Administrasi Kependudukan dimaksudkan untuk menjadi acuan dalam penyusunan RKA/DPA APBD Provinsi Kabupaten/Kota, penggunaan dan pemanfaatan serta pelaksanaan DAK Nonfisik Dana Pelayanaan Administrasi Kependudukan, dalam mendukung tercapain ya sasaran prioritas pembangunan nasional melalui pelayanan administrasi kependudukan dan pencatatan sipil di Provinsi dan Kabupaten/Kota secara kontinyu, serta mendukung penerapan identitas penduduk yang tunggal, mutakhir, dan terintegrasi. C.Tujuan 1.Membiayai kegiatan pembinaan oleh Provinsi dan Kabupaten/kota terkait kebijakan Administrasi Kependudukan dan Catatan Sipil. 2.Fasilitasi pelaksanaan penerbitan KTP -el di Kabupaten/Kota. 3.Pengelolaan Sistem Informasi Administrasi Kependudukan (SIAK). 4.Sosialisasi kebijakan Kependudukan dan Pencatatan sipil bagi masyarakat. 5.Pelayanan dokumen kependudukan dan penerbitan dokumen kependudukan. www.peraturan.go.id 2016, No.1908-11- 6.Penyajian informasi Administrasi Kependudukan tingkat Kabupaten/Kota. II.SASARAN OPERASIONAL DAN KEBIJAKAN A.Sasaran DAK No nfisik Dana Pelayanan Administrasi Kependudukan pada hakekatnya untuk mendukung upaya pencapaian sasaran pembangunan prioritas yang telah ditetapkan dalam Rencana Kerja Pemerintah (RKP) 2017 dalam rangka pencapaian sasaran Rencana Pembangunan Jangka Meneng ah Nasional (RPJMN) 2015 -2019 dengan sasaran dan indikator kinerja yaitu: 1.Terwujudnya tertib administrasi kependudukan berbasis NIK Nasional melalui Database Kependudukan terintegrasi antara Pemerintah, Pemerintah Provinsi, dan Pemerintah Kabupaten/Kota; 2.Terfasilitasinya Provinsi dan Kabupaten/Kota dalam pelayanan penerbitan KTP -el, Kartu Keluarga dan Akta Pencatatan Sipil (Kelahiran, Kematian, Perkawinan, Perceraian, Pengakuan Anak, dan Pengesahan Anak) untuk memenuhi semua kepentingan dalam pelayanan pub lik, perencanaan pembangunan, alokasi anggaran, pembangunan demokrasi, penegakan hukum dan pencegahan kriminal; 3.Terlaksananya pelayanan pemanfaatan NIK, Database Kependudukan dan KTP -el oleh lembaga pengguna di Provinsi dan Kabupaten/Kota, meliputi Perangk at Daerah Provinsi dan Kabupaten/Kota dan Badan Hukum Indonesia yang memberikan pelayanan publik dan tidak memiliki hubungan vertikal dengan lembaga pengguna tingkat pusat; 4.Meningkatnya peran, fungsi, kesadaran dan tanggungjawab serta kemampuan teknis apar at pemerintah Provinsi dan Kabupaten/Kota di bidang kependudukan dan pencatatan sipil; dan 5.Meningkatnya ketersediaan dan kualitas data dan informasi kependudukan yang memadai, akurat dan tepat waktu. www.peraturan.go.id 2016, No.1908-12- B.Kebijakan Operasional 1.Bupati/Walikota wajib memprio ritaskan Pelayanan Administrasi Kependudukan di tingkat kecamatan sebagai pusat pengendali operasional lini lapangan. 2.Pemerintah Daerah Provinsi dan Kabupaten/Kota wajib menganggarkan DAK Nonfisik Dana Pelayanan Administrasi Kependudukan dalam APBD berdas arkan alokasi yang ditetapkan sesuai ketentuan yang berlaku. 3.Pemerintah Daerah Provinsi dan Kabupaten/Kota setelah mendapatkan alokasi DAK Nonfisik Dana Pelayanan Administrasi Kependudukan menetapkan persentase alokasi pengaturan penggunaan menu DAK dimak sud secara proporsional. 4.Pemerintah Daerah Provinsi dan Kabupaten/Kota tidak dibenarkan melakukan perubahan/pergeseran alokasi DAK Nonfisik Dana Pelayanan Administrasi Kependudukan yang diterima berdasarkan alokasi sesuai ketentuan peraturan perundangan ya ng berlaku.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "diterima berdasarkan alokasi sesuai ketentuan peraturan perundangan ya ng berlaku. 5.Pemerintah Daerah Provinsi dan Kabupaten/Kota dalam menyusun Rencana Kerja dan Anggaran (RKA) wajib mempedomani menu/program kegiatan yang ditetapkan dalam Petunjuk Teknis. 6.Perangkat Daerah melakukan konsultasi dan koordinasi dalam penyusunan R KA DAK Nonfisik Dana Pelayanan Administrasi Kependudukan serta menyampaikan Dokumen Pelaksanaan Anggaran (DPA) kepada Pembina DAK Nonfisik Dana Pelayanan Administrasi Kependudukan. III.PENGGUNAAN/PEMANFAATAN DAK NONFISIK DANA PELAYANAN ADMINISTRASI KEPEN DUDUKAN 1.Ruang lingkup kegiatan DAK Dana Pelayanan Administrasi Kependudukan bagi Pemerintah Daerah Provinsi a.Pembinaan Kabupaten/Kota terkait kebijakan administrasi kependudukan dan pencatatan sipil 1)Sosialisasi kebijakan terkait penyelenggaraan Administras i Kependudukan melalui: a.Rapat/Pertemuan; www.peraturan.go.id 2016, No.1908-13- b.Media cetak dan atau media elektronik; dan c.Pencetakan Brosur, Leaflet, dan Booklet . 2)Rapat koordinasi tingkat Kabupaten/Kota tentang pencapaian target nasional akta kelahiran anak usia 0 -18 tahun . 3)Monitoring dan E valuasi Pelaksanaan Pelayanan Administrasi Kependudukan Kabupaten/Kota. b.Bimbingan Teknis pengelolaan administrasi kependudukan bagi aparat kabupaten/kota: 1)Bimbingan Teknis Pendaftaran Penduduk; 2)Bimbingan Teknis Pencatatan Sipil; 3)Bimbingan Teknis PIAK; dan 4)Bimbingan Teknis Pemanfaatan Data dan Dokumen Kependudukan. c.Fasilitasi pelaksanaan penerbitan KTP -el di Kabupaten/Kota 1)Rapat koordinasi dalam rangka perekaman KTP -el; dan 2)Distribusi blangko KTP -el ke Kabupaten/Kota. d.Pengelolaan Sistem Informasi Administras i Kependudukan (SIAK) 1)Penyusunan Profil Kependudukan Tingkat Provinsi; 2)Penyusunan buku data kependudukan persemester Tingkat Provinsi; dan 3)Pemanfaatan data kependudukan Tingkat Provinsi. e.Koordinasi dan konsultasi Penyelenggaraan Pelayanan Administrasi Kepe ndudukan, melalui; 1)Perjalanan Dinas dalam Rangka Rapat Kerja Nasional (Rakernas) Dukcapil; 2)Perjalanan Dinas dalam Rangka Bimbingan Teknis ke pusat terkait Kebijakan Penyelenggaraan Administrasi Kependudukan; dan 3)Perjalanan Dinas ke Pusat dalam rangka pel aksanaan kebijakan Administrasi Kependudukan. 2.Ruang lingkup kegiatan DAK Dana Pelayanan Administrasi Kependudukan bagi Pemerintah Daerah Kabupaten/Kota www.peraturan.go.id 2016, No.1908-14- a.Sosialisasi Kebijakan Kependudukan dan Pencatatan Sipil bagi masyarakat melalui: 1)Rapat/Pertemuan; 2)Pencetakan Brosur, Leaflet, dan Booklet; dan 3)Media cetak dan atau elektronik. b.Pelayanan Dokumen Kependudukan, meliputi: 1) Pelayanan keliling pendaftaran penduduk; 2)Pelayanan keliling pencatatan sipil; dan 3)Pembentukan Tim lintas sektor dalam rangka penca paian target nasional cakupan akta kelahiran 0 -18 tahun. c.Penerbitan Dokumen Kependudukan, meliputi: 1)Pengadaan Ribbon , Film Printer, Pembersih Printer ( Cleaning Kit ); 2)Pengadaan Blangko dan Formulir Pendaftaran Penduduk; 3)Pengadaan Blangko dan Formulir Pe ncatatan Sipil; dan 4)Pengadaan Kartu SAM ( Secure Access Modul ) d.Pengelolaan Sistem Informasi Administrasi Kependudukan (SIAK), meliputi: 1)Pemeliharaan Perangkat SIAK; 2)Pengelolaan Data Kependudukan; 3)Penyusunan Buku Data Penduduk Persemester; 4)Penyusunan Prof il Kependudukan; dan 5)Pemanfaatan Data Kependudukan. e.Koordinasi dan Konsultasi Penyelenggaraan Pelayanan Administrasi Kependudukan, melalui: 1)Perjalanan Dinas dalam Rangka Rapat Kerja Nasional (Rakernas) Dukcapil; dan 2)Perjalanan Dinas dalam Rangka Bimbin gan Teknis Administrasi Kependudukan dan Pencatatan Sipil ke Provinsi. www.peraturan.go.id 2016, No.1908-15- IV.ALOKASI Alokasi DAK Nonfisik Dana Pelayanan Administrasi Kependudukan Provinsi/ Kabupaten/Kota ditetapkan sesuai dengan Peraturan Perundangan yang berlaku. V.MONITORING DAN EVA LUASI, SERTA PELAPORAN Untuk menjamin efektivitas, efisiensi dan akuntabilitas, pengelolaan dan penggunaan DAK Nonfisik Dana Pelayanan Administrasi Kependudukan dilakukan sesuai ketentuan monitoring supervisi dan pemonitoran Dana Perimbangan. VI.PENUTUP Petunjuk Teknis ini dibuat untuk menjadi acuan bagi Pemerintah Daerah penerima DAK Nonfisik dalam menggunakan DAK Nonfisik Dana Pelayanan Administrasi Kependudukan sesuai arah kebijakan dan sasaran yang telah ditetapkan dalam RKP Tahun",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "arah kebijakan dan sasaran yang telah ditetapkan dalam RKP Tahun berkenaan. MENTER I DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}