{
  "source": "downloaded_pdfs/bn1918-2017.pdf",
  "processed_date": "2025-04-23T10:02:33.984619",
  "document_info": {
    "title": null
  },
  "total_pages": 108,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1918 , 2017 KEMENRISTEK -DIKTI. Kearsipan. Pencabutan . PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 78 TAHUN 2017 TENTANG PENYELENGARAAN KEARSIPAN DI LINGKUNGAN KEMEN TERIAN RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA Menimbang : a. bahwa untuk menjamin ketersediaan Arsip yang autentik dan terpercaya serta mendinamiskan sistem Kearsipan, diperlukan Penyelenggaraan Kearsipan yang sesuai dengan prinsip, kaidah, dan standar Kearsipan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Penyelenggaraan Kearsipan di Lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi; Mengingat : 1. Undang -Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 61, Tamb ahan Lembaran Negara Republik Indonesia Nomor 4846); 2. Undang -Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); www.peraturan.go.id 2017, No.1918 -2- 3. Undang -Undang Nom or 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5071); 4. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahu n 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 5. Peraturan Pemerintah Nomor 28 Tahun 2012 tentang Pelaksanaan Undang -Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 53, Tamba han Lembaran Negara Republik Indonesia Nomor 5286); 6. Peraturan Presiden Nomor 13 Tahun 2015 tentang Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 14); 7. Peraturan Kepala Arsip Nasional Republ ik Indonesia Nomor 24 Tahun 2011 tentang Pedoman Penyelenggaraan Kearsipan di Lingkungan Perguruan Tinggi; 8. Peraturan Kepala Arsip Nasional Republik Indonesia Nomor 20 Tahun 2012 tentang Pedoman Pengelolaan Unit Kearsipan pada Lembaga Negara (Berita Neg ara Republik Indonesia Tahun 2012 Nomor 239); 9. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2 015 Nomor 889); 10. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 51 Tahun 2015 tentang Tata Naskah Dinas di Lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 2082; 11. Peraturan Kepala Arsip Nasional Republik Indonesia Nomor 37 Tahun 2016 tentang Pedoman Penyusutan www.peraturan.go.id 2017, No.1918 -3- Arsip (Berita Negara Republik Indonesia Tahun 2016 Nomor 1787) 12. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 75 tahun 2016 tentang Layan an Informasi Publik di Lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2016 Nomor 1677); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG PENYELENGGARAAN KEARSIPAN DI LINGKUNGAN KEMENTERIAN RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Arsip adalah rekaman kegiatan atau peristiwa dalam berbagai bentuk dan media sesuai dengan perkembang an teknologi informasi dan komunikasi yang dibuat dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan perkembang an teknologi informasi dan komunikasi yang dibuat dan diterima di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi. 2. Arsip Dinamis adalah Arsip yang digunakan secara langsung dalam kegiatan Pencipta Arsip dan disimpan selama jangka waktu terte ntu. 3. Arsip Statis adalah Arsip yang dihasilkan oleh Pencipta Arsip karena memiliki nilai guna kesejarahan, telah habis retensinya, dan berketerangan dipermanenkan yang telah diverifikasi baik secara langsung maupun tidak langsung oleh Arsip Nasional Republ ik Indonesia dan/atau di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi. 4. Arsip Vital adalah Arsip yang keberadaannya merupakan persyaratan dasar bagi kelangsungan operasional www.peraturan.go.id 2017, No.1918 -4- Pencipta Arsip, tidak dapat diperbaharui, dan tidak tergantikan a pabila rusak atau hilang. 5. Arsip Aktif adalah Arsip yang frekuensi penggunaannya tinggi dan/atau terus menerus. 6. Arsip Inaktif adalah Arsip yang frekuensi penggunaannya telah menurun. 7. Kearsipan adalah hal -hal yang berkenaan dengan Arsip. 8. Penyelenggaraan Kea rsipan adalah keseluruhan kegiatan meliputi kebijakan, pembinaan Kearsipan, dan Pengelolaan Arsip dalam suatu sistem Kearsipan Kementerian Riset, Teknologi, dan Pendidikan Tinggi yang didukung oleh sumber daya manusia, prasarana dan sarana, serta sumber da ya lainnya. 9. Pengelolaan Arsip Dinamis adalah proses pengendalian Arsip Dinamis secara efisien, efektif, dan sistematis meliputi penciptaan, penggunaan, dan pemeliharaan, serta Penyusutan Arsip. 10. Penciptaan Arsip adalah kegiatan pembuatan, penerimaan, pengi riman, dan pencatatan Arsip di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi. 11. Pencipta Arsip adalah Unit Utama, Pusat, Pusat Peragaan Ilmu Pengetahuan dan Teknologi, Lembaga Biologi Molekuler Eijkman, Perguruan Tinggi Negeri, dan Koordinas i Perguruan Tinggi Swasta di lingkungan Kementerian Riset, Teknologi dan Pendidikan Tinggi. 12. Penggunaan Arsip adalah kegiatan pemanfaatan, penyediaan Arsip, dan penyajian Arsip bagi kepentingan pengguna Arsip yang berhak. 13. Penyimpanan Arsip adalah tindakan a tau kegiatan memelihara Arsip dengan cara meletakkan Arsip di tempat penyimpanan yang dilakukan secara sistematis. 14. Pemeliharaan Arsip adalah kegiatan menjaga keutuhan, keamanan, dan keselamatan Arsip baik fisik maupun informasinya. 15. Pemberkasan Arsip adala h kegiatan pengelompokan atau penyatuan Arsip ke dalam unit informasi serta logis dan www.peraturan.go.id 2017, No.1918 -5- sistematis berdasarkan pada kesamaan subyek, bentuk, dan urusannya. 16. Penyusutan Arsip adalah kegiatan pengurangan jumlah Arsip dengan cara pemindahan Arsip Inaktif dari Un it Pengolah ke Unit Kearsipan, Pemusnahan Arsip yang tidak memiliki nilai guna, dan penyerahan Arsip Statis kepada Arsip Nasional Republik Indonesia atau ke Unit Kearsipan I di Perguruan Tinggi Negeri atau Lembaga Kearsipan Perguruan Tinggi. 17. Pemusnahan Ars ip adalah tindakan atau kegiatan menghancurkan Arsip fisik dan informasinya yang sudah berakhir retensinya serta yang tidak memiliki nilai guna. 18. Klasifikasi Arsip yang selanjutnya disingkat KA adalah pola pengaturan Arsip secara berjenjang dari hasil pelak sanaan fungsi dan tugas instansi menjadi beberapa kategori unit informasi Kearsipan. 19. Jadwal Retensi Arsip yang selanjutnya disingkat JRA adalah daftar yang berisi sekurang -kurangnya jangka waktu penyimpanan atau retensi, jenis Arsip, dan keterangan yang be risi rekomendasi tentang penetapan suatu jenis Arsip dimusnahkan, dinilai kembali, atau dipermanenkan yang digunakan sebagai pedoman penyusutan dan penyelamatan Arsip. 20. Sistem Klasifikasi Keamanan dan Akses Arsip Dinamis yang selanjutnya disingkat SKKAAD ad alah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Akses Arsip Dinamis yang selanjutnya disingkat SKKAAD ad alah aturan pembatasan hak akses terhadap fisik Arsip dan informasinya sebagai dasar untuk menentukan keterbukaan dan kerahasiaan Arsip dalam rangka melindungi hak dan kewajiban Pencipta Arsip dan pengguna dalam pelayanan Arsip. 21. Naskah Dinas adalah sarana komunikasi tertulis yang dirumuskan dalam suatu format tertentu dan digunakan untuk kepentingan pelaksanaan tugas dan fungsi organisasi. 22. Unit Organisasi adalah Unit Utama, Pusat, Lembaga Biologi Molekuler Eijkman, Pusat Peragaan Ilmu Pengetahuan dan Teknol ogi, Perguruan Tinggi Negeri dan www.peraturan.go.id 2017, No.1918 -6- Koordinasi Perguruan Tinggi Swasta di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi. 23. Unit Utama adalah Sekretariat Jenderal, Direktorat Jenderal Pembelajaran dan Kemahasiswaan, Direktorat Jenderal Kelembag aan Ilmu Pengetahuan, Teknologi, dan Pendidikan Tinggi, Direktorat Jenderal Sumber Daya Ilmu Pengetahuan, Teknologi, dan Pendidikan Tinggi, Direktorat Jenderal Penguatan Riset dan Pengembangan, Direktorat Jenderal Penguatan Inovasi, dan Inspektorat Jendera l. 24. Pusat adalah Pusat Data dan Informasi, Pusat Pendidikan dan Pelatihan, dan Pusat Penelitian Ilmu Pengetahuan dan Teknologi. 25. Koordinasi Perguruan Tinggi Swasta yang selanjutnya disingkat Kopertis adalah Unit Kerja Kementerian Riset, Teknologi, dan Pend idikan Tinggi di wilayah yang berfungsi membantu peningkatan mutu penyelenggaraan pendidikan tinggi. 26. Lembaga Kearsipan Perguruan Tinggi yang selanjutnya disingkat LKPT adalah lembaga yang memiliki fungsi, tugas, dan tanggung jawab di bidang pengelolaan Ars ip Statis dan pembinaan Kearsipan di Perguruan Tinggi Negeri. 27. Arsiparis adalah seseorang yang memiliki kompetensi di bidang Kearsipan yang diperoleh melalui pendidikan formal dan/atau pendidikan pelatihan Kearsipan serta mempunyai fungsi, tugas, dan tanggu ng jawab melaksanakan kegiatan Kearsipan. 28. Unit Kerja adalah unit yang berada di bawah lingkungan Unit Organisasi. 29. Unit Kearsipan adalah Unit Kerja pada Pencipta Arsip di Unit Organisasi di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi yang mempunyai tugas dan tanggung jawab dalam Penyelenggaraan Kearsipan. 30. Unit Pengolah adalah Unit Kerja yang berada Unit Kearsipan yang mempunyai tugas dan tanggung jawab www.peraturan.go.id 2017, No.1918 -7- mengolah semua Arsip yang berkaitan dengan kegiatan Penciptaan Arsip di lingkungannya. 31. Pusat Arsip atau Record Center adalah tempat semua fasilitas yang mempunyai desain khusus untuk menyimpan Arsip Inaktif. 32. Perguruan Tinggi Negeri yang selanjutnya disingkat PTN adalah universitas, institut, sekolah tinggi, politeknik, dan akademi komunitas di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi. 33. Arsip Nasional Republik Indonesia yang selanjutnya disingkat ANRI adalah lembaga Kearsipan berbentuk lembaga pemerintah nonkementerian yang melaksanakan tugas negara di bidang Kearsipan ya ng berkedudukan di ibukota negara. 34. Kementerian adalah Kementerian Riset, Teknologi, dan Pendidikan Tinggi. 35. Menteri adalah Menteri Riset, Teknologi, dan Pendidikan Tinggi. Pasal 2 Maksud pengaturan Penyelenggaraan Kearsipan di lingkungan Kementerian sebag ai acuan kegiatan Pengelolaan Arsip sehingga mendapatkan keseragaman dan kelancaran pelaksanaan kegiatan Kearsipan di seluruh Unit Kerja di lingkungan Kementerian. Pasal 3 Tujuan pengaturan Penyelenggaraan Kearsipan di lingkungan Kementerian untuk: a. menjam in terciptanya Arsip dari kegiatan di lingkungan Kementerian; b. menjamin ketersediaan Arsip yang autentik dan terpercaya sebagai alat bukti yang sah; c. menjamin terwujudnya Pengelolaan Arsip yang handal dan pemanfaatan Arsip sesuai dengan ketentuan peraturan p erundang -undangan; www.peraturan.go.id 2017, No.1918 -8- d.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ketentuan peraturan p erundang -undangan; www.peraturan.go.id 2017, No.1918 -8- d. menjamin perlindungan kepentingan negara dan hak -hak keperdataan rakyat melalui pengelolaan dan pemanfaatan Arsip yang autentik dan terpercaya; e. mendinamiskan Penyelenggaraan Kearsipan di lingkungan Kementerian sebagai suatu sistem yang komprehensif dan terpadu; f. menjamin keselamatan dan keamanan Arsip sebagai bukti pertanggungjawaban dalam kehidupan bermasyarakat, berbangsa, dan bernegara; g. menjamin keselamatan aset nasional dalam bidang riset, teknologi, dan pendidikan tinggi sebagai ident itas dan jati diri bangsa; dan h. meningkatkan kualitas pelayanan publik dalam pengelolaan dan pemanfaatan Arsip yang autentik dan terpercaya. BAB II PENYELENGGARAAN KEARSIPAN Bagian Kesatu Umum Pasal 4 Penyelenggaraan Kearsipan di lingkungan Kementerian merupakan keseluruhan kegiatan meliputi kebijakan, Pengelolaan Arsip, dan pembinaan Kearsipan dalam suatu sistem Kearsipan Kementerian yang didukung oleh sumber daya manusia, prasarana dan sarana, organisasi Kearsipan serta sumber daya lainnya. Bagian Kedua Kebijakan Pasal 5 (1) Kebijakan dalam Penyelenggaraan Kearsipan dilakukan untuk menyelenggarakan Kearsipan secara komprehensif dan terpadu melalui sistem Kearsipan di lingkungan Kementerian. www.peraturan.go.id 2017, No.1918 -9- (2) Sistem Kearsipan di lingkungan Kementerian sebagaimana dimaksud pad a ayat (1) meliputi: a. sentralisasi dalam kebijakan; dan b. desentralisasi dalam pelaksanaan. (3) Sentralisasi dalam kebijakan Kearsipan di lingkungan Kementerian sebagaimana dimaksud pada ayat (2) huruf a mencakup: a. sistem Kearsipan; b. Pengelolaan Arsip; c. pembinaan K earsipan; d. bimbingan teknis Kearsipan; e. sosialisasi Kearsipan; f. perlindungan dan penyelamatan Arsip; g. konsultasi Kearsipan; h. standardisasi prasarana dan sarana; dan i. pengawasan pelaksanaan pengelolaan Kearsipan. (4) Desentralisasi dalam pelaksanaan kegiatan Kearsipa n di lingkungan Kementerian sebagaimana dimaksud pada ayat (2) huruf b mencakup: a. pengurusan dan pengendalian Naskah Dinas; b. penataan berkas dan penemuan kembali; c. perawatan dan Pemeliharaan Arsip; dan d. Penyusutan Arsip. Bagian Ketiga Organisasi Kearsipan Paragraf 1 Umum Pasal 6 (1) Organisasi Kearsipan di lingkungan Kementerian terdiri atas: a. organisasi Kearsipan di Kementerian; dan b. organisasi Kearsipan di PTN. (2) Organisasi Kearsipan di Kementerian sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: www.peraturan.go.id 2017, No.1918 -10- a. Unit Peng olah; b. Unit Kearsipan II; dan c. Unit Kearsipan I. (3) Organisasi Kearsipan di PTN sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. Unit Pengolah; b. Unit Kearsipan II; dan c. Unit Kearsipan I atau LKPT. (4) Organisasi Kearsipan di lingkungan Kementerian sebagaimana dimaksud pada ayat (1) di Kementerian dikoordinasikan oleh sekretaris jenderal. (5) Pada setiap Unit Kearsipan di lingkungan Kementerian sebagaimana dimaksud pada ayat (2) dan ayat (3) ditempatkan Arsiparis dan/atau penata Arsip sesuai dengan kualifikasi yang dibutuhkan. (6) Organisasi Kearsipan di lingkungan Kementerian sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 Dalam mengoordinasikan Penyelenggaraan Kearsipan sebagaim ana dimaksud dalam Pasal 6 ayat (4), sekretaris jenderal mempunyai tugas: a. koordinasi dan penyusunan kebijakan dalam Penyelenggaraan Kearsipan di lingkungan Kementerian ; b. melaksanakan pembinaan dan pengawasan terhadap Penyelenggaraan Kearsipan di lingkungan Kementerian ; c. menyampaikan laporan Penyelenggaraan Kearsipan kepada Menteri; dan d. menyerahkan Arsip Statis Kementerian kepada ANRI secara berkala. www.peraturan.go.id 2017, No.1918 -11- Paragraf 2 Organisasi Kearsipan di Kementerian Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2017, No.1918 -11- Paragraf 2 Organisasi Kearsipan di Kementerian Pasal 8 (1) Unit Pengolah di Kementerian sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf a terdiri atas: a. tingkat Kementerian berada pada sekretariat jenderal; b. tingkat pimpinan tinggi madya berada pada masing - masing Unit Kerja pimpinan tinggi pratama; c. tingkat pimpinan tinggi pratama berada pada masing -masing Unit K erja administrator; dan d. tingkat administrator berada pada masing -masing Unit Kerja pengawas. (2) Unit Pengolah di Kementerian sebagaimana dimaksud ayat (1) mempunyai tugas: a. mengolah Naskah Dinas berdasarkan tugas dan fungsi yang menjadi kewenangannya; b. melaksan akan pemberkasan, penataan dan penyimpanan, pemeliharaan, dan pengamanan Arsip Aktif; c. menyampaikan daftar Arsip Aktif kepada Unit Kearsipan II paling lama 6 (enam) bulan setelah pelaksanaan kegiatan; dan d. memindahkan Arsip Inaktif ke Unit Kearsipan II sesuai dengan JRA. Pasal 9 (1) Unit Kearsipan II di Kementerian sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf b terdiri atas: a. biro di lingkungan sekretariat jenderal yang dilaksanakan oleh pengawas yang menyelenggarakan fungsi Kearsipan pada biro yang bersang kutan; b. sekretariat direktorat jenderal/sekretariat inspektorat jenderal yang dilaksanakan oleh www.peraturan.go.id 2017, No.1918 -12- pengawas yang menyelenggarakan fungsi Kearsipan pada pimpinan tinggi madya yang bersangkutan; c. Pusat di bawah koordinasi sekretariat jenderal yang dilaksanakan ol eh pengawas yang menyelenggarakan fungsi Kearsipan pada Pusat yang bersangkutan; d. Pusat Peragaan Ilmu Pengetahuan dan Teknologi yang dilaksanakan oleh pengawas yang menyelenggarakan fungsi Kearsipan pada Pusat Peragaan Ilmu Pengetahuan dan Teknologi; e. Lembag a Biologi Molekuler Eijkman yang dilaksanakan oleh pengawas yang menyelenggarakan fungsi Kearsipan pada Lembaga Biologi Molekuler Eijkman; dan f. Kopertis yang dilaksanakan oleh pengawas yang menyelenggarakan fungsi Kearsipan pada Kopertis yang bersangkutan. (2) Unit Kearsipan II di Kementerian sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. menerima, menata dan menyimpan, dan mengamankan Arsip Inaktif yang berasal dari Unit Pengolah lingkup Unit Kerja masing -masing; b. mengurus dan mengendalikan Arsip Inaktif; c. mengolah dan menyajikan Arsip menjadi informasi; d. melaporkan keberadaan Arsip Vital kepada Unit Kearsipan I di Kementerian; e. mengumpulan Arsip Statis pada unit kerjanya dan menyerahkan ke Unit Kearsipan I di Kementerian; f. melakukan pemindahan Arsip Inaktif de ngan retensi 10 (sepuluh) tahun ke atas atau yang berketerangan permanen ke Unit Kearsipan I di Kementerian sesuai dengan JRA; dan g. melaksanakan Pemusnahan Arsip Inaktif dengan retensi 10 (sepuluh) tahun ke bawah berkoordinasi dengan Unit Kearsipan I di Kem enterian sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.1918 -13- Pasal 10 (1) Unit Kearsipan I di Kementerian sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf c merupakan Unit Kearsipan tingkat pusat yang berada di biro keuangan dan umum yang berfungsi sebagai Pusat Arsip Kementerian yang dilaksanakan oleh pengawas yang membidangi Kearsipan. (2) Unit Kearsipan I di Kementerian sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. menerima, mengolah, menata dan menyimpan, menyusutkan, pemeliharaan dan menyajikan informasi Arsip Inaktif dengan retensi 10 (sepuluh) tahun ke atas di Kementerian; b. melakukan penataan sistem Kearsipan; c. perawatan koleksi dan pelacakan Arsip serta pengembangan teknologi Kearsipan; d. analisis nilai guna/penilaian Arsip; e.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "serta pengembangan teknologi Kearsipan; d. analisis nilai guna/penilaian Arsip; e. penyelamatan dan pengaman an Arsip Vital dan Arsip terjaga; f. memusnahkan Arsip Inaktif sesuai dengan ketentuan peraturan perundang -undangan; dan g. mengoordinasikan pengumpulan Arsip Statis di Kementerian; dan h. mengoordinasikan penyimpanan dan Penyusutan Arsip Inaktif pada Dewan Riset N asional, Majelis Pertimbangan Tenaga Nuklir, Badan Akreditasi Nasional Perguruan Tinggi, Dewan Pendidikan Tinggi, dan lembaga lain yang ditetapkan kemudian. Paragraf 3 Organisasi Kearsipan di PTN Pasal 11 (1) Unit Pengolah Kearsipan di PTN sebagaimana dimaks ud dalam Pasal 6 ayat (3) huruf a berada pada: a. tingkat perguruan tinggi bagi universitas/institut berada pada masing -masing Unit Kerja pimpinan www.peraturan.go.id 2017, No.1918 -14- tinggi pratama atau bagi politeknik/akademi komunitas berada pada masing -masing Unit Kerja administrator; b. tingka t pimpinan tinggi pratama berada pada masing -masing Unit Kerja administrator; dan c. tingkat administrator berada pada masing -masing Unit Kerja pengawas. (2) Unit Pengolah di PTN sebagaimana dimaksud ayat (1) memiliki tugas: a. mengolah Naskah Dinas berdasarkan tuga s dan fungsi yang menjadi kewenangannya; b. melaksanakan pemberkasan, penataan dan penyimpanan, pemeliharaan, dan pengamanan Arsip Aktif; c. menyampaikan daftar Arsip Aktif kepada Unit Kearsipan II di PTN paling lama 6 (enam) bulan setelah pelaksanaan kegiatan; dan d. memindahkan Arsip Inaktif ke Unit Kearsipan II di PTN sesuai dengan JRA. Pasal 12 (1) Unit Kearsipan II di PTN sebagaimana dimaksud dalam Pasal 6 ayat (3) huruf b, berada pada: a. biro pada universitas/institut atau bagian politeknik; b. fakultas pada univers itas/institut atau jurusan bagian politeknik; c. pascasarjana pada universitas/institut; d. lembaga/Pusat (selain lembaga Kearsipan); dan e. unit pelaksana teknis. (2) Unit Kearsipan II di PTN sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. menerima, menata dan men yimpan, dan mengamankan Arsip Inaktif sesuai dengan JRA yang berasal dari Unit Pengolah lingkup Unit Kerja masing -masing; b. mengurus dan mengendalikan Arsip Inaktif; www.peraturan.go.id 2017, No.1918 -15- c. mengolah dan menyajikan Arsip Inaktif menjadi informasi; d. melaporkan keberadaan Arsip Vital k epada Unit Kearsipan I di PTN atau LKPT; e. mengumpulkan Arsip Statis pada unit kerjanya dan menyerahkan ke Unit Kearsipan I di PTN atau LKPT; f. melakukan pemindahan Arsip Inaktif dengan retensi 10 (sepuluh) tahun ke atas sesuai dengan JRA ke Unit Kearsipan I di PTN atau LKPT; dan g. melaksanakan Pemusnahan Arsip Inaktif dengan retensi 10 (sepuluh) tahun ke bawah melalui Unit Kearsipan I di PTN atau LKPT sesuai dengan ketentuan peraturan perundang -undangan. Pasal 13 (1) Unit Kearsipan I di PTN sebagaimana dimaksud dalam Pasal 6 ayat (3) huruf c berada pada biro pada universitas/institut atau bagian pada politeknik yang membidangi ketatausahaan pada PTN. (2) Biro pada universitas/institut atau bagian pada politeknik sebagaimana dimaksud pada ayat (1) merupakan Unit Kearsi pan tingkat pusat yang berfungsi sebagai Pusat Arsip PTN yang dilaksanakan oleh jabatan pengawas yang membidangi Kearsipan dan bertanggung jawab melakukan pembinaan Kearsipan terhadap Unit Kerja pada rektorat, fakultas, sivitas akademika, dan/atau Unit Ker ja dengan sebutan lain di lingkungan PTN. (3) Unit Kearsipan I di PTN sebagaimana dimaksud pada ayat (1) mempunyai tugas:",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "I di PTN sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. menyusun kebijakan di bidang Kearsipan dengan mengacu pada Peraturan Menteri ini; b. menerima, mengolah, menata dan menyimpan, menyusutkan, m elakukan pemeliharaan dan menyajikan informasi Arsip Inaktif di PTN dengan retensi 10 (sepuluh) tahun ke atas atau yang www.peraturan.go.id 2017, No.1918 -16- berketerangan dipermanenkan sesuai dengan ketentuan peraturan perundang -undangan ; c. melakukan penataan sistem Kearsipan di PTN; d. perawatan koleksi dan pelacakan Arsip serta pengembangan teknologi Kearsipan di PTN; e. preservasi dan konservasi Arsip Statis di PTN; f. akuisisi Arsip Statis di PTN; g. akses dan layanan Arsip Statis di PTN; h. penyelenggaraan kerja sama di bidang Kearsipan; i. penyelamatan dan pengamanan Arsip Vital dan Arsip terjaga di PTN; j. memusnahkan Arsip sesuai dengan prosedur dan ketentuan peraturan perundang -undangan ; k. mengelola Arsip Statis PTN; l. melakukan evaluasi Penyelenggaraan Kearsipan di PTN; dan m. menyampaikan laporan Penyelenggara n Kearsipan kepada sekretaris jenderal melalui pemimpin PTN. Pasal 14 (1) LKPT sebagaimana dimaksud dalam Pasal 6 ayat (3) huruf c berfungsi sebagai: a. Unit Kearsipan I di PTN; dan b. Unit/organ LKPT. (2) LKPT sebagai Unit Kearsipan I di PTN sebagaimana dimaksud pada ayat (1) huruf a mempunyai tugas: a. menerima, mengolah, menata dan menyimpan, melakukan pemeliharaan dan menyajikan informasi Arsip Inaktif yang memiliki retensi 10 (sepuluh) tahun ke atas yang berasal dari Unit Kerja di lingkungan PTN di PTN sesuai dengan ketentuan peraturan perundang -undangan ; b. memusnahkan Arsip sesuai dengan prosedur dan ketentuan peraturan perundang -undangan; dan c. penyiapan dan penyerahan Arsip Statis kepada LKPT. www.peraturan.go.id 2017, No.1918 -17- (3) LKPT sebagai unit/organ yang melaksanakan pengelolaan Arsip Statis di PTN se bagaimana dimaksud pada ayat (1) huruf b mempunyai tugas: a. menyusun kebijakan di bidang Kearsipan dengan mengacu pada Peraturan Menteri ini; b. menerima, mengolah, menata dan menyimpan, melakukan pemeliharaan dan menyajikan informasi Arsip Statis di PTN sesuai dengan ketentuan peraturan perundang -undangan ; c. melakukan penataan sistem Kearsipan di PTN; d. perawatan koleksi dan pelacakan Arsip Statis serta pengembangan teknologi Kearsipan di PTN; e. preservasi dan konservasi Arsip Statis di PTN; f. akuisisi Arsip Statis di PTN; g. akses dan layanan Arsip Statis di PTN; h. pembinaan Kearsipan terhadap Unit Kerja pada rektorat, fakultas, sivitas akademika, dan/atau Unit Kerja dengan sebutan lain di lingkungan PTN. i. penyelenggaraan kerja sama di bidang Kearsipan; j. melakukan evaluasi Penyelenggaraan Kearsipan di PTN; dan k. menyampaikan laporan Penyelenggaran Kearsipan kepada sekretaris jenderal melalui pemimpin PTN. Bagian Keempat Pengelolaan Arsip Paragraf 1 Umum Pasal 15 (1) Pengelolaan Kearsipan dalam Penyelenggaran Kearsipan terdiri a tas: a. Pengelolaan Arsip Dinamis; b. pengelolaan Arsip Statis; (2) Pengelolaan Arsip Dinamis sebagaimana dimaksud pada ayat (1) huruf a dilakukan terhadap: www.peraturan.go.id 2017, No.1918 -18- a. Arsip Vital; b. Arsip Aktif; dan c. Arsip Inaktif. (3) Pengelolaan Arsip Dinamis menjadi tanggung jawab Pencipta Arsip . (4) Pengelolaan Arsip Statis sebagaimana dimaksud pada ayat (1) huruf b menjadi tanggung jawab pemimpin LKPT atau Unit Kearsipan I di PTN. Paragraf 2 Pengelolaan Arsip Dinamis Pasal 16 Pengelolaan Arsip Dinamis sebagaimana",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "2 Pengelolaan Arsip Dinamis Pasal 16 Pengelolaan Arsip Dinamis sebagaimana dimaksud dalam Pasal 15 ayat (2) meliputi kegiatan: a. Penciptaan Arsip; b. Penggunaan Arsip; c. Pemeliharaan Arsip; dan d. Penyusutan Arsip. Pasal 17 (1) Penciptaan Arsip sebagaimana dimaksud dalam Pasal 16 huruf a meliputi kegiatan: a. pembuatan Arsip; dan b. penerimaan Arsip. (2) Pembuatan dan penerimaan Arsip sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan tata naskah dinas, KA, serta SKKAAD. (3) Penciptaan Arsip sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 18 (1) Penggunaan Arsip sebagaimana dimaksud dalam Pasal 16 huruf b diperuntukkan bagi kepentingan pemerintah dan masyarakat. www.peraturan.go.id 2017, No.1918 -19- (2) Ketersediaan dan autentisitas Arsip Dinamis menjadi tanggung jawab Pencipta Arsip. (3) Pemimpin Unit Pengolah bertanggung jawab terhadap ketersediaan, pengelolaan, dan penyajian Arsip Vital dan Arsip Aktif. (4) Pemimpin Unit Kearsipan bertanggung jawab terhadap ketersediaan, pengolahan, dan penyajian Arsip Inaktif untuk kepentingan pengguna internal dan kepentingan publik. (5) LKPT atau Unit Kearsipan I di PTN bertanggung jawab terhadap Penggunaan Arsip Statis. (6) Penyajian Arsip Inaktif untuk kepentingan publik sebagaimana dimasud pada ayat (4) harus melalui Pejabat Pengelola Informasi dan Dokumentasi di lingkungan Kementerian . (7) Unit Kearsipan II di Kemen terian dan Unit Kearsipan II di PTN dapat melakukan alih media Arsip Dinamis untuk menjamin ketersediaan akses terhadap Arsip Dinamis. (8) Penggunaan Arsip dilaksanakan berdasarkan SKKAAD. (9) Penggunaan Arsip sebagaimana dimaksud pada ayat (1) tercantum dalam Lam piran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 19 (1) Pemeliharaan Arsip sebagaimana dimaksud dalam Pasal 16 huruf c dilakukan untuk menjaga keautentikan, keutuhan, keamanan, dan keselamatan Arsip . (2) Pemeliharaan Arsip melip uti: a. pemeliharaan Arsip Vital; b. pemeliharaan Arsip Aktif; dan c. pemeliharaan Arsip Inaktif, baik yang termasuk dalam kategori Arsip terjaga maupun Arsip umum. www.peraturan.go.id 2017, No.1918 -20- Pasal 20 (1) Pemeliharaan Arsip Vital sebagaimana yang dimaksud dalam Pasal 19 ayat (2) huruf a di lakukan berdasarkan program Arsip Vital. (2) Program Arsip Vital meliputi: a. identifikasi; b. perlindungan dan pengamanan; dan c. penyelamatan dan pemulihan. Pasal 21 (1) Pemeliharaan Arsip Aktif sebagaimana yang dimaksud dalam Pasal 19 ayat (2) huruf b dilakukan melalui kegiatan: a. pemberkasan; b. penataan dan penyimpanan; dan c. pengamanan Arsip. (2) Pemberkasan Arsip Aktif sebagaimana dimaksud pada ayat (1) huruf a dilakukan terhadap Arsip Aktif yang dibuat dan diterima. (3) Pemberkasan Arsip Aktif sebagaimana dimaksud pada ayat (2) dilaksanakan berdasarkan KA aktif dan sarana pemberkasan. (4) Penataan Arsip Aktif dan penyimpanan sebagaimana dimaksud ayat (1) huruf b dilakukan terhadap Arsip yang sudah diberkaskan, ditata, dan disimpan pada tempat penyimpanan. (5) pengamanan Arsip Aktif seba gaimana dimaksud ayat (1) huruf c dilakukan untuk keamanan hak akses dan kelengkapan Arsip aktif. Pasal 22 (1) Pemeliharaan Arsip Inaktif sebagaimana yang dimaksud dalam Pasal 19 ayat (2) huruf c dilakukan melalui kegiatan a. pemeliharaan; b. penataan dan penyimpa nan; dan c. alih media Arsip. www.peraturan.go.id 2017, No.1918 -21- (2) Pemeliharaan Arsip Inaktif sebagaimana dimaksud pada ayat (1) huruf a menggunakan sarana pemeliharaan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) huruf a menggunakan sarana pemeliharaan yaitu Pusat Arsip atau Record Center yang berada pada Unit Kearsipan II dan Unit Kearsipan I. (3) Penataan dan Penyimpanan Arsip I naktif sebagaimana yang dimaksud ayat (1) huruf b dilakukan berdasarkan asas asal usul dan asas aturan asli. (4) Penataan dan Penyimpanan Arsip sebagaimana yang dimaksud ayat (3) untuk menjamin keamanan fisik dan informasi Arsip selama jangka waktu Penyimpanan Arsip berdasarkan JRA. (5) Alih media Arsip sebagaimana yang dimaksud pada ayat (1) huruf c dilaksanakan dalam bentuk dan media sesuai kemajuan teknologi informasi dan komunikasi sesuai dengan ketentuan peraturan perundang -undangan. (6) Pemeliharaan Arsip sebagai mana dimaksud pada ayat (1) tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 23 (1) Penyusutan Arsip sebagaimana dimaksud dalam Pasal 16 huruf d dilakukan melalui kegiatan: a. pemindahan Arsip Inaktif ; b. Pemusna han Arsip Inaktif ; dan c. penyerahan Arsip Statis . (2) Penyusutan Arsip sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 3 Pengelolaan Arsip Statis Pasal 24 (1) Pengelolaan A rsip Statis sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf b dilakukan oleh Unit Kearsipan I di PTN atau LKPT. www.peraturan.go.id 2017, No.1918 -22- (2) Pengelolaan Arsip Statis sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kelima Pembinaan dan Pengawasan Pasal 25 (1) Pembinaan Kearsipan dalam penyelenggaran Kearsipan bertujuan untuk membina dan pengawasan penyelenggaraan sistem Kearsipan di lingkungan Kementerian pada setiap Pencipta Arsip. (2) Pemimpin Unit Pengolah, Unit Kearsipan II, Unit Kearsipan I Kementerian dan PTN atau LKPT di lingkungan Kementerian dapat melaksanakan pembinaan dan pengawasan terhadap pelaksanaan pengelolaan Kearsipan di Unit Kerja masing -masing. (3) Pembinaan Kearsipan di lingkungan Kementerian antara lain: a. pember ian bimbingan, fasilitasi, dan konsultasi pelaksanaan Kearsipan; b. sosialisasi Kearsipan; c. pendidikan dan pelatihan Kearsipan; dan d. perencanaan, penelitian, pengembangan, pemantauan, dan evaluasi. (4) Dalam melaksanakan pembinaan sebagaimana dimaksud pada ayat (3) dapat berkoordinasi dengan Unit Kearsipan I Kementerian dan Unit Kearsipan I di PTN atau LKPT. Pasal 26 (1) Dalam rangka pelaksanaan penilaian kesesuaian antara prinsip dan standar Kearsipan dengan Penyelenggaraan Kearsipan dilakukan pengawasan internal Kear sipan. (2) Pengawasan internal Kearsipan sebagaimana dimaksud pada ayat (1) dilakukan oleh pemimpin Unit Kearsipan I di Kementerian dan Unit Kearsipan I di PTN atau LKPT . www.peraturan.go.id 2017, No.1918 -23- BAB III SUMBER DAYA PENDUKUNG Bagian Kesatu Sumber Daya Manusia Pasal 27 (1) Sumber daya m anusia Kearsipan terdiri atas pejabat struktural di bidang Kearsipan, Arsiparis, penata Arsip dan pelaksana di bidang Kearsipan. (2) Pejabat struktural di bidang Kearsipan mempunyai kedudukan sebagai tenaga manajerial yang mempunyai fungsi, tugas, dan tanggun g jawab melaksanakan kegiatan manajemen Kearsipan. (3) Pejabat struktural di bidang Kearsipan mempunyai tanggung jawab melakukan perencanaan, penyusunan program, pengaturan, pengendalian pelaksanaan kegiatan Kearsipan, pemantauan dan evaluasi serta pengelolaa n sumber daya manusia Kearsipan. Bagian Kedua Prasarana dan Sarana Pasal 28 (1) Pengelolaan Arsip dilakukan dengan menggunakan prasarana dan sarana berdasarkan standar yang ditetapkan oleh",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dengan menggunakan prasarana dan sarana berdasarkan standar yang ditetapkan oleh Kepala ANRI. (2) Prasarana dan sarana dalam pengelolaan Kearsipan sebaga imana dimaksud pada ayat (1) meliputi gedung, ruang, dan peralatan. (3) Standar prasarana dan sarana sebagaimana yang dimaksud pada ayat (1) mengatur lokasi, konstruksi, tata ruang gedung, ruangan Penyimpanan Arsip, dan perlengkapan Arsip serta spesifikasi per awatan Arsip. www.peraturan.go.id 2017, No.1918 -24- Bagian Ketiga Pendanaan Pasal 29 Pendanaan Penyelenggaraan Kearsipan dibebankan kepada anggaran dan pendapatan belanja negara di masing -masing Unit Kerja. BAB IV KLASIFIKASI ARSIP, JADWAL RETENSI ARSIP, DAN SISTEM KLASIFIKASI KEAMANAN DA N AKSES ARSIP DINAMIS Pasal 30 (1) Untuk mendukung Penyelenggaraan Kearsipan disusun KA, JRA, dan SKKAAD. (2) Ketentuan mengenai KA, JRA, dan SKKAAD sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri. BAB V KETENTUAN PERALIHAN Pasal 31 Pada saat Peraturan Menteri ini mulai berlaku, Penyelenggaraan Kearsipan di lingkungan Kementerian harus menyesuaikan dengan Peraturan Menteri ini paling lambat 1 (satu) tahun sejak Peraturan Menteri ini diundangkan. BAB VI PENUTUP Pasal 32 Pada saat Peraturan Me nteri ini mulai berlaku, semua ketentuan lain mengenai Kearsipan di lingkungan Kementerian, dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2017, No.1918 -25- Pasal 33 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Desember 2017 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA , ttd MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 28 Desember 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.1918 -26- www.peraturan.go.id 2017, No.1918 -27- www.peraturan.go.id 2017, No.1918 -28- www.peraturan.go.id 2017, No.1918 -29- www.peraturan.go.id 2017, No.1918 -30- www.peraturan.go.id 2017, No.1918 -31- www.peraturan.go.id 2017, No.1918 -32- www.peraturan.go.id 2017, No.1918 -33- www.peraturan.go.id 2017, No.1918 -34- www.peraturan.go.id 2017, No.1918 -35- www.peraturan.go.id 2017, No.1918 -36- www.peraturan.go.id 2017, No.1918 -37- www.peraturan.go.id 2017, No.1918 -38- www.peraturan.go.id 2017, No.1918 -39- www.peraturan.go.id 2017, No.1918 -40- www.peraturan.go.id 2017, No.1918 -41- www.peraturan.go.id 2017, No.1918 -42- www.peraturan.go.id 2017, No.1918 -43- www.peraturan.go.id 2017, No.1918 -44- www.peraturan.go.id 2017, No.1918 -45- www.peraturan.go.id 2017, No.1918 -46- www.peraturan.go.id 2017, No.1918 -47- www.peraturan.go.id 2017, No.1918 -48- www.peraturan.go.id 2017, No.1918 -49- www.peraturan.go.id 2017, No.1918 -50- www.peraturan.go.id 2017, No.1918 -51- www.peraturan.go.id 2017, No.1918 -52- www.peraturan.go.id 2017, No.1918 -53- www.peraturan.go.id 2017, No.1918 -54- www.peraturan.go.id 2017, No.1918 -55- www.peraturan.go.id 2017, No.1918 -56- www.peraturan.go.id 2017, No.1918 -57- www.peraturan.go.id 2017, No.1918 -58- www.peraturan.go.id 2017, No.1918 -59- www.peraturan.go.id 2017, No.1918 -60- www.peraturan.go.id 2017, No.1918 -61- www.peraturan.go.id 2017, No.1918 -62- www.peraturan.go.id 2017, No.1918 -63- www.peraturan.go.id 2017, No.1918 -64- www.peraturan.go.id 2017, No.1918 -65- www.peraturan.go.id 2017, No.1918 -66- www.peraturan.go.id 2017, No.1918 -67- www.peraturan.go.id 2017, No.1918 -68- www.peraturan.go.id 2017, No.1918 -69- www.peraturan.go.id 2017, No.1918 -70- www.peraturan.go.id 2017, No.1918 -71- www.peraturan.go.id 2017, No.1918 -72- www.peraturan.go.id 2017, No.1918 -73- www.peraturan.go.id 2017, No.1918 -74- www.peraturan.go.id 2017, No.1918 -75- www.peraturan.go.id 2017, No.1918 -76- www.peraturan.go.id 2017, No.1918 -77- www.peraturan.go.id 2017, No.1918 -78- www.peraturan.go.id 2017, No.1918 -79- www.peraturan.go.id 2017, No.1918 -80- www.peraturan.go.id 2017, No.1918 -81- www.peraturan.go.id 2017, No.1918 -82- www.peraturan.go.id 2017, No.1918 -83- www.peraturan.go.id 2017, No.1918 -84- www.peraturan.go.id 2017, No.1918 -85-",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "No.1918 -83- www.peraturan.go.id 2017, No.1918 -84- www.peraturan.go.id 2017, No.1918 -85- www.peraturan.go.id 2017, No.1918 -86- www.peraturan.go.id 2017, No.1918 -87- www.peraturan.go.id 2017, No.1918 -88- www.peraturan.go.id 2017, No.1918 -89- www.peraturan.go.id 2017, No.1918 -90- www.peraturan.go.id 2017, No.1918 -91- www.peraturan.go.id 2017, No.1918 -92- www.peraturan.go.id 2017, No.1918 -93- www.peraturan.go.id 2017, No.1918 -94- www.peraturan.go.id 2017, No.1918 -95- www.peraturan.go.id 2017, No.1918 -96- www.peraturan.go.id 2017, No.1918 -97- www.peraturan.go.id 2017, No.1918 -98- www.peraturan.go.id 2017, No.1918 -99- www.peraturan.go.id 2017, No.1918 -100- www.peraturan.go.id 2017, No.1918 -101- www.peraturan.go.id 2017, No.1918 -102- www.peraturan.go.id 2017, No.1918 -103- www.peraturan.go.id 2017, No.1918 -104- www.peraturan.go.id 2017, No.1918 -105- www.peraturan.go.id 2017, No.1918 -106- www.peraturan.go.id 2017, No.1918 -107- www.peraturan.go.id 2017, No.1918 -108- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}