{
  "source": "downloaded_pdfs/bn1986-2015.pdf",
  "processed_date": "2025-04-24T13:24:53.156382",
  "document_info": {
    "title": "Microsoft Word - BN 1986-2015.doc"
  },
  "total_pages": 17,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1986, 2015 BPOM. Kosmetika. Persyaratan Teknis. Pencabutan PERATURAN KEPALA BADAN PENGAWAS OBAT DAN MAKANAN REPUBLIK INDONESIA NOMOR 19 TAHUN 2015 TENTANG PERSYARATAN TEKNIS KOSMETIKA DENGAN RAHMAT TUHAN YANG MAHA ESA KEPALA BADAN PENGAWAS OBAT DAN MAKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan persyaratan teknis kosmetika yang ditetapkan berdasarkan Peraturan Kepala Badan Pengawas Obat dan Makanan Nomor HK.03.1.23.12.10.12459 Tahun 2010 tentang Persyaratan Teknis Kosmetika sebagaimana telah diubah dengan Peraturan Kepala Badan Pengawas Obat dan Makanan Nomor 44 Tahun 2013 tentang Perubahan atas Peraturan Kepala Badan Pengawas Obat dan Makanan Nomor HK.03.1.23.12.10.12459 Tahun 2010 tentang Persyaratan Teknis Kosmetika perlu Disesuaikan dengan Perkembangan Ilmu Pengetahuan dan Teknologi di Bidang Kosmetika; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Kepala Badan Pengawas Obat dan Makanan tentang Persyaratan Teknis Kosmetika; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); www.peraturan.go.id 2015, No.1986-2- 2.Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 3.Peraturan Pemerintah Nomor 72 Tahun 1998 tentang Pengamanan Sediaan Farmasi dan Alat Kesehatan (Lembaran Negara Republik Indonesia Tahun 1998 Nomor 138, Tambahan Lembaran Negara Republik Indonesia Nomor 3781); 4.Keputusan Presiden Nomor 103 Tahun 2001 tentang Kedudukan, Tugas, Fungsi, Kewenangan, Susunan Organisasi, dan Tata Kerja Lembaga Pemerintah Non Departemen sebagaimana telah diubah dengan Peraturan Presiden Nomor 3 Tahun 2013 tentang Perubahan Ketujuh atas Keputusan Presiden Nomor 103 Tahun 2001 tentang Kedudukan, Tugas, Fungsi, Kewenangan, Susunan Organisasi, dan Tata Kerja Lembaga Pemerintah Non Kementerian; 5.Keputusan Presiden Nomor 110 Tahun 2001 tentang Unit Organisasi dan Tugas Eselon I Lembaga Pemerintah Non Departemen sebagaimana telah diubah dengan Peraturan Presiden Nomor 4 Tahun 2013 tentang Perubahan Kedelapan atas Keputusan Presiden Nomor 110 Tahun 2001 tentang Unit Organisasi dan Tugas Eselon I Lembaga Pemerintah Non Kementerian; 6.Peraturan Menteri Kesehatan Nomor 1175/Menkes/Per/VIII/2010 Tahun 2010 tentang Izin Produksi Kosmetika (Berita Negara Republik Indonesia Tahun 2010 Nomor 396); 7.Peraturan Menteri Kesehatan Nomor 1176/Menkes/Per/VIII/2010 Tahun 2010 tentang Notifikasi Kosmetika (Berita Negara Republik Indonesia Tahun 2010 Nomor 397); 8.Keputusan Kepala Badan Pengawas Obat dan Makanan Nomor 02001/SK/KBPOM Tahun 2001 tentang Organisasi dan Tata Kerja Badan Pengawas Obat dan Makanan sebagaimana telah diubah dengan Keputusan www.peraturan.go.id 2015, No.1986-3- Kepala Badan Pengawas Obat dan Makanan Nomor HK.00.05.21.4231 Tahun 2004; 9.Peraturan Kepala Badan Pengawas Obat dan Makanan Nomor HK.03.1.23.12.10.11983 Tahun 2010 tentang Kriteria dan Tata Cara Pengajuan Notifikasi Kosmetika (Berita Negara Republik Indonesia Tahun 2010 Nomor 598) sebagaimana telah diubah dengan Peraturan Kepala Badan Pengawas Obat dan Makanan Nomor 34 Tahun 2013 tentang Perubahan atas Peraturan Kepala Badan Pengawas Obat Dan Makanan Nomor HK.03.1.23.12.10.11983 Tahun 2010 tentang Kriteria Dan Tata Cara Pengajuan Notifikasi Kosmetika (Berita Negara Republik Indonesia Tahun 2013 Nomor 799); 10.Peraturan Kepala Badan Pengawas Obat dan Makanan Nomor HK.03.1.23.12.10.12123 Tahun 2010 tentang Pedoman Dokumen Informasi Produk (Berita Negara Republik Indonesia Tahun 2010 Nomor 608); 11.Peraturan Kepala Badan Pengawas Obat dan Makanan Nomor HK.03.1.23.08.11.07517 Tahun 2011 tentang Persyaratan Teknis",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Obat dan Makanan Nomor HK.03.1.23.08.11.07517 Tahun 2011 tentang Persyaratan Teknis Bahan Kosmetika (Berita Negara Republik Indonesia Tahun 2011 Nomor 597) sebagaimana telah diubah dengan Peraturan Kepala Badan Pengawas Obat dan Makanan Nomor 2 Tahun 2014 tentang Perubahan Kedua atas Peraturan Kepala Badan Pengawas Obat dan Makanan Nomor HK.03.1.23.08.11.07517 Tahun 2011 tentang Persyaratan Teknis Bahan Kosmetika (Berita Negara Republik Indonesia Tahun 2014 Nomor 302); 12.Peraturan Kepala Badan Pengawas Obat dan Makanan Nomor 14 Tahun 2014 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis di Lingkungan Badan Pengawas Obat dan Makanan (Berita Negara Republik Indonesia Tahun 2014 Nomor 1714); MEMUTUSKAN: Menetapkan : PERATURAN KEPALA BADAN PENGAWAS OBAT DAN MAKANAN TENTANG PERSYARATAN TEKNIS KOSMETIKA. www.peraturan.go.id 2015, No.1986-4- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan ini yang dimaksud dengan: 1.Kosmetika adalah bahan atau sediaan yang dimaksudkan untuk digunakan pada bagian luar tubuh manusia (epidermis, rambut, kuku, bibir, dan organ genital bagian luar), atau gigi dan membran mukosa mulut, terutama untuk membersihkan, mewangikan, mengubah penampilan, dan/atau memperbaiki bau badan atau melindungi atau memelihara tubuh pada kondisi baik. 2.Pemohon Notifikasi adalah industri Kosmetika yang berada di wilayah Indonesia yang telah memiliki izin produksi, importir yang bergerak dibidang Kosmetika sesuai dengan ketentuan peraturan perundang- undangan, atau usaha perorangan/badan usaha yang melakukan kontrak produksi dengan industri Kosmetika yang telah memiliki izin produksi. 3.Bahan Kosmetika adalah bahan atau campuran bahan yang berasal dari alam dan/atau sintetik yang merupakan komponen Kosmetika. 4.Penandaan adalah setiap informasi mengenai Kosmetika yang berbentuk gambar, tulisan, kombinasi keduanya, atau bentuk lain yang disertakan pada Kosmetika, dimasukkan ke dalam, ditempelkan pada, atau merupakan bagian kemasan, serta yang dicetak langsung pada produk Kosmetika. 5.Klaim adalah pernyataan pada Penandaan dan iklan berupa informasi mengenai manfaat, keamanan dan/atau pernyataan lain terkait Kosmetika. 6.Kepala Badan adalah Kepala Badan Pengawas Obat dan Makanan. www.peraturan.go.id 2015, No.1986-5- BAB II PERSYARATAN TEKNIS Bagian Kesatu Umum Pasal 2 (1)Kosmetika yang beredar harus memenuhi persyaratan teknis. (2)Persyaratan teknis sebagaimana dimaksud pada ayat (1) meliputi persyaratan keamanan, kemanfaatan, mutu, Penandaan, dan Klaim. Bagian Kedua Persyaratan Keamanan, Kemanfaatan dan Klaim Pasal 3 (1)Kosmetika harus memenuhi persyaratan keamanan dan kemanfaatan yang dibuktikan melalui hasil uji dan/atau referensi empiris/ilmiah lain yang relevan. (2)Kosmetika yang mencantumkan Klaim kemanfaatan harus mengacu pada Pedoman Klaim Kosmetika sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan ini. Bagian Ketiga Persyaratan Mutu Pasal 4 Kosmetika harus memenuhi persyaratan mutu sebagaimana tercantum dalam Kodeks Kosmetika Indonesia, standar lain yang diakui, atau sesuai dengan ketentuan peraturan perundang-undangan. www.peraturan.go.id 2015, No.1986-6- Bagian Keempat Persyaratan Penandaan Pasal 5 (1)Penandaan harus berisi informasi mengenai Kosmetika secara lengkap, obyektif, dan tidak menyesatkan. (2)Informasi sebagaimana dimaksud pada ayat (1): a.dapat berbentuk tulisan, gambar, warna, atau kombinasi antara atau ketiganya atau bentuk lainnya yang disertakan pada Kosmetika atau dimasukkan dalam kemasan sekunder atau merupakan bagian dari kemasan primer dan/atau kemasan sekunder; b.harus lengkap dengan mencantumkan semua informasi yang dipersyaratkan; c.harus obyektif dengan memberikan informasi sesuai dengan kenyataan yang ada dan tidak boleh menyimpang dari sifat keamanan dan kemanfaatan Kosmetika; d.harus tidak menyesatkan dengan memberikan informasi yang jujur, akurat, bertanggung",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "d.harus tidak menyesatkan dengan memberikan informasi yang jujur, akurat, bertanggung jawab, dan tidak boleh memanfaatkan kekuatiran masyarakat akan suatu masalah kesehatan; dan e.tidak boleh menyatakan seolah-olah sebagai obat. Pasal 6 (1)Penandaan sebagaimana dimaksud dalam Pasal 5 harus jelas dan mudah dibaca. (2)Pencantuman Penandaan dilakukan sedemikian rupa sehingga tidak mudah lepas atau terpisah dari kemasannya dan tidak mudah luntur atau rusak. Pasal 7 (1)Penandaan harus mencantumkan informasi, paling sedikit: a.Nama Kosmetika; b.Kemanfaatan/Kegunaan; www.peraturan.go.id 2015, No.1986-7- c.Cara penggunaan; d.Komposisi; e.Nama dan negara produsen; f.Nama dan alamat lengkap Pemohon Notifikasi; g.Nomor bets; h.Ukuran, isi, atau berat bersih; i.Tanggal kedaluwarsa; j.Nomor notifikasi; dan k.Peringatan/perhatian dan keterangan lain, jika dipersyaratkan. (2)Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1), informasi huruf b dan huruf c tidak harus dicantumkan untuk Kosmetika yang sudah jelas diketahui kemanfaatan/kegunaan dan cara penggunaannya. Pasal 8 (1)Penandaan harus menggunakan bahasa Indonesia. (2)Penggunaan bahasa Indonesia sebagaimana dimaksud pada ayat (1) paling sedikit untuk penulisan informasi: a.Kemanfaatan/kegunaan; b.Cara penggunaan; dan c.Peringatan/perhatian dan keterangan lain, jika dipersyaratkan. (3)Penggunaan bahasa asing dapat dilakukan sepanjang ditulis menggunakan huruf Latin dan/atau angka Arab serta memenuhi ketentuan sebagaimana dimaksud pada ayat (2). (4)Bahasa asing yang ditulis menggunakan huruf dan/atau angka selain huruf Latin dan/atau angka Arab dapat digunakan sepanjang telah memenuhi ketentuan sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3). Pasal 9 Komposisi sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf d harus memenuhi ketentuan: www.peraturan.go.id 2015, No.1986-8- a.menggunakan nama Bahan Kosmetika sesuai dengan nama International Nomenclature of Cosmetic Ingredients (INCI), kecuali untuk Bahan Kosmetika yang belum ada nama INCI, dapat menggunakan nama lain sesuai referensi yang berlaku secara internasional; b.menggunakan nama genus dan spesies untuk Bahan Kosmetika yang berasal dari tumbuhan atau ekstrak tumbuhan; c.diurutkan mulai dari kadar terbesar sampai kadar terkecil, kecuali Bahan Kosmetika dengan kadar kurang dari 1% boleh ditulis tidak berurutan; d.bahan pewarna dapat ditulis tidak berurutan setelah Bahan Kosmetika lain dengan menggunakan nomor Indeks Pewarna ( Color Index /CI) atau nama bahan pewarna untuk yang tidak mempunyai nomor CI; e.bahan pewangi atau bahan aromatis dapat menggunakan kata \"parfum\", “ perfume ”, “fragrance ”, “aroma” atau “flavor ”; dan f.bahan pewarna yang digunakan dalam satu seri Kosmetika dekoratif dapat mencantumkan kata “dapat mengandung”, “ may contain ” atau “+/-“ pada Penandaan. Pasal 10 Selain nama dan negara produsen sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf e, harus dicantumkan pula: a.nama pemberi lisensi, jika Kosmetika dibuat berdasarkan lisensi; b.nama industri yang melakukan pengemasan primer, jika pengemasan tersebut dilakukan oleh industri yang berbeda. Pasal 11 Satuan ukuran, isi atau berat bersih sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf h ditulis dalam satuan sistem metrik atau satuan sistem imperial yang disertai dengan satuan sistem metrik. www.peraturan.go.id 2015, No.1986-9- Pasal 12 (1)Penulisan tanggal kedaluwarsa sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf i ditulis dengan urutan tanggal, bulan, dan tahun atau bulan dan tahun. (2)Penulisan tanggal kedaluwarsa sebagaimana dimaksud pada ayat (1) diawali dengan kata “tanggal kedaluwarsa” atau “baik digunakan sebelum” atau kata dalam bahasa Inggris yang lazim sesuai dengan kondisi yang dimaksud. Pasal 13",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Inggris yang lazim sesuai dengan kondisi yang dimaksud. Pasal 13 (1)Peringatan/perhatian dan keterangan lain sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf k: a.peringatan sebagaimana diatur dalam peraturan perundang-undangan; b.peringatan untuk sediaan aerosol dalam kotak peringatan sebagai berikut: c.peringatan untuk sediaan mouthwash mengandung fluoride atau alkohol mencantumkan “Tidak digunakan untuk anak usia di bawah 6 tahun”. (2)Peringatan/perhatian dan keterangan lain sebagaimana dimaksud pada ayat (1) harus dicantumkan dengan jelas. Pasal 14 (1)Penandaan sebagaimana dimaksud dalam Pasal 7 ayat (1) dicantumkan pada kemasan primer dan kemasan sekunder. (2)Dalam hal Kosmetika dikemas dalam kemasan primer dan sekunder namun terdapat keterbatasan ukuran dan bentuk pada kemasan primer, maka Penandaan pada kemasan primer paling sedikit harus memuat informasi:Perhatian! Jangan sampai kena mata dan jangan dihirup. Awas! Isi bertekanan tinggi, dapat meledak pada suhu diatas 50oC, jangan ditusuk, jangan disimpan di tempat panas atau di dekat api, dan jangan dibuang di tempat pembakaran sampah. www.peraturan.go.id 2015, No.1986-10- a.Nama Kosmetika; b.Nomor bets; dan c.Ukuran, isi, atau berat bersih. (3)Dalam hal Kosmetika hanya dikemas dalam kemasan primer dengan keterbatasan ukuran serta bentuk kemasan, maka informasi wajib selain sebagaimana dimaksud pada ayat (2) dicantumkan pada etiket gantung, brosur, atau shrink wrap yang disertakan pada Kosmetika. BAB III SANKSI ADMINISTRATIF Pasal 15 Pelanggaran terhadap ketentuan dalam Peraturan ini dapat dikenai sanksi administratif berupa: a.Peringatan tertulis; b.Larangan mengedarkan Kosmetika untuk sementara; c.Penarikan Kosmetika yang tidak memenuhi persyaratan keamanan, kemanfaatan, mutu, Penandaan dan/atau Klaim dari peredaran; d.Pemusnahan Kosmetika; e.Penghentian sementara kegiatan produksi dan/atau impor Kosmetika; dan/atau f.Pembatalan notifikasi. BAB IV KETENTUAN PERALIHAN Pasal 16 Kosmetika yang diedarkan wajib menyesuaikan dengan ketentuan dalam Peraturan ini paling lambat 12 (dua belas) bulan sejak Peraturan Kepala Badan ini diundangkan. www.peraturan.go.id 2015, No.1986-11- BAB V KETENTUAN PENUTUP Pasal 17 Pada saat Peraturan Kepala Badan ini mulai berlaku maka: a.Keputusan Kepala Badan Pengawas Obat dan Makanan Nomor HK.00.05.4.1745 Tahun 2013 tentang Kosmetik, sepanjang mengatur mengenai Penandaan Kosmetika; b.Peraturan Kepala Badan Pengawas Obat dan Makanan Nomor HK.03.1.23.12.10.12459 Tahun 2010 tentang Persyaratan Teknis Kosmetika; c.Peraturan Kepala Badan Pengawas Obat dan Makanan Nomor 44 Tahun 2013 tentang Perubahan Atas Peraturan Kepala Badan Pengawas Obat dan Makanan Nomor HK.03.1.23.12.10.12459 Tahun 2010 tentang Persyaratan Teknis Kosmetika; dicabut dan dinyatakan tidak berlaku. Pasal 18 Peraturan Kepala Badan ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No.1986-12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Kepala Badan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Desember 2015 KEPALA BADAN PENGAWAS OBAT DAN MAKANAN REPUBLIK INDONESIA, ttd. ROY A. SPARRINGA Diundangkan di Jakarta pada tanggal 29 Desember 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2015, No.1986-13- www.peraturan.go.id 2015, No.1986-14- www.peraturan.go.id 2015, No.1986-15- www.peraturan.go.id 2015, No.1986-16- www.peraturan.go.id 2015, No.1986-17- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}