{
  "source": "downloaded_pdfs/bn2-2011.pdf",
  "processed_date": "2025-04-24T17:22:37.838002",
  "document_info": {
    "title": "Microsoft Word - bn2-2011"
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2, 2011 KEMENTERIAN KEUANGAN. Barang Milik Negara. Barang Rampasan Negara.Pengelolaan PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 02/PMK.05/2011 TENTANG PEDOMAN AKUNTANSI DAN PELAPORA N ASET BERUPA BARANG MILIK NEGARA YANG BERASAL DARI KONTRAKTOR KONTRAK KERJA SAMA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang :a.bahwa berdasarkan Peraturan Menteri Keuangan Nomor 135/PMK.06/2009 tentang Pengelolaan Barang Milik Negara Yang Berasal Dari Kontraktor Kontrak Kerja Sama sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 165/PMK.06/2010, telah ditetapkan pengaturan mengenai pengelolaan Barang Milik Negara yang berasal dari Kontraktor Kontrak Kerja Sama ; b.bahwa dalam rangka pelaporan aset Kontraktor Kontrak Kerja Sama dalam Laporan Keuangan Pemerintah Pusat secara tertib dan akuntabel, diperlukan adanya pedoman akuntansi dan pelaporan aset Kontraktor Kontrak Kerja Sama; c.bahwa Peraturan Menteri K euangan Nomor 171/PMK.05/2007 tentang Sistem Akuntansi Dan Pelaporan Keuangan Pemerintah Pusat, belum cukup mengatur www.djpp.kemenkumham.go.id 2011 , No.2 2 pedoman akuntansi dan pelaporan aset Kontraktor Kontrak Kerja Sama ; d.bahwa Menteri Keuangan selaku Bendahara Umum Negara memiliki kewenangan untuk menetapkan pengaturan mengenai pedoman akuntansi dan pelaporan aset Kontraktor Kontrak Kerja Sama; e.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, dan huruf d, perlu menetapkan Peraturan Menteri Keuangan tentang Pedoman Akuntansi Dan Pelaporan Aset Berupa Barang Milik Negara Yang Berasal Dari Kontraktor Kontrak Kerja Sama ; Mengingat :1.Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lem baran Negara Republik Indonesia Nomor 4286); 2.Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3.Peraturan Pemerintah Nomor 35 Tahun 2004 tentang Kegiatan Usaha Hulu Minyak Dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 4435) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 34 Tahun 2005 (Lembaran Negar a Republik Indonesia Tahun 2005 Nomor 81, Tambahan Lembaran Negara Republik Indonesia Nomor 4510) ; 4.Peraturan Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 20, Tambahan Lemb aran Negara Republik Indonesia Nomor 4609) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 38 Tahun 2008; 5.Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Kinerja Dan Keuangan Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahu n 2006 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 4614); www.djpp.kemenkumham.go.id 2011 , No.2 3 6.Peraturan Pemerintah Nomor 71 Tahun 2010 tentang Standar Akuntansi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 5165); 7.Keputusan Presiden Nomor 56P/2010; 8.Peraturan Menteri Keuangan Nomor 171/PMK.05/2007 tentang Sistem Akuntansi Dan Pelaporan Keuangan Pemerintah Pusat; 9.Peraturan Menteri Keuangan Nomor 135/PMK.06/2009 tentang Pengelolaan Barang Milik Negara Yan g Berasal Dari Kontraktor Kontrak Kerja Sama sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 165/PMK.06/2010 ; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI KEUANGAN TENTANG PEDOMAN AKUNTANSI DAN PELAPORAN ASET BERUPA BARANG MILIK NEGARA YANG BERASAL DARI KONTRAKTOR KONTRAK KERJA SAMA . BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri Keuangan ini",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri Keuangan ini yang dimaksud dengan: 1.Kontraktor Kontrak Kerja Sama ,yang selanjutnya disingkat KKKS adalah Badan Usaha atau Bentuk Badan Usaha Tetap yang diberikan wewenang untuk melaksanakan eksplorasi dan eksploitasi pada suatu wilayah kerja berdasarkan Kontrak Kerja Sama dengan Badan Pelaksana. 2.Barang yang menjadi milik/kekayaan negara yang berasal dari Kontraktor Kontrak Kerja Sama , yang selanjutnya disebut Barang Milik Negara adalah seluruh barang dan peralatan yang diperoleh atau dibeli KKKS dan yang secara langsung digunakan dalam kegiatan usaha hulu. 3.Unit Akuntansi Kuasa Pengelola Barang Bendahara Umum Negara, yang selanjutnya disi ngkat UAKPlB -BUN adalah satuan kerja/unitakunta nsi yang diberi kewenangan untuk mengurus/menatausahakan/mengelola www.djpp.kemenkumham.go.id 2011 , No.2 4 Barang Milik Negara yang dalam penguasaan B endahara Umum Negara Pengelola Barang. 4.Unit Akuntansi Pembantu Pengelola Barang Bendahara Umum Neg ara, yang selanjutnya disingkat UAPPlB -BUN adalah unitakuntansi Barang Milik Negara yang bertugas untuk menggabungkan laporan Barang Milik Negara dari UAKPlB -BUN. 5.Unit Akuntansi Pengelola Barang Bendahara Umum Negara, yang selanjutnya disingkat UAPlB -BUN adalah unitakuntansi Barang Milik Negara yang bertugas untuk menyusun laporan Barang Milik Negara tingkat B endahara Umum Negara melalui penggabungan satu dan/atau beberapa laporan Barang Milik Negara dari UAPPlB -BUN. 6.Unit Akuntansi Pengelola Barang, yang selanjutnya disingkat UAPlB adalah unit akuntansi B arang MilikNegara yang diberi kewenangan oleh Menteri Keuangan sebagai Pengelola Barang pada Kementerian Keuangan yang bertugas untuk menyusun kebijakan, pedoman pengelolaan Barang Milik Negara dan lapora n Barang Milik Negara Pengelola Barang. 7.Unit Akuntansi Kuasa Pengguna Anggaran Bendahara Umum Negara , yang selanjutnya disingkat UAKPA -BUN adalah unit akuntansi yang melakukan kegiatan akuntansi dan pelaporan tingkat satuan kerja pada Bendahara Umum Negara dalam hal pemanfaatan dan pemindah tanganan aset KKKS. 8.Unit Akuntansi Penggabungan Kuasa Pengguna Anggaran B endahara Umum Negara, yang selanjutnya disingkat UAPKPA -BUN adalah unit akuntansi yang bertugas untuk melakukan kegiatan penggabungan laporan keuan gan seluruh UAKPA -BUN yang berada langsung di bawahnya yang terkait dengan pemanfaatan dan pemindahtanganan aset KKKS . 9.Unit Akuntansi Pembantu Bendahara Umum Negara, yang selanjutnya disingkat UAP -BUN adalah unit akuntansi pada Unit Eselon I Kementerian Keuangan yang melakukan penggabungan laporan keuangan seluruh UAKPA -BUN dan UAPKPA -BUN . 10.Unit Akuntansi Bendahara Umum Negara, yang selanjutnya disingkat UA - BUN adalah unit akuntansi pada Kementerian Keuangan yang melakukan koordinasi dan pembinaan atas kegia tan akuntansi dan pelaporan keuangan tingkat UAP -BUN dan sekaligus melakukan penggabungan laporan keuangan seluruh UAP -BUN. www.djpp.kemenkumham.go.id 2011 , No.2 5 11.Nilai Wajar adalah perkiraan jumlah uang pada tanggal penilaian, yang dapat diperoleh dari transaksi jual beli ,hasil penukaran , atau penyewaan suatu properti, antara pembeli yang berminat membeli dan penjual yang berminat menjual atau antara penyewa yang berminat menyewa dan pihak yang berminat menyewakan dalam suatu transaksi bebas ikatan, yang penawarannya dilakukan secara layak da lam waktu yang cukup, dimana kedua pihak masing -masing mengetahui kegunaan properti tersebut bertindak hati -hati, dan tanpa paksaan. 12.Dokumen Sumber adalah dokumen yang berhubungan dengan transaksi keuangan yang digunakan sebagai sumber atau bukti untuk men ghasilkan data akuntansi. 13.Laporan Realisasi Anggaran Pendapatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bukti untuk men ghasilkan data akuntansi. 13.Laporan Realisasi Anggaran Pendapatan adalah laporan yang menyajikan informasi realisasi pendapatan yang dibandingkan dengan anggarannya dalam satu periode. Bagian Kedua Ruang Lingkup Pasal 2 Peraturan Menteri Keuangan ini mengatu r pedoman akuntansi dan pelaporan pengelolaan aset KKKS yang diakui sebagai Barang Milik Negara. Pasal 3 Penguasaan dan penyerahan Aset KKKS dilakukan dengan mengacu pada ketentuan perundang -undangan di bidang pengelolaan Barang Milik Negara yang berasal dari KKKS . BAB II SISTEM AKUNTANSI DAN PELAPORAN Bagian Kesatu Sistem Akuntansi Pasal 4 Aset KKKS diakuntansikan dan dilaporkan melalui sistem akuntansi Bagian Anggaran B endahara Umum Negara yang termasuk dalam klasifikasi transaksi khusus. www.djpp.kemenkumham.go.id 2011 , No.2 6 Bagian Kedua Unit Akuntansi Pelaporan Keuangan Pasal 5 (1)Dalam rangka pelaksanaan akuntansi dan pelaporan keuangan atas pengelolaan aset KKKS dibentuk unit akuntansi keuangan yang terdiri dari: a.UAKPA -BUN, dilaksanakan oleh Unit Eselon I pada Kementerian Energi dan Sumber Daya Mineral yang menangani bidang minyak dan gas bumi; b.UAPKPA -BUN, dilaksanakan oleh Unit Eselon II pada Direktorat Jenderal Kekayaan Negara Kementerian Keuangan yang menangani Barang Milik Negara. (2)Unit akuntansi sebagaimana dimaksud pada ayat (1) merupak an unit pertanggungjawaban walaupun tidak mendapatkan alokasi anggaran. (3)UAKPA -BUN menyusun laporan keuangan berupa Neraca, Laporan Realisasi Anggaran dan Catatan atas Laporan Keuangan (CaLK). Bagian Ketiga Unit Akuntansi Pelaporan Barang Pasal 6 (1)Dalam rang ka pelaksanaan pengelolaan B arang MilikNegara dibentuk Unit Akuntansi Pengelolaan Barang B endahara Umum Negara yang terdiri dari: a.UAKPlB -BUN, yang dilaksanakan oleh Unit Eselon I pada Kementerian Energi dan Sumber Daya Mineral yang menangani bidang minya k dan gas bumi; b.UAPPlB -BUN, yang dilaksanakan oleh Unit Eselon II pada Direktorat Jenderal Kekayaan Negara yang menangani Barang Milik Negara; c.UAPlB -BUN, yang dilaksanakan oleh Direktorat Jenderal Kekayaan Negara; d.UAPlB, yang dilaksanakan oleh Direktorat Jenderal Kekayaan Negara. (2)UAKPlB -BUN wajib menyusun Laporan Pengelolaan Barang Milik Negara berupa Laporan Barang Milik Negara (LBMN), Laporan Persediaan, dan Catatan Ringkas Barang Milik Negara (CRBMN). www.djpp.kemenkumham.go.id 2011 , No.2 7 BAB I II PEDOMAN AKUNTANSI Bagian Kesatu Penyusunan Neraca Pembukaan Pasal 7 (1)Dalam rangka penatausahaan aset KKKS ditetapkan saldo pembukaan sebagai dasar untuk penyusunan neraca pembukaan aset KKKS. (2)Penyajian nilai dan jenis aset dalam neraca pembukaan UAKPlB -BUN sebagaimana dimaksud pada ayat (1) mengacu pada penyajian aset KKKS dalam Laporan Keuangan Pemerintah Pusat Tahun 2009 Audited . (3)Neraca pembukaan sebagaimana dimaksud pada ayat (2) disusun oleh Unit Eselon I pada Kementerian Energi dan Sumber Daya Mineral yang menangani bidang minyak dan gas bumi de ngan disertai Catatan atas Laporan Keuangan (CaLK) . Bagian Kedua Pengakuan Pasal 8 (1)Aset KKKS yang diperoleh dan/atau dibeli serta digunakan oleh KKKS sejak Tahun 2011 diakui secara langsung sebagai Barang Milik Negara. (2)Aset KKKS yang diperoleh atau dibeli sebelum Tahun 2011 diakui sebagai B arang Milik Negara setelah dilakukan inventarisasi dan/atau penilaian. Bagian Ketiga Pengklasifikasian Pasal 9 (1)Aset yang diperoleh sampai dengan Tahun 2010 diklasifikasikan sebagai berikut: a.aset yang belum diserahkan dan belum dilakukan inventarisasi dan penilaian tidak dicatat dalam neraca, namun diungkapkan dalam Catatan atas Laporan Keuangan (CaLK ); b.aset",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "namun diungkapkan dalam Catatan atas Laporan Keuangan (CaLK ); b.aset yang belum diserahkan namun sudah dilakukan inventarisasi dan penilaian dicatat dalam neraca sebagai asetlainnya; www.djpp.kemenkumham.go.id 2011 , No.2 8 c.aset yang telah diserahkan kepada Pemerintah c.q Unit Eselon I pada Kementerian Energi dan Sumber Daya Mineral yang menangani bidang minyak dan gas bumi dan sudah dilakukan inventarisasi dan penilaian , dicatat dalam neraca sebagai asettetap atau persediaan . (2)Aset yang diperoleh setelah Tahun 2010 diklasifikasikan sebagai berikut: a.aset yang dibeli namun masih dalam penguasaan oleh pihak KKKS , dicatat dalam neraca sebagai asetlainnya. b.aset yang telah diserahkan kepada pemerintah c.q UAKPlB -BUN , dilakukan rekl asifikasi dari asetlainnya menjadi asettetap atau persediaan. (3)Reklasifikasi sebagaimana dimaksud pada ayat (2) huruf b) dilaksanakan atas aset yang telah diserahkan kepada Pemerintah dengan ketentuan sebagai berikut: a.apabila aset tersebut akan dijual ata u diserahkan kepada pihak lain di luar pemerintah pusat, maka dilakukan reklasifikasi dari aset lainnya menjadi persediaan; b.apabila aset tersebut berupa tanah dan akan digunakan untuk kegiatan operasional satuan kerja Pemerintah ,maka dilakukan reklasifika si dari asetlainnya menjadi tanah; c.apabila aset tersebut berupa peralatan dan mesin dan akan digunakan untuk kegiatan operasional satuan kerja Pemerintah ,maka dilakukan reklasifikasi dari asetlainnya menjadi peralatan dan mesin; d.apabila aset tersebut be rupa gedung dan bangunan dan akan digunakan untuk kegiatan operasional satuan kerja Pemerintah, maka dilakukan reklasifikasi dari asetlainnya menjadi gedung dan bangunan . Bagian Keempat Pengukuran Pasal 1 0 (1)Aset KKKS yang diperoleh sampai dengan Tahun 2004 dicatat berdasarkan hasil penilaian. (2)Dalam hal a set KKKS sebagaimana dimaksud pada ayat (1) dibeli dalam mata uang asing ,maka hasil penilaiannya dijabarkan ke dalam mata uang rupiah dengan menggunakan kurs tengah Bank Indonesia pada tanggal penilaian dan dijelaskan dalam Catatan atas Laporan Keuangan (CaLK ). www.djpp.kemenkumham.go.id 2011 , No.2 9 Pasal 1 1 (1)Aset yang diperoleh dari Tahun 2005 sampai dengan Tahun 2010 dapat dicatat menggunakan nilai perolehan dengan memperhitungkan nilai penyusutan sesuai dengan metode penyusutan yang akan ditet apkan kemudian. (2)Pencatatan aset KKKS sebagaimana dimaksud pada ayat (1) dilakukan dengan ketentuan sebagai berikut: a.dalam hal nilai peroleh andalam mata uang asing yang diketahui tanggal perolehannya , maka nilai aset dijabarkan ke dalam mata uang rupiah menggunakan kurs tengah Bank Indonesia pada tanggal transaksi/perolehan dan dijelaskan dalam Catatan atas Laporan Keuangan (CaLK ); b.dalam hal nilai peroleh andalam mata uang asing yang tidak diketahui tanggal perolehannya namun tahun perolehannya dapat diketa hui, maka nilai aset dijabarkan ke dalam mata uang rupiah menggunakan kurs tengah Bank Indonesia pada tanggal 31 Desember tahun perolehan dan dijelaskan dalam Catatan atas Laporan Keuangan (CaLK ). (3)Dikecualikan dari ketentuan pada ayat (2), untuk aset KKKS yang nilai perolehannya tidak dapat diketahui, maka dapat dicatat berdasarkan nilai wajar . Pasal 1 2 (1)Aset KKKS yang diperoleh setelah Tahun 2010 dicatat berdasarkan nilai perolehan. (2)Dalam hal aset sebagaimana dimaksud pada ayat (1) diperoleh dengan mengguna kan mata uang asing ,maka nilai aset dijabarkan ke dalam mata uang rupiah dengan menggunakan kurs tengah Bank Indonesia pada tanggal transaksi dan dijelaskan dalam Catatan atas Laporan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Indonesia pada tanggal transaksi dan dijelaskan dalam Catatan atas Laporan Keuangan (CaLK ). (3)Pada saat dilakukan reklasifikasi terhadap aset yang t elah diserahkan kepada Pemerintah ,maka aset KKKS tersebut dicatat berdasarkan nilai buku yang disajikan sebesar harga perolehan yang telah dikurangi akumulasi penyusutan. Bagian Kelima Penilaian Pasal 1 3 Penilaian terhadap aset KKKS dilaksanakan sesuai de ngan ketentuan peraturan perundang -undangan di bidang penilaian Barang Milik Negara. www.djpp.kemenkumham.go.id 2011 , No.2 10 Bagian Keenam Dokumen Sumber Pasal 1 4 (1)Dokumen sumber yang digunakan sebagai dasar untuk melakukan pencatatan oleh UAKPA -BUN/UAKPlB -BUN terdiri dari sertifikat tanah dan/at au Surat Pelepasan Hak atas Tanah, faktur, kuitansi, Berita Acara Serah Terima Aset dan Laporan Penilaian Aset KKKS. (2)Berita Acara Serah Terima Aset sebagaimana dimaksud pada ayat (1) paling kurang memuat informasi mengenai nama dan lokasi KKKS, jenis dan j umlah aset, luas dan/atau volume aset untuk tanah dan bangunan, harga perolehan, dan nilai buku. (3)Seluruh dokumen yang digunakan sebagai dokumen sumber untuk melakukan pencatatan harus diserahkan kepada satuan kerja yang bertindak sebagai UAKPlB -BUN. Bagian Ketujuh Pelaporan Keuangan Pasal 15 (1)UAKPA -BUN menyusun laporan keuangan untuk seluruh aset KKKS yang terdiri dari: a.aset yang masih dalam penguasaan KKKS dan aset yang telah diserahkan ke Pemerintah; b.aset yang belum ditentukan nilai wajarnya dan yang suda h ditentukan nilai wajarnya untuk aset yang diperoleh sampai dengan Tahun 2004; c.aset yang sudah diinventarisasi dan yang belum diinventarisasi untuk aset yang diperoleh dari Tahun 2005 sampai dengan Tahun 2010; dan d.aset yang diperoleh setelah Tahun 2010. (2)Pendapatan yang diperoleh atas pengelolaan aset KKKS merupakan bagian Penerimaan Negara Bukan Pajak (PNBP) Pengelola Barang yang harus dilaporkan dalam Laporan Realisasi Anggaran Pendapatan pada Bagian Anggaran Bendahara Umum Negara dan terpisah dari penda patan hasil lifting minyak bumi pada Direktorat Penerimaan Negara Bukan Pajak, Direktorat Jenderal Anggaran. www.djpp.kemenkumham.go.id 2011 , No.2 11 Bagian Kedelapan Penyampaian Laporan Keuangan Pasal 16 (1)UAKPA -BUN menyampaikan Laporan Realisasi Anggaran Pendapatan beserta Arsip Data Komputer kepada UAPKPA -BUN secara bulanan. (2)UAKPA -BUN menyampaikan Laporan Realisasi Anggaran, Neraca, dan Catatan atas Laporan Keuangan (CaLK) kepada UAPKPA -BUN secara semesteran dan tahunan. (3)Berdasarkan laporan sebagaimana dimaksud pada ayat (2) UAPKPA -BUN menyusun laporan konsolidasi. (4)Laporan konsolidasi sebagaimana dimaksud pada ayat (3) secara semesteran dan tahunan disampaikan oleh UAPKPA -BUN kepada UAP - BUN Transaksi Khusus atas aset KKKS. (5)Berdasarkan Laporan konsolidasi sebagaimana dimaksud pada ayat (4), UAP -BUN Transaksi Khusus atas aset KKKS menyusun laporan keuangan konsolidasi dan menyampaikan kepada UA -BUN secara semesteran dan tahunan. Pasal 17 (1)UAKP lB-BUN menyampaikan Laporan Pengelolaan Barang MilikNegara sebagaimana dimaksud dalam Pasal 6 ayat (2)kepada UAPP lB-BUN. (2)Berdasarkan laporan sebagaimana dimaksud pada ayat (1) UAPP lB-BUN menyusun laporan konsolidasinya. (3)Laporan konsolidasi sebagaimana dimaksud pada ayat (2) disampaikan oleh UAPPlB -BUN kepada UAP -BUN Transaksi Khusus. (4)UAP -BUN Transaksi Khusus atas Aset KKKS menyusun Laporan Barang MilikNegara dan menyampaikannya kepada Direktorat Jenderal Kekayaan Negara selaku UAPlB secara semesteran dan tahunan. BAB IV REVIEW DAN PERTANGGUNGJAWABAN Bagian Kesatu Pernyataan Telah Di -review Pasal 18 (1)Laporan K euangan Tahunan wajib di -review",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "-review Pasal 18 (1)Laporan K euangan Tahunan wajib di -review oleh aparat pengawasan intern Pemerintah sebelum disampaikan kepada U APKPA -BUN sesuai peraturan perundang -undangan mengenai standar review . www.djpp.kemenkumham.go.id 2011 , No.2 12 (2)Review sebagaimana dimaksud pada ayat (1) dituangkan dalam laporan hasil review berupa Pernyataan Telah Di -review dan dilampirkan pada saat UAKPA -BUN menyampaikan Laporan Keuangan Tahunan kepada UAPKPA -BUN. (3)Pernyataan Telah Di -review sebagaimana dimaksud pada ayat (2) ditandatangani oleh aparat pengawasan intern Pemerintah yang bertanggun g jawab atas pelaksanaan review bersangkutan. (4)Dalam hal aparat pengawasan intern Pemerintah belum melaksanakan review terhadap laporan keuangan yang telah disusun, Pernyataan Telah Di-review dapat diubah menjadi Pernyataan Belum Di -review . (5)Pernyataan Tela h Di -review sebagaimana dimaksud pada ayat (2) dan Pernyataan Belum Di -review sebagaimana dimaksud pada ayat (4) disusun sesuai format sebagaimana ditetapkan dalam Lampiran I yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. Bagian Kedua Pernyata an Tanggung Jawab Pasal 19 (1)UAKPA -BUN, UAPK PA-BUN, dan UAP -BUN Transaksi Khusus Aset KKKS wajib membuat Pernyataan Tanggung Jawab yang dilampirkan pada laporan keuangan. (2)Pernyataan Tanggung Jawab sebagaimana dimaksud pada ayat (1) memuat pernyataan bahwa pe ncatatan aset dalam laporan keuangan telah diselenggarakan berdasarkan sistem pengendalian internal yang memadai dan sesuai dengan Standar Akuntansi Pemerintahan. (3)Pernyataan Tanggung Jawab sebagaimana dimaksud pada ayat (1) dan ayat (2) dapat diberikan par agraf penjelasan atas suatu kejadian yang belum termuat dalam Laporan Keuangan. (4)Pernyataan Tanggung Jawab disusun sesuai format sebagaimana ditetapkan dalam Lampiran IIyang tidak terpisahkan dari Peraturan Menteri Keuangan ini. BAB V KETENTUAN LAIN -LAIN Pasal20 (1)Dalam hal terdapat aset KKKS yang diperoleh sebelum Tahun 2005 telah diserahkan kepada Pemerintah namun belum dilakukan inventarisasi dan www.djpp.kemenkumham.go.id 2011 , No.2 13 penilaian, maka aset KKKS tersebut diungkapkan dalam Catatan atas Laporan Keuangan (CaLK ). (2)Aset KKKS sebagaim ana dimaksud pada ayat (1) dilakukan penilaian apabila: a.ditetapkan status penggunaannya; b.dilakukan pemindahtanganan; atau c.dilakukan pemanfaatan. BAB VI KETENTUAN PERALIHAN Pasal 2 1 Dalam hal aset KKKS belum dapat dilaporkan sesuai dengan sistem akuntansi dan pelaporan yang ditetapkan dalam Peraturan Menteri Keuangan ini ,maka aset KKKS dapat langsung dilaporkan dalam Laporan Keuangan Bendahara Umum Negara (LK -BUN) dan LKPP. BAB VI I KETENTUAN PENUTUP Pasal 2 2 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Januari 2011 MENTERI KEUANGAN, AGUS D.W. M ARTOWARDOJO Diundangkan di Jakarta pada tanggal 4 Januari 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA, REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.kemenkumham.go.id 2011 , No.2 14 www.djpp.kemenkumham.go.id 2011 , No.2 15 www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}