{
  "source": "downloaded_pdfs/bn2-2010.pdf",
  "processed_date": "2025-04-24T17:31:09.312784",
  "document_info": {
    "title": "BN 002-2010"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2, 2010 Kementerian Kehutanan. Kewenangan. Izin Usaha. Penanaman Modal. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.01/MENHUT-II/2010 TENTANG PENDELEGASIAN WEWENANG PEMBERIAN IZIN USAHA Dl BIDANG KEHUTANAN DALAM RANGKA PELAKSANAAN PELAYANAN TERPADU SATU PINTU Dl BIDANG PENANAMAN MODAL KEPADA KEPALA BADAN KOORDINASI PENANAMAN MODAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Keputusan Menteri Kehutanan Nomor 92/Kpts-ll/1983, Menteri Kehutanan telah memberikan Pelimpahan Wewenang Pemberian Izin Usaha di Bidang Kehutanan dalam Rangka Penanaman Modal kepada Ketua Badan Koordinasi Penanaman Modal; b. bahwa dengan adanya perkembangan organisasi Kementerian Negara Republik Indonesia, dan Kelembagaan Pemerintah Non Departemen serta diundangkannya Undang-Undang Nomor 25 Tahun 2007 ten tang Penanaman Modal dan Peraturan Presiden Nomor 27 Tahun 2009 tentang Pelayanan Terpadu Satu Pintu Di Bidang www.djpp.depkumham.go.id 2010, No.2 2 Penanaman Modal, Keputusan Menteri Kehutanan Nomor 92/Kpts-ll/1983 sudah tidak sesuai lagi; c. bahwa atas dasar hal-hal tersebut di atas dan untuk menindaklanjuti amanat Pasal 26 ayat (2) Undang- Undang Nomor 25 Tahun 2007 dan Pasal 7 ayat (2) dan (3) Peraturan Presiden Nomor 27 Tahun 2009, perlu mendelegasikan kewenangan pemberian izin usaha di bidang kehutanan dalam rangka penanaman modal kepada Kepala Badan Koordinasi Penanaman Modal, dengan Peraturan Menteri Kehutanan. Mengingat : 1. Undang-Undang Nomor 5 Tahun 1990 tentang Konservasi Sumber Daya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1990 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419); 2. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2004 tentang Perubahan Atas Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah terakhir dengan Undang- Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara www.djpp.depkumham.go.id 2010, No.2 3 Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 4. Undang-Undang Nomor 25 Tahun 2007 tentang Penanaman Modal (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 4724); 5. Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan Dan Penyusunan Rencana Pengelolaan Hutan, Serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 4696) sebagaimana telah diubah terakhir dengan Peraturan Pemerintah Nomor 3 Tahun 2008 tentang Perubahan Atas Peraturan Pemerintah Nomor 6 Tahun 2007 Tata Hutan Dan Penyusunan Rencana Pengelolaan Hutan, Serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 4814); 6. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintahan Daerah Provinsi dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 7. Peraturan Pemerintah Nomor 2 Tahun 2008 tentang Penerimaan Nasional Non Pajak Dari Pemanfaatan Kawasan Hutan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 15, Tambahan Lembaran Negara Republik Indonesia Nomor 4813); 8. Peraturan Presiden Nomor 90 Tahun 2007 tentang Badan Koordinasi Penanaman Modal; 9. Peraturan Presiden Nomor 27 Tahun 2009 tentang Pelayanan Terpadu Satu Pintu di Bidang Penanaman Modal. www.djpp.depkumham.go.id 2010, No.2 4 M E M U T U S K A N : Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG PENDELEGASIAN WEWENANG PEMBERIAN IZIN USAHA DI BIDANG KEHUTANAN DALAM RANGKA PELAKSANAAN PELAYANAN TERPADU SATU PINTU DI BIDANG PENANAMAN MODAL KEPADA KEPALA BADAN KOORDINASI PENANAMAN MODAL Pasal 1 (1) Mendelegasikan kewewenangan pemberian izin usaha di bidang kehutanan dalam rangka penanaman modal yang menjadi kewenangan Pemerintah kepada Kepala Badan Koordinasi Penanaman Modal dengan hak substitusi. (2) Kewenangan yang didelegasikan kepada Kepala Badan Koordinasi Penanaman Modal sebagaimana dimaksud pada ayat (1) terdiri atas: a. usaha di bidang kehutanan yang didalamnya terdapat modal asing; b. usaha di bidang kehutanan yang masih menjadi kewenangan Pemerintah. (3) Izin usaha di bidang kehutanan sebagaimana dimaksud pada ayat (1), tercantum dalam lampiran dan merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 Kepala Badan Koordinasi Penanaman Modal dalam memberikan izin usaha sebagaimana dimaksud dalam Pasal 1 adalah untuk dan atas nama Menteri yang membidangi kehutanan. Pasal 3 Kepala Badan Koordinasi Penanaman Modal dalam rangka melaksanakan ketentuan Pasal 1, Pasal 2 dan Pasal 3 : a. Berpedoman pada Daftar Bidang Usaha Yang Tertutup dan Bidang Usaha Yang Terbuka dengan Persyaratan di Bidang Penanaman Modal serta Tata Cara Perizinan yang dikeluarkan oleh Menteri yang membidangi kehutanan; b. Dalam pelaksanaan pemberian izin usaha sebagaimana dimaksud dalam Pasal 1 dan Pasal 2 bilamana diperlukan penjelasan teknis lebih www.djpp.depkumham.go.id 2010, No.2 5 lanjut dapat menghubungi eselon I Departemen Kehutanan yang terkait dengan bidangnya; c. Menyampaikan tembusan Izin Usaha yang dikeluarkan kepada Menteri yang membidangi kehutanan; d. Menyampaikan laporan sekurang - kurangnya sekali dalam setahun kepada Menteri yang membidangi kehutanan. Pasal 4 Pengaturan lebih lanjut atas jenis usaha di bidang kehutanan sebagaimana dimaksud dalam lampiran Peraturan ini, diatur oleh Menteri Kehutanan. Pasal 5 (1) Pada saat Peraturan Menteri kehutanan ini mulai berlaku, keputusan Menteri Kehutanan Nomor 92/Kpts-ll/1983 tentang Pelimpahan Wewenang Pemberian Izin Usaha di Bidang Kehutanan dalam Rangka Penanaman Modal kepada Ketua Badan Koordinasi PenanamanModal, dicabut dan dinyatakan tidak berlaku. (2) Izin yang telah dikeluarkan berdasarkan pelimpahan wewenang sebagaimana dimaksud pada ayat (1), dinyatakan tetap berlaku sampai dengan berakhirnya Izin Pelaksanaan tersebut. Pasal 6 Peraturan Menteri ini mulai berlaku sejak tanggal ditetapkan. Agar setiap orang mengetahui, Peraturan Menteri ini diundangkan dengan menempatkannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 12 Januari 2010 MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN Diundangkan di Jakarta Pada tanggal 12 Januari 2010 MENTERI HUKUM DAN HAM REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id 2010, No.2 6 LAMPIRAN PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR : P.01/Menhut-II/2010 TANGGAL : 5 Januari 2010 DAFTAR KEWENANGAN IZIN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": ": P.01/Menhut-II/2010 TANGGAL : 5 Januari 2010 DAFTAR KEWENANGAN IZIN USAHA Dl BIDANG KEHUTANAN YANG DIDELEGASIKAN KEPADA KEPALA BADAN KOORDINASI PENANAMAN MODAL DALAM RANGKA PELAYANAN TERPADU SATU PINTU Dl BIDANG PENANAMAN MODAL No JENIS KEWENANGAN Izin Usaha di Bidang Kehutanan, antara lain izin usaha di bidang: 1. Investasi bidang pengolahan hasil hutan atas industri dengan kapasitas di atas 6.000 m3/tahun. 2. Investasi bidang budidaya tumbuhan dan penangkaran satwa liar pada hutan produksi. 3. Investasi bidang jasa kehutanan lintas provinsi. MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}