{
  "source": "downloaded_pdfs/bn209-2019.pdf",
  "processed_date": "2025-04-22T13:08:52.649702",
  "document_info": {
    "title": null
  },
  "total_pages": 77,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.209, 2019 KEMEN -LHK. Restorasi Gambut Tahun Anggaran 2019 . Gubernur . Riau. Jambi . Sumatera Selatan . Kalimantan Barat . Kalimantan Tengah . Kalimantan Selatan . Papua . Penugasan . PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.6/MENLHK/SETJEN/KUM.1/2/2019 TENTANG PENUGASAN SEBAGIAN URUSAN PEMERINTAHAN BIDANG LINGKUNGAN HIDUP DA N KEHUTANAN UNTUK KEGIATAN RESTORASI GAMBUT TAHUN ANGGARAN 2019 KEPADA GUBERNUR RIAU, GUBERNUR JAMBI, GUBERNUR SUMATERA SELATAN, GUBERNUR KALIMANTAN BARAT, GUBERNUR KALIMANTAN TENGAH, GUBERNUR KALIMANTAN SELATAN, DAN GUBERNUR PAPUA DENGAN RAHMAT TUHAN YA NG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk percepatan pemulihan kawasan dan pengembalian hidrologis ekosistem gambut akibat kebakaran hutan dan lahan secara khusus, sistematis, terarah, terpadu, dan menyeluruh seluas kurang lebih 2.000.000 (dua juta) hektar e sesuai dengan Peraturan Presiden Nomor 1 Tahun 2016 tentang Badan Restorasi Gambut, telah ditetapkan Provinsi Riau, Provinsi Jambi, Provinsi Sumatera Selatan, Provinsi Kalimantan Barat, Provinsi Kalimantan Tengah, Provinsi Kalimantan Selatan, dan Provinsi Papua sebagai lokasi percepatan restorasi gambut; b. bahwa untuk mendukung kegiatan percepatan restorasi ekosistem gambut sebagaimana dimaksud dalam huruf www.peraturan.go.id 2019, No.209 -2- a, Pemerintah sesuai dengan ketentuan Perat uran Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan menugaskan kepada Gubernur Riau, Gubernur Jambi, Gubernur Sumatera Selatan, Gubernur Kalimantan Barat, Gubernur Kalimantan Tengah, Gubernur Kalimantan Selatan, dan Gubernur Papua untuk melaksanakan kegiatan percepatan restorasi gambut di daerahnya; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Penugasan Sebagian Urusan Pemeri ntahan Bidang Lingkungan Hidup dan Kehutanan untuk Kegiatan Restorasi Gambut Tahun Anggaran 2019 kepada Gubernur Riau, Gubernur Jambi, Gubernur Sumatera Selatan, Gubernur Kalimantan Barat, Gubernur Kalimantan Tengah, Gubernur Kalimantan Selatan, dan Gubern ur Papua; Mengingat : 1. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059) ; 3. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 No mor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Ne gara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran www.peraturan.go.id 2019, No.209 -3- Negara Republik Indonesia Nomor 5679); 4. Peraturan Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 20, Tambahan Lemba ran Negara Republik Indonesia Nomor 4816); 5. Peraturan Pemerintah Nomor 19 Tahun 2010 tentang Tata Cara Pelaksanaan Tugas dan Wewenang serta Kedudukan Keuangan Gubernur sebagai Wakil Pemerintah di Wilayah Provinsi (Lembaran Negara Republik Indonesia Tahun 20 10 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 5107), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 23 Tahun 2011 tentang Perubahan atas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan Peraturan Pemerintah Nomor 23 Tahun 2011 tentang Perubahan atas Peraturan Pemerintah Nomor 19 Tahun 2010 tentang Tata Cara Pelaksanaan Tugas dan Wewenang serta Kedudukan Keuangan Gubernur sebagai Wakil Pemerintah di Wilayah Provinsi (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 44, Tambahan Lembaran Negara Republik Indonesia Nomor 5209); 6. Peraturan Pemerintah Nomor 71 Tahun 2014 tentang Perlindungan d an Pengelolaan Ekosistem Gambut (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 209, Tambahan Lembaran Negara Republik Indonesia Nomor 5580), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 57 Tahun 2016 tentang Perubahan atas Peraturan Pem erintah Nomor 71 Tahun 2014 tentang Perlindungan dan Pengelolaan Ekosistem Gambut (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 260, Tambahan Lembaran Negara Republik Indonesia Nomor 5957); 7. Peraturan Pemerintah Nomor 18 Tahun 2016 tentang Perangkat Daerah (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 114, Tambahan Lembaran Negara Republik Indonesia Nomor 5887); 8. Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan www.peraturan.go.id 2019, No.209 -4- (Lembaran Negara Republik Indonesia Tahun 20 15 Nomor 17); 9. Peraturan Presiden Nomor 1 Tahun 2016 tentang Badan Restorasi Gambut (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 1) ; 10. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MENLHK -II/2015 tentang Organisasi dan Tata Kerja Kement erian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PENUGASAN SEBAGIAN URUSAN PEMERINTAHAN BIDANG LINGKUNGAN HIDUP DAN KEHUTANAN UN TUK KEGIATAN RESTORASI GAMBUT TAHUN ANGGARAN 2019 KEPADA GUBERNUR RIAU, GUBERNUR JAMBI, GUBERNUR SUMATERA SELATAN, GUBERNUR KALIMANTAN BARAT, GUBERNUR KALIMANTAN TENGAH, GUBERNUR KALIMANTAN SELATAN, DAN GUBERNUR PAPUA. BAB I KETENTUAN UMUM Pasal 1 Dalam Perat uran Menteri ini yang dimaksud dengan: 1. Tugas Pembantuan adalah penugasan dari Pemerintah Pusat kepada daerah otonom untuk melaksanakan sebagian urusan pemerintah yang menjadi kewenangan Pemerintah Pusat atau dari pemerintah daerah provinsi kepada pemerinta h daerah kabupaten/kota untuk melaksanakan sebagain urusan pemerintah yang menjadi kewenangan daerah provinsi . 2. Restorasi Gambut adalah upaya pemulihan untuk menjadikan fungsi ekosistem gambut atau bagiannya berfungsi kembali seperti semula. www.peraturan.go.id 2019, No.209 -5- 3. Dana Tugas Pemb antuan adalah dana yang bersumber dari anggaran pendapatan dan belanja negara yang penggunaannya dilakukan oleh daerah penerima atau dana yang bersumber dari anggaran pendapatan dan belanja daerah provinsi yang penggunaannya dilakukan oleh pemerintah daera h kabupaten/kota penerima, untuk melaksanakan tugas pemerintah pusat kepada pemerintah daerah provinsi atau tugas dari pemerintah daerah provinsi kepada pemerintah daerah kabupaten/kota dalam kerangka tugas pembantuan. 4. Tim Restorasi Gambut Daerah yang sela njutnya disingkat TRGD adalah tim yang dibentuk oleh gubernur untuk mendukung kelancaran pelaksanaan tugas dan fungsi Badan Restorasi Gambut di daerah . 5. Rencana Kerja Pemerintah yang selanjutnya disingkat RKP adalah dokumen perencanaan nasional untuk period e 1 (satu) tahun. 6. Rencana Kerja Kementerian/Lembaga yang selanjutnya disebut Renja K/L adalah dokumen perencanaan milik Kementerian Lingkungan Hidup dan Kehutanan. 7. Rencana Kerja dan Anggaran Kementerian/Lembaga yang selanjutnya disingkat RKA -K/L adalah dok umen perencanaan dan penganggaran yang berisi program dan kegiatan suatu kementerian/lembaga yang merupakan penjabaran dari",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berisi program dan kegiatan suatu kementerian/lembaga yang merupakan penjabaran dari RKP dan rencana kerja Badan Restorasi Gambut dalam 1 (satu) tahun anggaran, serta anggaran yang diperlukan untuk melaksanakannya. 8. Satuan Kerja yang selanjutnya disebut Satker adalah perangkat daerah provinsi yang ditunjuk oleh gubernur untuk melaksanakan rencana program, kegiatan dan anggaran Tugas Pembantuan lingkup Kementerian Lingkungan Hidup dan Kehutanan. 9. Kepala Satker Perangkat D aerah adalah pimpinan perangkat daerah yang bertanggung jawab atas pelaksanaan Tugas Pembantuan lingkup Kementerian Lingkungan Hidup dan Kehutanan serta memiliki kewenangan dan tanggung jawab pengguna anggaran. www.peraturan.go.id 2019, No.209 -6- 10. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan. 11. Direktur Jenderal adalah direktur jenderal yang bertanggung jawab di bidang pengendalian pencemaran dan kerusakan lingkungan. 12. Badan Restorasi Gambut yang selanjutnya disingkat BRG adalah lembaga nonstruktural yang berada di bawah Presiden dan bertanggung jawab kepada Presiden melalui Menteri yang mempunyai tugas mengkoordinasikan dan memfasilitasi Restorasi Gambut pada Provinsi Riau, Provinsi Jambi, Provinsi Sumatera Selatan, Provinsi Kalimantan Barat, Provinsi Kalimantan Tengah, Provinsi Kalimantan Selatan, dan Provinsi Papua. 13. Kuasa Pengguna Anggaran Tugas Pembantuan yang selanjutnya disebut KPA Tugas Pembantuan adalah Kepala Satker Perangkat Daerah atau pejabat dengan eselonering satu tingkat di bawah Kepala Satker Perangkat Daerah yang melaksanakan kewenangan dan tanggung jawab atas penggunaan dan pengelolaan anggaran yang dibiayai dari anggaran Tugas Pembantuan Kementerian Lingkungan Hidup dan Kehutanan. Pasal 2 Ruang lingkup Peraturan Menteri ini meliputi: a. penugasan, koordinasi program, kegiatan, dan anggaran Tugas Pembantuan ; b. pelaksanaan Tugas Pembantuan; c. pelaporan Tugas Pembantuan; d. barang hasil pelaksanaan Tugas Pembantuan; e. pembinaan dan pengawasan Tugas Pembantuan; dan f. sanksi administratif . www.peraturan.go.id 2019, No.209 -7- BAB II PENUGASAN, KOORDINASI PROGRAM, KEGIATAN, DAN ANGGARAN TUGAS PEMBANTUAN Pasal 3 (1) Menteri menugaskan sebagian urusan Pemerintahan untuk kegiatan Restorasi Gambut kepada: a. Gubernur Riau; b. Gubernur Jambi; c. Gubernur Sumatera Selatan; d. Gubernur Kalimantan Bara t; e. Gubernur Kalimantan Tengah; f. Gubernur Kalimantan Selatan; dan g. Gubernur Papua. (2) Penugasan urusan Pemerintahan untuk kegiatan Restorasi Gambut sebagaimana dimaksud pada ayat (1) dilaksanakan melalui Tugas Pembantuan . (3) Rincian Tugas Pembantuan sebagaimana dim aksud pada ayat (2) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) Tugas Pembantuan kegiatan Restorasi Gambut sebagaimana dimaksud dalam Pasal 3 dijabarkan dalam bentuk: a. rencana program; b. rencana kegi atan; dan c. rencana anggaran. (2) Rencana program, rencana kegiatan, dan rencana anggaran Tugas Pembantuan kegiatan Restorasi Gambut sebagaimana dimaksud pada ayat (1) disusun dengan mengacu pada RKP dan Renja K/L. (3) Rencana program, rencana kegiatan, dan rencana anggaran Tugas Pembantuan kegiatan Restorasi Gambut sebagaimana dimaksud pada ayat (2) dilaksanakan pada Program Pengendalian Pencemaran dan Kerusakan Lingkungan Tahun Anggaran 2019. www.peraturan.go.id 2019, No.209 -8- Pasal 5 Dalam melaksanakan rencana program, rencana kegiatan dan rencana anggaran Tugas Pembantuan kegiatan Restorasi Gambut sebagaimana dimaksud dalam Pasal 4 gubernur wajib: a. melakukan sinkronisasi pelaksanaan Tugas Pembantuan dengan penyelenggaraan urusan pemerintahan daerah yang dituangkan dalam dokumen perencanaan dan anggaran daerah; b. menetapkan dan menyiapkan Satker perangkat daerah provinsi yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "daerah; b. menetapkan dan menyiapkan Satker perangkat daerah provinsi yang diusulkan sebagai KPA Tugas Pembantuan untuk melaksanakan rencana program, rencana kegiatan, dan rencana anggaran Tugas Pembantuan; dan c. bertanggung jawab atas pelaksanaan rencana program, rencana kegiatan dan rencana anggaran Tugas Pembantuan secara efektif dan efisien sesuai dengan norma, standar, prosedur, dan kriteria yang telah ditentukan oleh Menteri. Pasal 6 (1) Menteri dibantu oleh Kepala BRG mengoordinasikan perumusan dan pen atausahaan penyelenggaraan rencana program, rencana kegiatan, dan rencana anggaran Tugas Pembantuan kegiatan Restorasi Gambut dengan gubernur sebagai pelaksana kegiatan Tugas Pembantuan. (2) Sekretaris BRG mengoordinasikan pelaksanaan kebijakan teknis dan pena tausahaan penyelenggaraan rencana program, rencana kegiatan, serta rencana anggaran Tugas Pembantuan dengan mengikutsertakan TRGD. Pasal 7 Gubernur mengoordinasikan penatausahaan, pelaksanaan, penyaluran serta penanggungjawaban keuangan dan barang atas pe laksanaan rencana program, rencana kegiatan, dan www.peraturan.go.id 2019, No.209 -9- rencana anggaran Tugas Pembantuan dengan pimpinan instansi vertikal di bidang keuangan daerah . BAB III PELAKSANAAN TUGAS PEMBANTUAN Bagian Kesatu Pelaksana Tugas Pembantuan Pasal 8 (1) Tugas Pembantuan kegiatan Rest orasi Gambut sebagaimana dimaksud dalam Pasal 4 dilaksanakan oleh Kepala Satker Perangkat Daerah provinsi sebagai KPA Tugas Pembantuan. (2) KPA Tugas Pembantuan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri berdasarkan usulan dari gubernur . Pasal 9 (1) Penetapan KPA Tugas Pembantuan sebagaimana dimaksud dalam Pasal 8 tidak terikat periode tahun anggaran. (2) Dalam hal tidak terdapat perubahan kegiatan dan pejabat yang ditetapkan sebagai KPA Tugas Pembantuan pada saat pergantian periode tahun anggaran, pen etapan KPA Tugas Pembantuan tahun anggaran yang lalu masih berlaku . Pasal 10 (1) KPA Tugas Pembantuan sebagaimana dimaksud dalam Pasal 8 mempunyai tugas dan wewenang: a. menetapkan pejabat pembuat komitmen; b. menetapkan pejabat penandatanganan surat perintah memba yar; c. menetapkan pejabat pengadaan barang/jasa; d. menetapkan panitia/pejabat yang terlibat dalam pelaksanaan kegiatan dan anggaran; www.peraturan.go.id 2019, No.209 -10- e. menetapkan rencana pelaksanaan kegiatan dan rencana pencairan dana; f. melakukan tindakan yang mengakibatkan pengeluaran anggaran belanja negara; g. melakukan pengujian tagihan dan perintah pembayaran atas beban anggaran negara; h. memberikan supervisi, konsultasi, dan pengendalian pelaksanaan kegiatan dan anggaran; i. mengawasi penatausahaan dokumen dan transaksi yang berkaitan dengan pelaks anaan kegiatan dan anggaran; dan j. menyusun laporan keuangan . (2) Selain tugas dan wewenang sebagaimana dimaksud pada ayat (1) KPA Tugas Pembantuan wajib menyusun laporan dan mengelola barang milik negara yang diperoleh dari Tugas Pembantuan kegiatan Restorasi Gambut . Pasal 11 (1) KPA Tugas Pembantuan sebagaimana dimaksud dalam Pasal 8 bertanggung jawab terhadap pelaksanaan fisik dan keuangan Tugas Pembantuan kegiatan Restorasi Gambut. (2) Tanggung jawab pelaksanaan fisik dan keuangan sebagaimana dimaksud pada ayat (1) sesuai dengan yang telah ditetapkan dalam Daftar Isian Pelaksanaan Anggaran . Pasal 12 (1) KPA Tugas Pembantuan dapat mengajukan revisi anggaran dalam pelaksanaan Tugas Pembantuan kegiatan Restorasi Gambut . (2) Pengajuan revisi anggaran sebagaimana dimaksud pada ayat (1) dikoordinasikan dengan Sekretaris BRG. (3) Revisi anggaran sebagaimana dimaksud pada ayat (2) harus mendapat persetujuan dari Penanggung Jawab Program Pengendalian Pencemaran dan Kerusakan Lingkungan. www.peraturan.go.id 2019, No.209 -11- (4) Tata cara pelaksanaan revisi anggaran sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Tata cara pelaksanaan revisi anggaran sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 13 (1) Kepala Satker Perangkat Daerah merekomendasikan Bendahara Pengeluaran selanjutnya ditetapkan dengan Keputusan Menteri. (2) Tugas dan tanggung jawab Bendahara Penge luaran sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan . Pasal 14 (1) Penyelenggaraan Tugas Pembantuan kegiatan Restorasi Gambut Tahun 2019 tercantum dalam Lampiran II yang merupakan bagian tidak terpisahka n dari Peraturan Menteri ini. (2) Petunjuk teknis Tugas Pembantuan kegiatan Restorasi Gambut Tahun 2019 tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Pengelolaan Dana Tugas Pembantuan Pasal 15 (1) KPA Tugas Pembantuan melakukan pembukaan rekening untuk mengelola Dana Tugas Pembantuan kegiatan Restorasi Gambut . (2) Pembukaan rekening sebagaimana dimaksud pada ayat (1) untuk satu Daftar Isian Pelaksanaan Anggaran . (3) Pembukaan rekening sebagaimana dimaksud p ada ayat (1) harus mendapat persetujuan Bendahara Umum Negara di daerah dan dilaporkan kepada Penanggung Jawab Program Pengendalian Pencemaran dan Kerusakan Lingkungan dan Kepala BRG. www.peraturan.go.id 2019, No.209 -12- (4) Dalam hal tidak ada perubahan Satker pada saat pergantian periode tahun anggaran, rekening pengelolaan Tugas Pembantuan tahun anggaran yang lalu masih berlaku. Pasal 16 Pembukaan rekening Tugas Pembantuan sebagaimana dimaksud dalam Pasal 15 dilaporkan kepada Bendahara Umum Negara di daerah dan Penanggung Jawab Program Pengend alian Pencemaran dan Kerusakan Lingkungan serta Kepala BRG. BAB IV PELAPORAN TUGAS PEMBANTUAN Pasal 17 (1) Kepala Satker Perangkat Daerah wajib menyusun laporan yang meliputi aspek: a. manajerial; dan b. akuntabilitas . (2) Aspek manajerial sebagaimana dimaksud pada ayat (1 ) huruf a meliputi: a. realisasi penyerapan dana; b. pencapaian target keluaran; c. kendala yang dihadapi; dan d. saran tindak lanjut. (3) Aspek akuntabilitas sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. realisasi anggaran; b. neraca; c. catatan atas laporan keuangan; dan d. laporan barang . (3) Laporan sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri melalui Kepala BRG dengan tembusan kepada gubernur setiap 3 (tiga) bulan, 6 (enam) bulan, dan pada akhir tahun anggaran. www.peraturan.go.id 2019, No.209 -13- (4) Penyusunan dan penyampaian laporan sebagaiman a dimaksud pada ayat (2) dilakukan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 18 (1) Pada saat berakhirnya tahun anggaran, gubernur wajib menyusun laporan tahunan pelaksanaan rencana program, rencana kegiatan, dan rencana anggaran Tugas Pemba ntuan kegiatan Restorasi Gambut. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan oleh gubernur kepada Menteri melalui Kepala BRG. (3) Penyusunan dan penyampaian laporan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan sesuai dengan ketentuan pe raturan perundang -undangan . BAB V BARANG HASIL PELAKSANAAN TUGAS PEMBANTUAN Pasal 19 (1) Barang yang diperoleh dari Dana Tugas Pembantuan kegiatan Restorasi Gambut merupakan barang milik negara. (2) Barang milik negara sebagaimana dimaksud pada ayat (1), dihib ahkan kepada pemerintah daerah paling lama 6 (enam) bulan setelah tahun anggaran berakhir. (3) Tata cara hibah barang milik negara sebagaimana dimaksud pada ayat (2) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. BAB VI PEMBINAAN DAN PENGAWASAN Pasal 20 (1)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "perundang -undangan. BAB VI PEMBINAAN DAN PENGAWASAN Pasal 20 (1) Menteri melakukan pembinaan dan pengawasan Tugas Pembantuan kegiatan Restorasi Gambut kepada gubernur. www.peraturan.go.id 2019, No.209 -14- (2) Dalam melakukan pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) Menteri dibantu oleh Kepala BRG. (3) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) meliputi: a. fasilitasi; b. pelatihan; c. bimbingan teknis; dan d. pemantauan dan evaluasi . BAB VII SANKSI ADMINISTRATIF Pasal 21 (1) Kepala Satker Perangkat Daerah yang tidak menyampaikan laporan sebagaimana dimaksud dalam Pasal 17 dikenakan sanksi adm inistratif. (2) Sanksi administratif sebagaimana dimaksud pada ayat (1) berupa: a. penundaan pencairan dana; dan/atau b. penghentian alokasi pendanaan . Pasal 22 (1) Sanksi administratif berupa penundaan pencairan dana sebagaimana dimaksud dalam Pasal 21 ayat (2) huruf a dikenakan apabila Kepala Satker Perangkat Daerah tidak melakukan rekonsiliasi laporan keuangan dengan Kantor Pelayanan Perbendaharaan Negara setempat dan unit akuntansi pembantu penggunaan Eselon I sesuai dengan ketentuan Peraturan Menteri Keuangan yang mengatur mengenai sistem akuntansi dan pelaporan keuangan Pemerintah Pusat. (2) Pengenaan sanksi administratif berupa penundaan pencairan dana sebagaimana dimaksud pada ayat (1) tidak membebaskan Kepala Satker Perangkat Daerah terhadap kewajiban menyampaikan l aporan Dana Tugas Pembantuan. www.peraturan.go.id 2019, No.209 -15- (3) Sanksi administratif berupa penundaan pencairan dana sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri setelah berkoordinasi dengan menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan . Pasal 23 (1) Sanks i administratif berupa penghentian alokasi pendanaan sebagaimana dimaksud dalam Pasal 21 ayat (2) huruf b dilakukan apabila: a. Kepala Satker Perangkat Daerah tidak menyampaikan laporan keuangan 3 (tiga) bulanan secara berturut -turut 2 (dua) kali dalam tahun anggaran berjalan; dan/atau b. ditemukan adanya penyimpangan dari hasil pemeriksaan Badan Pemeriksa Keuangan, Badan Pengawas Keuangan dan Pembangunan, Inspektorat Jenderal Kementerian Lingkungan Hidup dan Kehutanan, Inspektorat Jenderal Kementerian Dalam Nege ri atau Inspektorat Daerah. (2) Sanksi administratif berupa penghentian alokasi pendanaan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri setelah berkoordinasi dengan menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan . BAB VIII KETENTUA N PENUTUP Pasal 24 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.61/MENLHK/SETJEN/KUM.1/11/2017 tentang Penugasan Sebagian Urusan Pemerintahan Bidang Lingkungan Hidup dan Kehutanan untuk Kegiatan R estorasi Gambut Tahun Anggaran 2018 kepada Gubernur Riau, Gubernur Jambi, Gubernur Sumatera Selatan, Gubernur Kalimantan Barat, www.peraturan.go.id 2019, No.209 -16- Gubernur Kalimantan Tengah, Gubernur Kalimantan Selatan, dan Gubernur Papua (Berita Negara Republik Indonesia Tahun 2017 Nomor 1 799), dicabut dan dinyatakan tidak berlaku . Pasal 25 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan dan mempunyai daya laku surut sejak tanggal 2 Januari 2019 . www.peraturan.go.id 2019, No.209 -17- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri in i dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 18 Februari 2019 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 26 Februari 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.209 -18- www.peraturan.go.id 2019, No.209 -19- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "EKATJAHJANA www.peraturan.go.id 2019, No.209 -18- www.peraturan.go.id 2019, No.209 -19- www.peraturan.go.id 2019, No.209 -20- www.peraturan.go.id 2019, No.209 -21- www.peraturan.go.id 2019, No.209 -22- www.peraturan.go.id 2019, No.209 -23- www.peraturan.go.id 2019, No.209 -24- www.peraturan.go.id 2019, No.209 -25- www.peraturan.go.id 2019, No.209 -26- www.peraturan.go.id 2019, No.209 -27- www.peraturan.go.id 2019, No.209 -28- www.peraturan.go.id 2019, No.209 -29- www.peraturan.go.id 2019, No.209 -30- www.peraturan.go.id 2019, No.209 -31- www.peraturan.go.id 2019, No.209 -32- www.peraturan.go.id 2019, No.209 -33- www.peraturan.go.id 2019, No.209 -34- www.peraturan.go.id 2019, No.209 -35- www.peraturan.go.id 2019, No.209 -36- www.peraturan.go.id 2019, No.209 -37- www.peraturan.go.id 2019, No.209 -38- www.peraturan.go.id 2019, No.209 -39- www.peraturan.go.id 2019, No.209 -40- www.peraturan.go.id 2019, No.209 -41- www.peraturan.go.id 2019, No.209 -42- www.peraturan.go.id 2019, No.209 -43- www.peraturan.go.id 2019, No.209 -44- www.peraturan.go.id 2019, No.209 -45- www.peraturan.go.id 2019, No.209 -46- www.peraturan.go.id 2019, No.209 -47- www.peraturan.go.id 2019, No.209 -48- www.peraturan.go.id 2019, No.209 -49- www.peraturan.go.id 2019, No.209 -50- www.peraturan.go.id 2019, No.209 -51- www.peraturan.go.id 2019, No.209 -52- www.peraturan.go.id 2019, No.209 -53- www.peraturan.go.id 2019, No.209 -54- www.peraturan.go.id 2019, No.209 -55- www.peraturan.go.id 2019, No.209 -56- www.peraturan.go.id 2019, No.209 -57- www.peraturan.go.id 2019, No.209 -58- www.peraturan.go.id 2019, No.209 -59- www.peraturan.go.id 2019, No.209 -60- www.peraturan.go.id 2019, No.209 -61- www.peraturan.go.id 2019, No.209 -62- www.peraturan.go.id 2019, No.209 -63- www.peraturan.go.id 2019, No.209 -64- www.peraturan.go.id 2019, No.209 -65- www.peraturan.go.id 2019, No.209 -66- www.peraturan.go.id 2019, No.209 -67- www.peraturan.go.id 2019, No.209 -68- www.peraturan.go.id 2019, No.209 -69- www.peraturan.go.id 2019, No.209 -70- www.peraturan.go.id 2019, No.209 -71- www.peraturan.go.id 2019, No.209 -72- www.peraturan.go.id 2019, No.209 -73- www.peraturan.go.id 2019, No.209 -74- www.peraturan.go.id 2019, No.209 -75- www.peraturan.go.id 2019, No.209 -76- www.peraturan.go.id 2019, No.209 -77- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}