{
  "source": "downloaded_pdfs/bn2084-2016.pdf",
  "processed_date": "2025-04-23T10:09:16.598655",
  "document_info": {
    "title": "Microsoft Word - BN 2084-2016"
  },
  "total_pages": 73,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2084, 2016 KEMENKOMINFO. Kelas Jabatan. PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA NOMOR 22 TAHUN 2016 TENTANG KELAS JABATAN DI LINGKUNGAN KEMENTERIAN KOMUNIKASI DAN INFORMATIKA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, Menimbang : a. bahwa sebagai tindak lanjut Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 39 Tahun 2013 tentang Penetapan Kelas Jabatan di Lingkungan Instansi Pemerintah dipandang perlu untuk menetapkan Peraturan Menteri Komunikasi dan Informatika tentang Kelas Jabatan di Lingkungan Kementerian Komunikasi dan Informatika; b. bahwa penetapan peta jabatan di lingkungan Kementerian Komunikasi dan Informatika sebagaimana telah ditetapkan dengan Keputusan Menteri Komunikasi dan Informatika Nomor 1303 Tahun 2013 tentang Peta Jabatan Kementerian Komunikasi dan Informatika sudah tidak sesuai sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Komunikasi dan Informatika tentang Kelas Jabatan di Lingkungan Kementerian Komunikasi dan Informatika; www.peraturan.go.id 2016, No.2084-2- Mengingat : 1. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Undang-Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 3. Peraturan Pemerintah Nomor 24 Tahun 1976 tentang Cuti Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1976 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3093); 4. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 5. Peraturan Pemerintah Nomor 46 Tahun 2011 tentang Penilaian Prestasi Kerja Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 121, Tambahan Lembaran Negara Republik Indonesia Nomor 5258); 6. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 7. Peraturan Presiden Nomor 54 Tahun 2015 tentang Kementerian Komunikasi dan Informatika (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 96); 8. Peraturan Presiden Nomor 107 Tahun 2016 tentang Tunjangan Kinerja Pegawai di lingkungan Kementerian Komunikasi dan Informatika (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 291); 9. Peraturan Menteri Pendayagunaan Aparatur Negara Dan Reformasi Birokrasi Republik Indonesia Nomor 39 Tahun 2013 tentang Penetapan Kelas Jabatan di Instansi Pemerintah (Berita Negara Republik Indonesia Tahun 2013 Nomor 1636); www.peraturan.go.id 2016, No.2084-3- 10. Peraturan Menteri Komunikasi dan Informatika Nomor 1 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika (Berita Negara Republik Indonesia Tahun 2016 Nomor 103); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA TENTANG KELAS JABATAN DI LINGKUNGAN KEMENTERIAN KOMUNIKASI DAN INFORMATIKA. Pasal 1 Kelas jabatan pimpinan tinggi, administrasi, dan fungsional di lingkungan Kementerian Komunikasi dan Informatika tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 (1)Kelas jabatan pimpinan tinggi, administrator, dan pengawas serta titelatur dan kelas jabatan fungsional dan pelaksana pada organisasi yang ditetapkan setelah Peraturan Menteri ini mulai berlaku, disesuaikan dengan jabatan sejenis sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2)Kelas jabatan fungsional diatur oleh instansi pembina yang terkait. Pasal 3 (1)Penempatan pegawai pada kelas jabatan pelaksana ditetapkan oleh Kepala Biro Kepegawaian dan Organisasi setelah mendapat usulan dari kepala pusat dan kepala biro di lingkungan sekretariat jenderal, sekretaris direktorat jenderal, sekretaris badan, dan/atau sekretaris inspektorat jenderal. (2)Usulan penempatan pegawai sebagaimana dimaksud pada ayat (1) paling sedikit didasarkan pada kriteria pendidikan, masa kerja, dan kompetensi. www.peraturan.go.id 2016, No.2084-4- Pasal 4 (1)Nomenklatur dan kelas jabatan yang ditetapkan dalam Keputusan Menteri Komunikasi dan Informatika Nomor 1303 Tahun 2013 tentang Peta Jabatan Kementerian Komunikasi dan Informatika dinyatakan tetap berlaku sampai diganti dengan yang baru berdasarkan Peraturan Menteri ini. (2)Dalam hal terdapat kelas jabatan pada nomenklatur jabatan yang tercantum dalam Peraturan Menteri Komunikasi dan Informatika yang mengatur mengenai Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika dan Unit Pelaksana Teknis di lingkungan Kementerian Komunikasi dan Informatika yang belum dilakukan validasi maka disetarakan dengan kelas jabatan pada nomenklatur jabatan terdahulu tercantum dalam Keputusan Menteri Komunikasi dan Informatika Nomor 1303 Tahun 2013 tentang Peta Jabatan Kementerian Komunikasi dan Informatika. (3)Penyetaraan kelas jabatan sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Seluruh ketentuan mengenai peta jabatan sebagaimana diatur dalam Keputusan Menteri Komunikasi dan Informatika Nomor 1303 Tahun 2013 tentang Peta Jabatan Kementerian Komunikasi dan Informatika harus dimaknai sebagai kelas jabatan. Pasal 6 Penyesuaian terhadap kelas jabatan sebagaimana dimaksud dalam Pasal 1 dilakukan terhitung mulai tanggal 1 April 2016. Pasal 7 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.2084-5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia Ditetapkan di Jakarta pada tanggal 29 Desember 2017 MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, ttd RUDIANTARA Diundangkan di Jakarta pada tanggal 29 Desember 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.2084-6- www.peraturan.go.id 2016, No.2084-7- www.peraturan.go.id 2016, No.2084-8- www.peraturan.go.id 2016, No.2084-9- www.peraturan.go.id 2016, No.2084-10- www.peraturan.go.id 2016, No.2084-11- www.peraturan.go.id 2016, No.2084-12- www.peraturan.go.id 2016, No.2084-13- www.peraturan.go.id 2016, No.2084-14- www.peraturan.go.id 2016, No.2084-15- www.peraturan.go.id 2016, No.2084-16- www.peraturan.go.id 2016, No.2084-17- www.peraturan.go.id 2016, No.2084-18- www.peraturan.go.id 2016, No.2084-19- www.peraturan.go.id 2016, No.2084-20- www.peraturan.go.id 2016, No.2084-21- www.peraturan.go.id 2016, No.2084-22- www.peraturan.go.id 2016, No.2084-23- www.peraturan.go.id 2016, No.2084-24- www.peraturan.go.id 2016, No.2084-25- www.peraturan.go.id 2016, No.2084-26- www.peraturan.go.id 2016, No.2084-27- www.peraturan.go.id 2016, No.2084-28- www.peraturan.go.id 2016, No.2084-29- www.peraturan.go.id 2016, No.2084-30- www.peraturan.go.id 2016, No.2084-31- www.peraturan.go.id 2016, No.2084-32- www.peraturan.go.id 2016, No.2084-33- www.peraturan.go.id 2016, No.2084-34- www.peraturan.go.id 2016, No.2084-35- www.peraturan.go.id 2016, No.2084-36- www.peraturan.go.id 2016, No.2084-37- www.peraturan.go.id 2016, No.2084-38- www.peraturan.go.id 2016, No.2084-39- www.peraturan.go.id 2016, No.2084-40- www.peraturan.go.id 2016, No.2084-41- www.peraturan.go.id 2016, No.2084-42- www.peraturan.go.id 2016, No.2084-43- www.peraturan.go.id 2016, No.2084-44- www.peraturan.go.id 2016, No.2084-45- www.peraturan.go.id 2016, No.2084-46- www.peraturan.go.id 2016, No.2084-47- www.peraturan.go.id 2016, No.2084-48- www.peraturan.go.id 2016, No.2084-49- www.peraturan.go.id 2016, No.2084-50- www.peraturan.go.id 2016, No.2084-51- www.peraturan.go.id 2016, No.2084-52- www.peraturan.go.id 2016, No.2084-53- www.peraturan.go.id 2016, No.2084-54- www.peraturan.go.id 2016, No.2084-55- www.peraturan.go.id 2016, No.2084-56- www.peraturan.go.id 2016, No.2084-57- www.peraturan.go.id 2016, No.2084-58- www.peraturan.go.id 2016, No.2084-59- www.peraturan.go.id 2016, No.2084-60- www.peraturan.go.id 2016, No.2084-61- www.peraturan.go.id 2016, No.2084-62- www.peraturan.go.id 2016, No.2084-63- www.peraturan.go.id 2016, No.2084-64- www.peraturan.go.id 2016, No.2084-65- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "www.peraturan.go.id 2016, No.2084-63- www.peraturan.go.id 2016, No.2084-64- www.peraturan.go.id 2016, No.2084-65- www.peraturan.go.id 2016, No.2084-66- www.peraturan.go.id 2016, No.2084-67- www.peraturan.go.id 2016, No.2084-68- www.peraturan.go.id 2016, No.2084-69- www.peraturan.go.id 2016, No.2084-70- www.peraturan.go.id 2016, No.2084-71- www.peraturan.go.id 2016, No.2084-72- www.peraturan.go.id 2016, No.2084-73- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}