{
  "source": "downloaded_pdfs/bn201-2010.pdf",
  "processed_date": "2025-04-24T17:29:59.229398",
  "document_info": {
    "title": "BN 201-2010"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.201, 2010 KEMENTERIAN KEUANGAN. Pinjaman Dalam Negeri. Penarikan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 91/PMK.05/2010 TENTANG TATA CARA PENARIKAN PINJAMAN DALAM NEGERI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 23 Peraturan Pemerintah Nomor 54 Tahun 2008 tentang Tata Cara Pengadaan Dan Penerusan Pinjaman Dalam Negeri Oleh Pemerintah, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Penarikan Pinjaman Dalam Negeri; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan Dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia www.djpp.depkumham.go.id 2010, No.201 2 Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 4. Peraturan Pemerintah Nomor 21 Tahun 2004 tentang Penyusunan Rencana Kerja Dan Anggaran Kementerian Negara/Lembaga (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 4406); 5. Peraturan Pemerintah Nomor 24 Tahun 2005 tentang Standar Akuntansi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 4503); 6. Peraturan Pemerintah Nomor 54 Tahun 2008 tentang Tata Cara Pengadaan Dan Penerusan Pinjaman Dalam Negeri Oleh Pemerintah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 115, Tambahan Lembaran Negara Republik Indonesia Nomor 4885); 7. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan Dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 4212) sebagaimana telah diubah dengan Keputusan Presiden Nomor 72 Tahun 2004 (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 4418); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENARIKAN PINJAMAN DALAM NEGERI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Keuangan ini yang dimaksud dengan: 1. Anggaran Pendapatan dan Belanja Negara, selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh www.djpp.depkumham.go.id 2010, No.201 3 Dewan Perwakilan Rakyat, yang masa berlakunya dari tanggal 1 Januari sampai dengan tanggal 31 Desember tahun berkenaan. 2. Pinjaman Dalam Negeri, selanjutnya disingkat PDN adalah setiap pinjaman oleh Pemerintah yang diperoleh dari Pemberi Pinjaman Dalam Negeri yang harus dibayar kembali dengan persyaratan tertentu sesuai dengan masa berlakunya. 3. Pemberi Pinjaman Dalam Negeri, selanjutnya disebut Pemberi PDN adalah Badan Usaha Milik Negara, Pemerintah Daerah, dan Perusahaan Daerah yang memberi pinjaman kepada Pemerintah. 4. Naskah Perjanjian Pinjaman Dalam Negeri, selanjutnya disebut Naskah Perjanjian PDN adalah naskah perjanjian atau naskah lain yang dipersamakan yang memuat kesepakatan mengenai PDN antara Pemerintah dengan Pemberi PDN. 5. Daftar Isian Pelaksanaan Anggaran, selanjutnya disingkat DIPA adalah dokumen pelaksanaan anggaran yang dibuat oleh menteri/pimpinan lembaga selaku Pengguna Anggaran dan disahkan oleh Menteri Keuangan selaku Bendahara Umum Negara. 6. Kantor Pelayanan Perbendaharaan Negara, selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan Kementerian Keuangan yang memperoleh kewenangan selaku Kuasa Bendahara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Jenderal Perbendaharaan Kementerian Keuangan yang memperoleh kewenangan selaku Kuasa Bendahara Umum Negara. 7. Pengguna Anggaran, selanjutnya disingkat PA adalah pejabat yang berwenang dan bertanggung jawab atas pengelolaan anggaran pada kementerian negara/lembaga yang bersangkutan. 8. Kuasa Pengguna Anggaran, selanjutnya disebut Kuasa PA adalah pejabat yang memperoleh kewenangan dan tanggung jawab dari PA untuk menggunakan anggaran yang dikuasakan kepadanya. 9. Surat Perintah Membayar, selanjutnya disingkat SPM adalah dokumen yang diterbitkan oleh PA/KPA atau pejabat lain yang ditunjuk untuk mencairkan dana yang bersumber dari DIPA atau dokumen lain yang dipersamakan. 10. Surat Perintah Pencairan Dana, selanjutnya disingkat SP2D adalah surat perintah yang diterbitkan oleh Kuasa Bendahara Umum Negara kepada Bank Operasional/Kantor Pos dan Giro untuk memindahbukukan sejumlah uang dari Kas Negara ke rekening pihak yang ditunjuk dalam SPM. www.djpp.depkumham.go.id 2010, No.201 4 11. Bank Operasional I, selanjutnya disingkat BO I adalah bank operasional mitra kerja Kuasa Bendahara Umum Negara di daerah yang menyalurkan dana APBN untuk pengeluaran belanja non gaji bulanan (termasuk kekurangan gaji dan gaji susulan), uang persediaan, dan dana pihak ketiga. 12. Pembayaran Langsung, selanjutnya disingkat PL adalah penarikan dana yang dilakukan oleh KPPN yang ditunjuk atas permintaan PA/Kuasa PA dengan cara mengajukan Aplikasi Penarikan Dana kepada Pemberi PDN untuk membayar langsung kepada rekanan/pihak lain. 13. Letter of Credit, selanjutnya disingkat L/C adalah janji tertulis dari bank penerbit L/C ( issuing bank ) untuk membayar kepada eksportir ( beneficiary ) sepanjang memenuhi persyaratan L/C. 14. Bank Indonesia adalah Bank Sentral Republik Indonesia sebagaimana dimaksud dalam Undang-Undang Nomor 23 Tahun 1999 tentang Bank Indonesia sebagaimana telah diubah dengan Undang-Undang Nomor 6 Tahun 2009. 15. Bank adalah Bank Umum sebagaimana dimaksud dalam Undang-Undang Nomor 7 Tahun 1992 tentang Perbankan sebagaimana telah diubah dengan Undang-Undang Nomor 10 Tahun 1998. 16. Rekening Khusus, selanjutnya disebut Reksus adalah rekening yang dibuka oleh Menteri Keuangan pada Bank Indonesia atau Bank, yang menampung sementara dana pinjaman dalam negeri tertentu berupa initial deposit untuk kebutuhan pembiayaan kegiatan selama periode tertentu dan setelah digunakan diisi kembali dengan mengajukan penggantian ( replenishment ) kepada Pemberi PDN. 17. Rekening Kas Umum Negara, selanjutnya disingkat RKUN adalah rekening tempat penyimpanan uang negara yang ditentukan oleh Menteri Keuangan selaku Bendahara Umum Negara untuk menampung seluruh penerimaan negara dan membayar seluruh pengeluaran negara pada Bank Indonesia. 18. Pembiayaan Pendahuluan (Pre-Financing), selanjutnya disingkat PP adalah pembayaran yang dilakukan oleh Pemberi PDN untuk penggantian dana yang dilakukan terlebih dahulu melalui RKUN. 19. Aplikasi Penarikan Dana, selanjutnya disingkat APD adalah surat permintaan pencairan pinjaman kepada Pemberi PDN. 20. Surat Permintaan Penerbitan Aplikasi Penarikan Dana, selanjutnya disingkat SPP-APD adalah dokumen yang ditandatangani oleh PA/Kuasa www.djpp.depkumham.go.id 2010, No.201 5 PA sebagai dasar bagi KPPN untuk mengajukan permintaan pembayaran kepada Pemberi PDN. 21. Surat Permintaan Penerbitan Surat Kuasa Membayar atas beban rekening untuk L/C, selanjutnya disingkat SPP-SKM-R L/C adalah dokumen yang ditandatangani oleh PA/Kuasa PA sebagai dasar bagi KPPN untuk menerbitkan Surat Kuasa Membayar atas beban rekening untuk L/C . 22. Surat Kuasa Membayar atas beban rekening untuk L/C, selanjutnya disingkat SKM-R L/C adalah surat kuasa dari Menteri Keuangan kepada Bank",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "SKM-R L/C adalah surat kuasa dari Menteri Keuangan kepada Bank Indonesia untuk melakukan pembayaran realisasi L/C atas beban Rekening L/C. 23. Rekening L/C adalah rekening yang dibuka oleh Menteri Keuangan pada Bank Indonesia atau bank milik Pemerintah untuk menampung dana PDN untuk pembiayaan kegiatan pengadaan barang dan jasa melalui penerbitan L/C. 24. Surat Perintah Pembukuan/Pengesahan, selanjutnya disingkat SP3 adalah surat perintah yang diterbitkan oleh KPPN selaku Kuasa Bendahara Umum Negara, yang fungsinya dipersamakan sebagaimana SPM/SP2D kepada Bank Indonesia dan PA/Kuasa PA untuk dibukukan/disahkan sebagai penerimaan dan pengeluaran dalam APBN atas realisasi penarikan PDN melalui PL dan L/C. BAB II PRINSIP DASAR PENARIKAN PDN Pasal 2 (1) Penarikan PDN dilaksanakan melalui mekanisme APBN. (2) Realisasi penarikan jumlah atau bagian dari jumlah PDN dilakukan sesuai dengan alokasi anggaran sebagaimana ditetapkan dalam DIPA. (3) Dalam hal diperlukan penarikan jumlah atau bagian dari jumlah PDN yang melebihi alokasi anggaran dalam DIPA, maka PA/Kuasa PA mengajukan usulan revisi DIPA sesuai ketentuan peraturan perundang-undangan. BAB III TATA CARA PENARIKAN PDN Pasal 3 Penarikan PDN dapat dilaksanakan melalui tata cara sebagai berikut: a. PL; www.djpp.depkumham.go.id 2010, No.201 6 b. Reksus; c. L/C; atau d. PP. Pasal 4 Penarikan PDN yang dilaksanakan dengan tata cara PL dilakukan sebagai berikut: a. PA/Kuasa PA menyampaikan SPP-APD PL kepada KPPN; b. KPPN menerbitkan APD-PL dan menyampaikan kepada Pemberi PDN; c. atas dasar APD-PL, rekanan/pihak lain menerima PL dari Pemberi PDN; d. atas setiap transaksi pembayaran tersebut, Pemberi PDN mengirimkan bukti transfer pembayaran APD-PL kepada Direktorat Jenderal Pengelolaan Utang c.q. Direktorat Evaluasi, Akuntansi dan Setelmen serta KPPN; e. atas dasar bukti transfer, KPPN menerbitkan SP3 dan menyampaikan kepada Bank Indonesia untuk dibukukan sebagai pencatatan realisasi penarikan PDN, serta kepada PA/Kuasa PA sebagai dasar pembukuan Sistem Akuntansi Instansi pada tahun anggaran berjalan. Pasal 5 Penarikan PDN yang dilaksanakan dengan tata cara Reksus dilakukan sebagai berikut: a. atas dasar Naskah Perjanjian PDN, Direktur Jenderal Perbendaharaan atas nama Menteri Keuangan membuka Reksus pada Bank Indonesia atau bank milik Pemerintah yang ditunjuk; b. atas permintaan PA/Kuasa PA, Direktur Jenderal Perbendaharaan mengajukan APD-Reksus kepada Pemberi PDN untuk pengisian initial deposit sesuai kebutuhan pembiayaan selama periode tertentu atau sejumlah yang ditentukan dalam Naskah Perjanjian PDN; c. PA/Kuasa PA mengajukan SPM Reksus kepada KPPN; d. berdasarkan SPM Reksus sebagaimana dimaksud pada huruf c, KPPN menerbitkan SP2D Reksus dan menyampaikan kepada BO I dan Kuasa PA; e. atas dasar SP2D Reksus, BO I melakukan pembayaran kepada pihak ketiga/pihak lain; f. KPPN menerbitkan Surat Perintah Pembebanan kepada Direktorat Jenderal Perbendaharaan c.q. Direktorat Pengelolaan Kas Negara; www.djpp.depkumham.go.id 2010, No.201 7 g. Direktorat Jenderal Perbendaharaan c.q. Direktorat Pengelolaan Kas Negara menerbitkan Surat Perintah Debet kepada Bank Indonesia atau bank milik Pemerintah yang ditunjuk untuk membebani Reksus; h. untuk pengisian kembali Reksus, Direktorat Jenderal Perbendaharaan c.q. Direktorat Pengelolaan Kas Negara mengajukan APD-Reksus kepada Pemberi PDN; i. dalam hal terdapat sisa dana pada Reksus setelah berakhirnya kegiatan, sisa dana tersebut dikembalikan kepada Pemberi PDN. Pasal 6 Penarikan PDN yang dilaksanakan dengan tata cara L/C dilakukan sebagai berikut: a. atas dasar Naskah Perjanjian PDN, Direktur Jenderal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sebagai berikut: a. atas dasar Naskah Perjanjian PDN, Direktur Jenderal Perbendaharaan atas nama Menteri Kuangan membuka Rekening L/C pada Bank Indonesia atau bank milik Pemerintah; b. atas dasar permintaan PA/Kuasa PA, Direktur Jenderal Perbendaharaan mengajukan permintaan pengisian dana Rekening L/C kepada Pemberi PDN sebesar nilai Kontrak Pengadaan Barang dan Jasa; c. PA/Kuasa PA mengajukan SPP-SKM-R L/C kepada KPPN dengan dilampiri dokumen Kontrak Pengadaan Barang dan Jasa dan daftar barang yang akan diimpor ( master list ) yang disetujui PA/Kuasa PA; d. berdasarkan SPP-SKM-R L/C sebagaimana dimaksud pada huruf c, KPPN menerbitkan SKM-R-L/C dan selanjutnya menyampaikan kepada Bank Indonesia atau bank milik Pemerintah; e. atas dasar SKM-R L/C, PA/Kuasa PA memberitahukan kepada rekanan atau importir sebagai kuasa dari rekanan, untuk membuka L/C di Bank Indonesia atau bank milik Pemerintah dengan melampirkan Kontrak Pengadaan Barang dan Jasa dan daftar barang yang akan diimpor (master list) yang disetujui PA/Kuasa PA serta dokumen pendukung lainnya yang diatur oleh Bank Indonesia atau bank milik Pemerintah; f. Bank Indonesia atau bank milik Pemerintah membuka L/C tidak melebihi nilai SKM-R L/C dan tembusan dokumen pembukaan L/C disampaikan kepada KPPN Khusus Jakarta VI dan Direktorat Jenderal Pengelolaan Utang; www.djpp.depkumham.go.id 2010, No.201 8 g. atas dasar tagihan dari bank koresponden, Bank Indonesia atau bank milik Pemerintah membebani rekening L/C untuk melakukan pembayaran kepada bank koresponden untuk diteruskan kepada rekanan; h. atas dasar pembebanan sebagaimana tersebut pada huruf g, Bank Indonesia menerbitkan Nota Disposisi sebagai realisasi L/C dan membukukan ekuivalen Rupiah ke RKUN KPPN penerbit SKM-R L/C, dengan menerbitkan nota debet/kredit sebagai realisasi penarikan PDN, dan menyampaikan kepada KPPN; i. atas dasar SKM-R L/C dan nota disposisi L/C, dan nota debet/kredit yang diterima dari Bank Indonesia, KPPN menerbitkan dan membukukan SP3 pada tahun anggaran berjalan sebagai realisasi APBN dan menyampaikannya kepada PA/Kuasa PA sebagai dasar pembukuan Sistem Akuntansi Instansi; j. dalam hal L/C dibuka di bank milik Pemerintah, atas pembebanan Rekening L/C, bank milik Pemerintah menerbitkan nota disposisi L/C atau dokumen lain yang dipersamakan sebagai realisasi L/C dan menyampaikannya kepada KPPN; k. atas dasar SKM-R L/C dan nota disposisi L/C atau dokumen lain yang dipersamakan sebagaimana dimaksud pada huruf j, KPPN menerbitkan dan membukukan SP3 pada tahun anggaran berjalan sebagai realisasi APBN dan menyampaikannya kepada PA/Kuasa PA sebagai dasar pembukuan Sistem Akuntansi Instansi; l. Direktorat Jenderal Pengelolaan Utang menerima bukti transfer penarikan PDN sebagai realisasi penarikan pinjaman. Pasal 7 Penarikan PDN dengan cara penggantian PP untuk dana RKUN dilakukan sebagai berikut: a. PA/Kuasa PA menyampaikan SPP-APD PP kepada Direktorat Jenderal Perbendaharaan c.q. Direktorat Pengelolaan Kas Negara disertai dengan bukti-bukti PP; b. Direktorat Pengelolaan Kas Negara menerbitkan APD-PP dan menyampaikan kepada Pemberi PDN; c. atas dasar APD-PP, Pemberi PDN melakukan pembayaran ke RKUN; atas setiap transaksi pembayaran sebagaimana dimaksud pada huruf c, Pemberi PDN mengirimkan bukti transfer pembayaran APD-PP kepada www.djpp.depkumham.go.id 2010, No.201 9 Direktorat Jenderal Pengelolaan Utang c.q. Direktorat Pinjaman dan Hibah, dan Direktorat Jenderal Perbendaharaan c.q. Direktorat Pengelolaan Kas Negara. Pasal 8 Petunjuk teknis penarikan PDN diatur lebih lanjut dengan Peraturan Direktur Jenderal Perbendaharaan. Pasal 9 Pengungkapan transaksi yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan Peraturan Direktur Jenderal Perbendaharaan. Pasal 9 Pengungkapan transaksi yang terkait dengan PDN dilaksanakan sesuai dengan ketentuan yang diatur dalam Sistem Akuntansi Pemerintahan. Pasal 10 Tata cara penyusunan laporan keuangan tentang penarikan PDN mengacu pada pedoman Sistem Akuntansi Utang yang diatur dalam Peraturan Menteri Keuangan tersendiri. BAB IV KETENTUAN PENUTUP Pasal 11 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 April 2010 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta Pada tanggal 21 April 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}