{
  "source": "downloaded_pdfs/bn2070-2014.pdf",
  "processed_date": "2025-04-24T13:33:29.332517",
  "document_info": {
    "title": "Microsoft Word - BN 2070-2014"
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2070, 2014 KEMENKEU. APBN. Otoritas Jasa Keuangan. Tata Cara. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 269/PMK.05/2014 TENTANG TATA CARA PENYEDIAAN, PENCAIRAN, PENYALURAN, DAN PERTANGGUNGJAWABAN DANA ANGGARAN PENDAPATAN DAN BELANJA NEGARA TAHUN ANGGARAN 2015 UNTUK OTORITAS JASA KEUANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Undang-Undang Nomor 27 Tahun 2014 tentang Anggaran Pendapatan Dan Belanja Negara Tahun Anggaran 2015 jo. Peraturan Presiden Nomor 162 Tahun 2014 tentang Rincian Anggaran Pendapatan Dan Belanja Negara Tahun Anggaran 2015 telah dialokasikan dana untuk Otoritas Jasa Keuangan pada Bagian Anggaran Bendahara Umum Negara Pengelolaan Belanja Lainnya; b. bahwa berdasarkan ketentuan Pasal 110 Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan Dan Belanja Negara, Menteri Keuangan selaku Bendahara Umum Negara berwenang mengatur lebih lanjut mengenai pelaksanaan anggaran Bagian Anggaran Bendahara Umum Negara Pengelolaan Belanja Lainnya; 2014, No.20702 c. bahwa dalam rangka pelaksanaan anggaran atas dana Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2015 untuk Otoritas Jasa Keuangan, perlu diatur tata cara penyediaan, pencairan, penyaluran, dan pertanggungjawaban dana anggaran pendapatan dan belanja negara tahun anggaran 2015 untuk Otoritas Jasa Keuangan; d .bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Penyediaan, Pencairan, Penyaluran, Dan Pertanggungjawaban Dana Anggaran Pendapatan Dan Belanja Negara Tahun Anggaran 2015 Untuk Otoritas Jasa Keuangan; Mengingat : 1 .Undang-Undang Nomor 27 Tahun 2014 tentang Anggaran Pendapatan Dan Belanja Negara Tahun Anggaran 2015 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 259, Tambahan Lembaran Negara Republik Indonesia Nomor 5593); 2. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan Dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423); 3. Peraturan Presiden Nomor 162 Tahun 2014 tentang Rincian Anggaran Pendapatan Dan Belanja Negara Tahun Anggaran 2015 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 334); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENYEDIAAN, PENCAIRAN, PENYALURAN, DAN PERTANGGUNGJAWABAN DANA ANGGARAN PENDAPATAN DAN BELANJA NEGARA TAHUN ANGGARAN 2015 UNTUK OTORITAS JASA KEUANGAN. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 2014, No.20703 2.Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah dokumen pelaksanaan anggaran yang digunakan sebagai acuan Pengguna Anggaran dalam melaksanakan kegiatan pemerintahan sebagai pelaksanaan APBN. 3.Otoritas Jasa Keuangan yang selanjutnya disingkat OJK adalah lembaga yang independen sebagaimana dimaksud dalam Undang- Undang yang mengatur mengenai Otoritas Jasa Keuangan. 4.Satuan Kerja Sementara OJK yang selanjutnya disebut Satker Sementara OJK adalah satuan kerja yang bersifat sementara yang memiliki kewenangan dan tanggung jawab atas pencairan dan penyaluran dana APBN untuk OJK. 5.Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat OJK yang ditetapkan oleh Menteri Keuangan selaku pejabat pemegang kewenangan penggunaan anggaran pada Bagian Anggaran Bendahara Umum Negara Pengelolaan Belanja Lainnya untuk melaksanakan sebagian kewenangan dan tanggung jawab pencairan dan penyaluran dana APBN untuk OJK. 6.Pejabat Pembuat Komitmen",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pencairan dan penyaluran dana APBN untuk OJK. 6.Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang diberi wewenang untuk melakukan tindakan yang mengakibatkan pengeluaran anggaran belanja/pembuatan komitmen. 7.Pejabat Penandatangan Surat Perintah Membayar yang selanjutnya disingkat PPSPM adalah pejabat yang diberi wewenang untuk menguji tagihan kepada negara dan menandatangani Surat Perintah Membayar. 8.Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang memperoleh kuasa dari Bendahara Umum Negara untuk melaksanakan sebagian fungsi Kuasa Bendahara Umum Negara. 9.Surat Permintaan Pembayaran Langsung yang selanjutnya disingkat SPP-LS adalah dokumen yang diterbitkan oleh PPK dalam rangka pembayaran tagihan kepada penerima hak. 10.Surat Perintah Membayar Langsung yang selanjutnya disingkat SPM- LS adalah dokumen yang diterbitkan oleh PPSPM untuk mencairkan dana yang bersumber dari DIPA dalam rangka pembayaran tagihan kepada penerima hak. 11.Surat Perintah Pencairan Dana yang selanjutnya disingkat SP2D adalah surat perintah yang diterbitkan oleh KPPN selaku Kuasa Bendahara Umum Negara untuk pelaksanaan pengeluaran atas beban APBN berdasarkan SPM-LS. 2014, No.20704 12.Surat Pernyataan Tanggung Jawab Mutlak yang selanjutnya disingkat SPTJM adalah pernyataan yang diterbitkan/dibuat oleh KPA yang memuat jaminan atau pernyataan bahwa seluruh pengeluaran telah dihitung dengan benar dan disertai kesanggupan untuk mengembalikan kepada negara apabila terdapat kelebihan pembayaran. 13.Surat Pernyataan Tanggung Jawab Belanja yang selanjutnya disingkat SPTB adalah pernyataan tanggung jawab belanja yang diterbitkan/dibuat oleh KPA atas transaksi belanja negara. Pasal 2 Dalam APBN Tahun Anggaran 2015 pada Bagian Anggaran Bendahara Umum Negara Pengelolaan Belanja Lainnya (BA 999.08) dialokasikan dana untuk OJK. Pasal 3 Dalam rangka penyaluran dana APBN untuk OJK, diatur ketentuan sebagai berikut: a. Kepala Departemen Keuangan pada OJK ditetapkan sebagai Kepala Satker Sementara OJK, yang melaksanakan fungsi KPA; dan b. Satker Sementara OJK ditetapkan sebagai entitas akuntansi pemerintah. Pasal 4 (1)Penyediaan alokasi anggaran dalam DIPA Satker Sementara OJK dilaksanakan sesuai ketentuan dalam Peraturan Menteri Keuangan mengenai tata cara perencanaan, penelaahan dan penetapan alokasi anggaran Bendahara Umum Negara. (2)Penelitian dan penelaahan pada proses penyediaan alokasi anggaran dalam DIPA Satker Sementara OJK sebagaimana dimaksud pada ayat (1) dilakukan hanya sebatas kesesuaian antara pagu Rencana Kerja dan Anggaran (RKA)/Rencana Dana Pengeluaran (RDP) Bendahara Umum Negara dengan besaran alokasi yang tercantum dalam Peraturan Presiden Nomor 162 Tahun 2014 tentang Rincian Anggaran Pendapatan Dan Belanja Negara Tahun Anggaran 2015. (3)DIPA Satker Sementara OJK yang telah disahkan oleh Direktur Jenderal Anggaran atas nama Menteri Keuangan menjadi dasar pencairan anggaran di KPPN. (4)Alokasi dana yang tertuang dalam DIPA Satker Sementara OJK merupakan batas tertinggi pengeluaran negara. 2014, No.20705 (5)Pengeluaran negara sebagaimana dimaksud pada ayat (4) tidak boleh dilaksanakan jika alokasi dananya tidak tersedia atau tidak cukup tersedia dalam DIPA Satker Sementara OJK. Pasal 5 (1)Dalam rangka pelaksanaan DIPA Satker Sementara OJK, KPA menetapkan: a. PPK; dan b. PPSPM. (2)PPK dan PPSPM sebagaimana dimaksud pada ayat (1) ditetapkan dengan surat keputusan. (3)KPA menyampaikan surat keputusan sebagaimana dimaksud pada ayat (2) kepada: a. Kepala KPPN mitra kerja Satker Sementara OJK selaku Kuasa Bendahara Umum Negara beserta spesimen tanda tangan PPSPM dan cap/stempel Satker Sementara OJK; b. PPSPM disertai dengan spesimen tanda tangan PPK; dan c.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "b. PPSPM disertai dengan spesimen tanda tangan PPK; dan c. PPK. Pasal 6 (1)Pada awal Tahun Anggaran 2015, KPA melakukan pencairan dana APBN untuk OJK paling tinggi sebesar 1/6 (satu per enam) dari pagu DIPA Satker Sementara OJK. (2)Pencairan dana APBN untuk OJK pada tahap berikutnya dapat dilakukan apabila realisasi penggunaan dana tahap sebelumnya telah mencapai 90% (sembilan puluh persen). (3)Pencairan dana APBN untuk OJK pada tahap berikutnya sebagaimana dimaksud pada ayat (2) diberikan sebesar realisasi penggunaan dana pada tahap sebelumnya. (4)Pencairan dana APBN untuk OJK pada tahap berikutnya sebagaimana dimaksud pada ayat (2) dapat diberikan lebih besar dari realisasi penggunaan dana pada tahap sebelumnya, setelah mendapat persetujuan Menteri Keuangan c.q. Direktur Jenderal Perbendaharaan. (5)Dalam hal realisasi penggunaan dana APBN untuk OJK belum mencapai 90% (sembilan puluh persen) sebagaimana dimaksud pada ayat (2), KPA dapat mencairkan dana tahap berikutnya: a.sebesar realisasi penggunaan dana tahap sebelumnya; atau b.lebih besar dari realisasi penggunaan dana tahap sebelumnya, 2014, No.20706 setelah mendapat persetujuan Menteri Keuangan c.q. Direktur Jenderal Perbendaharaan. (6)(6)Pencairan dana APBN untuk OJK sebagaimana dimaksud pada ayat (3), ayat (4), dan ayat (5) dilakukan dengan memperhatikan ketersediaan dana APBN untuk OJK dalam DIPA Satker Sementara OJK. Pasal 7 (1)Dalam rangka pencairan dana APBN untuk OJK sebagaimana dimaksud dalam Pasal 6, PPK menerbitkan SPP-LS. (2)SPP-LS sebagaimana dimaksud pada ayat (1) dilampiri dengan dokumen sebagai berikut: a. Rencana Penggunaan Dana; b. Kuitansi; c. SPTJM yang ditandatangani oleh KPA; dan d. SPTB yang ditandatangani oleh KPA. (3)SPP-LS sebagaimana dimaksud pada ayat (2) disampaikan kepada PPSPM. (4)PPSPM melakukan pengujian terhadap SPP-LS dan lampirannya yang disampaikan oleh PPK. (5)Dalam hal hasil pengujian sebagaimana dimaksud pada ayat (4) telah memenuhi persyaratan, PPSPM menerbitkan SPM-LS. (6)Penerbitan SPM-LS oleh PPSPM sebagaimana dimaksud pada ayat (5) dilakukan melalui sistem aplikasi yang disediakan oleh Direktorat Jenderal Perbendaharaan. (7)PPSPM menyampaikan SPM-LS sebagaimana dimaksud pada ayat (6) kepada KPPN dilampiri dengan: a. SPTJM sebagaimana dimaksud pada ayat (2) huruf c; dan b. SPTB sebagaimana dimaksud pada ayat (2) huruf d, dalam rangkap 2 (dua). (8)SPTJM dibuat sesuai format sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (9)SPTB dibuat sesuai format sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 8 (1)SPM-LS yang diajukan ke KPPN digunakan sebagai dasar penerbitan SP2D. 2014, No.20707 (2)KPPN melakukan penelitian dan pengujian atas SPM-LS beserta lampirannya yang disampaikan oleh PPSPM. (3)Dalam hal hasil penelitian dan pengujian sebagaimana dimaksud pada ayat (2) SPM-LS telah memenuhi syarat, KPPN menerbitkan SP2D untuk untung rekening yang ditunjuk oleh OJK. Pasal 9 Tata cara penerbitan dan pengujian SPP-LS dan SPM-LS, penelitian dan pengujian SPM-LS beserta lampirannya, serta penerbitan SP2D mengacu pada Peraturan Menteri Keuangan mengenai tata cara pencairan APBN atas beban bagian anggaran Bendahara Umum Negara pada KPPN. Pasal 10 (1)Dalam rangka pertanggungjawaban pelaksanaan DIPA Satker Sementara OJK, KPA harus menyusun Laporan Keuangan yang terdiri dari: a.Laporan Realisasi Anggaran; b.Laporan Operasional; c.Laporan Perubahan Ekuitas; d.Neraca; dan e.Catatan Atas Laporan Keuangan. (2)OJK menyampaikan data atau laporan yang diperlukan dalam rangka penyusunan Laporan Keuangan sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "atau laporan yang diperlukan dalam rangka penyusunan Laporan Keuangan sebagaimana dimaksud pada ayat (1). (3)Untuk menghasilkan Laporan Keuangan sebagaimana dimaksud pada ayat (1), KPA menyelenggarakan Sistem Akuntansi Bendahara Umum Negara Belanja Lain-Lain. (4)Dalam rangka menyelenggarakan Sistem Akuntansi Bendahara Umum Negara Belanja Lain-Lain sebagaimana dimaksud pada ayat (3), KPA membentuk Unit Akuntansi Kuasa Pengguna Anggaran (UAKPA). Pasal 11 (1)UAKPA setiap triwulan melakukan rekonsiliasi anggaran dengan KPPN. (2)Hasil rekonsiliasi sebagaimana dimaksud ayat (1) dituangkan dalam Berita Acara Rekonsiliasi yang ditandatangani oleh kedua belah pihak. (3)UAKPA menyampaikan Laporan Keuangan sebagaimana dimaksud dalam Pasal 10 ayat (1) kepada Unit Akuntansi Pembantu Bendahara Umum Negara, berupa: a.Laporan Keuangan Triwulanan beserta Arsip Data Komputer; dan 2014, No.20708 b.Laporan Keuangan Semesteran dan Tahunan beserta Arsip Data Komputer dan Catatan Atas Laporan Keuangan. (4)Penyusunan dan penyampaian Laporan Keuangan sebagaimana dimaksud pada ayat (3) dilaksanakan sesuai ketentuan dalam Peraturan Menteri Keuangan yang mengatur mengenai sistem akuntansi dan pelaporan keuangan belanja lain-lain. Pasal 12 OJK bertanggungjawab sepenuhnya atas penggunaan dana APBN untuk OJK yang diterima dari Satker Sementara OJK sesuai dengan ketentuan perundang-undangan yang mengatur mengenai OJK. Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 2014 MENTERI KEUANGAN REPUBLIK INDONESIA, BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 31 Desember 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY 2014, No.20709 LAMPIRAN I PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 269/PMK.05/2014 TENTANG TATA CARA PENYEDIAAN, PENCAIRAN, PENYALURAN, DAN PERTANGGUNGJAWABAN DANA ANGGARAN PENDAPATAN DAN BELANJA NEGARA TAHUN ANGGARAN 2015 UNTUK OTORITAS JASA KEUANGAN SURAT PERNYATAAN TANGGUNG JAWAB MUTLAK (SPTJM) Yang bertanda tangan di bawah ini: 1.Nama : .............................................. (1) 2.NIP : …………………………………… (2) 3.Jabatan : .............................................. (3) 4.Satuan Kerja : .............................................. (4) Menyatakan dengan sesungguhnya bahwa: 1.Perhitungan...(5)...sebesar...(6)...(dengan huruf) telah dihitung dengan benar. 2.Apabila di kemudian hari terdapat kesalahan dan/atau kelebihan atas pembayaran...(7) tersebut, sebagian atau seluruhnya, kami bertanggung jawab sepenuhnya dan bersedia menyetorkan kesalahan dan/atau kelebihan pembayaran tersebut ke Kas Negara. Demikian surat pernyataan ini dibuat dengan sebenarnya. ………… (8) ………… Kuasa Pengguna Anggaran, (9) ……………..……………….(10)KOP SURAT SATUAN KERJA 2014, No.207010 PETUNJUK PENGISIAN SURAT PERNYATAAN TANGGUNG JAWAB MUTLAK (SPTJM) NO URAIAN ISIAN (1) Diisi dengan nama pejabat penanda tangan SPTJM (2) Diisi dengan nama jabatan KPA (3) Diisi dengan nama satuan kerja bersangkutan (4) Diisi dengan jenis pengeluaran negara (5) Diisi dengan jumlah uang yang dibayarkan dalam angka (6) Diisi dengan jenis pengeluaran negara (7) Diisi dengan nama tempat, tanggal-bulan-tahun penerbitan SPTJM (8) Diisi dengan tanda tangan KPA dan dibubuhi cap dinas satuan kerja bersangkutan (9) Diisi dengan nama lengkap KPA MENTERI KEUANGAN REPUBLIK INDONESIA, BAMBANG P.S. BRODJONEGORO 2014, No.207011 LAMPIRAN II PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 269/PMK.05/2014 TENTANG TATA CARA PENYEDIAAN, PENCAIRAN, PENYALURAN, DAN PERTANGGUNGJAWABAN DANA ANGGARAN PENDAPATAN DAN BELANJA NEGARA TAHUN ANGGARAN 2015 UNTUK OTORITAS JASA KEUANGAN SURAT PERNYATAAN TANGGUNG JAWAB BELANJA (SPTB) Nomor : ..........(1) 1.Nama Satker : .............................................. (2) 2.Kode Satker : .............................................. (3) 3.Nomor/Tanggal DIPA : .............................................. (4)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2.Kode Satker : .............................................. (3) 3.Nomor/Tanggal DIPA : .............................................. (4) 4.Kegiatan : .............................................. (5) 5.Output : .............................................. (6) 6.Periode SPTB : .............................................. (7) 7.Tahun Anggaran : .............................................. (8) Yang bertandatangan di bawah ini Kuasa Pengguna Anggaran menyatakan bahwa saya bertanggung jawab penuh atas penggunaan dana Anggaran Pendapatan dan Belanja Negara (APBN) yang ada di Otoritas Jasa Keuangan (OJK), yang pencairannya melalui SP2D sebelumnya di Tahun Anggaran 2015, dengan rincian sebagai berikut: URAIANBELANJA Akun Jumlah Uang SP2D nomor....(9) tanggal....(10)xxxxxx (11) (12) Jumlah Belanja (13) Sisa Dana APBN (14) Bukti-bukti pendapatan dan/atau belanja di atas disimpan sesuai ketentuan yang berlaku untuk kelengkapan administrasi dan keperluan pemerikasaan aparat pengawas fungsional.KOP SURAT SATUAN KERJA 2014, No.207012 Apabila di kemudian hari terjadi kerugian negara akibat terbitnya SPTB ini, saya bersedia bertanggungjawab sepenuhnya atas kerugian negara dimaksud dan dapat dituntut penggantian sesuai dengan ketentuan peraturan perundangan- undangan. Demikian surat pernyataan ini dibuat dengan sebenarnya. …………......(15)...……......... Kuasa Pengguna Anggaran Satker Sementara OJK, (16) .....................................(17) 2014, No.207013 PETUNJUK PENGISIAN SURAT PERNYATAAN TANGGUNG JAWAB BELANJA (SPTB) NO URAIAN ISIAN (10) Diisi dengan nomor penerbitan SPTB (11) Diisi dengan nama satuan kerja bersangkutan (12) Diisi dengan kode satuan kerja bersangkutan (13) Diisi dengan nomor dan tanggal penerbitan DIPA (14) Diisi dengan kode kegiatan yang tercantum dalam DIPA (15) Diisi dengan kode output yang tercantum dalam DIPA (16) Diisi dengan periode SPTB (17) Diisi dengan tahun anggaran (18) Diisi dengan nomor SP2D (19) Diisi dengan tanggal SP2D (20) Diisi dengan kode akun belanja negara yang tercantum dalam DIPA (21) Diisi dengan jumlah uang yang dibayarkan dalam angka (22) Diisi dengan jumlah belanja yang dibayarkan dalam angka (23) Diisi dengan sisa dana dalam APBN (24) Diisi dengan nama tempat, tanggal-bulan-tahun penerbitan SPTB (25) Diisi dengan tanda tangan KPA dan dibubuhi cap dinas satuan kerja bersangkutan (26) Diisi dengan nama lengkap KPA MENTERI KEUANGAN REPUBLIK INDONESIA, BAMBANG P.S. BRODJONEGORO",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}