{
  "source": "downloaded_pdfs/bn2084-2015.pdf",
  "processed_date": "2025-04-24T13:25:24.104967",
  "document_info": {
    "title": "BN 2084-2015 ok.doc"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2084, 2015 KEMENDIKBUD. Penulisan. Buku Sejarah. Bantuan. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 76 TAHUN 2015 TENTANG BANTUAN PENULISAN BUKU SEJARAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA Menimbang : a. bahwa dalam rangka meningkatkan pemahaman dan kesadaran sejarah untuk pembangunan karakter bangsa melalui sejarah, perlu dilakukan Penulisan Buku Sejarah; b. bahwa dalam rangka meningkatkan keaktifan individu, perkumpulan, dan Organisasi Profesi di seluruh Indonesia dalam melakukan Penulisan Buku Sejarah, perlu memberikan Bantuan Penulisan Buku Sejarah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Bantuan Penulisan Buku Sejarah; Mengingat : 1. Undang-Undang Nomor 17 tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); www.peraturan.go.id 2015, No.2084 -2- 3. Peraturan Presiden Nomor 14 Tahun 2015 tentang Kementerian Pendidikan dan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 15); 4. Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode Tahun 2014 – 2019 sebagaimana telah diubah dengan Keputusan Presiden Nomor 79/P Tahun 2015 tentang Penggantian Beberapa Menteri Kabinet Kerja Periode Tahun 2014-2019; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG BANTUAN PENULISAN BUKU SEJARAH. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penulisan Buku Sejarah adalah kegiatan menulis sejarah sesuai dengan metode sejarah yang dilakukan oleh individu, perkumpulan dan Organisasi Profesi. 2. Penulis Buku Sejarah yang selanjutnya disebut Penulis adalah individu, perkumpulan dan/atau Organisasi Profesi yang melakukan Penulisan sejarah sesuai dengan metode sejarah. 3. Buku Sejarah adalah karya ilmiah yang sudah dicetak dan diterbitkan dalam bentuk buku berdasarkan kaidah peraturan perundang-undangan. 4. Direktorat adalah Direktorat Sejarah Kementerian Pendidikan dan Kebudayaan. 5. Direktorat Jenderal adalah Direktorat Jenderal Kebudayaan Kementerian Pendidikan dan Kebudayaan. 6. Menteri adalah Menteri Pendidikan dan Kebudayaan. 7. Tim Verifikasi adalah tim yang diangkat oleh Direktorat Sejarah untuk menilai layak atau tidaknya Penulis mendapatkan Bantuan Penulisan Buku Sejarah. 8. Individu adalah seseorang yang mempunyai minat dan perhatian terhadap Penulisan serta kajian sejarah. www.peraturan.go.id 2015, No.2084 -3- 9. Perkumpulan adalah perhimpunan yang terorganisasi untuk tujuan atau kepentingan yang tidak bertentangan dengan ketentuan peraturan perundang-Undangan dan mempunyai minat serta perhatian terhadap sejarah. 10. Organisasi Profesi adalah perkumpulan berbadan hukum yang mempunyai tujuan sesuai dengan profesi tertentu dan tidak bertentangan dengan Undang-undang serta bergerak di bidang sejarah dan kebudayaan. 11. Pemerintah Pusat yang selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintah Negara Republik Indonesia sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. Pasal 2 Bantuan Penulisan Buku Sejarah bertujuan: a. mendorong individu, perkumpulan, maupun Organisasi Profesi di seluruh Indonesia untuk lebih aktif dalam meningkatkan Penulisan Buku Sejarah; b. meningkatkan kapasitas individu, perkumpulan, maupun Organisasi Profesi di Indonesia dalam meneliti, menuliskan, dan menyebarkan nilai-nilai kesejarahan; c. meningkatkan kesadaran masyarakat tentang pentingnya manfaat sejarah sebagai kekuatan dalam membangun bangsa; d.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tentang pentingnya manfaat sejarah sebagai kekuatan dalam membangun bangsa; d. mengembangkan hasil penelitian sejarah di Indonesia, baik yang dilakukan oleh individu, perkumpulan, maupun Organisasi Profesi; dan e. menyebarluaskan hasil penelitian sejarah, baik yang dilakukan oleh individu, perkumpulan maupun Organisasi Profesi. Pasal 3 Bantuan Penulisan Buku Sejarah yang dilakukan oleh Direktorat memiliki prinsip dasar sebagai berikut: www.peraturan.go.id 2015, No.2084 -4- a. nasionalisme yaitu Bantuan Penulisan Buku Sejarah dilakukan dalam upaya memperkuat rasa kebangsaan dan memperkokoh karakter bangsa di dalam Negara Kesatuan Republik Indonesia; b. prioritas yaitu kegiatan Bantuan Penulisan Buku Sejarah diprioritaskan kepada Penulis yang membutuhkan Bantuan Penulisan Buku Sejarah; c. selektif yaitu Bantuan Penulisan Buku Sejarah dilaksanakan secara kolektif terhadap Penulis yang mengajukan Bantuan Penulisan Buku Sejarah; d. netral yaitu Bantuan Penulisan Buku Sejarah bersifat objektif tidak mempunyai kepentingan dengan kelompok politik tertentu atau dimaksudkan untuk mendukung kepentingan politik tertentu, baik secara langsung maupun tak langsung, tetapi semata-mata untuk kepentingan Negara Kesatuan Republik Indonesia; dan e. akuntabilitas yaitu kegiatan Bantuan Penulisan Buku Sejarah harus transparan dan bertanggungjawab dalam setiap tahap kegiatan yang dijalankan, baik pada saat pengusulan, pelaksanaan maupun pelaporan hasil kegiatan. Pasal 4 Bantuan Penulisan Buku Sejarah melalui proses: a. menyeleksi proposal permohonan Bantuan Penulisan Buku Sejarah; b. melakukan pelatihan/ workshop Penulisan Buku Sejarah; c. melakukan pengumpulan sumber sejarah untuk Penulisan Buku Sejarah; d. melaksanakan seminar hasil Penulisan Buku Sejarah; dan e. melakukan pencetakan hasil Penulisan Buku Sejarah. Pasal 5 Bantuan Penulisan Buku Sejarah diberikan kepada: a. individu; b. perkumpulan; dan c. Organisasi Profesi. www.peraturan.go.id 2015, No.2084 -5- Pasal 6 Syarat memperoleh Bantuan Penulisan Buku Sejarah meliputi syarat administratif dan syarat substantif. Pasal 7 (1) Syarat administratif bagi individu untuk memperoleh Bantuan Penulisan Buku Sejarah meliputi: a. memiliki tempat dan/atau domisili yang permanen yang dibuktikan dengan Kartu Tanda Penduduk (KTP)/Surat Ijin Mengemudi (SIM)/Paspor; b. melaksanakan kegiatan Penulisan sejarah minimal dalam waktu 3 (tiga) tahun terakhir; c. menyertakan fotokopi Kartu Tanda Penduduk (KTP) dan/atau Nomor Pokok Wajib Pajak (NPWP); d. melampirkan biodata singkat dan/atau ijazah terakhir; e. mengajukan proposal atau pernyataan minat menerima Bantuan Penulisan sejarah; f. surat pernyataan yang menegaskan bahwa pada tahun anggaran berjalan tidak sedang atau akan menerima Bantuan sejenis. (2) Syarat substantif bagi individu untuk memperoleh Bantuan Penulisan Buku Sejarah meliputi: a. tema yang diajukan merupakan sebuah kajian/penelitian sejarah; b. tema penulisan berisi tentang dinamika kesejarahan Indonesia dalam berbagai aspeknya; c. tema penulisan yang akan dijadikan Buku Sejarah bertujuan untuk membangun karakter bangsa; d. tema penulisan tidak mengandung unsur suku, agama, ras, dan antargolongan (SARA) atau berpotensi disintegrasi bangsa. Pasal 8 (1) Syarat administratif bagi perkumpulan untuk memperoleh Bantuan Penulisan Buku Sejarah meliputi: www.peraturan.go.id 2015, No.2084 -6- a. memiliki tempat dan/atau domisili yang permanen yang dibuktikan dengan surat keterangan dari pemerintah setempat; b. melaksanakan kegiatan-kegiatan Penulisan sejarah minimal dalam waktu 3 (tiga) tahun terakhir; c. kedudukan perkumpulan diketahui oleh unsur pemerintah setempat yang dibuktikan dengan ijin pendirian perkumpulan dari Kelurahan; d. perkumpulan memiliki Anggaran Dasar/Anggaran Rumah Tangga (AD/ART); e. menyertakan profil singkat perkumpulan; f. mengajukan proposal atau pernyataan minat menerima Bantuan Penulisan sejarah yang ditanda tangani;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atau pernyataan minat menerima Bantuan Penulisan sejarah yang ditanda tangani; g. surat pernyataan yang menegaskan bahwa pada tahun anggaran berjalan tidak sedang atau akan menerima Bantuan sejenis. (2) Syarat substantif bagi perkumpulan untuk memperoleh Bantuan Penulisan Buku Sejarah meliputi: a. tema yang diajukan merupakan sebuah kajian/penelitian sejarah; b. tema penulisan berisi tentang dinamika kesejarahan Indonesia dalam berbagai aspeknya; c. tema penulisan yang akan dijadikan Buku Sejarah bertujuan untuk membangun karakter bangsa; d. tema penulisan tidak mengandung unsur suku, agama, ras dan antargolongan (SARA) atau berpotensi disintegrasi bangsa. Pasal 9 (1) Syarat administratif bagi Organisasi Profesi untuk memperoleh Bantuan Penulisan Buku Sejarah meliputi: a. memiliki tempat dan/atau domisili yang permanen yang dibuktikan dengan surat keterangan dari pemerintah setempat; b. melaksanakan kegiatan-kegiatan Penulisan sejarah minimal dalam waktu 3 (tiga) tahun terakhir; www.peraturan.go.id 2015, No.2084 -7- c. Organisasi Profesi berbentuk badan hukum yang memiliki akta pendirian dari Kementerian bidang hukum; d. Organisasi Profesi memiliki Anggaran Dasar/Anggaran Rumah Tangga (AD/ART); e. menyertakan profil singkat Organisasi Profesi; f. mengajukan proposal atau pernyataan minat permohonan Bantuan Penulisan sejarah yang ditandatangani oleh Ketua Organisasi Profesi; g. surat pernyataan yang menegaskan bahwa pada tahun anggaran berjalan tidak sedang atau akan menerima bantuan sejenis. (2) Syarat substantif Bantuan Penulisan Buku Sejarah bagi Organisasi Profesi untuk memperoleh Bantuan Penulisan Buku Sejarah meliputi: a. tema yang diajukan merupakan sebuah kajian/penelitian sejarah; b. tema penulisan berisi tentang dinamika kesejarahan Indonesia dalam berbagai aspeknya; c. tema penulisan yang akan dijadikan Buku Sejarah bertujuan untuk membangun karakter bangsa; d. tema penulisan tidak mengandung unsur suku, agama, ras, dan antargolongan (SARA) atau berpotensi disintegrasi bangsa. Pasal 10 Mekanisme mengajukan permohonan Bantuan Penulisan Buku Sejarah yang dilakukan Penulis yaitu: a. Penulis mengajukan proposal Bantuan Penulisan Buku Sejarah kepada Kementerian Pendidikan dan Kebudayaan u.p. Direktur; b. Direktorat menerima, memeriksa dan menyeleksi seluruh proposal yang dikirimkan oleh Penulis. c. proposal akan diseleksi dan dievaluasi oleh Tim Verifikasi yang dibentuk oleh Direktorat berdasarkan persyaratan administratif dan substantif yang telah ditentukan; www.peraturan.go.id 2015, No.2084 -8- d. Tim Verifikasi melaporkan hasil seleksi dan evaluasi proposal Bantuan Penulisan Buku Sejarah kepada Direktorat. e. Direktorat melakukan penilaian persyaratan administratif dan substantif berdasarkan hasil seleksi dan evaluasi yang dilaporkan Tim Verifikasi; f. Direktorat menetapkan dan memberikan Bantuan Penulisan Buku Sejarah kepada Penulis dengan mengeluarkan Surat Keputusan yang ditandatangani oleh Direktur Sejarah; g. Penulis yang proposalnya terpilih akan dihubungi oleh pihak Direktorat; h. membuat perjanjian kerjasama penerima Bantuan Penulisan Buku Sejarah antara Direktorat dengan Penulis. Pasal 11 Hak cipta hasil Penulisan Buku Sejarah milik Kementerian Pendidikan dan Kebudayaan. Pasal 12 Isi tulisan menjadi tanggung jawab Penulis yang melakukan Penulisan Buku Sejarah. Pasal 13 (1) Program Bantuan Penulisan Buku Sejarah dilaksanakan oleh Direktorat. (2) Dalam melaksanakan program sebagaimana dimaksud pada ayat (1), Direktorat menjalankan tugas sebagai berikut: a. menyusun petunjuk teknis Bantuan Penulisan Buku Sejarah; b. membuat surat edaran dan/atau informasi tentang Bantuan Penulisan Buku Sejarah kepada Unit Pelaksana Teknis Kebudayaan di bawah Direktorat Jenderal; www.peraturan.go.id 2015, No.2084 -9- c. membentuk Tim Verifikasi yang bertugas melakukan seleksi dan evaluasi proposal Bantuan Penulisan Buku Sejarah. d. melakukan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "seleksi dan evaluasi proposal Bantuan Penulisan Buku Sejarah. d. melakukan penilaian persyaratan administratif dan substantif berdasarkan hasil seleksi dan evaluasi yang dilaporkan Tim Verifikasi; e. menetapkan dan memberikan Bantuan Penulisan Buku Sejarah kepada Penulis dengan mengeluarkan Surat Keputusan yang ditandatangani oleh Direktur Sejarah; Pasal 14 (1) Tim Verifikasi melakukan seleksi dan evaluasi proposal Bantuan Penulisan Buku Sejarah. (2) Seleksi dilakukan terhadap proposal yang dikirimkan oleh Penulis. (3) Evaluasi proposal dilakukan terhadap proposal yang dikirim oleh Penulis. (4) Tim Verifikasi melaporkan hasil seleksi dan evaluasi proposal Bantuan Penulisan Buku Sejarah kepada Direktorat. Pasal 15 (1) Direktorat melakukan pemantauan hasil Penulisan sejarah dari penerima Bantuan Penulisan Buku Sejarah. (2) Pemantauan dilakukan terhadap: a. dokumen proses pelaksanaan; dan b. kesesuaian jenis, macam dan bentuk realisasi program dokumentasi Bantuan Penulisan Buku Sejarah dengan usulan yang diajukan. (3) Pemantauan sebagaimana dimaksud pada ayat (1) dan (2) dilakukan dengan membandingkan target dan/atau rencana yang telah ditetapkan dengan hasil pelaksanaan program. www.peraturan.go.id 2015, No.2084 -10- Pasal 16 Ketentuan lebih lanjut mengenai pelaksanaan Bantuan Penulisan Buku Sejarah diatur dalam petunjuk teknis yang ditetapkan oleh Direktur Jenderal Kebudayaan. Pasal 17 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 2015 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd ANIES BASWEDAN Diundangkan di Jakarta pada tanggal 31 Desember 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}