{
  "source": "downloaded_pdfs/bn207-2017.pdf",
  "processed_date": "2025-04-22T19:33:22.928013",
  "document_info": {
    "title": null
  },
  "total_pages": 67,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.207, 2017 KEMENKES. Rencana Aksi Nasional Penanggulangan Penyakit Tidak Menular . Tahun 2015 -2019. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 5 TAHUN 2017 TENTANG RENCANA AKSI NASIONAL PENANGGULANGAN PENYAKIT TIDAK MENULAR TAHUN 201 5-2019 DENGAN RAHMAT TUH AN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa penyakit tidak menular menjadi masalah kesehatan masyarakat yang menimbulkan kesakitan, kecacatan, dan kematian yang tinggi, serta menimbulkan beban pembiayaan kesehatan sehi ngga perlu dilakukan penyelenggaraan penanggulangan; b. bahwa dalam rangka penanggulangan penyakit tidak menular perlu dilakukan langkah strategis pencegahan dan pengendalian penyakit tidak menular termasuk faktor risikonya melalui penyusunan rencana aksi nasional; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kesehatan tentang Rencana Aksi Nasional Penanggulangan Penyakit Tidak Menular Tahun 2015 -2019 ; Mengingat : 1. Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik www.peraturan.go.id 2017, No.207 -2- Indonesia Nomor 5063 ); 2. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 No mor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah , terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran N egara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 3. Peraturan Presiden Nomor 2 Tahun 2015 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2015 -2019 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 3); 2. Peraturan Menteri Kesehatan Nomor 64 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1508); 3. Peraturan Menteri Kesehatan Nomor 71 Tahun 2015 tentang Penanggulangan Penyakit Tid ak Menular (Berita Negara Republik Indonesia Tahun 2015 Nomor 1775 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG RENCANA AKSI NASIONAL PENANGGULANGAN PENYAKIT TIDAK MENULAR TAHUN 2015 -2019. Pasal 1 Pengaturan rencana aksi nasional penan ggulangan penyakit tidak menular tahun 2015 -2019 bertujuan untuk memberikan acuan bagi pemerintah pusat, pemerintah daerah, dan pemangku kepentingan lain berupa langkah -langkah konkrit yang harus dilaksanakan secara berkesinambungan dalam rangka mendukung kegiatan penanggulangan penyakit tidak menular . www.peraturan.go.id 2017, No.207 -3- Pasal 2 Ruang lingkup rencana aksi nasional penanggulangan penyakit tidak menular tahun 2015 -2019 meliputi: a. analisa situasi; b. strategi; dan c. aksi strategi. Pasal 3 Dalam melaksanakan rencana aksi nasional pe nanggulangan penyakit tidak menular tahun 2015 -2019, pemerintah pusat dan pemerintah daerah dapat melibatkan peran serta lintas sektor dan masyarakat. Pasal 4 Pendanaan pelaksanaan rencana aksi nasional penanggulangan penyakit tidak menular tahun 2015 -2019 dibebankan pada anggaran pendapatan dan belanja negara, anggaran pendapatan dan belanja daerah, dan sumber dana lain yang sah sesuai dengan ketentuan peraturan perundang - undangan. Pasal 5 Ketentuan mengenai rencana aksi nasional penanggulangan penyakit tidak menular tahun 2015 -2019 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.207 -4- Agar setiap orang mengetahuinya, memerintahkan pengundanga n Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Januari 2017 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd NILA FARID MOELOEK Diundangkan di Jakarta pada tanggal 2 Februari 201 7 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.207 -5- www.peraturan.go.id 2017, No.207 -6- www.peraturan.go.id 2017, No.207 -7- www.peraturan.go.id 2017, No.207 -8- www.peraturan.go.id 2017, No.207 -9- www.peraturan.go.id 2017, No.207 -10- www.peraturan.go.id 2017, No.207 -11- www.peraturan.go.id 2017, No.207 -12- www.peraturan.go.id 2017, No.207 -13- www.peraturan.go.id 2017, No.207 -14- www.peraturan.go.id 2017, No.207 -15- www.peraturan.go.id 2017, No.207 -16- www.peraturan.go.id 2017, No.207 -17- www.peraturan.go.id 2017, No.207 -18- www.peraturan.go.id 2017, No.207 -19- www.peraturan.go.id 2017, No.207 -20- www.peraturan.go.id 2017, No.207 -21- www.peraturan.go.id 2017, No.207 -22- www.peraturan.go.id 2017, No.207 -23- www.peraturan.go.id 2017, No.207 -24- www.peraturan.go.id 2017, No.207 -25- www.peraturan.go.id 2017, No.207 -26- www.peraturan.go.id 2017, No.207 -27- www.peraturan.go.id 2017, No.207 -28- www.peraturan.go.id 2017, No.207 -29- www.peraturan.go.id 2017, No.207 -30- www.peraturan.go.id 2017, No.207 -31- www.peraturan.go.id 2017, No.207 -32- www.peraturan.go.id 2017, No.207 -33- www.peraturan.go.id 2017, No.207 -34- www.peraturan.go.id 2017, No.207 -35- www.peraturan.go.id 2017, No.207 -36- www.peraturan.go.id 2017, No.207 -37- www.peraturan.go.id 2017, No.207 -38- www.peraturan.go.id 2017, No.207 -39- www.peraturan.go.id 2017, No.207 -40- www.peraturan.go.id 2017, No.207 -41- www.peraturan.go.id 2017, No.207 -42- www.peraturan.go.id 2017, No.207 -43- www.peraturan.go.id 2017, No.207 -44- www.peraturan.go.id 2017, No.207 -45- www.peraturan.go.id 2017, No.207 -46- www.peraturan.go.id 2017, No.207 -47- www.peraturan.go.id 2017, No.207 -48- www.peraturan.go.id 2017, No.207 -49- www.peraturan.go.id 2017, No.207 -50- www.peraturan.go.id 2017, No.207 -51- www.peraturan.go.id 2017, No.207 -52- www.peraturan.go.id 2017, No.207 -53- www.peraturan.go.id 2017, No.207 -54- www.peraturan.go.id 2017, No.207 -55- www.peraturan.go.id 2017, No.207 -56- www.peraturan.go.id 2017, No.207 -57- www.peraturan.go.id 2017, No.207 -58- www.peraturan.go.id 2017, No.207 -59- www.peraturan.go.id 2017, No.207 -60- www.peraturan.go.id 2017, No.207 -61- www.peraturan.go.id 2017, No.207 -62- www.peraturan.go.id 2017, No.207 -63- www.peraturan.go.id 2017, No.207 -64- www.peraturan.go.id 2017, No.207 -65- www.peraturan.go.id 2017, No.207 -66- www.peraturan.go.id 2017, No.207 -67- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}