{
  "source": "downloaded_pdfs/bn209-2016.pdf",
  "processed_date": "2025-04-23T10:04:20.505956",
  "document_info": {
    "title": "Microsoft Word - BN 209-2016"
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.209, 2016 KEMEN-LHK. Balai Pengendalian Peruabahn Iklim dan Kebakaran Hutan dan Lahan. Orta. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.13/MENLHK/SETJEN/OTL.0/1/2016 TENTANG ORGANISASI DAN TATA KERJA BALAI PENGENDALIAN PERUBAHAN IKLIM DAN KEBAKARAN HUTAN DAN LAHAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Presiden Nomor 16 Tahun 2015 telah ditetapkan Kementerian Lingkungan Hidup dan Kehutanan; b.bahwa berdasarkan Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MenLHK-II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan, telah ditetapkan Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan; c.bahwa dalam rangka menunjang pelaksanaan Tugas dan Fungsi Direktorat Jenderal Pengendalian Perubahan Iklim, Kementerian Lingkungan Hidup dan Kehutanan, diperlukan Organisasi dan Tata Kerja Unit Pelaksana Teknis; d.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Organisasi dan Tata Kerja Balai www.peraturan.go.id 2016, No.209-2- Pengendalian Perubahan Iklim dan Kebakaran Hutan dan Lahan; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1990 tentang Konservasi Sumber Daya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1990 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419); 2.Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888), sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah pengganti Undang- Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3.Undang-Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 4.Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah diubah beberapa kali terakhir dengan Undang- Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 5.Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Tahun 2014-2019, sebagaimana telah diubah dengan Keputusan Presiden Nomor 79/P Tahun www.peraturan.go.id 2016, No.-3- 2015 tentang Pengesahan Persetujuan Kerangka Kerja Perdagangan dan Penanaman Modal antara Kementerian Perdagangan Republik Indonesia dan Kementerian Perencanaan dan Pembangunan Ekonomi Nasional Republik Uni Myanmar (Framework Agreement on Trade and Investment Between the Ministry of Trade of the Republic of Indonesia and the Ministry of National Planning and Economic Development of the Republic of the Union of Myanmar); 6.Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 7.Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 17); 8.Peraturan Menteri Negara Pemberdayaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 tentang Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Nonkementerian; 9.Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MenLHK-II/2015 tentang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nonkementerian; 9.Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MenLHK-II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); Memperhatikan: Persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi sesuai surat Nomor B/468/M.PAN- RB/01/2016 tanggal 22 Januari 2016. MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG ORGANISASI DAN TATA KERJA BALAI PENGENDALIAN PERUBAHAN IKLIM DAN KEBAKARAN HUTAN DAN LAHAN. www.peraturan.go.id 2016, No.209-4- BAB I KEDUDUKAN, TUGAS DAN FUNGSI Pasal 1 (1)Balai Pengendalian Perubahan Iklim dan Kebakaran Hutan dan Lahan adalah unit pelaksana teknis di bidang perubahan iklim dan kebakaran hutan dan lahan yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal Pengendalian Perubahan Iklim. (2)Balai Pengendalian Perubahan Iklim dan Kebakaran Hutan dan Lahan dipimpin oleh seorang Kepala. Pasal 2 Balai Pengendalian Perubahan Iklim dan Kebakaran Hutan dan Lahan, mempunyai tugas melaksanakan fasilitasi peningkatan kapasitas daerah dalam kemampuan adaptasi dan mitigasi perubahan iklim, pencegahan kebakaran hutan dan lahan, serta inventarisasi Gas Rumah Kaca (GRK) di daerah, serta evaluasi dan pelaporan rencana aksi daerah dalam penurunan Gas Rumah Kaca. Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, Balai Pengendalian Perubahan Iklim dan Kebakaran Hutan dan Lahan menyelenggarakan fungsi : a.penyusunan rencana adaptasi dan mitigasi perubahan iklim dan pencegahan kebakaran hutan dan lahan; b.pelaksanaan evaluasi adaptasi dan mitigasi perubahan iklim dan pencegahan kebakaran hutan dan lahan; c.fasilitasi peningkatan kapasitas daerah dalam adaptasi, mitigasi, pencegahan kebakaran hutan dan lahan, serta inventarisasi gas rumah kaca; d.pelaksanaan sosialisasi dan bimbingan teknis adaptasi, mitigasi dan pencegahan kebakaran hutan dan lahan; e.fasilitasi penanggulangan kebakaran hutan dan lahan; f.pelaksanaan urusan tata usaha dan rumah tangga balai. www.peraturan.go.id 2016, No.-5- BAB II SUSUNAN ORGANISASI Pasal 4 (1)Struktur organisasi Balai Pengendalian Perubahan Iklim dan Kebakaran Hutan dan Lahan terdiri dari : a.Subbagian Tata Usaha; b.Seksi Program dan Evaluasi; c.Seksi Perubahan Iklim; d.Seksi Kebakaran Hutan dan Lahan; e.Kelompok Jabatan Fungsional. (2)Bagan Struktur Organisasi Balai Pengendalian Perubahan Iklim dan Kebakaran Hutan dan Lahan sebagaimana tercantum dalam lampiran I Peraturan Menteri ini. Pasal 5 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a, mempunyai tugas melaksanakan pengurusan administrasi persuratan, ketatalaksanaan, kepegawaian, keuangan, perlengkapan, kearsipan dan rumah tangga. Pasal 6 Seksi Program dan Evaluasi sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b, mempunyai tugas melakukan penyiapan bahan rencana, kegiatan, anggaran, kerjasama, pengumpulan dan analisis data, statistik, pemantauan dan evaluasi, pelaporan serta kehumasan. Pasal 7 Seksi Perubahan Iklim sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf c, mempunyai tugas penyiapan bahan penyusunan rencana adaptasi dan mitigasi perubahan iklim, peningkatan kapasitas daerah dalam adaptasi, mitigasi, inventarisasi Gas Rumah Kaca serta sosialisasi dan bimbingan teknis adaptasi, mitigasi. www.peraturan.go.id 2016, No.209-6- Pasal 8 Seksi Kebakaran Hutan dan Lahan sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf d, mempunyai tugas penyiapan bahan penyusunan rencana, fasilitasi peningkatan kapasitas daerah, sosialisasi dan bimbingan teknis pencegahan kebakaran hutan dan lahan, serta fasilitasi penanggulangan kebakaran hutan dan lahan. Pasal 9 Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf e, mempunyai tugas melakukan kegiatan sesuai dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ayat (1) huruf e, mempunyai tugas melakukan kegiatan sesuai dengan jabatan fungsional masing-masing berdasarkan ketentuan peraturan perundang-undangan. Pasal 10 (1)Kelompok Jabatan Fungsional terdiri dari sejumlah tenaga fungsional yang terbagi dalam berbagai kelompok Jabatan Fungsional sesuai dengan bidang keahliannya. (2)Masing-masing kelompok Jabatan Fungsional sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh seorang tenaga fungsional senior yang ditetapkan oleh Kepala Balai. (3)Jumlah tenaga fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. (4)Jenis dan jenjang Jabatan Fungsional sebagaimana dimaksud pada ayat (1) diatur berdasarkan ketentuan peraturan perundang-undangan. BAB III TATA KERJA Pasal 11 Dalam melaksanakan tugas, Kepala Balai, Kepala Subbagian Tata Usaha, dan Kepala Seksi dan Koordinator Jabatan Fungsional wajib menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik di lingkungan satuan organisasi www.peraturan.go.id 2016, No.-7- masing-masing maupun dengan instansi lain di luar Balai sesuai bidang tugasnya. Pasal 12 Kepala Balai, Kepala Subbagian Tata Usaha dan Kepala Seksi di lingkungan Balai bertanggung jawab memimpin dan mengkoordinasikan bawahan masing-masing serta memberikan bimbingan dan petunjuk bagi pelaksanaan tugas bawahan. Pasal 13 Kepala Balai, Kepala Subbagian Tata Usaha, dan Kepala Seksi di lingkungan Balai wajib melakukan pengawasan terhadap pelaksanaan tugas bawahan dan apabila terjadi penyimpangan pelaksanaan tugas wajib mengambil langkah- langkah yang diperlukan. Pasal 14 Kepala Subbagian Tata Usaha, Kepala Seksi dan Koordinator Kelompok Jabatan Fungsional di lingkungan Balai wajib mengikuti dan memenuhi petunjuk dan bertanggung jawab kepada Kepala Balai dan menyampaikan laporan berkala tepat pada waktunya. Pasal 15 Kepala Subbagian Tata Usaha, Kepala Seksi dan Kelompok Jabatan Fungsional di lingkungan Balai menyampaikan laporan kepada Kepala Balai yang tembusannya disampaikan kepada satuan organisasi lainnya yang secara fungsional mempunyai hubungan kerja. Pasal 16 Setiap laporan yang diterima oleh Kepala Balai, wajib diolah dan dipergunakan sebagai bahan penyusunan laporan lebih lanjut, dan dalam rangka memberikan petunjuk kepada bawahan. www.peraturan.go.id 2016, No.209-8- Pasal 17 Dalam menyampaikan laporan kepada Kepala Balai, tembusan laporan wajib disampaikan kepada satuan organisasi lainnya yang secara fungsional mempunyai hubungan kerja. BAB IV ESELONISASI Pasal 18 (1)Kepala Balai Pengendalian Perubahan Iklim dan Kebakaran Hutan dan Lahan adalah Jabatan Struktural Eselon III.a. (2)Kepala Subbagian Tata Usaha, Kepala Seksi Program dan Evaluasi, Kepala Seksi Perubahan Iklim, dan Kepala Seksi Kebakaran Hutan dan Lahan adalah Jabatan Struktural Eselon IV.a. BAB V NAMA, LOKASI, DAN WILAYAH KERJA Pasal 19 (1)Balai Pengendalian Perubahan Iklim dan Kebakaran Hutan dan Lahan terdiri dari 5 (lima) Balai. (2)Nama, lokasi dan wilayah kerja Balai Pengendalian Perubahan Iklim dan Kebakaran Hutan dan Lahan sebagaimana sebagaimana dimaksud pada ayat (1), sebagaimana tercantum dalam Lampiran II Peraturan Menteri ini. BAB VI KETENTUAN LAIN-LAIN Pasal 20 Perubahan atas susunan organisasi dan tata kerja menurut Peraturan Menteri ini ditetapkan oleh Menteri Lingkungan Hidup dan Kehutanan setelah mendapat persetujuan tertulis www.peraturan.go.id 2016, No.-9- dari Menteri yang bertanggung jawab di bidang pendayagunaan aparatur negara dan reformasi birokrasi. BAB VII KETENTUAN PENUTUP Pasal 21 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Januari 2016 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tanggal 29 Januari 2016 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA Diundangkan di Jakarta pada tanggal 10 Februari 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.209-10- LAMPIRAN I PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMORP.13/MENLHK/SETJEN/OTL.0/1/2016 TENTANG ORGANISASI DAN TATA KERJA BALAI PENGENDALIAN PERUBAHAN IKLIM DAN KEBAKARAN HUTAN DAN LAHAN STRUKTUR ORGANISASI BALAI PENGENDALIAN PERUBAHAN IKLIM DAN KEBAKARAN HUTAN DAN LAHAN Salinan sesuai dengan aslinya KEPALA BIRO HUKUM, KRISNA RYAMENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYABALAI SUBBAGIAN TATA USAHA SEKSI KEBAKARAN HUTAN DAN LAHAN KELOMPOK JABATAN FUNGSIONALSEKSI PROGRAM DAN EVALUASISEKSI PERUBAHAN IKLIM www.peraturan.go.id 2016, No.-11- LAMPIRAN II PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMORP.13/MENLHK/SETJEN/OTL.0/1/2016 TENTANG ORGANISASI DAN TATA KERJA BALAI PENGENDALIAN PERUBAHAN IKLIM DAN KEBAKARAN HUTAN DAN LAHAN NAMA, LOKASI, DAN WILAYAH KERJA BALAI PENGENDALIAN PERUBAHAN IKLIM DAN KEBAKARAN HUTAN DAN LAHAN NO NAMA LOKASI WILAYAH KERJA 1. Balai Pengendalian Perubahan Iklim dan Kebakaran Hutan dan Lahan Wilayah SumateraPalembang, Provinsi Sumatera SelatanAceh, Sumatera Utara, Sumatera Barat, Kepulauan Riau, Riau, Jambi, Bengkulu, Sumatera Selatan, Bangka Belitung, Lampung. 2. Balai Pengendalian Perubahan Iklim dan Kebakaran Hutan dan Lahan Wilayah Jawa Bali Nusa TenggaraDenpasar, Provinsi BaliBanten, Jawa Barat, Daerah Khusus Ibukota Jakarta, Jawa Tengah, Daerah Istimewa Yogyakarta, Jawa Timur, Bali, Nusa Tenggara Barat, Nusa Tenggara Timur. 3. Balai Pengendalian Perubahan Iklim dan Kebakaran Hutan dan Lahan Wilayah KalimantanPalangkaraya, Provinsi Kalimantan TengahKalimantan Barat, Kalimantan Tengah, Kalimantan Selatan, Kalimantan Timur, Kalimantan Utara. 4. Balai Pengendalian Perubahan IklimMakassar, Provinsi SulawesiSulawesi Selatan, Sulawesi Barat, Sulawesi Tengah, www.peraturan.go.id 2016, No.209-12- dan Kebakaran Hutan dan Lahan Wilayah SulawesiSelatan Sulawesi Utara, Sul awesi Tenggara. 5. Balai Pengendalian Perubahan Iklim dan Kebakaran Hutan dan Lahan Wilayah Maluku PapuaManokwari, Provinsi Papua BaratMaluku, Maluku Utara, Papua, Papua Barat. Salinan sesuai dengan aslinya KEPALA BIRO HUKUM, KRISNA RYAMENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}