{
  "source": "downloaded_pdfs/bn201-2019.pdf",
  "processed_date": "2025-04-22T13:11:47.761942",
  "document_info": {
    "title": null
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.201, 2019 LIPI. Layanan Sains . PERATURAN LEMBAGA ILMU PENGETAHUAN INDONESIA REPUBLIK INDONESIA NOMOR 6 TAHUN 2019 TENTANG LAYANAN SAINS LEMBAGA ILMU PENGETAHUAN INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA KEPAL A LEMBAGA ILMU PENGETAHUAN INDONESIA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan peran Lembaga Ilmu Pengetahuan Indonesia dalam penyediaan akses pemanfaatan sumber daya penelitian, pengembangan, dan/atau pengkajian baik sumber daya manus ia maupun perangkat lunak dan keras serta hubungan kolaborasi aktivitas kreatif berbasis ilmu pengetahuan dan teknologi yang terbuka bagi sumber daya manusia iptek, akademisi, industri, instansi pemerintah, dan masyarakat umum, perlu menyediakan akses pema nfaatan sumber daya penelitian, pengembangan, dan/atau pengkajian yang diselenggarakan Lembaga Ilmu Pengetahuan Indonesia yang profesional dan memadai; b. bahwa untuk memberikan kemudahan dan kecepatan akses terhadap pemanfaataan sumber daya penelitian, penge mbangan, dan/atau pengkajian yang www.peraturan.go.id 2019, No.201 -2- diselenggarakan Lembaga Ilmu Pengetahuan Indonesia sebagaimana dimaksud dalam huruf a, perlu membangun layanan berbasis teknologi informasi; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, pe rlu menetapkan Peraturan Lembaga Ilmu Pengetahuan Indonesia tentang Layanan Sains Lembaga Ilmu Pengetahuan Indonesia; Mengingat : 1. Peraturan Pemerintah Nomor 32 Tahun 2016 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang berlaku pad a Lembaga Ilmu Pengetahuan Indonesia (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 166); 2. Keputusan Presiden Nomor 103 Tahun 2001 tentang Kedudukan, Tugas, Fungsi, Kewenangan, Susunan Organisasi, dan Tata Kerja Lembaga Pemerintah Non - Departemen sebag aimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 145 Tahun 2015 tentang Perubahan Kedelapan atas Keputusan Presiden Nomor 103 Tahun 2001 tentang Kedudukan, Tugas, Fungsi, Kewenangan, Susunan Organisasi, dan Tata Kerja Lembaga Pem erintah NonKementerian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 322); 3. Keputusan Presiden Nomor 110 Tahun 2001 tentang Unit Organisasi dan Tugas Eselon I Lembaga Pemerintah Non - Departemen sebagaimana telah beberapa kali diubah, terakhir dengan P eraturan Presiden Nomor 4 Tahun 2013 tentang Perubahan Kedelapan atas Keputusan Presiden Nomor 110 Tahun 2001 tentang Unit Organisasi dan Tugas Eselon I Lembaga Pemerintah NonKementerian (Lembaran Negara Republik Indonesian Tahun 2013 Nomor 11); 4. Peraturan Kepala Lembaga Ilmu Pengetahuan Indonesia Nomor 8 Tahun 2015 tentang Standar Pelayanan di Lingkungan Lembaga Ilmu Pengetahuan Indonesia (Berita Negara Republik Indonesia Tahun 2015 Nomor 957; www.peraturan.go.id 2019 , No.201 -3- 5. Peraturan Kepala Lembaga Ilmu Pengetahuan Indonesia Nomor 6 Tahu n 2017 tentang Jumlah Minimal Tertentu Jenis Pelayanan Jasa atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Lembaga Ilmu Pengetahuan Indonesia (Berita Negara Republik Indonesia Tahun 2017 Nomor 1285); 6. Peraturan Kepala Lembaga Ilmu Pengetahuan In donesia Nomor 1 Tahun 2019 tentang Organisasi dan Tata Kerja Lembaga Ilmu Pengetahuan Indonesia (Berita Negara Republik Indonesia Tahun 2019 Nomor 6); MEMUTUSKAN: Menetapkan : PERATURAN LEMBAGA ILMU PENGETAHUAN INDONESIA TENTANG LAYANAN SAINS LEMBAGA ILM U PENGETAHUAN INDONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Lembaga ini yang dimaksud dengan: 1. Layanan Sains adalah sistem informasi terintegrasi berbasis online untuk mengelola seluruh layanan publik Lembaga Ilmu Pengetahuan Indonesia. 2. Layan an Publik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "layanan publik Lembaga Ilmu Pengetahuan Indonesia. 2. Layan an Publik adalah kegiatan atau rangkaian kegiatan dalam rangka pemenuhan kebutuhan pelayanan sesuai dengan peraturan perundang -undangan bagi setiap warga negara dan penduduk atas barang, jasa, dan/atau pelayanan administratif yang disediakan oleh penyeleng gara pelayanan publik. 3. Pengguna Layanan Sains adalah pihak yang menggunakan dan memanfaatkan Layanan Sains. 4. Elsa Pay adalah sistem pengendalian penggunaan sarana penelitian, pengembangan, dan/atau pengkajian berbasis poin kredit virtual pada Layanan Sains untuk pegawai Lembaga Ilmu Pengetahuan Indonesia. www.peraturan.go.id 2019, No.201 -4- 5. Penelitian adalah kegiatan yang dilakukan menurut metodologi ilmiah untuk memperoleh data dan informasi yang berkaitan dengan pemahaman tentang fenomena alam dan/atau sosial, pembuktian kebenaran atau ketidakbenaran suatu asumsi dan/atau hipotesis, dan penarikan kesimpulan ilmiah. 6. Pengembangan adalah kegiatan untuk peningkatan kemanfaatan dan daya dukung ilmu pengetahuan dan teknologi yang telah terbukti kebenaran dan keamanannya untuk meningkatkan fungsi d an manfaat ilmu pengetahuan dan teknologi. 7. Pengkajian adalah kegiatan untuk menilai atau mengetahui kesiapan, kemanfaatan, dampak, dan implikasi sebelum dan/atau sesudah ilmu pengetahuan dan teknologi diterapkan. 8. Publikasi Ilmiah adalah hasil karya pemikir an seseorang/sekelompok orang setelah melalui penelaahan ilmiah, disebarluaskan dalam bentuk karya tulis ilmiah. 9. Kekayaan Intelektual adalah kekayaan yang timbul atau lahir karena kemampuan intelektual manusia melalui daya cipta, rasa, dan karsanya yang da pat berupa karya di bidang teknologi, ilmu pengetahuan, seni, dan sastra. 10. Lembaga Ilmu Pengetahuan Indonesia yang selanjutnya disingkat LIPI adalah lembaga pemerintah nonkementerian yang melaksanakan tugas pemerintah di bidang penelitian ilmu pengetahuan. 11. Satuan Kerja adalah satuan kerja di lingkungan LIPI. Pasal 2 Peraturan Lembaga ini dimaksudkan sebagai pedoman dalam penyelenggaraan Layanan Sains. Pasal 3 Layanan Sains bertujuan untuk: a. menyediakan akses pemanfaatan sumber daya Penelitian, Pengembangan, dan/atau Pengkajian baik sumber daya manusia yang profesional maupun perangkat lunak dan www.peraturan.go.id 2019 , No.201 -5- keras yang memadai; b. memfasilitasi kolaborasi aktivitas kreatif berbasis ilmu pengetahuan dan teknologi yang terbuka bagi sumber daya manusia iptek, akademisi, ind ustri, instansi pemerintah, dan masyarakat umum; c. meningkatkan kolaborasi dan memperluas jejaring kerja sama untuk meningkatkan Penelitian, Pengembangan, dan/atau Pengkajian antara LIPI dengan lembaga Penelitian, Pengembangan, dan/atau Pengkajian, perguruan tinggi, dan industri baik di dalam negeri maupun luar negeri; d. meningkatkan kapasitas kelembagaan dan sumber daya manusia dalam kerangka sistem inovasi nasional; e. menyediakan kemudahan dan kecepatan layanan publik LIPI berbasis teknologi informasi; f. integras i Layanan Publik LIPI dalam satu layanan; dan g. standardisasi bisnis proses Layanan Publik di lingkungan LIPI. BAB II KEWAJIBAN SATUAN KERJA Pasal 4 Setiap Satuan Kerja wajib mendaftarkan dan/atau mengintegrasikan Layanan Publiknya pada Layanan Sains. Pasal 5 Setiap Satuan Kerja wajib mendaftarkan sarana Penelitian, Pengembangan, dan/atau Pengkajian pada Layanan Sains. Pasal 6 Prosedur pendaftaran dan/atau pengintegrasian sebagaimana dimaksud dalam Pasal 4 dan Pasal 5 ditetapkan dengan Keputusan Kepala L IPI. www.peraturan.go.id 2019, No.201 -6- Pasal 7 Setiap pengelolaan Layanan Publik Satuan Kerja wajib dilakukan dengan menggunakan Layanan Sains. Pasal 8 Setiap Satuan Kerja wajib menetapkan standar pelayanan minimal untuk Layanan Publiknya berdasarkan ketentuan peraturan perundang -undang an. BAB III JENIS LAYANAN SAINS Pasal 9 Jenis",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "-undang an. BAB III JENIS LAYANAN SAINS Pasal 9 Jenis Layanan Sains sebagai berikut: a. Layanan Publik yang dikenakan tarif penerimaan negara bukan pajak berdasarkan ketentuan peraturan perundang -undangan, baik berupa tarif tetap maupun berbasis kontraktual; atau b. Layanan Publik yang tidak dikenakan tarif penerimaan negara bukan pajak, tidak termasuk biaya honorarium pelaksana, akomodasi, dan transportasi. Pasal 10 Jenis Layanan Sains sebagaimana dimaksud dalam Pasal 9 bersumber dari: a. sarana Penelitian, Pengembangan , dan/atau Pengkajian; b. sarana nonPenelitian, nonPengembangan, dan/atau nonPengkajian; c. kepakaran dan konsultasi ilmiah; d. kegiatan dan bimbingan ilmiah; e. kerja sama; dan f. Layanan Publik lainnya. Pasal 11 Sarana Penelitian, Pengembangan, dan/atau Pengkajian sebagaimana dimaksud dalam Pasal 10 huruf a meliputi peralatan atau mesin: www.peraturan.go.id 2019 , No.201 -7- a. pengujian dan analisis; b. pengukuran dan kalibrasi; c. produksi ; dan/atau d. peralatan dan mesin lainnya; Pasal 12 Sarana nonPenelitian, nonPengembangan, dan/atau nonPengkajian sebagaimana d imaksud dalam Pasal 10 huruf b meliputi: a. gedung; b. ruangan; dan/atau c. sarana umum lainnya . Pasal 13 (1) Kepakaran dan konsultasi ilmiah sebagaimana dimaksud dalam Pasal 10 huruf c meliputi: a. kepakaran dalam kegiatan Penelitian, Pengembangan, dan/atau Pengkaji an; b. konsultasi ilmiah; c. narasumber kegiatan ilmiah; dan/atau d. kepakaran dan konsultasi ilmiah lainnya. (2) Kepakaran dan konsultasi ilmiah sebagaimana dimaksud pada ayat (1) huruf b dan huruf c termasuk dalam jenis layanan yang tidak dikenakan tarif penerimaan n egara bukan pajak sebagaimana dimaksud dalam Pasal 9 huruf b. Pasal 14 (1) Kegiatan dan bimbingan ilmiah sebagaimana dimaksud dalam Pasal 10 huruf d meliputi: a. pelatihan metodologi Penelitian dan karya tulis ilmiah; b. pelatihan dan pembimbingan teknis ilmiah; c. pembimbingan tugas akhir mahasiswa; d. pemagangan siswa dan mahasiswa; e. kunjungan ilmiah; dan f. workshop , seminar, konferensi atau pertemuan www.peraturan.go.id 2019, No.201 -8- ilmiah lainnya. (2) Kegiatan dan bimbingan ilmiah sebagaimana dimaksud pada ayat (1) huruf c, huruf d, dan huruf e termasuk dalam jenis layanan tidak dikenakan tarif penerimaan negara bukan pajak sebagaimana dimaksud dalam Pasal 9 huruf b. Pasal 15 (1) Kerja sama sebagaimana dimaksud dalam Pasal 10 huruf e terdiri atas: a. kerja sama Penelitian, Pengembangan, dan/atau Pengkajian; dan b. kerja sama nonPenelitian, nonPengembangan, dan/atau nonPengkajian. (2) Kerja sama Penelitian, Pengembangan, dan/atau Pengkajian sebagaimana dimaksud ayat (1) huruf a meliputi: a. Penelitian, Pengembangan, dan/atau Pengkajian dalam bidang -bidang yang disepaka ti; b. penguatan kapasitas serta pemanfaatan sarana dan prasarana Penelitian, Pengembangan, dan/atau Pengkajian; dan c. pertukaran tenaga ahli, informasi, publikasi, dan hasil-hasil Penelitian, Pengembangan, dan/atau Pengkajian. (3) Kerja sama nonPenelitian, nonPeng embangan, dan/atau nonPengkajian sebagaimana dimaksud ayat (1) huruf b meliputi: a. peningkatan kemampuan dan/atau keterampilan sumber daya manusia; b. pertemuan ilmiah antara lain seminar, workshop, konferensi baik nasional maupun internasional; c. penguatan inov asi, penerapan, dan pemanfaatan ilmu pengetahuan dan teknologi; d. jasa konsultasi dan tenaga ahli; dan e. diseminasi hasil Penelitian, Pengembangan, dan/atau Pengkajian. www.peraturan.go.id 2019 , No.201 -9- Pasal 16 Layanan Publik lainnya sebagaimana dimaksud dalam Pasal 10 huruf f meliputi: a. pelatihan sumber daya manusia aparatur, pelatihan jabatan fungsional dan teknis substantif, dan pelatihan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "manusia aparatur, pelatihan jabatan fungsional dan teknis substantif, dan pelatihan lainnya; b. penerbitan International Standard Serial Number (ISSN); c. pemanfaatan dan penggunaan Grid LIPI; d. penerbitan ilmiah; e. perkebunrayaan; dan f. pemanfaa tan ilmu pengetahuan dan teknologi lainnya . BAB IV PROSEDUR PENGGUNAAN LAYANAN SAINS Pasal 17 (1) Pengguna dapat mengakses Layanan Sains di Layanan Sains LIPI. (2) Pengguna Layanan Sains sebagaimana dimaksud pada ayat (1) mengisi kelengkapan dokumen sesuai denga n yang dipersyaratkan dalam Layanan Sains. (3) Prosedur penggunaan Layanan Sains ditetapkan dengan Keputusan Kepala LIPI. BAB V PENGGUNA LAYANAN SAINS Pasal 18 Pengguna Layanan Sains sebagai berikut: a. pihak eksternal LIPI; dan b. pihak internal LIPI. Pasal 19 Pihak eksternal LIPI sebagaimana dimaksud dalam Pasal 1 8 huruf a terdiri atas: a. sumber daya manusia iptek; b. akademisi; www.peraturan.go.id 2019, No.201 -10- c. industri; d. instansi pemerintah; dan e. masyarakat umum. Pasal 20 Pihak internal LIPI sebagaimana dimaksud dalam Pasal 18 huruf b terdiri atas: a. Satuan Kerja; dan b. pegawai LIPI. BAB VI PENGELOLA LAYANAN SAINS Pasal 21 (1) Pengelola Layanan Sains terdiri atas: a. administrator sistem Layanan Sains; b. pengelola Layanan Sains Pusat; c. pengelola Layanan Sains Kawasan; dan d. pengelola Layanan Sains Satuan Kerja. (2) Administrator sistem Layanan Sains sebagaimana dimaksud pada ayat (1) huruf a dilakukan Pusat Data dan Dokumentasi Ilmiah . (3) Pengelola Layanan Sains Pusat sebagaimana dimaksud pada ayat (1) huruf b dilakukan oleh Pusat Pemanfaatan dan Inovasi Ilmu Pengetahu an dan Teknologi . (4) Pengelola Layanan Sains Kawasan sebagaimana dimaksud pada ayat (1) huruf c dilakukan oleh pengelola kawasan multi Satuan Kerja dan pengelola kawasan Satuan Kerja tunggal di masing -masing wilayah kawasan yang berada di bawah koordinasi Pusat Pemanfaatan dan Inovasi Ilmu Pengetahuan dan Teknologi . (5) Pengelola Layanan Sains Satuan Kerja sebagaimana dimaksud pada ayat (1) huruf d dilakukan oleh satuan kerja penyelenggara layanan. www.peraturan.go.id 2019 , No.201 -11- Pasal 22 (1) Administrator sistem Layanan Sains sebagaimana dima ksud dalam Pasal 21 ayat (1) huruf a bertugas: a. melakukan pengelolaan data referensi, master data, dan interkoneksi; dan b. melakukan pengembangan aplikasi dan pengelolaan infrastruktur Layanan Sains. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) , Superadmin Layanan Sains berkoordinasi dengan Pusat Pemanfaatan dan Inovasi Ilmu Pengetahuan dan Teknologi. Pasal 23 Pengelola Layanan Sains Pusat sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf b bertugas: a. membuat program terkait branding dan promos i Layanan Sains serta melakukan implementasi, monitoring, dan evaluasi pelaksanaan program; b. menetapkan pengguna eksternal yang dapat menggunakan Elsa Pay lintas Satuan Kerja dan memberi saldo awal Elsa Pay; c. melakukan pengelolaan layanan tingkat LIPI terma suk operasional monitoring pelaksanaan pelayanan publik; d. melakukan pemantauan, pengelolaan, dan evaluasi riwayat percakapan dan pengaduan yang diajukan pengguna terkait layanan yang telah dilaksanakan; e. melakukan pengelolaan dan tindak lanjut survei kepuas an masyarakat tingkat LIPI berdasarkan ketentuan peraturan perundang -undangan; f. melakukan evaluasi dan tindak lanjut performa/kinerja pelaksanaan layanan tingkat LIPI; g. melakukan evaluasi terhadap layanan Satuan Kerja yang telah diunggah pada Layanan Sains ; dan h. memberikan bantuan kepada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "diunggah pada Layanan Sains ; dan h. memberikan bantuan kepada pengguna terkait layanan di tingkat LIPI . www.peraturan.go.id 2019, No.201 -12- Pasal 24 Pengelola Layanan Sains Kawasan sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf c bertugas: a. mendaftarkan dan mengelola layanan tingkat Satuan Kerja dalam kawasannya; b. mengelola dokumen referensi standar pengelolaan layanan; c. menanggapi dan menindaklanjuti pengaduan terkait layanan yang dikelola oleh Satuan Kerja dalam kawasannya; d. melakukan pengelolaan dan tindak lanjut survei kepuasan masyarakat tingkat Satuan Kerja dalam kawasannya sesuai ketentuan peraturan perundang - undangan; e. melakukan monitoring, evaluasi, dan tindak lanjut performa/kinerja pelaksanaan layanan tingkat Satuan Kerja dalam kawasannya; f. menjawab percakapan pengguna pada Layanan Sains; dan g. memberikan bantuan kepada pengguna terkait layanan di tingkat Satuan Kerja dalam kawasannya. Pasal 25 (1) Pengelola Layanan Sains Satuan Kerja sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf d terdiri atas: a. penyelia bertugas untuk melakukan verifikasi sampel, verifikasi has il uji, verifikasi laporan hasil uji yang telah dibuat oleh pembuat laporan hasil uji, melakukan verifikasi penambahan poin kredit virtual Elsa Pay ; b. pengelola sampel bertugas untuk menerima sampel yang telah diverifikasi, mengelola data sampel, menyimpan l aporan hasil uji; c. pelaksana bertugas untuk melaksanakan layanan sesuai pengajuan pengguna; d. bendahara bertugas untuk mengelola tagihan terkait pelaksanaan layanan sesuai tarif Penerimaan Negara www.peraturan.go.id 2019 , No.201 -13- Bukan Pajak maupun kontrak kerja; dan e. pejabat yang mempunyai t ugas atau pegawai yang diberi tugas melaksanakan penyiapan bahan rencana program, evaluasi, dan pelaporan pelaksanaan Penelitian, Pengembangan, dan/atau Pengkajian, yang bertugas untuk menetapkan pengguna yang dapat menggunakan Elsa Pay di Satuan Kerjanya, memberikan saldo awal Elsa Pay sesuai ketentuan peraturan perundang -undangan. (2) Pelaksana sebagaimana dimaksud pada ayat (1) huruf c merupakan pejabat dan/atau pegawai di Satuan Kerja yang bertugas melaksanakan tindakan atau serangkaian tindakan pelayanan p ublik. BAB VII ELSA PAY Bagian Kesatu Umum Pasal 26 (1) Penggunaan Layanan Sains oleh pihak internal LIPI dilakukan dengan sistem Elsa Pay. (2) Sistem Elsa Pay sebagaimana dimaksud pada ayat (1) bertujuan untuk: a. menjamin pelaksanaan penggunaan sarana Penelitia n, Pengembangan, dan/atau Pengkajian dilakukan secara akuntabel dan proporsional; b. menghilangkan kendala penggunaan layanan sarana Penelitian, Pengembangan, dan/atau Pengkajian di lingkungan LIPI; c. menyediakan akses pemanfaatan sumber daya Penelitian, Pen gembangan, dan/atau Pengkajian baik sumber daya manusia profesional maupun perangkat lunak dan keras yang memadai; d. mengontrol penggunaan sarana Penelitian, Pengembangan, dan/atau Pengkajian; dan www.peraturan.go.id 2019, No.201 -14- e. meningkatkan kualitas output (luaran) Penelitian, Pengembanga n, dan/atau Pengkajian. Pasal 27 (1) Pengguna Elsa Pay sebagaimana dimaksud dalam Pasal 26 ayat (1) merupakan pihak internal LIPI yang terlibat dalam kegiatan Penelitian, Pengembangan, dan/atau Pengkajian. (2) Selain pihak sebagaimana dimaksud pada ayat (1), Elsa Pay dapat digunakan oleh pihak eksternal berdasarkan perjanjian kerja sama yang melibatkan Satuan Kerja pengelola layanan atau penugasan khusus dari Kepala LIPI atau pejabat lain yang diberi wewenang. Bagian Kedua Penggunaan Pasal 28 (1) Pihak internal LIPI dapat menggunakan Elsa Pay dalam penggunaan Layanan Sains yang memanfaatkan sarana Penelitian, Pengembangan, dan/atau Pengkajian. (2) Modal awal Elsa Pay sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan/atau Pengkajian. (2) Modal awal Elsa Pay sebagaimana dimaksud pada ayat (1) untuk setiap pihak internal LIPI senilai 20.000.000 (dua puluh juta) p oin kredit virtual yang diberikan sekali sampai pensiun. (3) Poin kredit virtual Elsa Pay sebagaimana dimaksud pada ayat (2) tidak merepresentasikan nilai uang dan tidak dapat ditukarkan dengan mata uang apapun. Pasal 29 (1) Poin kredit virtual Elsa Pay pengguna sebagaimana dimaksud dalam Pasal 28 ayat (2) dapat ditambahkan dengan cara sebagai berikut: a. menukarkan output (luaran) Penelitian, Pengembangan, dan/atau Pengkajian dengan sejumlah poin kredit virtual; www.peraturan.go.id 2019 , No.201 -15- b. transfer poin kredit virtual Elsa Pay antar pihak internal LIPI ; dan/atau c. mendapatkan penghargaan atas prestasi tertentu berdasarkan persetujuan Kepala LIPI. (2) Output (luaran) Penelitian, Pengembangan, dan/atau Pengkajian sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. Publikasi Ilmiah dalam bentuk kar ya tulis ilmiah di prosiding dan/atau jurnal ilmiah; b. buku ilmiah; c. naskah akademis; d. kekayaan intelektual; e. kerja sama Penelitian, Pengembangan, dan/atau Pengkajian; dan/atau f. pembimbingan Mahasiswa atau pegawai dengan jenjang jabatan fungsional di bawahnya. (3) Persyaratan Publikasi Ilmiah berbentuk karya tulis ilmiah sebagaimana dimaksud pada ayat (2) huruf a dan b mencantumkan: a. kurva atau gambar atau bentuk data lain hasil penggunaan layanan; b. nama sivitas pengguna Layanan Sains dan instansi LIPI; c. ucapan terima kasih atau pengakuan (acknowledgement ) terhadap layanan yang digunakan atau kepada peneliti dan/atau sumber daya manusia pendukung lainnya; dan d. nama kegiatan Penelitian, Pengembangan, dan/atau Pengkajian yang menggunakan Layanan Sains. (4) Publikasi Ilmiah ber bentuk karya tulis ilmiah sebagaimana dimaksud pada ayat (2) huruf a merupakan Publikasi Ilmiah terakreditasi nasional, terindeks global bereputasi, atau terindeks global lainnya berdasarkan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2019, No.201 -16- Pasal 30 (1) Output (luaran) Penelitian, Pengembangan, dan/atau Pengkajian sebagaimana dimaksud pada ayat (2) dapat ditukarkan sebagai poin kredit virtual Elsa Pay hanya satu (1) kali untuk tiap output (luaran). (2) Pengajuan penambahan poin kredit virtual Elsa Pay sebagaimana dimaks ud pada ayat (1) dapat dilakukan setiap waktu sepanjang tahun. (3) Besaran nilai konversi output (luaran) Penelitian, Pengembangan, dan/atau Pengkajian menjadi poin kredit virtual Elsa Pay ditetapkan dengan Keputusan Kepala LIPI. Pasal 31 (1) Penggunaan poin kred it virtual Elsa Pay s ebagaimana dimaksud dalam pasal 28 ayat (2) dapat dipakai sampai habis senilai tarif Penerimaan Negara Bukan Pajak berdasarkan ketentuan peraturan perundang -undangan. (2) Apabila jenis Layanan Sains tidak memiliki tarif, pengurangan poin k redit virtual Elsa Pay mengacu pada layanan sejenis yang telah ada atau penetapan oleh Satuan Kerja pengelola layanan. (3) Pengurangan poin kredit virtual Elsa Pay bagi pihak internal LIPI sebagai pengelola teknis Layanan Sains dari Satuan Kerja bersangkutan d iberikan potongan berdasarkan Keputusan Kepala LIPI. Pasal 32 Prosedur pengajuan penambahan poin kredit virtual Elsa Pay sebagai berikut: a. pihak internal LIPI mengunggah bukti output (luaran) Penelitian, Pengembangan, dan/atau Pengkajian sebagaimana disebu tkan dalam Pasal 29 ayat (2) melalui sistem informasi intra LIPI ; b. hasil unggahan bukti output (luaran) Penelitian, Pengembangan, dan/atau Pengkajian akan diverifikasi oleh pejabat penilai atau pejabat yang mempunyai tugas",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "akan diverifikasi oleh pejabat penilai atau pejabat yang mempunyai tugas www.peraturan.go.id 2019 , No.201 -17- melaksanakan penyiapan bahan renca na program, evaluasi, dan pelaporan pelaksanaan Penelitian, Pengembangan, dan/atau Pengkajian; c. pengguna internal mengajukan permohonan penambahan poin kredit virtual Elsa Pay melalui Layanan Sains kepada penyelia layanan yang menghasilkan output (luaran) Penelitian, Pengembangan, dan/atau Pengkajian tersebut; d. penyelia akan melakukan verifikasi permohonan penambahan poin kredit Elsa Pay berdasarkan riwayat penggunaan layanan; e. hasil keputusan yang diberikan oleh penyelia, pejabat penilai, dan pejabat yang me mpunyai tugas melaksanakan penyiapan bahan rencana program, evaluasi, dan pelaporan pelaksanaan Penelitian, Pengembangan, dan/atau Pengkajian bersifat mutlak. Pasal 33 (1) Dalam hal pihak internal LIPI tidak menghasilkan output (luaran) Penelitian, Pengembang an, dan/atau Pengkajian sebagaimana dimaksud dalam pasal 29 ayat (2), pihak internal LIPI tidak dapat mengajukan penambahan poin kredit virtual Elsa Pay. (2) Apabila pihak internal LIPI tidak dapat mengajukan penambahan poin kredit virtual Elsa Pay sebagaimana dimaksud pada ayat (1), pihak internal LIPI dapat melakukan kolaborasi Penelitian, Pengembangan, dan/atau Pengkajian bersama pihak internal LIPI lainnya atau melakukan transfer poin kredit virtual Elsa Pay antar pihak internal LIPI. (3) Pihak internal LIPI ti dak diperkenankan menggunakan poin kredit virtual Elsa Pay milik pihak internal LIPI lain tanpa melakukan kolaborasi Penelitian, Pengembangan, dan/atau Pengkajian. www.peraturan.go.id 2019, No.201 -18- Pasal 34 Pihak eksternal sebagaimana dimaksud dalam Pasal 27 ayat (2) tidak dapat me lakukan penambahan poin kredit virtual Elsa Pay. BAB VIII INTEGRASI LAYANAN SAINS Pasal 35 Dalam rangka memberikan kemudahan layanan LIPI dilaksanakan integrasi Layanan Sains dengan sistem informasi internal LIPI dan eksternal yang terkait dengan pelaksa naan Layanan Publik. Pasal 36 Integrasi Layanan Sains sebagaimana dimaksud dalam Pasal 35 dengan sistem informasi internal LIPI sebagai berikut: a. intra LIPI; b. e-kinerja ; c. e-pelaporan ; d. tata naskah dinas elektronik; e. website atau situs resmi LIPI; f. sistem inform asi manajemen pegawai; g. survei kepuasan masyarakat; h. pengaduan; i. keterbukaan informasi publik; dan j. sistem informasi layanan publik Satuan Kerja . BAB X KETENTUAN PERALIHAN Pasal 37 Kewajiban satuan kerja untuk mendaftarkan dan mengintegrasikan Layanan Publi k sebagaimana dimaksud dalam Pasal 4 sampai dengan Pasal 8 dilaksanakan paling lama 31 April 2019. www.peraturan.go.id 2019 , No.201 -19- Pasal 38 (1) Satuan Kerja wajib mendaftarkan Layanan Publiknya setelah fiturnya tersedia di dalam Layanan Sains. (2) Pusat Data dan Dokumentasi Ilmiah wajib menyedi akan Layanan Publik sebagaimana dimaksud pada ayat (1). Pasal 39 (1) Sistem informasi Layanan Publik yang dibangun dan dikelola oleh Satuan Kerja sebagaimana dimaksud dalam Pasal 35 huruf j wajib diintegrasikan dengan Layanan Sains dibawah koordinasi Pusat Da ta dan Dokumentasi Ilmiah. (2) Sistem informasi layanan publik satuan kerja yang telah diintegrasikan ke dalam Layanan Sains sebagaimana dimaksud pada ayat (1) wajib ditutup aksesnya. BAB XI KETENTUAN PENUTUP Pasal 40 Peraturan Lembaga ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.201 -20- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Lembaga ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Februari 2019 KEPALA LEMBAGA ILMU PEGETAHUAN IN DONESIA REPUBLIK INDONESIA, ttd",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "2019 KEPALA LEMBAGA ILMU PEGETAHUAN IN DONESIA REPUBLIK INDONESIA, ttd LAKSANA TRI HANDOKO Diundangkan di Jakarta pada tanggal 25 Februari 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJA NA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}