{
  "source": "downloaded_pdfs/bn2099-2016.pdf",
  "processed_date": "2025-04-23T10:08:30.156564",
  "document_info": {
    "title": "Microsoft Word - BN 2099-2016"
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2099, 2016 KEMENAG. Jabatan Struktural. Jabatan Fungsional. Nilai dan Kelas. Perubahan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 64 TAHUN 2016 TENTANG PERUBAHAN KEEMPAT ATAS PERATURAN MENTERI AGAMA NOMOR 51 TAHUN 2014 TENTANG NILAI DAN KELAS JABATAN STRUKTURAL DAN JABATAN FUNGSIONAL PADA KEMENTERIAN AGAMA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : a. bahwa sehubungan dengan adanya perubahan dalam nilai dan kelas jabatan struktural pada kantor pusat Kementerian Agama, perlu mengubah Peraturan Menteri Agama Nomor 51 Tahun 2014 tentang Nilai dan Kelas Jabatan Struktural dan Jabatan Fungsional pada Kementerian Agama; b.bahwa perubahan nilai dan kelas jabatan struktural pada lingkungan Kementerian Agama telah mendapat Persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor: B/3913/M.PANRB/11/2016, tanggal 29 November 2016, Hal: Persetujuan Penetapan Perubahan Hasil Evaluasi Jabatan di Lingkungan Kementerian Agama; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Agama tentang Perubahan Keempat atas Peraturan Menteri Agama Nomor 51 Tahun 2014 www.peraturan.go.id 2016, No.2099-2- tentang Nilai dan kelas Jabatan Struktural dan Jabatan fungsional pada Kementerian Agama; Mengingat : 1. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2.Undang-Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6); 3.Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pengawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3547) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 40 Tahun 2010 tentang Perubahan atas Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pengawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 5121); 4.Peraturan Pemerintah Nomor 9 Tahun 2003 tentang Wewenang Pengangkatan, Pemindahan, dan Pemberhentian Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 15, Tambahan Lembaran Negara Republik Indonesia Nomor 4263) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 63 Tahun 2009 tentang Perubahan atas Peraturan Pemerintah Nomor 9 Tahun 2003 tentang Wewenang Pengangkatan, Pemindahan dan Pemberhentian Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 164); 5.Peraturan Presiden Nomor 81 Tahun 2010 tentang Grand Design Reformasi Birokrasi 2010-2025; 6.Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); www.peraturan.go.id 2016, No.2099-3- 7.Peraturan Presiden Nomor 83 Tahun 2015 tentang Kementerian Agama (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 168); 8.Peraturan Menteri Agama Nomor 13 Tahun 2012 tentang Organisasi dan Tata Kerja Instansi Vertikal Kementerian Agama (Berita Negara Republik Indonesia Tahun 2012 Nomor 851); 9.Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 39 Tahun 2013 tentang Penetapan Kelas Jabatan di Lingkungan Instansi Pemerintah (Berita Negara Republik Indonesia Tahun 2013 Nomor 1636); 10.Peraturan Menteri Agama Nomor 51 Tahun 2014 tentang Nilai dan Kelas Jabatan Struktural dan Jabatan Fungsional pada Kementerian Agama (Berita Negara Republik Indonesia Tahun 2014 Nomor 1829) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Agama Nomor 25 Tahun 2016 tentang Perubahan Ketiga atas Peraturan Menteri Agama Nomor 51 Tahun 2014",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Perubahan Ketiga atas Peraturan Menteri Agama Nomor 51 Tahun 2014 tentang Nilai dan Kelas Jabatan Struktural dan Jabatan Fungsional pada Kementerian Agama (Berita Negara Republik Indonesia Tahun 2016 Nomor 918); 11.Peraturan Menteri Agama Nomor 42 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2016 Nomor 1495); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG PERUBAHAN KEEMPAT ATAS PERATURAN MENTERI AGAMA NOMOR 51 TAHUN 2014 TENTANG NILAI DAN KELAS JABATAN STRUKTURAL DAN JABATAN FUNGSIONAL PADA KEMENTERIAN AGAMA. Pasal I Peraturan Menteri Agama Nomor 51 Tahun 2014 tentang Nilai dan Kelas Jabatan Struktural dan Jabatan Fungsional pada www.peraturan.go.id 2016, No.2099-4- Kementerian Agama (Berita Negara Republik Indonesia Tahun 2014 Nomor 1829) yang telah beberapa kali diubah dengan Peraturan Menteri Agama: a.Nomor 2 Tahun 2015 (Berita Negara Republik Indonesia Tahun 2015 Nomor 239); b.Nomor 49 Tahun 2015 (Berita Negara Republik Indonesia Tahun 2015 Nomor 1254); c.Nomor 25 Tahun 2016 (Berita Negara Republik Indonesia Tahun 2016 Nomor 918); diubah sebagai berikut: 1.Lampiran I diubah, sehingga berbunyi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan 2.Diantara Pasal 11A dan Pasal 12 disisipkan 1 (satu) pasal, yakni Pasal 11B, sehingga berbunyi sebagai berikut: Pasal 11B Selisih Tunjangan Kinerja jabatan Kepala Biro Keuangan dan Barang Milik Negara, Kepala Biro Umum, dan Staf Khusus Menteri diberikan mulai Januari 2016. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.2099-5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Desember 2016 MENTERI AGAMA REPUBLIK INDONESIA, ttd LUKMAN HAKIM SAIFUDDIN Diundangkan di Jakarta pada tanggal 30 Desember 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.2099-6- www.peraturan.go.id 2016, No.2099-7- www.peraturan.go.id 2016, No.2099-8- www.peraturan.go.id 2016, No.2099-9- www.peraturan.go.id 2016, No.2099-10- www.peraturan.go.id 2016, No.2099-11- www.peraturan.go.id 2016, No.2099-12- www.peraturan.go.id 2016, No.2099-13- www.peraturan.go.id 2016, No.2099-14- www.peraturan.go.id 2016, No.2099-15- www.peraturan.go.id 2016, No.2099-16- www.peraturan.go.id 2016, No.2099-17- www.peraturan.go.id 2016, No.2099-18- www.peraturan.go.id 2016, No.2099-19- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}