{
  "source": "downloaded_pdfs/bn2089-2016.pdf",
  "processed_date": "2025-04-23T10:08:47.977539",
  "document_info": {
    "title": "Microsoft Word - BN 2089-2016.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2089 ,2016 KEMENPERIN. SNI. Kloset Duduk. Lembaga Penilaian Kesesuaian. Perubahan. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 84/M -IND/PER/12/2016 TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 94/M -IND/PER/10/2012 TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) KLOSET DUDUK SECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka efektivitas pelaksanaan pemberlakuan dan pengawasan SNIKloset Duduk secara wajib, telah dilakukan evaluasi terhadap Lembaga Penilaian Kesesuaian yang ditunjuk berdasarkan Peraturan Ment eri Perindustrian Nomor 94/M -IND/ PER/10/2012 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Kloset Duduk secara Wajib sebagaimana telah beberapa kali diubah terakhir dengan Peratur an Menteri Perindustrian Nomor 4 3/M-IND/PER/6/201 6tentang Perubahan Kedua atas Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Kloset Duduk secara Wajib; www.peraturan.go.id 2016, No.2089-2- b.bahwa berdasarkan hasil evalu asi sebagaimana dimaksud dalam huruf a ,perlu mengubah penunjukan Lembaga Penilaian Kesesuaian dalam rangka pemberlakuan dan pengawasan S NIKloset Duduk secara wajib; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perindustrian tentang Perubahan Ketiga atas Peraturan Menteri Perindustrian Nomor 94/M -IND/PER/10/20 12tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Kloset Duduk s ecara Wajib; Mengingat :1.Peraturan Presiden Nomor 29 Tahun 2015 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 54); 2.Peraturan Menteri Perindustrian Nomor 81/M -IND/ PER/9/2015 tentang Pemberlakua n Standar Nasional Indonesia Keramik secara Wajib (Berita Negara Republik Indonesia Tahun 2015 Nomor 1453) sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 01/M -IND/PER/1/2016 tentang Perubahan atas Peraturan Menteri Perindustrian Nomo r 81/M -IND/ PER/9/2015 tentang Pemberlakuan Standar Nasional Indonesia Keramik secara Wajib (Berita Negara Republik Indonesia Tahun 2016 Nomor 29); 3.Peraturan Menteri Perindustrian Nomor 94/M -IND/ PER/10/2012 tentang Penunjukan Lembaga Penilaian Kesesu aian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Kloset Duduk secara Wajib (Berita Negara Republik Indonesia Tahun 2012 Nomor 1001) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Perindustrian Nomor 43/M-IND/PER/6/201 6tentang Perubahan Kedua atas Peraturan Menteri Perindustrian Nomor 94/M -IND/PER/10/20 12tentang Penunjukan www.peraturan.go.id 2016, No.2089-3- Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Kloset Duduk s ecara Wajib ( Berita Negara Republik Indonesia Tahun 2016 Nomor 992); MEMUTUSKAN: Menetapkan :PERATURAN MENTERI PERINDUSTRIAN TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 94/M -IND/PER/10/2012 TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) KLOSET DUDUK SECARA WAJIB. Pasal I Ketentuan Pasal 1 Peraturan Menteri Perindustrian Nomor 94/M -IND/PER/10/2012 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberla kuan dan Pengawasan Standar Nasional Indonesia (SNI) Kloset Duduk secara Wajib sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Perindustrian Nomor 43/M -IND/ PER/ 6/2016 tentang Perubahan Kedua atas Peraturan Menteri Perindustrian No mor 94/M -IND/PER/10/2012 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Kloset Duduk secara Wajib , diubah sehingga Pasal 1 berbunyi sebagai berikut :",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Wajib , diubah sehingga Pasal 1 berbunyi sebagai berikut : Pasal 1 Penunjukan: a.LSPro yang telah terakreditasi sebagaimana dimaksud dalam Pasal 1 huruf a sebagaimana tercantum dalam huruf A Lampiran Peraturan Menteri Perindustrian Nomor 43/M -IND/PER/ 6/2016tentang Perubahan Kedua atas Peraturan Menteri Perindustrian Nomor 94/M -IND/PER/10/2012 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan www.peraturan.go.id 2016, No.2089-4- Pengawasan Standar Nasional Indonesia ( SNI)Kloset Duduk secara Wajib diubah dengan menambah 1 (satu) LSPro yang telah terakreditasi sehingga menjadi sebagaimana tercantum dalam hu ruf A Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan b.Laboratorium Penguji yang telah terakreditasi sebagaimana dimaksud dalam Pasal 1 huruf b sebagaimana tercantum dalam huruf BLampiran Peraturan Menteri Perindustrian Nom or43/M -IND/ PER/ 6/2016 tentang Perubahan Kedua atas Peraturan Menteri Perindustrian Nomor 94/M -IND/PER/10/2012 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia ( SNI)Kloset Duduk secara Wa jib diubah dengan menambah 1 (satu) Laboratorium Penguji yang telah terakreditasi sehingga menjadi sebagaimana tercantum dalam huruf BLampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal II Peraturan Menteri ini mulai berl aku pada tanggal diundangkan. www.peraturan.go.id 2016, No.2089-5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Desember 2016 MENTERI PERINDU STRIAN REPUBLIK INDONESIA, ttd AIRLANGGA HARTARTO Diundangkan di Jakarta pada tanggal 29 Desember 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.2089-6- LAMPIRAN PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 84/M -IND/PER/12/2016 TENTANG PERUBAHAN KE TIGA ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 94/M- IND/PER/ 10/201 2TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLA KUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) KLOSET DUDUK SECARA WAJIB A.LEMBAGA SERTIFIKASI PRODUK YANG TELAH TERAKREDITASI DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA KLOSET DUDUK (SNI03-0797 -2006 )SECARA WAJIB . NO NAMA LEMBAGA ALAMAT 1LSPro Balai Besar Keramik (BBK) - Kementerian PerindustrianJl. Jenderal Ahmad Yani No. 392 Bandung 40272 Telp. (022) 7206296, 7206221 Fax. (022) 7205322 2LSPro PT. SUCOFINDO ICS GRAHA SUCOFINDO Lt. B1 Jl. Raya Pasar Minggu Kav. 34 Jakarta 12780 Telp. (021) 7983666 Fax. (021) 7987029 3LSPro PT. TÜV NORD IndonesiaJl. Science Timur I Blok B3 -F1, Kawasan Industri Jababeka V Cibatu, Cikarang, Bekasi 17530 Telp. (021) 29574720 Fax. (021) 29574721 4LSPro PT. CEPRINDO Jl. Hybrida PE 10 Ka v.18, Kelapa Gading Jakarta Utara Telp. (021) 45842494 Fax. (021) 45844232 www.peraturan.go.id 2016, No.2089-7- 5LSPro PT. T ÜV Rheinland IndonesiaInfinia Park Blok B 92 -93 Jl. DR. Sahardjo No. 45 Jakarta 12850 Telp. (021) 83795571 Fax. (021) 83795572 B.LABORATORIUM PENGUJI YANG TELAH TE RAKREDITASI DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA KLOSET DUDUK (SNI03-0797 -2006 )SECARA WAJIB . NO NAMA LEMBAGA ALAMAT 1Laboratorium Penguji Balai Besar Keramik (BBK) – Kementerian PerindustrianJl. Jenderal Ahmad Yani No. 392 Bandung 40272 Telp. (022) 7206296, 7206221 Fax. (022) 7205322 2Laboratorium Penguji Unit Industri Bahan dan Barang Teknik (UIB2T) –Dinas Perindustrian dan Energi Provinsi DKI JakartaJl. Letjen Suprapto KAV. 3, Cempaka Putih, Jakarta",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Provinsi DKI JakartaJl. Letjen Suprapto KAV. 3, Cempaka Putih, Jakarta Telp. (021) 420 9179 Fax. (021) 42881790 3Laboratorium Penguji PT. Sucofindo -Laboratorium CibitungJl. Arteri Tol Cibitung No. 1 Cikarang Barat, Bekasi 17520 Telp. (021) 88321176 Fax. (021) 88321166 MENTERI PERINDUS TRIAN REPUBLIK INDONESIA, ttd AIRLANGGA HARTARTO www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}