{
  "source": "downloaded_pdfs/bn2076-2014.pdf",
  "processed_date": "2025-04-24T13:40:15.544457",
  "document_info": {
    "title": "Microsoft Word - BN 2076-2014"
  },
  "total_pages": 83,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 2076, 2014 KEMENSOS. Keuangan Negara. Pengelolaan. Petunjuk Pelaksanaan. PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR 21 TAHUN 2014 TENTANG PETUNJUK PELAKSANAAN PENGELOLAAN KEUANGAN NEGARA DI LINGKUNGAN KEMENTERIAN SOSIAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SOSIAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk optimalisasi pengelolaan keuangan negara di lingkungan Kementerian Sosial, perlu disusun petunjuk pelaksanaan teknis; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Sosial tentang Petunjuk Pelaksanaan Pengelolaan Keuangan Negara di Lingkungan Kementerian Sosial; Mengingat : 1. Undang-Undang Nomor 20 Tahun 1997 tentang Pemerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 3687); 2.Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2014, No.20762 3.Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4.Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 5.Undang-Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan Antara Pemerintah Pusat dan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 443); 6.Undang-Undang Nomor 11 tahun 2009 tentang Kesejahteraan Sosial (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 12, Tambahan Lembaran Negara Republik Indonesia Nomor 4967); 7.Peraturan Pemerintah Nomor 1 Tahun 2004 tentang Tata Cara Penyampaian Rencana dan Laporan Realisasi Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4353); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI SOSIAL TENTANG PETUNJUK PELAKSANAAN PENGELOLAAN KEUANGAN NEGARA DI LINGKUNGAN KEMENTERIAN SOSIAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 2.Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah dokumen pelaksanaan anggaran yang digunakan sebagai acuan Pengguna Anggaran dalam melaksanakan kegiatan pemerintahan sebagai pelaksanaan APBN. 3.Keuangan negara adalah semua hak dan kewajiban negara yang dapat dinilai dengan uang serta segala sesuatu baik berupa uang maupun berupa barang yang dapat dijadikan milik negara berhubung dengan pelaksanaan hak dan kewajiban tersebut. 4.Bendahara Umum Negara yang selanjutnya disingkat BUN adalah pejabat yang mempunyai kewenangan untuk melaksanakan fungsi 2014, No.20763 pengelolaan Rekening/Kas Umum Negara, dalam hal ini adalah Menteri Keuangan. 5.Pengguna Anggaran yang selanjutnya disingkat PA adalah pejabat pemegang kewenangan penggunaan anggaran kementerian/lembaga. 6.Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada Kementerian Sosial. 7.Kuasa Bendahara Umum Negara yang selanjutnya disebut kuasa BUN adalah pejabat yang memperoleh kewenangan untuk dan atas nama BUN melaksanakan fungsi pengelolaan rekening Kas Umum Negara. 8.Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah Instansi Vertikal Direktorat Jenderal Perbendaharaan yang memperoleh kuasa dari BUN untuk melaksanakan sebagian fungsi kuasa BUN. 9.Satuan Kerja yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "BUN untuk melaksanakan sebagian fungsi kuasa BUN. 9.Satuan Kerja yang selanjutnya disebut satker adalah unit organisasi lini Kementerian Sosial atau unit organisasi pemerintah daerah yang melaksanakan kegiatan kementerian/lembaga dan memiliki kewenangan dan tanggung jawab penggunaan anggaran. 10.Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang diberi kewenangan oleh PA/KPA untuk mengambil keputusan dan/atau tindakan yang dapat mengakibatkan pengeluaran atas beban APBN. 11.Bendahara Penerimaan adalah orang yang ditunjuk untuk menerima, menyimpan, menyetorkan, menatausahakan, dan mempertanggungjawabkan uang pendapatan negara dalam rangka pelaksanaan APBN pada kantor/satuan kerja kementerian/lembaga. 12.Bendahara Pengeluaran adalah orang yang ditunjuk untuk menerima, menyimpan, membayarkan, menatausahakan, dan mempertanggungjawabkan uang untuk keperluan belanja negara dalam pelaksanaan APBN pada kantor/ satuan kementerian/lembaga. 13.Bendahara Pengeluaran Pembantu yang selanjutnya disingkat BPP adalah orang yang ditunjuk untuk membantu Bendahara Pengeluaran untuk melaksanakan pembayaran kepada yang berhak guna kelancaran pelaksanaan kegiatan tertentu. 14.Petugas Pengelolaan Administrasi Belanja Pegawai yang selanjutnya disingkat PPABP adalah pembantu KPA yang diberi tugas dan tanggung jawab untuk mengelola pelaksanaan belanja pegawai. 15.Uang Persediaan yang selanjutnya disingkat UP adalah uang muka kerja dalam jumlah tertentu yang diberikan kepada Bendahara Pengeluaran untuk membiayai kegiatan operasional sehari-hari satker atau membiayai pengeluaran yang menurut sifat dan tujuannya tidak mungkin dilakukan melalui mekanisme pembayaran langsung. 2014, No.20764 16.Pembayaran Langsung yang selanjutnya disebut pembayaran LS adalah pembayaran yang dilakukan langsung kepada Bendahara Pengeluaran/penerima hak lainnya atas dasar perjanjian kerja, surat keputusan surat tugas atau surat perintah kerja lainnya melalui penerbitan Surat Perintah Membayar Langsung. 17.Tambahan Uang Persediaan yang selanjutnya disingkat TUP adalah uang muka yang diberikan kepada Bendahara Pengeluaran untuk kebutuhan yang sangat mendesak dalam 1 (satu) bulan melebihi pagu UP yang telah ditetapkan. 18.Pertanggungjawaban Tambahan Uang Persediaan yang selanjutnya disingkat PTUP adalah pertanggungjawaban atas TUP. 19.Surat Permintaan Pembayaran yang selanjutnya disingkat SPP adalah dokumen yang diterbitkan oleh pejabat yang bertanggung jawab atas pelaksanaan kegiatan Bendahara Pengeluaran untuk mengajukan permintaan pembayaran. 20.Surat Permintaan Pembayaran Langsung yang selanjutnya disebut SPP-LS adalah dokumen yang diterbitkan oleh PPK, dalam rangka pembayaran tagihan kepada penerima hak/bendahara pengeluaran. 21.Surat Permintaan Pembayaran Tambahan Uang Persediaan yang selanjutnya disebut SPP-TUP adalah dokumen yang diterbitkan oleh PPK yang berisi permintaan pembayaran TUP. 22.Surat Permintaan Pembayaran Penggantian Uang Persediaan yang selanjutnya disebut SPP-GUP adalah dokumen yang diterbitkan oleh PPK yang berisi pertanggungjawaban dan permintaan kembali pembayaran TUP. 23.Surat Perintah Membayar yang selanjutnya disingkat SPM adalah dokumen yang diterbitkan oleh pejabat penandatangan surat perintah membayar untuk mencairkan dana yang bersumber dari DIPA. 24.Surat Perintah Membayar Langsung yang selanjutnya disebut SPM-LS adalah dokumen yang diterbitkan oleh pejabat penandatangan surat perintah membayar untuk mencairkan dana yang bersumber dari DIPA dalam rangka pembayaran tagihan kepada penerima hak/Bendahara Pengeluaran. 25.Surat Perintah Membayar Uang Persediaan yang selanjutnya disingkat SPM-UP adalah dokumen yang diterbitkan oleh PPSPM untuk mencairkan UP. 26.Surat Perintah Membayar Tambahan Uang Persediaan yang selanjutnya disingkat SPM-TUP adalah dokumen yang diterbitkan oleh pejabat penandatangan surat perintah membayar untuk mencairkan TUP. 27.Surat Perintah Membayar Penggantian Uang Persediaan yang selanjutnya disebut SPM-GUP adalah dokumen yang diterbitkan oleh PPSPM dengan membebani DIPA, yang dananya dipergunakan untuk menggantikan UP yang telah dipakai. 2014, No.20765 28.Surat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dipergunakan untuk menggantikan UP yang telah dipakai. 2014, No.20765 28.Surat Perintah Perjalanan Dinas yang selanjutnya disingkat SPPD adalah surat perintah kepada Pejabat Negara dan Pegawai Negeri Sipil untuk melaksanakan perjalanan dinas. 29.Surat perintah pencairan dana yang selanjutnya SP2D adalah surat perintah yang diterbitkan olek KPPN selaku kuasa BUN untuk pelaksanaan pengeluaran atas beban APBN berdasarkan SPM. 30.Surat Perintah Bayar yang selanjutnya disebut SPBy adalah dasar pembayaran atas UP yang disetujui dan ditandatangani oleh PPK atas nama KPA. 31.Buku Kas Umum yang selanjutnya disingkat BKU adalah buku untuk mencatat/mengetahui jumlah yang diterima, dikeluarkan, dan sisa yang ada di bawah pengurusan Bendahara yang harus dipertanggungjawabkan. 32.Penerimaan Negara Bukan Pajak yang selanjutnya disingkat PNBP adalah seluruh penerimaan Pemerintah Pusat yang tidak berasal dari penerimaan perpajakan. 33.Pejabat lain adalah pejabat negara dan pejabat penyelenggara pemerintahan yang tidak berstatus sebagai pejabat negara. 34.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang sosial. Pasal 2 (1)DIPA berlaku sebagai dasar pelaksanaan pengeluaran negara setelah mendapat pengesahan dari Menteri Keuangan selaku BUN. (2)Alokasi dana yang tertuang dalam DIPA merupakan batas tertinggi pengeluaran negara. (3)Pengeluaran negara sebagaimana dimaksud pada ayat (2) tidak boleh dilaksanakan jika alokasi dananya tidak tersedia atau tidak cukup tersedia dalam DIPA. (4)Dalam hal pelaksanaan pengeluaran negara untuk pembayaran gaji dan tunjangan yang melekat pada gaji dapat melampaui alokasi dana gaji dan tunjangan yang melekat pada gaji dalam DIPA, sebelum dilakukan perubahan/revisi DIPA. BAB II PEJABAT PERBENDAHARAAN NEGARA Bagian Kesatu PA Pasal 3 Menteri selaku penyelenggara urusan di bidang sosial bertindak sebagai PA atas bagian anggaran yang disediakan untuk penyelenggaraan urusan pemerintahan yang menjadi tugas dan kewenangannya. 2014, No.20766 Bagian Kedua KPA Pasal 4 (1)Menteri selaku PA berwenang: a.menunjuk Inspektur Jenderal, Pejabat Eselon II Kantor Pusat, Kepala Satker UPT di lingkungan Kementerian Sosial sebagai KPA; dan b.menetapkan Pejabat Perbendaharaan Negara lainnya. (2)Penunjukan KPA sebagaimana dimaksud pada ayat (1) huruf a bersifat ex-officio. (3)Pejabat Perbendaharaan Negara lainnya sebagaimana dimaksud pada ayat (1) huruf b, meliputi PPK dan PPSPM. (4)Kewenangan PA untuk menetapkan Pejabat Perbendaharaan Negara sebagaimana dimaksud pada ayat (1) huruf b dilimpahkan kepada KPA. (5)Dalam hal terjadi penggantian jabatan pejabat yang ditunjuk sebagai KPA sebagaimana dimaksud pada ayat (1), pejabat yang baru menjabat sebagai KPA setelah serah terima jabatan. Pasal 5 (1)Dalam hal terdapat keterbatasan jumlah pejabat/pegawai yang memenuhi syarat untuk ditetapkan sebagai pejabat perbendaharaan negara, dimungkinkan perangkapan fungsi pejabat perbendaharaan negara dengan prinsip saling uji atau check and balance , melalui perangkapan jabatan KPA sebagai PPK atau PPSPM. (2)KPA melaksanakan penggunaan anggaran berdasarkan DIPA. (3)Penunjukan KPA tidak terikat periode tahun anggaran. (4)Dalam hal terdapat kekosongan jabatan sebagaimana dimaksud dalam Pasal 4 pada ayat (1) huruf a, PA segera menunjuk langsung seorang pejabat baru sebagai pelaksana tugas KPA yang dituangkan dengan Surat Keputusan penunjukan. (5)Penunjukan KPA sebagaimana dimaksud pada ayat (4) berakhir apabila tidak teralokasi anggaran untuk program yang sama pada tahun anggaran berikutnya. (6)KPA yang penunjukannya berakhir sebagaimana dimaksud pada ayat (5) bertanggung jawab untuk menyelesaikan seluruh administrasi dan pelaporan keuangan. Pasal 6 (1)Penunjukan KPA atas pelaksanaan dana dekonsentrasi dilakukan oleh gubernur selaku pihak yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "atas pelaksanaan dana dekonsentrasi dilakukan oleh gubernur selaku pihak yang diberikan pelimpahan sebagian urusan pemerintah yang menjadi kewenangan Kementerian Sosial. (2)Penunjukan KPA atas pelaksanaan dana urusan bersama, dilakukan oleh Menteri atas usul gubernur/bupati/walikota. (3)Penunjukan KPA atas pelaksanaan tugas pembantuan dilakukan oleh Menteri atas usul gubernur/bupati/walikota. 2014, No.20767 (4)Dalam rangka percepatan pelaksanaan anggaran, Menteri dapat mendelegasikan penunjukan KPA atas pelaksanaan urusan bersama dan tugas pembantuan kepada gubernur/bupati/walikota. Pasal 7 (1)Dalam pelaksanaan anggaran pada Satker, KPA memiliki tugas dan wewenang: a.menyusun DIPA; b.menetapkan PPK untuk melakukan tindakan yang mengakibatkan pengeluaran anggaran belanja negara; c.menetapkan PPSPM untuk melakukan pengujian tagihan dan penerbitan SPM atas beban anggaran belanja negara; d.menetapkan panitia/pejabat yang terlibat dalam pelaksanaan kegiatan dan pengelolaan anggaran/keuangan; e.menetapkan rencana pelaksanaan kegiatan dan rencana penarikan dana; f.memberikan supervisi dan konsultasi dalam pelaksanaan kegiatan dan penarikan dana; g.mengawasi penatausahaan dokumen dan transaksi yang berkaitan dengan pelaksanaan kegiatan dan anggaran; dan h.menyusun laporan keuangan dan kinerja atas pelaksanaan anggaran sesuai dengan peraturan perundang-undangan. (2)Untuk setiap 1 (satu) DIPA, KPA dapat menetapkan lebih dari 1 (satu) PPK, dan 1 (satu) PPSPM. Pasal 8 (1)KPA bertanggung jawab atas pelaksanaan kegiatan dan anggaran yang berada dalam penguasaannya kepada PA. (2)Pelaksanaan tanggung jawab KPA sebagaimana dimaksud pada ayat (1) dilakukan dalam bentuk: a.mengesahkan rencana pelaksanaan kegiatan dan rencana penarikan dana; b.merumuskan standar operasional prosedur agar pelaksanaan pengadaan barang/jasa sesuai dengan ketentuan tentang pengadaan barang/jasa Pemerintah; c.menyusun sistem pengawasan dan pengendalian agar proses penyelesaian tagihan atas beban APBN dilaksanakan sesuai dengan peraturan perundang-undangan; d.melakukan pengawasan agar pelaksanaan kegiatan dan pengadaan barang/jasa sesuai dengan keluaran/output yang ditetapkan dalam DIPA; e.melakukan monitoring dan evaluasi agar pembuatan perjanjian/kontrak pengadaan barang/jasa dan pembayaran atas beban APBN sesuai dengan keluaran/output yang ditetapkan dalam DIPA serta rencana yang telah ditetapkan; 2014, No.20768 f.merumuskan kebijakan agar pembayaran atas beban APBN sesuai dengan keluaran/output yang ditetapkan dalam DIPA; dan g.melakukan pengawasan, monitoring, dan evaluasi atas pertanggungjawaban pelaksanaan anggaran dalam rangka penyusunan laporan keuangan. Pasal 9 (1) KPA menetapkan PPK dan PPSPM dengan surat keputusan dan penetapannya tidak terikat periode tahun anggaran. (2) Dalam hal tidak terdapat perubahan pada saat pergantian periode tahun anggaran, penetapan PPK dan PPSPM tahun yang lalu masih berlaku. (3) KPA menetapkan besaran honor KPA dan Pejabat Perbendaharaan lainnya setiap tahun dengan Surat Keputusan. (4) Dalam hal pejabat dipindahtugaskan/pensiun/diberhentikan dari jabatan/berhalangan sementara, KPA menetapkan PPK atau PPSPM pengganti dengan surat keputusan dan berlaku sejak serah terima jabatan. (5) Dalam hal penunjukan KPA berakhir sebagaimana dimaksud dalam Pasal 5 ayat (5), penetapan PPK dan PPSPM secara otomatis berakhir. (6) PPK dan PPSPM yang penunjukannya berakhir sebagaimana dimaksud pada ayat (3), harus menyelesaikan seluruh administrasi keuangan yang menjadi tanggung jawabnya pada saat menjabat PPK dan PPSPM. Bagian Ketiga PPK Pasal 10 (1) PPK melaksanakan kewenangan KPA sebagaimana dimaksud dalam Pasal 8 ayat (2) melakukan tindakan yang mengakibatkan pengeluaran anggaran belanja Negara. (2) Jabatan PPK sebagaimana dimaksud pada ayat (1) boleh dirangkap oleh pejabat penandatangan surat perintah membayar dan bendahara. (3) Pejabat/pegawai yang akan diangkat sebagai PPK harus memiliki sertifikat keahlian pengadaan barang/jasa, berpendidikan paling rendah sarjana strata",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "memiliki sertifikat keahlian pengadaan barang/jasa, berpendidikan paling rendah sarjana strata satu/S1, atau golongan ruang III/a. (4) Dalam hal tidak ada pejabat/pegawai yang memenuhi persyaratan untuk ditunjuk sebagai PPK sebagaimana pada ayat (4) dikecualikan untuk: a.PPK yang dijabat oleh pejabat eselon I dan II di Kementerian Sosial; dan/atau b.PA/KPA yang bertindak sebagai PPK. Pasal 11 (1)Dalam melakukan tindakan yang dapat mengakibatkan pengeluaran anggaran belanja Negara, PPK memiliki tugas dan wewenang : 2014, No.20769 a. menyusun rencana pelaksanaan kegiatan dan rencana penarikan dana berdasarkan DIPA; b. menerbitkan surat penunjukan penyedia barang/jasa; c. membuat, menandatangani, dan melaksanakan perjanjian/kontrak dengan penyedia barang/jasa; d. melaksanakan kegiatan swakelola; e. memberitahukan kepada Kuasa BUN atas perjanjian/kontrak yang dilakukan; f. mengendalikan pelaksanaan perjanjian/kontrak; g. menguji dan menandatangani surat bukti mengenai hak tagih kepada negara; h. membuat dan menandatangani SPP; i. melaporkan pelaksanaan/penyelesaian kegiatan kepada KPA; j. menyerahkan hasil pekerjaan pelaksanaan kegiatan kepada KPA dengan Berita Acara Penyerahan; k. menyimpan dan menjaga keutuhan seluruh dokumen pelaksanaan kegiatan; l. melaksanakan tugas dan wewenang lainnya yang berkaitan dengan tindakan yang mengakibatkan pengeluaran anggaran belanja negara sesuai ketentuan peraturan perundang- undangan; dan m. menandatangani surat perjalanan dinas, rincian perjalanan dinas, rincian ril, dan lembar IV/lembar kedatangan atas nama Kepala Satker/Satker Sementara bagi pejabat negara, pegawai negeri sipil dan pegawai tidak tetap yang melakukan perjalanan dinas di lingkungan kerjanya. (2)Dalam pelaksanaan tugas dan wewenang sebagaimana dimaksud pada ayat (1) huruf h, PPK menguji: a.kelengkapan dokumen tagihan; b.kebenaran perhitungan tagihan; c.kebenaran data pihak yang berhak menerima pembayaran atas beban APBN; d.kesesuaian spesifikasi teknis dan volume barang/jasa sebagaimana yang tercantum dalam perjanjian/kontrak dengan barang/jasa yang diserahkan oleh penyedia barang/jasa. e.kesesuaian spesifikasi teknis dan volume barang/jasa sebagaimana yang tercantum pada dokumen serah barang/jasa dengan dokumen perjanjian/kontrak; f.kebenaran, keabsahan serta akibat yang timbul dari penggunaan surat bukti mengenai hak tagih kepada negara; dan g.ketepatan jangka waktu penyelesaian pekerjaan sebagaimana yang tercantum pada dokumen serah terima barang/jasa dengan dokumen perjanjian/kontrak. 2014, No.207610 Pasal 12 (1)Dalam melaksanakan kewenangan KPA di bidang belanja pegawai, KPA mengangkat PPABP untuk membantu PPK dalam mengelola administrasi belanja pegawai. (2)PPABP bertanggung jawab atas pengelolaan administrasi belanja pegawai kepada KPA. (3)PPABP sebagaimana dimaksud pada ayat (1) memiliki tugas: a.melakukan pencatatan dan kepegawaian secara elektronik dan/atau manual yang berhubungan dengan belanja pegawai secara tertib, teratur, dan berkesinambungan; b.melakukan penatausahaan dokumen terkait keputusan kepegawaian dan dokumen pendukung lainnya dalam dosir setiap pegawai pada satker yang bersangkutan secara tertib dan teratur; c.memproses pembuatan daftar gaji induk, gaji susulan, kekurangan gaji, uang duka wafat/tewas, terusan penghasilan/gaji, uang muka gaji, uang lembur, uang makan, honorarium, vakasi, dan pembuatan daftar permintaan perhitungan belanja pegawai lainnya; d.memproses pembuatan surat keterangan penghentian pembayaran/SKPP; e.memproses perubahan data yang tercantum pada surat keterangan untuk mendapatkan tunjangan keluarga setiap awal tahun anggaran atau setiap terjadi perubahan susunan keluarga; f.menyampaikan daftar permintaan belanja pegawai, arsip data komputer perubahan data pegawai, arsip data komputer belanja pegawai, daftar perubahan data pegawai, dan dokumen pendukung kepada PPK; g.mencetak kartu pengawasan belanja pegawai perorangan setiap awal tahun dan/atau apabila diperlukan; dan h.melaksanakan tugas-tugas lain yang berhubungan dengan penggunaan anggaran belanja pegawai.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "h.melaksanakan tugas-tugas lain yang berhubungan dengan penggunaan anggaran belanja pegawai. Bagian Keempat PPSPM Pasal 13 (1)PPSPM melaksanakan kewenangan KPA untuk melakukan pengujian atas tagihan dan penerbitan SPM. (2)Dalam melakukan pengujian tagihan dan penerbitan SPM, PPSPM memiliki tugas dan wewenang sebagai berikut : a.menguji kebenaran SPP beserta dokumen pendukung; b.menolak dan mengembalikan SPP, apabila tidak memenuhi persyaratan untuk dibayarkan; c.membebankan tagihan pada mata anggaran yang telah disediakan; d.menerbitkan SPM; e.menyimpan dan menjaga keutuhan seluruh dokumen hak tagih; 2014, No.207611 f.melaporkan pelaksanaan pengujian dan perintah pembayaran kepada KPA; dan g.melaksanakan tugas dan wewenang lainnya yang berkaitan dengan pelaklsanaan pengujian dan perintah pembayaran. (3)PPSPM bertanggung jawab atas: a.kebenaran, kelengkapan, dan keabsahan administrasi terhadap dokumen hak tagih pembayaran yang menjadi dasar penerbitan SPM dan akibat yang timbul dari pengujian yang dilakukan; dan b.ketepatan jangka waktu penerbitan dan penyampaian SPM kepada KPPN. (4)PPSPM harus menyampaikan laporan bulanan terkait pelaksanaan tugas dan wewenang kepada KPA paling sedikit memuat: a.jumlah SPP yang diterima; b.jumlah SPM yang diterbitkan; dan c.jumlah SPP yang tidak dapat diterbitkan SPM. Bagian Kelima Bendahara Penerimaan Pasal 14 (1)Dalam melaksanakan Anggaran Pendapatan dan Belanja Negara pada kantor/satker, Menteri dapat mengangkat Bendahara Penerimaan. (2)Pengangkatan Bendahara Penerimaan tidak terikat periode tahun anggaran. (3)Dalam hal tidak terdapat perubahan pejabat yang diangkat sebagai Bendahara Penerimaan pada saat pergantian periode tahun anggaran, pengangkatan Bendahara Penerimaan tahun anggaran yang lalu masih tetap berlaku. (4)Jabatan Bendahara Penerimaan tidak boleh dirangkap oleh KPA. Pasal 15 Bendahara Penerimaan bertugas: a.menerima dan menyimpan uang pendapatan negara; b.menyetorkan uang pendapatan negara ke rekening kas negara secara periodik sesuai ketentuan peraturan perundang-undangan; c.menatausahakan transaksi uang pendapatan negara di lingkungan kementerian/satker; d.menyelenggarakan pembukuan transaksi uang pendapatan negara; e.mengelola rekening tempat penyimpanan uang pendapatan negara; dan f.menyampaikan laporan pertanggungjawaban Bendahara Penerimaan kepada Badan Pemeriksa Keuangan, Menteri Keuangan cq. KPPN Selaku Kuasa BUN dan Menteri Sosial cq. Biro Keuangan, paling lambat tanggal 10 (sepuluh) bulan berikutnya. Pasal 16 (1)Bendahara Penerimaan bertanggung jawab secara pribadi atas uang pendapatan negara yang berada dalam pengelolaannya. 2014, No.207612 (2)Bendahara Penerimaan bertanggung jawab secara fungsional atas pengelolaan uang pendapatan negara yang menjadi tanggung jawabnya kepada Kuasa BUN. (3)Pejabat/pegawai yang akan diangkat sebagai Bendahara Penerimaan harus memiliki sertifikat bendahara yang diterbitkan oleh Menteri Keuangan atau Pejabat yang ditunjuk. (4)Dalam hal tidak ada pejabat/pegawai yang bersertifikat untuk ditunjuk sebagai Bendahara Penerimaan atau sertifikasi bendahara penerimaan belum berlaku efektif, maka bendahara dapat dijabat oleh pejabat/pegawai yang telah mengikuti kegiatan pembinaan bendahara yang dilaksanakan Biro Keuangan Kementerian Sosial. Bagian Keenam Bendahara Pengeluaran Pasal 17 (1)Untuk melaksanakan tugas kebendaharaan dalam rangka pelaksanaan anggaran belanja, Menteri/kepala satker mengangkat Bendahara Pengeluaran di setiap satker. (2)Kewenangan pengangkatan Bendahara Pengeluaran sebagaimana dimaksud pada ayat (1) dapat didelegasikan kepada kepala satker. (3)Pengangkatan Bendahara Pengeluaran tidak terikat periode tahun anggaran. (4)Bendahara Pengeluaran tidak dapat dirangkap oleh KPA, PPK, atau PPSPM. (5)Dalam hal tidak terdapat penggantian Bendahara Pengeluaran, penetapan bendahara pengeluaran tahun yang lalu masih tetap berlaku. (6)Dalam hal Bendahara Pengeluaran dipindahtugaskan/pensiun/ diberhentikan dari jabatan/berhalangan sementara, Menteri atau kepala satker menetapkan pejabat pengganti sebagai Bendahara Pengeluaran. (7)Bendahara Pengeluaran sebagaimana dimaksud pada ayat (6) harus menyelesaikan seluruh",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(7)Bendahara Pengeluaran sebagaimana dimaksud pada ayat (6) harus menyelesaikan seluruh administrasi keuangan yang menjadi tanggung jawab pada saat menjadi Bendahara Pengeluaran. (8) Pejabat/pegawai yang akan diangkat sebagai Bendahara Pengeluaran harus memiliki sertifikat bendahara yang diterbitkan oleh Menteri Keuangan atau pejabat yang ditunjuk. (9) Dalam hal tidak ada pejabat/pegawai yang bersertifikat untuk ditunjuk sebagai Bendahara Pengeluaran atau sertifikasi Bendahara Pengeluaran belum berlaku efektif maka bendahara dapat dijabat oleh pejabat/pegawai yang telah mengikuti kegiatan pembinaan bendahara yang dilaksanakan Biro Keuangan Kementerian Sosial. (10) Dalam hal proses sertifikasi sebagimana dimaksud pada ayat (8) belum terlaksana, persyaratan yang harus dipenuhi untuk dapat diangkat sebagai bendahara sebagai berikut: 2014, No.207613 a.pegawai negeri sipil; b.pendidikan paling rendah Sekolah Menengah Umum atau sederajat; dan/atau c.golongan paling rendah II/b atau sederajat. Pasal 18 (1) Dalam pelaksanaan anggaran, Menteri atau Kepala Satker dapat menetapkan 1 (satu) Bendahara Pengeluaran untuk 1 (satu) DIPA/Satker. (2) Dalam hal terdapat keterbatasan pegawai/pejabat yang akan ditunjuk sebagai Bendahara Pengeluaran, Menteri atau Kepala Satker dapat menetapkan 1 (satu) Bendahara Pengeluaran untuk mengelola lebih dari 1 (satu) DIPA/Satker. Pasal 19 (1) Bendahara Pengeluaran melaksanakan tugas kebendaharaan atas uang/surat berharga yang berada dalam pengelolaanya meliputi: a.uang/surat berharga yang berasal dari UP dan pembayaran LS melalui bendahara pengeluaran; b.uang/surat berharga yang yang bukan berasal dari UP, dan bukan berasal dari pembayaran LS yang bersumber dari APBN. (2) Tugas bendahara pengeluaran sebagaimana dimaksud pada ayat (1) juga meliputi: a.menerima, menyimpan, menatausahakan, dan membukukan uang/surat berharga dalam pengelolaannya; b.melakukan pengujian dan pembayaran berdasarkan perintah PPK; c.menolak perintah pembayaran apabila tidak memenuhi persyaratan untuk dibayarkan; d.melakukan pemotongan/pemungutan penerimaan negara dari pembayaran yang dilakukannya; e.menyetorkan pemotongan/pemungutan kewajiban kepada negara ke kas Negara; f.mengelola rekening tempat penyimpanan UP; dan g.menyampaikan Laporan Pertanggungjawaban/LPJ kepada Kepala KPPN selaku Kuasa BUN. (3)Pembayaran dilaksanakan setelah dilakukan pengujian atas perintah pembayaran segaimana dimaksud pada ayat (2) huruf b yang meliputi: a.meneliti kelengkapan perintah pembayaran yang diterbitkan oleh PPK; b.pemeriksaan kebenaran atas hak tagih, meliputi : 1)Pihak yang ditunjuk untuk menerima pembayaran; 2)Nilai tagihan yang harus dibayar; 3)Jadwal waktu pembayaran; dan 4)Menguji ketersediaan dana yang bersangkutan. 2014, No.207614 c.pemeriksaan dan pengujian ketepatan penggunaan kode mata anggaran pengeluaran (akun 6 digit). Pasal 20 (1)Dalam meningkatkan efektifitas dan efisiensi pelaksanaan anggaran, Kepala Satker dapat menunjuk beberapa BPP sesuai kebutuhan. (2)Penunjukan BPP sebagaimana dimaksud pada ayat (1) hanya dapat dilakukan dalam hal: a.terdapat kegiatan yang lokasinya berjauhan dengan tempat kedudukan Bendahara Pengeluaran; dan/atau b.beban kerja Bendahara Pengeluaran sangat berat berdasarkan penilaian kepala kantor/satker. (3)BPP harus menyampaikan laporan pertanggungjawaban kepada Bendahara Pengeluaran. (4)BPP melakukan pembayaran atas UP yang dikelola sesuai pengujian sebagaimana dimaksud dalam Pasal 19 ayat (3). Pasal 21 (1)BPP melaksanakan tugas kebendaharaan atas uang yang berada dalam pengelolaannya. (2)Pelaksanaan tugas kebendaharaan atas uang yang dikelola sebagaimana dimaksud pada ayat (1) meliputi : a.menerima dan menyimpan UP; b.melakukan pengujian dan pembayaran atas tagihan yang dananya bersumber dari UP; c.melakukan pembayaran yang dananya bersumber dari UP berdasarkan perintah PPK; d.menolak perintah pembayaran apabila tidak memenuhi persyaratan untuk dibayarkan; e.melakukan pemotongan/pemungutan dari pembayaran yang dilakukannya atas kewajiban kepada negara; f.menyetorkan pemotongan/pemungutan kewajiban kepada negara",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dilakukannya atas kewajiban kepada negara; f.menyetorkan pemotongan/pemungutan kewajiban kepada negara ke Kas Negara; g.menatausahakan transaksi UP; h.menyelenggarakan pembukuan transaksi UP; dan i.mengelola rekening tempat penyimpan UP. Pasal 22 (1)Bendahara Pengeluaran bertanggung jawab secara pribadi atas uang/surat berharga yang berada dalam pengelolaannya sebagaimana dimaksud dalam Pasal 20 pada ayat (1). (2)BPP sebagaimana dimaksud dalam Pasal 20 ayat (1), bertanggung jawab secara pribadi atas uang yang berada dalam pengelolaannya sebagaimana dimaksud dalam Pasal 21 pada ayat (1). 2014, No.207615 Pasal 23 (1)Dalam pelaksanaan pembayaran atas beban APBN, KPA membuka rekening pengeluaran atas nama Bendahara Pengeluaran/BPP dengan persetujuan Kuasa BUN. (2)Kepala KPPN selaku Kuasa BUN memberikan persetujuan pembukaan rekening Bendahara Pengeluaran/BPP kepada KPA. (3)Pembukaan rekening pengeluaran atas nama Bendahara Pengeluaran/BPP sebagaimana dimaksud pada ayat (1), mengacu pada Peraturan Menteri Keuangan. BAB III PERJALANAN DINAS Pasal 24 Perjalanan dinas di lingkungan Kementerian Sosial meliputi : a.perjalanan dinas dalam negeri bagi pejabat negara, pegawai negeri, pegawai tidak tetap, dan pihak lain. b.perjalanan dinas luar negeri bagi pejabat negara, pegawai negeri, pegawai tidak tetap dan pihak lain. Pasal 25 (1)Perjalanan dinas sebagaimana dimaksud dalam Pasal 24 meliputi: a.perjalanan dinas jabatan; b.perjalanan dinas pindah; c.pihak lain. (2)Pegawai negeri sebagaimana dimaksud dalam Pasal 24 meliputi: a.pegawai negeri sipil; b.calon pegawai negeri sipil. (3)Pegawai tidak tetap sebagaimana dimaksud dalam Pasal 24 huruf b merupakan pegawai yang diangkat untuk jangka waktu tertentu guna melaksanakan tugas pemerintahan dan pembangunan yang bersifat teknis profesional dan administrasi sesuai dengan kebutuhan dan kemampuan organisasi. (4)Pihak lain sebagaimana dimaksud dalam Pasal 24 huruf b merupakan pihak di luar pejabat negara, pegawai negeri, dan pegawai tidak tetap. Pasal 26 Perjalanan dinas dilaksanakan dengan prinsip sebagai berikut: a.selektif, yaitu hanya untuk kepentingan yang sangat tinggi dan prioritas yang berkaitan dengan penyelenggaraan pemerintahan; b.ketersediaan anggaran dan kesesuaian dengan pencapaian kinerja kementerian negara; c.efisiensi penggunaan belanja negara; dan d.akuntanbilitas pemberiaan perintah pelaksanaan perjalanan dinas dan pembebanan biaya perjalanan dinas. 2014, No.207616 Bagian Kesatu Perjalanan Dinas Dalam Negeri Pasal 27 (1)Perjalanan dinas jabatan sebagaimana dimaksud dalam Pasal 25 digolongkan menjadi: a.melewati batas kota; dan b.dilaksanakan di dalam kota; (2)Melewati batas kota sebagaimana dimaksud pada ayat (1) huruf a khusus untuk Provinsi DKI Jakarta meliputi kesatuan wilayah Jakarta Pusat, Jakarta Timur, Jakarta Utara, Jakarta Barat dan Jakarta Selatan. (3)Dilaksanakan di dalam kota sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a.perjalanan dinas jabatan yang dilaksanakan lebih dari 8 (delapan) jam; dan b.perjalanan dinas jabatan yang dilaksanakan sampai dengan 8 (delapan) jam. Pasal 28 (1)Perjalanan dinas jabatan oleh pelaksana SPD dilakukan sesuai perintah atasan pelaksana SPD yang tertuang dalam surat tugas. (2)Surat Tugas sebagaimana dimaksud pada ayat (1) diterbitkan oleh: a.kepala satker untuk Perjalanan Dinas Jabatan yang dilakukan atas pelaksana SPD satuan kerja berkenaan; b.kepala satker unit vertikal untuk perjalanan dinas jabatan yang dilakukan diri sendiri, para pejabat dan pegawai di lingkungan Satkernya; c.pejabat Eselon II untuk perjalanan dinas jabatan yang dilakukan oleh pelaksana SPD dalam lingkup unit eselon II/setingkat unit eselon II berkenaan; d.menteri/ Pejabat Eselon I untuk Perjalanan Dinas Jabatan yang dilakukan oleh Menteri/Pejabat Eselon I/Pejabat Eselon II; atau",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Jabatan yang dilakukan oleh Menteri/Pejabat Eselon I/Pejabat Eselon II; atau e.pejabat yang ditunjuk serendah-rendahnya Pejabat Eselon II. (3)Kewenangan penerbitan Surat Tugas sebagaimana dimaksud pada ayat (2) dapat didelegasikan kepada pejabat yang ditunjuk. (4)Surat tugas sebagaimana dimaksud pada ayat (2) paling sedikit mencantumkan hal-hal sebagai berikut: a.pemberi tugas; b.pelaksana tugas; c.waktu pelaksanaan tugas; dan d.tempat pelaksanaan tugas. 2014, No.207617 (5)Berdasarkan surat tugas sebagaimana dimaksud pada ayat (1) dilakukan: a. perjalanan dinas jabatan yang melewati batas kota; atau b. perjalanan dinas jabatan yang dilaksanakan di dalam kota lebih dari 8 (delapan) jam; c. perjalanan dinas jabatan dalam rangka rapat di luar kantor yang melewati batas kota; dan d. surat tugas dimaksud menjadi dasar penerbitan SPPD. (6)Dalam penerbitan SPPD, PPK berwenang untuk menetapkan tingkat biaya perjalanan dinas dan alat transpor yang digunakan untuk melaksanakan perjalanan dinas jabatan yang bersangkutan dengan memperhatikan kepentingan serta tujuan perjalanan dinas tersebut. (7)Dalam hal pelaksanaan perjalanan dinas diselenggarakan dalam rangka rapat, seminar, dan sejenisnya dengan beban biaya oleh satker penyelenggara, penerbitan SPPD dapat dibuat secara kolektif dengan melampirkan daftar peserta yang telah disahkan oleh PPK pada satker penyelenggara. (8)Surat Tugas dan SPPD sebagaimana dimaksud pada ayat (4) ayat (5), dan ayat (7) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 29 (1)Perjalanan dinas jabatan terdiri atas komponen: a. uang harian; b. biaya transpor; c.biaya penginapan; d.uang representasi; e.sewa kendaraan dalam kota; dan/atau f.biaya menjemput/mengantar jenazah. (2)Uang harian sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a.uang makan; b.uang transpor lokal; dan c.uang saku. (3)Biaya transpor sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. perjalanan dinas dari tempat kedudukan sampai tempat tujuan keberangkatan dan kepulangan termasuk biaya ke terminal bus/stasiun/bandara/pelabuhan keberangkatan; dan b. retribusi yang dipungut di terminal bus/stasiun/bandara/pelabuhan keberangkatan dan kepulangan. 2014, No.207618 (4)Biaya penginapan sebagaimana dimaksud pada ayat (1) huruf c terdiri atas: a.hotel; atau b.tempat penginapan lainnya. (5)Dalam hal pelaksana SPPD tidak menggunakan biaya penginapan sebagaimana dimaksud pada ayat (4) berlaku ketentuan sebagai berikut : a.pelaksana SPPD diberikan biaya penginapan sebesar 30% (tiga puluh persen) dari tarif hotel di kota tempat tujuan sebagaimana diatur dalam Peraturan Menteri Keuangan mengenai standar biaya; b.biaya penginapan sebagaimana dimaksud pada huruf a dibayarkan secara lumpsum. (6)Biaya penginapan sebesar 30% (tiga puluh persen) sebagaimana dimaksud pada ayat (5) huruf a tidak diberikan untuk : a.perjalanan dinas jabatan dalam kota lebih dari 8 (delapan) jam yang dilaksanakan pergi dan pulang dalam hari yang sama; b.perjalanan dinas jabatan untuk mengikuti rapat, seminar, dan sejenisnya yang dilaksanakan dengan paket meeting fullboard ; dan c.perjalanan dinas jabatan untuk mengikuti pendidikan dan pelatihan. (7)Uang representasi sebagaimana dimaksud pada ayat (1) huruf d dapat diberikan kepada Pejabat Negara, Pejabat Eselon I, dan Pejabat Eselon II selama melakukan perjalanan dinas dalam negeri yang melewati batas kota. (8)Sewa kendaraan dalam kota sebagaimana dimaksud pada ayat (1) huruf e dapat diberikan kepada Pejabat Negara untuk keperluan pelaksanaan tugas di tempat tujuan. (9)Sewa kendaraan sebagaimana dimaksud pada ayat (8) sudah termasuk biaya untuk pengemudi, bahan bakar minyak, dan pajak. (10)Biaya menjemput/mengantar jenazah",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "untuk pengemudi, bahan bakar minyak, dan pajak. (10)Biaya menjemput/mengantar jenazah sebagaimana dimaksud pada ayat (1) huruf f meliputi biaya bagi penjemput/pengantar, biaya pemetian, dan biaya angkutan jenazah. (11)Komponen biaya perjalanan dinas jabatan sebagaimana dimaksud pada ayat (1) dicantumkan pada rincian biaya perjalanan dinas sesuai dengan format sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 30 (1)Biaya perjalanan dinas jabatan sebagaimana dimaksud dalam Pasal 28 ayat (1) digolongkan dalam 3 (tiga) tingkat yaitu: a.tingkat A untuk ketua/wakil ketua dan Anggota Majelis Permusyawaratan Rakyat, Dewan Perwakilan Rakyat, Dewan Perwakilan Daerah, Badan Pemeriksa Keuangan, Mahkamah Agung, Mahkamah Konstitusi, dan menteri, wakil menteri, pejabat setingkat menteri, gubernur, wakil gubernur, bupati, wakil bupati, 2014, No.207619 walikota/wakil wali kota, ketua/wakil ketua anggota komisi, Pejabat Eselon I serta pejabat lainnya yang setara; b.tingkat B untuk Pejabat Negara Lainnya, Pejabat Eselon II, dan pejabat lainnya yang setara; dan c.tingkat C untuk Pejabat Eselon III/Pegawai Negeri Sipil Gol. IV, Pejabat Eselon IV/ Pegawai Negeri Sipil Gol. III, Pegawai Negeri Sipil Gol. II dan I. (2)Dalam hal biaya penginapan untuk melaksanakan suatu kegiatan pada hotel/penginapan lebih tinggi dari standar biaya, maka pelaksana SPPD menggunakan fasilitas kamar dengan biaya terendah pada hotel/penginapan. (3)Dalam hal perjalanan dinas jabatan menggunakan kapal laut/sungai untuk waktu paling sedikit 24 (dua puluh empat) jam selama perjalanan, kepada pelaksana SPPD hanya diberikan uang harian. (4)Biaya perjalanan dinas jabatan dibayarkan sebelum perjalanan dinas jabatan dilaksanakan, dan apabila perjalanan dinas harus segera dilaksanakan, biaya perjalanan dinas dapat dibayarkan setelah perjalanan dinas selesai. (5)Dalam hal jumlah hari perjalanan dinas jabatan melebihi jumlah hari yang ditetapkan dalam surat tugas/SPD dan tidak disebabkan oleh kesalahan/kelalaian pelaksana SPD dapat diberikan tambahan uang harian, biaya penginapan, uang representasi dan sewa kendaraan dalam kota, tambahan tersebut dapat dimintakan kepada PPK untuk mendapat persetujuan dengan melampirkan dokumen berupa: a.surat keterangan kesalahan/kelalaian dari syahbandar/kepala bandara/ perusahaan jasa transportasi lainnya; dan/atau b.surat keterangan perpanjangan tugas dari pemberi tugas. (6)Dalam hal jumlah hari perjalanan dinas kurang dari jumlah hari yang ditetapkan dalam SPD, pelaksana SPD harus mengembalikan kelebihan uang harian, biaya penginapan, uang representasi dan sewa kendaraan dalam kota yang telah diterimanya kepada PPK. Pasal 31 (1)Perjalanan dinas jabatan untuk mengikuti rapat, seminar, dan sejenisnya dilaksanakan dengan biaya perjalanan dinas jabatan yang ditanggung oleh panitia penyelenggara. (2)Dalam hal biaya perjalanan dinas jabatan untuk mengikuti rapat, seminar, dan sejenisnya sebagaimana dimaksud pada ayat (1) tidak ditanggung oleh panitia penyelenggara, biaya perjalanan dinas jabatan dimaksud dibebankan pada DIPA satuan kerja pelaksana SPD. (3)Panitia penyelenggara menyampaikan pemberitahuan mengenai pembebanan biaya perjalanan dinas jabatan sebagaimana dimaksud pada ayat (1) dan ayat (2) dalam surat/undangan mengikuti rapat, seminar, dan sejenisnya. 2014, No.207620 Pasal 32 (1)Pembayaran biaya perjalanan dinas kepada pelaksana SPPD paling cepat 5 (lima) hari kerja sebelum perjalanan dinas dilaksanakan. (2)Pembayaran biaya perjalanan dinas dilakukan melalui mekanisme UP dan/atau mekanisme LS. (3)Pembayaran biaya perjalanan dinas dengan mekanisme UP dilakukan dengan memberikan uang muka kepada pelaksana SPPD oleh bendahara pengeluaran. (4)Pemberian uang kepada pelaksana SPPD berdasarkan persetujuan dari PPK dengan melampirkan dokumen sebagai berikut: a.surat tugas; b.foto",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dari PPK dengan melampirkan dokumen sebagai berikut: a.surat tugas; b.foto copy SPPD; c.surat perintah bayar uang muka d.kuitansi tanda terima uang muka; dan e.rincian perkiraan biaya perjalanan dinas. (5)Pembayaran dengan mekanisme LS dilakukan melalui: a.Perikatan dengan penyedia jasa; b.Bendahara pengeluaran; atau c.Pelaksana SPPD. (6)Dalam hal biaya perjalanan dinas jabatan yang dibayarkan kepada pelaksana SPPD melebihi biaya perjalanan dinas jabatan yang seharusnya dipertanggungjawabkan, kelebihan biaya tersebut harus disetor ke kas negara melalui PPK. (7)Penyetoran kelebihan pembayaran dimaksud dilakukan dengan: a.menggunakan surat setoran pengembalian belanja untuk tahun anggaran berjalan; atau b.menggunakan Surat Setoran Bukan Pajak untuk tahun anggaran lalu. (8)Penyedia jasa untuk pelaksanaan perjalanan dinas dapat berupa event organizer , biro jasa perjalanan, perusahaan jasa transportasi, dan perusahaan jasa perhotelan/penginapan. Pasal 33 (1)Dalam hal terjadi pembatalan pelaksanaan perjalanan dinas jabatan, biaya pembatalan dapat dibebankan pada DIPA satker yang bersangkutan berupa: a.biaya pembatalan tiket transportasi atau biaya penginapan; atau b.sebagian atau seluruh biaya tiket transportasi atau biaya penginapan yang tidak dapat dikembalikan/ refund . (2)Dokumen yang harus dilampirkan dalam rangka pembebanan biaya pembatalan sebagaimana dimaksud pada ayat (1) meliputi: a.surat pernyataan pembatalan tugas perjalanan dinas jabatan dari atasan pelaksana SPD atau pejabat pemberi tugas tersebut yang 2014, No.207621 dibuat sesuai format sebagaimana tercantum dalam lampiran yang merupakan bagian tidak terpisahkan dari peraturan ini. b.surat pernyataan pembebanan biaya pembatalan perjalanan dinas jabatan, yang dibuat sesuai format sebagaimana tercantum dalam lampiran yang merupakan bagian tidak terpisahkan dari peraturan ini. c.pernyataan/tanda bukti besaran pengembalian biaya transpor dan/atau biaya penginapan dari perusahaan jasa trasportasi dan/atau penginapan yang disahkan oleh PPK. (3)Format surat pernyataan pembatalan tugas perjalanan dinas dan surat pernyataan pembebanan biaya pembatalan perjalanan dinas sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri. Pasal 34 (1)Pelaksana SPPD mempertanggungjawabkan pelaksanaan perjalanan dinas kepada pemberi tugas dan biaya perjalanan dinas kepada PPK paling lambat 5 (lima) hari kerja setelah perjalanan dinas dilaksanakan dengan melampirkan dokumen berupa : a.surat tugas yang sah dari atasan pelaksana SPPD; b.SPPD yang telah ditandatangani oleh PPK dan pejabat di tempat pelaksanaan perjalanan dinas atau pihak terkait yang menjadi tempat tujuan perjalanan dinas; c.tiket pesawat, boarding pass ,airport tax , retribusi dan bukti pembayaran transportasi lainnya; d.bukti pembayaran yang sah untuk sewa kendaraan dalam kota berupa kuitansi atau bukti pembayaran lainnya yang dikeluarkan oleh badan usaha yang bergerak di bidang jasa penyewaan kendaraan; dan e.bukti pembayaran hotel atau tempat menginap lainnya. f.daftar pengeluaran ril. (2)Dalam hal bukti pengeluaran transportasi dan/atau penginapan sebagaimana dimaksud pada ayat (1) huruf c, huruf d, dan huruf e tidak diperoleh, pertanggungjawaban biaya perjalanan dinas jabatan dapat hanya menggunakan daftar pengeluaran ril. (3)PPK melakukan perhitungan rampung seluruh bukti pengeluaran dan PPK berwenang menilai kesesuaian dan kewajaran atas biaya yang tercantum dalam daftar pengeluaran. Bagian Kedua Perjalanan Dinas Luar Negeri Pasal 35 (1)Perjalanan dinas jabatan pada dasarnya dapat berupa: 2014, No.207622 a.perjalanan dinas dari tempat bertolak di dalam negeri ke satu atau lebih tempat tujuan di luar negeri dan kembali ke tempat bertolak di dalam negeri; b.perjalanan dinas dari tempat kedudukan di luar",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "di dalam negeri; b.perjalanan dinas dari tempat kedudukan di luar negeri/tempat bertolak di luar negeri ke satu atau lebih tempat tujuan di luar negeri dan kembali ke tempat kedudukan di luar negeri/tempat bertolak di luar negeri; c.perjalanan dinas dari tempat kedudukan di luar negeri/tempat bertolak di luar negeri ke tempat tujuan di dalam negeri dan kembali ke tempat kedudukan di luar negeri/tempat bertolak di luar negeri; atau d.perjalanan dinas dari tempat kedudukan di luar negeri/tempat bertolak di luar negeri ke tempat tujuan di dalam negeri dilanjutkan ke satu atau lebih tempat tujuan di luar negeri lainnya dan kembali ke tempat kedudukan di luar negeri/tempat bertolak di luar negeri. (2)Dalam perjalanan dinas jabatan sebagaimana dimaksud pada ayat (1) termasuk juga perjalanan yang dilakukan dalam hal: a.mengikuti tugas belajar di luar negeri dalam rangka menempuh pendidikan formal setingkat strata 1, strata 2, dan strata 3; b.mendapatkan pengobatan di luar negeri berdasarkan keputusan menteri/pimpinan lembaga; c.menjemput atau mengantar jenazah pejabat negara, pegawai negeri, pegawai tidak tetap, atau pihak lain yang meninggal dunia di luar negeri karena menjalankan tugas negara; d.mengikuti kegiatan magang di luar negeri; e.melaksanakan pengumandahan; f.mengikuti konferensi/sidang internasional, seminar, lokakarya, studi banding, dan kegiatan-kegiatan yang sejenis. g.mengikuti dan/atau melaksanakan pameran dan promosi; dan h.mengikuti training, diklat, kursus singkat, atau kegiatan sejenis. Pasal 36 (1)Pejabat negara, pegawai negeri, dan pegawai tidak tetap yang ditugaskan untuk melaksanakan perjalanan dinas jabatan harus memperoleh izin dari Presiden atau pejabat yang ditunjuk. (2)Pejabat negara, pegawai negeri, dan pegawai tidak tetap yang akan melaksanakan perjalanan dinas jabatan harus mendapat surat tugas dari Menteri atau pejabat pada kementerian negara/lembaga yang diberikan kewenangan untuk menandatangani surat tugas. (3)Dalam hal pejabat yang berwenang akan melakukan perjalanan dinas jabatan, SPPD ditandatangani oleh : a.atasan langsung sepanjang pejabat yang berwenang berada pada satu tempat kedudukan dengan atasan langsungnya; atau 2014, No.207623 b.dirinya sendiri atas nama atasan langsungnya, dalam hal pejabat tersebut merupakan pejabat tertinggi pada tempat kedudukan pejabat yang bersangkutan setelah memperoleh persetujuan/perintah atasannya. Pasal 37 (1)Dalam hal diperlukan, pejabat yang berwenang dapat menugaskan pihak lain untuk melakukan perjalanan dinas jabatan. (2)Dalam melaksanakan perjalanan dinas jabatan sebagaimana dimaksud pada ayat (1), pihak lain harus memperoleh surat tugas sebagaimana dimaksud dalam Pasal 36 ayat (2). Pasal 38 Biaya perjalanan dinas merupakan biaya yang dikeluarkan untuk: a.biaya transportasi termasuk biaya resmi lain yang dibayarkan dalam rangka perjalanan dinas yang meliputi visa, airport tax , dan retribusi; b.uang harian yang mencakup biaya penginapan, uang makan, uang saku, dan uang transportasi lokal; c.uang representasi; d.biaya asuransi perjalanan; e.biaya pemetian; f.biaya angkutan jenazah; dan/atau g.biaya lumpsum barang pindahan. Pasal 39 (1)Biaya perjalanan dinas dikelompokkan yang terdiri atas: a.golongan A, untuk menteri, ketua dan wakil ketua lembaga tinggi negara, duta besar luar biasa berkuasa penuh/kepala perwakilan, dan pejabat negara lainnya yang setara termasuk pimpinan lembaga pemerintah non kementerian dan pimpinan lembaga lain yang dibentuk berdasarkan peraturan perundang-undangan, anggota lembaga tinggi negara, pejabat Eselon I, dan pejabat lainnya yang setara; b.golongan B, untuk duta besar, Pegawai Negeri Sipil golongan IV/c ke atas, Pejabat Eselon II, perwira tinggi Tentara Nasional",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "IV/c ke atas, Pejabat Eselon II, perwira tinggi Tentara Nasional Indonesia/Kepolisian Republik Indonesia, utusan khusus Presiden, dan pejabat lainnya yang setara; c.golongan C, untuk Pegawai Negeri Sipil Golongan III/c sampai dengan golongan IV/b dan Perwira Menengah TNI/Polri; dan d.golongan D, Pegawai Negeri Sipil dan anggota Tentara Nasional Indonesia/Kepolisian Republik Indonesia selain yang dimaksud pada golongan B dan golongan C; (2)Selain penetapan golongan biaya perjalanan dinas sebagaimana dimaksud pada ayat (1), untuk pegawai tidak tetap/pihak lain dilakukan oleh pejabat yang berwenang sesuai dengan tingkat 2014, No.207624 pendidikan/keahlian/kepatutan tugas pegawai tidak tetap/pihak lain yang bersangkutan. (3)Uang harian diberikan berdasarkan kelompok golongan perjalanan dinas paling tinggi sebesar tarif dalam standar biaya yang ditetapkan Peraturan Menteri Keuangan dan besaran uang harian bagi negara yang tidak tercantum dalam standar biaya merujuk pada besaran uang harian negara dimana perwakilan bersangkutan berkedudukan. (4)Klasifikasi kelas moda transportasi untuk masing-masing golongan sebagai berikut: a.moda transportasi udara terdiri dari: 1.klasifikasi firstdiberikan untuk golongan A bagi ketua dan wakil ketua lembaga tinggi negara; 2.klasifikasi bisnis diberikan untuk golongan A bagi Menteri, duta besar luar biasa berkuasa penuh/kepala perwakilan, dan pejabat negara lainnya yang setara termasuk pimpinan lembaga pemerintah non kementerian dan pimpinan lembaga lain yang dibentuk berdasarkan peraturan perundang-undangan, anggota lembaga tinggi negara, Pejabat Eselon I, dan Pejabat lainnya yang setara serta Golongan B; atau 3.klasifikasi published diberikan untuk Golongan C dan Golongan D, dan apabila lama perjalanannya melebihi 8 jam penerbangan (tidak termasuk waktu transit), dapat diberikan klasifikasi bisnis. b. moda transportasi darat atau air, paling rendah klasifikasi bisnis untuk semua golongan. (5)Istri/suami pejabat negara/pegawai negeri yang diizinkan oleh Presiden atau pejabat yang ditunjuk, untuk melakukan/mengikuti perjalanan dinas ke luar negeri, golongannya disamakan dengan golongan suami/istri. (6)Perjalanan dinas bagi pejabat negara/pegawai negeri/pegawai tidak tetap yang bersifat rombongan dan tidak terpisahkan, golongannya dapat ditetapkan mengikuti salah satu golongan yang memungkinkan mereka menginap dalam satu hotel yang sama. Pasal 40 (1)Pembayaran biaya perjalanan dinas melalui mekanisme UP dilakukan dengan memberikan uang muka kepada yang melaksanakan perjalanan dinas oleh Bendahara Pengeluaran dari uang persediaan/tambahan UP/TUP yang dikelolanya. (2)Pemberian uang muka sebagaimana pada ayat (1) didasarkan pada permintaan dari KPA/PPK kepada Bendahara Pengeluaran dengan melampirkan dokumen sebagai berikut: a. surat tugas dan surat persetujuan pemerintah; b. SPPD; 2014, No.207625 c. surat perintah bayar; d. kuitansi perjalanan dinas; dan e. rincian biaya perjalanan dinas. Pasal 41 Pembayaran biaya perjalanan dinas dapat dilakukan dengan mekanisme pembayaran langsung melalui rekening Bendahara Pengeluaran atau pejabat negara/pegawai negeri/pegawai tidak tetap/pihak lain, dengan ketentuan sebagai berikut: a.biaya perjalanan dinas telah dipastikan jumlahnya sebelum perjalanan dinas dilaksanakan, dengan ketentuan: 1)apabila biaya perjalanan dinas yang dibayarkan kepada pejabat negara/pegawai negeri/pegawai tidak tetap/pihak lain melebihi biaya perjalanan dinas yang dikeluarkan, kelebihan tersebut harus disetor ke kas negara; atau 2)apabila biaya perjalanan dinas yang dibayarkan kepada pejabat negara/pegawai negeri/pegawai tidak tetap/pihak lain kurang dari biaya perjalanan dinas yang dikeluarkan, kekurangan tersebut tidak memperoleh penggantian. b.perjalanan dinas telah dilakukan sebelum biaya perjalanan dinas dibayarkan. Pasal 42 (1)Dokumen pertanggungjawaban biaya perjalanan dinas jabatan terdiri atas: a. surat tugas dari pejabat yang berwenang; b.surat persetujuan pemerintah yang",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "surat tugas dari pejabat yang berwenang; b.surat persetujuan pemerintah yang diterbitkan oleh Presiden atau pejabat yang ditunjuk, sebagai izin prinsip perjalanan dinas ke luar negeri; c.surat perintah perjalanan dinas yang ditandatangani oleh pejabat yang berwenang di tempat tujuan di luar negeri atau di dalam negeri; d.foto kopi halaman paspor yang dibubuhi cap/tanda keberangkatan/kedatangan oleh pihak yang berwenang di tempat kedudukan/bertolak dan tempat tujuan perjalanan dinas; e.bukti penerimaan uang harian sesuai jumlah hari yang digunakan untuk melaksanakan perjalanan dinas; f.bukti pengeluaran yang sah untuk biaya transportasi, terdiri atas: 1)bukti pembelian tiket transportasi dan/atau bukti pembayaran moda transportasi lainnya; dan 2)boarding pass ,airport tax , pembuatan visa, dan restribusi. g.daftar pengeluaran ril, dalam hal bukti pengeluaran untuk keperluan transportasi tidak diperoleh; h.bukti pengeluaran yang sah untuk biaya penginapan bagi perjalanan dinas; 2014, No.207626 i.bukti pengeluaran yang sah atas penggunaan uang representasi. (2) Pejabat negara, pegawai negeri, pegawai tidak tetap, dan pihak lain yang telah melakukan perjalanan dinas jabatan menyampaikan seluruh bukti pengeluaran asli kepada PPK paling lambat 5 (lima) hari kerja setelah perjalanan dinas. (3)PPK menilai kesesuaian dan kewajaran atas biaya-biaya yang tercantum dalam daftar pengeluaran ril. BAB IV PENYELESAIAN TAGIHAN NEGARA Bagian Kesatu Pembuatan Komitmen Pasal 43 (1)Pelaksanaan kegiatan dan penggunaan anggaran pada DIPA yang mengakibatkan pengeluaran negara, dilakukan melalui pembuatan komitmen. (2)Pembuatan komitmen dilakukan dalam bentuk: a.perjanjian/kontrak untuk pengadaan barang/jasa; dan/atau b.penetapan keputusan. Pasal 44 (1)Setelah rencana kerja dan anggaran kementerian disetujui oleh Dewan Perwakilan Rakyat, setiap satker dapat memulai proses pelelangan dalam rangka pengadaan barang/jasa pemerintah sebelum DIPA tahun anggaran berikutnya disahkan dan berlaku efektif. (2)Perjanjian/kontrak pengadaan barang/jasa hanya dapat dibebankan pada DIPA tahun anggaran berkenaan. (3)Perjanjian/kontrak yang pelaksanaan pekerjaannya membebani DIPA lebih dari 1 (satu) tahun anggaran dilakukan setelah mendapat persetujuan pejabat yang berwenang. (4)Perjanjian/kontrak atas pengadaan barang/jasa dapat dibiayai sebagian atau seluruhnya dengan rupiah murni dan/atau pinjaman dan/atau hibah. Pasal 45 (1)Pembuatan komitmen melalui penetapan keputusan yang mengakibatkan pengeluaran negara terdiri atas: a.pelaksanaan belanja pegawai; b.pelaksanaan perjalanan dinas yang dilaksanakan secara swakelola; c.pelaksanaan kegiatan swakelola, termasuk pembayaran honorarium kegiatan; atau 2014, No.207627 d.belanja bantuan sosial yang disalurkan dalam bentuk uang kepada penerima bantuan sosial. (2)Penetapan keputusan dilakukan oleh pejabat yang berwenang sesuai ketentuan peraturan perundang-undangan. Bagian kedua Mekanisme Penyelesaian Tagihan dan Penerbitan SPP Pasal 46 (1)Penerima hak mengajukan tagihan kepada negara atas komitmen sebagaimana dimaksud dalam Pasal 43 ayat (2) berdasarkan bukti- bukti yang sah untuk memperoleh pembayaran. (2)Atas dasar tagihan sebagaimana dimaksud pada ayat (1), PPK melakukan pengujian sebagaimana dimaksud dalam Pasal 42 ayat (3). (3)Pelaksanaan pembayaran tagihan sebagaimana dimaksud pada ayat (1), dilakukan dengan pembayaran LS kepada penyedia barang/jasa atau Bendahara Pengeluaran/pihak lainnya. (4)Dalam hal pembayaran LS tidak dapat dilakukan, pembayaran tagihan kepada penerima hak dilakukan dengan UP. (5)Khusus untuk pembayaran komitmen dalam rangka pengadaan barang/jasa berlaku ketentuan sebagai berikut : a.pembayaran tidak boleh dilakukan sebelum barang/jasa diterima; b.dalam hal pengadaan barang/jasa yang karena sifatnya harus dilakukan pembayaran terlebih dahulu, pembayaran atas beban APBN dapat dilakukan sebelum barang/jasa diterima; dan c.pembayaran atas beban APBN sebagaimana dimaksud huruf b dilakukan setelah penyedia barang/jasa menyampaikan jaminan atas",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dimaksud huruf b dilakukan setelah penyedia barang/jasa menyampaikan jaminan atas uang pembayaran yang akan dilakukan. Pasal 47 (1)Pembayaran LS sebagaimana dimaksud dalam Pasal 36 ayat (3) ditujukan kepada: a.penyedia barang/jasa atas dasar perjanjian/kontrak; dan/atau b.bendahara pengeluaran/pihak lainnya untuk keperluan belanja pegawai nongaji induk, pembayaran honorarium, dan perjalanan dinas atas dasar surat keputusan. (2)Pembayaran tagihan kepada penyedia barang/jasa sebagaimana dimaksud pada ayat (1) huruf a, dilaksanakan berdasarkan bukti- bukti yang sah, meliputi: a. bukti perjanjian/kontrak; b. referensi bank yang menunjukan nama dan nomor rekening penyedia barang/jasa; c. berita acara penyelesaian pekerjaan; 2014, No.207628 d. berita acara serah terima pekerjaan/barang; e. bukti penyelesaian pekerjaan lainnya sesuai ketentuan; f. berita acara pembayaran; g. kuitansi yang telah ditandatangani oleh penyedia barang/jasa dan PPK; h. faktur pajak beserta surat setoran pajak yang telah ditandatangani oleh wajib pajak/bendahara pengeluaran; i. jaminan yang dikeluarkan oleh bank umum, perusahaan penjamin, atau perusahaan asuransi; dan/atau j. dokumen lain yang dipersyaratkan khususnya untuk perjanjian/kontrak yang dananya sebagian atau seluruhnya bersumber dari pinjaman atau hibah dalam/luar negeri. (3)Pembayaran tagihan kepada Bendahara Pengeluaran/pihak lainnya sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan berdasarkan bukti yang sah, meliputi: a.surat keputusan; b.surat tugas/surat perjalanan dinas; c.daftar penerima pembayaran; dan/atau d.dokumen pendukung lainnya sesuai ketentuan. (4)Dalam hal jaminan yang dikeluarkan oleh bank atau lembaga keuangan lainnya sebagaimana dimaksud pada ayat (2) huruf i berupa surat jaminan uang muka, harus dilengkapi dengan surat kuasa bermaterai cukup dari PPK kepada Kepala KPPN untuk mencairkan jaminan. (5)Format pembayaran tagihan sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 48 (1)Tagihan atas pengadaan barang/jasa dan/atau pelaksanaan kegiatan yang membebani APBN diajukan dengan surat tagihan oleh penerima hak kepada PPK paling lambat 5 (lima) hari kerja setelah timbulnya hak tagih kepada negara. (2)Dalam hal 5 (lima) hari kerja setelah timbulnya hak tagih kepada negara penerima hak belum mengajukan surat tagihan, PPK harus segera memberitahukan secara tertulis kepada penerima hak untuk mengajukan tagihan. (3)Dalam hal setelah 5 (lima) hari kerja sebagaimana dimaksud pada ayat (2) penerima hak belum mengajukan tagihan, penerima hak pada saat mengajukan tagihan harus memberikan penjelasan secara tertulis kepada PPK atas keterlambatan pengajuan tagihan. 2014, No.207629 (4)Dalam hal PPK menolak/mengembalikan tagihan karena dokumen pendukung tagihan tidak lengkap dan benar, PPK harus menyatakan secara tertulis alasan penolakan/pengembalian tersebut paling lambat 2 (dua) hari kerja setelah diterimanya surat tagihan. Bagian Ketiga Mekanisme Penerbitan SPP-LS Pasal 49 (1)Dalam hal pengujian sebagaimana dimaksud dalam Pasal 37 ayat (2) telah memenuhi persyaratan, PPK mengesahkan dokumen tagihan dan menerbitkan SPP. (2)Penerbitan SPP-LS sebagaimana dimaksud pada ayat (1) digunakan untuk pembayaran belanja pegawai terdiri atas: a.untuk pembayaran gaji induk dengan dilengkapi: 1)daftar gaji, rekapitulasi daftar gaji, dan halaman luar daftar gaji yang ditandatangani oleh PPABP, bendahara pengeluaran, dan KPA/PPK; 2)daftar perubahan data pegawai yang ditandatangani PPABP; 3)daftar perubahan potongan; 4)daftar penerimaan gaji bersih pegawai untuk pembayaran gaji yang dilaksanakan secara langsung pada rekening masing-masing pegawai; 5)foto copi dokumen pendukung perubahan data pegawai yang telah dilegalisasi oleh kepala satker/pejabat yang berwenang meliputi surat keputusan terkait dengan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "oleh kepala satker/pejabat yang berwenang meliputi surat keputusan terkait dengan pengangkatan calon pegawai negeri, sk pegawai negeri, sk kenaikan pangkat, surat pemberitahuan kenaikan gaji berkala, sk. mutasi pegawai, surat keputusan menduduki jabatan, surat pernyataan melaksanakan tugas, surat atau akta terkait dengan anggota keluarga yang mendapat tunjangan, Surat Keterangan Penghentian Pembayaran, dan surat keputusan yang mengakibatkan penurunan gaji, serta surat keputusan Pemberian Uang Tunggu sesuai peruntukannya; 6)arsip data komputer terkait dengan perubahan data pegawai; 7)arsip data komputer perhitungan pembayaran belanja pegawai sesuai perubahan data pegawai; dan 8)surat setoran pajak penghasilan PPh Pasal 21. b.untuk pembayaran gaji susulan yang dibayarkan, dengan dilengkapi: 1.daftar gaji susulan, rekapitulasi daftar gaji susulan, dan halaman luar daftar gaji susulan yang ditandatangani oleh PPABP, bendahara pengeluaran, dan KPA/PPK; 2.daftar perubahan data pegawai yang ditandatangani oleh PPABP; 3.arsip data komputer terkait dengan perubahan data pegawai; 4.arsip data komputer perhitungan pembayaran belanja pegawai sesuai perubahan data pegawai; dan 2014, No.207630 5.surat setoran pajak penghasilan PPh Pasal 21. c. untuk pembayaran kekurangan gaji dilengkapi dengan: 1)daftar kekurangan gaji, rekapitulasi daftar kekurangan gaji, dan halaman luar daftar kekurangan gaji yang ditandatangani oleh PPABP, bendahara pengeluaran, dan KPA/PPK; 2)daftar perubahan data pegawai yang ditandatangani oleh PPABP; 3)foto copi dokumen pendukung perubahan data pegawai yang telah dilegalisasi oleh Kepala Satker/Pejabat yang berwenang meliputi SK terkait dengan pengangkatan sebagai Calon Pegawai Negeri/Pegawai Negeri, SK kenaikan pangkat, Surat Keputusan /pemberitahuan kenaikan gaji berkala, SK Mutasi Pegawai, SK terkait dengan jabatan, Surat Pernyataan Melaksanakan Tugas; 4)arsip data komputer terkait dengan perubahan data pegawai; 5)arsip data komputer perhitungan pembayaran belanja pegawai sesuai perubahan data pegawai; dan 6)surat setoran pajak penghasilan PPh Pasal 21. d. untuk pembayaran uang duka wafat/tewas dilengkapi dengan: 1. daftar perhitungan uang duka wafat/tewas, rekapitulasi daftar uang duka wafat/tewas, dan halaman luar daftar uang duka wafat/tewas yang ditandatangani oleh PPABP, bendahara pengeluaran, dan KPA/PPK; 2. daftar perubahan data pegawai yang ditandatangani oleh PPABP; 3. surat keputusan pemberian uang duka wafat/tewas dari pejabat yang berwenang; 4. surat keterangan dan permintaan tunjangan kematian/uang duka wafat/tewas; 5. surat keterangan kematian/visum dari camat atau rumah sakit; 6. arsip data komputer terkait dengan perubahan data pegawai; dan 7. arsip data komputer perhitungan pembayaran belanja pegawai sesuai perubahan data pegawai. e.untuk pembayaran terusan penghasilan gaji, dengan dilengkapi: 1)daftar perhitungan terusan penghasilan gaji, rekapitulasi daftar terusan penghasilan gaji, dan halaman luar daftar terusan penghasilan gaji yang ditandatangani oleh PPABP, Bendahara Pengeluaran, dan KPA/PPK; 2)daftar perubahan data pegawai yang ditandatangani oleh PPABP; 3)foto copi dokumen pendukung yang telah dilegalisasi oleh kepala satker/pejabat yang berwenang berupa surat keterangan kematian dari camat atau visum rumah sakit untuk pembayaran pertama kali; 2014, No.207631 4)arsip data komputer terkait dengan perubahan data pegawai; 5)arsip data komputer perhitungan pembayaran belanja pegawai sesuai perubahan data pegawai; dan 6)surat setoran pajak penghasilan PPh Pasal 21. f.untuk pembayaran uang muka gaji, dengan dilengkapi: 1)daftar perhitungan uang muka gaji, rekapitulasi daftar uang muka gaji, dan halaman luar daftar uang muka gaji yang ditandatangani oleh PPABP, bendahara pengeluaran, dan KPA/PPK; 2)foto copi dokumen pendukung yang telah dilegalisasi oleh Kepala Satker/Pejabat yang berwenang berupa",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pendukung yang telah dilegalisasi oleh Kepala Satker/Pejabat yang berwenang berupa SK Mutasi Pindah, surat permintaan uang muka gaji, dan surat keterangan untuk mendapatkan tunjangan keluarga; 3)arsip data komputer terkait dengan perubahan data pegawai; dan 4)arsip data komputer perhitungan pembayaran belanja pegawai sesuai perubahan data pegawai; g.untuk pembayaran uang lembur, dengan dilengkapi: 1)daftar pembayaran perhitungan lembur dan rekapitulasi daftar perhitungan lembur yang ditandatangani oleh PPABP, bendahara pengeluaran, dan KPA/PPK; 2)surat perintah kerja lembur; 3)daftar hadir Kerja selama 1 (satu) bulan; 4)daftar hadir lembur; dan 5)surat setoran pajak penghasilan PPh Pasal 21. h.untuk pembayaran uang makan, dengan dilengkapi: 1)daftar perhitungan uang makan yang ditandatangani oleh PPABP, bendahara pengeluaran, dan KPA/PPK; dan 2)surat setoran pajak penghasilan PPh Pasal 21. i.untuk pembayaran honorarium tetap/vakasi, dengan dilengkapi: 1)daftar perhitungan honorarium/vakasi yang ditandatangani oleh PPABP, bendahara pengeluaran, dan KPA/PPK; 2)surat keputusan dari pejabat yang berwenang; dan 3)surat setoran pajak penghasilan PPh Pasal 21. (3)Penerbitan SPP-LS dilaksanakan untuk pembayaran yang terdiri atas: a.honorarium, dengan dilengkapi dokumen pendukung: 1)surat keputusan yang terdapat pernyataan bahwa biaya yang timbul akibat penerbitan surat keputusan dimaksud dibebankan pada DIPA; 2)daftar nominatif penerima honorarium yang memuat paling sedikit nama orang, besaran honorarium, dan nomor rekening masing- masing penerima honorarium yang ditandatangani oleh KPA/PPK dan Bendahara Pengeluaran; 3)surat setoran pajak penghasilan PPh Pasal 21; 4)yang ditandatangani oleh Bendahara Pengeluaran; dan 2014, No.207632 5)surat keputusan sebagaimana dimaksud pada angka (1) dilampirkan pada awal pembayaran dan pada saat terjadi perubahan surat keputusan. b.langganan daya dan jasa dilengkapi dengan dokumen pendukung berupa surat tagihan penggunaan daya dan jasa yang sah; c.perjalanan dinas diatur sebagai berikut: 1)perjalanan dinas jabatan yang sudah dilaksanakan, dilengkapi dengan: a)daftar nominatif perjalanan dinas; dan b)dokumen pertanggungjawaban biaya perjalanan dinas jabatan sebagaimana diatur dalam Peraturan Menteri Keuangan tentang perjalanan dinas dalam negeri bagi pejabat negara, pegawai negeri, dan pegawai tidak tetap. 2) perjalanan dinas jabatan yang belum dilaksanakan, dilampiri daftar nominatif perjalanan dinas; 3) daftar nominatif sebagaimana dimaksud pada angka 1 dan angka 2 ditandatangani oleh PPK yang memuat paling sedikit informasi mengenai pihak yang melaksanakan perjalanan dinas (nama, pangkat/golongan), tujuan, tanggal keberangkatan, lama perjalanan dinas, dan biaya yang diperlukan untuk masing- masing pejabat; 4)perjalanan dinas pindah, dilengkapi dengan dokumen pertanggungjawaban biaya perjalanan dinas pindah sebagaimana diatur dalam Peraturan Menteri Keuangan tentang perjalanan dinas dalam negeri bagi pejabat negara, pegawai negeri, dan pegawai tidak tetap; d. Pembayaran pengadaan tanah, dengan dilengkapi: 1. daftar nominatif penerima pembayaran uang ganti kerugian yang memuat paling sedikit nama masing-masing penerima, besaran uang, dan nomor rekening masing-masing penerima; 2. foto copi bukti kepemilikan tanah; 3. bukti pembayaran/kuitansi; 4. surat pemberitahuan pajak terutang pajak bumi dan bangunan tahun transaksi; 5. pernyataan dari penjual bahwa tanah tersebut tidak dalam sengketa dan tidak sedang dalam agunan; 6. pernyataan dari pengadilan negeri yang wilayah hukumnya meliputi lokasi tanah yang disengketakan bahwa pengadilan negeri tersebut dapat menerima uang penitipan ganti kerugian, dalam hal tanah sengketa; 2014, No.207633 7. surat Direktur Jenderal Perbendaharaan atau pejabat yang ditunjuk yang menyatakan bahwa rekening pengadilan negeri yang menampung titipan tersebut merupakan rekening pemerintah lainnya, dalam hal tanah sengketa;",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "titipan tersebut merupakan rekening pemerintah lainnya, dalam hal tanah sengketa; 8. berita acara pelepasan hak atas tanah atau penyerahan tanah; 9. surat setoran pajak penghasilan PPh Pasal 21 final atas pelepasan hak; 10. surat pelepasan hak adat (bila diperlukan); dan 11. dokumen-dokumen lainnya sebagaimana dipersyaratkan dalam peraturan perundang-undangan mengenai pengadaan tanah. (4)SPP-LS untuk pembayaran belanja pegawai diterbitkan oleh PPK dan disampaikan kepada PPSPM paling lambat 4 (empat) hari kerja setelah dokumen pendukung diterima secara lengkap dan benar. (5)SPP-LS untuk pembayaran gaji induk/bulanan diterbitkan oleh PPK dan disampaikan kepada PPSPM paling lambat tanggal 5 (lima) sebelum bulan pembayaran. (6)Dalam hal tanggal 5 (lima) sebagaimana dimaksud pada ayat (5) merupakan hari libur atau hari yang dinyatakan libur, penyampaian SPP-LS kepada PPSPM dilakukan paling lambat pada hari kerja sebelum tanggal 5 (lima). (7)SPP-LS untuk pembayaran nonbelanja pegawai diterbitkan oleh PPK dan disampaikan kepada PPSPM paling lambat 5 (lima) hari kerja setelah dokumen pendukung diterima secara lengkap dan benar dari penerima hak. (8)Penerbitan SPP-LS untuk pembayaran pengadaan barang/jasa atas beban belanja barang, belanja modal, belanja bantuan sosial, dan belanja lain-lain dilengkapi dengan dokumen pendukung sebagaimana dimaksud dalam Pasal 49 pada ayat (2). (9)Pertanggungjawaban LS bendahara selambat-lambatnya 1 (satu) bulan setelah tanggal diterbitkannya surat perintah pencairan dana. Bagian Keempat Mekanisme Pembayaran dengan UP dan TAP Pasal 50 (1)UP digunakan untuk keperluan membiayai kegiatan operasional sehari-hari satker dan membiayai pengeluaran yang tidak dapat dilakukan melalui mekanisme pembayaran LS. (2)UP merupakan uang muka kerja dari Kuasa BUN kepada Bendahara Pengeluaran yang dapat dimintakan penggantiannya. (3)Pembayaran dengan UP yang dapat dilakukan oleh Bendahara Pengeluaran kepada 1 (satu) penerima/penyedia barang/jasa paling 2014, No.207634 banyak sebesar Rp.50.000.000,- (lima puluh juta rupiah) kecuali untuk pembayaran honorarium dan perjalanan dinas. (4)Pada setiap akhir hari kerja, uang tunai yang berasal dari UP yang ada pada kas Bendahara Pengeluaran/BPP paling banyak sebesar Rp. 50.000.000,- (lima puluh juta rupiah). (5)UP dapat diberikan untuk pengeluaran-pengeluaran: a.belanja barang (52); b.belanja modal (53); dan c.belanja lain-lain (58). (6)Pembayaran dengan UP oleh Bendahara Pengeluaran kepada 1 (satu) penerima/ penyedia barang/jasa dapat melebihi Rp. 50.000.000,- (lima puluh juta rupiah) setelah mendapat persetujuan Menteri Keuangan cq. Direktur Jenderal Perbendaharaan. (7)Bendahara pengeluaran melakukan penggantian UP yang telah digunakan sepanjang dana yang dapat dibayarkan dengan UP masih tersedia dalam DIPA. (8)Penggantian UP sebagaimana dimaksud pada ayat (7) dilakukan apabila UP telah dipergunakan paling sedikit 50% (lima puluh persen). (9)Untuk Bendahara Pengeluaran yang dibantu oleh beberapa BPP, dalam pengajuan UP ke KPPN harus melampirkan daftar rincian yang menyatakan jumlah uang yang dikelola oleh masing-masing BPP. (10) Setiap BPP mengajukan penggantian UP melalui Bendahara Pengeluaran, apabila UP yang dikelolanya telah dipergunakan paling sedikit 50% (lima puluh persen). Pasal 51 (1)Dalam hal 1 (satu) bulan setelah surat pemberitahuan sebagaimana dimaksud dalam Pasal 34 ayat (3) KPA tidak memperhitungkan potongan UP dalam SPM dan/atau menyetorkan ke kas negara, Kepala KPPN memotong UP sebesar 50% (lima puluh persen) dengan cara menyampaikan surat pemberitahuan kepada KPA untuk memperhitungkan potongan UP dalam SPM dan/atau menyetorkan ke kas negara. (2)Dalam hal setelah surat pemberitahuan sebagaimana UP dan/atau memperhitungkan potongan UP dalam",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "setelah surat pemberitahuan sebagaimana UP dan/atau memperhitungkan potongan UP dalam pengajuan SPM-GUP, diberlakukan ketentuan sebagaimana dimaksud dalam Pasal 32 ayat (4). Pasal 52 (1)KPA mengajukan UP kepada KPPN sebesar kebutuhan operasional satker dalam 1 (satu) bulan yang direncanakan dibayarkan melalui UP. (2)Pemberian UP diberikan paling banyak: 2014, No.207635 a.Rp. 50.000.000,- (lima puluh juta rupiah) untuk pagu jenis belanja yang bisa dibayarkan melalui UP sampai dengan Rp. 900.000.000,- (sembilan ratus juta rupiah); b.Rp. 100.000.000,- (seratus juta rupiah) untuk pagu jenis belanja yang bisa dibayarkan melalui UP diatas Rp. 900.000.000,- (sembilan ratus juta rupiah) sampai dengan Rp. 2.400.000.000,- (dua miliar empat ratus juta rupiah); c.Rp. 200.000.000,- (dua ratus juta rupiah) untuk pagu jenis belanja yang bisa dibayarkan melalui UP diatas Rp. 2.400.000.000,- (dua miliar empat ratus juta rupiah) sampai dengan Rp. 6.000.000.000-, (enam miliar rupiah); d.Rp. 500.000.000,- (lima ratus juta rupiah) untuk pagu jenis belanja yang bisa dibayarkan melalui UP diatas Rp. 6.000.000.000,- (enam miliar rupiah). (3)Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan atas permintaan KPA, dapat memberikan persetujuan UP melampaui besaran sebagaimana dimaksud pada ayat (2) dengan pertimbangan sebagai berikut: a.frekuensi pengantian UP tahun yang lalu lebih dari rata-rata 1 (satu) kali dalam 1 (satu) bulan selama 1(satu) tahun; dan b.Perhitungan kebutuhan penggunaan UP dalam 1 (satu) bulan melampaui besaran UP. Pasal 53 (1)KPA dapat mengajukan TUP kepada Kepala KPPN dalam hal sisa UP pada Bendahara Pengeluaran tidak cukup tersedia untuk membiayai kegiatan yang sifatnya mendesak/tidak dapat ditunda. (2)Syarat penggunaan TUP: a.digunakan dan dipertanggungjawabkan paling lama 1 (satu) bulan sejak tanggal SP2D diterbitkan; dan b.tidak digunakan untuk kegiatan yang harus dilaksanakan dengan pembayaran LS. Pasal 54 (1)KPA mengajukan permintaan TUP kepada Kepala KPPN selaku Kuasa BUN dengan dokumen yang terdiri atas: a.rincian rencana penggunaan TUP; b.surat yang memuat syarat pengunaan TUP. (2)Atas dasar permintaan TUP sebagaimana dimaksud pada ayat (1), Kepala KPPN melakukan penilaian terhadap: a.pengeluaran pada rincian rencana penggunaan TUP bukan merupakan pengeluaran yang harus dilakukan dengan pembayaran LS; b.pengeluaran pada rincian rencana penggunaan TUP masih/cukup tersedia dananya dalam DIPA; 2014, No.207636 c.TUP sebelumnya sudah dipertanggungjawabkan seluruhnya; dan d.TUP sebelumnya yang tidak digunakan telah disetor ke kas negara. (3)Dalam hal TUP sebelumnya belum dipertanggungjawabkan seluruhnya dan/atau belum disetor sebagimana dimaksud pada ayat (2) huruf c dan huruf d, KPPN dapat menyetujui permintaan TUP berikutnya setelah mendapat persetujuan kepala kantor wilayah direktorat jenderal perbendaharaan. (4)Dalam hal KPA mengajukan permintaan TUP untuk kebutuhan melebihi waktu 1 (satu) bulan, Kepala KPPN dapat memberi persetujuan dengan pertimbangan kegiatan yang akan dilaksanakan memerlukan waktu melebihi 1 (satu) bulan. (5)Untuk pengajuan permintaan TUP yang memenuhi ketentuan sebagaimana dimaksud pada ayat (2), Kepala KPPN dapat memberikan persetujuan sebagian atau seluruh permintaan TUP tidak memenuhi ketentuan sebagaimana dimaksud pada ayat (2). (6)Kepala KPPN menolak permintaan TUP dalam hal pengajuan permintaan TUP tidak memenuhi ketentuan sebagaimana dimaksud pada ayat (2). (7)Persetujuan atau penolakan sebagaimana dimaksud pada ayat (5) dan pada ayat (6) disampaikan paling lambat 1 (satu) hari kerja setelah surat pengajuan permintaan TUP diterima KPPN. (8)Format surat permintaan TUP sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran V yang",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 55 (1)TUP harus dipertanggungjawabkan dalam waktu 1 (satu) bulan dan dapat dilakukan secara bertahap. (2)Dalam hal selama 1 (satu) bulan sejak SP2D TUP diterbitkan belum dilakukan pengesahan dan pertanggungjawaban TUP, Kepala KPPN menyampaikan surat teguran kepada KPA yang bersangkutan. (3)Sisa TUP yang tidak habis digunakan harus disetor ke kas negara paling lambat 2 (dua) hari kerja setelah batas waktu sebagaimana dimaksud pada ayat (1). (4)Untuk perpanjangan pertanggungjawaban TUP melampaui 1 (satu) bulan, KPA mengajukan permohonan persetujuan kepada Kepala KPPN. (5)Kepala KPPN memberikan persetujuan perpanjangan pertanggungjawaban TUP sebagaimana dimaksud pada ayat (4) dengan pertimbangan : a.KPA harus mempertanggungjawabkan TUP yang telah dipergunakan; dan 2014, No.207637 b.KPA menyampaikan pernyataan kesanggupan untuk mempertanggungjawabkan sisa TUP tidak lebih dari 1 (satu) bulan berikutnya. (6)Format perpanjangan pertanggungjawaban TUP sebagaimana dimaksud pada ayat (4) tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kelima Mekanisme Penerbitan SPP-UP/GUP/GUP Nihil Pasal 56 (1)Berdasarkan rencana kegiatan yang telah disusun, Bendahara Pengeluaran menyampaikan kebutuhan UP kepada PPK. (2)Atas dasar kebutuhan UP sebagaimana dimaksud pada ayat (1), PPK menerbitkan SPP-UP untuk pengisian UP yang dilengkapi dengan perhitungan besaran UP sesuai pengajuan dari Bendahara Pengeluaran. (3)SPP-UP diterbitkan oleh PPK dan disampaikan kepada PPSPM paling lambat 2 (dua) hari kerja setelah diterimanya permintaan UP dari Bendahara Pengeluaran. Pasal 57 (1)Bendahara Pengeluaran/BPP melakukan pembayaran atas UP SPBy yang disetujui dan ditandatangani oleh PPK atas nama KPA. (2)SPBy sebagaimana dimaksud pada ayat (1) dilampiri dengan bukti pengeluaran: a.kuitansi/bukti pembelian yang telah disahkan PPK beserta faktur pajak dan SSP; dan b.nota/bukti penerimaan barang/jasa atau dokumen pendukung lainnya yang diperlukan yang telah disahkan PPK. (3)Dalam hal penyedia barang/jasa tidak mempunyai kuitansi/bukti pembelian sebagaimana dimaksud pada ayat (2) huruf a, Bendahara Pengeluaran/BPP membuat kuitansi. (4)Berdasarkan SPBy sebagaimana dimaksud pada ayat (2), Bendahara Pengeluaran/BPP melakukan: a.pengujian atas SPBy yang meliputi pengujian sebagaimana dimaksud dalam Pasal 20 pada ayat (4); dan b.pemungutan/pemotongan pajak/bukan pajak atas tagihan dalam SPBy yang diajukan dan menyetorkannya ke kas negara. (5)Dalam hal pembayaran yang dilakukan Bendahara Pengeluaran merupakan uang muka kerja, SPBy sebagaimana dimaksud pada ayat (1), dilampiri : a.rencana pelaksanaan kegiatan/pembayaran; b.rincian kebutuhan dana; dan c.batas waktu pertanggungjawaban penggunaan uang muka kerja. 2014, No.207638 d.batas waktu sebagaimana pada ayat (5) huruf c paling lambat 20 (dua puluh) hari kerja setelah tanggal SPBy uang muka kerja ditandatangani PPK, Bendahara dan penanggung jawab kegiatan. (6)Atas dasar rencana pelaksanaan kegiatan/pembayaran dan rincian kebutuhan dana sebagaimana dimaksud pada ayat (5) huruf a dan huruf b, Bendahara Pengeluaran/BPP melakukan pengujian ketersediaannya dananya. (7)Bendahara Pengeluaran/BPP melakukan pembayaran atas tagihan dalam SPBy apabila telah memenuhi persyaratan pengujian sebagaimana dimaksud pada ayat (4) huruf a. (8)Dalam hal pengujian perintah bayar sebagaimana dimaksud pada ayat (4) huruf a tidak memenuhi persyaratan untuk dibayarkan, Bendahara Pengeluaran/BPP harus menolak SPBy yang diajukan. (9)Penerimaan uang muka kerja harus mempertanggungjawabkan uang muka kerja sesuai batas waktu sebagaimana dimaksud pada ayat (5) huruf c, berupa bukti pengeluaran sebagaimana dimaksud pada ayat (2). (10)Atas dasar",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "berupa bukti pengeluaran sebagaimana dimaksud pada ayat (2). (10)Atas dasar pertanggungjawaban sebagaimana dimaksud pada ayat (9), Bendahara Pengeluaran/BPP melakukan pengujian bukti pengeluaran sebagaimana dimaksud pada ayat (4). (11)Dalam hal sampai batas waktu sebagaimana dimaksud pada ayat (5) huruf c, penerima uang muka kerja belum menyampaikan bukti pengeluaran, Bendahara Pengeluaran/BPP menyampaikan permintaan tertulis agar penerima uang muka kerja segera mempertanggungjawabkan uang muka kerja dengan permintaan tertulis disampaikan kepada PPK. (12)BPP menyampaikan SPBy beserta bukti pengeluaran sebagaimana dimaksud pada ayat (2) kepada Bendahara Pengeluaran, untuk selanjutnya menyampaikan bukti pengeluaran sebagaimana dimaksud pada ayat (2) kepada PPK untuk pembuatan SPP GUP/GUP Nihil. (13)SPBy sebagaimana dimaksud pada ayat (1) sesuai format sebagaimana tercantum dalam Lampiran VII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 58 (1)PPK menerbitkan SPP-GUP untuk pengisian kembali UP. (2)Penerbitan SPP-GUP dilengkapi dengan dokumen pendukung meliputi: a.daftar rincian permintaan pembayaran; b.bukti pengeluaran sebagaimana dimaksud dalam Pasal 42 ayat (2); dan c.SSP yang telah dikonfirmasi KPPN. (3)Untuk nilai transaksi yang harus menggunakan perjanjian/kontrak harus melampirkan perjanjian/kontrak dan faktur pajak sesuai 2014, No.207639 dengan ketentuan peraturan perundang-undangan mengenai barang/jasa. (4)SPP-GUP disampaikan kepada PPSPM paling lambat 5 (lima) hari kerja setelah bukti-bukti pendukung diterima secara lengkap dan benar. Pasal 59 (1)Sisa dana dalam DIPA yang dapat dilakukan pembayaran dengan UP paling sedikit sama dengan nilai UP yang dikelola oleh Bendahara Pengeluaran. (2)Dalam hal pengisian kembali UP akan mengakibatkan sisa dana dalam DIPA yang dapat dilakukan pembayaran dengan UP lebih kecil dari UP yang dikelola Bendahara Pengeluaran: a.pengisian kembali UP dilaksanakan paling banyak sebesar sisa dana dalam DIPA yang dapat dibayarkan dengan UP; dan b.selisih antara sisa dana dalam DIPA yang dapat dilakukan pembayaran dengan UP dan UP yang dikelola Bendahara Pengeluaran dibukukan/diperhitungkan sebagai potongan Penerimaan Pengembalian UP. Pasal 60 (1)Penerbitan SPP-GUP Nihil dilakukan dalam hal : a.sisa dana pada DIPA yang dapat dibayarkan dengan UP paling sedikit sama dengan besaran UP yang diberikan; b.sebagai pertanggungjawaban UP yang dilakukan pada akhir tahun anggaran; atau c.UP tidak diperlukan lagi. (2)Penerbitan SPP-GUP Nihil sebagaimana dimaksud pada ayat (1) merupakan pengesahan/pertanggungjawaban UP. (3)SPP-GUP Nihil dilengkapi dengan dokumen pendukung sebagaimana dalam Pasal 42 ayat (2). (4)SPP-GUP Nihil disampaikan kepada PPSPM paling lambat 5 (lima) hari kerja setelah bukti-bukti pendukung diterima secara lengkap dan benar. Bagian Keenam Mekanisme Penerbitan SPP-TUP/PTUP Pasal 61 (1)PPK menerbitkan SPP-TUP dan dilengkapi dengan dokumen meliputi: a.rincian penggunaan dana yang ditandatangani oleh KPA/PPK dan Bendahara Pengeluaran; b.surat pernyataan dari KPA/PPK yang menjelaskan hal-hal sebagaimana dipersyaratakan dalam Pasal 36 pada ayat (2); dan c.surat permohonan TUP yang telah memperoleh persetujuan TUP dari Kepala KPPN. 2014, No.207640 (2)SPP-TUP diterbitkan oleh PPK dan disampaikan kepada PPSPM paling lambat 2 (dua) hari kerja setelah diterimanya persetujuan TUP dari Kepala KPPN. (3)Untuk mengesahkan/mempertanggungjawabkan TUP, PPK menerbitkan SPP-PTUP. (4)SPP-PTUP sebagaimana dimaksud pada ayat (3) disampaikan kepada PPSPM paling lambat 5 (lima) hari kerja sebelum batas akhir pertanggungjawaban TUP. (5)Penerbitan SPP-PTUP dilengkapi dokumen pendukung sebagaimana dimaksud dalam Pasal 40 ayat (2). Bagian Ketujuh Mekanisme Pengujian SPP dan Penerbitan SPM Pasal 62 (1)PPSPM melakukan pemeriksaan dan pengujian SPP beserta dokumen pendukung yang",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "(1)PPSPM melakukan pemeriksaan dan pengujian SPP beserta dokumen pendukung yang disampaikan oleh PPK. (2)Pemeriksaan dan pengujian SPP beserta dokumen pendukung SPP sebagaimana dimaksud pada ayat (1), meliputi: a.pengujian sebagaimana dimaksud dalam Pasal 19 ayat (3); dan b.keabsahan dokumen pendukung sebagaimana dimaksud dalam Pasal 29 ayat (2), dan ayat (3). (3)Dalam hal pemeriksaan dan pengujian SPP beserta dokumen pendukungnya sebagaimana dimaksud pada ayat (2) memenuhi ketentuan, PPSPM menerbitkan/menandatangani SPM. (4)Jangka waktu pengujian SPP sampai dengan penerbitan SPM- UP/TUP/GUP/PTUP/LS oleh PPSPM dengan ketentuan: a.SPP-UP/TUP diselesaikan paling lambat 2 (dua) hari kerja. b.SPP-GUP diselesaikan paling lambat 4 (empat) hari kerja. c.SPP-PTUP diselesaikan paling lambat 3 (tiga) hari kerja. d.SPP-LS diselesaikan paling lambat 5 (lima) hari kerja. (5)Dalam hal PPSPM menolak/mengembalikan SPP karena dokumen pendukung tagihan tidak lengkap dan tidak benar, maka PPSPM harus menyatakan secara tertulis alasan penolakan/pengembalian tersebut paling lambat 2 (dua) hari kerja setelah diterimanya SPP. Pasal 63 (1)Seluruh bukti pengeluaran sebagai dasar pengujian dan penerbitan SPM disimpan oleh PPSPM. (2)Bukti pengeluaran sebagaimana dimaksud pada ayat (1) menjadi bahan pemeriksaan bagi aparat pemeriksaan internal dan eksternal. 2014, No.207641 Pasal 64 (1)PPSPM menyampaikan SPM-UP/TUP/GUP/GUP Nihil/PTUP/LS dalam 2 (dua) rangkap dengan dilengkapi arsip data komputer SPM kepada KPPN. (2)Penyampaian sebagaimana pada ayat (1) diatur sebagai berikut: a.penyampaian SPM-UP dilampiri dengan surat pernyataan dari KPA; b.penyampaian SPM-TUP dilampiri dengan surat persetujuan pemberian TUP dari Kepala KPPN; dan c.penyampaian SPM-LS dilampiri dengan surat setoran pajak dan/atau bukti setor lainnya, dan/atau daftar nominatif untuk yang lebih dari 1 (satu) penerima. (3)Dalam hal penyampaian SPM-LS dalam rangka pembayaran jaminan uang muka atas perjanjian/kontrak dilengkapi dengan dokumen yang terdiri atas: a.surat jaminan uang muka asli; b.surat kuasa bermaterai cukup dari PPK kepada Kepala KPPN untuk mencairkan jaminan uang muka asli; dan c.konfirmasi tertulis dari pimpinan bank umum asli, perusahaan penjamin atau perusahaan asuransi penerbit jaminan uang muka sesuai ketentuan peraturan perundang-undangan mengenai pengadaan barang/jasa pemerintah. (4)Dalam hal penyampaian SPM atas beban pinjaman/hibah luar negeri dilengkapi dengan dokumen yang terdiri atas: a.surat jaminan uang muka asli; b.surat kuasa bermaterai cukup dari PPK kepada Kepala KPPN untuk mencairkan jaminan uang muka asli; c.konfirmasi tertulis dari pimpinan bank umum asli, perusahaan penjamin atau perusahaan asuransi penerbit jaminan uang muka sesuai ketentuan peraturan perundang-undangan mengenai pengadaan barang/jasa pemerintah; dan d.faktur pajak. (5)PPSPM menyampaikan SPM kepada KPPN paling lambat 2 (dua) hari kerja setelah SPM diterbitkan. (6)SPM-LS untuk pembayaran gaji induk disampaikan kepada KPPN paling lambat tanggal 15 (lima belas) sebelum bulan pembayaran. (7)Apabila tanggal 15 (lima belas) sebagaimana dimaksud pada ayat (6) merupakan hari libur atau hari yang dinyatakan libur, penyampaian SPM-LS untuk pembayaran gaji induk kepada KPPN dilakukan paling lambat 1 (satu) hari kerja sebelum tanggal 15 (lima belas). (8)Pelaksanaan ketentuan sebagaimana dimaksud pada ayat (7) dikecualikan untuk satker yang kondisi geografis dan transportasinya sulit, dengan memperhitungkan waktu yang dapat dipertanggungjawabkan. 2014, No.207642 (9)Penyampaian SPM kepada KPPN dilakukan oleh petugas pengantar SPM yang sah dan ditetapkan oleh KPA dengan ketentuan: a.petugas pengantar SPM menyampaikan SPM beserta dokumen pendukung dan arsip data komputer SPM melalui bagian penerimaan SPM pada KPPN; b.petugas pengantar",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "komputer SPM melalui bagian penerimaan SPM pada KPPN; b.petugas pengantar SPM harus menunjukan kartu identitas petugas satker pada saat penyampaikan SPM kepada petugas bagian penerimaan; dan c.dalam hal SPM tidak disampaikan secara langsung ke KPPN, penyampaian SPM beserta dokumen pendukung dan arsip data komputer SPM dapat melalui kantor pos/jasa pengiriman resmi. (10)Untuk penyampaian SPM melalui kantor pos/jasa pengiriman resmi sebagaimana dimaksud pada ayat (9) huruf c, KPA terlebih dahulu menyampaikan konfirmasi/pemberitahuan kepada Kepala KPPN. (11)Format surat pernyataan UP dari KPA sebagaimana dimaksud pada ayat (2) huruf a tercantum dalam Lampiran VIII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedelapan Pembayaran Tagihan Yang Bersumber Dari Penggunaan PNBP Pasal 65 Pembayaran tagihan atas beban belanja negara yang bersumber dari pengggunaan PNBP, dilakukan dengan ketentuan: a.satker pengguna PNBP menggunakan PNBP sesuai dengan jenis PNBP dan batas tertinggi PNBP yang dapat digunakan sesuai yang ditetapkan oleh Menteri Keuangan; b.batas tertinggi PNBP yang dapat digunakan sebagaimana dimaksud pada huruf a merupakan maksimum pencairan dana yang dapat dilakukan oleh Satker berkenaan; c.satker dapat menggunakan PNBP sebagaimana dimaksud pada huruf a setelah PNBP disetor ke kas Negara berdasarkan konfirmasi dari KPPN; d.besarnya pencairan dana PNBP secara keseluruhan tidak boleh melampaui pagu PNBP Satker yang bersangkutan dalam DIPA; e.dalam hal realisasi PNBP melampaui target dalam DIPA, penambahan pagu dalam DIPA dilaksanakan setelah mendapat persetujuan Menteri Keuangan cq. Direktur Jenderal Anggaran. Pasal 66 (1)Satker pengguna PNBP dapat diberikan UP sebesar 20% (dua puluh persen) dari realisasi PNBP yang dapat digunakan sesuai pagu PNBP 2014, No.207643 dalam DIPA paling banyak sebesar Rp. 500.000.000,- (lima ratus juta rupiah). (2)Realisasi PNBP sebagaimana dimaksud pada ayat (1) termasuk sisa maksimum pencairan dana PNBP tahun anggaran sebelumnya. (3)Dalam hal UP tidak mencukupi, dapat mengajukan TUP sebesar kebutuhan riil 1 (satu) bulan dengan memperhatikan batas maksimum pencairan. (4)Pembayaran UP/TUP untuk Satker pengguna PNBP dilakukan terpisah dari UP/TUP yang berasal dari rupiah murni. (5)Satker pengguna PNBP yang belum memperoleh maksimum pencairan dana PNBP dapat diberikan UP sebesar paling banyak 1/12 (satu per dua belas) dari pagu dana PNBP pada DIPA, paling banyak sebesar Rp. 200.000.000,- (dua ratus juta rupiah). (6)Ketentuan sebagaimana dimaksud pada ayat (5), dapat dilakukan untuk pengguna PNBP: a.yang telah memperoleh maksimum pencairan dana PNBP namun belum mencapai 1/12 (satu per dua belas) dari pagu dana PNBP pada DIPA; atau b.yang belum memperoleh pagu pencairan. (7)Penggantian UP atas pemberian UP sebagaimana dimaksud pada ayat (5) dan ayat (6) dilakukan setelah satker pengguna PNBP memperoleh maksimum pencairan dana PNBP paling sedikit sebesar UP yang diberikan. (8)Penyesuaian besaran UP dapat dilakukan terhadap satker pengguna PNBP yang telah memperoleh maksimum pencairan dana PNBP melebihi UP yang telah diberikan sebagaimana dimaksud pada ayat (5) dan ayat (6). (9)Dana yang berasal dari PNBP dapat dicairkan maksimal sesuai formula sebagai berikut : MP = (PPP x JS)  JPS MP : Maksimum Pencairan PPP : Proporsi Pagu Pengeluaran terhadap pendapatan sesuai dengan yang ditetapkan JS : Jumlah Setoran JPS : Jumlah Pencairan Dana Sebelumnya sampai dengan SPM terakhir yang diterbitkan. (10)Sisa maksimum pencairan dana PNBP tahun anggaran",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "terakhir yang diterbitkan. (10)Sisa maksimum pencairan dana PNBP tahun anggaran sebelumnya dari satker pengguna, dapat dipergunakan untuk membiayai kegiatan-kegiatan tahun anggaran berjalan setelah DIPA disahkan dan berlaku efektif. 2014, No.207644 Pasal 67 (1)Tata cara penerbitan dan pengujian SPP dan SPM- UP/TUP/PTUP/GUP/GUP Nihil/LS dari dana yang bersumber dari PNBP mengacu pada mekanisme Peraturan Menteri Keuangan. (2)PPSPM menyampaikan SPM-UP/TUP/PTUP/GUP/GUP Nihil/LS beserta arsip data komputer SPM kepada KPPN dengan dilampiri: a.dokumen pendukung SPM sebagaimana dimaksud dalam Pasal 64 ayat (2), dan ayat (3); b.bukti setor PNBP yang telah dikonfirmasi oleh KPPN; dan c.daftar perhitungan jumlah maksimum pencairan. (3)KPPN melakukan penelitian terhadap kebenaran perhitungan dalam daftar perhitungan jumlah maksimum pencairan sebagaimana dimaksud pada ayat (2) huruf c. (4)Format penghitungan jumlah maksimum pencairan dana yang bersumber dari PNBP tercantum dalam Lampiran IX yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kesembilan Pembayaran tagihan untuk Kegiatan yang Bersumber dari Pinjaman dan/atau Hibah Luar Negeri Pasal 68 (1)Penerbitan SPP, SPM, dan SP2D untuk kegiatan yang sebagian/seluruhnya bersumber dari pinjaman dan/atau hibah luar negeri, mengikuti ketentuan mengenai kategori, porsi pembiayaan, tanggal closing date dan persetujuan pembayaran dari pemberi pinjaman dan/atau hibah luar negeri sesuai dengan petunjuk pelaksanaan pencairan dana pinjaman dan/atau hibah luar negeri berkenaan. (2)Penerbitan SPP-LS, SPM-LS, dan SP2D-LS atas tagihan berdasarkan perjanjian/kontrak dalam valuta asing/valas dan/atau pembayaran ke luar negeri mengikuti ketentuan sebagai berikut : a.perjanjian/kontrak dalam valas tidak dapat dikonversi ke dalam rupiah; dan b.pengajuan SPM disampaikan kepada KPPN khusus Jakarta IV. (3)Penerbitan SPP-UP/TUP, SPM-UP/TUP, dan SP2D-UP/TUP menjadi beban dana rupiah murni. (4)Pertanggungjawaban dan penggantian dana rupiah murni atas SP2D- UP/TUP sebagaimana dimaksud pada ayat (3), dilakukan dengan penerbitan SPP-GUP/GUP Nihil/PTUP, SPM-GUP/GUP Nihil/PTUP, dan SP2D-GUP/GUP Nihil/PTUP yang menjadi beban pinjaman dan/atau hibah luar negeri berkenaan. 2014, No.207645 Bagian Kesepuluh Pengesahan dan Pencatatan Hibah Langsung Pasal 69 (1)PA/Kuasa PA mengajukan Surat Perintah Pengesahan Hibah Langsung atas seluruh pendapatan hibah langsung luar negeri bentuk uang sebesar yang telah diterima dan belanja yang bersumber dari hibah langsung luar negeri sebesar yang telah dibelanjakan pada tahun anggaran berjalan kepada KPPN khusus paling tinggi sebesar alokasi dana yang tercantum pada DIPA. (2)Dalam hal hibah berasal dari dalam negeri, PA/Kuasa PA mengajukan Surat Perintah Pengesahan Hibah Langsung atas seluruh pendapatan hibah langsung dalam negeri bentuk uang sebesar yang telah diterima dan belanja yang bersumber dari hibah langsung dalam negeri sebesar yang telah dibelanjakan pada tahun anggaran berjalan kepada KPPN mitra kerjanya paling tinggi sebesar alokasi dana yang tercantum pada DIPA. Pasal 70 (1)Sisa uang yang bersumber dari hibah langsung bentuk uang dapat dikembalikan kepada pemberi hibah sesuai perjanjian hibah atau dokumen yang dipersamakan. (2)Atas pengembalian sebagaimana dimaksud pada ayat (1), PA/Kuasa PA mengajukan Surat Perintah Pengesahan Pengembalian Pendapatan Hibah Langsung yang berasal dari luar negeri kepada KPPN khusus. (3)Atas pengembalian sebagaimana dimaksud pada ayat (1), PA/Kuasa PA mengajukan Surat Perintah Pengesahan Pengembalian Pendapatan Hibah Langsung yang berasal dari dalam negeri kepada KPPN mitra kerjanya. Bagian Kesebelas Pencatatan Hibah Langsung Bentuk Barang/Jasa/Surat Berharga Pasal 71 PA/Kuasa PA mengajukan Memo Pencatatan Hibah Langsung Bentuk Barang/Jasa/Surat Berharga atas seluruh pendapatan hibah langsung",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Hibah Langsung Bentuk Barang/Jasa/Surat Berharga atas seluruh pendapatan hibah langsung bentuk barang/jasa/surat berharga dan belanja barang untuk pencatatan persediaan dan jasa dari hibah/belanja modal untuk pencatatan aset tetap atau aset lainnya dari hibah/pengeluaran pembiayaan untuk pencatatan surat berharga dari hibah baik dari luar negeri maupun dari dalam negeri sebesar nilai barang/jasa/surat berharga pada tahun anggaran berjalan kepada KPPN mitra kerjanya. 2014, No.207646 Bagian Kedua Belas Pendapatan Hibah Pasal 72 (1)Dalam hal terjadi tidak terpenuhinya syarat atas pendapatan hibah yang tidak diajukan register dan/atau pengesahan oleh Kementerian Sosial, negara tidak menanggung atas jumlah ineligible pendapatan hibah yang bersangkutan. (2)Dalam hal terjadi tidak terpenuhinya syarat atas pendapatan hibah yang telah diajukan register dan pengesahan oleh Kementerian Sosial, Negara dapat menanggung atas jumlah yang tidak terpenuhinya syarat melalui DIPA Kementerian Sosial. BAB V KOREKSI/RALAT, PEMBATALAN SPP, SPM DAN SP2D Pasal 73 (1)Koreksi/ralat SPP, SPM, dan SP2D hanya dapat dilakukan sepanjang tidak mengakibatkan hal-hal sebagai berikut: a.perubahan jumlah uang pada SPP, SPM, dan SP2D; b.sisa pagu anggaran pada DIPA/POK menjadi minus; atau c.perubahan kode bagian anggaran, eselon I, dan satker. (2)Dalam hal diperlukan perubahan kode bagian anggaran, eselon I, dan satker sebagaimana dimaksud pada ayat (1) huruf c, dapat dilakukan dengan terlebih dahulu mendapat persetujuan dari Direktur Jenderal Perbendaharaan. (3)Koreksi/ralat SPP, SPM, dan SP2D dapat dilakukan untuk: a.memperbaiki uraian pengeluaran dan kode bagan akun standar selain perubahan kode sebagaimana dimaksud pada ayat (1) huruf c; b.pencantuman kode pada SPM yang meliputi kode jenis SPM, cara bayar, tahun anggaran, jenis pembayaran, sifat pembayaran, sumber dana, cara penarikan, nomor register; atau c.koreksi/ralat penulisan nomor dan nama rekening, nama bank yang tercantum pada SPP, SPM, dan SP2D beserta dokumen pendukungnya yang disebabkan terjadinya kegagalan transfer. (4)Koreksi /ralat SPM dan arsip data komputer SPM hanya dapat dilakukan berdasarkan permintaan secara tertulis dari PPK. (5)Koreksi/ralat kode mata anggaran pengeluaran akun 6 (enam) digit pada arsip data komputer SPM dapat dilakukan berdasarkan permintaan secara tertulis dari PPK sepanjang tidak mengubah SPM. (6)Koreksi/ralat SP2D hanya dapat dilakukan berdasarkan permintaan koreksi secara tertulis dari PPSPM dengan disertai SPM dan arsip data komputer yang telah diperbaiki. 2014, No.207647 Pasal 74 (1)Pembatalan SPP hanya dapat dilakukan oleh PPK sepanjang SP2D belum diterbitkan. (2)Pembatalan SPM hanya dapat dilakukan oleh PPSPM secara tertulis sepanjang SP2D belum diterbitkan. (3)Dalam hal SP2D telah diterbitkan dan belum mendebet kas negara, pembatalan SPM dapat dilakukan setelah mendapat persetujuan Direktur Jenderal Perbendaharaan atau pejabat yang ditunjuk. (4)Koreksi SP2D atau daftar nominatif untuk menerima lebih dari satu rekening hanya dapat dilakukan oleh Kepala KPPN berdasarkan permintaan KPA. (5)Pembatalan SP2D tidak dapat dilakukan dalam hal SP2D telah mendebet kas negara. BAB VI PEMBUKUAN BENDAHARA PENERIMAAN DAN PENGELUARAN Bagian Kesatu Penyelenggaraan Pembukuan Bendahara Pasal 75 (1)Bendahara menyelenggarakan pembukuan terhadap seluruh penerimaan dan pengeluaran yang dilakukan pada satker. (2)Pembukuan Bendahara terdiri atas buku kas umum, buku-buku pembantu, dan buku pengawasan anggaran. (3)Pada akhir tahun anggaran, Bendahara Penerimaan menutup buku kas umum dan buku-buku pembantu dengan ditandatangani oleh Bendahara Penerimaan dan Pejabat yang bertugas melakukan pemungutan penerimaan negara. (4)Pada akhir tahun anggaran, Bendahara Pengeluaran menutup buku",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "penerimaan negara. (4)Pada akhir tahun anggaran, Bendahara Pengeluaran menutup buku kas umum dan buku-buku pembantu dengan ditandatangani oleh Bendahara Pengeluaran dan KPA atau PPK atas nama KPA. (5)Pada akhir tahun anggaran, BPP menutup buku kas umum dan buku- buku pembantu dengan ditandatangani oleh BPP dan PPK. (6)Bendahara yang mengelola lebih dari satu DIPA, harus memisahkan pembukuannya sesuai DIPA masing-masing. Pasal 76 (1)Pembukuan terhadap seluruh penerimaan dan pengeluaran sebagaimana dimaksud dalam Pasal 53 ayat (1) dilakukan dengan aplikasi yang dibuat dan dibangun oleh Kementerian Keuangan cq. Direktorat Jenderal Perbendaharaan. (2)Dalam hal Bendahara tidak dapat melakukan pembukuan menggunakan aplikasi sebagaimana dimaksud pada ayat (1), Bendahara dapat melakukan pembukuan secara manual baik dengan tulis tangan maupun dengan komputer. 2014, No.207648 (3)Dalam hal pembukuan dilakukan menggunakan aplikasi atau dengan tangan atau komputer, bendahara harus: a.mencetak buku kas umum dan buku-buku pembantu paling sedikit 1 (satu) kali dalam 1 (satu) bulan yaitu pada hari kerja terakhir pada bulan berkenaan; dan b.menandatangani hasil cetakan sebagaimana dimaksud pada huruf a dan diketahui oleh: 1. pejabat yang bertugas melakukan pemungutan penerimaan negara, bagi bendahara penerimaan; atau 2. KPA atau PPK atas nama KPA, bagi bendahara pengeluaran/BPP. (4)Bendahara harus menatausahakan hasil cetakan sebagaimana dimaksud pada ayat (3) beserta dokumen sumber terkait. Bagian Kedua Pembukuan Bendahara Penerimaan Pasal 77 (1)Bendahara Penerimaan segera mencatat setiap transaksi penerimaan dan pengeluaran dalam buku kas umum sebelum dibukukan dalam buku-buku pembantu. (2)Menteri yang bertanggung jawab atas penerimaan dimaksud dapat menentukan buku-buku pembantu selain buku kas umum. (3)Buku-buku pembantu bendahara penerimaan terdiri dari buku pembantu kas dan buku pembantu lainnya sesuai kebutuhan. (4)Dalam rangka memudahkan pelaksanaan dan keseragaman pembukuan, ditetapkan model-model buku bendahara penerimaan. (5)Model buku Bendahara Penerimaan paling sedikit mencantumkan mengenai tanggal, uraian, debet, kredit, dan saldo. (6)Format model buku Bendahara Penerimaan sebagaimana dimaksud pada ayat (5) tercantum dalam Lampiran IX yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Pembukuan Bendahara Pengeluaran Pasal 78 (1)Bendahara Pengeluaran segera mencatat setiap transaksi penerimaan dan pengeluaran dalam buku kas umum sebelum dibukukan dalam buku-buku pembantu. (2)Buku pembantu bendahara pengeluaran paling sedikit terdiri dari buku pembantu kas, buku pembantu UP/TUP, buku pembantu LS- Bendahara, buku pembantu pajak, dan buku pembantu lainnya. (3)Dalam hal Bendahara Pengeluaran menyalurkan dana kepada BPP, bendahara pengeluaran menyelenggarakan buku pembantu BPP. (4)Dalam hal Bendahara Pengeluaran menyampaikan uang muka kerja/ voucher , bendahara pengeluaran menyelenggarakan buku pembantu uang muka kerja/ voucher . 2014, No.207649 (5)Dalam rangka memudahkan pelaksanaan dan keseragaman pembukuan, ditetapkan model-model buku bendahara pengeluaran dan BPP. (6)Model buku bendahara pengeluaran/BPP paling sedikit mencantumkan mengenai tanggal, uraian, debet, kredit, dan saldo. (7)Format model buku Bendahara Pengeluaran sebagaimana dimaksud pada ayat (5) tercantum dalam Lampiran X yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VII PEMERIKSAAN KAS BENDAHARA DAN REKONSILIASI PEMBUKUAN BENDAHARA DENGAN UAKPA Bagian Kesatu Pemeriksaan Kas Pasal 79 (1)Pejabat yang bertugas melakukan pemungutan penerimaan negara melakukan pemeriksaan kas Bendahara penerimaan paling sedikit 1(satu) kali dalam 1 (satu) bulan. (2)KPA atau PPK atas nama KPA melakukan pemeriksaan kas bendahara pengeluaran paling sedikit 1 (satu) kali dalam 1 (satu) bulan.",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "pengeluaran paling sedikit 1 (satu) kali dalam 1 (satu) bulan. (3)PPK melakukan pemeriksaan kas BPP paling sedikit 1 (satu) kali dalam 1 (satu) bulan. (4)Pemeriksaan kas sebagaimana dimaksud pada ayat (1), ayat (2) dan ayat (3) dapat dilaksanakan tanpa pemberitahuan terlebih dahulu. (5)Pemeriksaan kas sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) dilakukan untuk meneliti kesesuaian antara saldo buku dengan saldo kas. Pasal 80 (1)Sebagai bagian dari pemeriksaan kas sebagaimana dimaksud dalam Pasal 56 ayat (1), pejabat yang bertugas melakukan pemungutan penerimaan negara melakukan monitoring atas kepastian/kepatuhan bendahara penerimaan dalam melakukan penyetoran penerimaan negara/pajak ke kas negara secara tepat jumlah dan tepat waktu. (2)Sebagai bagian dari pemeriksaan kas sebagaimana dimaksud dalam Pasal 56 pada ayat (2), KPA atau PPK atas nama KPA melakukan hal- hal sebagai berikut: a.monitoring atas kepastian/kepatuhan bendahara pengeluaran dalam melakukan penyetoran pajak/PNBP ke kas negara secara tepat jumlah dan tepat waktu; dan b.memastikan bahwa uang yang diambil olehbendahara pengeluaran dari bank/kantor pos telah sesuai dengan kebutuhan dana pada hari itu dan disesuaikan dengan jumlah uang tunai yang ada di brankas. 2014, No.207650 (3)Sebagai bagian dari pemeriksaan kas sebagaimana dimaksud dalam Pasal 56 pada ayat (3), PPK melakukan hal-hal sebagai berikut: a.monitoring atas kepastian/kepatuhan BPP dalam melakukan penyetoran pajak/PNBP ke kas negara secara tepat jumlah dan tepat waktu; dan b.memastikan bahwa uang yang diambil oleh BPP dari bank/kantor pos telah sesuai dengan kebutuhan dana pada hari itu dan disesuaikan dengan jumlah uang tunai yang ada di brankas. Pasal 81 (1)Hasil pemeriksaan kas sebagaimana dimaksud dalam Pasal 57 dan Pasal 58 dituangkan dalam Berita Acara Pemeriksaan Kas. (2)Berita Acara Pemeriksaan Kas sebagaimana dimaksud pada ayat (1) paling sedikit memuat hasil pemeriksan berupa: a.kesesuaian kas tunai di brankas dan di rekening dalam rekening koran dengan pembukuan; b.penyetoran penerimaan negara/pajak ke kas negara; dan c.penjelasan apabila terdapat selisih antara hasil pemeriksaan dengan pembukuan. (3)Format Berita Acara Pemeriksaan Kas sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran XI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Rekonsiliasi Pembukuan Bendahara dengan Unit Akuntansi KPA Pasal 82 (1)Pejabat yang bertugas melakukan pemungutan penerimaan negara melakukan rekonsiliasi internal antara pembukuan Bendahara Penerimaan dengan Laporan Keuangan Unit Akuntasi KPA paling sedikit 1 (satu) kali dalam 1 (satu) bulan sebelum dilakukan rekonsiliasi dengan KPPN. (2)KPA atau PPK atas nama KPA melakukan rekonsiliasi internal antara pembukuan bendahara pengeluaran dengan laporan keuangan Unit Akuntasi KPA paling sedikit 1(satu) kali dalam 1 (satu) bulan sebelum dilakukan rekonsiliasi dengan KPPN. (3)Rekonsiliasi internal sebagaimana pada ayat (1) dan ayat (2) dimaksudkan untuk meneliti kesesuaian antara pembukuan bendahara dengan laporan keuangan Unit Akuntasi KPA. (4)Rekonsiliasi internal sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan bersamaan dengan pelaksanaan pemeriksaan kas sebagaimana dimaksud dalam Pasal 56 dan Pasal 57. (5)Hasil rekonsiliasi internal sebagaimana dimaksud pada ayat (1) dan pada ayat (2) dituangkan dalam Berita Acara Pemeriksaan Kas dan Rekonsiliasi. 2014, No.207651 (6)Format Berita Acara Pemeriksaan Kas Bendahara Pengeluaran sebagaimana dimaksud pada ayat (5) tercantum dalam Lampiran XII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VIII",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VIII PENYUSUNAN DAN PENYAMPAIAN LAPORAN PERTANGGUNGJAWABAN BENDAHARA DAN BPP Pasal 83 (1)Bendahara Penerimaan dan Bendahara Pengeluaran wajib menyusun laporan pertanggungjawaban setiap bulan atas uang/surat berharga yang dikelolanya. (2)Laporan pertanggungjawaban sebagaimana dimaksud pada ayat (1) disusun berdasarkan pembukuan bendahara yang telah direkonsiliasi dengan unit akuntansi KPA. (3)Laporan pertanggungjawaban sebagaimana dimaksud pada ayat (1), paling sedikit menyajikan informasi sebagai berikut : a.keadaan pembukuan pada bulan pelaporan, meliputi saldo awal, penambahan, pengurangan, dan saldo akhir dari buku-buku pembantu; b.keadaan kas pada akhir bulan pelaporan, meliputi uang tunai di brankas dan saldo di rekening bank/pos; c.hasil rekonsiliasi internal antara pembukuan bendahara dengan unit akuntansi KPA; dan d.penjelasan atas selisih (jika ada), antara saldo buku dan saldo kas. (4)Laporan pertanggungjawaban Bendahara Penerimaan ditandatangani oleh Bendahara Penerimaan dan pejabat yang bertugas melakukan pemungutan penerimaan negara. (5)Laporan pertanggungjawaban Bendahara Pengeluaran ditandatangani oleh Bendahara Pengeluaran dan KPA atau PPK atas nama KPA. Pasal 84 (1)BPP wajib menyusun laporan pertanggungjawaban BPP setiap bulan atas uang/surat berharga yang dikelolanya. (2)Laporan pertanggungjawaban BPP disusun berdasarkan buku kas umum dan buku-buku pembantu yang telah diperiksa dan diuji oleh PPK. (3)Laporan pertanggungjawaban BPP sebagaimana dimaksud pada ayat (1), paling sedikit menyajikan informasi sebagai berikut: a.keadaan pembukuan pada bulan pelaporan, meliputi saldo awal, penambahan, pengurangan, dan saldo akhir dari buku-buku pembantu; b.keadaan kas pada akhir bulan pelaporan, meliputi uang tunai di brankas dan saldo di rekening bank/pos; dan c.penjelasan atas selisih (jika ada), antara saldo buku dan saldo kas. 2014, No.207652 (4)Laporan pertanggungjawaban BPP ditandatangani oleh BPP dan PPK serta disampaikan kepada Bendahara Pengeluaran setiap bulan paling lambat 5 (lima) hari kerja bulan berikutnya dengan dilampiri salinan rekening koran untuk bulan berkenaan. Pasal 85 (1)Bendahara Penerimaan dan Bendahara Pengeluaran pada satker wajib menyampaikan laporan pertanggungjawaban kepada: a.KPPN selaku Kuasa BUN, yang ditunjuk dalam DIPA satker yang berada dibawah pengelolaannya; b.menteri/pimpinan lembaga masing-masing; dan c.Badan Pemeriksa Keuangan. (2)Penyampaian laporan pertanggungjawaban sebagaimana dimaksud pada ayat (1) huruf a dilampiri dengan: a.berita acara pemeriksaan kas dan rekonsiliasi; b.salinan rekening koran yang menunjukan saldo rekening untuk bulan berkenaan; c.daftar saldo rekening; dan d.daftar hasil konfirmasi surat setoran penerimaan negara. (3)Daftar saldo rekening sebagaimana dimaksud pada ayat (2) huruf c yang dilampiri dalam laporan pertanggungjawaban Bendahara Penerimaan menyajikan data rekening penerimaan dan rekening lainnya yang dikelola oleh Bendahara Penerimaan. (4)Daftar saldo rekening sebagaimana dimaksud pada ayat (2) huruf c yang dilampiri dalam laporan pertanggungjawaban bendahara pengeluaran menyajikan data rekening pengeluaran dan rekening lainnya yang dikelola oleh bendahara pengeluaran serta rekening yang dikelola oleh BPP. Pasal 86 (1)KPPN selaku Kuasa BUN melakukan verifikasi atas laporan pertanggungjawaban yang diterima Bendahara penerimaan dan bendahara pengeluaran sebagaimana dimaksud dalam Pasal 72. (2)Pelaksanaan verifikasi sebagaimana dimaksud pada ayat (1) meliputi kegiatan: a.membandingkan saldo UP yang tertuang dalam laporan pertanggungjawaban dengan data pengawasan UP yang ada di KPPN; b.membandingkan saldo awal yang tertuang dalam laporan pertanggungjawaban dengan saldo akhir yang tertuang dalam laporan pertanggungjawaban bulan sebelumnya; c.membandingkan saldo kas di bank yang tercantum dalam laporan pertanggungjawaban dengan salinan rekening koran bendahara; d.menguji kebenaran perhitungan (penambahan dan/atau",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "dengan salinan rekening koran bendahara; d.menguji kebenaran perhitungan (penambahan dan/atau pengurangan) pada laporan pertanggungjawaban; e.meneliti kepatuhan bendahara dalam penyetoran pajak; dan 2014, No.207653 f.meneliti kepatuhan bendahara dalam penyetoran PNBP. (3)Dalam hal berdasarkan hasil verifikasi sebagimana dimaksud pada ayat (2) laporan pertanggungjawaban bendahara dinyatakan belum benar, KPPN menolak laporan pertanggungjawaban dimaksud dan mengembalikannya ke Bendahara. (4)Laporan pertanggungjawaban bendahara yang ditolak KPPN sebagaimana dimaksud pada ayat (3) harus segera diperbaiki oleh bendahara dan selanjutnya dikirim kembali ke KPPN. (5)Dalam hal berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (2) laporan pertanggungjawaban bendahara dinyatakan benar, KPPN melakukan rekapitulasi laporan pertanggungjawaban dimaksud menjadi daftar laporan pertanggungjawaban Bendahara. (6)KPPN melakukan monitoring atas penyampaian laporan pertanggungjawaban bendahara baik atas laporan pertanggungjawaban Bendahara yang sejak awal belum disampaikan maupun atas perbaikan laporan pertanggungjawaban bendahara yang ditolak oleh KPPN sebagaimana dimaksud pada ayat (3). Pasal 87 (1)Penyampaian laporan pertanggungjawaban bendahara sebagaimana dimaksud dalam Pasal 73 ayat (1) dan Pasal 73 ayat (4) dilaksanakan paling lambat tanggal 10 (sepuluh) bulan berikutnya. (2)Dalam hal tanggal 10 (sepuluh) sebagaimana dimaksud pada ayat (1) jatuh pada hari libur, penyampaian laporan pertanggungjawaban bendahara sebagaimana dimaksud dalam Pasal 72 ayat (1), dan Pasal 73 ayat (4) dilaksanakan pada hari kerja sebelumnya. Pasal 88 (1)Dalam hal penyampaian laporan pertanggungjawaban bendahara sebagimana dimaksud dalam Pasal 62 pada ayat (1), dan Pasal 63 ayat (4) melampaui batas waktu KPPN mengenakan sanksi berupa penundaan penerbitan SP2D atas SPM-UP/SPM-TUP/SPM-GUP maupun SPM-LS yang diajukan oleh bendahara pengeluaran. (2)Sanksi sebagaimana dimaksud pada ayat (1) tidak membebaskan Bendahara dari kewajiban untuk menyampaikan laporan pertanggungjawaban. BAB IX TATA CARA PEMBUKUAN BENDAHARA SATUAN KERJA KEMENTERIAN SOSIAL Pasal 89 (1)Bendahara selaku pejabat perbendaharaan bertanggung jawab kepada Kuasa BUN, wajib menatausahakan dan mempertanggungjawabkan seluruh uang dan atau surat berharga yang berada dalam pengelolaannya. (2)Bendahara selaku pejabat yang diangkat oleh menteri/pimpinan lembaga atau pejabat yang diberi kuasa, juga wajib membukukan 2014, No.207654 seluruh transaksi dalam pelaksanaan anggaran satker sebagaimana tertuang dalam DIPA, kecuali untuk transaksi yang melalui SPM- LS/SP2D-LS kepada pihak ketiga yang hanya dicatat dalam buku pengawasan anggaran. (3)Dalam hal karakter dan jenis penerimaan satker sangat beragam dimana PA/KPA bisa menetapkan jenis-jenis buku pembantu yang diperlukan, maka petunjuk pembukuan Bendahara ini bersifat umum. Bagian Kesatu Petunjuk Pembukuan Bendahara Penerimaan Pasal 90 (1)Tata cara pembukuan Bendahara Penerimaan dibedakan dalam 2 (dua) bagian yang meliputi: a.Bendahara Penerimaan pengelola khusus PNBP; dan b.perpajakan dan dana pihak ketiga. (2)Bendahara Penerimaan pengelola khusus PNBP, pembukuan pada buku kas umum dan buku-buku pembantu berdasarkan dokumen sumber dilakukan sebagai berikut: a.target anggaran atau rencana penerimaan yang tertuang dalam DIPA langsung dicatat sebagai target penerimaan pada buku pengawasan anggaran pendapatan; b.buku pembantu yang digunakan untuk menunjukan jenis-jenis penerimaan bisa dibuat per jenis penerimaan atau dibuat dalam golongan penerimaan umum dan penerimaan fungsional; c.surat bukti setor yang merupakan tanda terima dari Bendahara Penerimaan kepada wajib setor, dibukukan di sisi debet pada buku kas umum, buku pembantu kas tunai/bank, dan buku pembantu terkait, serta buku pengawasan anggaran pendapatan pada posisi penerimaan di kolom bukti penerimaan sesuai akun berkenaan; d.surat setoran bukan pajak/bukti penerimaan negara yang dinyatakan sah",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "berkenaan; d.surat setoran bukan pajak/bukti penerimaan negara yang dinyatakan sah yang merupakan setoran Bendahara ke kas negara dibukukan disisi kredit pada BKU, buku pembantu kas tunai/bank, dan buku pembantu terkait, serta dibukukan pada posisi penerimaan dikolom sudah disetorkan pada buku pengawasan anggaran pendapatan; e.surat setoran pengembalian belanja/bukti penerimaan negara yang dinyatakan sah yang merupakan setoran langsung dari wajib setor ke kas negara, langsung dicatat pada kolom sudah disetorkan pada posisi penerimaan sesuai kode akun berkenaan pada pada buku pengawasan anggaran pendapatan; f.Bendahara wajib membukukan dan mempertanggungjawabkan seluruh uang yang diterimanya, untuk mengantisipasi kemungkinan adanya penerimaan bendahara di luar aktivitas tersebut diatas, pembukuan dilakukan sebagai berikut : 2014, No.207655 1. bukti penerimaan lainnya dibukukan di sisi debet pada buku kas umum, buku pembantu kas, dan buku pembantu lain-lain; 2. bukti penerimaan negara yang dinyatakan sah, yang merupakan setoran atas penerimaan lain-lain, dibukukan disisi kredit pada buku kas umum, buku pembantu kas, dan buku pembantu lain- lain. Bagian Kedua Petunjuk Pembukuan Bendahara Pengeluaran Pasal 91 (1)Berdasarkan transaksi yang dilakukan oleh Bendahara Pengeluaran dan dokumen sumbernya, aktivitas Bendahara Pengeluaran dapat dibedakan dalam 4 (empat) kelompok meliputi: a.penerbitan SPM-UP/TUP oleh KPA; b.pembayaran atas uang yang bersumber dari UP; c.pembayaran atas uang yang bersumber dari SPM-LS Bendahara; d.penyaluran dana kepada BPP dan laporan pertanggungjawaban BPP; (2)Aktivitas penerbitan SPM-UP/TUP oleh KPA sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a.pada saat Bendahara Pengeluaran menerima UP dan atau TUP dari KPPN, baik berdasarkan surat perintah membayar uang persediaan yang telah diterbitkan SP2D-nya maupun dari rekening koran, Bendahara Pengeluaran melakukan pembukuan sebagai berikut: 1. dibukukan pada BKU sebesar nilai bruto di sisi debet dan sebesar nilai potongan (jika ada) di sisi kredit; 2. dibukukan pada buku pembantu kas dan buku pembantu UP sebesar nilai netto di sisi debet. b.SPM-GUP yang telah diterbitkan SP2D-nya merupakan dokumen sumber yang berfungsi sebagai sarana pengisian kembali/ revolving UP dimana pembukuannya dilakukan sebagai berikut: 1. dibukukan pada buku kas umum sebesar nilai bruto di sisi debet dan sebesar nilai potongan (jika ada) di sisi kredit; 2. dibukukan pada buku pembantu kas dan buku pembantu UP sebesar nilai netto di sisi debet. c.SPM-GUP Nihil dan atau SPM-PTUP yang dinyatakan sah merupakan dokumen sumber sebagai bukti pengesahan belanja yang menggunakan UP/Tambahan UP dan dibukukan oleh bendahara pengeluaran sebesar nilai bruto di sisi debet dan sisi kredit pada buku kas umum, dan dibukukan di kolom sudah disahkan pada posisi UP pada buku pengawasan anggaran belanja. (3)Aktifitas pembayaran atas uang yang bersumber dari UP sebagaimana dimaksud pada ayat (1) huruf b dengan ketentuan : a.pembayaran UP kepada pihak terbayar/pihak ketiga baru bisa dilakukan setelah kewajiban pihak terbayar/pihak ketiga 2014, No.207656 dilaksanakan. Selanjutnya bendahara pengeluaran wajib meminta SPBy yang ditandatangani oleh PPK atas nama KPA dengan dilampiri kuitansi/bukti pembayaran sebesar nilai bruto dan faktur pajak (bila disyaratkan) serta mengembalikan faktur pajak yang telah disahkan oleh bendahara pengeluaran kepada pihak terbayar/pihak ketiga. Pembukuan kuitansi/bukti pembayaran dan faktur pajak diatur sebagai berikut: 1. dibukukan sebesar nilai bruto di sisi kredit pada buku kas umum, buku pembantu kas, dan buku",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "kredit pada buku kas umum, buku pembantu kas, dan buku pembantu UP, dan dicatat di sisi bukti pengeluaran pada posisi UP pada buku pengawasan anggaran belanja sesuai akun terkait. 2. dibukukan sebesar nilai faktur pajak/surat setoran pajak di sisi debet pada BKU, buku pembantu kas, dan buku pembantu pajak. b.Setoran atas sisa UP ke kas negara dilakukan oleh Bendahara Pengeluaran pada akhir kegiatan atau akhir tahun anggaran dengan menggunakan surat setoran bukan pajak. c.Surat setoran pajak dibukukan di sisi kredit pada buku kas umum, buku pembantu kas, dan buku pembantu pajak; (4)Aktivitas pembayaran atas uang yang bersumber dari SPM-LS Bendahara, sebagaimana pada ayat (1) huruf c dengan ketentuan : a.SPM-LS Bendahara yang telah diterbitkan SP2D-nya merupakan realisasi belanja yang dilakukan oleh KPA dan mengurangi/membebani pagu anggaran yang disediakan dalam DIPA. b.Pelaksanaan pembayaran atas SPM dilakukan dari kas negara kepada pegawai/pihak ketiga melalui Bendahara Pengeluaran. c.Pelaksanaan pembukuan SPM-LS dengan ketentuan : 1. dibukukan sebesar nilai bruto di sisi debet pada BKU dan dicatat di kolom yang sudah disahkan pada posisi UP pada buku pengawasan anggaran belanja sesuai kode akun berkenaan; 2. dibukukan sebesar nilai potongan di sisi kredit pada BKU; dan 3. dibukukan sebesar nilai netto di sisi debet pada buku pembantu kas dan buku pembantu LS-Bendahara. (5)Pelaksanaan pembayaran sebagaimana dimaksud pada ayat (4) dilakukan atas nilai netto berdasarkan daftar yang sudah dibuat. (6)Penyetoran atas sisa SPM-LS Bendahara ke kas negara di tahun berjalan dilakukan oleh Bendahara Pengeluaran dengan menggunakan surat setoran pengembalian belanja. (7)Apabila masih di tahun bersangkutan dan menggunakan surat setoran bukan pajak apabila telah lewat tahun. 2014, No.207657 (8)Dalam hal penyetoran penyetoran atas sisa SPM-LS Bendahara ke kas negara telah lewat tahun berjalan dan tidak tersampaikan kepada pihak yang dituju, penyetoran dilakukan dengan menggunakan surat setoran bukan pajak. (9)Pembukuan atas bukti pembayaran dan SPBy/surat setoran bukan pajak dilakukan dengan ketentuan : 1. dibukukan sebesar tanda terima/bukti pembayaran di sisi kredit pada BKU, buku pembantu kas, dan buku pembantu LS- bendahara. 2. SPBy/SSBP yang dinyatakan sah, dibukukan di sisi kredit pada BKU, buku pembantu kas, dan buku pembantu LS-Bendahara. (10) Dalam hal SPM-LS Bendahara tidak terdapat potongan pajak pihak terbayar, Bendahara Pengeluaran wajib melakukan pemotongan pajak dimaksud pada saat pelaksanaan pembayaran. (11) Pembukuan pemotongan pajak sebagaimana dimaksud pada ayat (10) dilakukan dengan ketentuan : 1. dibukukan sebesar nilai potongan pajak/SSP dibukukan di sisi debet pada BKU, buku pembantu kas, dan buku pembantu pajak; 2. saat dilakukan penyetoran dengan menggunakan SSP yang dinyatakan sah maka dibukukan di sisi kredit pada BKU, buku pembantu kas, dan buku pembantu pajak. (12) SPM-LS kepada pihak ketiga/rekanan yang dinyatakan sah merupakan realisasi belanja yang dilakukan oleh Kuasa PA dan mengurangi/membebani pagu anggaran yang disediakan dalam DIPA. (13) Pelaksanaan pembayaran atas SPM sebagaimana dimaksud pada ayat (12) dilakukan langsung dari kas negara kepada pihak ketiga/rekanan. (14) Aktifitas penyaluran dana kepada BPP dan Laporan Pertanggungjawaban sebagaimana dimaksud pada ayat (1) huruf d meliputi: a.penyaluran dana kepada BPP; dan b.laporan pertanggungjawaban BPP. (15) Dalam hal Bendahara Pengeluaran yang memiliki DIPA dengan sistem UP dan LS kepada pihak",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "yang memiliki DIPA dengan sistem UP dan LS kepada pihak ketiga, SPM-LS kepada pihak ketiga/rekanan langsung dicatat sebagai pengurang bagi di kolom sudah disahkan pada posisi UP sesuai akun berkenaan pada buku pengawasan anggaran belanja tanpa perlu dibukukan dalam BKU dan buku pembantu. Bagian Ketiga Petunjuk Pembukuan Bagi BPP Pasal 92 (1) BPP berfungsi menerima sejumlah dana dari Bendahara Pengeluaran guna dibayarkan kepada yang berhak. 2014, No.207658 (2) Dalam melakukan pembayaran, BPP wajib melakukan pengujian dan melakukan pungutan, baik pajak maupun non-pajak termasuk jasa giro. Bagian Keempat Petunjuk Pembukuan Buku Pembantu Kas Tunai dan Buku Pembantu Kas Bank Pasal 93 (1)Buku pembantu kas dapat dibedakan menurut sifatnya, sebagai berikut: a.buku pembantu kas tunai; dan b.buku pembantu kas bank. (2)Dalam hal Bendahara mengelola lebih dari 1 (satu) rekening, buku pembantu kas bank dapat digunakan untuk semua rekening tersebut. (3)Dalam hal bendahara mengelola uang dalam bentuk rupiah dan valas, buku pembantu kas tunai, dan buku pembantu kas bank dipisahkan untuk setiap mata uang. Bagian Kelima Petunjuk Pembukuan Buku Pembantu Uang Muka Pasal 94 (4)Pemberian uang muka/voucher oleh Bendahara Pengeluaran/BPP dilakukan setelah menerima SPBy yang ditandatangani oleh PPK atas nama KPA untuk pembayaran uang muka perjalanan dinas dan/atau uang muka kegiatan. (5)Bendahara Pengeluaran/BPP dapat memberikan uang muka untuk perjalanan dinas dari UP atas permintaan KPA/PPK sesuai SPBYy untuk dibayarkan kepada pejabat negara/pegawai negeri/pegawai tidak tetap yang melaksanakan perjalanan dinas dalam negeri. (6)Perjalanan dinas dilaksanakan, pejabat/pegawai yang melaksanakan perjalanan dinas menyampaikan bukti-bukti pengeluaran perjalanan dinas PPK. (7)Berdasarkan bukti-bukti sebagaimana dimaksud pada ayat (3) PPK menyusun perhitungan rampung dan menyampaikannya kepada bendahara/BPP. (8)Dalam hal terdapat kelebihan pembayaran uang muka perjalanan dinas, pejabat/pegawai yang melaksanakan perjalanan dinas mengembalikan kelebihan uang muka kepada Bendahara Pengeluaran/BPP. (9)Dalam hal terdapat kekurangan pembayaran perjalanan dinas, PPK menerbitkan SPBy untuk digunakan oleh bendahara pengeluaran/BPP membayarkan kekurangan kepada pejabat/pegawai yang melaksanakan perjalanan dinas. (10)Sistem pembukuan dilaksanakan dengan 2 (dua) cara, berupa: a.pemberian uang muka; dan b.perhitungan rampung. 2014, No.207659 Bagian Keenam Petunjuk Pembukuan Koreksi atas Kesalahan Pembukuan Pasal 95 (11)Pembukuan dilaksanakan dengan metode saldo balance yang akan menghasilkan saldo setiap saat membukukan transaksi. (12)Dalam hal terjadi kesalahan dalam membukukan transaksi akan berdampak pada kesalahan beruntun dalam perhitungan saldo buku. (13)Dalam hal terjadi kesalahan pembukuan sebagaimana dimaksud pada ayat (2), dengan ketentuan: a.pada saat diketahui adanya kesalahan pembukuan, segera dibuatkan berita acara kesalahan pembukuan yang diketahui oleh KPA atau PPK atas nama KPA dan kepala satker atau pejabat yang bertugas melakukan pemungutan penerimaan negara. b.berita acara kesalahan pembukuan merupakan dokumen sumber pembukuan koreksi, dibukukan sesuai tanggal berita acara. (4)Berita acara kesalahan pembukuan, foto copi transaksi yang salah dibukukan, dan foto copi pembukuan yang salah merupakan bagian yang tidak terpisahkan dari laporan pertanggungjawaban. Bagian ketujuh Petunjuk Pembukuan Jasa Giro dan Biaya Administrasi Bank Pasal 96 (14)Jasa giro atas saldo kas Bendahara sebagaimana tercatat dalam rekening koran dibukukan di sisi debet pada BKU, buku pembantu kas, buku pembantu lain-lain. (15)Pajak atas jasa giro sebagaimana tercatat dalam rekening koran dibukukan di sisi kredit pada BKU, buku pembantu kas, dan buku pembantu lain-lain. (16)Biaya administrasi bank sebagaimana",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "pembantu kas, dan buku pembantu lain-lain. (16)Biaya administrasi bank sebagaimana tercatat dalam rekening koran diperlakukan sebagai belanja operasional kantor yang pembayarannya menggunakan mekanisme UP, dibukukan di sisi kredit pada BKU, buku pembantu kas, buku pembantu UP, dan sebagai pengurang pagu dalam buku pengawasan anggaran. Bagian kedelapan Petunjuk Penomoran dan Penanggalan pada Bukti Pembukuan Bendahara Pasal 97 (1)Bendahara Penerimaan/Bendahara Pengeluaran dan BPP menerapkan sistem nomor bukti yang berfungsi sebagai identitas dokumen sumber bagi pembukuan bendahara pada BKU dan seluruh buku pembantu. (2)Nomor bukti sebagaimana dimaksud pada ayat (1) dibuat berdasarkan urutan yang diberikan Bendahara pada waktu menatausahakan dokumen sumber dalam BKU dan bersifat unik untuk satu tahun anggaran dimana pembukuan atas DIPA diberi nomor bukti 0 (nol). 2014, No.207660 (3)Bendahara Pengeluaran dimungkinkan menerima dokumen sumber berupa SPM dan yang dinyatakan sah dan laporan pertanggungjawaban BPP setelah tanggal transaksi, terhadap dokumen sumber dimaksud penomoran dan penanggalannya dilakukan dengan ketentuan : a.SPM yang dinyatakan sah yang diterima dari KPPN, diberi tanggal berdasarkan waktu penerimaannya dengan penomoran secara berurutan; b.laporan pertanggungjawaban BPP yang diterima dari BPP, diberi tanggal berdasarkan tanggal waktu penerimaannya dengan penomoran secara berurutan; c.khusus untuk SPM dan laporan pertanggungjawaban BPP akhir tahun anggaran, diberi tanggal 31 (tiga puluh satu) Desember dengan penomoran mengikuti urutannya. BAB X PELAPORAN REALISASI ANGGARAN Pasal 98 (1)Penyusunan laporan pertanggungjawaban pelaksanaan anggaran diperlukan data realisasi anggaran, neraca, dan catatan atas laporan keuangan harus memenuhi prinsip tepat waktu dan disusun dengan mengikuti Sistem Akuntansi Pemerintah. (2)Penyusunan laporan sebagaimana dimaksud pada ayat (1) dilakukan oleh kepala kantor/satker selaku unit akuntansi KPA setiap bulan harus melakukan rekonsiliasi dengan kepala KPPN selaku Kuasa BUN. (3)Rekonsiliasi sebagaimana dimaksud pada ayat (2) meliputi: a.data bagian anggaran; b.satker; c.sumber dana; d.cara penarikan; e.program; f.kegiatan; g.output ; h.akun 6 (enam) digit; i.tanggal dan nomor SPM/SP2D; dan j.jumlah rupiah. (4)Hasil rekonsiliasi sebagaimana dimaksud ayat (3) dituangkan dalam Berita Acara Rekonsiliasi selanjutnya setiap awal bulan, kepala kantor/satker menyampaikan Laporan Realisasi Anggaran dan neraca beserta arsip data komputer kepada unit akuntansi pembantu pengguna anggaran tingkat wilayah. (5)Laporan keuangan semester dan tahunan, Laporan Realisasi Anggaran, Neraca dan arsip data komputer disertai dengan catatan atas laporan keuangan. 2014, No.207661 BAB XI PENGAWASAN, PENGENDALIAN INTERNAL, MONITORING DAN EVALUASI PELAKSANAAN ANGGARAN Pasal 99 (1)Menteri menyelenggarakan pengawasan dan pengendalian internal terhadap pelaksanaan anggaran satker di lingkungan Kementerian Sosial sesuai ketentuan peraturan perundang-undangan. (2)Menteri Sosial selaku PA melakukan monitoring dan evaluasi atas pelaksanaan anggaran Kementerian Sosial yang dipimpinnya. (3)Menteri Keuangan selaku BUN dapat melakukan monitoring dan evaluasi atas pelaksanaan anggaran Kementerian Sosial. BAB XII KETENTUAN PENUTUP Pasal 100 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Sosial Nomor 30 Tahun 2012 tentang Pedoman Pengelolaan Keuangan di Lingkungan Kementerian Sosial (Berita Negara Republik Indonesia Tahun 2012 Nomor 1241) sebagaimana telah diubah dengan Peraturan Menteri Sosial Nomor 05 Tahun 2013 tentang Perubahan Atas Peraturan Menteri Sosial Nomor 30 Tahun 2012 tentang Pedoman Pengelolaan Keuangan di Lingkungan Kementerian Sosial (Berita Negara Republik Indonesia Tahun 2013 Nomor 520) dicabut dan dinyatakan tidak berlaku. Pasal 101 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2014, No.207662 Agar setiap",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "ini mulai berlaku pada tanggal diundangkan. 2014, No.207662 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 2014 MENTERI SOSIAL REPUBLIK INDONESIA, KHOFIFAH INDAR PARAWANSA Diundangkan di Jakarta pada tanggal 31 Desember 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY 2014, No.207663 2014, No.207664 2014, No.207665 2014, No.207666 2014, No.207667 2014, No.207668 2014, No.207669 2014, No.207670 2014, No.207671 2014, No.207672 2014, No.207673 2014, No.207674 2014, No.207675 2014, No.207676 2014, No.207677 2014, No.207678 2014, No.207679 2014, No.207680 2014, No.207681 2014, No.207682 2014, No.207683",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    }
  ]
}