{
  "source": "downloaded_pdfs/bn2050-2016.pdf",
  "processed_date": "2025-04-23T10:09:40.643352",
  "document_info": {
    "title": "Microsoft Word - BN 2050-2016"
  },
  "total_pages": 59,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2050, 2016 KEMENRISTEK-DIKTI. Universitas Borneo Tarakan. Statuta. PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 100 TAHUN 2016 TENTANG STATUTA UNIVERSITAS BORNEO TARAKAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka memberikan acuan pengelolaan dan penyelenggaraan tridharma perguruan tinggi di lingkungan Universitas Borneo Tarakan, perlu disusun Statuta Universitas Borneo Tarakan; b. bahwa dalam rangka melaksanakan ketentuan Pasal 66 ayat (1) Undang-Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi dan Pasal 29 ayat (10) Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi, perlu menetapkan Statuta Universitas Borneo Tarakan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Statuta Universitas Borneo Tarakan; Mengingat : 1. Undang-Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia www.peraturan.go.id 2016, No.2050-2- Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 2. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 3. Peraturan Presiden Nomor 13 Tahun 2015 tentang Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 14); 4. Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode Tahun 2014-2019; 5. Peraturan Menteri Pendidikan Nasional Nomor 15 Tahun 2011 tentang Organisasi dan Tata Kerja Universitas Borneo Tarakan; 6. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 139 Tahun 2014 tentang Pedoman Statuta dan Organisasi Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 1670); 7. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 1 Tahun 2015 tentang Pengangkatan dan Pemberhentian Rektor/Ketua/Direktur pada Perguruan Tinggi Negeri (Berita Negara Republik Indonesia Tahun 2015 Nomor 1) sebagaimana telah diubah dengan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 1 Tahun 2016 tentang Perubahan atas Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 1 Tahun 2015 tentang Pengangkatan dan Pemberhentian Rektor/Ketua/Direktur pada Perguruan Tinggi Negeri (Berita Negara Republik Indonesia Tahun 2016 Nomor 3); 8. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset, Teknologi, dan Pendidikan www.peraturan.go.id 2016, No.2050-3- Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 889); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG STATUTA UNIVERSITAS BORNEO TARAKAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Universitas Borneo Tarakan, yang selanjutnya disingkat UBT adalah perguruan tinggi negeri yang menyelenggarakan pendidikan akademik dan dapat menyelenggarakan pendidikan vokasi dalam berbagai rumpun ilmu pengetahuan dan/atau teknologi serta jika memenuhi syarat dapat menyelenggarakan pendidikan profesi. 2. Statuta Universitas Borneo Tarakan, yang selanjutnya disebut Statuta adalah peraturan dasar pengelolaan UBT yang digunakan sebagai landasan penyusunan peraturan dan prosedur operasional di UBT. 3. Pendidikan Tinggi adalah jenjang pendidikan setelah pendidikan menengah yang mencakup program diploma, program sarjana, program magister, program doktor, dan program profesi, serta program",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sarjana, program magister, program doktor, dan program profesi, serta program spesialis, yang diselenggarakan oleh perguruan tinggi berdasarkan kebudayaan bangsa Indonesia. 4.Pendidikan Akademik adalah Pendidikan Tinggi program sarjana dan/atau program pascasarjana yang diarahkan pada penguasaan dan pengembangan cabang ilmu pengetahuan dan teknologi. 5.Pendidikan Profesi adalah Pendidikan Tinggi setelah program sarjana yang menyiapkan mahasiswa dalam pekerjaan yang memerlukan persyaratan keahlian khusus. www.peraturan.go.id 2016, No.2050-4- 6.Pendidikan Vokasi adalah Pendidikan Tinggi program diploma yang menyiapkan mahasiswa untuk pekerjaan dengan keahlian terapan tertentu sampai program sarjana terapan. 7.Sivitas Akademika adalah masyarakat akademik yang terdiri atas dosen dan mahasiswa di lingkungan UBT. 8.Senat Universitas, yang selanjutnya disebut Senat adalah unsur penyusun kebijakan yang menjalankan fungsi penetapan, pengawasan, dan pertimbangan pelaksanaan kebijakan di bidang akademik. 9.Satuan Pengawasan adalah satuan pengawas internal di lingkungan UBT. 10.Dosen adalah pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan, teknologi, dan/atau seni melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. 11.Mahasiswa adalah peserta didik yang memenuhi syarat dan terdaftar secara sah sebagai mahasiswa serta belajar pada program studi di lingkungan UBT. 12.Tenaga Kependidikan adalah anggota masyarakat yang mengabdikan diri dan diangkat untuk menunjang penyelenggaraan Pendidikan Tinggi di UBT. 13.Rektor adalah Rektor UBT. 14.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang Pendidikan Tinggi. www.peraturan.go.id 2016, No.2050-5- BAB II IDENTITAS Bagian Kesatu Nama dan Kedudukan Pasal 2 (1)UBT merupakan perguruan tinggi negeri di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi yang berkedudukan di Kota Tarakan, Provinsi Kalimantan Utara. (2)UBT berasal dari Universitas Borneo yang didirikan oleh Yayasan Pinekindi tanggal 5 Juni 2001 sesuai dengan Keputusan Menteri Pendidikan Nasional Nomor 37/D/O/2001 tentang Pemberian Ijin Penyelenggaraan Program-Program Studi dan Pendirian Universitas Borneo di Tarakan yang diselenggarakan oleh Yayasan “Pinekindi” Tarakan. (3)UBT ditetapkan menjadi perguruan tinggi negeri tanggal 19 November 2010 sesuai dengan Peraturan Presiden Nomor 65 Tahun 2010 tentang Pendirian Universitas Bangka Belitung, Universitas Borneo Tarakan, dan Universitas Musamus. Bagian Kedua Lambang, Bendera, dan Himne Pasal 3 (1)UBT memiliki lambang berbentuk lingkaran dengan: a.lingkaran pertama berwarna biru muda bertuliskan UNIVERSITAS BORNEO TARAKAN; b.lingkaran kedua berwarna abu-abu dengan gambar Pulau Kalimantan berwarna hijau; c.bintang persegi enam; d.huruf kapital UBT berwarna putih; dan e.garis pinggir lingkaran pertama berwarna hitam. www.peraturan.go.id 2016, No.2050-6- (2)Lambang UBT memiliki makna: a.lingkaran, memiliki makna kesinambungan; b.Pulau Kalimantan, memiliki makna nama lain dari Pulau Borneo, salah satu pulau yang berada pada kawasan kepulauan Indonesia yang kaya akan potensi dan keanekaragaman sumberdaya; c.bintang persegi enam, memiliki makna keberadaan UBT yang memancarkan cahaya ilmu pengetahuan, teknologi dan/atau seni ke berbagai penjuru dunia; d.huruf kapital UBT, merupakan singkatan dari kata Universitas Borneo Tarakan; dan e.warna biru, hijau, dan putih memiliki makna berturut-turut sumber daya kelautan dan pesisir, kekayaan hutan tropis, dan ilmu pengetahuan. (3)Makna lambang UBT: “Dengan kebulatan tekad yang berkesinambungan, UBT sebagai lembaga Pendidikan Tinggi turut berperan aktif dalam pengembangan sumber daya untuk menunjang pembangunan nasional khususnya pembangunan pendidikan yang berasaskan Pancasila dan Undang- Undang Dasar Negara Republik Indonesia Tahun 1945”. (4)Warna lambang sebagaimana dimaksud pada ayat (1) memiliki kode warna sebagai berikut: Lambang WarnaKode Warna RGB (Red-Green-Blue) lingkaran pertama biru",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagai berikut: Lambang WarnaKode Warna RGB (Red-Green-Blue) lingkaran pertama biru 000, 000, 255 tulisan UNIVERSI TAS BORNEO TARAKANputih 255, 255, 255 lingkaran kedua abu-abu 128, 128, 128 gambar pulau kalimantanhijau 000, 255, 000 bintang persegi enam putih 255, 255, 255 huruf kapital UBT putih 255, 255, 255 garis pinggir lingkaran pertamahitam 000, 000, 000 www.peraturan.go.id 2016, No.2050-7- (5)Lambang UBT sebagaimana dimaksud pada ayat (1) sebagai berikut: (6)Ketentuan lebih lanjut mengenai ukuran dan penggunaan lambang UBT diatur dengan Peraturan Rektor. Pasal 4 (1)UBT memiliki bendera berbentuk empat persegi panjang dengan ukuran panjang berbanding lebar 3:2 (tiga berbanding dua), dengan warna dasar abu-abu dengan kode warna (RGB) R:128, G:128, B:128 dan di tengahnya terdapat lambang UBT dengan ukuran diameter sepertiga dari lebar bendera, serta pinggiran bendera diberi rumbai warna kuning emas dengan kode warna (RGB) R:255, G:215, B:000. (2)Bendera UBT sebagaimana dimaksud pada ayat (1) sebagai berikut: (3)Ketentuan lebih lanjut mengenai tata cara penggunaan bendera UBT diatur dengan Peraturan Rektor. www.peraturan.go.id 2016, No.2050-8- Pasal 5 (1)Fakultas memiliki bendera berbentuk 4 (empat) persegi panjang dengan ukuran panjang berbanding lebar 3:2 (tiga berbanding dua) dengan warna dasar yang berbeda pada masing-masing fakultas dan di tengahnya terdapat lambang UBT serta di bawah lambang UBT terdapat tulisan sesuai dengan nama fakultas. (2)Bendera fakultas sebagaimana dimaksud pada ayat (1) sebagai berikut: a.bendera Fakultas Perikanan dan Ilmu Kelautan berwarna dasar biru laut dengan kode warna (RGB) R:000, G:191, B:255 dan di bawah lambang UBT terdapat tulisan FAKULTAS PERIKANAN DAN ILMU KELAUTAN berwarna hitam dengan gambar sebagai berikut: b.bendera Fakultas Pertanian berwarna dasar hijau dengan kode warna (RGB) R:000, G:128, B:000 dan di bawah lambang UBT terdapat tulisan FAKULTAS PERTANIAN berwarna putih dengan gambar sebagai berikut: www.peraturan.go.id 2016, No.2050-9- c.bendera Fakultas Teknik berwarna dasar hitam dengan kode warna (RGB) R:000, G:000, B:000 dan di bawah lambang UBT terdapat tulisan FAKULTAS TEKNIK berwarna putih dengan gambar sebagai berikut: d.bendera Fakultas Keguruan dan Ilmu Pendidikan berwarna dasar kuning gading dengan kode warna (RGB) R:240, G:230, B:140 dan di bawah lambang UBT terdapat tulisan FAKULTAS KEGURUAN DAN ILMU PENDIDIKAN berwarna hitam dengan gambar sebagai berikut: e.bendera Fakultas Hukum berwarna dasar merah dengan kode warna (RGB) R:139, G:000, B:000 dan di bawah lambang UBT terdapat tulisan FAKULTAS HUKUM berwarna putih dengan gambar sebagai berikut: www.peraturan.go.id 2016, No.2050-10- f.bendera Fakultas Ekonomi berwarna dasar kuning emas dengan kode warna (RGB) R:255, G:255, B:000 dan di bawah lambang UBT terdapat tulisan FAKULTAS EKONOMI berwarna hitam dengan gambar sebagai berikut: g.bendera Fakultas Ilmu Kesehatan berwarna dasar peach puff dengan kode warna (RGB) R:255, G:218, B:185 dan di bawah lambang UBT terdapat tulisan FAKULTAS ILMU KESEHATAN berwarna hitam dengan gambar sebagai berikut: www.peraturan.go.id 2016, No.2050-11- (3)Ketentuan lebih lanjut mengenai tata cara penggunaan bendera fakultas diatur dengan Peraturan Rektor. Pasal 6 (1)UBT memiliki himne. (2)Himne UBT sebagaimana dimaksud pada ayat (1) sebagai berikut: (3)Ketentuan lebih lanjut mengenai tata cara penggunaan himne diatur dengan Peraturan Rektor. www.peraturan.go.id 2016, No.2050-12- Bagian Ketiga Busana Akademik dan Busana Almamater Pasal 7 (1)UBT memiliki busana akademik dan busana almamater. (2)Busana akademik sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "busana akademik dan busana almamater. (2)Busana akademik sebagaimana dimaksud pada ayat (1) berupa toga, topi, kalung, dan atribut lainnya. (3)Busana almamater sebagaimana dimaksud pada ayat (1) berupa jaket berwarna abu-abu dengan kode warna (RGB) R:128, G:128, B:128. (4)Ketentuan lebih lanjut mengenai tata cara penggunaan busana akademik dan busana almamater diatur dengan Peraturan Rektor. BAB III PENYELENGGARAAN TRIDHARMA PERGURUAN TINGGI Bagian Kesatu Pendidikan Pasal 8 (1)UBT menyelenggarakan program Pendidikan Akademik, Pendidikan Vokasi, dan jika memenuhi syarat dapat menyelenggarakan Pendidikan Profesi. (2)Penyelenggaraan Pendidikan Akademik sebagaimana dimaksud pada ayat (1) meliputi program sarjana, magister, dan doktor. (3)Penyelenggaraan Pendidikan Vokasi sebagaimana dimaksud pada ayat (1) meliputi program diploma, apabila memenuhi syarat dapat menyelenggarakan program sarjana terapan, magister terapan, dan/atau doktor terapan. Pasal 9 (1)Penyelenggaraan pendidikan di UBT dilaksanakan dengan menerapkan sistem kredit semester (SKS). www.peraturan.go.id 2016, No.2050-13- (2)Sistem kredit semester (SKS) sebagaimana dimaksud pada ayat (1) merupakan satuan sistem penyelenggaraan pendidikan dengan menggunakan satuan kredit semester (sks) untuk menyatakan beban studi Mahasiswa, beban kerja Dosen, pengalaman belajar, dan beban penyelenggaraan program. (3)1 (satu) tahun akademik dibagi dalam 2 (dua) semester. (4)Setiap semester terdiri atas paling sedikit 16 (enam belas) minggu kegiatan pembelajaran efektif, termasuk pelaksanaan ujian tengah semester dan ujian akhir semester. (5)Ketentuan lebih lanjut mengenai penyelenggaraan pendidikan sebagaimana dimaksud pada ayat (1) sampai dengan ayat (4) diatur dengan Peraturan Rektor. Pasal 10 (1)Bahasa Indonesia digunakan sebagai bahasa pengantar dalam penyelenggaraan pendidikan di lingkungan UBT. (2)Bahasa asing dapat digunakan sebagai bahasa pengantar sejauh yang diperlukan, baik dalam penyelenggaraan tridharma perguruan tinggi maupun dalam penyampaian pengetahuan dan/atau pelatihan keterampilan tertentu untuk lebih meningkatkan daya guna dan hasil guna proses pembelajaran. Pasal 11 (1) Pendidikan diselenggarakan oleh UBT melalui proses pembelajaran berpusat pada Mahasiswa yang menghubungkan kemampuan belajar mandiri dan semangat kewirausahaan. (2) Pengembangan kemampuan belajar mandiri dan semangat kewirausahaan sebagaimana dimaksud pada ayat (1) dapat dilakukan melalui kuliah tatap muka, seminar, simposium, kolokium, kuliah umum, lokakarya, diskusi, praktikum, dan kegiatan ilmiah lainnya. www.peraturan.go.id 2016, No.2050-14- (3) Proses pembelajaran mengintegrasikan bahan kajian, hasil penelitian, dan nilai budaya luhur bangsa untuk menghasilkan lulusan yang berkarakter unggul. Pasal 12 (1) Kurikulum merupakan seperangkat rencana dan pengaturan mengenai capaian pembelajaran lulusan, bahan kajian, proses, dan penilaian yang digunakan sebagai pedoman penyelenggaraan program studi. (2) Kurikulum disusun untuk mencapai tujuan pendidikan nasional yang meliputi tujuan institusional, kurikuler, dan instruksional dengan memperhatikan unsur kearifan lokal. (3) Kurikulum terdiri atas bahan kajian/mata kuliah yang disusun sesuai dengan karakteristik program studi. (4) Kurikulum disusun dan dikembangkan oleh UBT sesuai dengan perkembangan ilmu pengetahuan, teknologi, dan/atau seni mengacu pada standar nasional pendidikan tinggi. (5) Ketentuan lebih lanjut mengenai kurikulum sebagaimana dimaksud pada ayat (4) diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat. Pasal 13 (1) Penilaian kegiatan dan kemajuan belajar Mahasiswa dilakukan secara berkala dalam bentuk ujian, pelaksanaan tugas, penciptaan karya seni, kolokium, dan/atau bentuk- penilaian lain. (2) Ujian sebagaimana dimaksud pada ayat (1) dilakukan melalui ujian tengah semester, ujian akhir semester, dan ujian akhir penyelesaian studi. (3) Pelaksanaan tugas sebagaimana dimaksud pada ayat (1) dilakukan melalui tugas terstruktur dan/atau tugas mandiri. (4) Penciptaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(1) dilakukan melalui tugas terstruktur dan/atau tugas mandiri. (4) Penciptaan karya seni sebagaimana dimaksud pada ayat (1) dilakukan melalui karya cipta perorangan dan/atau kelompok. www.peraturan.go.id 2016, No.2050-15- (5) Kolokium sebagaimana dimaksud pada ayat (1) dilakukan melalui diskusi ilmiah dalam kelompok. (6) Nilai hasil belajar dinyatakan dengan: a.huruf A setara dengan angka mutu 4 (empat); b.huruf AB setara dengan angka mutu 3,5 (tiga koma lima); c.huruf B setara dengan angka mutu 3 (tiga); d.huruf BC setara dengan angka mutu 2,5 (dua koma lima); e.huruf C setara dengan angka mutu 2 (dua); f.huruf CD setara dengan angka mutu 1,5 (satu koma lima); g.huruf D setara dengan angka mutu 1 (satu); dan h.huruf E setara dengan angka mutu 0 (nol). (7)Penghargaan akademik berupa predikat dengan pujian, sangat memuaskan, dan memuaskan diberikan kepada lulusan yang berprestasi akademik. (8)Ketentuan lebih lanjut mengenai penilaian kegiatan dan kemajuan belajar Mahasiswa diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat. Pasal 14 (1)UBT menyelenggarakan penerimaan Mahasiswa baru melalui seleksi ujian tulis dan/atau seleksi dalam bentuk lain sesuai dengan ketentuan peraturan perundang- undangan. (2)Penerimaan Mahasiswa baru di UBT tidak membedakan jenis kelamin, agama, suku, ras, kedudukan sosial, dan tingkat kemampuan ekonomi. (3)UBT dapat menerima Mahasiswa pindahan dari perguruan tinggi lain sesuai dengan ketentuan peraturan perundang-undangan. (4)UBT dapat menerima Mahasiswa berkebutuhan khusus sesuai dengan ketersediaan sarana dan prasarana di UBT. www.peraturan.go.id 2016, No.2050-16- (5)Warga negara asing dapat menjadi Mahasiswa UBT apabila memenuhi syarat dan sesuai dengan ketentuan peraturan perundang-undangan. (6)UBT mengupayakan bantuan pembiayaan pendidikan bagi Mahasiswa yang memiliki potensi akademik tinggi, tetapi kurang mampu secara ekonomi. (7)Ketentuan lebih lanjut mengenai penerimaan Mahasiswa diatur dengan Peraturan Rektor. Bagian Kedua Penelitian Pasal 15 (1)Penelitian di UBT merupakan kegiatan terpadu untuk pengembangan ilmu pengetahuan, teknologi, dan/atau seni serta menunjang kegiatan pendidikan, pengajaran, dan pengabdian kepada masyarakat. (2)Penelitian yang diselenggarakan di UBT mencakup penelitian dasar, penelitian terapan, dan penelitian pengembangan. (3)Penelitian dilakukan oleh Dosen dan Mahasiswa, baik secara kelompok maupun perorangan. (4)Penelitian diarahkan kepada pengembangan institusi, pengembangan ilmu pengetahuan, teknologi, dan/atau seni serta pemecahan masalah pembangunan. (5)Penelitian dilakukan dengan mengikuti kaidah dan etika keilmuan pada bidang yang ditekuni. (6)Hasil penelitian yang memperoleh kekayaan intelektual wajib dilindungi sesuai dengan ketentuan peraturan perundang-undangan. (7)Publikasi hasil penelitian dilakukan dalam bentuk jurnal ilmiah dan bentuk publikasi ilmiah lainnya. (8)Ketentuan lebih lanjut mengenai penyelenggaraan penelitian sebagaimana dimaksud pada ayat (1) sampai dengan ayat (5) diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat. www.peraturan.go.id 2016, No.2050-17- Bagian Ketiga Pengabdian Kepada Masyarakat Pasal 16 (1)UBT melaksanakan kegiatan pengabdian kepada masyarakat yang dilakukan secara melembaga dalam rangka pemanfaatan, pendayagunaan, dan pengembangan ilmu pengetahuan, teknologi, dan/atau seni untuk masyarakat. (2)Pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) melibatkan Dosen dan Mahasiswa secara kelompok maupun perorangan. (3)Hasil kegiatan pengabdian kepada masyarakat dipublikasikan dalam media yang mudah diakses oleh masyarakat. (4)Ketentuan lebih lanjut mengenai penyelenggaraan pengabdian kepada masyarakat diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat. Bagian Keempat Kode Etik Pasal 17 (1)UBT memiliki kode etik yang memuat nilai moral, kesusilaan, kejujuran, kaidah keilmuan, dan profesi serta memiliki disiplin dan integritas kepribadian. (2)Ketentuan lebih lanjut mengenai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "serta memiliki disiplin dan integritas kepribadian. (2)Ketentuan lebih lanjut mengenai kode etik diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat. Bagian Kelima Kebebasan Akademik, Kebebasan Mimbar Akademik, dan Otonomi Keilmuan Pasal 18 (1)UBT menjunjung tinggi kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan. www.peraturan.go.id 2016, No.2050-18- (2)Kebebasan akademik sebagaimana dimaksud pada ayat (1) merupakan kebebasan Sivitas Akademika dalam Pendidikan Tinggi untuk mendalami dan mengembangkan ilmu pengetahuan, teknologi dan/atau seni secara bertanggung jawab melalui pelaksanaan tridharma perguruan tinggi sesuai norma dan kaidah keilmuan. (3)Kebebasan mimbar akademik sebagaimana dimaksud pada ayat (1) merupakan wewenang profesor dan/atau dosen yang memiliki otoritas dan wibawa ilmiah, untuk menyatakan secara terbuka dan bertanggung jawab, mengenai sesuatu yang berkenaan dengan rumpun ilmu dan cabang ilmunya, dalam pertemuan ilmiah yang berbentuk ceramah, seminar, simposium, diskusi panel, ujian, dan kegiatan-kegiatan ilmiah lainnya. (4)Otonomi keilmuan sebagaimana dimaksud pada ayat (1) merupakan otonomi Sivitas Akademika pada suatu cabang ilmu pengetahuan, teknologi, dan/atau seni dalam menemukan, mengembangkan, mengungkapkan, dan/atau mempertahankan kebenaran ilmiah menurut kaidah, metode keilmuan, dan budaya akademik. (5)Dalam melaksanakan kebebasan akademik, setiap anggota Sivitas Akademika harus bertanggung jawab secara pribadi atas pelaksanaan dan hasilnya. (6)Ketentuan lebih lanjut mengenai kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat. Bagian Keenam Gelar dan Penghargaan Pasal 19 (1)UBT memberikan gelar akademik, gelar vokasi, dan gelar profesi kepada lulusan Pendidikan Akademik, Pendidikan Vokasi, dan Pendidikan Profesi sesuai dengan jenis pendidikan yang diikutinya. www.peraturan.go.id 2016, No.2050-19- (2)UBT memberikan sertifikat kompetensi kepada lulusan Pendidikan Vokasi dan Pendidikan Profesi bekerja sama dengan asosiasi profesi sesuai dengan jenis pendidikan yang diikutinya. (3)UBT memberikan ijazah, surat keterangan pendamping ijazah, dan transkrip akademik kepada lulusan program akademik, vokasi, dan profesi. (4)UBT dapat mencabut gelar, ijazah, surat keterangan pendamping ijazah, transkrip akademik, dan sertifikat kompetensi sesuai dengan ketentuan peraturan perundang- undangan. (5)Ketentuan lebih lanjut mengenai gelar, ijazah, surat keterangan pendamping ijazah, transkrip akademik, dan sertifikat kompetensi diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat. Pasal 20 (1)UBT dapat memberikan penghargaan kepada seseorang, kelompok, dan/atau lembaga. (2)Penghargaan diberikan kepada seseorang, kelompok, dan/atau lembaga atas pengabdian dan jasa di bidang akademik dan/atau non-akademik, baik di tingkat UBT, nasional maupun internasional. (3)Ketentuan lebih lanjut mengenai pemberian penghargaan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat. BAB IV VISI, MISI, DAN ORGANISASI Bagian Kesatu Visi, Misi, dan Tujuan Pasal 21 Visi UBT: menjadi pusat penyelenggara Pendidikan Tinggi berbasis riset untuk mendukung pembangunan dan www.peraturan.go.id 2016, No.2050-20- pengembangan potensi kawasan perbatasan dan sumber daya laut tropis yang berkelanjutan. Pasal 22 Misi UBT sebagai berikut: a.menyelenggarakan Pendidikan Tinggi berstandar nasional yang berorientasi kewirausahaan; b.mengembangkan riset yang berfokus pada potensi kawasan perbatasan dan sumber daya laut tropis yang bermanfaat bagi pembangunan nasional; c.mengembangkan kegiatan pengabdian kepada masyarakat melalui penerapan ilmu pengetahuan dan teknologi untuk kesejahteraan masyarakat; dan d.mendorong terwujudnya kekuatan moral dalam pembentukan masyarakat madani dan pembangunan berkelanjutan. Pasal 23 UBT bertujuan untuk: a.menghasilkan lulusan berkualitas tinggi sesuai bidangnya yang mampu menerapkan dan mengembangkan ilmu pengetahuan dan teknologi serta memiliki keimanan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "menerapkan dan mengembangkan ilmu pengetahuan dan teknologi serta memiliki keimanan dan ketakwaan yang kuat; b.menghasilkan invensi dan inovasi ilmu pengetahuan dan teknologi untuk pengembangan potensi kawasan perbatasan dan sumber daya laut tropis yang bermanfaat bagi pembangunan nasional; c.menghasilkan solusi melalui penerapan ilmu pengetahuan dan teknologi untuk meningkatkan kesejahteraan masyarakat; dan d.mewujudkan kekuatan moral untuk pembentukan masyarakat madani dan pembangunan berkelanjutan. www.peraturan.go.id 2016, No.2050-21- Bagian Kedua Organisasi UBT Paragraf 1 Umum Pasal 24 Organ UBT terdiri atas: a.Rektor; b.Senat; c.Satuan Pengawasan; dan d.Dewan Pertimbangan Universitas. Paragraf 2 Rektor Pasal 25 (1)Rektor sebagaimana dimaksud dalam Pasal 24 huruf a merupakan organ pengelola UBT yang dipimpin oleh Rektor. (2)Rektor dibantu oleh wakil rektor. Pasal 26 (1)Unit organisasi di bawah organ Rektor terdiri atas: a.biro; b.fakultas; c.lembaga; dan d.unit pelaksana teknis (UPT). (2)Susunan organisasi dan tata kerja unit organisasi di bawah Rektor sebagaimana dimaksud pada ayat (1) diatur berdasarkan Peraturan Menteri Pendidikan Nasional Nomor 15 tahun 2011 tentang Organisasi dan Tata Kerja Universitas Borneo Tarakan. (3)UBT dapat mengusulkan perubahan organisasi di bawah Rektor sebagaimana dimaksud pada ayat (1) sesuai dengan kebutuhan kepada Menteri. www.peraturan.go.id 2016, No.2050-22- (4)Perubahan organisasi sebagaimana dimaksud pada ayat (3) ditetapkan oleh Menteri setelah mendapat persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. Pasal 27 (1)Rektor sebagaimana dimaksud dalam Pasal 25 ayat (1) menjalankan fungsi penetapan kebijakan non-akademik dan pengelolaan UBT untuk dan atas nama Menteri. (2)Untuk menjalankan fungsi sebagaimana dimaksud pada ayat (1), Rektor mempunyai tugas dan wewenang: a.menyusun Statuta beserta perubahannya untuk diusulkan kepada Menteri setelah mendapat persetujuan organ UBT; b.menyusun dan/atau mengubah rencana pengembangan jangka panjang 25 (dua puluh lima) tahun UBT; c.menyusun dan/atau mengubah rencana strategis 5 (lima) tahun UBT; d.menyusun dan/atau mengubah rencana kerja dan anggaran tahunan (rencana operasional) UBT; e.mengelola pendidikan, penelitian, dan pengabdian kepada masyarakat sesuai dengan rencana kerja dan anggaran tahunan UBT; f.mengangkat dan/atau memberhentikan pimpinan unit kerja di bawah Rektor berdasarkan ketentuan peraturan perundang-undangan; g.menjatuhkan sanksi kepada Sivitas Akademika yang melakukan pelanggaran terhadap norma, etika, dan/atau peraturan akademik berdasarkan rekomendasi Senat; h.menjatuhkan sanksi kepada Dosen dan Tenaga Kependidikan yang melakukan pelanggaran sesuai dengan ketentuan peraturan perundang-undangan; i.membina dan mengembangkan kompetensi dosen dan Tenaga Kependidikan; www.peraturan.go.id 2016, No.2050-23- j.menerima, membina, mengembangkan, dan memberhentikan mahasiswa sesuai dengan ketentuan peraturan perundang-undangan; k.mengelola anggaran dan aset UBT sesuai dengan ketentuan peraturan perundang-undangan; l.menyelenggarakan sistem informasi manajemen berbasis teknologi informasi dan komunikasi yang handal untuk mendukung pengelolaan tridharma perguruan tinggi, akuntansi dan keuangan, kepersonaliaan, kemahasiswaan, dan kealumnian; m.menyusun dan menyampaikan laporan pertanggungjawaban penyelenggaraan tridharma perguruan tinggi kepada Menteri; n.mengusulkan pengangkatan profesor kepada Menteri setelah mendapat pertimbangan Senat; o.membina dan mengembangkan hubungan dengan alumni, pemerintah pusat, pemerintah daerah, pengguna hasil kegiatan tridharma perguruan tinggi, dan masyarakat; dan p.memelihara keamanan, keselamatan, kesehatan, dan ketertiban kampus serta kenyamanan kerja untuk menjamin kelancaran kegiatan tridharma perguruan tinggi. Paragraf 3 Senat Pasal 28 (1)Senat sebagaimana dimaksud dalam Pasal 24 huruf b merupakan organ yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik. (2)Dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1), Senat mempunyai tugas dan wewenang: a.menetapkan kebijakan, norma,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ayat (1), Senat mempunyai tugas dan wewenang: a.menetapkan kebijakan, norma, dan kode etik akademik; b.melakukan pengawasan terhadap: www.peraturan.go.id 2016, No.2050-24- 1.penerapan norma akademik dan kode etik Sivitas Akademika; 2.penerapan ketentuan akademik; 3.pelaksanaan penjaminan mutu perguruan tinggi paling rendah mengacu pada standar nasional pendidikan tinggi; 4.pelaksanaan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan; 5.pelaksanaan tata tertib akademik; 6.pelaksanaan kebijakan penilaian kinerja dosen; dan 7.pelaksanaan proses pembelajaran, penelitian, dan pengabdian kepada masyarakat. c.memberikan pertimbangan dan usul perbaikan proses pembelajaran, penelitian, dan pengabdian kepada masyarakat kepada Rektor; d.memberikan pertimbangan kepada pemimpin perguruan tinggi dalam pembukaan dan penutupan program studi; e.memberikan pertimbangan terhadap pemberian atau pencabutan gelar dan penghargaan akademik; f.memberikan pertimbangan kepada Rektor dalam pengusulan profesor; dan g.memberikan pertimbangan dalam penjatuhan sanksi terhadap pelanggaran norma, etika, dan peraturan akademik oleh Sivitas Akademika kepada Rektor. (3)Dalam melaksanakan tugas dan wewenang sebagaimana dimaksud pada ayat (2) Senat dapat membentuk komisi yang beranggotakan anggota Senat sesuai dengan kebutuhan. (4)Dalam melaksanakan tugasnya Senat mengadakan sidang paling sedikit 1 (satu) kali dalam 1 (satu) semester. (5)Dalam melaksanakan tugas dan wewenang sebagaimana dimaksud pada ayat (2), Senat menyusun laporan hasil pengawasan dan menyampaikan kepada Rektor untuk ditindaklanjuti. www.peraturan.go.id 2016, No.2050-25- Pasal 29 (1)Senat dipimpin oleh seorang ketua dan dibantu oleh seorang sekretaris. (2)Keanggotaan Senat terdiri atas: a.1 (satu) orang wakil Dosen dari setiap fakultas; b.Rektor; c.wakil rektor; d.dekan; dan e.ketua lembaga. (3)Wakil Dosen dari setiap fakultas sebagaimana dimaksud pada ayat (2) huruf a dipilih oleh Senat fakultas. (4)Senat terdiri atas: a.ketua merangkap anggota; b.sekretaris merangkap anggota; dan c.anggota. (5)Ketua dan sekretaris Senat sebagaimana dimaksud pada ayat (4) huruf a dan huruf b dijabat oleh anggota yang bukan Rektor. (6)Ketua, sekretaris, dan anggota Senat sebagaimana dimaksud pada ayat (4) ditetapkan oleh Rektor. (7)Masa jabatan anggota Senat 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (8)Ketentuan lebih lanjut mengenai tata cara pemilihan, pengangkatan, dan pemberhentian anggota Senat yang berasal dari wakil Dosen dari setiap fakultas sebagaimana dimaksud pada ayat (3) diatur dengan Peraturan Senat. Pasal 30 (1)Senat fakultas sebagaimana dimaksud dalam Pasal 29 ayat (3) merupakan unsur fakultas yang menjalankan fungsi pemberian pertimbangan dan pengawasan terhadap dekan dalam pelaksanaan akademik di lingkungan fakultas. (2)Ketentuan lebih lanjut mengenai Senat fakultas sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor. www.peraturan.go.id 2016, No.2050-26- Paragraf 4 Satuan Pengawasan Pasal 31 (1)Satuan Pengawasan sebagaimana dimaksud dalam Pasal 24 huruf c merupakan organ yang menjalankan fungsi pengawasan di bidang non-akademik untuk dan atas nama Rektor. (2)Dalam melaksanakan fungsi sebagaimana dimaksud pada ayat (1) Satuan Pengawasan mempunyai tugas dan wewenang: a.penetapan kebijakan program pengawasan internal bidang non-akademik; b.pengawasan internal terhadap pengelolaan pendidikan bidang non-akademik; c.penyusunan laporan hasil pengawasan internal; dan d.pemberian saran dan/atau pertimbangan mengenai perbaikan pengelolaan kegiatan non-akademik kepada Rektor atas dasar hasil pengawasan internal. Pasal 32 (1)Keanggotaan Satuan Pengawasan berjumlah 5 (lima) orang yang berasal dari Dosen dan Tenaga Kependidikan di lingkungan UBT. (2)Keanggotaan Satuan Pengawasan sebagaimana dimaksud pada ayat (1) memiliki keahlian bidang akuntansi/keuangan, manajemen sumber daya manusia, manajemen aset, hukum, dan/atau ketatalaksanaan. (3)Persyaratan untuk diangkat menjadi anggota",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "manajemen aset, hukum, dan/atau ketatalaksanaan. (3)Persyaratan untuk diangkat menjadi anggota Satuan Pengawasan: a.beriman dan bertaqwa kepada Tuhan Yang Maha Esa; b.setia kepada Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; c.berpendidikan paling rendah S1/D4; www.peraturan.go.id 2016, No.2050-27- d.berusia paling tinggi 54 (lima puluh empat) tahun bagi tenaga kependidikan dan 61 (enam puluh satu) tahun bagi dosen; e.mempunyai moral yang baik dan integritas yang tinggi; f.memiliki rasa tanggung jawab yang tinggi terhadap UBT; dan g.memiliki kompetensi sesuai bidang keahlian yang dibutuhkan. (4)Satuan Pengawasan terdiri atas: a.ketua merangkap anggota; b.sekretaris merangkap anggota; dan c.anggota. (5)Ketua, sekretaris, dan anggota Satuan Pengawasan sebagaimana dimaksud pada ayat (4) ditetapkan oleh Rektor. (6)Masa jabatan anggota Satuan Pengawasan 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (7)Ketentuan lebih lanjut mengenai Satuan Pengawasan diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang-undangan. Paragraf 5 Dewan Pertimbangan Universitas Pasal 33 (1)Dewan Pertimbangan Universitas sebagaimana dimaksud dalam Pasal 24 huruf d merupakan organ yang menjalankan fungsi pertimbangan di bidang non- akademik dan pengembangan UBT. (2)Dalam melaksanakan fungsi sebagaimana dimaksud pada ayat (1) Dewan Pertimbangan Universitas mempunyai tugas dan wewenang: a.memberikan pertimbangan terhadap kebijakan Rektor di bidang non-akademik; www.peraturan.go.id 2016, No.2050-28- b.merumuskan saran dan pendapat terhadap kebijakan Rektor di bidang non-akademik; c.memberikan pertimbangan kepada Rektor dalam mengelola UBT; dan d.membantu memberikan pertimbangan dalam pengembangan UBT. Pasal 34 (1)Anggota Dewan Pertimbangan Universitas berjumlah 7 (tujuh) orang. (2)Anggota Dewan Pertimbangan Universitas sebagaimana pada ayat (1) terdiri atas: a.Gubernur Provinsi Kalimantan Utara; b.Ketua DPRD Provinsi Kalimantan Utara; c.Walikota Tarakan; d.1 (satu) orang tokoh masyarakat; e.1 (satu) orang pakar pendidikan; f.1 (satu) orang pengusaha; dan g.1 (satu) orang alumni. (3)Dewan Pertimbangan Universitas terdiri atas: a.ketua merangkap anggota; b.sekretaris merangkap anggota; dan c.anggota. (4)Ketua, sekretaris, dan anggota Dewan Pertimbangan Universitas ditetapkan oleh Rektor. (5)Masa jabatan anggota Dewan Pertimbangan Universitas 4 (empat) tahun dan dapat dipilih kembali untuk 1 (satu) kali masa jabatan, kecuali untuk anggota sebagaimana dimaksud pada ayat (2) huruf a, huruf b, dan huruf c. (6)Ketentuan lebih lanjut mengenai keanggotaan Dewan Pertimbangan Universitas diatur dengan Peraturan Rektor. www.peraturan.go.id 2016, No.2050-29- BAB V TATA CARA PENGANGKATAN DAN PEMBERHENTIAN PIMPINAN ORGAN Bagian Kesatu Pengangkatan Paragraf 1 Pengangkatan Pimpinan Organ Pengelola Pasal 35 (1)Dosen di lingkungan UBT dapat diberi tugas tambahan sebagai Rektor, wakil rektor, dekan, wakil dekan, ketua dan sekretaris jurusan, ketua dan sekretaris lembaga, kepala laboratorium/bengkel/studio, dan kepala unit pelaksana teknis (UPT). (2)Pengangkatan dosen sebagaimana dimaksud pada ayat (1) dilakukan apabila terdapat lowongan jabatan. (3)Lowongan jabatan sebagaimana dimaksud pada ayat (2) disebabkan: a.masa jabatan berakhir; dan/atau b.perubahan organisasi. (4)Masa jabatan berakhir sebagaimana dimaksud pada ayat (3) huruf a disebabkan: a.berhalangan tetap; b.permohonan sendiri; c.diangkat dalam jabatan negeri yang lain; d.dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap karena melakukan perbuatan yang diancam pidana kurungan; e.diberhentikan sementara dari jabatan negeri; f.menjalankan tugas/izin belajar lebih dari 6 (enam) bulan dalam rangka studi lanjut yang meninggalkan tugas tridharma perguruan tinggi; g.dibebaskan dari tugas jabatan dosen; dan/atau h.cuti di luar tanggungan Negara. www.peraturan.go.id 2016, No.2050-30- (5)Berhalangan tetap sebagaimana dimaksud pada ayat (4)",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "www.peraturan.go.id 2016, No.2050-30- (5)Berhalangan tetap sebagaimana dimaksud pada ayat (4) huruf a meliputi: a.meninggal dunia; b.sakit yang tidak dapat disembuhkan dibuktikan dengan Berita Acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil atau surat keterangan dari pejabat yang berwenang; atau c.berhenti dari aparatur sipil negara atas permohonan sendiri. (6)Perubahan organisasi sebagaimana dimaksud pada ayat (3) huruf b meliputi: a.penambahan dan/atau perubahan unit kerja; atau b.perubahan bentuk UBT. (7)Untuk dapat diangkat sebagai Rektor harus memenuhi persyaratan sesuai dengan ketentuan peraturan perundang-undangan. (8)Untuk dapat diangkat sebagai wakil rektor, dekan, wakil dekan, ketua dan sekretaris jurusan, ketua dan sekretaris lembaga, kepala laboratorium/bengkel/ studio, dan kepala UPT harus memenuhi persyaratan: a.berstatus pegawai negeri sipil bagi pejabat pengelola keuangan, kepegawaian, dan barang milik negara dan berstatus aparatur sipil negara bagi jabatan lainnya; b.beriman dan bertaqwa kepada Tuhan Yang Maha Esa; c.sehat jasmani dan rohani yang dibuktikan dengan surat keterangan dokter pemerintah; d.berusia paling tinggi 60 (enam puluh) tahun bagi wakil rektor, ketua lembaga, dekan, wakil dekan, dan ketua jurusan pada saat ditetapkan oleh pejabat yang berwenang mengangkat; e.memiliki pengalaman manajerial di lingkungan perguruan tinggi paling rendah sebagai ketua jurusan atau sekretaris jurusan atau yang setara bagi wakil rektor, dekan, wakil dekan, dan ketua lembaga; www.peraturan.go.id 2016, No.2050-31- f.berpendidikan paling rendah magister bagi calon wakil rektor, ketua lembaga, dekan, wakil dekan, dan ketua jurusan; g.menduduki jabatan paling rendah Lektor bagi calon wakil rektor, dekan, wakil dekan, ketua lembaga, dan ketua jurusan; h.memiliki setiap unsur penilaian prestasi kerja pegawai paling rendah bernilai baik dalam 2 (dua) tahun terakhir; i.tidak sedang menjalani tugas belajar atau izin belajar lebih dari 6 (enam) bulan dalam rangka studi lanjut yang meninggalkan tugas tridharma perguruan tinggi yang dinyatakan secara tertulis; j.tidak sedang menjalani hukuman disiplin tingkat sedang atau berat; k.tidak pernah dipidana berdasarkan keputusan pengadilan yang memiliki kekuatan hukum tetap karena melakukan perbuatan yang diancam pidana paling rendah pidana kurungan; l.tidak pernah melakukan plagiat sebagaimana diatur dengan ketentuan peraturan perundang-undangan; dan m.tidak merangkap jabatan di dalam atau di luar UBT yang dapat menimbulkan pertentangan kepentingan dengan kepentingan UBT. Pasal 36 (1)Tenaga Kependidikan di lingkungan UBT dapat diangkat sebagai kepala biro/pejabat tinggi pratama, kepala bagian/administrator, dan kepala subbagian/pengawas atau pimpinan unit pelaksana teknis (UPT). (2)Pengangkatan sebagaimana dimaksud pada ayat (1) dilakukan apabila terdapat lowongan jabatan. (3)Lowongan jabatan sebagaimana dimaksud pada ayat (2) dilakukan apabila terdapat: a.masa jabatan berakhir; dan/atau b.perubahan organisasi UBT. www.peraturan.go.id 2016, No.2050-32- (4)Masa jabatan berakhir sebagaimana dimaksud pada ayat (3) huruf a disebabkan: a.berhalangan tetap; b.permohonan sendiri; c.diberhentikan sementara dari jabatan negeri; d.diangkat dalam jabatan negeri yang lain; e.dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap karena melakukan perbuatan yang diancam pidana kurungan; f.menjalani tugas belajar lebih dari 6 (enam) bulan atau izin belajar dalam rangka studi lanjut; dan/atau g.cuti di luar tanggungan Negara. (5)Berhalangan tetap sebagaimana dimaksud pada ayat (4) huruf a meliputi: a.meninggal dunia; b.sakit yang tidak dapat disembuhkan dibuktikan dengan surat keterangan dari pejabat yang berwenang; atau c.berhenti dari aparatur sipil negara atas permohonan sendiri. (6)Perubahan organisasi sebagaimana dimaksud pada ayat (3) huruf b meliputi: a.penambahan dan/atau perubahan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dimaksud pada ayat (3) huruf b meliputi: a.penambahan dan/atau perubahan unit kerja; atau b.perubahan bentuk UBT. (7)Untuk dapat diangkat sebagai kepala biro/pejabat tinggi pratama, kepala bagian/administrator, dan kepala subbagian/pengawas atau pimpinan UPT seorang Tenaga Kependidikan harus memenuhi persyaratan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 37 (1)Rektor diangkat dan diberhentikan oleh Menteri. (2)Masa jabatan Rektor 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. www.peraturan.go.id 2016, No.2050-33- Pasal 38 (1)Pengangkatan Rektor dilakukan melalui tahap: a.penjaringan bakal calon; b.penyaringan calon; c.pemilihan calon; dan d.pengangkatan. (2)Tahapan pengangkatan Rektor sebagaimana dimaksud pada ayat (1) dilakukan paling lambat 5 (lima) bulan sebelum berakhirnya masa jabatan Rektor yang sedang menjabat. (3)Tahap penjaringan bakal calon Rektor sebagaimana dimaksud pada ayat (1) huruf a dilakukan dengan cara: a.Senat membentuk panitia pemilihan; b.panitia pemilihan mengumumkan pendaftaran dan persyaratan bakal calon Rektor melalui media cetak/elektronik; c.panitia pemilihan menginventarisir dosen yang memenuhi syarat untuk menjadi bakal calon Rektor; d.dosen yang berminat dan memenuhi persyaratan bakal calon Rektor dapat mendaftarkan diri pada panitia pemilihan; e.masa pendaftaran bakal calon Rektor selama 10 (sepuluh) hari kerja sejak pengumuman pendaftaran; f.panitia pemilihan Rektor memverifikasi kelengkapan persyaratan bakal calon Rektor paling lambat 5 (lima) hari kerja sejak ditutupnya masa pendaftaran; g.panitia menyampaikan nama-nama bakal calon Rektor paling sedikit 4 (empat) orang bakal calon kepada Senat paling lambat 5 (lima) hari setelah selesai verifikasi kelengkapan; h.apabila bakal calon Rektor yang mendaftar kurang dari 4 (empat) orang, ketua Senat atas persetujuan anggota Senat menunjuk Dosen yang memenuhi syarat untuk dicalonkan sebagai bakal calon Rektor; dan www.peraturan.go.id 2016, No.2050-34- i.panitia mengumumkan nama-nama bakal calon Rektor setelah mendapatkan persetujuan Senat. Pasal 39 Tahap penyaringan calon Rektor sebagaimana dimaksud dalam Pasal 38 ayat (1) huruf b dilakukan dengan cara: a.penyaringan calon Rektor dilakukan dalam rapat Senat; b.rapat Senat sebagaimana dimaksud dalam huruf a diselenggarakan paling lambat 5 (lima) hari kerja setelah panitia menyerahkan nama bakal calon Rektor kepada Senat; c.rapat Senat sebagaimana dimaksud dalam huruf a dinyatakan sah apabila dihadiri paling sedikit 2/3 (dua pertiga) jumlah anggota Senat; d.bakal calon Rektor menyampaikan visi, misi, program kerja, dan rencana pengembangan UBT di hadapan Senat; e.Senat melakukan pemilihan calon Rektor melalui musyawarah untuk mufakat; f.apabila musyawarah untuk mufakat sebagaimana dimaksud dalam huruf e tidak tercapai, pemilihan calon Rektor dilakukan dengan pemungutan suara untuk mendapatkan 3 (tiga) orang calon Rektor; g.pemungutan suara sebagaimana dimaksud dalam huruf f dilakukan dengan ketentuan setiap anggota Senat yang hadir memiliki hak 1 (satu) suara; h.apabila terdapat jumlah suara yang sama untuk peringkat kedua ke bawah sehingga belum didapatkan 3 (tiga) orang calon Rektor, dilakukan pemungutan suara pada hari yang sama bagi calon yang memperoleh suara sama; dan i.Senat menyampaikan 3 (tiga) nama calon Rektor hasil penyaringan kepada Menteri dilengkapi data riwayat hidup dan program kerja masing-masing calon Rektor paling lambat 3 (tiga) bulan sebelum berakhirnya masa jabatan Rektor yang sedang menjabat. www.peraturan.go.id 2016, No.2050-35- Pasal 40 Tahap pemilihan calon Rektor dan pengangkatan Rektor sebagaimana dimaksud dalam Pasal 38 ayat (1) huruf c dan huruf d dilakukan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 41 (1)Wakil",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "d dilakukan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 41 (1)Wakil rektor diangkat dan diberhentikan oleh Rektor. (2)Pengangkatan wakil rektor sebagaimana dimaksud pada ayat (1), Rektor dapat meminta pertimbangan Senat. (3)Pengangkatan wakil rektor sebagaimana dimaksud pada ayat (1), dilakukan paling lambat 1 (satu) bulan setelah dilantiknya Rektor definitif. (4)Masa jabatan wakil rektor berakhir pada saat berakhirnya masa jabatan Rektor dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 42 (1)Dekan diangkat dan diberhentikan oleh Rektor. (2)Masa jabatan dekan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 43 (1)Pengangkatan dekan dilakukan melalui tahap: a.penjaringan bakal calon; b.penyaringan calon; c.pemilihan calon; dan d.pengangkatan. (2)Tahapan pengangkatan dekan sebagaimana dimaksud pada ayat (1) huruf a, huruf b, dan huruf c dilakukan paling lambat 3 (tiga) bulan sebelum berakhirnya masa jabatan dekan yang sedang menjabat. Pasal 44 Tahap penjaringan bakal calon dekan sebagaimana dimaksud dalam Pasal 43 ayat (1) huruf a dilakukan dengan cara: www.peraturan.go.id 2016, No.2050-36- a.Senat fakultas membentuk panitia pemilihan dekan yang ditetapkan oleh dekan; b.panitia pemilihan mengumumkan persyaratan bakal calon dekan; c.dosen yang memenuhi syarat bakal calon dekan mendaftarkan diri kepada panitia pemilihan; d.panitia pemilihan melakukan verifikasi persyaratan bakal calon dekan; e.panitia pemilihan menyampaikan nama bakal calon dekan hasil penjaringan paling sedikit 3 (tiga) orang kepada Senat fakultas untuk ditetapkan sebagai bakal calon dekan; dan f.apabila bakal calon dekan belum berjumlah 3 (tiga) orang, ketua Senat fakultas berdasarkan persetujuan anggota Senat fakultas menunjuk dosen yang memenuhi syarat untuk dicalonkan sebagai bakal calon dekan. Pasal 45 Tahap penyaringan calon dekan sebagaimana dimaksud dalam Pasal 43 ayat (1) huruf b dilakukan dengan cara: a.penyaringan bakal calon dekan dilakukan dalam rapat Senat fakultas; b.3 (tiga) orang bakal calon dekan hasil penjaringan menyampaikan visi, misi, dan program kerja arah pengembangan fakultas 4 (empat) tahun ke depan dalam bidang tridharma perguruan tinggi, manajemen, sarana, dan prasarana dihadapan rapat Senat fakultas; dan c.Senat fakultas menetapkan 2 (dua) orang calon dekan untuk disampaikan kepada Rektor sesuai dengan urutan abjad dan tanpa pembobotan. Pasal 46 Rektor memilih dan menetapkan 1 (satu) orang dekan dari 2 (dua) orang calon dekan yang disampaikan oleh Senat fakultas. www.peraturan.go.id 2016, No.2050-37- Pasal 47 (1)Wakil dekan diangkat dan diberhentikan oleh Rektor atas usul dekan. (2)Masa jabatan wakil dekan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (3)Masa jabatan wakil dekan berakhir pada saat berakhirnya masa jabatan dekan. (4)Ketentuan lebih lanjut mengenai pengangkatan dan pemberhentian wakil dekan diatur dengan Peraturan Rektor. Pasal 48 (1)Ketua dan sekretaris jurusan diangkat dan diberhentikan oleh Rektor atas usul dekan. (2)Dekan memilih dan menunjuk masing-masing 1 (satu) orang Dosen jurusan yang memenuhi persyaratan sebagaimana dimaksud dalam Pasal 35 ayat (8) sebagai ketua dan sekretaris jurusan untuk diusulkan kepada Rektor. (3)Masa jabatan ketua dan sekretaris jurusan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (4)Ketentuan lebih lanjut mengenai pengangkatan dan pemberhentian ketua dan sekretaris jurusan diatur dengan Peraturan Rektor. Pasal 49 (1)Kepala laboratorium/bengkel/studio diangkat dan diberhentikan oleh Rektor atas usul dekan. (2)Dekan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "laboratorium/bengkel/studio diangkat dan diberhentikan oleh Rektor atas usul dekan. (2)Dekan memilih dan menunjuk 1 (satu) orang Dosen/pejabat fungsional tertentu yang memenuhi persyaratan sebagai kepala laboratorium/bengkel/ studio sebagaimana dimaksud dalam Pasal 35 ayat (8) untuk diusulkan kepada Rektor. (3)Masa jabatan kepala laboratorium/bengkel/studio selama 4 (empat) tahun dan dapat diangkat kembali. www.peraturan.go.id 2016, No.2050-38- (4)Ketentuan lebih lanjut mengenai pengangkatan dan pemberhentian kepala laboratorium/bengkel/studio diatur dengan Peraturan Rektor. Pasal 50 (1)Pimpinan lembaga terdiri atas ketua dan sekretaris. (2)Ketua dan sekretaris lembaga diangkat dan diberhentikan oleh Rektor. (3)Masa jabatan ketua dan sekretaris lembaga selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (4)Ketentuan lebih lanjut mengenai pengangkatan dan pemberhentian ketua dan sekretaris lembaga diatur dengan Peraturan Rektor. Pasal 51 (1)Kepala biro/jabatan tinggi pratama, kepala bagian/ administrator, dan kepala subbagian/pengawas merupakan jabatan struktural. (2)Kepala biro/jabatan tinggi pratama, kepala bagian/ administrator, dan kepala subbagian/pengawas diangkat dan diberhentikan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 52 (1)Kepala UPT diangkat dan diberhentikan oleh Rektor. (2)Masa jabatan kepala UPT selama 4 (empat) tahun dan dapat diangkat kembali. (3)Ketentuan lebih lanjut mengenai pengangkatan dan pemberhentian kepala UPT diatur dengan Peraturan Rektor. www.peraturan.go.id 2016, No.2050-39- Paragraf 2 Pengangkatan Senat Pasal 53 (1)Ketua Senat dipilih dari dan oleh anggota. (2)Pemilihan ketua Senat sebagaimana dimaksud pada ayat (1), dilakukan dalam rapat Senat. (3)Rapat pemilihan ketua Senat sebagaimana dimaksud pada ayat (2) dipimpin oleh anggota Senat tertua dan didampingi oleh anggota Senat termuda. (4)Rapat Senat sebagaimana dimaksud pada ayat (3) dinyatakan sah apabila dihadiri oleh paling sedikit 2/3 (dua per tiga) dari seluruh anggota Senat. (5)Pemilihan ketua Senat dilakukan secara musyawarah untuk memperoleh mufakat. (6)Apabila musyawarah untuk memperoleh mufakat sebagaimana dimaksud pada ayat (5) tidak tercapai, dilakukan pemilihan melalui pemungutan suara dengan ketentuan setiap anggota senat memiliki 1 (satu) hak suara. (7)Pimpinan rapat menjaring paling sedikit 2 (dua) nama calon ketua Senat dari anggota Senat yang hadir. (8)Ketua Senat terpilih sebagaimana dimaksud pada ayat (6) adalah calon yang memperoleh suara terbanyak. (9)Ketua Senat terpilih sebagaimana dimaksud pada ayat (5) atau ayat (8) menunjuk salah 1 (satu) anggota Senat sebagai sekretaris Senat. (10)Ketua Senat terpilih dan sekretaris sebagaimana dimaksud pada ayat (5) atau ayat (8) dan ayat (9) ditetapkan oleh Rektor. (11)Masa jabatan ketua dan sekretaris Senat selama 4 (empat) tahun dan dapat dipilih kembali untuk 1 (satu) kali masa jabatan. (12)Ketentuan lebih lanjut mengenai persyaratan dan tata cara pemilihan ketua Senat diatur dengan Peraturan Senat. www.peraturan.go.id 2016, No.2050-40- Paragraf 3 Pengangkatan Satuan Pengawasan Pasal 54 (1)Ketua dan sekretaris Satuan Pengawasan diangkat dan diberhentikan oleh Rektor. (2)Masa jabatan ketua dan sekretaris Satuan Pengawasan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Paragraf 4 Pengangkatan Dewan Pertimbangan Universitas Pasal 55 (1)Dewan Pertimbangan Universitas diketuai oleh Gubernur Provinsi Kalimantan Utara. (2)Ketua Dewan Pertimbangan Universitas menunjuk salah satu anggota sebagai sekretaris. (3)Dalam pelaksanaan tugasnya ketua Dewan Pertimbangan Universitas dapat menunjuk salah satu anggota sebagai ketua harian. Bagian Kedua Pemberhentian Paragraf 1 Pemberhentian Pimpinan Organ Pengelola Pasal 56 (1)Rektor, wakil rektor, dekan, wakil dekan, ketua dan sekretaris jurusan, ketua",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "wakil rektor, dekan, wakil dekan, ketua dan sekretaris jurusan, ketua dan sekretaris lembaga, kepala laboratorium/bengkel/studio, dan kepala UPT diberhentikan dari jabatannya karena masa jabatannya berakhir. (2)Rektor dapat diberhentikan sebelum masa jabatannya berakhir sesuai dengan ketentuan peraturan perundang- undangan. www.peraturan.go.id 2016, No.2050-41- (3)Wakil rektor, dekan, wakil dekan, ketua dan sekretaris jurusan, ketua dan sekretaris lembaga, kepala laboratorium/bengkel/studio, dan kepala UPT diberhentikan sebelum masa jabatannya berakhir karena: a.berhalangan tetap; b.permohonan sendiri; c.dikenakan hukuman disiplin tingkat sedang atau berat sesuai dengan ketentuan peraturan perundang-undangan; d.diangkat dalam jabatan negeri yang lain; e.dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap karena melakukan perbuatan yang diancam pidana kurungan; f.diberhentikan sementara dari jabatan negeri; g.diberhentikan dari jabatan Dosen; h.menjalani tugas belajar atau izin belajar lebih dari 6 (enam) bulan dalam rangka studi lanjut yang meninggalkan tugas tridharma perguruan tinggi; dan/atau i.cuti di luar tanggungan Negara. (4)Berhalangan tetap sebagaimana dimaksud pada ayat (3) huruf a meliputi: a.meninggal dunia; b.sakit yang tidak dapat disembuhkan yang menyebabkan tidak dapat melaksanakan tugas dan kewajibannya, dibuktikan dengan Berita Acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil atau surat keterangan dari pejabat yang berwenang; atau c.berhenti dari aparatur sipil negara atas permohonan sendiri. (5)Pemberhentian Rektor sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan oleh Menteri sesuai dengan ketentuan peraturan perundang-undangan. www.peraturan.go.id 2016, No.2050-42- Pasal 57 Apabila terjadi pemberhentian Rektor sebelum masa jabatannya berakhir, Menteri menetapkan Rektor definitif sesuai dengan ketentuan peraturan perundang-undangan. Pasal 58 (1)Apabila terjadi pemberhentian wakil rektor sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 56 ayat (3), Rektor mengangkat dan menetapkan wakil rektor definitif. (2)Pengangkatan dan penetapan wakil rektor definitif sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 41. (3)Wakil rektor yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 59 (1)Apabila terjadi pemberhentian dekan sebelum masa jabatannya berakhir sebagaimana dimaksud pada pasal 56 ayat (3), Rektor menetapkan wakil dekan sebagai dekan definitif untuk melanjutkan sisa masa jabatan dekan sebelumnya. (2)Dekan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 60 (1)Apabila terjadi pemberhentian wakil dekan sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 56 ayat (3), Rektor mengangkat dan menetapkan wakil dekan definitif atas usul dekan. (2)Pengangkatan wakil dekan definitif sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan dalam Pasal 47. www.peraturan.go.id 2016, No.2050-43- (3)Wakil dekan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 61 (1)Apabila terjadi pemberhentian ketua jurusan sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 56 ayat (3), Rektor mengangkat dan menetapkan sekretaris jurusan sebagai ketua jurusan definitif. (2)Ketua jurusan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 62 (1)Apabila terjadi pemberhentian sekretaris jurusan sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 56 ayat (3), Rektor mengangkat dan menetapkan sekretaris jurusan definitif. (2)Pengangkatan sekretaris jurusan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan dalam Pasal 48. (3)Sekretaris jurusan yang meneruskan sisa masa jabatan lebih",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Pasal 48. (3)Sekretaris jurusan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 63 (1)Apabila terjadi pemberhentian kepala laboratorium/ bengkel/studio sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 56 ayat (3), Rektor mengangkat dan menetapkan kepala laboratorium/ bengkel/studio definitif atas usul dekan. (2)Kepala laboratorium/bengkel/studio yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 64 (1)Apabila terjadi pemberhentian ketua lembaga sebelum masa jabatannya berakhir sebagaimana dimaksud dalam www.peraturan.go.id 2016, No.2050-44- Pasal 56 ayat (3), Rektor mengangkat dan menetapkan sekretaris lembaga sebagai ketua lembaga definitif. (2)Ketua lembaga yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 65 (1)Apabila terjadi pemberhentian sekretaris lembaga sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 56 ayat (3), Rektor mengangkat dan menetapkan sekretaris lembaga definitif. (2)Sekretaris lembaga yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 66 Pemberhentian kepala biro/jabatan tinggi pratama, kepala bagian/administrator, dan kepala subbagian/pengawas dilakukan sesuai dengan ketentuan peraturan perundang- undangan. Pasal 67 Apabila terjadi pemberhentian kepala UPT sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 56 ayat (3), Rektor mengangkat kepala UPT definitif sesuai dengan ketentuan peraturan perundang-undangan. Paragraf 2 Pemberhentian Senat, Satuan Pengawasan, dan Dewan Pertimbangan Universitas Pasal 68 (1)Ketua dan sekretaris Senat, ketua dan sekretaris Satuan Pengawasan, dan sekretaris Dewan Pertimbangan Universitas diberhentikan dari jabatannya karena masa jabatannya berakhir. www.peraturan.go.id 2016, No.2050-45- (2)Ketua dan sekretaris Senat dan ketua dan sekretaris Satuan Pengawasan diberhentikan sebelum masa jabatannya berakhir karena: a.permohonan sendiri; b.dikenakan hukuman disiplin tingkat sedang atau berat sesuai dengan peraturan perundang- undangan; c.diberhentikan dari jabatan Dosen; d.berhalangan tetap; e.dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap karena melakukan perbuatan yang diancam pidana kurungan; f.sedang menjalani tugas belajar atau izin belajar lebih dari 6 (enam) bulan dalam rangka studi lanjut yang meninggalkan tugas tridharma perguruan tinggi; dan/atau g.cuti di luar tanggungan negara. (3)Sekretaris Dewan Pertimbangan Universitas diberhentikan sebelum masa jabatannya berakhir karena: a.permohonan sendiri; b.berhalangan tetap; c.dikenakan hukuman disiplin tingkat sedang atau berat sesuai dengan peraturan perundang-undangan bagi yang berasal dari aparatur sipil negara; dan/atau d.dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap karena melakukan perbuatan yang diancam pidana kurungan. (4)Berhalangan tetap sebagaimana dimaksud pada ayat (2) huruf d dan ayat (3) huruf b meliputi: a.meninggal dunia; atau b.sakit yang tidak dapat disembuhkan yang menyebabkan tidak dapat melaksanakan tugas dan kewajibannya, dibuktikan dengan Berita Acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil atau surat keterangan dari pejabat yang berwenang. www.peraturan.go.id 2016, No.2050-46- Pasal 69 Pemberhentian Ketua dan Sekretaris Senat, Ketua dan Sekretaris Satuan Pengawasan, dan Sekretaris Dewan Pertimbangan Universitas dilakukan oleh Rektor sesuai dengan ketentuan peraturan perundang-undangan. Pasal 70 (1)Apabila terjadi pemberhentian ketua dan/atau sekretaris Senat sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 68 ayat (2), dilakukan pemilihan ketua dan/atau sekretaris Senat yang baru. (2)Pemilihan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 53. Pasal 71 (1)Apabila terjadi pemberhentian ketua dan/atau sekretaris Satuan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "53. Pasal 71 (1)Apabila terjadi pemberhentian ketua dan/atau sekretaris Satuan Pengawasan sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 68 ayat (2), Rektor mengangkat dan menetapkan ketua dan/atau sekretaris Satuan Pengawasan yang baru. (2)Ketua dan/atau sekretaris Satuan Pengawasan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 72 (1)Pemberhentian sekretaris Dewan Pertimbangan Universitas dilakukan oleh Rektor. (2)Apabila terjadi pemberhentian Sekretaris Dewan Pertimbangan Universitas sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 68 ayat (3), ketua Dewan Pertimbangan Universitas menunjuk sekretaris Dewan Pertimbangan Universitas yang baru untuk meneruskan sisa masa jabatan sekretaris Dewan Pertimbangan Universitas sebelumnya. www.peraturan.go.id 2016, No.2050-47- (3)Sekretaris Dewan Pertimbangan Universitas yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan. BAB VI SISTEM PENGENDALIAN DAN PENGAWASAN INTERNAL Pasal 73 (1)Sistem pengendalian internal UBT merupakan proses yang integral pada tindakan dan kegiatan yang dilakukan secara terus menerus oleh pimpinan dan seluruh pegawai untuk memberikan keyakinan memadai atas tercapainya tujuan organisasi melalui kegiatan yang efektif dan efisien, keandalan pelaporan keuangan, pengamanan aset negara, dan ketaatan terhadap ketentuan peraturan perundang-undangan. (2)Sistem pengendalian internal UBT meliputi kegiatan: a.menciptakan dan memelihara lingkungan pengendalian yang menimbulkan perilaku positif dan kondusif untuk penerapan sistem pengendalian internal; b.memberikan penilaian atas risiko yang meliputi identifikasi risiko dan analisis risiko yang dihadapi UBT; c.menyelenggarakan kegiatan pengendalian sesuai dengan ukuran, kompleksitas, dan sifat tugas dan fungsi UBT; d.mengidentifikasi, mencatat, dan mengomunikasikan informasi dalam bentuk dan waktu yang tepat; dan e.memantau secara berkelanjutan, mengevaluasi secara terpisah, dan menindaklanjuti rekomendasi hasil audit dan reviu lainnya. (3)Rektor bertanggung jawab atas keefektifan penyelenggaraan sistem pengendalian internal UBT. (4)Ketentuan lebih lanjut mengenai sistem pengendalian internal UBT sebagaimana dimaksud pada ayat (1), ayat www.peraturan.go.id 2016, No.2050-48- (2), dan ayat (3) dan mekanisme penerapannya diatur dengan Peraturan Rektor. Pasal 74 (1)Sistem pengawasan internal UBT merupakan seluruh proses kegiatan audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan terhadap penyelenggaraan tugas dan fungsi UBT yang bertujuan mengendalikan kegiatan, mengamankan aset, terselenggaranya laporan keuangan yang baik, meningkatan keefektifan dan keefisienan, dan mendeteksi secara dini terjadinya penyimpangan dan ketidakpatuhan terhadap ketentuan peraturan perundang-undangan. (2)Pengawasan internal dilakukan untuk memperkuat dan menunjang keefektifan sistem pengendalian internal. (3)Rektor bertanggung jawab atas keefektifan penyelenggaraan pengawasan internal UBT. (4)Ketentuan mengenai sistem pengawasan internal UBT sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) diatur dengan Peraturan Rektor. BAB VII DOSEN DAN TENAGA KEPENDIDIKAN Pasal 75 (1)Dosen UBT terdiri atas: a.Dosen tetap; dan b.Dosen tidak tetap. (2)Dosen tetap sebagaimana dimaksud pada ayat (1) huruf a merupakan tenaga pendidik profesional yang bekerja penuh waktu di UBT yang diangkat dan ditugaskan sebagai tenaga tetap di UBT. (3)Dosen tidak tetap sebagaimana dimaksud pada ayat (1) huruf b merupakan tenaga pendidik profesional yang bekerja paruh waktu di UBT dan berstatus sebagai tenaga pendidik tidak tetap di UBT. www.peraturan.go.id 2016, No.2050-49- (4)Jenjang jabatan Dosen terdiri atas asisten ahli, lektor, lektor kepala, dan profesor. (5)Dosen tidak tetap sebagaimana dimaksud pada ayat (1) huruf b diangkat sesuai dengan kebutuhan. (6)Ketentuan lebih lanjut mengenai persyaratan dan tata cara pengangkatan dan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "(6)Ketentuan lebih lanjut mengenai persyaratan dan tata cara pengangkatan dan pemberhentian Dosen tidak tetap diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang-undangan. Pasal 76 (1)Pembinaan dan pengembangan profesi Dosen UBT meliputi pembinaan, pengembangan profesi, dan karir. (2)Pembinaan dan pengembangan profesi Dosen UBT sebagaimana dimaksud pada ayat (1) meliputi kompetensi pedagogik, kompetensi kepribadian, kompetensi sosial, dan kompetensi profesional. (3)Pembinaan dan pengembangan profesi Dosen UBT dilakukan melalui jabatan fungsional. (4)Pembinaan dan pengembangan profesi Dosen UBT sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 77 Pengangkatan, penempatan, pemindahan, dan pemberhentian Dosen dilaksanakan oleh Rektor sesuai dengan ketentuan peraturan perundang-undangan. Pasal 78 (1)Tenaga Kependidikan meliputi pustakawan, pranata laboratorium pendidikan, pranata komputer, teknisi sumber belajar, pranata hubungan masyarakat, arsiparis, penyusun program dan anggaran, dan jabatan fungsional lainnya. (2)Pengangkatan, pemberhentian, tugas, dan wewenang Tenaga Kependidikan ditetapkan sesuai dengan ketentuan peraturan perundang-undangan. www.peraturan.go.id 2016, No.2050-50- BAB VIII MAHASISWA DAN ALUMNI Pasal 79 (1)Mahasiswa UBT merupakan peserta didik yang terdaftar pada salah satu program studi di UBT. (2)Persyaratan untuk menjadi Mahasiswa: a.memiliki ijazah Sekolah Menengah Atas atau sederajat untuk program Sarjana dan Diploma; b.memiliki ijazah S1 atau yang sederajat untuk program magister; dan c.memiliki ijazah S2 atau yang sederajat untuk program doktor. (2)Ketentuan lebih lanjut mengenai persyaratan dan tata cara menjadi Mahasiswa UBT diatur dengan Peraturan Rektor. Pasal 80 (1)Mahasiswa UBT memiliki hak: a.memperoleh layanan pendidikan sesuai dengan minat, bakat, potensi, dan kemampuan; b.menggunakan kebebasan akademik secara bertanggung jawab untuk menuntut dan mengkaji ilmu sesuai dengan norma dan kaidah yang berlaku dalam lingkungan akademik; c.mendapatkan bimbingan dari Dosen untuk penyelesaian studi; d.memanfaatkan fasilitas UBT dalam rangka kelancaran proses pembelajaran; e.memperoleh layanan informasi yang berkaitan dengan program studi yang diikuti serta hasil belajarnya; f.menyelesaikan studi lebih awal dari jadwal yang ditetapkan sesuai kemampuannya dan sesuai dengan ketentuan peraturan perundang-undangan; g.memperoleh layanan kesejahteraan sesuai dengan ketentuan peraturan perundang-undangan; www.peraturan.go.id 2016, No.2050-51- h.pindah ke perguruan tinggi/fakultas/jurusan/ program studi lain apabila memenuhi persyaratan dan daya tampung penerimaan Mahasiswa pada perguruan tinggi/fakultas/jurusan/program studi yang akan dituju; i.ikut serta dalam kegiatan organisasi Mahasiswa UBT; j.memperoleh pelayanan khusus bagi penyandang disabilitas; dan k.memperoleh layanan administrasi sesuai dengan ketentuan peraturan perundang-undangan. (2)Mahasiswa UBT wajib: a.menjaga etika akademik; b.mematuhi semua norma akademik, peraturan, dan ketentuan lain yang ditetapkan dan berlaku di UBT; c.menanggung biaya pendidikan, kecuali bagi Mahasiswa yang dibebaskan sesuai dengan ketentuan peraturan perundang-undangan; d.memelihara sarana dan prasarana serta kebersihan, ketertiban, dan keamanan kampus UBT; e.menghargai ilmu pengetahuan teknologi, seni, dan/atau olahraga; f.menjunjung tinggi kebudayaan nasional; dan g.menjaga kewibawaan dan nama baik UBT. (3)Ketentuan lebih lanjut mengenai hak dan kewajiban Mahasiswa diatur dengan Peraturan Rektor. Pasal 81 (1)Untuk meningkatkan pengembangan bakat dan minat Mahasiswa, UBT memfasilitasi kegiatan kokurikuler, intrakurikuler, dan ekstrakurikuler. (2)Untuk mengembangkan bakat dan minat, Mahasiswa UBT dapat membentuk organisasi kemahasiswaan yang berasal dari, oleh, dan untuk Mahasiswa. (3)Organisasi kemahasiswaan sebagaimana dimaksud pada ayat (2) harus terdaftar dan menaati norma/aturan yang berlaku di UBT. www.peraturan.go.id 2016, No.2050-52- (4)Ketentuan lebih lanjut mengenai organisasi kemahasiswaan diatur dengan Peraturan Rektor. Pasal 82 (1)Alumni UBT merupakan seseorang yang menamatkan pendidikannya dan dibuktikan dengan perolehan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "UBT merupakan seseorang yang menamatkan pendidikannya dan dibuktikan dengan perolehan ijazah yang sah di UBT. (2)Alumni UBT ikut bertanggung jawab dalam menjaga nama baik dan dapat berperan aktif dalam memajukan UBT. (3)Hubungan antara alumni dan UBT dilaksanakan berdasarkan asas saling menghormati, kemitraan, dan kekeluargaan. (4)Organisasi alumni UBT diatur dengan Anggaran Dasar/Anggaran Rumah Tangga Alumni UBT. BAB IX PENGELOLAAN SARANA, PRASARANA, DAN ANGGARAN Pasal 83 (1)Sarana dan prasarana UBT merupakan fasilitas utama dan penunjang untuk meningkatkan dan memperlancar penyelenggaraan tridharma perguruan tinggi. (2)Sarana dan prasarana sebagaimana dimaksud pada ayat (1) merupakan barang milik negara yang berada di bawah pengawasan dan tanggung jawab Rektor sesuai dengan ketentuan peraturan perundang-undangan. (3)Pengelolaan dan pendayagunaan barang milik negara UBT dilakukan secara efisien, transparan, dan akuntabel sesuai dengan ketentuan peraturan perundang-undangan. (4)Pemanfaatan sarana dan prasarana untuk memperoleh dana diatur sesuai dengan ketentuan peraturan perundang-undangan. (5)Ketentuan lebih lanjut mengenai pengelolaan dan pendayagunaan barang milik negara UBT sebagaimana dimaksud pada ayat (3) diatur dengan Peraturan Rektor. www.peraturan.go.id 2016, No.2050-53- Pasal 84 (1)Pengelolaan anggaran UBT dilakukan secara efisien, efektif, transparan, dan akuntabel sesuai dengan ketentuan peraturan perundang-undangan. (2)Rektor mempertanggungjawabkan anggaran pendapatan dan belanja UBT beserta pencapaian sasaran kegiatan, sesuai dengan ketentuan peraturan perundang-undangan. (3)Rektor menyampaikan laporan pertanggungjawaban kepada Menteri. Pasal 85 (1)Rektor merencanakan anggaran pendapatan dan belanja UBT sesuai dengan visi dan misi UBT. (2)Rencana anggaran pendapatan dan belanja UBT sebagaimana dimaksud pada ayat (1) disusun sesuai dengan prinsip efisiensi, akuntabilitas, otonomi, transparansi, dan berkelanjutan. (3)Rencana anggaran pendapatan dan belanja UBT sebagaimana dimaksud pada ayat (1) disusun dengan melibatkan seluruh pimpinan unit di UBT. (4)Rencana anggaran pendapatan dan belanja UBT diajukan Rektor kepada Menteri. Pasal 86 (1)Pengelolaan anggaran pendapatan dan belanja UBT dilaksanakan dengan prinsip efisiensi, akuntabilitas, otonomi, dan transparansi. (2)Pengelolaan anggaran pendapatan dan belanja UBT sebagaimana dimaksud pada ayat (1) dilaporkan kepada Menteri. www.peraturan.go.id 2016, No.2050-54- BAB X KERJA SAMA Pasal 87 (1)UBT menjalin kerja sama bidang akademik dan non- akademik dengan pihak lain dari dalam negeri dan luar negeri. (2)Kerja sama sebagaimana dimaksud pada ayat (1) dilakukan dengan asas saling menguntungkan dan bertanggung jawab, dalam rangka meningkatkan efisiensi, efektivitas, produktivitas, kreativitas, inovasi, mutu, dan relevansi pelaksanaan tridharma perguruan tinggi. (3)Dosen, Mahasiswa, dan Tenaga Kependidikan dapat mengusulkan kerja sama, baik dari dalam maupun luar negeri kepada UBT. (4)Ketentuan lebih lanjut mengenai pelaksanaan kerja sama diatur dengan Peraturan Rektor. BAB XI SISTEM PENJAMINAN MUTU Pasal 88 (1)Sistem penjaminan mutu di UBT terdiri atas: a.sistem penjaminan mutu internal; dan b.sistem penjaminan mutu eksternal. (2)Sistem penjaminan mutu internal sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan oleh UBT. (3)Sistem penjaminan mutu eksternal sebagaimana dimaksud pada ayat (1) huruf b yang dilakukan melalui akreditasi. Pasal 89 (1)Sistem penjaminan mutu internal sebagaimana dimaksud dalam Pasal 88 ayat (2) merupakan kegiatan sistemik penjaminan mutu pendidikan tinggi oleh UBT secara otonom untuk mengendalikan dan meningkatkan penyelenggaraan Pendidikan Tinggi secara berencana dan berkelanjutan. www.peraturan.go.id 2016, No.2050-55- (2)Sistem penjaminan mutu internal sebagaimana dimaksud pada ayat (1) dilaksanakan secara sistemik, terencana dan berkelanjutan melalui siklus penetapan, pelaksanaan, evaluasi, pengendalian, dan peningkatan standar Pendidikan Tinggi, yang secara periodik dievaluasi",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "pengendalian, dan peningkatan standar Pendidikan Tinggi, yang secara periodik dievaluasi untuk diperbaiki. (3)UBT menerapkan sistem penjaminan mutu internal sebagai upaya peningkatan mutu secara berkelanjutan. (4)Penjaminan mutu internal dilaksanakan dan dikoordinasikan oleh Lembaga Pengembangan Pendidikan dan Penjaminan Mutu. (5)Ketentuan lebih lanjut mengenai penjaminan mutu internal diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang-undangan. Pasal 90 (1)Akreditasi dilaksanakan untuk menentukan kelayakan program studi dan/atau institusi sesuai dengan ketentuan peraturan perundang-undangan. (2)Rektor, dekan, ketua jurusan, dan ketua lembaga memfasilitasi pelaksanaan akreditasi. BAB XII BENTUK DAN TATA CARA PENETAPAN PERATURAN Pasal 91 (1)Bentuk peraturan yang berlaku di lingkungan UBT sebagai berikut: a. peraturan perundang-undangan; b. Peraturan Rektor; dan c. Peraturan Senat. (2)Tata cara penetapan peraturan sebagaimana dimaksud pada ayat (1) huruf b dan huruf c diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang-undangan. www.peraturan.go.id 2016, No.2050-56- BAB XIII PENDANAAN DAN KEKAYAAN Pasal 92 (1)Sumber pembiayaan UBT dapat diperoleh dari: a.Pemerintah; b.Pemerintah Daerah; c.masyarakat; dan d.sumber lain yang sah dan tidak mengikat. (2)Dana yang diperoleh dari masyarakat merupakan perolehan dana perguruan tinggi yang berasal dari: a.biaya penyelenggaraan pendidikan; b.biaya seleksi ujian masuk perguruan tinggi; c.hasil kontrak kerja; d.hasil penjualan produk/jasa perguruan tinggi; e.sumbangan dan/atau hibah; dan f.penerimaan lain yang sah dan tidak mengikat. (3)Penggunaan dana yang berasal dari Pemerintah diatur sesuai dengan ketentuan peraturan perundang- undangan. (4)Ketentuan lebih lanjut mengenai penggunaan dana yang berasal dari masyarakat diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang- undangan. Pasal 93 (1)Kekayaan UBT meliputi kekayaan intelektual, fasilitas, benda bergerak, benda tidak bergerak, dan bentuk lainnya yang merupakan milik Pemerintah dan dikelola oleh UBT. (2)Seluruh kekayaan UBT dikelola secara transparan, dan akuntabel untuk kepentingan penyelenggaraan tridharma perguruan tinggi, pengelolaan, dan pengembangan UBT. (3)Dana yang diperoleh dari pemanfaatan kekayaan UBT sebagaimana dimaksud pada ayat (1) merupakan penerimaan negara bukan pajak. www.peraturan.go.id 2016, No.2050-57- (4)Kekayaan UBT sebagaimana dimaksud pada ayat (1) tidak dapat dipindahtangankan atau dijaminkan kepada pihak lain. (5)Ketentuan lebih lanjut mengenai pengelolaan kekayaan UBT diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang-undangan. BAB XIV KETENTUAN LAIN-LAIN Pasal 94 (1)Perubahan Statuta UBT dilakukan dalam rapat yang dihadiri oleh wakil dari organ UBT. (2)Wakil organ sebagaimana dimaksud pada ayat (1) paling sedikit terdiri atas: a.ketua, sekretaris, dan 2/3 (dua per tiga) anggota Senat setelah dikurangi anggota Senat dari unsur pimpinan; b.wakil organ Rektor terdiri atas: 1.Rektor; 2.wakil rektor; dan 3.dekan. c.ketua Satuan Pengawasan; dan d.ketua Dewan Pertimbangan Universitas. (3)Pengambilan keputusan perubahan statuta UBT didasarkan atas musyawarah untuk mufakat. (4)Apabila musyawarah untuk mufakat sebagaimana dimaksud pada ayat (3) tidak dapat dicapai dilakukan pemungutan suara. (5)Perubahan statuta UBT yang sudah disetujui dalam rapat sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri untuk ditetapkan. www.peraturan.go.id 2016, No.2050-58- BAB XV KETENTUAN PERALIHAN Pasal 95 Pada saat Peraturan Menteri ini berlaku: a.Senat yang telah ada tetap menjalankan tugasnya sampai dengan terbentuknya Senat sesuai dengan Peraturan Menteri ini; b.seluruh jabatan yang ada beserta pejabat yang memangku jabatan di lingkungan UBT sebagaimana dimaksud dalam Peraturan Menteri Pendidikan Nasional Nomor 15 Tahun 2011 tentang Organisasi dan Tata Kerja Universitas Borneo Tarakan tetap berlaku dan tetap melaksanakan",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "Tata Kerja Universitas Borneo Tarakan tetap berlaku dan tetap melaksanakan tugas dan fungsinya sampai dengan ditetapkan pejabat sesuai dengan Peraturan Menteri ini; dan c.semua peraturan pelaksanaan dari Peraturan Menteri Pendidikan Nasional Nomor 15 Tahun 2011 tentang Organisasi dan Tata Kerja Universitas Borneo Tarakan masih tetap berlaku sepanjang belum disesuaikan dan/atau tidak bertentangan dengan Peraturan Menteri ini. Pasal 96 (1)Pada saat Peraturan Menteri ini mulai berlaku, semua penyelenggaraan kegiatan akademik dan non-akademik masih tetap dilaksanakan sampai dengan disesuaikan dengan Peraturan Menteri ini. (2)Penyesuaian sebagaimana dimaksud pada ayat (1) dilakukan paling lambat 1 (satu) tahun sejak ditetapkannya Peraturan Menteri ini. BAB XVI KETENTUAN PENUTUP Pasal 97 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.2050-59- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Desember 2016 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, ttd MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 28 Desember 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}