{
  "source": "downloaded_pdfs/bn2062-2016.pdf",
  "processed_date": "2025-04-23T10:08:18.241574",
  "document_info": {
    "title": "Microsoft Word - BN 2062-2016.doc"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2062 ,2016 KEMENKUMHAM. STUDENT VISA .CAP STUDENT VISA. Penerbitan. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 52 TAHUN 2016 TENTANG PENERBITAN STUDENT VISA DAN CAPSTUDENT VISA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang :bahwa untuk meningkatkan pelayanan yang efektif dan efisien dalam pemberian visa bagi orang asing yang akan mengikuti pendidikan ting gi di wilayah Indonesia, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Penerbitan Student Visa dan Cap Student Visa; Mengingat :1.Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 2.Undang -Undang Nomor 6 Tahun 2011 tentang Keimigrasian (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 52, Tambahan Lembaran Negara Republik Indonesia Nomor 5216); 3.Peratura n Pemerintah Nomor 31 Tahun 2013 tentang Peraturan Pelaksanaan Undang -Undang Nomor 6 Tahun 2011 tentang Keimigrasian sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 26 Tahun 2016 tentang Perubahan atas Peraturan Pemerintah Nomor 31 www.peraturan.go.id 2016, No. 2062-2- Tahun 2013 te ntang Peraturan Pelaksanaan Undang - Undang Nomor 6 Tahun 2011 tentang Keimigrasian (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 5894); 4.Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia ( Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84) ; 5.Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Neg ara Republik Indonesia Tahun 2015 Nomor 1473) sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 16 Tahun 2016 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2016 Nomor 186); 6.Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 24 Tahun 2016 tentang Prosedur Teknis Visa Kunjungan dan Visa Tinggal Terbata s (Berita Negara Republik Indonesia Tahun 2016 Nomor 1052); MEMUTUSKAN: Menetapkan :PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG PENERBITAN STUDENT VISA DAN CAP STUDENT VISA. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Orang Asin g adalah orang yang bukan warga negara Indonesia. 2.Paspor Kebangsaan adalah dokumen yang dikeluarkan oleh negara asing kepada warga negaranya untuk melakukan perjalanan antarnegara yang berlaku selama www.peraturan.go.id 2016, No. 2062-3- jangka waktu tertentu. 3.Penjamin adalah pimpinan atau pen anggung jawab lembaga pendidikan tinggi yang bertanggung jawab atas keberadaan dan kegiatan mahasiswa selama berada di wilayah Indonesia . 4. Student Visa adalah visa tinggal terbatas yang diberikan kepada Orang Asing yang akan mengikuti program pendidikan di lembaga pendidikan tinggi di Indonesia yang diterbitkan berdasarkan rekomendasi dari Kementerian Riset, Teknologi, dan Pendidikan Tinggi. 5. Clearing House adalah forum evaluasi berkas permohonan izin belajar dan pengawasan mahasiswa asing yang beranggotakan instansi terkait. 6.Direktur Jenderal adalah Direktur Jenderal Imigrasi. 7.Pemohon adalah Orang Asing yang akan mengikuti pendidikan tinggi di Wilayah Indonesia. Pasal 2 (1)Permohonan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "akan mengikuti pendidikan tinggi di Wilayah Indonesia. Pasal 2 (1)Permohonan rekomendasi izin belajar diajukan oleh Penjamin kepada Direktur Jenderal Kelem bagaan Ilmu Pengetahuan, Teknologi dan Pendidikan Tinggi Kementerian Riset, Teknologi, dan Pendidikan Tinggi. (2)Permohonan rekomendasi izin belajar sebagaimana dimaksud pada ayat (1) dilakukan secara elektronik. Pasal 3 (1)Penerbitan rekomendasi izin belajar bagi Pemohon dikeluarkan oleh kementerian yang menyelenggarakan urusan pemerintahan dibidang pendidikan tinggi dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (2)Penerbitan rekomendasi izin belajar bagi Pemohon sebagaimana dimaksud pada aya t (1) dilaksanakan dengan mekanisme sebagai berikut: a.pemeriksaan dan penelitian kelengkapan dan keabsahan persyaratan; b.pemeriksaan seluruh persyaratan melalui Clearing www.peraturan.go.id 2016, No. 2062-4- House ; c.penerbitan rekomendasi izin belajar; dan d.pengiriman rekomendasi izin belajar. Pasal 4 Rekomendasi izin belajar Pemohon yang telah disetujui, dapat disampaikan kepada Direktur Jenderal secara elektronik. Pasal 5 Permohonan Student Visa diajukan oleh Pemohon dengan mengisi aplikasi data dan melampirkan persyaratan sebagai berikut: a.surat penjaminan dari Penjamin; b.surat rekomendasi izin belajar yang diperoleh dari kementerian yang menyelenggarakan urusan pemerintahan dibidang pendidikan tinggi dengan melengkapi persyaratan sebagai berikut: 1.surat permohonan izin belajar dari perguruan ting gi terkait; 2.hasil pindaian Paspor Kebangsaan yang sah dan masih berlaku; 3.hasil pindaian ijazah terakhir; 4.daftar riwayat hidup; 5.surat pernyataan jaminan keuangan; 6.surat keterangan telah diterima sebagai mahasiswa diperguruan tinggi terkait; 7.surat keteranga n berbadan sehat; 8.surat pernyataan dari Pemohon mengenai: a)tidak bekerja selama menempuh studi; b)tidak melakukan perbuatan melawan hukum; c)tidak terlibat dalam kegiatan politik selama menempuh studi; dan d)mematuhi peraturan yang berlaku di Indonesia ; c.fotokopi Paspor Kebangsaan yang sah dan masih berlaku: 1.paling singkat 30 (tiga puluh) bulan bagi yang akan mengikuti pendidikan paling lama 2 (dua) tahun; atau www.peraturan.go.id 2016, No. 2062-5- 2.paling singkat 18 (delapan belas) bulan bagi yang akan mengikuti pendidikan paling lama 1 (satu) tahun. d.bukti memiliki biaya hidup bagi dirinya dan/atau keluarganya selama berada di Wilayah Indonesia paling sedikit US$1500 (seribu lima ratus dollar Amerika) setiap orang dalam bentuk tabungan kecuali untuk program beasiswa pendidikan yang dibiayai oleh Pemerin tah Indonesia. Pasal 6 Penerbitan persetujuan Student Visa dilaksanakan melalui mekanisme sebagai berikut: a.pemeriksaan permohonan yang diterima secara elektronik oleh pejabat imigrasi yang ditunjuk pada Direktorat Jenderal; b.verifikasi permohonan dan persy aratan yang disampaikan oleh Direktur Jenderal Kelembagaan Kementerian Riset, Teknologi, dan Pendidikan Tinggi; c.penerbitan Perintah Bayar Penerimaan Negara Bukan Pajak persetujuan Student Visa ; d.pembayaran Penerimaan Negara Bukan Pajak persetujuan Student V isaoleh Penjamin; e.penerbitan Persetujuan Student Visa ; dan f.pengiriman kawat persetujuan Student Visa kepada Perwakilan Republik Indonesia yang telah ditentukan dengan tembusan kepada Direktur Jenderal Kelembagaan Kementerian Riset, Teknologi, dan Pendidik an Tinggi. Pasal 7 (1)Cap Student Visa terdiri atas: a.cap Student Visa yang diterakan pada persetujuan visa; dan b.capStudent Visa yang diterakan pada visa. (2)Cap Student Visa sebagaimana dimaksud pada ayat (1) huruf a paling sedikit memuat: www.peraturan.go.id 2016, No. 2062-6- a.frasa “ Student Visa”; b.kode register perwakilan; dan c.dasar hukum pemberian cap. (3)Cap Student Visa yang diterakan pada persetujuan visa sebagaimana dimaksud pada ayat (1) huruf a berbentuk persegi panjang dengan ukuran 7cm X 2cm (tujuh sentimeter kali dua sentimeter)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan ukuran 7cm X 2cm (tujuh sentimeter kali dua sentimeter) dan mengg unakan jenis huruf arial dengan ukuran 11. (4)Cap Student Visa yang diterakan pada visa sebagaimana dimaksud pada ayat (1) huruf b berbentuk persegi panjang dengan ukuran 3 cm X 0,7cm (tiga sentimeter kali nol koma tujuh sentimeter) dan menggunakan jenis huru f arial dengan ukuran 8. (5)Format cap Student Visa sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 8 Cap Student Visa diterakan pada: a.surat persetujuan visa diletakkan di bagian bawah sebelah kiri sejajar dengan nama jabatan pejabat yang menandatangani surat persetujuan; dan b.stiker visa yang diletakan di bagian bawah tulisan indeks visa. Pasal 9 Dalam hal terjadi gangguan yang menyebabkan sistem elektronik tidak berfungsi, pengajuan permohonan penerbitan Student Visa sebagaimana dimaksud dalam Pasal 2 dapat dilakukan secara manual. Pasal 10 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan M enteri ini dengan penempatannya www.peraturan.go.id 2016, No. 2062-7- dalam Berita Negara Republik Indonesia Ditetapkan di Jakarta pada tanggal 15 Desember 2016 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal 29 Desember 20 16 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No. 2062-8- LAMPIRAN PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 52TAHUN 2016 TENT ANG PENERBITAN STUDENT VISA DAN CAP STUDENT VISA FORMAT CAP STUDENT VISA 1.Bentuk cap Student Visa nomenklatur cap kode register 2.Bentuk cap STUDENT VISA untuk stiker visa nomenklatur cap kode reg ister MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLYSTUDENT VISA 000 STUDENT VISA 0002 cm 7cm 0,7cm 3cm www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}