{
  "source": "downloaded_pdfs/bn2089-2015.pdf",
  "processed_date": "2025-04-24T13:25:25.074769",
  "document_info": {
    "title": null
  },
  "total_pages": 36,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 2089, 2015 KEMHAN. Perencanaan. Alat Utama. Senjata TNI. Penyelenggaraan. Pencabutan. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 35 TAHUN 2015 TENTANG PENYELENGGARAAN PERENCANAAN KEBUTUHAN ALAT UTAMA SISTEM SENJATA TENTARA NASIONAL INDONESIA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA DENGAN RAHMAT T UHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang: a. bahwa dalam rangka perencanaan kebutuhan alat utama sistem senjata Tentara Nasional Indonesia yang dapat dipertanggungjawabkan baik dari segi jumlah, maupun kualitas dan kegunaannya serta kesesuaiannya dengan kebutuhan Postur Pertahanan Negara, diperlukan pengaturan lebih lanjut; b. bahwa Peraturan Menteri Pertahana n Nomor 26 Tahun 2008 tentang Pembinaan Perencanaan dan Penentuan Kebutuhan Materiil Pertahanan Negara di Lingkungan Departemen Pertahanan dan Tentara Nasional Indonesia sudah tidak sesuai dengan perkembangan peraturan perundangan -undangan, sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertahanan tentang Penyelenggaraan Perencanaan Kebutuhan Alat Utama Sistem Senjat a www.peraturan.go.id 2015, No. 2089 -2- Tentara Nasional Indonesia di lingkungan Kementeri an Pertahanan dan Tentara Nasional Indonesia; Mengingat: 1. Undang -Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 16 Tahun 2012 tentang Industri Pertahanan (Lembaran Negara Republik Indon esia Tahun 2012 Nomor 183, Tambahan Lembaran Negara Republik Indonesia Nomor 5343); 4. Peraturan Pemerintah Nomor 76 Tahun 2014 tentang Mekanisme Imbal Dagang dalam Pengadaan Alat Peralatan Pertahanan Keamanan dari Luar Negeri; MEMUTUSKAN: Menetapkan: PERATURAN MENTERI PERTAHANAN TENTANG PENYELENGGARAAN PERENCANAAN KEBUTUHAN ALAT UTAMA SISTEM SENJATA TENTARA NASIONAL INDONESIA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Perencanaan Kebutuhan yang selanjutnya disebut Renbut adalah proses penyusunan. dokumen Renbut berdasarkan www.peraturan.go.id 2015, No. 2089 -3- kebutuhan pada Postur Pertahanan Negara, yang meliputi penyusunan backward planning, Opsreq, spesifikasi teknis, daftar calon penyedia potensial, perkiraan biaya/LCC dan studi kelayakan secara iteratzf sampai dengan dihasilkannya dokumen Renbut yang memenuhi syarat untuk penganggaran dan pengadaan secara akuntabel. 2. Alat Utama Sistem Senjata yang selanjutnya disebut Alutsista adal ah alat peralatan utama beserta pendukungnya yang merupakan suatu sistem senjata yang memiliki kemampuan untuk melaksanakan tugas pokok Tentara Nasional Indonesia. 3. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pertahanan. 4. TNI a dalah Tentara Nasional Indonesia. 5. Panglima adalah Panglima TNI. 6. Dokumen Teknis adalah dokumen yang disiapkan oleh Pembina Item/Pembina Materiil/Pembina Teknik U.O. Angkatan setelah terbitnya Opsreq dari Staf Operasi Mabes TNI/Angkatan, yang meliputi spesif ikasi teknik, rencana distribusi, kebutuhan sarana prasarana, kebutuhan standarisasi, kebutuhan kelaikan, kebutuhan kodifikasi, design, dan model yang teruji, serta prototype bila diperlukan. 7. Industri Pertahanan adalah industri nasional yang terdiri atas b adan usaha milik negara dan badan usaha milik swasta baik secara sendiri maupun berkelompok yang ditetapkan oleh pemerintah untuk sebagian atau seluruhnya menghasilkan alat peralatan pertahanan, jasa pemeliharaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "untuk sebagian atau seluruhnya menghasilkan alat peralatan pertahanan, jasa pemeliharaan untuk memenuhi kepentingan strategis di bidang pertahanan yang berlokasi di wilayah Negara Kesatuan Republik Indonesia. 8. Jadwal Perencanaan Kebutuhan (backward planning) adalah penentuan jadwal tahapan kegiatan setelah Postur Pertahanan Negara disahkan, melalui www.peraturan.go.id 2015, No. 2089 -4- penghitungan waktu mundur yang berturut -turut dimulai dari saat penggelaran Alutsista TNI sampai dengan saat dimulainya penyusunan Operational Requirement. 9. Life Cycle Cost (LCq adalah perkiraan kebutuhan biaya mulai dari pengadaan, pengoperasian, pemeliharaan sampai dengan penghapusan. 10. Perkiraan Biaya (Kirbia) adalah perkiraan kebutuhan biaya pengadaan barang/jasa. 11. Operational Requirement yang selanjutnya disebut Opsreq adalah jabaran dari tuntutan operasional Alutsista TNI, dalam bentuk kemampuan daya gerak, daya gempur, daya tahan, kem ampuan manuver, kemampuan kendali dan lain-lain yang digunakan sebagai dasar dalam menyusun Spesifikasi Teknis. 12. Ofset adalah pengaturan antara pemerintah dan pemasok senjata dari luar negeri untuk mengembalikan sebagian nilai kontrak kepada negara pembeli, dalam hal ini negera Republik Indonesia sebagai salah satu persyaratan jual beli. 13. Transfer of Technology yang selanjutnya disingkat ToT adalah proses mentransfer keterampilan, pengetahuan, teknologi, metode manufaktur, sampel manufaktur dan fasilitas anta ra Pembeli/Pengguna dan Penjual serta antar lembaga lain untuk memastikan bahwa perkembangan ilmiah dan teknologi dapat diakses dengan jangkauan yang lebih luas dari pengguna yang kemudian dapat lebih mengembangkan dan memanfaatkan teknologi menjadi produk baru, proses, aplikasi, bahan atau jasa. 14. Postur Pertahanan Negara adalah dokumen strategis Kementerian Pertahanan yang disusun berdasarkan Doktrin Pertahanan Negara dan Strategi Pertahanan Negara, berisikan rancangan kekuatan dan kemampuan pertahanan sert a waktu dan tempat penggelarannya. www.peraturan.go.id 2015, No. 2089 -5- 15. Spesifikasi Teknis yang selanjutnya disebut Spektek adalah syarat -syarat teknis materiil yang terukur dan merupakan penjabaran dari Opsreq dengan memperhatikan perkembangan teknologi yang tersedia serta kebutuhan kemandir ian. 16. Studi Kelayakan adalah analisa terhadap peluang/ keunggulan, masalah dan solusi/mitigasi dari berbagai aspek untuk menentukan layak atau tidaknya Alutsista TNI tertentu yang akan diadakan, meliputi antara lain aspek teknis, operasional, interoperabili ty, sumber (negara dan pabrikan), ekonomi, politik, legal, organisasi, target waktu dan pemberdayaan industri dalam negeri untuk kemandirian. 17. Rencana Kerja Anggaran Kementerian/Lembaga yang selanjutnya disingkat RKA K/L adalah dokumen perencanaan dan penga nggaran yang berisi program dan 18. kegiatan suatu Kementerian Negara/ Lembaga dan sebagai penjabaran dari Rencana Kerja Pemerintah dan Rencana Kerja Kementerian Negara/ Lembaga yang bersangkutan dalam satu tahun anggaran serta anggaran yang diperlukan untuk melaksanakannya Pasal 2 (1) Penyelenggaraan Renbut Alutsista TNI bertujuan untuk memenuhi kebutuhan Postur Pertahanan Negara balk dalam pembangunannya, pemeliharaannya maupun penggunaannya, serta mempermudah bagi proses berikutnya yaitu proses penganggaran dan pengadaan. (2) Penyelenggaraan Renbut Alutsista TNI sebagaimana dimaksud pada ayat (1) berdasarkan asas: a. manfaat, yaitu harus memberikan kegunaan yang sebesar -besarnya bagi pembangunan, pemeliharaan, dan penggunaan Postur Pertahanan Negara; www.peraturan.go.id 2015, No. 2089 -6- b. efisien, yaitu memenuhi kebutuhan kekuatan, kemampuan, dan gelar sesuai Postur Pertahanan Negara, yang diusahakan dengan biaya dan waktu yang paling ekonomis; c. efektif, yaitu memenuhi kebutuhan kekuatan , kemampuan maupun waktu dan tempat penggelaran sesuai Postur Pertahanan Negara; d. berlanjut, yaitu mengarah pada keberlanjutan kesiapan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Postur Pertahanan Negara; d. berlanjut, yaitu mengarah pada keberlanjutan kesiapan Postur Pertahanan Negara melalui optimalisasi peran industri dalam negeri dalam rangka kemandirian penyiapan Alutsista TN I; e. keterpaduan, yaitu adanya sinkronisasi Renbut Alutsista TNI antara U.O. Mabes TNI dan U.O. Angkatan baik dalam Opsreq, Spektek, sumber/ penyedia, perhitungan biaya maupun studi kelayakannya, sehingga diperoleh perencanaan kebutuhan yang terpadu/interope rabilitas antar matra; f. rasional, yaitu harus direncanakan secara logis dengan melalui studi kelayakan yang komprehensif sebelum penetapannya; dan g. akuntabel, yaitu dapat dipertanggungjawabkan sesuai dengan ketentuan peraturan perundang - undangan dan terdoku mentasikan dengan baik dan lengkap. BAB II KEBIJAKAN UMUM Bagian Kesatu Umum Pasal 3 Kebijakan umum dalam rangka penyelenggaraan Renbut Alutsista TNI terdiri atas: www.peraturan.go.id 2015, No. 2089 -7- a. kebijakan strategis; dan b. kebijakan Renbut Alutsista TNI. Bagian Kedua Kebijakan Strategis Pasal 4 (1) Kebijakan strategis dalam rangka penyelenggaraan Renbut Alutsista TNI sebagaimana dimaksud dalam Pasal 3 huruf a berpedoman pada: a. Doktrin Pertahanan Negara; b. Strategi Pertahanan Negara; dan c. Postur Pertahanan Negara. (2) Renbut Alutsista TNI wajib mengutamakan produksi industri pertahanan dalam negeri. (3) Dalam hal industri pertahanan dalam negeri sebagaimana dimaksud pada ayat (2) belum dapat memenuhi kebutuhan,pengguna dapat menggunakan produk luar negeri, dengan mengikutsertakan partisipas i industri pertahanan dalam negeri, memenuhi kewajiban imbal dagang, kandungan lokal dan/atau ofset serta jaminan tidak ada embargo. Pasal 5 (1) Doktrin Pertahanan Negara sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a merupakan penuntun awal dalam pelaksanaan Renbut Alutsista TNI. (2) Renbut Alutsista TNI sebagaimana dimaksud pada ayat (1), merupakan bagian dari penyiapan kekuatan dan logistik pertahanan, diselenggarakan secara dini dan terpadu dengan pembangunan nasional untuk tujuan kesejahteraan. www.peraturan.go.id 2015, No. 2089 -8- (3) Renbut Alutsista TNI sebagaimana dimaksud pada ayat (1), harus dipersiapkan secara cepat dan tepat serta menjamin ketersediaannya bagi keberlangsungan usaha pertahanan negara. Pasal 6 Pasal 4 ayat (1) huruf b diimplementasikan dalam memenuhi Renbut Alutsista TNI yang berkelanjutan serta mendukung efektifitas, efisiensi, dan kemandirian industri pertahanan . Pasal 7 (1) Postur Pertahanan Negara sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf c merupakan acuan utama dalam Renbut Alutsista TNI, baik dalam hal pembangunan maupun pemeliharaan Alutsista TNI. (2) Selain Postur Pertahanan Negara sebagaimana dimaksud pada ayat (1), acuan lain yang digunakan dalam Renbut Alutsista TNI yaitu kebutuhan yang timbul dalam dinamika operasional TNI. (3) Alutsista TNI yang telah tercantum dalam Postur Pertahanan Negara untuk diadakan dan atau memerlukan pemeliharaan, harus segera diproses perencanaan kebutuhannya setelah Postur Pertahanan Negara tersebut disahkan. Bagian Ketiga Kebijakan Perencanaan Kebutuhan Alat Utama Sist em Senjata Tentara Nasional Indonesia Pasal 8 Penyelenggaraan Renbut Alutsista TNI perlu memperhatikan hal-hal sebagai berikut: a. periodisasi proses penganggaran; b. proses iteratif, yaitu dilakukan berulang untuk mendapatkan rumusan dokumen teknis, calon penyedia www.peraturan.go.id 2015, No. 2089 -9- dan perkiraan biaya/LCC yang terbaik sesuai dengan waktu yang telah ditetapkan; c. konsistensi pencapaian sasaran postur yaitu kemampuan, kekuatan, dan gelar b aik dan sisi waktu maupun tempat; d. memaksimalkan data/referensi; e. pendokumentasian proses secara kronologis; f. memenuhi kebutuhan Alutsista TNI dengan lebih mengutamakan penggunaan produk industri dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "kebutuhan Alutsista TNI dengan lebih mengutamakan penggunaan produk industri dalam negeri untuk meningkatkan kemampuan industri pertahanan; g. dalam memenuhi kebutuhan Alutsista TNI, harus melalui proses standardisasi, kelaikan dan kodifikasi Alutsista TNI; h. dokumen Renbut Alutsista TNI harus dapat menjadi dokumen pendukung dalam proses penganggaran yang memenuhi kelayakan dan pengadaan yang cepat dan akuntabel; dan i. dokumen Renbut sebagai dasar dalam pengajuan penganggaran, sehingga diharapkan memperlancar penelaahan, mengurangi pemblokiran (tanda bintang) dan revisi, serta memperlancar proses pengadaan. BAB III FUNGSI, TUJUAN, KEWENANGAN, TANGGUNG JAWAB, DAN PERSETUJUAN Bagian Kesatu Fungsi dan Tujuan Pasal 9 (1) Fungsi Renbut Alutsista TNI untuk menterjemahkan kebutuhan Postur Pertahanan Negara, baik dalam rangka pengembangan, penggunaan, maupun pemeliharaannya kedalam item kebutuhan yang memiliki kejelasan dalam hal: www.peraturan.go.id 2015, No. 2089 -10- a. waktu dan tempat penggelaran Alutsista TNI; b. jumlah, jenis, kualitas, Spektek, dan karakteristik yang dibutuhkan; c. skema pengadaan Alutsista TNI yang meliputi pemaketan, sumber pendanaan, penentuan sumber pendanaan dari dalam negeri atau luar negeri, termasuk kebutuhan imbal dagang, kandungan lokal, dan ofset bila diperlukan; d. waktu yang dibutuhkan untuk: 1. diterimanya Alutsista, yang terdiri atas waktu pembangunan instalasi, pengiriman, uji coba, seleksi, dan kegiatan -kegiatan lainnya yang diperlukan; 2. pemilihan penyedia; 3. penganggaran; dan 4. penyusunan Renbut U.O. e. perkiraan biaya atau perhitungan LCC; f. Studi Kelayakan; dan g. dokumen pendukung atau referensi terkait. (2) Tujuan penyelenggaraan Renbut Alutsista TNI agar proses penganggaran, pengadaan, pembiayaan, dan pengawasan dalam rangka pengembangan, penggunaan, maupun pemeliharaan Alutsista TNI yang ada dalam Postur Pertahanan Negara dapat dilaksanakan dengan mudah dan akuntabel. Bagian Kedua Kewenangan dan Tang gung Jawab Pasal 10 Kewenangan dan tanggung jawab penyelenggaraan Renbut Alutsista TNI sebagai berikut: a. Kemhan: 1. Ditjen Kuathan Kemhan bertanggung jawab dalam: a) perumusan tahap awal dalam Renbut Alutsista TNI; www.peraturan.go.id 2015, No. 2089 -11- b) supervisi terhadap proses berikutnya; dan c) penyusunan Renbut Alutsista TNI, yang merupakan tahap akhir dalam Renbut, setelah melalui proses penyusunan di U.O. 2. Itjen Kemhan bertanggung jawab dalam pengawasan terhadap keseluruhan proses Renbut Alutsista TNI; dan 3. dalam hal pengendalian terhadap proses Renbut Alutsista TNI, yaitu: a) Ditjen Strahan Kemhan sebagai pengendali fungsi strategi; b) Ditjen Renhan Kemhan sebagai pengendali fungsi anggaran; c) Ditjen Pothan Kemhan sebagai pengendali fungsi penguasaan teknologi, imbal dagang, kandungan lokal dan of set; dan d) Balitbang Kemhan sebagai pengendali fungsi Litbang. b. Mabes TNI/Angkatan: 1. Staf Operasi TNI/Angkatan bertanggung jawab dalam perumusan Opsreq Alutsista TNI; 2. Staf Logistik/Staf Komunikasi dan Elektronik TNI/Angkatan bertanggung jawab dalam penyusunan dokumen teknis, Daftar Calon Penyedia Potensial, Kirbia/LCC dan Studi Kelayakan untuk U.O., 3. Itjen TNI/Angkatan bertanggung jawab dalam pengawasan terhadap keseluruhan proses Renbut Alutsista U.O.; 4. pengendalian terhadap proses Ren but Alutsista U.O., yaitu: a) Asisten Perencanaan Umum/ Asisten Perencanaan Anggaran Panglima TNI/Kepala Staf Angkatan sebagai pengendali fungsi anggaran; www.peraturan.go.id 2015, No. 2089 -12- b) Dinas Penelitian dan Pengembangan Angkatan sebagai pengendali fungsi penelitian dan pengembangan. 5. Pembina Item/Pembina Materiil/Pembina Teknik sebagai pelaksana proses penyusunan Dokumen Teknis, Daftar Calon Penyedia Potensial, Kirbia/LCC dan Studi Kelayakan Alutsista U.O. Bagian Ketiga Persetujuan Renbut Alutsista TNI Pasal 11 Kewenangan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "U.O. Bagian Ketiga Persetujuan Renbut Alutsista TNI Pasal 11 Kewenangan dalam memutu skan persetujuan dokumen Renbut, diatur sebagai berikut: a. Kemhan, meliputi: 1. dokumen awal Renbut Alutsista TNI disetujui oleh Dirjen Kuathan Kemhan atas nama Menteri. 2. dokumen akhir Renbut Alutsista TNI disetujui oleh Dirjen Kuathan Kemhan atas nama Menteri. b. Mabes TNI/Angkatan, meliputi: 1. Opsreq Alutsista U.O., disetujui oleh Asisten Operasi atas nama Ka U.O.; 2. Dokumen teknis, Daftar Calon Penyedia Potensial, Kirbia/LCC dan St udi Kelayakan untuk U.O. Mabes TNI, disetujui oleh Asisten Logistik/Asisten Komunikasi dan Elektronik atas nama Ka U.O.; 3. Dokumen teknis, Daftar Calon Penyedia Potensial, Kirbia/LCC dan Studi Kelayakan untuk U.O. Angkatan, disetujui oleh Asisten Logistik at as nama Ka U.O.; dan 4. Dokumen Renbut Alutsista U.O., disetujui oleh Asisten Logistik/Asisten Komunikasi dan Elektronik atas nama Ka U.O. www.peraturan.go.id 2015, No. 2089 -13- BAB IV DOKUMEN DAN ORGANISASI Bagian Kesatu Dokumen Renbut Pasal 12 Dokumen Renbut Alutsista TNI terdiri atas: a. Backward Planning; b. Skema Pengadaan; c. Elemen Penganggaran; d. Opsreq; e. Dokumen Teknis beserta referensinya; f. Daftar Calon Penyedia Potensial; g. Kirbia/LCC beserta referensinya; dan h. Studi Kelayakan. Pasal 13 (1) Dokumen Backward Planning sebagaimana dimaksud dalam Pasal 12 huruf a menggambarkan jadwal penggelaran Alutsista TNI, pengadaan, penganggaran dan jadwal kegiatan penyusunan dokumen Renbut yang dimulai dan perumusan Opsreq; (2) Dokumen Skema Pengadaan sebagaimana dimaksud dalam Pasal 12 huruf b meliputi penentuan kebijakan penganggaran dan pengadaan untuk membuat/membeli dan dalam/luar negeri termasuk kebijakan Imbal Dagang, Kandungan Lokal dan ofset serta Jenis Dana maupun Pemaketan; (3) Dokumen Elemen Penganggaran RKA K/L sebagaimana dimaksud dalam Pasal 12 huruf c mendefinisikan elemen -elemen yang dibutuhkan untuk penyusunan RKA K/L meliputi diantaranya output, outcome, indikator kinerja dan, proyeksi kegiatan/anggaran; www.peraturan.go.id 2015, No. 2089 -14- (4) Dokumen Opsreq sebagaimana dimaksud dalam Pasal 12 huruf d berisi persyaratan dan kemampuan operasional Alutsista TNI yang dibutuhkan dalam penyelenggaraan pertahanan negara sesuai tuntutan Doktrin Pertahanan Negara, Strategi Pertahanan Negara, d an Postur Pertahanan Negara, antara lain meliputi: a. kehandalan (reliability); b. kemampuan beradaptasi (adaptability); c. daya tahan (sustainability); dan d. kemampuan kerjasama operasional (interoperability). (5) Dokumen teknis beserta referensinya sebagaimana dimaksud dalam Pasal 12 huruf e terdiri atas: a. Spektek b. rencana distribusi; c. kebutuhan sarana dan prasarana pendukung; d. kebutuhan standardisasi, kodifikasi dan kelaikan; dan e. design dan model yang teruji, serta prototype bila diperlukan. (6) Dokumen Daftar Calon Penyedia Potensial sebagaimana dimaksud dalam Pasal 12 huruf f berisi daftar calon penyedia potensial yang sudah terseleksi melalui proses validasi oleh Tim Penyusun Dokumen Teknis, Daftar Calon Penyedia Potensial, Kirbia/LCC. (7) Dokumen Kirbia/L CC beserta referensinya sebagaimana dimaksud dalam Pasal 12 huruf g berisi perkiraan kebutuhan biaya yang diperlukan untuk pelaksanaan pengadaan Alutsista TNI mulai dari tahap perencanaan sampai distribusi Alutsista TNI, meliputi: a. pengadaan, pengoperasian , pemeliharaan dan penghapusan; dan b. biaya sarana dan prasarana pendukung. www.peraturan.go.id 2015, No. 2089 -15- (8) Dokumen Kirbia/ LCC beserta referensinya sebagaimana dimaksud dalam Pasal 12 huruf g antara lain berpedoman pada: a. informasi harga Alutsista sejenis; b. kontrak sebelumnya; c. harga pasar setempat; d.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Alutsista sejenis; b. kontrak sebelumnya; c. harga pasar setempat; d. informasi harga satuan yang dipublikasikan secara resmi; e. analisis harga satuan pekerjaan yang bersangkutan; f. harga/tarif barang/jasa yang dikeluarkan oleh pabrikan / agen; dan g. informasi lain yang dapat dipertanggungjawabkan. (9) Kirbia juga memperhitungkan perkiraan inflasi sampai dengan saat anggaran akan direalisasikan/jangka waktu kontrak efektif dan jangka waktu pelaksanaan pekerjaan/ pengadaan. (10) Dokumen Studi Kelayakan Alutsista TNI sebagaimana dimaksud dalam Pasal 12 huruf h berisi analisa kelayakan dari Alutsista TNI dihadapkan dengan berbagai aspek terkait serta solusi/mitigasi bila diperkirakan adanya permasalahan terkait aspek tertentu, sehingga dapat dicapai satu kesimpulan bahwa Alutsista dimaksud layak untuk dia dakan. Bagian Kedua Organisasi Pasal 14 Organisasi Renbut Alutsista TNI terdiri atas: a. Organisasi Induk: 1. Kemhan; 2. Mabes TNI; dan 3. Mabes Angkatan. www.peraturan.go.id 2015, No. 2089 -16- b. Organisasi Pelaksana: 1. Tim Perumus Backward Planning, Skema Pengadaan dan Elemen RKA K/ L; 2. Tim Perumus Opsreg; 3. Tim Penyusun Dokumen Teknis, Daftar Calon Penyedia Potensial dan Kirbia/LCC; dan 4. Asisten Logistik Panglima TNI/Kepala Staf Angkatan. Pasal 15 (1) Kemhan sebagai Organisasi Induk dalam Renbut Alutsista TNI sebagaimana dimaksud dalam Pasal 14 huruf a angka 1, menyelenggarakan: a. perumusan Backward Planning, Skema Pengadaan dan elemen RKA K/L, termasuk pengelompokan kegiatan perencanaan kebutuhan ke dala m program tahunan untuk dilaksanakan oleh U.O. Mabes TNI/Angkatan; b. supervisi penyusunan dokumen Renbut Alutsista TNI di U.O. Mabes TNI/Angkatan; c. penyusunan dokumen Renbut Alutsista TNI tahap akhir; d. pengawasan terhadap proses Renbut Alutsista TNT; dan e. pengendalian terhadap fungsi strategi, anggaran, penguasaan teknologi/ ToT, imbal dagang, kandungan lokal dan ofset serta Litbang. (2) Mabes TNI sebagai Organisasi Induk dalam Renbut Alutsista TNI sebagaimana dimaksud dalam Pasal 14 huruf a angka 2, menyelenggarakan: a. perumusan Opsreq Alutsista U.O. Mabes TNI; b. penyusunan Dokumen Teknis, Daftar Calon Penyedia Potensial, Kirbia/LCC dan Studi Kelayakan; c. Renbut Alutsista U.O. Mabes TNI; dan www.peraturan.go.id 2015, No. 2089 -17- d. pengawasan terhadap keseluruhan proses di U.O. Mabes TNI. (3) Mabes Angkatan sebagai Organisasi Induk dalam Renbut Alutsista TNI sebagaimana dimaksud dalam Pasal 14 huruf a angka 3, menyelenggarakan: a. perumusan Opsreq Alutsista U.O. Angkatan; b. penyusunan Dokumen Teknis, D aftar Calon. Penyedia Potensial, Kirbia/LCC dan Studi Kelayakan; c. penyusunan dokumen Renbut Angkatan; dan d. pengawasan terhadap keseluruhan proses di U.O. Angkatan. Pasal 16 (1) Tim Perumus Backward Planning, Skema Pengadaan dan Elemen RKA K/L sebagai Organisasi Pelaksana dalam Renbut Alutsista TNI sebagaimana dimaksud dalam Pasal 14 huruf b angka 1: a. dibentuk oleh Dirjen Kuathan Kemhan; b. keanggotaan Tim selain dan Ditjen Kuathan Kemhan juga melibatkan perwakilan dari Ditjen Strahan Kemhan, Ditjen Renhan Kemhan, Ditjen Pothan Kemhan, Baranahan Kemhan, Balitbang Kemhan, Pembina Item/ Pembina Materiil/ Pembina Teknis, KKIP, BUMNIP, dan pihak lain sesuai kebutuhan; dan c. referensi utama yang digunakan dalam perumusan yaitu Postur Pertahanan Negara dan dokumen Strategis Pertahanan Negara lainnya, serta Undang Undang tentang Industri Pertahanan dan peraturan pelaksanaannya. (2) Tugas dan kewenangan Tim sebagaimana dimaksud pada ayat (1) sebagai berikut: www.peraturan.go.id 2015, No. 2089 -18- a. merumuskan dan menyiapkan dokumen yang dituangkan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "No. 2089 -18- a. merumuskan dan menyiapkan dokumen yang dituangkan dalam Berita Acara dan ditandatangani oleh Tim Perumus; b. mengundang personel di luar Tim dengan keahlian tertentu yang diperlukan dalam perumusan; c. sebelum pengesahan Berita Acara, Tim terlebih dahulu memaparkan dokumen di hadapan Ditjen Kuathan Kemhan dan pejabat lain y ang terkait; dan d. dokumen yang disetujui disahkan oleh Dirjen Kuathan Kemhan atas nama Menteri. Pasal 17 (1) Tim Perumus Opsreq sebagai Organisasi Pelaksana dalam Renbut Alutsista TNI sebagaimana dimaksud dalam Pasal 14 huruf b angka 2: a. dibentuk oleh Asisten Operasi Panglima TNI/Kepala Staf Angkatan atas nama Panglima TNI/Kas Angkatan; b. Wakil Asisten Operasi Panglima TNI/Kepala Staf Angkatan sebagai Ketua Tim; c. keanggotaan Tim selain dari Staf Operasi TNI/Angkatan juga meliputi perwakilan dari Ditjen Str ahan Kemhan, Ditjen Pothan Kemhan, Balitbang Kemhan/Dinas Penelitian dan Pengembangan Angkatan, Pembina Item/ Pembina Materiil/ Pembina Teknis, dan pihak lain sesuai kebutuhan; dan d. referensi utama yang digunakan dalam perumusan Opsreq yaitu Postur Pertahanan Negara, dokumen Backward Planning, Skema Pengadaan, dan Elemen RKA K/ L. (2) Tugas dan kewenangan Tim sebagaimana dimaksud pada ayat (1) sebagai berikut: www.peraturan.go.id 2015, No. 2089 -19- a. merumuskan Opsreq masing -masing Alutsista TNI yang dituangkan dalam Berita Acara dan ditandatangani oleh Tim Perumus; b. mengundang personel di luar Tim yang memiliki keahlian tertentu dan diperlukan dalam perumusan; c. sebelum pengesahan Berita Acara, Tim terlebih dahulu memaparkan rumusan Opsreq dihadapan Asisten Operasi Pangl ima TNI/Kepala Staf Angkatan dan pejabat lain yang terkait; dan d. rumusan Opsreq yang disetujui disahkan oleh Asisten Operasi Panglima TNI/Kepala Staf Angkatan atas nama Panglima TNI/Kepala Staf Angkatan. Pasal 18 (1) Tim Penyusunan Dokumen Teknis, Daftar Calon Penyedia Potensial dan Kirbia/LCC sebagai Organisasi Pelaksana dalam Renbut Alutsista TNI sebagaimana dimaksud dalam Pasal 14 huruf b angka 3: a. dibentuk oleh Asisten Logistik/Asisten Komunikasi dan Elektronik Panglima TNI atau Asisten Logistik Kepala Staf Angkatan; b. Wakil Asisten Logistik/Wakil Asisten Komunikasi dan Elektronik Panglima TNI atau Wakil Asisten Logistik Kepala Staf Angkatan sebagai Ketua Tim; c. keanggotaan Tim terdiri atas personel Staf Logistik/Staf Komunikasi dan Elektronik TNI/Staf Logistik Angkatan, Staf Operasi TNI/Angkatan, Pembina Item/Pembina Materiil/Pembina Teknik dan pihak lain sesuai keperluan; dan d. referensi utama yang digunakan yaitu Opsreq, Undang -Undang tentang Industri Pertahanan, www.peraturan.go.id 2015, No. 2089 -20- Backward Planning, Skema Pengadaan, dan Elemen RKA K/ L. (2) Tugas dan kewenangan Tim sebagaimana dimaksud pada ayat (1) sebagai berikut: a. menyusun Dokumen Teknis awal termasuk sarana dan prasarana pendukung yang diperlukan, Daftar Calon Penyedia awal, dan Kirbia/LCC awal dengan batasan waktu sesuai jadwal pada Backward Planning; b. melakukan pendalaman terhadap Dokumen Teknis awal, Daftar Calon Penyedia awal,dan Kirbia/LCC awal; c. membuat rumusan akhir Dokumen Teknis Alutsista TNI, Daftar Calon Penyedia Potensial, dan Kirbia/LCC yang dituangkan da lam Berita Acara; dan d. memaparkan Dokumen Teknis Alutsista TNI, Daftar Calon Penyedia Potensial, dan Kirbia/LCC dihadapan Asisten Logistik/Asisten Komunikasi dan Elektronik Panglima TNI atau Asisten Logistik Kepala Staf Angkatan dan pejabat lain yang terkait. Pasal 19 (1) Asisten Logistik Panglima TNI/Kepala Staf Angkatan sebagai Organisasi Pelaksana dalam perencanaan kebutuhan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Panglima TNI/Kepala Staf Angkatan sebagai Organisasi Pelaksana dalam perencanaan kebutuhan sebagaimana dimaksud dalam Pasal 14 huruf b angka 4: a. bekerja secara struktural; b. dibantu oleh Pembina Item/Pembina Materiil/ Pembina Teknik, Staf Logistik TNI/Angkatan, dan pihak lain sesuai keperluan; dan c. referensi utama yang digunakan yaitu Postur Pertahanan Negara, Backward Planning, Skema Pengadaan, dan Elemen RKA K/L dan Opsreq. www.peraturan.go.id 2015, No. 2089 -21- (2) Tugas dan kewenangan Asi sten Logistik Panglima TNI/ Kepala Staf Angkatan sebagaimana dimaksud pada ayat (1) sebagai berikut: a. menghimpun, mengkompulir dan mengevaluasi Dokumen Teknis, Daftar Calon Penyedia Potensial, Kirbia/LCC, Hasil Studi Kelayakan beserta referensinya yang terkait; b. menyusun Renbut Alutsista TNI dengan batas waktu sebagaimana tercantum pada penjadwalan dalam Backward Planning . BAB V TATA CARA PENYUSUNAN DOKUMEN Bagian Kesatu Alur dan Matrik Pasal 20 (1) Alur Renbut Alutsista TNI dimulai setelah Postur Pertahanan Negara disahkan sampai dengan menghasilkan dokumen Renbut yang memenuhi kelayakan untuk proses penganggaran. (2) Alur Renbut Alutsista TNI sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 21 (1) Matrik Tata Cara Renbut Alutsista TNI merupakan uraian singkat dari keseluruhan tata cara penyusunan Renbut. (2) Matrik Tata Cara Renbut Alutsista TNI sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dan Peraturan Menteri ini. www.peraturan.go.id 2015, No. 2089 -22- Paragraf 1 Penyusunan Backward Planning, Skema Pengadaan, dan Elemen RKA K/L Pasal 22 (1) Backward Planning, Skema Pengadaan, dan Elemen RKA K/L yang merupakan dokumen awal dalam Renbut Alutsista TNI mulai disusun segera setelah Postur Pertahanan Negara disahkan. (2) Ditjen Kuathan Kemhan menganalisa secara keseluruhan kebutuhan gelar dalam Postur Pertahanan Negara selanjutnya menyusun Backward Planning untuk menentukan kapan kegiatan awal (penyusunan Opsreq) masing -masing Alutsista harus dimulai. (3) Berdasarkan hasil analisa sebagaimana dimaksud pada ayat (2) Ditjen Kuathan Kemhan melakukan pengelompokan Backward Planning ke dalam kegiatan tahunan sesuai kebutuhan agar keseluruhan tahapan perencanaan dapa t dilakukan tepat waktu. (4) Backward Planning, Skema Pengadaan, dan Elemen RKA K/L untuk masing -masing item Alutsista TNI, dituangkan dalam Berita Acara, ditandatangani oleh Tim Perumus, dan disahkan oleh Dirjen Kuathan Kemhan atas nama Menteri. (5) Backward Plan ning sebagaimana dimaksud pada ayat (4) - merupakan perhitungan mundur periodisasi kegiatan mulai dari penggelaran sampai dengan penyusunan Renbut Alutsista TNI, dengan urutan penjadwalan sebagai berikut: a. jadwal penggelaran Alutsista; b. jadwal delivery time, meliputi: 1. waktu produksi; 2. waktu instalasi; dan 3. waktu penyerahan. www.peraturan.go.id 2015, No. 2089 -23- c.jadwal pemilihan/penunjukan penyedia dan aktivasi kontrak; d. jadwal turunnya DIPA atau penganggaran; e. jadwal proses pengajuan anggaran/penyusunan RKA K/ L; f. jadwal penyusunan Renbut awal, meliputi: 1. waktu penyusunan Opsreq; 2. waktu penyusunan dokumen teknis, calon penyedia potensial, dan Kirbia/LCC; 3. waktu penyusunan studi kelayakan; 4. waktu penyusunan perumusan akhir; dan 5. waktu penyusunan Renbut Alutsista TNI. (6) Backward Planning sebagaimana dimaksud pada ayat (5) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 23 (1) Skema Pengadaan mengidentifikasi: a. cara pengadaan dengan membeli atau membuat; b. sumber",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "mengidentifikasi: a. cara pengadaan dengan membeli atau membuat; b. sumber dari Dalam Negeri/Luar Negeri; c. pemaketan terkait dengan jumlah dan waktu pembangunan; d. pendanaan dengan Rupiah Murni, Pinjaman Luar Negeri, Pinjaman Dalam Negeri atau Hibah; dan e. kebutuhan imbal dagang, kandungan lokal dan ofset bila diperlukan. (2) Cara pengadaan sebagaimana dimaksud pada ayat (1) huruf a mekanismenya diatur dalam peraturan tersendiri tentang penelitian, pengembangan dan rekayasa, sampai dengan menghasilkan dokumen Renbut Alutsista TNI sesuai kebutuhan. www.peraturan.go.id 2015, No. 2089 -24- (3) Elemen RKA K/L mengidentifikasi Output, Outcome, dan indikator kinerja. (4) Sebelum pengesahan Berita Acara, Tim terlebih dahulu memaparkan Skema Pengadaan dihadapan Dirjen Kuathan Kemhan dan pejabat lain yang terkait. (5) Dokumen dan Berita Acara Skema Pengadaan dilaporkan Dirjen Kuathan Kemhan ke pada Menteri. (6) Menteri dalam hal ini Dirjen Kuathan Kemhan membuat surat kepada Ka U.O., dengan mengacu pada penjadwalan Backward Planning untuk menyusun dokumen Renbut U.O. yang dimulai dan penyusunan Opsreq. Paragraf 2 Penyusunan Dokumen Opsreq Pasal 24 (1) Dokumen Opsreq disusun sesuai penjadwalan dalam Backward Planning. (2) Penyusunan dokumen Opsreq sebagaimana dimaksud pada ayat (1) untuk masing -masing Alutsista TNI dilaksanakan oleh Tim perumus Opsreq yang dibentuk oleh Asisten Operasi Panglima TNI/Kas Angka tan. (3) Dokumen Opsreq sebagaimana dimaksud pada ayat (2) disusun dengan mengacu pada kebutuhan kemampuan yang diamanatkan dalam Postur Pertahanan Negara serta memperhatikan cuaca, medan dan tantangan operasi gelar Alutsista. (4) Tim merumuskan Opsreq masing -masing Alutsista TNI, dituangkan dalam Berita Acara, ditandatangani oleh Tim Perumus dan disahkan oleh Asisten Operasi Panglima TNI/Kepala Staf Angkatan atas nama Panglima TNI/ Kepala Staf Angkatan. www.peraturan.go.id 2015, No. 2089 -25- (5) Sebelum pengesahan Berita Acara, Tim Perumus paparan terlebih dahulu dihadapan Asisten Operasi Panglima TNI/Kepala Staf Angkatan dan pejabat lain yang terkait. (6) Berita Acara dilaporkan Asisten Operasi kepada Ka U.O. dengan tembusan Menteri dan Dirjen Kuathan Kemhan. Paragraf 3 Penyusunan Dokumen Teknis Pasal 25 (1) Dokumen teknis disusun dengan merujuk pada: a. Opsreq; b. peraturan terkait; c. kemampuan penyedia barang/jasa; d. kontrak sebelumnya; e. interne/ website; f. media massa; g. brosur; dan h. data lain yang terkait. (2) Dokumen teknis terdiri atas: a. Spektek; b. rencana distribusi; c. sarana dan prasarana pendukung; d. standarisasi, kelaikan, dan kodifikasi; dan e. design, model, dan prototype (bila diperlukan). Pasal 26 Spektek sebagaimana dimaksud dalam Pasal 25 ayat (2) huruf a berisi persyaratan dan kemampuan teknis serta hal teknis terkait lainnya dan Alutsista TNI yang dibutuhkan untuk memenuhi Opsreq, meliputi: a. jenis/ type; b. dimensi; c. limitasi; www.peraturan.go.id 2015, No. 2089 -26- d. kelengkapan; e. - warranty ; f. usia pakai (Life time); g. kapasitas; dan h. gambar. Pasal 27 Rencana distribusi sebagaimana dimaksud dalam Pasal 25 ayat (2) huruf b disusun sesuai dengan kebutuhan gelar dalam rangka kebutuhan operasional maupun persediaan. Pasal 28 Sarana prasarana pendukung sebagaimana dimaksud dalam Pasal 25 ayat (2) huruf c disusun sesuai kebutuhan dari Alutsista yang diadakan antara lain untuk mendukung pengoperasian, pemeliharaan, pengujian, penyimpanan, pembekalan, dan pengamanan. Pasal 29 Standardisasi, kelaikan, dan kodifikasi sebagaimana dimaksud dalam Pasal 25 ayat (2) huruf d dari",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 25 ayat (2) huruf d dari Alutsista yang diadakan disesuaikan dengan ketentuan peraturan perundang -undangan. Pasal 30 Design, model, dan prototype sebagaimana dimaksud dalam Pasal 25 a yat (2) huruf e, dalam hal pembangunan Alutsista baru hams melalui tahapan rancangan yang teruji. www.peraturan.go.id 2015, No. 2089 -27- Bagian Kedua Penyusunan Calon Penyedia Potensial dan Kirbia/LCC Paragraf 1 Penyusunan Calon Penyedia Potensial Pasal 31 Untuk mendapatkan Calon Penyedia Potensial dilakukan dengan merujuk diantaranya pada: a. calon penyedia yang telah terdaftar; b. ' internet/ website; c. media massa; dan d. undangan calon penyedia yang belum terdaftar. Paragraf 2 Penyusunan Kirbia/LCC Pasal 32 (1) Untuk mendapatkan Kirbia/LCC dilakukan dengan: a. menggali dan membandingkan informasi dari para calon penyedia potensial/lainnya; b. membandingkan harga materiil sejenis; c. kontrak sebelumnya; d. informasi harga satuan yang dipublikasikan secara resmi; e. analisis harga satuan pekerjaan yang bersa ngkutan; f. harga/tarif barang/jasa yang dikeluarkan oleh pabrikan/ agen; g. informasi lain yang dapat dipertanggungjawabkan; h. menyesuaikan kondisi balk spektek maupun aspek lain yang berpengaruh terhadap biaya atau harga; dan i. aspek lain sebagaimana dimaksud dalam huruf d, diantaranya: www.peraturan.go.id 2015, No. 2089 -28- 1. derajat/intensitas Transfer of Technology (To7); 2. kapabilitas penyedia; 3. operasional/ combat provent; 4. derajat kandungan lokal; 5. delivery time; 6. masa warranty; dan 7. kelayakan operasional. (2) Komponen perkiraan biaya/LCC meliputi: a. biaya perencanaan; b. biaya administrasi kegiatan meliputi biaya Wasdal, uji fungsi/uji terima, dan kelaikan; c. harga Alutsista TNI termasuk biaya asuransi, angkutan/distribusi, pajak, pelatihan, dan biaya pendukung lainnya; d. biaya pengoperasian, pemeliharaan, dan penghapusan, dan e. biaya sarana prasarana pendukung. (3) Perkiraan biaya juga memperhitungkan perkiraan inflasi sampai dengan saat anggaran akan direalisasikan/ jangka waktu kontrak efektif dan jangka waktu pelaksanaan pekerjaan/ pengadaan . Bagian Ketiga Pendalaman Pasal 33 (1) Pendalaman dapat dilakukan melalui presentasi, peninjauan, demo dan uji, studi katalog dan media serta kegiatan intelijen. (2) Pendalaman dilakukan secara iteratif (berulang) selama masih ada penyedia yang dinilai layak untuk dikaji dan masih tersedia waktu. www.peraturan.go.id 2015, No. 2089 -29- (3) Dalam pelaksanaan pendalaman, Tim menyiapkan kisikisi penilaian, yang bersumber dari data dokumen teknis dan Kirbia/LCC yang sudah disusun. (4) Kegiatan pendalaman dilaksanakan dengan melibatkan personel dari Mabes TNI dan masing -masing Angkatan. (5) Personel yang terlibat mempersiapkan referensi dari berbagai sumber terkait dengan Alutsista TNI yang akan dipaparkan, ditinjau, didemokan atau diuji. Bagian Keempat Validasi Pasal 34 (1) Validasi dilaksanakan berdasarkan hasil pendalaman melalui presentasi, peninjauan, demo, uji, studi katalog, dan media, serta intelijen. (2) Validasi sebagaimana dimaksud pada ayat (1) dilakukan untuk mendapatkan: a. Dokumen Teknis yang lebih memberikan keuntungan dalam memenuhi Opsreq; b. Calon Penyedia yang potensial; dan c. Kirbia/LCC yang lebih valid. (3) Validasi sebagaimana dimaksud pada ayat (1) dilakukan secara iteratif, apabila masih ada penyedia yang dinilai layak untuk dijajaki dan masih tersedia waktu untuk mendapatkan dokumen teknis, Calon Penyedia potens ial, dan Kirbia/LCC yang valid, validasi dapat dilakukan kembali. www.peraturan.go.id 2015, No. 2089 -30- Bagian Kelima Studi Kelayakan dan Paparan Dokumen Perencanaan Kebutuan Paragraf 1 Studi Kelayakan Pasal 35 (1) Terhadap Dokumen Teknis, Calon",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "1 Studi Kelayakan Pasal 35 (1) Terhadap Dokumen Teknis, Calon Penyedia Potensial dan Kirbia/LCC yang valid sebagaimana dimaksud dalam Pasal 34 ayat (2) dilakukan studi kelayakan dengan memperhatikan prinsip dalam Doktrin Pertahanan Negara dan Strategi Pertahanan Negara serta aspek antara lain: a. untuk pengadaan dalam negeri: 1. teknis; 2. operasional; 3. interoperability; 4. sumber bahan/komponen; 5. ekonomi/ finansial; 6. legal; 7. organisasi; dan media, serta intelijen. (2) Validasi sebagaimana dimaksud pada ayat (1) dilakukan untuk mendapatkan: a. Dokumen Teknis yang lebih memberikan keuntungan dalam memenuhi Opsreq; b. Calon Penyedia yang potensial; dan c. Kirbia/LCC yang lebih valid. (3) Validasi sebagaimana dimaksud pada ayat (1) dilakukan secara iteratif, apabila masih ada penyedia yang dinilai layak untuk dijajaki dan masih tersedia waktu untuk mendapatkan dokumen teknis, Calon Penyedia potensial, dan Kirbia/LCC yang valid, validasi dapat dilakukan kembali. www.peraturan.go.id 2015, No. 2089 -31- Bagian Kelima Studi Kelayakan dan Paparan Dokumen Perencanaan Kebutuan Paragraf 1 Studi Kelayakan Pasal 35 Terhadap Dokumen Teknis, Calon Penyedia Potensial dan Kirbia/LCC yang valid sebagaimana dimaksud dalam Pasal 34 ayat (2) dilakukan studi kelayakan dengan memperhatikan prinsip dalam Doktrin Pertahanan Negara dan Strategi Pertahanan Negara serta untuk penga daan dalam negeri: 1. teknis; 2. operasional; 3. interoperability; 4. sumber bahan/komponen; 5. ekonomi/ finansial; 6. legal; 7. organisasi . Bagian Keenam Penyusunan Dokumen Renbut Paragraf 1 Penyusunan Dokumen Renbut U.O. Pasal 37 Asisten Logistik/Asisten Komunikasi dan Elektronik Panglima TNI/Kepala Staf Angkatan: a. menghimpun, mengkompulir dan mengevaluasi dokumen teknis, Daftar Calon Penyedia Potensial, Kirbia/LCC, Hasil Studi Kelayakan beserta referensi yang terkait; b. menyusun seluruh Renbut Alutsista TNI dari semua Pemb ina Item/ Pembina Materiil/ Pembina Teknik www.peraturan.go.id 2015, No. 2089 -32- sebagaimana tercantum pada penjadwalan dalam Backward Planning; c. melaksanakan paparan mengenai Renbut Alutsista TNI kepada Ka U.O. serta pejabat terkait lainnya; dan d. melaporkan kepada Menteri c.q. Dirjen Kuathan Kemhan dokumen Renbut Alutsista TNI yang telah dipaparkan. Paragraf 2 Penyusunan Dokumen Renbut TNI Pasal 38 (1) Dokumen Renbut Alutsista TNI dari U.O. disampaikan kepada Dirjen Kuathan Kemhan selanjutnya dilakukan kegiatan: a. menghimpun dan mengkompulir Dokumen Renbut U .0; b. mengevaluasi kesesuaian Dokumen Renbut U.O. dengan Backward Planning, Skema Pengadaan clan. Elemen RKA K/ L; c. menyusun dokumen Renbut U.O. menjadi Dokumen Renbut TNT; dan d. melaksanakan paparan Renbut TNI kepada Menteri serta pejabat terkait lainnya. (2) Dirjen Kuathan Kemhan menyerahkan Dokumen Renbut TNI beserta dokumen -dokumen pendukungnya kepada Menteri. (3) Dirjen Kuathan Kemhan menyerahkan Dokumen Renbut Alutsista TNI yang telah disetujui oleh Menteri kepada Dirjen Renhan Kemhan sebagai dokumen pendukung dalam proses penganggaran. www.peraturan.go.id 2015, No. 2089 -33- BAB VI PELAPORAN DAN EVALUASI Pasal 39 (1) Dirjen Kuathan Kemhan setelah menyusun Backward Planning Alutsista menyiapkan Dokumen Renbutnya, paling lambat 3 (tiga) bulan sebelum dimulainya penyusunan Opsreq, selanjutnya me mbe ritahu kan secara tertulis kepada U.O. terkait untuk mempersiapkan dimulainya proses Renbut, dengan disertai Backward Planning Alutsista yang dimaksud. (2) Pemberitahuan Backward Planning Alutsista yang diterima oleh U.O. terkait, maka U.O. bekerja sesuai jadwal yang ada dan melaporkan perkembangannya pada akhir tiap tahap dari masing -masing produk. (3) Produk sebagaimana dimaksud",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "tiap tahap dari masing -masing produk. (3) Produk sebagaimana dimaksud pada ayat (2) meliputi: a. Opsreq; b. dokumen teknis; c. calon penyedia potensial; d. Kirbia/LCC; dan e. studi kelayakan. (4) Pelaporan sebagaimana dimaksud pada ayat (2) ditujukan kepada Menteri dalam hal ini Dirjen Kuathan Kemhan. Pasal 40 Bila terjadi perubahan terhadap Postur Pertahanan Negara, Ditjen Kuathan Kemhan dengan melibatkan pihak terkait melakukan evaluasi terhadap seluruh kegiatan dan produk Renbut Alutsista TNI yang telah selesai disusun maupun yang sedang dilaksanakan penyusunannya. www.peraturan.go.id 2015, No. 2089 -34- BAB VII PENGENDALIAN, DAN PENGAWASAN Pasal 41 (1) Pengendalian dilaksanakan oleh seluruh unsur pimpinan terkait mulai dari tahapan penyusunan Backward Planning, baik terkait materi maupun batas waktu, sampai dengan tersusunnya dokumen Renbut secara lengkap. (2) Pemantauan dalam rangka pengendalian dapat dilaksanakan oleh Inspektorat Jenderal masing -masing U.O., untuk menjamin terlaksananya kegiatan sesuai Backward Planning. Pasal 42 (1) Itjen Kemhan melaksanakan pengawasan secara keseluruhan Renbut Alutsista TNI. (2) Itjen TNI/Angkatan melaksanakan pengawasan keseluruhan Renbut Alutsista TNI di satuan terkait sesuai dengan Tupoksinya. BAB VIII PEMBIAYAAN Pasal 43 (1) Pembiayaan untuk pelaksanaan Renbut Alutsista TNI melalui APBN Kementerian Pertahanan dan TNI yang meliputi: a. honorarium personel organisasi Renbut Alutsista TNI termasuk staf pendukung dan staf pelaksana; b. biaya rapat, diskusi, perjalanan dinas untuk peninjauan, mengikuti demo/ uji coba, pengumpulan dan pengolahan data; www.peraturan.go.id 2015, No. 2089 -35- c. biaya penggandaan dokumen Renbut Alutsista TNT; dan d. biaya lainnya yang diperlukan untuk mendukung pelaksanaan Renbut Alutsista TNI. (2) Kementerian Pertahanan dan TNI dapat mengusulkan besaran Standar Biaya Kementerian Pertahanan/TNI terkait honorarium bagi personel organisasi Renbut Alutsista TNI, ya ng diajukan pada saat pengajuan biaya Rencana Kerja Anggaran Kementerian/Lembaga untuk anggaran tahun berikutnya. (3) Kebutuhan pembiayaan mulai dibuat perkiraannya pada saat perumusan Backward Planning, untuk kemudian terus disempurnakan secara iteratif oleh Ditjen Kuathan Kemhan sampai dengan menjelang dibutuhkan untuk proses penganggaran. BAB IX KETENTUAN PENUTUP Pasal 44 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pertahanan Nomor 26 Tahun 2008 tentang Pembinaan Perencanaan dan Penentuan Kebutuhan Materiil Pertahanan Negara di Lingkungan Departemen Pertahanan dan Tentara Nasional Indonesia (Berita Negara Republik Indonesia Tahun 2008 Nomor 121), dicabut dan dinyatakan tidak berlaku. Pasal 45 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No. 2089 -36- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 2015 MENTERI PERTAHANAN REPUBLIK IND ONESIA, ttd RYAMIZARD RYACUDU Diundangkan di Jakarta pada tanggal 31 Desember 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}