{
  "source": "downloaded_pdfs/bn2072-2014.pdf",
  "processed_date": "2025-04-24T13:33:30.349192",
  "document_info": {
    "title": "Microsoft Word - BN 2072-2014"
  },
  "total_pages": 64,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2072, 2014 KEMENKEU. Hibah. Keuangan. Pelaporan. Akuntansi. Sistem. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 271/PMK.05/2014 TENTANG SISTEM AKUNTANSI DAN PELAPORAN KEUANGAN HIBAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pengaturan mengenai sistem akuntansi pelaporan hibah, telah diundangkan Peraturan Menteri Keuangan Nomor 230/PMK.05/2011 tentang Sistem Akuntansi Hibah; b. bahwa untuk menerapkan sistem akuntansi berbasis akrual sebagaimana diamanatkan dalam Pasal 36 ayat (1) Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara dan Pasal 70 ayat (2) Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara, serta Pasal 6 ayat (1) dan ayat (2) Peraturan Pemerintah Nomor 71 Tahun 2010 tentang Standar Akuntansi Pemerintahan, Menteri Keuangan telah menetapkan Peraturan Menteri Keuangan Nomor 213/PMK.05/2013 tentang Sistem Akuntansi dan Pelaporan Keuangan Pemerintah Pusat; c. bahwa untuk melaksanakan ketentuan Pasal 10 ayat (6) Peraturan Menteri Keuangan Nomor 213/PMK.05/2013 tentang Sistem Akuntansi dan Pelaporan Keuangan Pemerintah Pusat, dipandang 2014, No.20722 perlu mengatur kembali ketentuan mengenai sistem akuntansi dan pelaporan keuangan hibah yang menggunakan sistem akuntansi berbasis akrual; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Keuangan tentang Sistem Akuntansi dan Pelaporan Keuangan Hibah; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia 4286); 2.Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3.Peraturan Pemerintah Nomor 71 Tahun 2010 tentang Standar Akuntansi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 5165); 4.Peraturan Pemerintah Nomor 10 Tahun 2011 tentang Tata Cara Pengadaan Pinjaman Luar Negeri Dan Penerimaan Hibah (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 5202); 5.Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan Dan Belanja Negara (Lembaran Negara Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423); 6.Peraturan Menteri Keuangan Nomor 191/PMK.05/2011 tentang Mekanisme Pengelolaan Hibah; 7.Peraturan Menteri Keuangan Nomor 213/PMK.05/2013 tentang Sistem Akuntansi danPelaporan Keuangan Pemerintah Pusat; 8.Peraturan Menteri Keuangan Nomor 215/PMK.05/2013 tentang Jurnal Akuntansi Pemerintah pada Pemerintah Pusat; 2014, No.20723 9.Peraturan Menteri Keuangan Nomor 219/PMK.05/2013 tentang Kebijakan Akuntansi Pemerintah Pusat; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG SISTEM AKUNTANSI DAN PELAPORAN KEUANGAN HIBAH. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1.Kementerian/Lembaga yang selanjutnya disingkat K/L adalah kementerian negara, lembaga pemerintah non kementerian negara, dan/atau lembaga negara. 2. Sistem Akuntansi dan Pelaporan Keuangan Hibah yang selanjutnya disebut SIKUBAH adalah serangkaian prosedur manual dan terkomputerisasi meliputi pengumpulan data, pencatatan, pengikhtisaran sampai dengan pelaporan posisi dan operasi hibah Pemerintah. 3.Basis Akrual adalah basis akuntansi yang mengakui pengaruh transaksi dan peristiwa lainnya pada saat transaksi dan peristiwa itu terjadi, tanpa memperhatikan saat kas atau setara kas diterima atau dibayar. 4.Pendapatan Hibah adalah penerimaan Pemerintah dalam bentuk devisa, devisa yang dirupiahkan, rupiah, barang, jasa dan/atau surat berharga yang diperolehdari pemberi hibah yang tidak perlu dibayar",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "surat berharga yang diperolehdari pemberi hibah yang tidak perlu dibayar kembali, yang berasal dari dalam negeri atau luar negeri. 5.Laporan Realisasi Anggaran yang selanjutnya disingkat LRA adalah laporan yang menyajikan informasi realisasi pendapatan-laporan realisasi anggaran, belanja, transfer, surplus/defisit dan pembiayaan, sisa lebih/kurang pembiayaan anggaran yang masing-masing diperbandingkan dengan anggarannya dalam satu periode. 6.Laporan Operasional yang selanjutnya disingkat LO adalah laporan yang menyajikan ikhtisar sumber daya ekonomi yang menambah ekuitas dan penggunaannya yang dikelola oleh Pemerintah Pusat/Daerah untuk kegiatan penyelenggaraan Pemerintah dalam satu periode pelaporan. 7. Pendapatan Hibah-LRA adalah semua penerimaan Rekening Kas Umum Negara yang menambah saldo anggaran lebih dalam periode tahun anggaran yang bersangkutan yang menjadi hak Pemerintah Pusat, yang diterima dari pemberi hibah. 2014, No.20724 8. Pendapatan Hibah-LO adalahhak Pemerintah Pusat yang diakui sebagai penambah ekuitas yang berasal dari pemberi hibah baik dalam bentuk uang, barang dan/atau jasa. 9. Belanja Hibah adalah setiap pengeluaran Pemerintah Pusat berupa pemberian yang tidak diterima kembali, dalam bentuk uang, barang, jasa, dan/atau surat berharga yang secara spesifik telah ditetapkan peruntukannya. 10. Beban Hibah adalah setiap kewajibanPemerintah Pusat dalam bentuk uang/barang atau jasa kepada penerima hibah bersifat tidak wajib dan tidak mengikat. 11. Laporan Perubahan Ekuitas yang selanjutnya disingkat LPE adalah laporan yang menyajikan informasi kenaikan atau penurunan ekuitas tahun pelaporan dibandingkan dengan tahun sebelumnya. 12. Neraca adalah laporan yang menyajikan informasi posisi keuangan Pemerintah Pusat yaitu aset, utang, dan ekuitas pada tanggal tertentu. 13. Catatan atas Laporan Keuangan yang selanjutnyadisebut CaLK adalah laporan yang menyajikan informasitentang penjelasan atau daftar terinci atau analisis atasnilai suatu pos yang disajikan dalam laporan realisasianggaran, neraca, laporan operasional, danlaporan perubahan ekuitas dalam rangka pengungkapan yang memadai. 14. Bendahara Umum Negara yang selanjutnya disingkat BUN adalah pejabat yang diberi tugas menjalankan fungsi Bendahara Umum Negara. 15. Kuasa Bendahara Umum Negara yang selanjutnya disebut Kuasa BUN adalah pejabat yang diangkat oleh BUN untuk melaksanakan tugas kebendaharaan dalam rangka pelaksanaan anggaran dalam wilayah kerja yang ditetapkan. 16. Sistem Akuntansi dan Pelaporan Keuangan Bendahara Umum Negara yang selanjutnya disebut SABUN adalah serangkaian prosedur manual maupun yang terkomputerisasi mulai dari pengumpulan data, pencatatan, pengikhtisaran sampai dengan pelaporan posisi keuangan dan operasi keuangan yang dilaksanakan oleh Menteri Keuangan selaku BUN dan pengguna anggaran Bagian Anggaran BUN. 17. Unit Akuntansi dan Pelaporan Keuangan Kuasa Pengguna Anggaran Bendahara Umum Negara Pengelolaan Hibah yang selanjutnya disebut UAKPA-BUN Pengelolaan Hibah adalah unit akuntansi yang melakukan kegiatan akuntansi dan pelaporan tingkat satuan kerja di bawah Bagian Anggaran BUN untuk transaksi Pendapatan Hibah-LRA dan Pendapatan Hibah-LO dan/atau Belanja Hibah danBeban Hibah. 2014, No.20725 18. Unit Akuntansi dan Pelaporan Keuangan Pembantu Bendahara Umum Negara Pengelolaan Hibah yang selanjutnya disebut UAPBUN- Pengelolaan Hibah adalah unit akuntansi pada unit eselon I Kementerian Keuangan yang melakukan koordinasi dan pembinaan atas akuntansi dan pelaporan keuangan sekaligus melakukan penggabungan laporan keuangan UAKPA-BUN Pengelolaan Hibah. 19. Unit Akuntansi dan Pelaporan Keuangan Bendahara Umum Negara yang selanjutnya disebut UABUN adalah unit akuntansi pada Kementerian Keuangan yang melakukan koordinasi dan pembinaan atas akuntansi dan pelaporan keuangan tingkat unit akuntansi dan pelaporan pembantu BUN dan sekaligus melakukan penggabungan laporan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "akuntansi dan pelaporan pembantu BUN dan sekaligus melakukan penggabungan laporan keuangan seluruh unit akuntansi dan pelaporan keuangan pembantu BUN. 20. Direktorat Jenderal PengelolaanPembiayaan Dan Risiko yang selanjutnya disingkatDJPPR adalah Direktorat Jenderal yang bertugas merumuskan serta melaksanakan kebijakan dan standarisasi teknis di bidang pengelolaan pembiayaan dan risiko. 21. Direktorat Jenderal Perimbangan Keuangan yang selanjutnya disingkat DJPK adalah Direktorat Jenderal yang bertugas merumuskan serta melaksanakan kebijakan dan standardisasi teknis di bidang perimbangan keuangan. 22. Rekonsiliasi adalah proses pencocokan data transaksi keuangan yang diproses dengan beberapa sistem/sub sistem yang berbeda berdasarkan dokumen sumber yang sama. 23. Reviu adalah prosedur penelusuran angka-angka dalam laporan keuangan, permintaan keterangan, dan analitikyang harus menjadi dasar memadai bagi Aparat Pengawasan Intern Pemerintah untuk memberi keyakinan terbatas bahwa tidak ada modifikasi material yang harus dilakukan atas laporan keuangan agar laporan keuangan tersebut sesuai dengan standar akuntansi pemerintahan. 24. Rekening Hibah adalah rekening Pemerintah lainnya yang dibuka oleh K/L dalam rangka pengelolaan hibah dalam bentuk uang yang pencairannya tidak melalui Kuasa BUN. 25. Surat Perintah Pengesahan Hibah Langsung yang selanjutnya disingkat SP2HL adalah surat yang diterbitkan oleh Pengguna Anggaran/Kuasa Pengguna Anggaran atau pejabat lain yang ditunjuk untuk mengesahkan pembukuan Pendapatan Hibah yang pencairannya tidak melalui Kuasa BUN dan/atau belanja yang bersumber dari hibah yang pencairannya tidak melalui Kuasa BUN. 26. Surat Pengesahan Hibah Langsung yang selanjutnya disingkat SPHL adalah surat yang diterbitkan oleh Kantor Pelayanan Perbendaharaan Negara (KPPN) selaku Kuasa BUN Daerah untuk mengesahkan 2014, No.20726 Pendapatan Hibah yang pencairannya tidak melalui Kuasa BUN dan/atau belanja yang bersumber dari hibah yang pencairannya tidak melalui Kuasa BUN. 27. Berita Acara Serah Terima yang selanjutnya disingkat BAST adalah dokumen serah terima barang/jasa sebagai bukti penyerahan dan peralihan hak/kepemilikan atas barang/jasa/surat berharga dari pemberi hibah kepada penerima hibah. 28. Surat Pernyataan Telah Menerima Hibah Langsung yang selanjutnya disingkat SPTMHL adalah surat pernyataan tanggung jawab penuh atas Pendapatan Hibah yang pencairannya tidak melalui Kuasa BUNdan/atau belanja yang bersumber dari hibah yang pencairannya tidak melalui Kuasa BUN. 29. Rekening Kas Umum Negara yang selanjutnya disingkat RKUN adalah rekening tempat penyimpanan uang negara yang ditentukan oleh Menteri Keuangan selaku BUN untuk menampung seluruh penerimaan negara dan membayar seluruh pengeluaran negara. 30. Rekening Khusus yang selanjutnya disebut Reksus adalah rekening Pemerintah yang dibuka Menteri Keuangan pada Bank Indonesia atau bank yang ditunjuk untuk menampung dan menyalurkan dana pinjaman dan hibah luar negeri dan dapat dipulihkan saldonya (revolving ) setelah dipertanggungjawabkan kepada pemberi pinjaman dan hibah luar negeri. 31.Notice of Disbursement (NoD)adalah dokumen yang menunjukkan bahwa pemberi hibah telah melakukan pencairan hibah yang antara lain memuat informasi hibah, nama proyek, jumlah uang yang telah ditarik (disbursed), cara penarikan, dan tanggal transaksi penarikan yang digunakan sebagai dokumen sumber pencatatan penerimaan pembiayaan dan/atau pendapatan hibah. BAB II BENTUK DAN MEKANISME PENCAIRAN PENERIMAAN HIBAH Pasal 2 (1)Bentuk hibah yang diterima oleh Pemerintah dapat berupa: a. uang, yang terdiri dari: 1) uang tunai; 2) uang untuk membiayai kegiatan; b. barang atau jasa; dan/atau c. surat berharga. (2) Hibah yang diterima oleh Pemerintahsebagaimana dimaksud pada ayat (1) dapat dicairkan dengan mekanisme: 2014, No.20727",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud pada ayat (1) dapat dicairkan dengan mekanisme: 2014, No.20727 a. melalui Kuasa BUN; atau b. tidak melalui Kuasa BUN. BAB III UNIT AKUNTANSI DAN PELAPORAN KEUANGANHIBAH Pasal 3 (1) SIKUBAH merupakan subsistem dari SABUN. (2) SIKUBAH sebagaimana dimaksud pada ayat (1) dilaksanakan dengan menggunakan sistem aplikasi terintegrasi. (3) Dalam rangka pelaksanaan SIKUBAH sebagaimana dimaksud pada ayat (1), Menteri Keuangan selaku BUN menetapkan: a. DJPPR selaku UAPBUN-Pengelolaan Hibah; b. Direktorat Evaluasi, Akuntansi, dan Setelmen, DJPPR selaku UAKPA-BUN untuk transaksi Pendapatan Hibah-LRA, Pendapatan Hibah-LO, Belanja Hibah, dan Beban Hibah; dan c. DJPK selaku UAKPA-BUN untuk transaksi Belanja Hibah dan Beban Hibah kepada daerah. (4) Dalam rangka pelaksanaan sistem akuntansi dan pelaporan keuangan instansi, satuan kerja penerima hibah di K/L selaku UAKPA membukukan aset, belanja, dan beban yang bersumber dari hibah. BAB IV AKUNTANSI DAN PELAPORAN KEUANGANHIBAH Bagian Pertama PelaksanaanAkuntansi dan Pelaporan Keuangan Tingkat UAKPA-BUN Pengelolaan Hibah pada DJPPR Pasal 4 (1) UAKPA-BUN Pengelolaan Hibah pada DJPR bertugas untuk memproses dokumen sumberatas transaksi: a. Pendapatan Hibah-LRA; b. Pendapatan Hibah-LO; c. Belanja Hibah; d. Beban Hibah; dan e. Selisih kurs atas hibah dalam bentuk mata uang asing yang pencairannya melalui Kuasa BUN. (2) Pendapatan Hibah-LRA dan Pendapatan Hibah-LO sebagaimana dimaksud pada ayat (1) huruf a dan huruf b termasuk Pendapatan Hibah-LRA dan Pendapatan Hibah-LO yang akan diterushibahkan. 2014, No.20728 (3) Belanja Hibah dan Beban Hibah sebagaimana dimaksud pada ayat (1) huruf c dan huruf d tidak termasuk Belanja Hibah dan Beban Hibah kepada daerah. Pasal 5 (1) Pendapatan Hibah-LRA dan Pendapatan Hibah-LO dalam bentuk uang diakui pada saat: a.kas diterimadi RKUN atau Reksus, b.tanggal penarikan (valuta) yang tercantum dalam NoD, atau c.pengesahan oleh Kuasa BUN. (2)Pendapatan Hibah-LRA dan Pendapatan Hibah-LO dalam bentuk uang sebagaimana dimaksud pada ayat (1) dicatat sebesar: a.nilai nominal hibah yang diterima di RKUN atau Reksus; b.nilai nominal yang tercantum dalam NoD; atau c.nilai nominal yang tercantum dalam SP2HL/SPHL yang disahkan oleh Kuasa BUN. (3) Pendapatan Hibah-LO dalam bentuk barang/jasa dan/atau surat berharga diakui dan dicatat pada saat pengesahan oleh Kuasa BUN, sebesar nilai barang/jasa dan/atau surat berharga yang diterima berdasarkan BAST. (4) Dalam hal nilai barang/jasa/surat berharga sebagaimana dimaksud pada ayat (3) tidak diketahui, Pendapatan Hibah-LO dicatat berdasarkan penilaian menurut biaya, harga pasar, atau perkiraan/taksiran harga wajar. (5) Pengembalian Pendapatan Hibah pada periode penerimaan pendapatan, dibukukan sebagai pengurang Pendapatan Hibah-LRA dan pengurang Pendapatan Hibah-LO. (6) Pengembalian Pendapatan Hibah atas penerimaan pendapatan tahun anggaran yang lalu, dibukukan sebagai pengurang ekuitas pada periode dilakukannya pengembalian tersebut. Pasal 6 (1) Belanja Hibah diakui pada saat terjadi pengeluaran kas negara. (2) Beban Hibah diakui pada saat diterbitkannya resume tagihan. (3) Belanja Hibah dan Beban Hibah dicatat sebesar nilai nominal yang dihibahkan atau dikeluarkan dari kas Negara, yang tercantum dalam dokumen pengeluaran. (4) Penerimaan kembali Belanja Hibahyang terjadi pada periode pengeluaran dibukukan sebagai pengurang Belanja Hibah dan Beban Hibah. 2014, No.20729 (5) Penerimaan kembali Belanja Hibah atas Belanja Hibah periode tahun anggaran yang lalu dibukukan sebagai pendapatan lain-lain. Pasal 7 (1) Pendapatan Hibah-LRA dan Belanja Hibah disajikan dalam LRA dan diungkapkan secara memadai dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Belanja Hibah disajikan dalam LRA dan diungkapkan secara memadai dalam CaLK. (2) Pendapatan Hibah-LO dan Beban Hibah disajikan dalam LO dan diungkapkan secara memadai dalam CaLK. Pasal 8 (1) Pendapatan Hibah-LRA, Pendapatan Hibah-LO, Belanja Hibah, dan Beban Hibah dinyatakan dalam mata uang rupiah. (2) Dalam hal Pendapatan Hibah diterima dalam mata uang asing, Pendapatan Hibah tersebut dicatat dalam mata uang rupiah dengan menggunakan kurs tengah Bank Indonesia pada tanggal diterimanya hibah di RKUN atau Reksus. (3) Dalam hal Belanja Hibah dilakukan dalam mata uang asing, Belanja Hibah tersebut dicatat sebesar ekuivalen rupiah yang dikeluarkan dari kas negara. (4) Dalam hal Beban Hibah dilakukan dalam mata uang asing,Beban Hibah tersebut dicatat sebesar ekuivalen rupiah pada saat resume tagihan. (5) Dalam hal terjadi selisih ekuivalen rupiah antara Belanja Hibah dan Beban Hibah dalam mata uang asing, dicatat sebagai pendapatan atau beban selisih kurs oleh UAKPA-BUN Pengelolaan Hibah. Pasal 9 (1) Berdasarkan pemrosesan dokumen sumber atas transaksi sebagaimana dimaksud dalam Pasal 4, UAKPA-BUN Pengelolaan Hibah pada DJPPRmenyusun laporan keuangan tingkat UAKPA-BUN. (2) Laporan keuangan sebagaimana dimaksud pada ayat (1) terdiri dari: a. LRA; b. LO; c. LPE; d. Neraca; dan e. CaLK. (3) Laporan keuangan sebagaimana dimaksud pada ayat (2) disusun setelah dilakukan Rekonsiliasi dengan BUN/Kuasa BUN. (4) Rekonsiliasi sebagaimana dimaksud pada ayat (3) dilaksanakan sesuai denganketentuan yangmengatur mengenai rekonsiliasi. 2014, No.207210 (5) UAKPA-BUN Pengelolaan Hibah pada DJPPR menyampaikan laporan keuangan berupa LRA dan Neraca sebagaimana dimaksud pada ayat (2) huruf a dan huruf d kepada UAPBUN-Pengelolaan Hibah setiap bulan. (6) UAKPA-BUN Pengelolaan Hibah pada DJPPR menyusun dan menyampaikan laporan keuangan sebagaimana dimaksud pada ayat (2) kepada UAPBUN-Pengelolaan Hibah setiap semester dan tahunan. (7) Penyampaian laporan keuangan sebagaimana dimaksud pada ayat (5) dan ayat (6) dilaksanakan sesuai dengan jadwal penyampaian laporan keuangan sebagaimana diatur dalam Peraturan Menteri Keuangan yang mengatur mengenai Tata Cara Penyusunan Laporan Keuangan Konsolidasian BUN. Bagian Kedua Pelaksanaan Akuntansi dan Pelaporan Keuangan Tingkat UAKPA-BUN Pengelolaan Hibah pada DJPK Pasal 10 (1) UAKPA-BUN Pengelolaan Hibah pada DJPK bertugas untuk memproses dokumen sumber atas transaksi: a. Belanja Hibah kepada daerah; dan b. Beban Hibah kepada daerah. (2) Belanja Hibah kepada daerah dan Beban Hibah kepada daerah sebagaimana dimaksud pada ayat (1) termasuk Belanja Hibah kepada daerah dan Beban Hibah kepada daerah dalam rangka penerushibahan. Pasal 11 (1) Belanja Hibah diakui pada saat terjadi pengeluaran kas negara. (2) Beban Hibah diakui pada saat resume tagihan. (3) Belanja Hibah dan Beban Hibah dicatat sebesar nilai nominal yang dihibahkan atau dikeluarkan dari kas negara yang tercantum dalam dokumen pengeluaran. (4) Penerimaan kembali Belanja Hibah yang terjadi pada periode pengeluaran dibukukan sebagai pengurang Belanja Hibah dan Beban Hibah. (5) Penerimaan kembali Belanja Hibah atas Belanja Hibah periode tahun anggaran yang lalu dibukukan sebagai pendapatan lain-lain. Pasal 12 (1) Belanja Hibah disajikan dalam LRA dan diungkapkan secara memadai dalam CaLK. 2014, No.207211 (2) Beban Hibah disajikan dalam LO dan diungkapkan secara memadai dalam CaLK. Pasal 13 (1) Belanja Hibah dan Beban Hibah dinyatakan dalam mata uang rupiah. (2) Dalam hal Belanja Hibah dilakukan dalam mata uang asing,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(2) Dalam hal Belanja Hibah dilakukan dalam mata uang asing, Belanja Hibah tersebut dicatat sebesar ekuivalen rupiah yang dikeluarkan dari kas negara. (3) Dalam hal Beban Hibah dilakukan dalam mata uang asing, Beban Hibah tersebut dicatat sebesar ekuivalen rupiah pada saat resume tagihan. Pasal 14 (1) Berdasarkan pemrosesan dokumen sumber atas transaksi sebagaimana dimaksud dalam Pasal 9, UAKPA-BUN Pengelolaan Hibah pada DJPK menyusun laporan keuangan tingkat UAKPA-BUN. (2) Laporan keuangan sebagaimana dimaksud pada ayat (1) terdiri dari: a. LRA; b. LO; c. LPE; d. Neraca; dan e. CaLK. (3) Laporan keuangan sebagaimana dimaksud padaayat(2) disusun setelah dilakukan rekonsiliasi dengan BUN/Kuasa BUN. (4) Rekonsiliasi sebagaimana dimaksud padaayat(3) dilaksanakan sesuai dengan ketentuan yang mengatur mengenai rekonsiliasi. (5) UAKPA-BUN Pengelolaan Hibah pada DJPK menyusun dan menyampaikan laporan keuangan berupa LRA dan Neraca sebagaimana dimaksud pada ayat (2) huruf a dan huruf d kepada UAPBUN-Pengelolaan Hibah setiap bulan. (6) UAKPA-BUN Pengelolaan Hibah pada DJPK menyusun dan menyampaikan laporan keuangan sebagaimana dimaksud pada ayat (2) kepada UAPBUN-Pengelolaan Hibah setiap semester dan tahunan. (7) Penyampaian laporan keuangan sebagaimana dimaksud pada ayat (5) dan ayat (6) dilaksanakan sesuai dengan jadwal penyampaian laporan keuangan sebagaimana diatur dalam Peraturan Menteri Keuangan yang mengatur mengenai Tata Cara Penyusunan Laporan Keuangan Konsolidasian BUN. 2014, No.207212 Bagian Ketiga Pelaksanaan Akuntansi dan Pelaporan Keuangan Tingkat UAKPA pada Satuan Kerja Penerima Hibah di K/L Pasal 15 Satuan kerjapenerima hibah di K/L selaku UAKPA memproses dokumen sumber atas transaksi: a. Saldo kas di K/L dari hibah; b. Saldo aset tetap, aset lainnya, dan/atau persediaan dari hibah dalam bentuk barang; c. Beban jasa dari hibah dalam bentuk jasa; d. Belanja yang bersumber dari hibahdalam bentuk uang yang pencairannya tidak melalui Kuasa BUN; dan e. Beban yang bersumber dari hibah dalam bentuk uang yang pencairannya tidak melalui Kuasa BUN. Pasal 16 (1) Saldo kas di K/Ldari hibah sebagaimana dimaksud dalam Pasal 15 huruf a, dicatat pada saat kas diterima di rekening hibah satuan kerja sebesar nominal kas yang diterima oleh satuan kerja yang tercantum dalam rekening koran. (2) Aset tetap, aset lainnya, dan/atau persediaan dari hibah bentuk barang sebagaimana dimaksud dalam Pasal 15 huruf b dicatat pada saat aset tetap, aset lainnya, dan/atau persediaan diterima oleh satuan kerja sebesar nilai aset tetap, aset lainnya, dan/atau persediaan yang diterima oleh satuan kerja berdasarkan BAST. (3) Dalam hal nilai aset tetap, aset lainnya, dan/atau persediaan dari hibah bentuk barang sebagaimana dimaksud pada ayat (2) tidak diketahui, aset tetap, aset lainnya, dan/atau persediaan dicatat berdasarkan penilaian menurut biaya, harga pasar, atau perkiraan/taksiran harga wajar. (4) Beban jasa dari hibah dalam bentuk jasa sebagaimana dimaksud dalam Pasal 15 huruf c, dicatat pada saat resume tagihan sebesar nilai jasa yang diterima oleh satuan kerja berdasarkan BAST. (5) Dalam hal nilai beban jasa dari hibah dalam bentuk jasa sebagaimana dimaksud pada ayat (4) tidak diketahui, beban jasa dicatat berdasarkan penilaian menurut biaya, harga pasar, atau perkiraan/taksiran harga wajar. (6) Dalam hal pencatatan beban jasa dari hibah dalam bentuk jasa berdasarkan penilaian sebagaimana dimaksud pada ayat (5) tidak dapat dilakukan, atas penerimaan hibah dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pada ayat (5) tidak dapat dilakukan, atas penerimaan hibah dalam bentuk jasa dapat diungkapkan dalam CaLK. 2014, No.207213 (7) Pengungkapan penerimaan hibah dalam bentuk jasa dalam CaLK sebagaimana dimaksud pada ayat (6) dilampiri dengan surat pernyataan KPA. (8) Belanja yang bersumber dari hibah sebagaimana dimaksud dalam Pasal 15 huruf d dicatat pada saat dilakukan pengesahan oleh KPPN sebesar nilai yang disahkan oleh KPPN. (9) Beban yang bersumber dari hibah sebagaimana dimaksud dalam Pasal 15 huruf e,dicatat pada saat resume tagihan sebesar nilai yang tercantum dalam resume tagihan. Pasal 17 (1) Saldo kas di K/L dari hibah disajikan dalam Neraca dan diungkapkan secara memadai dalam CaLK. (2) Saldo aset tetap, aset lainnya, dan/atau persediaan dari hibah bentuk barang disajikan dalam Neraca dan diungkapkan secara memadai dalam CaLK. (3) Beban jasa dari hibah dalam bentuk jasa disajikan dalam LO dan diungkapkan secara memadai dalam CaLK. (4) Belanja yang bersumber dari hibah dalam bentuk uang yang pencairannya tidak melalui Kuasa BUN disajikan dalam LRA dan diungkapkan secara memadai dalam CaLK. (5) Beban yang bersumber dari hibah dalam bentuk uang yang pencairannya tidak melalui Kuasa BUN disajikan dalam LO dan diungkapkan secara memadai dalam CaLK. Bagian Keempat Pelaksanaan Akuntansi dan Pelaporan Keuangan Tingkat UAPBUN- Pengelolaan Hibah Pasal 18 (1) UAPBUN-Pengelolaan Hibah menyusun laporan keuangan tingkat UAPBUN berdasarkan hasil pemrosesan data gabungan dan laporan keuangan tingkat UAKPA-BUN Pengelolaan Hibah. (2) Laporan keuangan sebagaimana dimaksud pada ayat (1), terdiri dari: a. LRA; b. LO; c. LPE; d. Neraca; dan e. CaLK. (3) Laporan keuangan sebagaimana dimaksud pada ayat (2) disusun setelah dilakukan Rekonsiliasi dengan BUN/Kuasa BUN. 2014, No.207214 (4) Rekonsiliasi sebagaimana dimaksud pada ayat (3) dilaksanakan sesuai ketentuan yang mengatur mengenai Rekonsiliasi. (5) UAPBUN-Pengelolaan Hibah menyampaikan laporan keuangan sebagaimana dimaksud pada ayat (2) kepada UABUN setiap semester dan tahunan. (6) Penyampaian laporan keuangan sebagaimana dimaksud pada ayat (5) dilaksanakan sesuai dengan jadwal penyampaian laporan keuangan sebagaimana diatur dalam Peraturan Menteri Keuangan yang mengatur mengenai Tata Cara Penyusunan Laporan Keuangan Konsolidasian BUN. Bagian Kelima Konfirmasi DataPenerimaan Hibah antara K/L, DJPPR, dan Pemberi Hibah Pasal 19 (1) K/L melakukan konfirmasikepada DJPPR atas data realisasi hibah yang diterima secara langsung dari pemberi hibah secara triwulanan. (2) Konfirmasisebagaimana dimaksud pada ayat (1) dapat dilakukan dari tingkat K/L sampai dengan satuan kerja. (3) Dalam hal terjadi ketidakcocokan data, kedua belah pihak melakukan penelusuran. (4) Hasil konfirmasi sebagaimana dimaksud pada ayat (1) dan ayat (2) dituangkan dalam berita acara. (5) Berdasarkan berita acara sebagaimana dimaksud pada ayat (4),DJPPRdapat melakukan koreksipencatatan Pendapatan Hibah. Pasal 20 (1) K/Lmelakukan konfirmasi dengan pemberi hibah atas realisasi hibah yang diterima secara langsung dari pemberi hibah. (2) Dalam hal terjadi ketidakcocokan data, kedua belah pihak melakukan penelusuran. (3) Hasil konfirmasi sebagaimana dimaksud pada ayat (1) dituangkan dalam berita acara. (4) Salinanberita acara sebagaimana dimaksud pada ayat (3) disampaikan kepada DJPPR c.q. Direktorat Evaluasi, Akuntansi dan Setelmen. (5) Berdasarkan berita acara sebagaimana dimaksud pada ayat (3),DJPPRdapat melakukan koreksipencatatan Pendapatan Hibah. 2014, No.207215 Pasal 21 (1) Apabila diperlukan, DJPPR dapat melakukan konfirmasi kepada pemberi hibah atas realisasi Pendapatan Hibah. (2)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "melakukan konfirmasi kepada pemberi hibah atas realisasi Pendapatan Hibah. (2) Dalam hal terjadi ketidakcocokan data, kedua belah pihak melakukan penelusuran. (3) Berdasarkan hasil penelusuran sebagaimana dimaksud pada ayat (2),DJPPRdapat melakukan koreksipencatatan Pendapatan Hibah. BAB V MODUL SISTEM AKUNTANSI DAN PELAPORAN KEUANGAN HIBAH Pasal 22 SIKUBAH dilaksanakan sesuai dengan Modul SIKUBAH sebagaimana tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. BAB VI PERNYATAAN TANGGUNG JAWAB DAN PERNYATAAN TELAH DIREVIU Pasal 23 (1) Setiap unit akuntansi dan pelaporankeuangan dalam SIKUBAH wajibmembuatpernyataan tanggung jawab atas laporan keuangan yang disusunnya dan dilampirkan pada laporan keuangan semesteran dan tahunan. (2) Pernyataan tanggung jawab sebagaimana dimaksud pada ayat (1) ditandatangani oleh: a. Direktur Evaluasi, Akuntansi, dan Setelmen, DJPPR selaku penanggung jawab UAKPA-BUN Pengelolaan Hibah pada DJPPR; b. Direktur Jenderal Perimbangan Keuangan selaku penanggung jawab UAKPA-BUN Pengelolaan Hibah pada DJPK; dan c. Direktur Jenderal Pengelolaan Pembiayaan dan Risiko selaku penanggung jawab UAPBUN-Pengelolaan Hibah. (3) Pernyataan tanggung jawab sebagaimana dimaksud pada ayat (1) memuat pernyataan bahwa pengelolaan Anggaran Pendapatan dan Belanja Negara telah diselenggarakan berdasarkan sistem pengendalian internal yang memadai dan akuntansi keuangan telah diselenggarakan sesuai dengan standar akuntansi pemerintahan. (4) Pernyataan tanggung jawabatas laporan keuangan yang disusunsetiap unit akuntansi dan pelaporankeuangan dalam SIKUBAH sebagaimana dimaksud pada ayat (1), dapat ditambahkan penjelasan mengenai suatu kejadian yang belum termuat dalam laporan keuangan. 2014, No.207216 (5) Bentuk dan isi pernyataan tanggung jawab dibuat sesuai format sebagaimana tercantum dalam Modul SIKUBAH sebagaimana dimaksud dalam Pasal 22. Pasal 24 (1) Dalam rangka meyakinkan keandalan informasi yang disajikan dalam laporan keuangan, dilakukan Reviu atas laporan keuangan tingkat UAKPA-BUN Pengelolaan Hibah dan UAPBUN-Pengelolaan Hibah. (2) Reviu sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Aparat Pengawasan Intern Pemerintah yang ditunjuk oleh Menteri Keuangan selaku BUN. (3) Hasil reviu atas laporan keuangan tingkat UAPBUN-Pengelolaan Hibah sebagaimana dimaksud pada ayat (1) dituangkan ke dalam pernyataan telah direviu. (4) Pernyataan telah direviu sebagaimana dimaksud pada ayat (3) dilampirkan pada laporan keuangan tingkat UAPBUN-Pengelolaan Hibah semesteran dan tahunan. (5) Reviu atas laporan keuangan dilaksanakan sesuai Peraturan Menteri Keuanganyang mengatur mengenai Reviu atas laporan keuangan. BAB VII KETENTUAN LAIN-LAIN Pasal 25 SIKUBAH yang diatur dalam Peraturan Menteri ini dapat digunakan oleh entitas akuntansi dan entitas pelaporan untuk menghasilkan laporan manajerial di bidang keuangan. BAB VIII KETENTUAN PERALIHAN Pasal 26 Penyusunan laporan keuangan hibah Tahun Anggaran 2014 dilaksanakan sesuai ketentuan dalam Peraturan Menteri Keuangan Nomor 230/PMK.05/2011 tentang Sistem Akuntansi Hibah. BAB IX KETENTUAN PENUTUP Pasal 27 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Keuangan Nomor230/PMK.05/2011 tentang Sistem Akuntansi Hibah, dicabut dan dinyatakan tidak berlaku. b. Semua peraturan pelaksanaan dari Peraturan Menteri Keuangan 2014, No.207217 Nomor230/PMK.05/2011tentang Sistem Akuntansi Hibahdinyatakan tetap berlaku sepanjang tidak bertentangan dan belum diganti dengan peraturan pelaksanaan yang baru berdasarkan Peraturan Menteri ini. Pasal 28 SIKUBAH sebagaimana diatur dalam Peraturan Menteri ini mulai dilaksanakan dalam rangka penyusunan dan penyampaian Laporan Keuangan Bagian Anggaran Bendahara Umum Negara Pengelolaan Hibah Tahun 2015. Pasal 29 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteriini dengan penempatannya dalam",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteriini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 2014 MENTERI KEUANGAN REPUBLIK INDONESIA, BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 31 Desember 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY 2014, No.207218 2014, No.207219 2014, No.207220 2014, No.207221 2014, No.207222 2014, No.207223 2014, No.207224 2014, No.207225 2014, No.207226 2014, No.207227 2014, No.207228 2014, No.207229 2014, No.207230 2014, No.207231 2014, No.207232 2014, No.207233 2014, No.207234 2014, No.207235 2014, No.207236 2014, No.207237 2014, No.207238 2014, No.207239 2014, No.207240 2014, No.207241 2014, No.207242 2014, No.207243 2014, No.207244 2014, No.207245 2014, No.207246 2014, No.207247 2014, No.207248 2014, No.207249 2014, No.207250 2014, No.207251 2014, No.207252 2014, No.207253 2014, No.207254 2014, No.207255 2014, No.207256 2014, No.207257 2014, No.207258 2014, No.207259 2014, No.207260 2014, No.207261 2014, No.207262 2014, No.207263 2014, No.207264",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}