{
  "source": "downloaded_pdfs/bn2038-2015.pdf",
  "processed_date": "2025-04-24T13:25:16.059648",
  "document_info": {
    "title": "Microsoft Word - BN 2038-2015.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2038, 2015 KEMTAN. Tunjangan Kinerja. Pegawai. Pedoman. Perubahan. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 66/Permentan/KU.060/12/2015 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERTANIAN NOMOR 45/Permentan/OT.140/4/2014 TENTANG PEDOMAN PEMBERIAN TUNJANGAN KINERJA BAGI PEGAWAI DI LINGKUNGAN KEMENTERIAN PERTANIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan Peraturan Menteri Pertanian Nomor 45/Permentan/OT.140/4/2014 tentang Pedoman Pemberian Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Pertanian telah ditetapkan Pedoman Pemberian Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Pertanian; b. bahwa dengan Peraturan Presiden Nomor 134 Tahun 2015 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Pertanian telah ditetapkan Tunjangan Kinerja Pegawai di Lingkungan Kementerian Pertanian; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, agar dapat berjalan lancar dan baik perlu mengubah Peraturan Menteri Pertanian Nomor 45/Permentan/OT.140/ www.peraturan.go.id 2015, No.2038-2- 4/2014 tentang Pedoman Pemberian Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Pertanian; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2.Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3.Undang-Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara, (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 4.Undang-Undang Nomor 27 Tahun 2014 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2015 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 259, Tambahan Lembaran Negara Republik Indonesia Nomor 5593) sebagaimana telah diubah dengan Undang-Undang Nomor 3 Tahun 2015 tentang Perubahan atas Undang-Undang Nomor 27 Tahun 2014 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2015 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 44, Tambahan Lembaran Negara Republik Indonesia Nomor 5669); 5.Peraturan Pemerintah Nomor 24 Tahun 1976 tentang Cuti Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1976 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3093); 6.Peraturan Pemerintah Nomor 7 Tahun 1977 tentang Peraturan Gaji Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1977 Nomor 11, Tambahan Lembaran Negara Republik Indonesia Nomor 3098) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Pemerintah Nomor 30 Tahun 2015 tentang Perubahan Ketujuh Belas atas Peraturan Pemerintah Nomor 7 Tahun 1977 tentang Peraturan Gaji Pegawai www.peraturan.go.id 2015, No.2038-3- Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 123); 7.Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171; 8.Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 9.Peraturan Presiden Nomor 81 Tahun 2010 tentang Grand Design Reformasi Birokrasi 2010-2025; 10.Peraturan Presiden Nomor 45 Tahun 2015 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 85); 11.Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pertanian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 85); 11.Peraturan Presiden Nomor 134 Tahun 2015 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 261); 12.Keputusan Presiden Nomor 68 Tahun 1995 tentang Hari Kerja di Lingkungan Lembaga Pemerintah; 13.Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode 2014-2019; 14.Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 63 Tahun 2011 tentang Pedoman Penataan Sistem Tunjangan Kinerja Pegawai Negeri; 15.Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 39 Tahun 2013 tentang Penetapan Kelas Jabatan di Lingkungan Instansi Pemerintah (Berita Negara Republik Indonesia Tahun 2013 Nomor 1636); www.peraturan.go.id 2015, No.2038-4- 16.Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 11 Tahun 2015 tentang Road Map Reformasi Birokrasi Tahun 2015-2019 (Berita Negara Republik Indonesia Tahun 2015 Nomor 985); 17.Peraturan Menteri Pertanian Nomor 45/Permentan/ OT.140/4/2014 tentang Pedoman Pemberian Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2014 Nomor 429); 18.Peraturan Menteri Pertanian Nomor 10/Permentan/ OT.140/3/2015 tentang Pedoman Tugas Belajar dan Izin Belajar Pegawai Negeri Sipil Lingkup Pertanian (Berita Negara Republik Indonesia Tahun 2015 Nomor 418); 19.Peraturan Menteri Pertanian Nomor 43/Permentan/ OT.010/8/2015 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2015 Nomor 1243); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERTANIAN NOMOR 45/Permentan/OT.140/4/2014 TENTANG PEDOMAN PEMBERIAN TUNJANGAN KINERJA BAGI PEGAWAI DI LINGKUNGAN KEMENTERIAN PERTANIAN. Pasal I Beberapa ketentuan dalam Peraturan Menteri Pertanian Nomor 45/Permentan/OT.140/4/2014 tentang Pedoman Pemberian Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2014 Nomor 429) diubah sebagai berikut: 1.Ketentuan angka 1 Pasal 1 diubah, sehingga berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai di lingkungan Kementerian Pertanian yang selanjutnya disebut pegawai adalah Pegawai Negeri Sipil (PNS), Calon Pegawai Negeri Sipil (CPNS), dan www.peraturan.go.id 2015, No.2038-5- Pegawai Lainnya yang berdasarkan Keputusan Pejabat yang berwenang diangkat dalam suatu jabatan atau ditugaskan dan bekerja secara penuh pada unit organisasi di lingkungan Kementerian Pertanian. 2.Diantara Pasal 2 dan Pasal 3 disisipkan 1 (satu) Pasal, yakni Pasal 2A sehingga berbunyi sebagai berikut: Pasal 2A Tunjangan Kinerja diberikan dengan memperhatikan kinerja pegawai setiap bulannya. 3.Lampiran I diubah sehingga berbunyi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan dan berlaku surut sejak tanggal 1 Mei 2015. www.peraturan.go.id 2015, No.2038-6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Desember 2015 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd AMRAN SULAIMAN Diundangkan di Jakarta pada tanggal 31 Desember 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2015, No.2038-7- LAMPIRAN PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR : 66/Permentan/KU.060/12/2015 TANGGAL : 16 Desember 2015 BESARAN TUNJANGAN KINERJA DI LINGKUNGAN KEMENTERIAN PERTANIAN NO KELAS JABATANTUNJANGAN KINERJA PER KELAS JABATAN 1 17 Rp. 26.324.000,00 2 16 Rp. 20.695.000,00 3 15 Rp. 14.721.000,00 4",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "26.324.000,00 2 16 Rp. 20.695.000,00 3 15 Rp. 14.721.000,00 4 14 Rp. 11.670.000,00 5 13 Rp. 8.562.000,00 6 12 Rp. 7.271.000,00 7 11 Rp. 5.183.000,00 8 10 Rp. 4.551.000,00 9 9 Rp. 3.781.000,00 10 8 Rp. 3.319.000,00 11 7 Rp. 2.928.000,00 12 6 Rp. 2.702.000,00 13 5 Rp. 2.493.000,00 14 4 Rp. 2.350.000,00 15 3 Rp. 2.216.000,00 16 2 Rp. 2.089.000,00 17 1 Rp. 1.968.000,00 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd AMRAN SULAIMAN www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}