{
  "source": "downloaded_pdfs/bn206-2009.pdf",
  "processed_date": "2025-04-24T17:39:09.222382",
  "document_info": {
    "title": "BN 206-2009.doc"
  },
  "total_pages": 25,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.206, 2009 DEPARTEMEN PERDAGANGAN. Dana Alokasi Khusus. Bidang Perdagangan. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR: 22/M-DAG/PER/6/2009 TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS (DAK) BIDANG PERDAGANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka pelaksanaan Pasal 59 ayat (1) Peraturan Pemerintah Republik Indonesia Nomor 55 Tahun 2005 tentang Dana Perimbangan, perlu menetapkan Peraturan Menteri Perdagangan Republik Indonesia tentang Petunjuk Penggunaan Dana Alokasi Khusus (DAK) Bidang Perdagangan; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2009, No.206 2 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 4. Undang-Undang Nomor 21 Tahun 2004 tentang Penyusunan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 4406); 5. Undang-Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 6. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437), sebagaimana telah diubah beberapa kali terakhir dengan Undang- Undang Republik Indonesia Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang-Undang Nomor 32 Tahun 2004 Tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 7. Undang-Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan Antara Pemerintah Pusat dan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 8. Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4574); 9. Peraturan Pemerintah Nomor 58 Tahun 2005 tentang Pengelolaan Keuangan Daerah (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 4578); 10. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah 2009, No.206 3 Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 11. Peraturan Pemerintah Nomor 41 Tahun 2007 tentang Organisasi Perangkat Daerah (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 89, Tambahan Lembaran Negara Republik Indonesia Nomor 4741); 12. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 4212), sebagaimana telah diubah dengan Keputusan Presiden Republik Indonesia Nomor 72 Tahun 2004 (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 4418); 13. Keputusan Presiden Nomor 80 Tahun 2003 tentang Pedoman Pelaksanaan Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2003",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pelaksanaan Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 120, Tambahan Lembaran Negara Republik Indonesia Nomor 4330), sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Republik Indonesia Nomor 95 Tahun 2007; 14. Keputusan Presiden Nomor 187/M Tahun 2004 mengenai Pembentukan Kabinet Indonesia Bersatu, sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Republik Indonesia Nomor 77/P Tahun 2007; 15. Peraturan Menteri Perdagangan Nomor 14.1/M-DAG/ PER/7/2005 tentang Rencana Stratejik Departemen Perdagangan; 16. Peraturan Menteri Perdagangan Nomor 01/M-DAG/ PER/3/2005 tentang Organisasi dan Tata Kerja Departemen Perdagangan Republik Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Perdagangan Republik Indonesia Nomor 34/M-DAG/PER/8/2007; 2009, No.206 4 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS (DAK) BIDANG PERDAGANGAN. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pemerintah adalah Pemerintah Pusat. 2. Menteri adalah Menteri yang tugas dan tanggung jawabnya di bidang perdagangan. 3. Departemen adalah Departemen Perdagangan. 4. Direktorat Jenderal adalah Direktorat Jenderal Perdagangan Dalam Negeri. 5. Daerah otonom, selanjutnya disebut Daerah, adalah kesatuan masyarakat hukum yang mempunyai batas-batas wilayah berwenang mengatur dan mengurus urusan pemerintahan dan kepentingan masyarakat setempat menurut prakarsa sendiri berdasarkan aspirasi masyarakat dalam sistem Negara Kesatuan Republik Indonesia. 6. Anggaran Pendapatan dan Belanja Negara, selanjutnya disebut APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat Republik Indonesia, yang masa berlakunya dari tanggal 1 Januari sampai dengan 31 Desember tahun berkenaan; 7. Dana Alokasi Khusus Bidang Perdagangan, selanjutnya disebut DAK Bidang Perdagangan adalah dana yang bersumber dari APBN yang dialokasikan kepada daerah tertentu dengan tujuan untuk membantu mendanai kegiatan khusus yang merupakan urusan daerah dan sesuai dengan prioritas nasional khususnya untuk membiayai kebutuhan prasarana dan sarana perdagangan yang belum mencapai standar tertentu dan atau untuk mendorong percepatan pembangunan daerah. 8. Satuan Kerja Perangkat Daerah, selanjutnya disebut SKPD adalah penanggungjawab Bidang Perdagangan di Kabupaten/Kota yang ditunjuk oleh Bupati/Walikota. Pasal 2 (1) Peraturan Menteri ini dimaksudkan sebagai pedoman bagi Pemerintah Daerah Kabupaten/Kota dalam pelaksanaan kegiatan, penggunaan, pemantauan, dan pembinaan dari segi teknis terhadap kegiatan yang dibiayai melalui DAK Bidang Perdagangan. 2009, No.206 5 (2) Tujuan ditetapkannya Peraturan Menteri ini untuk: a. menciptakan tertib administrasi keuangan dalam pelaksanaan kegiatan, penggunaan dan pengelolaan DAK Bidang Perdagangan yang dilaksanakan Pemerintah Daerah Kabupaten/Kota; dan b. mengkoordinasikan semua unit/instansi/lembaga terkait di pusat dengan instansi teknis di daerah dalam pelaksanaan kegiatan, pengelolaan keuangan, dan pemantauan kegiatan yang dibiayai melalui DAK Bidang Perdagangan, sehingga penggunaan dana dapat menghasilkan sarana dan prasarana perdagangan yang memenuhi standar tertentu, dalam rangka meningkatkan kelancaran arus distribusi barang, mendorong percepatan pembangunan dan pertumbuhan perekonomian di daerah. (3) Ruang lingkup pengaturan meliputi: a. pemrograman; b. perencanaan; c. pelaksanaan; d. tugas dan tanggung jawab pelaksanaan kegiatan; e. pemantauan dan evaluasi; f. pelaporan kegiatan (fisik dan keuangan); dan g. mekanisme pelaporan Keuangan DAK Bidang Perdagangan dengan aplikasi Sistem Akuntansi Instansi (SAI), serta penilaian kinerja. Pasal 3 (1) Penetapan Daerah Kabupaten/Kota dan besarnya DAK Bidang Perdagangan untuk masing-masing Pemerintah Daerah Kabupaten/Kota ditetapkan berdasarkan Peraturan Menteri Keuangan atas usul Menteri. (2) DAK Bidang Perdagangan wajib menjadi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Keuangan atas usul Menteri. (2) DAK Bidang Perdagangan wajib menjadi salah satu bagian dari Anggaran Pendapatan Belanja Daerah (APBD) dan dikelola sebagaimana diatur dalam ketentuan peraturan perundang-undangan. Pasal 4 Arah kebijakan DAK Bidang Perdagangan dalam rangka menunjang percepatan pembangunan sarana dan prasarana perdagangan di Daerah Kabupaten/Kota, untuk menciptakan kestabilan harga bahan pokok, kelancaran distribusi dan kepastian berusaha bagi pedagang dan menciptakan iklim usaha yang kondusif di sektor perdagangan. 2009, No.206 6 Pasal 5 (1) Departemen melalui Unit Eselon I dan/atau Unit Eselon II membantu proses penyusunan Rencana Kegiatan (RK) yang akan dibiayai melalui DAK Bidang Perdagangan, menyangkut hal-hal sebagai berikut : a. merumuskan kriteria teknis penggunaan DAK Bidang Perdagangan; b. mengusulkan besaran alokasi DAK untuk masing-masing Pemerintah Kabupaten/Kota berdasarkan usulan yang disampaikan; c. mengevaluasi usulan Rencana Kegiatan (RK) dan perubahannya dengan prioritas nasional di bidang perdagangan; (2) Prioritas nasional di bidang perdagangan sebagaimana dimaksud pada ayat (1) huruf c, dalam rangka memperkuat sarana dan prasarana penunjang sektor perdagangan untuk menciptakan kestabilan harga bahan pokok, kelancaran distribusi dan kepastian berusaha bagi pedagang, serta menciptakan iklim usaha yang kondusif di sektor perdagangan. (3) Penyusunan Rencana Kegiatan (RK) sebagaimana dimaksud pada ayat (1) harus sesuai dengan prioritas nasional, dengan : a. memperhatikan tahapan penyusunan program, penyaringan, penentuan lokasi kegiatan yang akan dilaksanakan, penyusunan pembiayaan; dan b. metoda pelaksanaan kegiatan yang berpedoman pada standar serta berdasarkan ketentuan peraturan perundang-undangan yang berlaku. (4) Rencana kegiatan yang diajukan harus terlebih dahulu mendapat persetujuan dari unit Eselon I sebelum disampaikan kepada Direktorat Jenderal Perimbangan Keuangan, Departemen Keuangan. (5) Mekanisme pemrograman dan perencanaan untuk pengajuan usulan Rencana Kegiatan yang dibiayai DAK bidang perdagangan diatur dalam Petunjuk Teknis Penggunaan Dana Alokasi Khusus (DAK) Bidang Perdagangan, sebagaimana tercantum dalam Lampiran 1 Peraturan ini. Pasal 6 (1) DAK Bidang Perdagangan berupa alokasi anggaran untuk kegiatan pembangunan pasar baik pembangunan baru, pengembangan/perluasan dan rehabilitasi/renovasi. (2) Pembangunan pasar sebagaimana dimaksud pada ayat (1) dilakukan: berdasarkan: a. kebutuhan yang sejalan dengan berkembangnya perekonomian di suatu daerah tertentu; dan 2009, No.206 7 b. relokasi pasar sesuai dengan Rencana Umum Tata Ruang (RUTR) di suatu wilayah tertentu. (3) Kriteria Teknis terhadap Pembangunan Pasar sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan: a. Luas bangunan yang disesuaikan dengan luas lahan pasar dan fasilitas jasa pasar, jumlah pedagang dan alokasi dana yang tersedia. b. Rencana Tata Ruang untuk memastikan fungsi pasar sebagai tempat terjadinya transaksi antara penjual dan pembeli dengan memperhatikan kenyamanan pengguna fasilitas jasa pasar. c. Sarana pendukung lainnya meliputi: 1. sarana transportasi; dan 2. akses jalan. (4) Pembangunan baru sebagaimana dimaksud pada ayat (1) meliputi bangunan los dan/atau kios, toilet/MCK, tempat pembuangan sampah, sistem drainase, ketersediaan air bersih, tempat parkir dan dapat dibangun sarana penunjang seperti kantor pengelola, sarana ibadah. (5) Rehabilitasi/Renovasi sebagaimana dimaksud pada ayat (1) dapat dilakukan: a. terhadap bagian-bagian bangunan pasar yang rusak, seperti lantai los/kios, sistem drainase, atap, sarana parkir, pagar dan terkait fasilitas perpasaran; atau b. adanya tuntutan konsumen terhadap fasilitas jasa pasar sebagai tempat terjadinya transaksi antara penjual dan pembeli yang bersih, aman, dan nyaman. (6) Perluasan bangunan pasar sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "yang bersih, aman, dan nyaman. (6) Perluasan bangunan pasar sebagaimana dimaksud pada ayat (1) dapat dilakukan apabila daya tampung pasar sudah tidak memadai dan tidak dapat menampung jumlah pedagang serta memperhatikan luas lahan untuk memungkinkan perluasan pembangunan fasilitas jasa perpasaran. Pasal 7 Syarat lokasi Pembangunan Pasar yang dibiayai dengan DAK Bidang Perdagangan harus : a. memiliki embrio pasar; b. sesuai dengan Rencana Tata Ruang Wilayah Kabupaten/Kota setempat; 2009, No.206 8 c. memiliki sarana jalan yang menghubungkan ibukota kecamatan/kabupaten dengan lokasi pasar; d. dekat dengan pemukiman penduduk atau pusat kegiatan ekonomi masyarakat; e. berada dekat Pintu Perbatasan untuk pasar perbatasan; dan f. merupakan milik/aset pemerintah daerah dengan luas lahan yang memadai. Pasal 8 (1) Pelaksana kegiatan DAK Bidang Perdagangan di Daerah Kabupaten/Kota dilaksanakan oleh Satuan Kerja Perangkat Daerah (SKPD) di bidang perdagangan. (2) Ketentuan mengenai perencanaan dan programan kegiatan Dana Alokasi Khusus (DAK diatur dalam Petunjuk Teknis Penggunaan Dana Alokasi Khusus (DAK) Bidang Perdagangan Tahun 2009, sebagaimana tercantum dalam Lampiran Peraturan ini. Pasal 9 (1) Pelaksana kegiatan DAK Bidang Perdagangan sebagaimana dimaksud dalam Pasal 8 ayat (1) bertugas melaksanakan kegiatan yang dananya bersumber dari DAK Bidang Perdagangan dan ditetapkan oleh Menteri Keuangan. (2) Pelaksana kegiatan bertanggungjawab secara fisik dan keuangan terhadap pelaksanaan kegiatan yang dibiayai dengan DAK Bidang Perdagangan. Pasal 10 Menteri melakukan pembinaan atas pelaksanaan kegiatan DAK Bidang Perdagangan yang meliputi pemberian pedoman dan bimbingan teknis serta arah kebijakan. Pasal 11 (1) Pemantauan dan evaluasi pelaksanaan kegiatan DAK Bidang Perdagangan dilakukan oleh tim yang terdiri dari : a. Tim Pemantau Pusat; dan b. Tim Pemantau Daerah. (2) Pemantauan, evaluasi, dan penilaian kinerja pelaksana kegiatan DAK bidang Perdagangan meliputi : 2009, No.206 9 a. Kesesuaian rencana kegiatan dalam Rencana Kerja (RK) dengan arah pemanfaatan DAK Bidang Perdagang dan kriteria program prioritas nasional bidang perdagangan; b. Kesesuaian pelaksanaan dengan Rencana Kerja (RK); c. Kesesuaian hasil pelaksanaan fisik kegiatan dengan dokumen kontrak/spesifikasi teknis yang telah ditetapkan; d. Pencapaian sasaran kegiatan yang dilaksanakan; e. Dampak dan manfaat pelaksanaan kegiatan; f. Kepatuhan dan ketertiban pelaporan. (3) Pelaksanaan DAK Bidang Perdagangan yang tidak sesuai dengan ketentuan Peraturan ini dapat berakibat pada penilaian kinerja yang negatif dan akan dituangkan dalam Laporan Menteri ke Menteri Keuangan, Menteri Perencanaan Pembangunan Nasional/Ketua BAPPENAS, Menteri Dalam Negeri, dan Dewan Perwakilan Rakyat. (4) Kinerja penyelenggaraan DAK Bidang Perdagangan akan dijadikan sebagai salah satu pertimbangan dalam penentuan alokasi DAK bidang perdagangan oleh Departemen Perdagangan pada Tahun Anggaran berikutnya. (5) Penyimpangan yang terjadi dalam pelaksananan DAK Bidang Perdagangan dikenakan sanksi sesuai ketentuan peraturan perundang-undangan yang berlaku . Pasal 12 (1) Tim Pemantau Pusat sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf a dibentuk oleh Menteri. (2) Tugas Tim Pemantau Pusat sebagaimana dimaksud pada ayat (1) adalah : a. menentukan arah kebijakan pelaksanaan dan pengembangan DAK Bidang Perdagangan; b. mengkoordinasikan pelaksanaan yang dibiayai melalui DAK Bidang Perdagangan sekurang-kurangnya 1 (satu) kali dalam satu tahun; c. melaksanakan sosialisasi dan pembinaan pelaksanaan kepada Pemerintah Daerah Kabupaten/Kota yang mendapat alokasi DAK Bidang Perdagangan; 2009, No.206 10 d. melakukan pemantauan dan evaluasi teknis terhadap pelaksanaan kegiatan DAK Bidang Perdagangan;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pemantauan dan evaluasi teknis terhadap pelaksanaan kegiatan DAK Bidang Perdagangan; e. menyusun format pemantauan dan evaluasi teknis terhadap pelaksanaan kegiatan DAK Bidang Perdagangan; f. menyampaikan laporan hasil pemantauan dan evaluasi secara berkala paling banyak 2 (dua) kali dalam satu tahun pelaksanaan; g. melakukan pertemuan koordinasi paling banyak 3 (tiga) kali dalam satu tahun pelaksanaan; h. menyiapkan konsep laporan tahunan Departemen mengenai Penyelenggaraan DAK Bidang Perdagangan. (3) Biaya operasional Tim Pemantau Pusat DAK di bidang perdagangan sebagaimana dimaksud pada ayat (1) dibebankan pada Satuan Kerja Sekretariat Direktorat Jenderal Perdagangan Dalam Negeri Departemen Perdagangan. Pasal 13 (1) Tim Pemantau Daerah sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf b dibentuk oleh Bupati/Walikota yang keanggotaannya terdiri dari Bapedalda dan Dinas Teknis terkait di Daerah Kabupaten/Kota bersangkutan. (2) Tugas Tim sebagaimana dimaksud pada ayat (1) meliputi : a. melakukan pemantauan dan evaluasi teknis terhadap pelaksanaan kegiatan DAK Bidang Perdagangan; b. melakukan pertemuan koordinasi maksimal 3 (tiga) kali dalam 1 (satu) tahun pelaksanaan terhadap Daerah Kabupaten/Kota penerima DAK Bidang Perdagangan; dan c. menyiapkan Laporan Triwulanan, semesteran, dan tahunan terkait penyelenggaraan DAK Bidang Perdagangan di wilayah Pemerintah Daerah Kabupaten/Kota sesuai wewenangnya untuk disampaikan kepada Menteri melalui Direktur Jenderal Perdagangan Dalam Negeri. (3) Pelaksanaan kegiatan operasional Tim Pemantau Daerah sebagaimana dimaksud pada ayat (1) didukung Satuan Kerja Perangkat Daerah (SKPD) DAK di wilayah Pemerintah Daerah Kabupaten/Kota yang bersangkutan. (4) Biaya operasional Tim Pemantau Daerah sebagaimana dimaksud pada ayat (1) dibebankan pada SKPD Kabupaten/Kota bersangkutan. 2009, No.206 11 Pasal 14 (1) Tim Pemantau Pusat melakukan pemantauan dan evaluasi sekurang- kurangnya 2 (dua) kali dalam 1 (satu) tahun pelaksanaan. (2) Laporan pelaksanaan pemantauan kegiatan DAK Bidang Perdagangan wajib disampaikan kepada Menteri cq. Direktur Jenderal Perdagangan Dalam Negeri. Pasal 15 Pemantauan dan evaluasi pelaksanaan kegiatan DAK di bidang perdagangan dilakukan oleh instansi sesuai dengan peraturan perundang-undangan. Pasal 16 Laporan pelaksanaan DAK Bidang Perdagangan dilakukan mulai dari instansi terkait di bidang perdagangan dan Menteri dengan mekanisme sebagai berikut : a. SKPD DAK Kabupaten/Kota menyampaikan laporan pelaksanaan kegiatan DAK Bidang Perdagangan kepada Bupati/Walikota melalui Tim Koordinasi Pelaksanaan Kegiatan DAK Tingkat Pemerintah Daerah Kabupaten/Kota; b. Bupati/Walikota menyampaikan laporan pelaksanaan kegiatan DAK Bidang Perdagangan di wilayah Pemerintah Daerah Kabupaten/Kota secara berkala kepada Menteri dengan tembusan kepada : 1. Gubernur daerah bersangkutan; 2. Tim Pengarah; dan 3. Direktur Jenderal Perdagangan Dalam Negeri. c. Pada akhir tahun Menteri menyampaikan Laporan Penyelenggaraan DAK Bidang Perdagangan kepada : 1. Menteri Keuangan; 2. Menteri Perencanaan Pembangunan Nasional/Ketua BAPPENAS; 3. Menteri Dalam Negeri; dan 4. Dewan Perwakilan Rakyat, dengan tembusan yang disampaikan kepada Gubernur dan Bupati/Walikota. Pasal 17 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. 2009, No.206 12 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 Juni 2009 MENTERI PERDAGANGAN REPUBLIK INDONESIA, MARI ELKA PANGESTU Diundangkan di Jakarta pada tanggal 14 Juli 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA 2009, No.206 13 Lampiran Peraturan Menteri Perdagangan R.I, Nomor : 22/M-DAG/PER/6/2009 PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS (DAK) BIDANG PERDAGANGAN TAHUN 2009 I.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "PENGGUNAAN DANA ALOKASI KHUSUS (DAK) BIDANG PERDAGANGAN TAHUN 2009 I. PENDAHULUAN 1. Latar Belakang Dana Alokasi Khusus (DAK) adalah dana yang bersumber dari Anggaran Pendapatan dan Belanja Negara (APBN) yang dialokasikan kepada daerah tertentu yang bertujuan untuk membantu mendanai kegiatan khusus yang merupakan urusan daerah dan sesuai dengan prioritas nasional. Daerah tertentu adalah daerah yang memenuhi kriteria yang ditetapkan. Dengan demikian tidak semua daerah mendapatkan DAK Bidang Perdagangan. DAK Bidang Perdagangan digunakan untuk menunjang pembangunan dan pengembangan sarana dan prasarana perdagangan yang juga adalah sarana distribusi di Daerah Kabupaten/Kota. Alokasi DAK Bidang Perdagangan untuk masing-masing Daerah Kabupaten/Kota ditetapkan dengan Keputusan Menteri Keuangan Republik Indonesia dan DAK tersebut wajib dimasukan dalam APBD. 2. Maksud Penyusunan Petunjuk Teknis ini dimaksudkan sebagai pedoman pengelolaan bagi para pelaksana kegiatan DAK di Daerah Kabupaten/Kota dan pihak terkait lainnya yang berkepentingan. 3. Tujuan Petunjuk Teknis ini bertujuan mengarahkan pelaksananan DAK di Daerah Kabupaten/Kota agar sesuai dengan ketentuan dan peraturan perundang- undangan yang berlaku dan mengenai sasarannya. 4. Ruang Lingkup Petunjuk Teknis ini memuat tatacara pelaksanaan kegiatan mulai dari perencanaan dan pemrograman, perencanaan teknis, pelaksanaan, pelaporan, evaluasi dan penilaian kinerja pelaksanaan kegiatan. 2009, No.206 14 5. Pengertian a. Sarana Distribusi adalah tempat atau alat menyalurkan atau menyebarkan produk barang atau jasa dari produsen kepada konsumen pemakai berupa pasar, gudang dan gedung promosi. b. Pasar adalah area tempat jual beli barang dengan jumlah penjual lebih dari satu baik yang disebut sebagai pusat perbelanjaan, pasar tradisional, pertokoan, mall, plasa, pusat perdagangan maupun sebutan lainnya. c. Pasar Tradisional adalah pasar yang dibangun dan dikelola oleh Pemerintah, Pemerintah Daerah, Swasta, Badan Usaha Milik Negara dan Badan Usaha Milik Daerah termasuk kerjasama dengan swasta dengan tempat usaha berupa toko, kios, los, dan tenda yang dimiliki/dikelola oleh pedagang kecil, menengah, swadaya masyarakat atau koperasi dengan usaha skala kecil, modal kecil dan dengan proses jual beli barang dagangan melalui tawar menawar. d. Daerah tertinggal adalah daerah kabupaten dengan masyarakat dan wilayah yang relatife kurang berkembang; e. Daerah perbatasan adalah daerah kabupaten yang berbatasan langsung dengan tapal batas wilayah Negara tetangga (darat, laut, dan pantai serta pulau). f. Daerah pasca bencana adalah daerah yang pernah mengalami musibah bencana alam seperti gempa, banjir dan kebakaran yang mengakibatkan rusaknya sarana distribusi. g. Pulau-pulau kecil terluar adalah pulau yang berukuran kurang atau sama dengan 10.000 km2 dengan jumlah penduduk kurang atau sama dengan 200.000 jiwa. h. Rencana Definif (RD) adalah dokumen perencanaan yang berisikan rencana kegiatan dan anggaran secara rinci. II. PERENCANAAN 1. Kebijakan Pemberian DAK Sesuai Pasal 162 ayat (1) Undang-undang Nomor 32 Tahun 2004 tentang Pemerintah Daerah, antara lain menyatakan bahwa Dana Alokasi Khusus (DAK) dialokasikan dari Anggaran Pendapatan dan Belanja Negara (APBN) kepada daerah tertentu dalam rangka pendanaan pelaksanaan desentralisasi untuk: a. Mendanai kegiatan khusus yang ditentukan pemerintah atas dasar prioritas nasional; b. Mendanai kegiatan khusus yang diusulkan daerah tertentu. Sesuai dengan ketentuan tersebut di atas, maka DAK Bidang Perdagangan diarahkan untuk pembangunan gedung/fisik pasar di wilayah Daerah 2009, No.206 15 Kabupaten/Kota yang membutuhkan pasar sesuai sesuai prioritas bidang perdagangan, yaitu : a. Pembangunan Pasar",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sesuai sesuai prioritas bidang perdagangan, yaitu : a. Pembangunan Pasar (pembangunan baru); b. Pemugaran (rehabilitasi) Pasar; dan c. Perluasan Pasar; Sedang prioritas dan kriteria Pemerintah Daerah Kabupaten/Kota yang mendapat alokasi DAK Bidang Perdagangan Tahun 2009 ditentukan sebagai berikut : a. Kriteria Umum: Pemerintah Daerah dengan kemampuan Keuangan di bawah rata-rata nasional terutama Pemerintah Daerah Kabupaten/Kota hasil pemekaran; b. Kriteria Khusus: Pemerintah Daerah Kabupaten/Kota yang mengalami musibah (bencana alam : banjir, tanah longsor, kebakaran dan musibah lainnya, termasuk daerah terpencil/kepulauan; c. Kriteria Teknis: Pembangunan pasar yang mengalami kerusakan berat dan sedang karena bangunan sudah tua usianya yang secara teknis sudah tidak layak dan atau untuk pembangunan/rehabilitasi pasar di wilayah Pemerintah Daerah Kabupaten/Kota yang memang betul-betul sangat memerlukannya untuk pembangunan dan atau perbaikan pasar. Khusus untuk pembangunan baru, maka di lokasi yang bersangkutan harus telah ada embrio pasar dalam arti telah ada kegiatan jual beli oleh sekelompok masyarakat. 2. Penyusunan Program Penanganan a. Inventarisasi (Penyusunan) Daftar Pasar diseluruh Daerah Kabupaten/Kota : a. Pasar Tingkat Desa; b. Pasar Tingkat Kecamatan; c. Pasar Tingkat Daerah Kabupaten/Kota b. Penyusunan Usulan Pasar Prioritas: a. Pasar Tingkat Kecamatan yang berfungsi sebagai sentra distribusi yang dapat menampung hasil produksi para petani di desa-desa; b. Pasar Tingkat Daerah Kabupaten/Kota yang berfungsi sebagai sentra distribusi hasil pertanian yang mempunyai akses dengan pasar Tingkat Kota Propinsi dan atau dengan Pasar Tingkat Kabupaten lain; 2009, No.206 16 c. Penentuan Program Pembangunan: Penentuan program pembangunan pasar dilakukan dengan memperhatikan prioritas pasar-pasar mana yang akan dibangun dan Rencana Anggaran Biaya (RAB). Program pembangunan yang mempunyai prioritas tertinggi dengan Rencana Anggaran Biaya yang realistis harus mendapat prioritas utama. Hasil penentuan program tersebut kemudian disusun dalam bentuk daftar isian sarana perdagangan, sebagaimana tercantum dalam formulir I petunjuk teknis ini. 3. Penyusunan Rencana Kegiatan Sesuai penetapan DAK, maka untuk masing-masing Pemerintah Daerah Kabupaten/Kota membuat Rencana Definitif (RD) yang antara lain memuat rincian kegiatan yang akan dibiayai dari DAK Bidang Perdagangan. Dokumen Rencana Definitif (RD) wajib dilampiri dengan Kerangka Acuan yang berisikan : a. Latar belakang; b. Tujuan; c. Sasaran; d. Lingkup kegiatan; e. Metode; f. Keluaran; g. Lokasi kegiatan dan anggaran; Rencana kegiatan yang disusun tersebut harus disesuaikan dengan tingkat kebutuhan daerah dan memperhatikan prioritas nasional di Bidang Perdagangan. Rencana kegiatan ini merupakan usulan program pembangunan pasar untuk disampaikan kepada Menteri Keuangan melalui Kantor Wilayah Ditjen Anggaran setempat. Kepala Kantor Wilayah Ditjen Anggaran setempat atas nama Menteri Keuangan menetapkan dan menyampaikan Daftar Alokasi Khusus (DAK) kepada Menteri, Gubernur, Bupati/Walikota penerima DAK dengan tembusan kepada Direktur Jenderal Anggaran, Direktur Jenderal Perimbangan Keuangan Pusat dan Daerah yang dilampiri Rencana Definitif. Rencana Kegiatan tersebut di atas dituangkan dalam bentuk formulir sebagaimana tercantum dalam formulir II petunjuk teknis ini, antara lain berisi informasi mengenai : a. Nama Kegiatan : Pembangunan/Pemugaran/Perluasan Pasar; b. Tujuan/Sasaran : Usulan Pembangunan / Pemugaran / Perluasan Pasar mengacu pada prioritas nasional sesuai ketentuan JUKNIS; c. Volume : Volume dari tiap-tiap kegiatan d. Satuan Biaya : Sesuai ketentuan yang berlaku; e. Dana Pagu : DAK, Pendamping (APBD) minimum 10 % dari Jumlah alokasi anggaran. 2009, No.206 17 Rencana",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "10 % dari Jumlah alokasi anggaran. 2009, No.206 17 Rencana Kegiatan (RK), merupakan bagian yang tidak terpisahkan dengan dokumen Rencana Anggaran Biaya Pekerjaan (RAB), karena RAB berisi penjelasan jenis pekerjaan yang termasuk dalam lingkup kegiatan yang diusulkan, kemudian target efektif, target fungsional, serta harga satuan, sesuai penjelasan pada bagian Pelaksanaan Konstruksi. III. PERENCANAAN TEKNIK DAN PELAKSANAAN KONSTRUKSI 1. Umum Setelah Pemerintah Daerah Kabupaten/Kota memperoleh alokasi dana untuk pembangunan/pemugaran/perluasan pasar, maka tahap berikutnya adalah merencanakan teknik konstruksi pembangunan pasar. Pekerjaan ini harus mendapat pengawasan dan petunjuk dari instansi teknis setempat. Koordinasi pelaksanaan pembangunan pasar di setiap Daerah Kabupaten/Kota dilaksanakan oleh Pusat (Departemen) dan oleh Daerah sendiri melalui Tim Pemantau Pusat dan Tim Pemantau Daerah yang ada. 2. Perencanaan Teknik dan Pelaksanaan Konstruksi Dalam kaitan dengan perencanaan teknis pembangunan pasar wajib mengacu pada Standard dan Pedoman Teknis Konstruksi yang diterbitkan oleh instansi yang menangani bidang konstruksi yang dalam pelaksanaannya harus mengikutsertakan instansi teknis dimaksud sebagai pembimbing teknik. Pelaksanaan kegiatan DAK Bidang Perdagangan wajib dilaksanakan dengan cara kontraktual dengan mengacu pada ketentuan perundang-undangan yang berlaku, khususnya: a. Peraturan Pemerintah Republik Indonesia Nomor 29 Tahun 2000 tentang Penyelenggaraan Jasa Konstruksi; b. Keputusan Presiden Republik Indonesia Nomor 42 Tahun 2002 tentang Pelaksanaan Anggaran Pendapatan dan Benlanja Negara dan perubahannya; c. Keputusan Presiden Nomor 80 Tahun 2003 tentang Pedoman Pelaksanaan Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 120, Tambahan Lembaran Negara Republik Indonesia Nomor 4330), sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Republik Indonesia Nomor 95 Tahun 2007; d. Keputusan Menteri Pemukiman dan Prasarana Wilayah Nomor 257 Tahun 2004 tentang Standar dan Pedoman Pengadaan Jasa Konstruksi 2009, No.206 18 IV. PEMANTAUAN, EVALUASI, PELAPORAN, DAN PENILAIAN KINERJA Hal-hal yang perlu dilakukan dalam rangka pemantauan dan evaluasi terhadap pelaksanaan kegiatan DAK Bidang Perdagangan antara lain meliputi hal-hal sebagai berikut: 1. Pemantauan Kesesuaian Program, dituangkan dalam bentuk formulir sebagaimana tercantum dalam formulir III petunjuk teknis ini, antara lain meliputi: a. Nama & alamat lokasi Pasar b. Kesesuaian pekerjaan dengan program (program dengan program prioritas nasional) c. Kesesuaian pekerjaan (rencana kerja) dengan JUKNIS d. Alasan ketidaksesuaian yang ada e. Kelengkapan dokumen (ada/tidak ada) : 1) Gambar pasar; 2) Spesifikasi; 3) RAB f. Keterangan, sampaikan hal-hal yang perlu ditambahkan. 2. Pemantauan Pelaksanaan Kegiatan dilaporkan secara triwulan, dituangkan dalam bentuk formulir, sebagaimana tercantum dalam formulir IV petunjuk teknis ini, meliputi : a. Nama Propinsi b. Nama Kabupaten/Kota c. Nama Pasar d. Paket pekerjaan yang dilakukan e. Volume (Kuantitas & Satuan) f. Biaya (alokasi DAK + biaya pendamping) g. Cara pengadaan (swakelola / kontrak) h. % Rencana (rencana fisik & keuangan paket pekerjaan yang bersangkutan) i. % Realisasi (fisik & Keuangan paket pekerjaan yang bersangkutan) j. Keterangan (informasi yang perlu ditambahkan) 3. Pelaporan disusun dalam bentuk sebagaimana tercantum dalam lampiran V petunjuk teknis ini, antara lain memuat hal-hal sebagai berikut : a. Nama Pasar; b. Nama paket pekerjaan yang dilakukan c. Tingkat kesesuaian pelaksanaan fisik dengan spesifikasi teknis (%) d. Tingkat pencapaian tujuan/sasaran (%) e. Manfaat ditanganinya program f. Keterangan Pemantauan dan evaluasi dilakukan oleh Menteri dan/atau oleh",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "f. Keterangan Pemantauan dan evaluasi dilakukan oleh Menteri dan/atau oleh Unit Eselon I berkaitan, serta oleh Tim kerja yang ada. Selanjutnya dilakukan penilaian kinerja 2009, No.206 19 sebagai evaluasi atas pemanfaatan DAK Bidang Perdagangan. Penilaian kinerja memuat hal-hal sebagai berikut: 1) Aspek Penilaian, meliputi: a. Kesesuaian rencana kegiatan dalam RK dengan arahan pemanfaatan DAK; b. Kesesuaian pelaksannaan dengan RK; c. Kesesuaian pelaksanaan fisik dengan spesifikasi teknis / dokumen kontrak; d. Pencapaian sasaran kegiatan; e. Dampak dan manfaat; f. Kepatuhan dan ketertiban pelaporan (4 triwulan); 2) Bobot ( % ) : Semua aspek penilaian pada huruf 1 a s/d f diberikan penilaian bobot dalam bentuk prosentase yang apabila dijumlah totalnya mencapai 100 %; 3) Nilai : Terdiri dari Angka dan Huruf. Jika aspek penilaian diberi nilai angka 1 s/d 5, maka nilai dalam huruf KURANG . Jika penilaian diberi angka 6 s/d 8 nilai dalam huruf CUKUP , dan nilai 9 s/d 10 nilai dalam huruf BAIK ; 4) Penilaian, diberikan dalam bentuk prosentase berdasarkan bobot dan nilai pada angka 2 dan 3. Nilai Total = 20% * Nilai (a)/10+20% * Nilai (b)/10+15% * Nilai (c)/ 10%+15% * Nilai (d)/10+15% Nilai (e)/10+15% * Nilai (f)/10 Klasifikasi Penilaian Akhir : Nilai > 80 = Baik, Nilai 60 – 80 = Cukup, Nilai < 60 = Buruk Untuk kelancaran dalam penyusunan dan penyampaian laporan, maka Tim Pemantau Daerah Kabupaten/Kota dan instansi pelaksana kegiatan/SKPD DAK Bidang Perdagangan berkoordinasi dalam penyusunan laporan sebagai bahan data penyusunan Laporan Triwulanan. Laporan Triwulanan, yaitu laporan tentang status kemajuan pekerjaan (progress report) kegiatan DAK Bidang Perdagangan. Laporan ini memuat tentang : a. Jenis Kegiatan; b. Realisasi Fisik; c. Realisasi Keuangan;dan d. Permasalahan/kendala yang dihadapi dalam pelaksanaan DAK Bidang Perdagangan. 2009, No.206 20 Jadwal penyampaian Laporan Triwulan sebagai berikut : a. Laporan Triwulan I, pada bulan Maret tahun berjalan; b. Laporan Triwulan II, pada bulan Juni tahun berjalan; c. Laporan Triwulan III, pada bulan September tahun berjalan; d. Laporan Triwulan IV, pada bulan Desember tahun berjalan; e. Laporan Akhir Pelaksanaan DAK Bidang Perdagangan bulan Januari tahun berikutnya. V. P E N U T U P Petunjuk Teknis ini dibuat untuk dijadikan sebagai pedoman penggunaan DAK Bidang Perdagangan yang diarahkan untuk pembangunan pasar di Daerah Kabupaten/Kota yang membutuhkan pasar yang lebih baik, bersih, aman dan nyaman, sehingga pasar sebagai tempat berkumpulnya penjual dan pembeli menjadi sarana yang penting untuk berinteraksi dalam suasana damai dan harmonis di dalam pasar. MENTERI PERDAGANGAN R.I, MARI ELKA PANGESTU 2009, No.206 21 Kuantitas Satuan Baik Sedang Rusak Ringan Rusak Berat 1 2 3 4 5 6 7 8 9 Catatan : Data diisi secara lengkap dan dilaporkan pada triwulan ke - IV 1 = No. Urut 2 = diisi nama paket kegiatan yang dibiayai DAK 3-4 = diisi volume kegiatan, misalkan 3 km untuk subbidang jalan atau 4 Ha untuk subbidang irigasi 5-8 = diisi kondisi prasarana pada akhir tahun (%) 9 = Keterangan Lokasi, tanggal…………………………… 200… Kepala Dinas ……………………………….. ( ………………………………)Keterangan No. Nama PrasaranaVolume Kondisi Akhir Tahun (%)Provinsi : Kabupaten/Kota :DAFTAR ISIAN SARANA PERDAGANGANFormulir I",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Akhir Tahun (%)Provinsi : Kabupaten/Kota :DAFTAR ISIAN SARANA PERDAGANGANFormulir I I 2009, No.206 22 Bidang : Perdagangan Provinsi : Kabupaten/Kota : No. Kecamatan **)/ Nama Kecamatan**) / Tujuan / Harga Nama Paket Nama Paket Sarana Satuan (Rp) DAK Pendamping Total 1 2 3 4 5 6 7 8 9 10 11 12 Kanwil Perbendaharaan Tim Pembina Provinsi Catatan : *) Coret yang tidak perlu **) Hanya untuk subbidang air minum dan sanitasi………………… , Desember 200 … Gubernur/Bupati/Walikota ………………………………………… ..Telah DikonfirmasiNo.RENCANA KEGIATAN Nama Prasarana JumlahPagu Dana (Rp)Satuan Volume LokasiFormulir II 2009, No.206 23 Provinsi : Kabupaten/Kota : Gambar Spesifikasi RAB 1 2 3 4 5 6 7 8 9 10 Catatan : Data diisi secara lengkap sekali saja (triwulan I) dengan mengacu pada paket sebagaimana ditetapkan dalam Rencana Kegiatan (RK) 1 = No. Urut 2 = diisi nama paket/nama pekerjaan yang ditangani 3 = diisi nama Kecamatan, Kelurahan/Desa lokasi proyek 4 = diisi kesesuaian program dengan program prioritas nasional 5 = diisi kesesuaian RK dengan Juknis 6 = diisi alasan terhadap ketidaksesuaian yang ada 7-9 = diisi kelengkapan dokumen yang ada 10 = diisi hal-hal yang perlu ditambahkan Lokasi , tanggal…………………………… 200 …… . Kepala Dinas ……………………………… .. ( ……………………………… )Ket Lokasi Nama Paket PekerjaanAlasan KetidaksesuaianKelengkapan Dokumen (Ada/Tidak)Kesesuaian Pekerjaan dengan Program Prioritas NasionalPEMANTUAN KESESUAIAN PROGRAM No.Kesesuaian RK dengan Juknis (Ya/Tidak)Formulir III 2009, No.206 24 Provinsi : Subbidang : Kabupaten/Kota : Triwulan : Kuantitas Satuan Fisik Keuangan Fisik Keuangan 1 2 3 4 5 6 7 8 9 10 11 Catatan : Data diisi secara lengkap sekali saja (triwulan I) dengan mengacu pada paket sebagaimana ditetapkan dalam Rencana Kegiatan (RK) Lokasi , tanggal…………………………… 200… 1 = No. Urut Kepala Dinas ……………………………… .. 2 = diisi nama paket pekerjaan 3-4 = diisi volume kegiatan, misalkan 3 km untuk subbidang jalan atau 4 Ha untuk subbidang irigasi 5 = diisi biaya kegiatan (alokasi DAK + Pendamping) 6 = diisi dengan cara pengadaan : Swakelola (S) / Kontrak (K) 7-8 = diisi rencana fisik dan keungan paket ybs 9-10 = diisi realisasi fisik dan keuangan paket ybs ………………………………………… 11 = Informasi yang perlu ditambahkanNo. Nama Paket PekerjaanPEMANTAUAN PELAKSANAAN KEGIATAN Renacana Realisasi KetVolume Biaya (Rp)Cara Pengadaan (S/K)Formulir IV 2009, No.206 25 1 2 3 4 5 9 Catatan : Data diisi secara lengkap dan dilaporkan pada triwulan ke - IV 1 = No. Urut 2 = diisi nama paket pekerjaan 3 = diisi tingkat kesesuaian pelaksanaan fisik dengan spesifikasi teknis (%) 4 = diisi tingkat pencapaian tujuan/sasaran 5 = Diisi manfaat ditanganinya program 6 = Keterangan Salinan sesuai dengan aslinya Kepala Biro Hukum ( ……………………………… ) NIP. …………………………pada tanggal , …. ………… .. 200…… . MENTERI PERDAGANGAN ttd MARI ELKA PANGESTULokasi , tanggal ………………… .. 200…… .. Kepala Dinas ………………… .. (…………………………………… .) Ditetapkan di JakartaNo. Nama Paket PekerjaanProvinsi : Kabupaten/Kota :FORM LAPORAN AKHIR KeteranganTingkat Kesesuaian Pekerjaan Pelaksanaan Fisik dengan Spesifikasi teknis (%)Tingkat Pencapaian Tujuan / Sasaran (%)Manfaat Ditanganinya ProgramFormulir V",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    }
  ]
}