{
  "source": "downloaded_pdfs/bn2031-2015.pdf",
  "processed_date": "2025-04-24T13:25:15.453773",
  "document_info": {
    "title": "Microsoft Word - BN 2031-2015.doc"
  },
  "total_pages": 24,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2031,2015 KEMENKES. Diklat. Jabatan Fungsional. Kesehatan. Penyelenggaraan. Pencabutan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 78 TAHUN 2015 TENTANG PENYELENGGARAAN PENDIDIKAN DAN PELATIHAN JABATAN FUNGSIONAL KESEHATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa setiap Aparatur Sipil Negara memiliki hak dan kesempatan untuk mengembangkan kompetensi, salah satunya melalui pendidikan dan Pelatihan; b.bahwa Kementerian Kesehatan sebagai instansi pembina jabatan fungsional kesehatan, memiliki tugas menyelenggarakan pendidikan dan pelatihan jabatan fungsional kesehatan; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b serta untuk meningkatkan pendidikan dan pelatihan jabatan fungsional kesehatan yang bermutu, perlu menetapkan Peraturan Menteri Kesehatan tentang Penyelenggaraan Pendidikan dan Pelatihan Jabatan Fungsional Kesehatan; Mengingat : 1. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); www.peraturan.go.id 2015, No.2031-2- 2.Undang-Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 3.Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah sebagaimana telah diubah terakhir dengan Undang-Undang Nomor 9 tahun 2015 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 4.Undang-Undang Nomor 36 Tahun 2014 tentang Tenaga Kesehatan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 298, Tambahan Lembaran Negara Republik Indonesia Nomor 5607); 5.Peraturan Pemerintah Nomor 101 Tahun 2000 Tentang Pendidikan dan Pelatihan Jabatan Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 198, Tambahan Lembaran Negara Republik Indonesia Nomor 4019); 6.Keputusan Menteri Kesehatan Republik Indonesia Nomor 725/Menkes/SK/V/2003 Tahun 2003 Tentang Pedoman Penyelenggaraan Pelatihan Di Bidang Kesehatan; 7.Peraturan Menteri Kesehatan Nomor 1144/Menkes/Per/VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2010 Nomor 585) sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 35 Tahun 2013 (Berita Negara Republik Indonesia Tahun 2013 Nomor 741); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PENYELENGGARAAN PENDIDIKAN DAN PELATIHAN JABATAN FUNGSIONAL KESEHATAN. www.peraturan.go.id 2015, No.2031-3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Jabatan Fungsional adalah kedudukan yang menunjukkan tugas, tanggung jawab, wewenang dan hak seorang Pegawai Negeri Sipil dalam suatu satuan organisasi yang dalam pelaksanaan tugasnya didasarkan pada keahlian dan/ketrampilan tertentu serta bersifat mandiri. 2.Pendidikan dan Pelatihan Jabatan Fungsional Kesehatan yang selanjutnya disebut Pelatihan Jabfung Kesehatan adalah proses pembelajaran yang memberikan bekal pengetahuan dan/atau keterampilan dalam rangka meningkatkan kinerja, profesionalisme, dan/atau menunjang pengembangan karier Pegawai Negeri Sipil bidang kesehatan. 3.Penyelenggara Pelatihan Jabatan Fungsional Kesehatan yang selanjutnya disebut Penyelenggara, adalah suatu instansi Pemerintah, pemerintah daerah provinsi dan pemerintah kabupaten/kota. 4.Peserta Pelatihan yang selanjutnya disebut Peserta adalah Pegawai Negeri Sipil yang telah atau akan menduduki Jabatan Fungsional Kesehatan pada instansi pemerintah/pemerintah daerah yang ditetapkan melalui peraturan perundangan. 5.Pelatih Pelatihan Jabatan Fungsional Kesehatan yang selanjutnya disebut Pelatih adalah setiap orang yang melakukan fasilitasi proses pembelajaran dalam kegiatan pelatihan. 6.Akreditasi Pelatihan, yang selanjutnya disebut Akreditasi adalah pengakuan yang diberikan oleh pemerintah atau badan Akreditasi yang berwenang kepada suatu Pelatihan yang telah memenuhi standar yang telah ditetapkan berdasarkan hasil penilaian terhadap komponen",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "memenuhi standar yang telah ditetapkan berdasarkan hasil penilaian terhadap komponen yang diakreditasi. www.peraturan.go.id 2015, No.2031-4- 7.Kurikulum adalah seperangkat rencana dan pengaturan mengenai tujuan, isi dan bahan pelajaran serta cara yang digunakan sebagai pedoman dalam menyelenggarakan kegiatan belajar mengajar. 8.Pegawai Negeri Sipil adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai ASN secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 9.Badan Pengembangan dan Pemberdayaan Sumber Daya Manusia Kesehatan yang selanjutnya disingkat Badan PPSDM Kesehatan adalah unit Eselon 1 di lingkungan Kementerian Kesehatan yang memiliki fungsi mengembangkan dan memberdayakan sumber daya manusia kesehatan. 10.Pemerintah Pusat, selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. 11.Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. Pasal 2 Pengaturan Pelatihan Jabfung Kesehatan bertujuan untuk: a.memberikan pedoman bagi penyelenggara Pelatihan Jabfung Kesehatan baik di pusat maupun daerah; b.meningkatkan mutu Pelatihan Jabfung Kesehatan; dan c.meningkatkan kompetensi pejabat fungsional di bidang kesehatan. www.peraturan.go.id 2015, No.2031-5- BAB II PENYELENGGARAAN Bagian Kesatu Umum Pasal 3 (1)Jenis Pelatihan Jabfung Kesehatan terdiri atas: a.pelatihan pengangkatan; b.pelatihan dasar; dan c.pelatihan berjenjang. (2)Pelatihan pengangkatan sebagaimana dimaksud pada ayat (1) huruf a merupakan prasyarat bagi Pegawai Negeri Sipil untuk dapat diangkat dalam jabatan fungsional kesehatan tertentu sesuai dengan ketentuan peraturan perundangan. (3)Pelatihan dasar sebagaimana dimaksud pada ayat (1) huruf b merupakan prasyarat untuk tetap dapat menduduki jabatan fungsional kesehatan tertentu sesuai dengan ketentuan peraturan perundang-undangan. (4)Pelatihan berjenjang sebagaimana dimaksud pada ayat (1) huruf c merupakan salah satu prasyarat untuk kenaikan jenjang jabatan fungsional kesehatan setingkat lebih tinggi sesuai dengan ketentuan peraturan perundang-undangan. Bagian Kedua Peserta Pasal 4 (1)Peserta harus berstatus Pegawai Negeri Sipil. (2)Peserta sebagaimana dimaksud pada ayat (1) memiliki latar belakang pekerjaan, pendidikan, atau jabatan fungsional kesehatan sesuai dengan jenis Pelatihan Jabfung Kesehatan yang akan diikutinya. (3)Peserta dalam satu kelas Pelatihan Jabfung Kesehatan paling banyak berjumlah 30 (tiga puluh) orang. www.peraturan.go.id 2015, No.2031-6- Pasal 5 (1)Peserta yang telah mengikuti dan lulus Pelatihan Jabfung Kesehatan diberikan Sertifikat Pelatihan. (2)Kelulusan Peserta sebagaimana dimaksud pada ayat (1) ditentukan melalui evaluasi akhir yang dilaksanakan oleh Penyelenggara. (3)Evaluasi sebagaimana dimaksud pada ayat (2) dilaksanakan dalam bentuk pretest danposttest . (4)Selain pretest dan posttest sebagaimana dimaksud pada ayat (3), kelulusan Peserta juga ditentukan oleh faktor kehadiran paling sedikit 95% (sembilan puluh lima persen). Bagian Ketiga Pelatih Pasal 6 (1)Pelatih berasal dari: a.Pejabat struktural dan/atau fungsional dari Kementerian/Lembaga/Badan, Kepolisian/TNI dan/atau pemerintah daerah; b.Widyaiswara yang menguasai substansi materi Pelatihan Jabfung Kesehatan; c.Tenaga pengelola program kesehatan yang memiliki tugas/fungsi melakukan pembinaan terhadap pejabat fungsional kesehatan; d.Pejabat fungsional kesehatan yang diberi kewenangan dan menguasai substansi atau memiliki komptensi yang sesuai dengan materi Pelatihan Jabfung Kesehatan; dan e.Tenaga profesional di bidangnya. (2)Selain Pelatih sebagaimana dimaksud pada ayat (1), dalam penyelenggaraan Pelatihan Jabfung Kesehatan dapat menggunakan Pelatih lain sesuai kebutuhan. (3)Widyaiswara sebagaimana dimaksud pada ayat (1) dapat memberikan materi yang bersifat teknis kesehatan apabila memiliki kemampuan yang diakui oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang bersifat teknis kesehatan apabila memiliki kemampuan yang diakui oleh profesi. www.peraturan.go.id 2015, No.2031-7- (4)Pelatih sebagaimana dimaksud pada ayat (1) diutamakan telah mengikuti Pelatihan Training of Trainer (ToT) atau Pelatihan Tenaga Pelatih Program Kesehatan (TPPK) yang diselenggarakan oleh Kementerian Kesehatan. Bagian Kelima Kurikulum Pasal 7 (1)Setiap penyelenggaraan Pelatihan Jabfung Kesehatan harus menggunakan standar kurikulum yang ditetapkan oleh Kementerian Kesehatan sesuai ketentuan peraturan perundang-undangan. (2)Penyusunan kurikulum sebagaimana dimaksud dalam ayat (1) didasarkan pada kompetensi jabatan fungsional kesehatan sesuai peraturan perundang-undangan. (3)Penyusunan kurikulum sebagaimana dimaksud dalam ayat (2) dapat melibatkan organisasi profesi. (4)Kurikulum Pelatihan Jabfung Kesehatan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a.Jenis pelatihan jabatan fungsional kesehatan; b.Jenjang jabatan, Peran, Fungsi dan Kompetensi; c.Strategi Pelatihan; d.Struktur Program; e.Garis-garis Besar Program Pembelajaran (GBPP); f.Kriteria peserta, pelatih, penyelenggara dan tempat penyelenggaraan; dan g.Evaluasi. Bagian Keenam Tempat Penyelenggaraan Pasal 8 Pelatihan Jabfung Kesehatan diselenggarakan di institusi penyelenggara Pelatihan milik pemerintah/pemerintah daerah yang terakreditasi dan memiliki sarana dan prasarana Pelatihan sesuai standar sumber daya pelatihan. www.peraturan.go.id 2015, No.2031-8- Bagian Ketujuh Evaluasi Pasal 9 Evaluasi Pelatihan dilakukan terhadap: a.peserta, b.pelatih atau narasumber, dan c.tempat penyelenggara. BAB III AKREDITASI DAN SERTIFIKAT Bagian Kesatu Umum Pasal 10 (1)Setiap penyelenggaraan Pelatihan Jabfung Kesehatan harus terakreditasi. (2)Akreditasi sebagaimana dimaksud pada ayat (1) merupakan penilaian terhadap berbagai komponen dalam penyelenggaraan pelatihan. (3)Komponen sebagaimana dimaksud pada ayat (2) meliputi: a.kurikulum Pelatihan; b.peserta Pelatihan; c.pelatih/tenaga pengajar; d.penyelenggara Pelatihan; dan e.tempat penyelenggaraan Pelatihan. Pasal 11 (1)Akreditasi sebagaimana dimaksud dalam Pasal 10 dilakukan oleh Tim Akreditasi. (2)Tim akreditasi sebagaimana dimaksud pada ayat (1) terdiri atas: a.Tim Akreditasi di tingkat pusat. b.Tim Akreditasi di tingkat provinsi. (3)Tim Akreditasi di tingkat pusat sebagaimana dimaksud pada ayat (2) huruf a, dibentuk oleh Kepala Badan www.peraturan.go.id 2015, No.2031-9- PPSDM Kesehatan. (4)Tim Akreditasi sebagaimana dimaksud pada ayat (3) bertugas melakukan penilaian terhadap penyelenggaraan Pelatihan jabfung kesehatan yang diselenggarakan oleh Kementerian, TNI, Polri, dan lembaga pemerintah. (5)Tim Akreditasi di tingkat provinsi sebagaimana dimaksud pada ayat (2) huruf b, dibentuk oleh Kepala Dinas Kesehatan Provinsi. (6)Tim Akreditasi sebagaimana dimaksud pada ayat (5) bertugas melakukan penilaian terhadap penyelenggaraan Pelatihan jabfung kesehatan yang diselenggarakan oleh instansi pemerintah daerah provinsi maupun pemerintah daerah kabupaten/kota. (7)Dalam hal tim akreditasi di tingkat provinsi belum terbentuk, penyelenggara pelatihan jabfung kesehatan di tingkat daerah dapat meminta akreditasi pada tim akreditasi tingkat pusat. Pasal 12 (1)Susunan keanggotaan Tim Akreditasi terdiri atas pengarah, penanggung jawab, ketua, sekretaris, dan anggota. (2)Tim akreditasi di tingkat pusat terdiri atas unsur: a.badan pengembangan dan pemberdayaan sumber daya manusia kesehatan; b.biro kepegawaian; dan c.unit teknis terkait pembina jabatan fungsional. (8)Tim akreditasi tingkat provinsi berasal dari unsur: a.dinas kesehatan provinsi; b.balai besar pelatihan kesehatan; c.balai pelatihan kesehatan; dan d.balai pelatihan kesehatan daerah. Pasal 13 (1)Untuk mendapatkan akreditasi Pelatihan sebagaimana dimaksud dalam Pasal 11, Penyelenggara mengajukan permohonan dengan melampirkan dokumen meliputi: www.peraturan.go.id 2015, No.2031-10- a.Kurikulum Pelatihan Jabfung Kesehatan, lengkap dengan lampiran penugasan sesuai dengan yang tercantum dalam Garis-garis Besar Program Pembelajaran (GBPP) pada kurikulum; b.Surat Keputusan (SK) panitia penyelenggaraan Pelatihan Jabfung Kesehatan; c.Surat Tugas pengendali Pelatihan/MoT; d.Kerangka Acuan/ Term Of Referrence (ToR) penyelenggaraan; e.Jadwal Pelatihan; f.Biodata pelatih/tenaga",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Acuan/ Term Of Referrence (ToR) penyelenggaraan; e.Jadwal Pelatihan; f.Biodata pelatih/tenaga pengajar; g.Soal pretest danposttest ; h.Evaluasi pelatih/fasilitator; dan i.Evaluasi penyelenggaraan. (2)Contoh biodata pelatih/tenaga pengajar sebagaimana dimaksud pada ayat (1) huruf f tercantum dalam contoh 1 terlampir. (3)Contoh evaluasi pelatih/fasilitator sebagaimana dimaksud pada ayat (1) huruf h tercantum dalam formulir 2 terlampir. (4)Contoh evaluasi penyelenggaraan sebagaimana dimaksud pada ayat (1) huruf i tercantum dalam formulir 3 terlampir. (5)Untuk penyelenggaraan Pelatihan Jabfung Kesehatan di tingkat pusat, permohonan akreditasi sebagaimana dimaksud pada ayat (1) diajukan kepada Badan PPSDM Kesehatan. (6)Untuk penyelenggaraan Pelatihan Jabfung Kesehatan di tingkat daerah, permohonan akreditasi sebagaimana dimaksud pada ayat (1) diajukan Tim Akreditasi di tingkat provinsi. www.peraturan.go.id 2015, No.2031-11- Bagian Kedua Sertifikat Pasal 14 (1)Sertifikat Pelatihan Jabfung Kesehatan tingkat pusat diterbitkan oleh Badan PPSDM Kesehatan. (2)Sertifikat Pelatihan Jabfung Kesehatan tingkat provinsi dan kabupaten/kota diterbitkan oleh Dinas Kesehatan Provinsi. (3)Sertifikat sebagaimana dimaksud pada ayat (1) dan ayat (2) harus mencantumkan Jumlah Jam Pelajaran (JPL) yang memiliki penyetaraan dengan Angka Kredit Pelatihan (AK). (4)Jumlah Angka Kredit Pelatihan (AK) sebagaimana dimaksud pada ayat (3) mengacu pada kurikulum yang ditetapkan oleh Kementerian Kesehatan. (5)Penomoran sertifikat Pelatihan Jabfung Kesehatan pusat maupun daerah dikeluarkan oleh Badan PPSDM Kesehatan. (6)Sertifikat Pelatihan Jabfung Kesehatan harus dilengkapi dengan logo Kementerian Kesehatan. (7)Dalam hal Pelatihan Jabfung Kesehatan diselenggarakan oleh Kementerian bekerjasama dengan instansi pemerintah lainnya atau sebaliknya, logo Kementerian Kesehatan diletakkan pada sebelah kiri atas halaman depan sertifikat dan logo instansi pemerintah lainnya di letakkan di sebelah kanan atas sejajar dengan logo Kementerian Kesehatan. (8)Dalam hal Pelatihan Jabfung Kesehatan diselenggarakan oleh pemerintah daerah provinsi atau pemerintah daerah kabupaten/kota bekerjasama dengan pihak lainnya, logo dinas kesehatan provinsi diletakkan pada sebelah kiri atas halaman depan sertifikat, logo Kementerian Kesehatan diletakkan di sisi tengah atas halaman depan sertifikat, dan logo pihak lainnya di letakkan di sebelah kanan atas. www.peraturan.go.id 2015, No.2031-12- (9)Pada halaman belakang sertifikat dicantumkan daftar mata pelajaran dan ditandatangani oleh Kepala Balai Besar Pelatihan Kesehatan/Balai Pelatihan Kesehatan sebagai penyelenggara pelatihan. (10)Contoh sertifikat sebagaimana dimaksud pada ayat (6), ayat (7), dan ayat (8) tercantum dalam contoh 4 terlampir. BAB IV PELAPORAN Pasal 15 (1)Setiap Penyelenggara Pelatihan Jabfung Kesehatan harus membuat laporan pelaksanaan kegiatan. (2)Laporan sebagaimana dimaksud pada ayat (1) menggunakan format tercantum dalam contoh 5 terlampir. (3)Laporan pelaksanaan kegiatan sebagaimana dimaksud pada pada ayat (1) diserahkan kepada Kementerian Kesehatan melalui Badan PPSDM Kesehatan paling lambat 1 (satu) bulan setelah kegiatan Pelatihan berakhir. BAB V PEMBINAAN, PENGAWASAN, DAN PENJAMINAN MUTU Pasal 16 (1)Menteri Kesehatan melalui Badan PPSDM Kesehatan bersama unit pembina Jabfung kesehatan terkait melakukan pembinaan, pengawasan, dan penjaminan mutu terhadap pelaksanaan Pelatihan Jabfung kesehatan. (2)Dalam rangka pembinaan, pengawasan, dan penjaminan mutu, penyelenggara pelatihan harus menginformasikan rencana pelatihan kepada Badan PPSDM Kesehatan sebelum pelaksanaan pelatihan dimulai. www.peraturan.go.id 2015, No.2031-13- BAB VII PENDANAAN Pasal 17 Pendanaan Pelatihan Jabfung kesehatan dibebankan pada Anggaran Pendapatan dan Belanja Negara, Anggaran Pendapatan dan Belanja Daerah atau sumber lain yang sah sesuai ketentuan peraturan perundang-undangan. BAB VIII KETENTUAN PENUTUP Pasal 18 Pada saat peraturan Menteri ini mulai berlaku, Keputusan Menteri Kesehatan Republik Indonesia Nomor 725/Menkes/SK/V/2003 Tahun 2003 Tentang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Keputusan Menteri Kesehatan Republik Indonesia Nomor 725/Menkes/SK/V/2003 Tahun 2003 Tentang Pedoman Penyelenggaraan Pelatihan Di Bidang Kesehatan sepanjang mengatur mengenai penomoran sertifikat dan sertifikat pelatihan jabfung kesehatan, dicabut dan dinyatakan tidak berlaku. Pasal 19 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No.2031-14- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 November 2015 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd NILA FARID MOELOEK Diundangkan di Jakarta pada tanggal 31 Desember 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2015, No.2031-15- www.peraturan.go.id 2015, No.2031-16- www.peraturan.go.id 2015, No.2031-17- www.peraturan.go.id 2015, No.2031-18- www.peraturan.go.id 2015, No.2031-19- www.peraturan.go.id 2015, No.2031-20- www.peraturan.go.id 2015, No.2031-21- www.peraturan.go.id 2015, No.2031-22- www.peraturan.go.id 2015, No.2031-23- www.peraturan.go.id 2015, No.2031-24- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}