{
  "source": "downloaded_pdfs/bn201-2021.pdf",
  "processed_date": "2025-04-20T22:12:01.855609",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 201, 2021 KEMENKEU. Penggunaan, Pergeseran. Anggaran. Bagian Angaran. Bendahara Umum Negara. Pengelolaan Belanja Lainnya. Tata Cara. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 23/PMK.02/2021 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 127/PMK.02/2020 TENTANG TATA CARA P ENGGUNAAN DAN PERGESERAN ANGGARAN PADA BAGIAN ANGGARAN BENDAHARA UMUM NEGARA PENGELOLAAN BELANJA LAINNYA (BA 999.08) DENGAN RAHMAT TUHAN YANG M AHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menggunakan dan melakukan pergeseran anggaran pada Bagian Anggaran Bendahara Umum Negara Pengelolaan Belanja Lainnya (BA 999.08) sesuai dengan undang -undang mengenai anggaran pendap atan dan belanja negara , ketentuan Pasal 18 ayat (3) Peraturan Pemerintah Nomor 90 Tahun 2010 tentang Penyusunan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga, dan ketentuan Pasal 108 ayat (1) Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata C ara Pelaksanaan Anggaran Pendapatan dan Belanja Negara sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Ne gara, Menteri Keuangan te lah menetapkan Peraturan Menteri Keuangan Nomor www.peraturan.go.id 2021, No. 201 -2- 127/PMK.02/20 20 tentang Tata Cara P enggunaan d an Pergeseran Anggaran pada Bagian Anggaran Bendahara Umum Negara Pengelolaan Belanja Lainnya (B A 999.08 ); b. bahwa berdasarkan ketentuan Pasal 28 ayat (1) h uruf e dan ayat (7) Undang -Undang Nomor 9 Tahun 2020 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2021, Pemerintah dapat melakukan penyesuaian belanja negara dalam hal perkiraan realisasi penerimaan negara tidak sesuai dengan target dan/atau adanya perkiraan pengeluaran yang belum tersedia anggarannya dan/atau pengeluaran melebihi pagu yang ditetapkan dalam Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2021, yang pelaksanaannya dilaporkan dalam Anggaran Pendapata n dan Belanja Negara Perubahan Tahun Anggaran 2021 dan/atau Laporan Keuangan Pemerintah Pusat Tahun Anggaran 2021 ; c. bahwa berdasarkan ketentuan Pasal 12 Peraturan Presiden Nomor 113 Tahun 2020 tentang Rincian Anggaran Pendapatan dan Belanja Negara Tahun Angg aran 2021, dalam hal diperlukan Menteri Keuangan dapat melakukan pengelolaan keuangan negara, termasuk pengelolaan belanja negara dalam rangka penanganan pandemi Corona Virus Disease 2019 (COVID -19) dan/atau program pemulihan ekonomi nasional dengan tidak menambah besaran defisit ; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf c , perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 127/PMK.02/20 20 tentang Tata Cara Penggunaan d an Pergeseran Anggaran pada Bagian Anggaran Bendahara Umum Negara Pengelolaan Belanja Lainnya (B A 999.08 ); Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Repub lik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tent ang www.peraturan.go.id 2021, No. 201 -3- Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 20 08 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 9 Tahun 2020 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2021 (Lembaran Negar a Republik Indonesia Tahun 20 20 Nomor 239, Tambahan Lembaran Negara Republik Indonesi a Nomor 6570 ); 4. Peraturan Pemerintah Nomor 90 Tahun 2010 tentang Penyusunan Rencana Ker",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Pemerintah Nomor 90 Tahun 2010 tentang Penyusunan Rencana Ker ja dan Anggaran Kementerian Negara/Lembaga (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5178); 5. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemeri ntah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Le mbaran Negara Republik Indonesia Tahun 2018 Nomor 229, Tambahan Lembaran Negara Republik Indonesia Nomor 6267) ; 6. Peraturan Presiden Nomor 57 Tahun 2020 tenta ng Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 7. Peraturan Presiden Nomor 113 Tahun 2020 tentang Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2021 (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 266); 8. Peraturan Menteri Keua ngan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kemente rian Keuangan (Berita Negara Republik Indonesia Tahun 20 18 Nomor 1862 ) sebagaimana telah beberapa kali diubah dengan Peraturan Menteri Keuangan Nomor www.peraturan.go.id 2021, No. 201 -4- 229/PMK.01/2019 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Orga nisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indo nesia Tahun 2019 Nomor 1745) ; 9. Peraturan Menteri Keuangan Nomor 217/PMK.02/2020 tentang Tata Cara Penggunaan dan Pergeseran Anggaran pada Bagian Anggaran Bendahara Umum Negara Pengelo laan Belanja Lainnya (BA 999.08) (Berita Negara Republik Indonesia Tahu n 2020 Nomor 1034 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 127/PMK.02/2020 TENTANG TATA CARA PENGGUNAAN DAN PERGESE RAN ANGGARAN PADA BAGIAN ANGGARAN BENDAHARA UMUM NEGARA PENGELOLAAN BELANJA LAINNYA (BA 999.08) . Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 127/PMK.02/20 20 tentang Tata Cara P enggunaan d an Pergeseran Anggaran pada Bagian Anggaran Be ndahara Umum Negara Pengelolaan Belanja Lainnya (B A 999.08 ) (Berita Negara Republik Indonesia Tahun 20 20 Nomor 1 034), diubah sebagai berikut: 1. Ketentuan Pasal 1 diubah sehingga berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat Republik Indonesia. www.peraturan.go.id 2021, No. 201 -5- 2. Bendahara Umum Negara y ang selanjutnya disingkat BUN adalah p ejabat yang diberi tugas untuk melaksanakan fungsi Bendahara umum negara. 3. Bagian Anggaran Bendahara Umum Negara yang selanjutnya disingkat BA BUN adalah Bagian Anggaran yang tidak dikelompokkan dalam Bagian Anggaran kementerian negara/lembaga. 4. Bagian Angg aran Kementerian Negara/Lembaga yang selanjutnya disingkat BA K/L adalah bagian anggaran yang menampung belanja pemerintah pusat yang pagu anggarannya dialokasik an pada kementerian negara/lembaga. 5. Mitra Kementerian Negara/Lembaga yang selanjutnya disebut M itra K/L adalah unit Eselon II di bawah Direktorat Jenderal Anggaran yaitu Direktorat Anggaran Bidang Perekonomian dan Kemaritiman/Direktorat Anggaran Bidang Pembangunan Manusia dan Kebudayaan/Direktorat Anggaran Bidang Politik, Hukum, Pertahanan dan Keama nan, dan Bagian Anggaran Bendahara Umum Negara. 6. Bagian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Keama nan, dan Bagian Anggaran Bendahara Umum Negara. 6. Bagian Anggaran Bendahara Umum Negara Pengelolaan Belanja Lainnya (BA 999.08) yang selanjutnya disebut BA 999.08 adalah subbagian anggaran BUN yang menampung belanja pemerintah pusat untuk keperluan belanja pegawai, belanja bantuan sosial, belanja lain -lain, yang pagu anggarannya tidak dialokasikan dalam BA K/L. 7. Pembantu Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disingkat PPA BUN adalah unit organisasi di lingkungan Kementerian Keuangan yang di tetapkan oleh Menteri Keuangan dan bertanggung jawab atas pengelolaan anggaran yang berasal dari BA BUN. 8. Daftar Isian Pelaksanaan Anggaran Bendahara Umum Negara yang selanjutnya disingkat DIPA BUN www.peraturan.go.id 2021, No. 201 -6- adalah dokumen pelaksanaan anggaran yang disusun oleh kuasa pengguna anggaran BUN. 9. Surat Penetapan Pergeseran Anggaran Belanja Antarsubbagian Anggaran Dalam Bagian Anggaran Bendahara Umum Negara yang selanjutnya disingka t SPP BA BUN adalah dokumen alokasi anggaran yang ditetapkan dalam rangka pergeseran anggaran b elanja antarsubbagian anggaran dalam BA BUN untuk suatu kegiatan. 10. Surat Penetapan Satuan Anggaran Bagian Anggaran 999.08 yang selanjutnya disebut SP SABA 999.08 adalah dokumen alokasi anggaran yang ditetapkan untuk suatu kegiatan, yang dilakukan pergeseran anggaran belanjanya dari BA 999.08 ke BA K/L. 11. Aparat Pengawasan Intern Pemerintah Kementerian Negara/Lembaga yang selanjutnya disingkat APIP K/L adalah Inspekto rat Jenderal/Inspektorat Utama /Inspektorat atau nama lain yang secara fungsional melaksanakan p engawasan intern dan bertanggung jawab langsung kepada menteri/pimpinan lembaga. 12. Penyesuaian Belanja Negara adalah melakukan pengutamaan penggunaan anggaran untu k kegiatan tertentu ( refocusing ), realokasi anggaran, pemotongan anggaran belanja negara, dan /atau pergeseran anggaran antar -program dalam 1 (satu) bagian anggaran. 2. Di antara Pasal 4 dan Pasal 5 disisipkan 1 (satu) pasal, yakni Pasal 4A sehingga berbunyi sebagai berikut: Pasal 4A (1) Alokasi anggaran BA 999.08 sebagaimana dimaksud dalam Pasal 4 dapat dilakukan perubahan sebagai akibat kebijakan Penyesuaian Belanja Negara yang ditetapkan oleh Menteri Keuangan. www.peraturan.go.id 2021, No. 201 -7- (2) Kebijakan Penyesuaian Belanja Negara sebagaimana dimaksud pada ayat (1) berlaku sepanjang diatur dalam Undang -Undang mengenai APBN dan/atau APBN Perubahan. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021, No. 201 -8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Maret 2021 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 15 Maret 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUS IA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}