{
  "source": "downloaded_pdfs/bn203-2010.pdf",
  "processed_date": "2025-04-24T17:27:40.360888",
  "document_info": {
    "title": "BN 203-2010.doc"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.203, 2010 KEMENTERIAN AGAMA. Hari Besar Islam. Peringatan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 5 TAHUN 2010 TENTANG PENETAPAN PERINGATAN HARI-HARI BESAR ISLAM TINGKAT KENEGARAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mempelajari, menghayati dan mengamalkan ajaran Islam perlu diselenggarakan kegiatan dakwah Islam dengan memanfaatkan momentum Hari-hari Besar Islam; b. bahwa Hari-hari Besar Islam yang tercantum dalam Keputusan ini, merupakan Hari-hari Besar Islam yang perlu diperingati pada tingkat kenegaraan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b dipandang perlu menetapkan Keputusan Menteri Agama tentang Penetapan Peringatan Hari-hari Besar Islam Tingkat Kenegaraan; Mengingat : 1. Peraturan Presiden Nomor 50 Tahun 2008 tentang Perubahan Kesembilan atas Peraturan Presiden Nomor 10 Tahun 2005 tentang Unit Organisasi dan Tugas Eselon I Kementerian Negara Republik Indonesia; www.djpp.depkumham.go.id 2010, No.203 2 2. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 3. Keputusan Menteri Agama Nomor 480 Tahun 2003 tentang Perubahan atas Keputusan Menteri Agama Nomor 373 Tahun 2002 tentang Organisasi dan Tata Kerja Kantor Wilayah Departemen Agama Provinsi dan Kantor Departemen Agama Kabupaten/Kota; 4. Peraturan Menteri Agama Nomor 3 Tahun 2006 tentang Organisasi dan Tata Kerja Departemen Agama; Memperhatikan : Surat Edaran Menteri Agama RI, No : MA/432/1981. Tentang Penyelenggaraan Hari-hari Besar Keagamaan; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG PENETAPAN PERINGATAN HARI-HARI BESAR ISLAM TINGKAT KENEGARAAN. KESATU : Menetapkan Hari Raya Idul Fitri, Hari Raya Idul Adha, Nuzul al Qur’an, Maulid Nabi Muhammad SAW, Isra’ Mi’raj dan Menyambut Tahun Baru Islam sebagai Hari- hari Besar Islam yang wajib diperingati pada Tingkat Kenegaraan. KEDUA : Hari-hari Besar Islam sebagaimana dimaksud dalam Diktum KESATU diselenggarakan oleh Kementerian Agama dalam hal ini Direktorat Jenderal Bimbingan Masyarakat Islam bekerjasama dengan pihak Istana Kepresidenan. KETIGA : Penyelenggaraan Peringatan Hari Besar Islam Tingkat Kenegaraan sebagai berikut : 1. Shalat Idul Fitri dan Idul Adha dilaksanakan di Masjid Istiqlal. 2. Peringatan Maulid Nabi Muhammad SAW dilaksanakan di Istana Negara Jakarta. www.djpp.depkumham.go.id 2010, No.203 3 3. Peringatan Nuzul al Qur’an, Isra’ Mi’raj dan Menyambut Tahun Baru Islam dilaksanakan di tempat yang akan ditetapkan kemudian. KEEMPAT : Ketentuan lebih lanjut tentang teknis penyelenggaraan Hari-hari Besar Islam Tingkat Kenegaraan ditetapkan oleh Direktorat Jenderal Bimbingan Masyarakat Islam Kementerian Agama. KELIMA : Peraturan ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 April 2010 MENTERI AGAMA REPUBLIK INDONESIA SURYADHARMA ALI Diundangkan di Jakarta pada tanggal 21 April 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}