{
  "source": "downloaded_pdfs/bn207-2012.pdf",
  "processed_date": "2025-04-24T17:16:31.178477",
  "document_info": {
    "title": "BN 207-2012.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.207,2012 KEMENTERIAN PERINDUSTRIAN. Program Revitalisasi. Restrukturisasi. Industri. Tekstil. Perubahan. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 15/M-IND/PER/2/2012 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 123/M-IND/PER/11/2010 TENTANG PROGRAM REVITALISASI DAN PENUMBUHAN INDUSTRI MELALUI RESTRUKTURISASI MESIN/PERALATAN INDUSTRI TEKSTIL DAN PRODUK TEKSTIL SERTA INDUSTRI ALAS KAKI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mendukung kelancaran pelaksanaan restrukturisasi mesin/peralatan industri tekstil dan produk tekstil serta industri alas kaki, perlu mengubah beberapa ketentuan sebagaimana diatur dalam Peraturan Menteri Perindustrian Nomor 123/M-IND/PER/11/2010 tentang Program Revitalisasi dan Penumbuhan Industri Melalui Restrukturisasi Mesin/Peralatan Industri Tekstil dan Produk Tekstil serta Industri Alas Kaki; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perindustrian tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 123/M-IND/PER/11/2010 tentang Program Revitalisasi dan Penumbuhan Industri Melalui www.djpp.depkumham.go.id 2012, No.207 2 Restrukturisasi Mesin/Peralatan industri Tekstil dan Produk Tekstil Serta Industri Alas Kaki; Mengingat : 1. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011; 2. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 92 Tahun 2011; 3. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II Periode Tahun 2009–2014 sebagaimana telah diubah dengan Keputusan Presiden Nomor 59/P Tahun 2011; 4. Peraturan Menteri Perindustrian Nomor 123/M- IND/PER/ 10/2010 tentang Program Revitalisasi dan Penumbuhan Industri Melalui Restrukturisasi Mesin/Peralatan Industri Tekstil dan Produk Tekstil serta Industri Alas Kaki; 5. Peraturan Menteri Perindustrian Nomor 15/M- IND/PER/ 2/2011 tentang Pedoman Teknis Penggunaan Produksi Dalam Negeri; 6. Peraturan Menteri Perindustrian Nomor 16/M- IND/PER/ 11/2011 tentang Ketentuan dan Tata Cara Perhitungan Tingkat Komponen Dalam Negeri; Memperhatikan : Surat Menteri Keuangan Nomor S146/MK.011/2007 tanggal 3 April 2007 perihal Dukungan Penyaluran Dana Program Restrukturisasi Permesinan ITPT; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 123/M-IND/PER/11/2010 TENTANG PROGRAM REVITALISASI DAN PENUMBUHAN INDUSTRI MELALUI RESTRUKTURISASI MESIN/PERALATAN INDUSTRI TEKSTIL DAN PRODUK TEKSTIL SERTA INDUSTRI ALAS KAKI. www.djpp.depkumham.go.id 2012, No.207 3 Pasal I Beberapa ketentuan dalam Peraturan Menteri Perindustrian Nomor 123/M-IND/PER/11/2010 tentang Program Revitalisasi dan Penumbuhan Industri Melalui Restrukturisasi Mesin/ Peralatan Industri Tekstil dan Produk Tekstil serta Industri Alas Kaki, diubah sebagai berikut: 1. Mengubah ketentuan Pasal 1 sehingga secara keseluruhan Pasal 1 menjadi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Industri Tekstil dan Produk Tekstil yang selanjutnya disebut ITPT adalah perusahan industri yang menghasilkan tekstil dan produk tekstil. 2. Industri Alas Kaki yang selanjutnya disebut IAK adalah perusahaan industri yang menghasilkan produk alas kaki termasuk komponennya dan/atau perusahaan industri penyamakan kulit. 3. Investasi baru adalah investasi dalam bentuk barang modal dalam rangka penambahan, perluasan dan/atau peremajaan sebagian atau seluruh mesin dan/atau peralatan bagi perusahaan industri yang telah melakukan produksi komersial minimal 2 (dua) tahun. 4. Direktur Jenderal adalah Direktur Jenderal Basis Industri Manufaktur. 2. Mengubah ketentuan Pasal 3 ayat (1) sehingga keseluruhan Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2. Mengubah ketentuan Pasal 3 ayat (1) sehingga keseluruhan Pasal 3 menjadi sebagai berikut: Pasal 3 (1) Perusahaan ITPT atau IAK yang melakukan restrukturisasi mesin dan/atau peralatan dengan investasi baru diberikan keringanan pembiayaan pembelian mesin dan/atau peralatan ITPT atau IAK sesuai dengan jenis industrinya. (2) Keringanan pembiayaan sebagaimana dimaksud pada ayat (1) hanya diberikan bagi perusahaan yang menggunakan teknologi yang lebih maju. (3) Keringanan pembiayaan sebagaimana dimaksud pada ayat (1) dibiayai dari DIPA Direktorat Jenderal Basis Industri Manufaktur, Kementerian Perindustrian Tahun Anggaran 2012 dan tahun- tahun selanjutnya sepanjang penganggarannya mendapat persetujuan dari Menteri Keuangan. 3. Mengubah ketentuan Pasal 4 ayat (1) huruf d sehingga keseluruhan Pasal 4 menjadi sebagai berikut: www.djpp.depkumham.go.id 2012, No.207 4 Pasal 4 (1) Perusahaan ITPT atau IAK sebagaimana dimaksud dalam Pasal 3 wajib memenuhi ketentuan sebagai berikut: a. ITPT merupakan industri serat buatan, pemintalan, pertenunan, perajutan, pencelupan/printing/ finishing, industri pakaian jadi (garment) dan/atau barang jadi tekstil lainnya; b. IAK merupakan industri pembuatan produk alas kaki termasuk komponennya dan/atau industri penyamakan kulit; c. mesin dan/atau peralatan menggunakan teknologi yang lebih maju dan kondisi baru (bukan bekas); dan d. jenis mesin dan/atau peralatan terkait dengan proses produksi dan penunjang proses produksi. (2) Perusahaan industri sebagaimana dimaksud pada ayat (1) huruf a dan b harus memenuhi kriteria yang ditetapkan dengan Peraturan Direktur Jenderal. (3) Ketentuan mengenai teknologi yang lebih maju sebagaimana dimaksud pada ayat (1) huruf c dan keterkaitan jenis mesin dan/atau peralatan sebagaimana dimaksud pada ayat (1) huruf d diatur dalam Peraturan Direktur Jenderal. 4. Mengubah ketentuan Pasal 6 ayat (2) huruf b dan ayat (3) sehingga keseluruhan Pasal 6 menjadi sebagai berikut: Pasal 6 (1) Potongan harga pembelian mesin dan/atau peralatan sebagaimana dimaksud dalam Pasal 5 diberikan kepada Perusahaan ITPT atau IAK yang memenuhi ketentuan Pasal 4, dengan cara penggantian ( reimburst ). (2) Potongan harga sebagaimana dimaksud pada ayat (1) diberikan sebesar 10% (sepuluh persen) dari nilai pembelian mesin dan/atau peralatan dengan ketentuan: a. investasi mesin dan/atau peralatan pada saat permohonan sekurang-kurangnya setara dengan nilai sebesar: 1) Rp500.000.000,00 (lima ratus juta rupiah) untuk ITPT; atau 2) Rp250.000.000,00 (dua ratus lima puluh juta rupiah) untuk IAK; dan b. nilai potongan harga dimaksud maksimum Rp 3.000.000.000,00 (tiga milyar rupiah) per perusahaan per www.djpp.depkumham.go.id 2012, No.207 5 tahun anggaran yang dibuktikan dengan memberikan bukti- bukti pembelian. (3) Ketentuan sebagaimana dimaksud pada ayat (2) diberikan sebesar 25% (dua puluh lima persen) berlaku bagi Perusahaan ITPT atau IAK yang menggunakan mesin dan/atau peralatan produksi dalam negeri yang dibuktikan dengan Tingkat Komponen Dalam Negeri (TKDN) minimal sebesar 25% (dua puluh lima persen). (4) Bukti-bukti sebagaimana dimaksud pada ayat (2) dan (3) berlaku bagi pembelian mesin dan/atau peralatan sekurang-kurangnya bertanggal 1 Juli 2011 untuk potongan harga yang dibiayai dengan APBN Tahun 2012 dan bertanggal 1 Juli untuk tahun- tahun berikutnya. 5. Menambah ketentuan menjadi ayat (3) dalam Pasal 10 sehingga keseluruhan Pasal 10 menjadi sebagai berikut: Pasal 10 (1) Perusahaan ITPT dan IAK penerima keringanan pembiayaan pembelian mesin dan/atau peralatan melalui potongan harga sebagaimana dimaksud dalam Pasal 5 dilarang untuk: a. memberikan keterangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 5 dilarang untuk: a. memberikan keterangan palsu, dokumen palsu atau melakukan penipuan; dan b. mengalihkan kepemilikan/memindahtangankan mesin dan/atau peralatan kepada pihak lain tanpa persetujuan dari Kementerian Perindustrian. (2) Perusahaan ITPT dan IAK yang melanggar ketentuan sebagaimana dimaksud pada ayat (1), dikenakan sanksi berupa: a. wajib mengembalikan potongan harga yang telah diterima kepada Kas Negara; dan/atau b. tidak dapat mengikuti Kegiatan Restrukturisasi Mesin/Peralatan Industri Tekstil dan Produk Tekstil Serta Industri Alas Kaki pada Kementerian Perindustrian untuk tahun-tahun berikutnya. (3) Perusahaan ITPT dan IAK yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 8 ayat (4), dikenakan sanksi tidak dapat mengikuti Kegiatan Restrukturisasi Mesin/Peralatan Industri Tekstil dan Produk Tekstil Serta Industri Alas Kaki pada Kementerian Perindustrian untuk tahun berikutnya. www.djpp.depkumham.go.id 2012, No.207 6 Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Februari 2012 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, MOHAMAD S. HIDAYAT Diundangkan di Jakarta pada tanggal 15 Februari 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}