{
  "source": "downloaded_pdfs/bn208-2014.pdf",
  "processed_date": "2025-04-24T13:25:56.876376",
  "document_info": {
    "title": "BN 208-2014.doc"
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.208, 2014-07-02 KEMENHAN. Pendidikan. Luar Negeri. Strata-2. Strata-3. TNI. PNS. Pedoman. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 03 TAHUN 2014 Draft Tgl. 1 Agustus 2012 TENTANG KETENTUAN MENGIKUTI PENDIDIKAN STRATA-2 DAN STRATA-3 LUAR NEGERI BAGI PRAJURIT TENTARA NASIONAL INDONESIA DAN PEGAWAI NEGERI SIPIL KEMENTERIAN PERTAHANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa Prajurit Tentara Nasional Indonesia dan Pegawai Negeri Sipil Kementerian Pertahanan dituntut untuk bekerja secara profesional dan berwawasan yang luas dalam melaksanakan tugas di bidang pertahanan negara; b. bahwa untuk meningkatkan profesionalisme dan menambah wawasan terhadap Prajurit Tentara Nasional Indonesia dan Pegawai Negeri Sipil Kementerian Pertahanan perlu adanya penambahan ilmu pengetahuan, salah satu cara dengan memberi kesempatan kepada Prajurit Tentara Nasional Indonesia dan Pegawai Negeri Sipil Kementerian Pertahanan untuk mengikuti pendidikan di luar negeri; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertahanan tentang Ketentuan Mengikuti Pendidikan Strata-2 dan Strata-3 www.djpp.kemenkumham.go.id 2014, No.208 2 Luar Negeri bagi Prajurit Tentara Nasional Indonesia dan Pegawai Negeri Sipil Kementerian Pertahanan; Mengingat : 1. Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 39 Tahun 2010 tentang Administrasi Prajurit Tentara Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 50, Tambahan Lembaran Negara Republik Indonesia Nomor 5120); 4. Peraturan Menteri Pertahanan Nomor 09 Tahun 2009 tentang Pokok-Pokok Pembinaan Pegawai Negeri Sipil Departemen Pertahanan (Berita Negara Republik Indonesia Tahun 2009 Nomor 175); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG KETENTUAN MENGIKUTI PENDIDIKAN STRATA-2 DAN STRATA-3 LUAR NEGERI BAGI PRAJURIT TENTARA NASIONAL INDONESIA DAN PEGAWAI NEGERI SIPIL KEMENTERIAN PERTAHANAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pendidikan Strata-2 (S-2) dan Strata-3 (S-3) Luar Negeri adalah pendidikan Perguruan Tinggi Strata-2 (S-2) dan Strata-3 (S-3) di Luar Negeri yang diikuti oleh Prajurit Tentara Nasional Indonesia dan Pegawai Negeri Sipil Kementerian Pertahanan. 2. Prajurit Tentara Nasional Indonesia yang selanjutnya disebut Prajurit adalah anggota TNI. 3. Pegawai Negeri Sipil Kementerian Pertahanan yang selanjutnya disebut PNS adalah PNS yang bekerja atau ditugaskan di Unit Organisasi (U.O.) Kementerian Pertahanan, Mabes TNI, dan Angkatan. www.djpp.kemenkumham.go.id 2014, No.208 3 4. Peserta Tugas Belajar yang selanjutnya disingkat Petubel adalah Prajurit Tentara Nasional Indonesia dan Pegawai Negeri Sipil Kementerian Pertahanan yang memperoleh beasiswa untuk mengikuti pendidikan perguruan tinggi di luar negeri. 5. Beasiswa adalah bantuan berupa uang yang diberikan oleh Kementerian Pertahanan dan negara penyelenggara pendidikan kepada Petubel sebagai biaya untuk mengikuti pendidikan. 6. Negara Penyelenggara Pendidikan yang selanjutnya disebut Negara Penyelenggara adalah negara yang menyelenggarakan pendidikan perguruan tinggi di luar negeri dan terikat kerja sama dengan Kementerian Pertahanan. 7. Indeks Prestasi Kumulatif yang selanjutnya disingkat IPK adalah nilai rata rata dari seluruh mata kuliah yang tercantum pada ijazah dengan skala 4 (empat). 8. Menteri Pertahanan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tercantum pada ijazah dengan skala 4 (empat). 8. Menteri Pertahanan adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pertahanan. 9. Panglima Tentara Nasional Indonesia yang selanjutnya disebut Panglima TNI adalah Perwira Tinggi Militer yang memimpin Tentara Nasional Indonesia. 10. Atase Pertahanan Republik Indonesia yang selanjutnya disebut Athan RI adalah Perwira TNI yang ditempatkan di perwakilan Diplomatik tertentu untuk melaksanakan tugas di bidang Pertahanan. Pasal 2 (1) Beasiswa diberikan selama mengikuti Pendidikan Luar Negeri yang dilaksanakan oleh Negara Penyelenggara. (2) Beasiswa sebagaima dimaksud pada ayat (1) dapat berupa hibah bantuan luar negeri dan/atau bantuan lainnya. Pasal 3 (1) Program studi yang diikuti Petubel ditentukan sesuai kebutuhan organisasi. (2) Lama pendidikan disesuaikan dengan ketentuan yang ditetapkan oleh Perguruan Tinggi Negara Penyelenggara. (3) Petubel yang tidak dapat menyelesaikan pendidikan tepat waktu, bukan kelalaiannya diberi perpanjangan waktu paling lama 2 (dua) semester atas rekomendasi perguruan tinggi Negara Penyelenggara dan persetujuan Dirjen Kuathan Kemhan melalui Athan RI/Perwakilan Militer setempat. www.djpp.kemenkumham.go.id 2014, No.208 4 BAB II PERSYARATAN, SELEKSI, DAN MEKANISME PENGAJUAN MENGIKUTI PENDIDIKAN LUAR NEGERI Bagian Kesatu Persyaratan Pasal 4 Persyaratan umum untuk mengikuti Pendidikan Luar Negeri: a. Perwira TNI dan PNS Kemhan Golongan III ke atas; b. memenuhi persyaratan administrasi; c. sehat jasmani dan rohani; d. tidak terlibat dalam masalah hukum; e. memenuhi persyaratan yang ditentukan Negara Penyelenggara; dan f. tidak sedang dalam mengikuti pendidikan. Pasal 5 Persyaratan khusus untuk mengikuti Pendidikan Luar Negeri: a. Program Strata 2 (S-2) ditentukan sebagai berikut: 1. berijazah Strata 1 (S-1) dengan IPK paling rendah 3 (tiga), lulusan perguruan tinggi yang terakreditasi paling rendah B dan atau lulusan S-1 luar negeri yang disetarakan; 2. usia paling tinggi 40 (empat puluh) tahun; 3. pangkat Prajurit paling rendah Kapten dan golongan kepangkatan PNS paling rendah III/b; dan 4. nilai bahasa Inggris setara dengan Toefl paling rendah 500 (lima ratus) atau nilai bahasa asing sesuai yang dipersyaratkan Negara Penyelenggara. b. Program Strata 3 (S-3)ditentukan sebagai berikut: 1. berijazah Strata 2 (S-2) dengan dengan IPK paling rendah 3,25 (tiga koma dua puluh lima), lulusan perguruan tinggi yang terakreditasi paling rendah B dan atau lulusan S-2 luar negeri yang disetarakan; 2. usia paling tinggi 45 (empat puluh lima) tahun; 3. pangkat Prajurit paling rendah Mayor dan golongan kepangkatan PNS paling rendah III/c masa dinas dalam golongan paling singkat 2 (dua) tahun; dan www.djpp.kemenkumham.go.id 2014, No.208 5 4. nilai bahasa Inggris setara dengan Toefl paling rendah 550 (lima ratus lima puluh) atau nilai bahasa asing sesuai yang dipersyaratkan Negara Penyelenggara. Bagian Kedua Seleksi Pasal 6 Seleksi bagi Calon Petubel dilaksanakan pada: a. Tingkat U.O. oleh: 1. Mabes TNI untuk Calon Petubel dari U.O. Mabes TNI dan U.O. Angkatan; dan/atau 2. Ropeg Setjen Kemhan untuk Calon Petubel dari U.O. Kemhan. b. Tingkat Pusat oleh: 1. Kemhan dalam hal ini Direktorat Sumber Daya Manusia Ditjen Kuathan Kemhan; dan/atau 2. Negara Penyelenggara. Bagian Ketiga Mekanisme Pengajuan Pasal 7 (1) Pengajuan Calon Petubel diusulkan secara berjenjang oleh Kasatker kepada: a. Aspers Panglima TNI bagi Prajurit dan PNS di lingkungan Mabes TNI dan Angkatan; dan b. Karopeg Setjen Kemhan bagi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Mabes TNI dan Angkatan; dan b. Karopeg Setjen Kemhan bagi Prajurit dan PNS di lingkungan Kemhan. (2) Aspers Panglima TNI dan Karopeg Setjen Kemhan menghimpun dan menyeleksi administrasi Calon Petubel sesuai bidang yang dibutuhkan. (3) Aspers Panglima TNI dan Karopeg Setjen Kemhan mengirim pengajuan Calon Petubel kepada Menteri dalam hal ini Dirjen Kuathan Kemhan. (4) Dirjen Kuathan Kemhan menghimpun, menyeleksi administrasi dan menentukan Calon Petubel. (5) Dirjen Kuathan Kemhan menyampaikan Calon Petubel hasil seleksi kepada Menteri. (6) Calon Petubel yang disetujui oleh Menteri ditetapkan dengan Keputusan Menteri. www.djpp.kemenkumham.go.id 2014, No.208 6 Pasal 8 Calon Petubel sebagaimana dimaksud dalam Pasal 7 ayat (6) dikirim oleh Dirjen Strahan Kemhan ke Negara Penyelenggara. BAB III TATARAN KEWENANGAN Pasal 9 Tataran kewenangan Tingkat Kemhan yaitu: a. Menteri; b. Dirjen Kuathan Kemhan; c. Dirjen Renhan Kemhan; d. Dirjen Strahan Kemhan; dan e. Karopeg Setjen Kemhan. Pasal 10 Kewenangan Menteri sebagaimana dimaksud Pasal 9 huruf a untuk menetapkan: a. kebijakan pemberian beasiswa; b. jenis bidang pendidikan; c. jumlah alokasi calon Petubel; d. Negara Penyelenggara e. pengangkatan dan pemberhentian Petubel; dan f. pemberian sanksi bagi Petubel. Pasal 11 Kewenangan Dirjen Kuathan Kemhan sebagaimana dimaksud dalam Pasal 9 huruf b sebagai berikut: a. menyusun rencana program kerja dan anggaran Pendidikan Luar Negeri; b. menyelenggarakan proses seleksi administrasi Calon Petubel; c. memberikan dukungan administrasi seleksi Calon Petubel; d. memberikan anggaran beasiswa kepada Petubel; e. menyiapkan administrasi pengangkatan dan pemberhentian Petubel; f. menyiapkan administrasi pemberian sanksi bagi Petubel; g. memberikan izin cuti; www.djpp.kemenkumham.go.id 2014, No.208 7 h. melaporkan pelaksanaan penyelenggaraan penerimaan Petubel kepada Menteri; dan i. mengawasi, mengendalikan dan mengevaluasi pelaksanaan kegiatan Petubel. Pasal 12 Kewenangan Dirjen Renhan Kemhan sebagaimana dimaksud dalam Pasal 9 huruf c sebagai berikut: a. menghimpun program kerja dan anggaran; dan b. mengakomodasi kebutuhan anggaran pendidikan S-2 dan S-3 di luar negeri ke dalam program kerja. Pasal 13 Kewenangan Dirjen Strahan Kemhan sebagaimana dimaksud dalam Pasal 9 huruf d sebagai berikut: a. melaksanakan koordinasi dengan negara-negara sahabat dan Lembaga/Instansi lain dari luar negeri untuk memperoleh informasi mengenai kerja sama di bidang pendidikan di negara yang bersangkutan; b. melaporkan data dan persyaratan Pendidikan Luar Negeri kepada Menteri; dan c. mengirimkan Calon Petubel ke Negara Penyelenggara. Pasal 14 Kewenangan Karopeg Setjen Kemhan sebagaimana dimaksud dalam Pasal 9 huruf e sebagai berikut: a. menghimpun dan meneruskan pengajuan usulan Calon Petubel dari lingkungan Kemhan kepada Menteri; dan b. menerima kembali Petubel dari Menteri yang telah melaksanakan Pendidikan Luar Negeri. Pasal 15 Tataran kewenangan Tingkat Mabes TNI dan Angkatan yaitu: a. Aspers Panglima TNI; b. Aspers Kas Angkatan; dan c. Kabais TNI. Pasal 16 Kewenangan Aspers Panglima TNI sebagaimana dimaksud dalam Pasal 15 huruf a sebagai berikut: www.djpp.kemenkumham.go.id 2014, No.208 8 a. menghimpun dan meneruskan pengajuan usulan Calon Petubel dari Mabes TNI dan Angkatan kepada Menteri; dan b. menerima kembali Petubel dari Menteri yang telah melaksanakan Pendidikan Luar Negeri. Pasal 17 Kewenangan Aspers Kas Angkatan sebagaimana dimaksud dalam Pasal 15 huruf b mengajukan Calon Petubel sesuai program studi kebutuhan bidang pendidikan atau keahlian kepada Aspers Panglima TNI. Pasal 18 Kewenangan Kabais",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "atau keahlian kepada Aspers Panglima TNI. Pasal 18 Kewenangan Kabais TNI sebagaimana dimaksud dalam Pasal 15 huruf c sebagai berikut: a. menyelenggarakan penelitian Security Clearence Calon Petubel; b. melaporkan hasil Security Clearence kepada Menteri Pertahanan u.p. Dirjen Kuathan Kemhan dengan tembusan Panglima TNI; dan c. memberikan bantuan kepada Petubel dalam penyelesaian masalah yang berkaitan dengan Petubel selama melaksanakan pendidikan. Pasal 19 (1) Tataran kewenangan di Negara Penyelenggara berada pada Athan RI/ Perwakilan Militer Negara Penyelenggara. (2) Kewenangan Athan RI sebagaimana dimaksud pada ayat (1) sebagai berikut: a. memberikan bimbingan dan pengawasan kepada Petubel selama mengikuti pendidikan; b. meneruskan laporan perkembangan kemajuan pendidikan setiap akhir semester kepada Dirjen Kuathan Kemhan; c. melaporkan mengenai permasalahan khusus yang terkait dengan Petubel selama mengikuti pendidikan kepada Menteri; dan d. menyerahkan Petubel kepada Menteri apabila: 1) selesai mengikuti pendidikan; atau 2) diberhentikan sebagai Petubel. www.djpp.kemenkumham.go.id 2014, No.208 9 BAB IV HAK DAN KEWAJIBAN PETUBEL Bagian Kesatu Hak Pasal 20 (1) Petubel selama mengikuti pendidikan mendapat beasiswa dari Kemhan dan atau Negara Penyelenggara sesuai dengan ketentuan yang berlaku. (2) Petubel mendapatkan bantuan perlengkapan berupa pakaian yang sesuai dengan keadaan iklim dan cuaca tempat Petubel mengikuti pendidikan sesuai dengan ketentuan yang berlaku. (3) Petubel mendapatkan cuti paling lama 1 (satu) bulan setelah melaksanakan pendidikan selama 2 (dua) semester. (4) Petubel diberikan izin khusus paling lama 7 (tujuh) hari, apabila suami/istri, anak dan orang tua kandung meninggal dunia, biaya perjalanan pergi pulang dari Negara Penyelenggara pendidikan sampai alamat tujuan ditanggung oleh Kemhan. (5) Biaya cuti sebagaimana dimaksud pada ayat (3) pergi dan pulang dari Negara Penyelenggara pendidikan sampai alamat tujuan ditanggung oleh Kemhan. (6) Petubel yang sedang mengikuti pendidikan dapat mendatangkan suami/istri dan anak ke Negara Penyelenggara dengan ketentuan: a. atas persetujuan Menteri dan Athan RI/Perwakilan Militer setempat; b. keluarga yang akan mengikuti Petubel wajib melengkapi persyaratan administrasi yang telah ditentukan; dan c. biaya perjalanan, biaya penghidupan dan pengobatan keluarga selama di luar negeri ditanggung oleh Petubel yang bersangkutan. Bagian Kedua Kewajiban Pasal 21 Kewajiban Petubel sebagai berikut: a. menandatangani surat pernyataan kesanggupan untuk mematuhi dan menaati segala ketentuan yang berlaku; b. menyelesaikan pendidikan tepat waktu, dengan toleransi sebagaimana dimaksud dalam Pasal 3 ayat (3); www.djpp.kemenkumham.go.id 2014, No.208 10 c. tidak membawa senjata api dan barang terlarang lainnya; d. melaporkan kedatangan kepada Perguruan Tinggi dimaksud dan Athan RI/Perwakilan Militer pada saat tiba di tempat pendidikan; e. menjaga citra dan jati diri sebagai Prajurit TNI maupun PNS Kemhan selaku duta bangsa; f. membuat laporan kepada Athan RI/Perwakilan Militer setempat mengenai pendidikan yang dilaksanakan pada setiap semester; dan g. membuat laporan kepada Athan RI/Perwakilan Militer dan Dirjen Kuathan Kemhan selesai mengikuti pendidikan. BAB V BIAYA SELEKSI Pasal 22 (1) Biaya seleksi yang dilaksanakan oleh U.O ditanggung oleh masing- masing U.O. (2) Biaya seleksi tingkat pusat ditanggung oleh Kemhan berupa bantuan transportasi dan akomodasi kepada Calon Petubel. BAB VI PEMBERHENTIAN PETUBEL Pasal 23 (1) Petubel dapat diberhentikan dari Pendidikan Luar Negeri apabila: a. melakukan tindak pidana atau perbuatan tercela; b. setelah diberi perpanjangan waktu 2 (dua) semester tidak dapat menyelesaikan pendidikan;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "diberi perpanjangan waktu 2 (dua) semester tidak dapat menyelesaikan pendidikan; atau c. meninggal dunia, menderita sakit berat, atau cedera berat akibat kecelakaan, sehingga tidak dapat menyelesaikan pendidikan. (2) Petubel yang tidak mampu menyelesaikan pendidikannya sebagaimana dimaksud ayat (1) huruf b dapat diberhentikan dengan pertimbangan dari Perguruan Tinggi Negara Penyelenggara. BAB VII SANKSI Pasal 24 Petubel yang diberhentikan dari Pendidikan Luar Negeri sebagaimana dimaksud dalam Pasal 23 huruf a dan huruf b dikenakan sanksi administrasi dengan mengembalikan seluruh biaya yang telah diterimanya. www.djpp.kemenkumham.go.id 2014, No.208 11 Pasal 25 Petubel yang melakukan tindak pidana dikenakan sanksi hukum sesuai dengan peraturan perundang-undangan. BAB VIII KETENTUAN PENUTUP Pasal 26 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Januari 2014 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 11 Februari 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}