{
  "source": "downloaded_pdfs/bn20-2014.pdf",
  "processed_date": "2025-04-24T13:39:16.496007",
  "document_info": {
    "title": null
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.20, 2014 KEMEN KUKM. Inkubator Wirausaha. Penyelenggaraan. Norma. Standar. Prosedur. Kriteria. PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA NOMOR 11 /Per/M.KUKM / XII/2013 TENTANG NORMA, STANDAR, PROSEDUR DAN KRITERIA PENYELENGGARAAN INKUBATOR WIRAUSAHA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA Menimbang :a.bahwa koperasi, usaha mikro, kecil dan meneng ah memiliki peran strategis dalam pembangunan perekonomian, dalam penghapusan kemiskinan dan mengurangi penganguran; b.bahwa inkubator wirausaha merupakan suatu lembaga inovasi berbasis teknologi yang berfungsi untuk mengembangkan usaha mikro, kecil dan menengah; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a dan b, dipandang perlu menetapkan Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Tentang Norma, Standar, Prosedur dan Kriteria Penyelenggaraan Inkubator Wirausaha. www.djpp.kemenkumham.go.id 2014, No.202 Mengingat :1.Undang -undang Nomor 20 Tahun 2008 Tentang Usaha Mikro, Kecil dan Menengah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor93, Tambahan Lembaran Negara Republik Indonesia Nomor 4866); 2.Undang Undang Nomor 17 Tahun 2012 Tentang Perkoperasian (Lembaran Negara Republik I ndonesia Tahun 2012 Nomor 212,Tambahan Lembar Negara Republik Indonesia Nomor 5355); 3.Peraturan Pemerintah Nomor 17Tahun2013Tentang Pelaksanaan Undang Undang Nomor 20 Tahun 2008 Tentang Usaha Mikro, Kecil dan Menengah (Lem baran Negara Republik Indonesia Tahun 2013 Nomor 40 Tambahan Lembaran Negara Republik Indonesia Nomor 5404) 4.Peraturan Presiden Republik Indonesia Nomor 27 Tahun 2013 Tentang Pengembangan Inkubator Wirausaha (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 66). M E M U T U S K A N: Menetapka :PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH T ENTANG NORMA, STANDAR, PROSEDUR DAN KRITERIA PENYELENGGARAAN INKUBATOR WIRAUSAHA . BAB 1 KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Inkubator Wirausaha, adalah suatu lembaga intermediasi yang melakukan proses inkubasi terhadap peserta Inkubasi (Tenant); 2.Inkubasi adalah suatu proses pembinaan, pendampingan, dan pengembangan yang diberikan oleh Inkubator wirausaha kepada peserta inkubasi (Tenant); 3.Peserta Inkubasi (Tenant) adalah wirausahawan atau calon wirausahawan yang menjalani proses inkubasi; 4.Penyelenggara Inkubator wirausaha adalah pihak yang mendirikan inkubator; 5.Dunia usaha adalah usaha mikro, usaha kecil, u saha menengah dan usaha besar yang melakukan kegiatan ekonomi di Indonesia dan berdomisili di Indonesia; www.djpp.kemenkumham.go.id 2014, No.203 6.Pemerintahan Pusat, selanjutnya disebut Pemerintah, adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintah Negara Republik Indonesia sebagaimana dimaksud dalam Undang -Undang Dasar Negara republik Indonesia Tahun 1945; 7.Pemerintahan Daerah adalah Gubernur, Bupati, atau Walikota dan perangkat daerah sebagai unsur penyelenggara pemerintahan daerah; 8.Norma penyelenggaraan inkubator wira usaha adalah aturan atau kaidah yang digunakan untuk mendukung dan menata penyelenggaraan inkubator wirausaha; 9.Standar penyelenggaraan inkubator wirausaha adalah ukuran tertentu yang harus dipenuhi dan digunakan sebagai patokan dalam menilai pencapaian penyelenggaraan inkubator wirausaha; 10.Prosedur penyelenggaraan inkubator wirausaha adalah tahapan yang digunakan untuk mendukung dan menata penyelenggaraan inkubator wirausaha; 11.Kriteria penyelenggaraan inkubator wirausaha adalah ketentuan yang menjadi dasar penilaian penyelenggaraan inkubator wirausaha; 12.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang koperasi dan usaha mikro, usaha kecil dan usaha menengah; 13.Deputi Menteri adalah Unit Eselon I yang ditunjuk oleh Ment eri untuk memfasilitasi penyelenggaraan inkubator wirausaha. BAB II TUJUAN DAN SASARAN Bagian Kesatu Tujuan Penetapan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "wirausaha. BAB II TUJUAN DAN SASARAN Bagian Kesatu Tujuan Penetapan norma, standar, prosedur dankriteria penyelenggaraan inkubator wirausaha bertujuan untuk peningkatan efektifitas: a.penyelenggaraan in kubator wirausaha; dan b.pengembangan inkubator wirausaha. Bagian kedua Sasaran Pasal 3 Sasaran penetapan norma, standar, prosedur dan kriteria penyelenggaraan inkubator wirausaha adalah untuk meningkatkan: a.kapasitas penyelenggaraan inkubator wirausa ha; dan b.iklim kondusif dalam penyelenggaraan inkubator wirausaha. www.djpp.kemenkumham.go.id 2014, No.204 BAB III NORMA, STANDAR, PROSEDUR DAN KRITERIA PENYELENGGARAAN INKUBATOR WIRAUSAHA Bagian Kesatu Norma Penyelenggaraan Inkubator Wirausaha Pasal 4 Penyelenggaraan inkubator wirausaha mengi kuti norma sebagai berikut: a.profesionalitas, terbuka, jujur, adil dan tidak diskriminatif; b.mandiri dan independen; c.penumbuhkembangan wirausaha baru; d.penguatan kapasitas wirausaha pemula; dan e.ketentuan peraturan perundang -undangan yang berlak u. Pasal 5 Inkubator wirausaha dalam penyelenggaraan program inkubasi dapat bekerjasama dengan pihak lain mengikuti norma sebagai berikut: a.saling membutuhkan; b.mempercayai; c.memperkuat; dan d.saling menguntungkan. Pasal 6 Inkubator wirausaha dalam penyelenggaraan program inkubasi dapat memperoleh pendanaan dengan mengikuti norma sebagai berikut: a.akuntabilitas; b.sesuai dengan tujuan inkubator wirausaha; c.teraudit, dan membuat laporan keuangan; dan d.ketentuan peraturan perundang -undangan. Bagian Kedua Standar Penyelenggaraan Inkubator Wirausaha Kelembagaan penyelenggaraan inkubator wirausaha harus memenuhi standar sebagai berikut: a.terdaftar pada pemerintah daerah selanjutnya dilaporkan kepada Menteri; b.penyelenggara inkubator wirausaha oleh dunia usaha dan/atau masyarakat harus berbentuk badan usaha; www.djpp.kemenkumham.go.id 2014, No.205 c.penyelenggara inkubator wirausaha oleh pemerintah harus sekurang kurangnya berbentuk unit pelaksana teknis; d.pengurus inkubator wirausaha sekurang -kurangnya 3 (tiga) orang; e.memiliki jeja ring dengan lembaga keuangan bankdannonbank, lembaga riset, lembaga pemasaran, lembaga informasi; f.menerbitkan publikasi sekurang -kurangnya 2 (dua) kali dalam satu tahun; dan g.sesuai dengan ketentuan peraturan perundang -undangan yang berlaku. Pasal8 Penyelenggaraan inkubator wirausaha harus memiliki standar kualifikasi sumberdaya manusia sekurang kurangnya: a.profesional; dan b.tidak cacat hukum. Pasal 9 Penyelenggaraan inkubator wirausaha harus memiliki standar prasarana dan sarana sekurang -kurangnya: a.ruang kerja tenant; b.ruang konsultasi; c.ruang kantor; dan d.memiliki sistem informasi yang didukung oleh jaringan internet yang memadai. Pasal 10 Penyelenggaraan inkubator wirausaha harus memiliki standar kerjasama dengan tenant dan pihak ket iga lainnya dalam bentuk perjanjian tertulis yang sesuai dengan ketentuan perundang -undangan yang berlaku. Pasal 11 Bidang usaha tenant yang akan diinkubasi oleh inkubator wirausaha, sekurang -kurangnya usaha: a.produktif; b.prospektif; c.berbasis teknol ogi; dan d.berwawasan lingkungan. www.djpp.kemenkumham.go.id 2014, No.206 Pasal 12 Penyelenggaraan inkubator wirausaha yang memperoleh pendanaan dari tenant dan pihak ketiga lainnya harus memiliki standar sebagai berikut: adidasarkan pada perjanjian tertulis yang memuat sekurang kurangnya: 1)hak dan kewajiban para pihak; 2)keuntungan; 3)risiko; 4)jangka waktu; 5)penyelesaian perselisihan. b.besar pendanaan dari pemerintah dan pemerintah daerah paling banyak 90% dari jumlah pendanaan yang dibutuhkan oleh inkubator wirausaha. Bagian Ketig a Prosedur Penyelenggaraan Inkubator Wirausaha Pasal 13 Penyelenggaraan inkubator wirausaha harus memenuhi prosedur sebagai berikut : a.mengikuti tahapan penyelenggaraan inkubator wirausaha; dan b.mengadministrasikan proses penyelenggaraan secara jelas. Pasal14 Tahapan penyelenggaraan inkubator wirausaha sebagaimana dimaksud dalam Pasal 12 huruf a sekurang kurangnya terdiri dari : a.pra-inkubasi; b.inkubasi; dan c.paska inkubasi. Pasal 15 Tahapan pra -inkubasi sebagaimana dimaksud dalam Pasal 13 huruf a sekurang–kurangnya terdiri dari: a.rekruitmen calon tenant; b.pelatihan dasar untuk menjaring calon tenant; dan c.mematangkan gagasan teknologi dan ide yang akan dikomersialisasikan.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tenant; dan c.mematangkan gagasan teknologi dan ide yang akan dikomersialisasikan. www.djpp.kemenkumham.go.id 2014, No.207 Pasal 16 Tahapan inkubasi sebagaimana dimaksud dalam Pasal 13 huruf b sekurang –kurangnya terdiri dari : a.pembuatan kontrak tertulis dengan tenant; b.pelatihan dan pengembangan ketrampilan; c.bimbingan; d.konsultasi dan konsultansi; e.pendampingan; f.proses produksi; g.uji produksi; h.pemasaran; i.pameran; j.temu bisnis; dan k.pengadministrasian bisnis. Pasal 17 Tahapan paska inkubasi sebagaimana dimaksud dalam Pasal 13 huruf c sekurang -kurangnya mencakup: a.penyelesaian kontrak inkubasi; b.membangun jejaring dengan tenant alumni; c.memonitor dan mengevaluasi perkembangan usaha tenantsekurang - kurangnya selama 2 (dua) tahun; dan d.pemberian konsultansi. Pasal 18 Prosedur administrasi penyelenggaraan inkubator wirausaha meliputi : a.pendaftaran penyelenggaraan inkubator wirausaha oleh pemerintah; b.pendafta ranpenyelenggaraan inkubator wirausaha olehpemerintah daerah, duniausahadan/atau masyarakat kepada Satuan Kerja Perangkat Daerah (SKPD) yangmembidangi Koperasi danUKM setempat; c.pendaftaran sebagaimana huruf a dan b dilaporkan kepada Menteri; d.tunduk dan taat pada ketentuan peraturan perundang -undangan yang berlaku. www.djpp.kemenkumham.go.id 2014, No.208 Bagian Keempat Kriteria Penyelenggaraan Inkubator Wirausaha Pasal 19 (1)Inkubator Wirausaha dapat diselenggarakan oleh : a.Pemerintah; b.Pemerintah daerah; c.dunia usaha; dan/ata u d.masyarakat. (2)Penyelenggara inkubator wirausaha olehpemerintah, sebagaimana dimaksud padaayat(1)hurufaadalah Kementerian/Lembaga Pemerintah Non -Kementerian dan Perguruan Tinggi milik Pemerintah; (3)Penyelenggara inkubator wirausaha olehPemerintah Daerah sebagaimana dimaksud padaayat(1)hurufbadalah Pemerintah Daerah, Satuan Kerja Perangkat Daerah (SKPD) dan Perguruan Tinggi milik Pemerintah Daerah; (4)Penyelenggara inkubator wirausaha olehduniausaha, sebagaimana dimaksud pada ayat (1 )huruf c adalah Koperasi, Perusahaan Swasta, BadanUsahaMilikDaerah (BUMD), danBadan Usaha Milik Negara (BUMN); (5)Penyelenggara inkubator wirausaha olehmasyarakat, sebagaimana dimaksud pada ayat (1) huruf d, adalah perguruan tinggi milik swasta, lembaga swadaya masyarakat, yayasan, asosiasi, kelompok masyarakat, dan usaha perorangan; dan (6)Penyelenggara inkubator wirausaha sebagaimana dimaksud pada ayat (1)dapat merupakan kerjasama/kemitraan antarpenyelenggara inkubator wirausaha. Bagian Kelima Pasal 20 Kriteria Sumberdaya Inkubator Wirausaha (1)Sumberdaya manusia pengelola Inkubator wirausaha harus memenuhi kriteria sebagai berikut : a.profesional dan kompeten; b.sanggup melaksanakan rencana strategis; dan c.sanggup bekerja penuh. (2)Penilaian atas kriteria pada ayat (1) huruf a dilakukan oleh Menteri dan untuk penilaiannya dibentuk tim oleh Menteri. www.djpp.kemenkumham.go.id 2014, No.209 (3)Pedoman untuk penilaian kompetensi disusun oleh Deputi Menteri yang ditunjuk. (4)Sumberdaya pendanaan Inkubator wirausaha untuk dana ope rasional dan penguatan tenant dapat berupa : a.sumber yang berasal dari lembaga inkubator wirausaha sendiri; b.sumber yang berasal dari luar atau pihak ke tiga; dan c.sumber lain yang syah dan tidak mengikat berdasarkan undang- undang. (5)Sumberdaya sar anadan prasarana inkubator wirausaha sebagaimana dimaksud dalam Pasal 9. Pasal 21 a.Dalam rangka penyelenggaraan program inkubasi, inkubator wirausaha dapat bekerjasama dengan para pihak dari dalam negeri dan atau luar negeri; dan b.Kerjasama sebagaimana dim aksud huruf a adalah antar inkubator wirausaha dan atau inkubator wirausaha dengan non -inkubator wirausaha. Bagian Keenam Kriteria Pendanaan Penyelenggaraan Program Inkubasi Pasal 22 Pendanaan penyelenggaraan inkubator wirausaha harus memenuhi kriteria seb agai berikut : a.berasal dari peserta inkubasi (tenant) berupa kewajiban sebagai peserta; b.berasal dariinkubator wirausaha yangbersangkutan berupa modal disetor dan akumulasi modal; dan c.berasal darimasyarakat, pemerintah, pemerintah daerah, dan/atau sumber lain yang sah dan tidak mengikat. BAB IV FASILITASI PEMERINTAH DAN PEMERINTAH DAERAH Pasal 23 Dalam rangka penyelenggaraan inkubator wirausaha, pemerintah dan pemerintah daerah memfasilitasi: a.pendanaan operasional yang bersumber dari anggaran",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan pemerintah daerah memfasilitasi: a.pendanaan operasional yang bersumber dari anggaran pemerintah dan pemerintah daerah; dan www.djpp.kemenkumham.go.id 2014, No.2010 b.peningkatan kapasitas dalam bentuk pelatihan, penyuluhan, konsultasi, pendampingan, magang, studi banding, pameran, promosi baik dalam negeri maupun luar negeri. BAB V MONITORING DAN EVALUASI PENYELENGGARAAN INKU BATOR WIRAUSAHA Pasal 24 Dalam rangka pencapaian tujuan dan sasaran penyelenggaraan inkubator, wirausaha pemerintah dan/atau pemerintah daerah wajib melakukan: a.pengawasan, monitoring dan evaluasi pelaksanaan ketentuan peraturan menteri ini; b.pelaksana an sebagaimana dimaksud huruf a dilakukan oleh tim teknis pemerintah dan/atau pemerintah daerah; c.tim teknis pemerintah sebagaimana dimaksud huruf bdibentuk oleh menteri; d.tim teknis pemerintah daerah sebagaimana dimaksud huruf b dibentuk oleh gubernu r, bupati/walikota; e.melaporkan hasilmonitoring dan evaluasi kepada Menteri serta merekomendasikan kepada tim untuk ditindaklanjuti. BAB VI SANKSI ADMINISTRATIF Pasal 25 Pemerintah dan/atau pemerintah daerah dapat memberikan sanksi kepada penyelenggara inkubator wirausaha yang melanggar ketentuan dalam peraturan ini dengan tahapan sebagai berikut: a.peringatan secara tertulis sekurang -kurangnya 2 (dua)kaliberturut - turut; dan b.pencabutan izin operasional penyelenggaraan inkubator wirausaha. BAB VII KETENTUAN PENUTUP Pasal 26 (1)Penyelenggara inkubator wirausaha yangtelahadatetapdapat menyelenggarakan program inkubasi danmenyesuaikan dengan peraturan iniselambat -lambatnya 2(dua) tahun sejak peraturan ini diundangkan; dan www.djpp.kemenkumham.go.id 2014, No.2011 (2)Segala kegiatan inkubasi yang sedang berjalan tetap dilanjutkan sampai dengan selesainya program dan/atau waktu yang diperjanjikan. Pasal 27 Peraturan Menteri ini berlaku sejak tangggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Koperasi dan UsahaKecildanMenengah ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal, 24 Desember 2013 MENTERI KOPERASI DAN USAHA KECILDAN MENENGAH REPUBLIK INDONESIA, SJARIFUDDIN HASAN Diundangkan di Jakarta pada tanggal, 7 Januari 2014 MENTERI HUKUM DAN HAK ASASIMANUSIA REPUBLIK INDONESIA, AMIRSYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}