{
  "source": "downloaded_pdfs/bn2049-2014.pdf",
  "processed_date": "2025-04-24T13:33:28.068189",
  "document_info": {
    "title": "Microsoft Word - BN 2049-2014"
  },
  "total_pages": 56,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2049, 2014 KEMENKEU. Keuangan. Akutansi. Pelaporan. Sistem. Lain-lain. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 265/PMK.05/2014 TENTANG SISTEM AKUNTANSI DAN PELAPORAN KEUANGAN BELANJA LAIN-LAIN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Menteri Keuangan Nomor 241/PMK.05/2012, antara lain telah diatur ketentuan mengenai sistem akuntansi dan pelaporan keuangan belanja lain-lain yang berbasis kas menuju akrual; b. bahwa dalam rangka pelaksanaan ketentuan Pasal 15 ayat (6) Peraturan Menteri Keuangan Nomor 213/PMK.05/2013 tentang Sistem Akuntansi dan Pelaporan Keuangan Pemerintah Pusat, perlu mengatur kembali ketentuan mengenai sistem akuntansi dan pelaporan keuangan belanja lain-lain yang sebelumnya berbasis kas menuju akrual sebagaimana dimaksud dalam huruf a menjadi berbasis akrual; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Sistem Akuntansi Dan Pelaporan Keuangan Belanja Lain-Lain; 2014, No.20492 Mengingat : 1. Peraturan Pemerintah Nomor 71 Tahun 2010 tentang Standar Akuntansi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 5165); 2. Peraturan Menteri Keuangan Nomor 213/PMK.05/2013 tentang Sistem Akuntansi dan Pelaporan Keuangan Pemerintah Pusat; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG SISTEM AKUNTANSI DAN PELAPORAN KEUANGAN BELANJA LAIN-LAIN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Sistem Akuntansi dan Pelaporan Keuangan Belanja Lain-Lain yang selanjutnya disebut SABL adalah serangkaian prosedur manual maupun yang terkomputerisasi mulai dari pengumpulan data, pencatatan, pengikhtisaran, serta pelaporan posisi keuangan, dan operasi keuangan atas transaksi belanja lain-lain. 2.Belanja Lain-Lain Bagian Anggaran 999.08 yang selanjutnya disebut Belanja Lain-Lain adalah pengeluaran anggaran untuk kegiatan yang sifatnya tidak biasa dan tidak diharapkan berulang seperti penanggulangan bencana alam, bencana sosial, dan pengeluaran tidak terduga lainnya yang sangat diperlukan dalam rangka penyelenggaraan kewenangan pemerintah. 3.Beban Lain-Lain adalah transaksi berkaitan dengan Belanja Lain-Lain yang berdasarkan kejadiannya memiliki karakteristik akuntansi basis akrual. 4.Kementerian Negara/Lembaga adalah Kementerian Negara/Lembaga Pemerintah non Kementerian Negara/Lembaga Negara. 5.Pihak Lain adalah instansi/unit organisasi di luar Kementerian Negara/Lembaga dan berbadan hukum yang menggunakan anggaran yang bersumber dari Anggaran Pendapatan dan Belanja Negara dan bukan Satuan Kerja Perangkat Daerah sebagai entitas Pemerintah Daerah, dan karenanya wajib menyelenggarakan Sistem Akuntansi Instansi sesuai ketentuan yang berlaku. 2014, No.20493 6.Bendahara Umum Negara yang selanjutnya disingkat BUN adalah pejabat yang diberi tugas untuk melaksanakan fungsi bendahara umum negara. 7.Bagian Anggaran Bendahara Umum Negara yang selanjutnya disingkat BA BUN adalah bagian anggaran yang tidak dikelompokkan dalam bagian anggaran kementerian negara/lembaga. 8.Kuasa Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disingkat KPA BUN adalah pejabat pada satuan kerja dari masing-masing Pembantu Pengguna Anggaran BUN baik di kantor pusat maupun kantor daerah atau satuan kerja di Kementerian Negara/lembaga yang memperoleh penugasan dari Menteri Keuangan untuk melaksanakan kewenangan dan tanggung jawab pengelolaan anggaran yang berasal dari BA BUN. 9.Unit Akuntansi dan Pelaporan Keuangan Kuasa Pengguna Anggaran Bendahara Umum Negara Pengelolaan Belanja Belanja Lain-Lain yang selanjutnya disebut UAKPA BUN adalah unit akuntansi instansi yang melakukan akuntansi dan pelaporan keuangan pada tingkat satuan kerja BA BUN Pengelolaan Belanja Lain-Lain. 10.Unit Akuntansi dan Pelaporan Keuangan Pembantu Pengguna Anggaran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Belanja Lain-Lain. 10.Unit Akuntansi dan Pelaporan Keuangan Pembantu Pengguna Anggaran Tingkat Eselon I Bendahara Umum Negara Pengelolaan Belanja Lain-Lain yang selanjutnya disebut UAPPA-E1 BUN adalah unit akuntansi pada Unit Eselon I Kementerian Negara/Lembaga/Pihak Lain yang membidangi kesekretariatan yang melakukan penggabungan Laporan Keuangan seluruh UAKPA BUN Pengelolaan Belanja Lain-Lain yang berada di bawahnya. 11.Unit Akuntansi dan Pelaporan Keaungan Pembantu Pengguna Anggaran Bendahara Umum Negara Pengelolaan Belanja Lain-Lain yang selanjutnya disebut UAPPA BUN adalah Unit Akuntansi pada Kementerian Negara/Lembaga/Pihak Lain yang melakukan penggabungan Laporan Keuangan seluruh UAPPA-E1 BUN Pengelolaan Belanja Lain-Lain yang berada di bawahnya. 12.Unit Akuntansi dan Pelaporan Keuangan Pembantu Bendahara Umum Negara Pengelolaan Belanja Lain-Lain yang selanjutnya disebut UAPBUN adalah unit akuntansi pada Unit Eselon I Kementerian Keuangan yang melakukan koordinasi dan pembinaan atas akuntansi dan pelaporan keuangan sekaligus melakukan penggabungan Laporan Keuangan seluruh UAPPA BUN Pengelolaan Belanja Lain- Lain. 13.Unit Akuntansi dan Pelaporan Keuangan Pembantu BUN Akuntansi dan Pelaporan yang selanjutnya disebut UAPBUN AP adalah unit akuntansi pada unit eselon I Kementerian Keuangan yang melakukan penggabungan Laporan Keuangan Unit Akuntansi dan Pelaporan 2014, No.20494 Keuangan Kuasa BUN Tingkat Pusat (UAKBUN-Pusat) dan Unit Akuntansi dan Pelaporan Keuangan Koordinator Kuasa BUN Tingkat Kantor Wilayah (UAKKBUN-Kanwil). 14.Unit Akuntansi Bendahara Umum Negara yang selanjutnya disingkat UABUN adalah unit akuntansi pada Kementerian Keuangan yang melakukan koordinasi dan pembinaan atas kegiatan akuntansi dan pelaporan keuangan tingkat UAPBUN dan sekaligus melakukan penggabungan Laporan Keuangan seluruh UAPBUN. 15.Laporan Keuangan adalah bentuk pertanggungjawaban pemerintah atas pelaksanaan APBN berupa Laporan Realisasi Anggaran, Neraca, Laporan Arus Kas, Laporan Operasional, Laporan Perubahan Ekuitas, Laporan Perubahan Saldo Anggaran Lebih, dan Catatan atas Laporan Keuangan. 16.Neraca adalah laporan yang menyajikan informasi posisi keuangan pemerintah yaitu aset, utang, dan ekuitas dana pada tanggal tertentu. 17.Laporan Realisasi Anggaran yang selanjutnya disingkat LRA adalah laporan yang menyajikan informasi realisasi pendapatan, belanja, transfer surplus/defisit dan pembiayaan, sisa lebih/kurang pembiayaan anggaran yang masing-masing diperbandingkan dengan anggarannya dalam satu periode. 18.Catatan atas Laporan Keuangan yang selanjutnya disingkat CaLK adalah laporan yang menyajikan informasi tentang penjelasan atau daftar terinci atau analisis atas nilai suatu pos yang disajikan dalam Laporan Realisasi Anggaran, Neraca dan Laporan Arus Kas dalam rangka pengungkapan yang memadai. 19.Laporan Operasional yang selanjutnya disingkat LO adalah laporan yang menyajikan ikhtisar sumber daya ekonomi yang menambah ekuitas dan penggunaannya yang dikelola oleh pemerintah pusat/daerah untuk kegiatan penyelenggaraan pemerintah dalam satu periode pelaporan. 20.Laporan Perubahan Ekuitas yang selanjutnya disingkat LPE adalah laporan yang menyajikan informasi kenaikan atau penurunan ekuitas tahun pelaporan dibandingkan dengan tahun sebelumnya. 21.Barang Milik Negara yang selanjutnya disingkat BMN adalah semua barang yang dibeli atau diperoleh atas beban Anggaran Pendapatan dan Belanja Negara atau berasal dari perolehan lainnya yang sah. 22.Reviu adalah prosedur penelusuran angka-angka dalam Laporan Keuangan, permintaan keterangan, dan analitik yang harus menjadi dasar memadai bagi Aparat Pengawasan Internal untuk memberi keyakinan terbatas bahwa tidak ada modifikasi material yang harus dilakukan atas laporan. 2014, No.20495 23.Rekonsiliasi adalah proses pencocokan data transaksi keuangan yang diproses dengan beberapa sistem/subsistem yang berbeda berdasarkan dokumen sumber yang sama. 24.Dokumen Sumber adalah dokumen yang berhubungan dengan transaksi keuangan yang digunakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Sumber adalah dokumen yang berhubungan dengan transaksi keuangan yang digunakan sebagai sumber atau bukti untuk menghasilkan data akuntansi. 25.Aparat Pengawas Intern Pemerintah yang selanjutnya disingkat APIP adalah Inspektorat Jenderal/ Inspektorat Umum/Inspektorat atau nama lain yang secara fungsional melaksanakan pengawasan intern yang bertanggung jawab langsung kepada menteri/pimpinan lembaga. BAB II UNIT AKUNTANSI DAN PELAPORAN KEUANGAN BELANJA LAIN-LAIN Pasal 2 (1)SABL merupakan sub sistem dari Sistem Akuntansi dan Pelaporan Keuangan Bendahara Umum Negara (SABUN). (2)Dalam rangka pelaksanaan SABL sebagaimana dimaksud pada ayat (1), dibentuk unit akuntansi dan pelaporan yang terdiri atas: a.UAKPA BUN; b.UAPPA-E1 BUN; c.UAPPA BUN; dan d.UAPBUN. (3)SABL sebagaimana dimaksud pada ayat (1) dilaksanakan dalam rangka penyusunan dan penyampaian Laporan Keuangan BA BUN Pengelolaan Belanja Lain-Lain dengan menggunakan sistem aplikasi terintegrasi. (4)Sistem aplikasi terintegrasi sebagaimana dimaksud pada ayat (3) merupakan sistem aplikasi yang mengintegrasikan seluruh proses yang terkait dengan pengelolaan Anggaran Pendapatan dan Belanja Negara (APBN) dimulai dari proses penganggaran, pelaksanaan, dan pelaporan pada BUN dan Kementerian Negara/Lembaga. (5)Laporan Keuangan BA BUN Pengelolaan Belanja Lain-Lain sebagaimana dimaksud ayat (3) terdiri atas: a.LRA; b.LO; c.LPE; d.Neraca; dan e.CaLK. 2014, No.20496 Pasal 3 (1)Dalam hal Kementerian Negara/Lembaga/Pihak Lain selaku UAKPA BUN sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a menatausahakan BMN, unit akuntansi dimaksud juga bertindak sebagai Unit Akuntansi Kuasa Pengguna Barang BUN. (2)Dalam hal Kementerian Negara/Lembaga/Pihak Lain selaku UAPPA- E1 BUN sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b menatausahakan BMN, unit akuntansi dimaksud juga bertindak sebagai Unit Akuntansi Pembantu Pengguna Barang Eselon 1 BUN. (3)Dalam hal Kementerian Negara/Lembaga/Pihak Lain selaku UAPPA BUN sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf c menatausahakan BMN, unit akuntansi dimaksud juga bertindak sebagai Unit Akuntansi Pembantu Pengguna Barang BUN. (4)Unit Akuntansi sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) melakukan penatausahaan dan pelaporan BMN sesuai dengan ketentuan peraturan perundang-undangan di bidang BMN. BAB III AKUNTANSI DAN PELAPORAN KEUANGAN Bagian Pertama Akuntansi dan Pelaporan Keuangan pada Unit Akuntansi Kuasa Pengguna Anggaran Bendahara Umum Negara Pasal 4 UAKPA BUN memproses Dokumen Sumber transaksi keuangan dan melakukan proses akuntansi dengan mengidentifikasi dan mengumpulkan informasi terkait pengakuan, pengukuran, penyajian dan pengungkapan kejadian transaksi Belanja Lain-Lain yang terdiri atas: a.Beban Lain-Lain; b.Belanja Lain-Lain; dan c.Aset dan kewajiban terkait transaksi Belanja Lain-Lain. Pasal 5 (1) Beban Lain-Lain diakui pada saat: a.resume tagihan yang telah diverifikasi dan divalidasi oleh KPA BUN; dan/atau b.timbulnya kewajiban berdasarkan hasil perhitungan rekonsiliasi dengan unit teknis dan verifikasi oleh KPA BUN. 2014, No.20497 2.Beban Lain-Lain sebagaimana dimaksud pada ayat (1) huruf a diukur sebesar nilai nominal yang tercantum dalam Surat Permintaan Pembayaran. 3.Beban Lain-Lain sebagaimana dimaksud pada ayat (1) huruf b diukur sebesar nilai nominal sesuai dengan hasil rekonsiliasi unit teknis dan verifikasi oleh KPA BUN. 4.Beban Lain-Lain sebagaimana dimaksud pada ayat (2) dan ayat (3) disajikan pada LO. Pasal 6 (1)Belanja Lain-Lain diakui pada saat terjadinya pengeluaran kas yang membebani Rekening Kas Umum Negara. (2)Belanja Lain-Lain sebagaimana dimaksud pada ayat (1) diukur sebesar nilai nominal sesuai dengan SP2D yang membebani Rekening Kas Umum Negara berdasarkan asas bruto. (3)Belanja Lain-Lain sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Kas Umum Negara berdasarkan asas bruto. (3)Belanja Lain-Lain sebagaimana dimaksud pada ayat (2) disajikan pada LRA Pasal 7 (1)Pengembalian Belanja Lain-Lain secara kas atas belanja tahun anggaran berjalan dicatat sebagai pengurang realisasi Belanja Lain- Lain tahun anggaran berjalan yang disajikan pada LRA dan pengurang Beban Lain-Lain yang disajikan pada LO pada saat diterima oleh Kas Negara. (2)Pengembalian Belanja Lain-Lain secara kas atas belanja pada tahun anggaran sebelumnya dicatat sebagai pendapatan Lain-Lain yang disajikan pada LRA dan pendapatan Penerimaan Negara Bukan Pajak (PNBP) yang disajikan pada LO pada saat diterima oleh Kas Negara. Pasal 8 (1)Beban Lain-Lain dan Belanja Lain-Lain diungkapkan secara memadai dalam CaLK berdasarkan klasifikasi Belanja Lain-Lain. (2)CaLK sebagaimana dimaksud pada ayat (1) paling sedikit meliputi perbandingan pagu Belanja Lain-Lain dengan realisasi Belanja Lain- Lain, perbandingan dengan realisasi Belanja Lain-Lain tahun anggaran sebelumnya, rincian realisasi Belanja Lain-Lain, pengungkapan kenaikan/penurunan pengakuan Beban Lain-Lain, dan pengungkapan Beban Lain-Lain. Pasal 9 (1)Piutang Belanja Lain-Lain diakui pada saat ditetapkannya surat ketetapan piutang oleh KPA BUN. 2014, No.20498 (2)Piutang Belanja Lain-Lain diukur sebesar nilai nominal sesuai dengan surat ketetapan piutang sebagaimana dimaksud pada ayat (1). (3)Nilai piutang Belanja Lain-Lain sebagaimana dimaksud pada ayat (2) disajikan pada Neraca dalam pos aset lancar sebagai piutang bukan pajak. (4)UAKPA BUN melakukan analisis kualitas piutang Belanja Lain-Lain untuk menentukan nilai penyisihan piutang tidak tertagih dan beban penyisihan piutang tidak tertagih sesuai dengan Peraturan Menteri Keuangan mengenai penentuan kualitas piutang dan pembentukan penyisihan piutang. (5)Penyisihan piutang tidak tertagih sebagaimana dimaksud pada ayat (4) merupakan kontra akun piutang Belanja Lain-Lain yang disajikan pada Neraca dalam pos aset lancar sebagai piutang bukan pajak. (6)Beban penyisihan piutang tidak tertagih sebagaimana dimaksud pada ayat (4) disajikan pada LO. (7)Piutang, penyisihan piutang tidak tertagih, dan beban penyisihan piutang tidak tertagih diungkapkan secara memadai pada CaLK. (8)Pengurangan atau penghapusan nilai Piutang Belanja Lain-Lain pada Neraca berdasarkan dokumen pelunasan berupa surat setoran ke rekening kas negara atau dokumen penyelesaian piutang negara yang berpedoman pada ketentuan peraturan perundang-undangan mengenai penyelesaian piutang. Pasal 10 (1)Dalam hal realisasi Belanja Lain-Lain menghasilkan BMN, transaksi perolehan BMN diakui pada saat BMN diterima oleh KPA BUN. (2)Transaksi perolehan BMN sebagaimana dimaksud pada ayat (1) diukur sebesar nilai nominal sesuai dengan dokumen serah terima barang. (3)Transaksi perolehan BMN sebagaimana dimaksud pada ayat (2) disajikan pada Neraca. (4)BMN sebagaimana dimaksud pada ayat (3) diungkapkan secara memadai pada CaLK dengan memperhatikan informasi mutasi BMN. (5)BMN sebagaimana dimaksud pada ayat (1) dapat diserahkan dari Direktorat Jenderal Anggaran selaku UAPBUN kepada satuan kerja pada Kementerian Negara/Lembaga/Pihak Lain yang mengelola Belanja Lain-Lain. (6)Penyerahan BMN sebagaimana dimaksud pada ayat (5) dituangkan dalam Berita Acara Serah Terima (BAST) yang ditandatangani oleh Direktur Jenderal Anggaran dan Pejabat Eselon I di Kementerian 2014, No.20499 Negara/Lembaga/Pihak Lain yang melaksanakan fungsi kesekretariatan. (7)Penyerahan BMN sebagaimana dimaksud pada ayat (5) dilaksanakan paling lambat tanggal 31 Desember tahun berkenaan atau sampai dengan berakhirnya kegiatan. (8)Berita Acara Serah Terima (BAST) sebagaimana dimaksud pada ayat (6) disampaikan Direktur Jenderal Anggaran selaku Pembantu Pengguna Barang kepada Direktur Jenderal Kekayaan Negara selaku Pengelola Barang. (9)Berita Acara Serah Terima (BAST) dibuat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Negara selaku Pengelola Barang. (9)Berita Acara Serah Terima (BAST) dibuat sesuai format sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (10)Penggunaan, pemanfaatan, pemindahtanganan dan penghapusan BMN yang telah diserahterimakan dan berada di Kementerian Negara/Lembaga/Pihak Lain berpedoman pada ketentuan peraturan perundang-undangan di bidang BMN. Pasal 11 (1)Utang Belanja Lain-Lain diakui pada saat hasil rekonsiliasi dan verifikasi komitmen Belanja Lain-Lain yang ditagihkan kepada Negara dan belum terselesaikan pembayarannya sampai dengan tahun anggaran berjalan. (2)Utang Belanja Lain-Lain sebagaimana dimaksud pada ayat (1) diukur sebesar nilai nominal sesuai dengan hasil rekonsiliasi dan verifikasi komitmen Belanja Lain-Lain yang ditagihkan kepada Negara dan belum terselesaikan pembayarannya sampai dengan tahun anggaran berjalan. (3)Pengakuan dan pengukuran utang Belanja Lain-Lain sebagaimana dimaksud pada ayat (1) dan ayat (2) memperhatikan ketersediaan alokasi dan pagu anggaran Belanja Lain-Lain tahun anggaran berjalan dan tahun anggaran berikutnya. (4)Nilai utang Belanja Lain-Lain sebagaimana dimaksud pada ayat (2) disajikan pada Neraca sebagai utang jangka pendek dan diungkapkan secara memadai pada CaLK. (5)Pengurangan atau penghapusan nilai utang Belanja Lain-Lain pada Neraca berdasarkan dokumen pengeluaran negara yang membebani rekening kas negara atau dokumen penghapusan utang. Pasal 12 (1)UAKPA BUN menyusun laporan keuangan tingkat UAKPA BUN berdasarkan pemrosesan data transaksi sebagaimana dimaksud dalam Pasal 4 sampai dengan Pasal 11. 2014, No.204910 (2)Laporan keuangan sebagaimana dimaksud pada ayat (1) disusun setelah dilakukan rekonsiliasi dengan Kantor Pelayanan Perbendaharaan Negara setiap bulan. (3)Laporan keuangan tingkat UAKPA BUN sebagaimana dimaksud pada ayat (1) paling sedikit terdiri atas: a.LRA; b.LO; c.Neraca; d.LPE; dan e.CaLK. (4)Rekonsiliasi sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai ketentuan dalam Peraturan Menteri Keuangan mengenai pedoman rekonsiliasi dalam rangka penyusunan laporan keuangan lingkup bendahara umum negara dan kementerian negara/lembaga. Pasal 13 (1)UAKPA BUN menyampaikan laporan keuangan sebagaimana dimaksud dalam Pasal 12 ayat (3) kepada UAPPA-E1 BUN setiap bulan, semester, dan tahunan dengan ketentuan sebagai berikut: a.LRA dan Neraca, disampaikan setiap bulan; dan b.LRA, LO, LPE, Neraca dan CaLK disampaikan setiap semesteran dan tahunan. (2)Penyampaian Laporan Keuangan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan jadwal penyampaian Laporan Keuangan sebagaimana diatur dalam Peraturan Menteri Keuangan mengenai tata cara penyusunan Laporan Keuangan konsolidasian BUN. Bagian Kedua Akuntansi dan Pelaporan Keuangan pada Unit Akuntansi Pembantu Pengguna Anggaran Tingkat Eselon I Bendahara Umum Negara Pasal 14 (1)UAPPA-E1 BUN menyusun Laporan Keuangan berdasarkan penggabungan Laporan Keuangan tingkat UAKPA BUN. (2)Laporan Keuangan sebagaimana dimaksud pada ayat (1) disusun setelah dilakukan rekonsiliasi data transaksi keuangan realisasi anggaran Belanja Lain-Lain dengan UAPBUN AP setiap triwulan. (3)Laporan Keuangan tingkat UAPPA-E1 BUN sebagaimana dimaksud pada ayat (1) paling sedikit terdiri atas: 2014, No.204911 a.LRA; b.LO; c.Neraca; d.LPE; dan e.CaLK. (4)Rekonsiliasi sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai ketentuan dalam Peraturan Menteri Keuangan mengenai pedoman rekonsiliasi dalam rangka penyusunan laporan keuangan lingkup bendahara umum negara dan kementerian negara/lembaga. Pasal 15 (1)UAPPA-E1 BUN menyampaikan Laporan Keuangan sebagaimana dimaksud dalam Pasal 14 ayat (3) kepada UAPPA BUN setiap triwulanan, semesteran, dan tahunan dengan ketentuan sebagai berikut: a.LRA dan Neraca, disampaikan triwulanan; dan b.LRA, LO, LPE, Neraca, dan CaLK, disampaikan setiap semesteran dan tahunan. (2)Penyampaian Laporan Keuangan sebagaimana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "CaLK, disampaikan setiap semesteran dan tahunan. (2)Penyampaian Laporan Keuangan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan jadwal penyampaian Laporan Keuangan sebagaimana diatur dalam Peraturan Menteri Keuangan yang mengatur mengenai tata cara penyusunan laporan keuangan konsolidasian BUN. Bagian Ketiga Akuntansi dan Pelaporan Keuangan pada Unit Akuntansi Pembantu Pengguna Anggaran Bendahara Umum Negara Pasal 16 (1)UAPPA BUN menyusun Laporan Keuangan berdasarkan penggabungan Laporan Keuangan tingkat UAPPA-E1 BUN. (2)Laporan Keuangan sebagaimana dimaksud pada ayat (1) disusun setelah dilakukan rekonsiliasi data transaksi keuangan realisasi anggaran Belanja Lain-Lain dengan UAPBUN AP setiap semesteran dan tahunan. (3)Laporan Keuangan tingkat UAPPA BUN sebagaimana dimaksud pada ayat (1) paling sedikit terdiri atas: a.LRA; b.LO; c.Neraca; 2014, No.204912 d.LPE; dan e.CaLK. (4)Rekonsiliasi sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai ketentuan dalam Peraturan Menteri Keuangan mengenai pedoman rekonsiliasi dalam rangka penyusunan laporan keuangan lingkup bendahara umum negara dan kementerian negara/lembaga. Pasal 17 (1)UAPPA BUN menyampaikan Laporan Keuangan sebagaimana dimaksud dalam Pasal 16 ayat (3) kepada UAPBUN setiap semesteran dan tahunan. (2)Penyampaian Laporan Keuangan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan jadwal penyampaian Laporan Keuangan sebagaimana diatur dalam Peraturan Menteri Keuangan mengenai tata cara penyusunan laporan keuangan konsolidasian BUN. Bagian Keempat Akuntansi dan Pelaporan Keuangan pada Unit Akuntansi Pembantu Bendahara Umum Negara Pasal 18 (1)Direktorat Jenderal Anggaran bertindak sebagai UAPBUN Pengelolaan Belanja Lain-Lain. (2)UAPBUN menyusun Laporan Keuangan berdasarkan penggabungan Laporan Keuangan tingkat UAPPA BUN. (3)Laporan Keuangan sebagaimana dimaksud pada ayat (2) disusun setelah dilakukan rekonsiliasi data transaksi keuangan realisasi anggaran Belanja Lain-Lain dengan UAPBUN AP setiap semesteran dan tahunan. (4)Laporan Keuangan tingkat UAPBUN sebagaimana dimaksud pada ayat (1) paling sedikit terdiri atas: a.LRA; b.LO; c.Neraca; d.LPE; dan e.CaLK. (5)Rekonsiliasi sebagaimana dimaksud pada ayat (3) dilaksanakan sesuai ketentuan dalam Peraturan Menteri Keuangan mengenai pedoman rekonsiliasi dalam rangka penyusunan laporan keuangan lingkup bendahara umum negara dan kementerian negara/lembaga. 2014, No.204913 Pasal 19 (1)UAPBUN menyampaikan Laporan Keuangan sebagaimana dimaksud dalam Pasal 18 ayat (4) kepada Direktorat Akuntansi dan Pelaporan Keuangan, Direktorat Jenderal Perbendaharaan selaku UABUN setiap semesteran dan tahunan. (2)Penyampaian Laporan Keuangan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan jadwal penyampaian Laporan Keuangan sebagaimana diatur dalam Peraturan Menteri Keuangan mengenai tata cara penyusunan laporan keuangan konsolidasian BUN. BAB IV PERNYATAAN TANGGUNG JAWAB Pasal 20 (1)Setiap unit akuntansi pada SABL membuat Pernyataan Tanggung Jawab atas Laporan Keuangan yang disusunnya dan dilampirkan pada Laporan Keuangan semesteran dan tahunan. (2)Pernyataan Tanggung Jawab sebagaimana dimaksud pada ayat (1) ditandatangani oleh pimpinan Satuan Kerja/Kementerian Negara/Lembaga. (3)Pernyataan Tanggung Jawab sebagaimana dimaksud pada ayat (1) memuat pernyataan bahwa pengelolaan Anggaran Pendapatan dan Belanja Negara (APBN) telah diselenggarakan berdasarkan sistem pengendalian internal yang memadai dan akuntansi keuangan telah diselenggarakan sesuai dengan Standar Akuntansi Pemerintahan. (4)Pernyataan Tanggung Jawab sebagaimana dimaksud pada ayat (1) dapat diberikan paragraf penjelasan atas suatu kejadian yang belum termuat dalam Laporan Keuangan. BAB V MODUL SABL Pasal 21 SABL dilaksanakan sesuai dengan Modul SABL sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI PERNYATAAN TELAH DIREVIU Pasal 22 (1)Dalam rangka meyakinkan keandalan informasi yang disajikan dalam Laporan Keuangan, dilakukan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "rangka meyakinkan keandalan informasi yang disajikan dalam Laporan Keuangan, dilakukan reviu atas Laporan Keuangan tingkat UAKPA BUN, UAPPA-E1 BUN, UAPPA BUN, dan UAPBUN. 2014, No.204914 (2)Reviu sebagaimana dimaksud pada ayat (1) dilaksanakan oleh APIP yang ditunjuk oleh Menteri Keuangan selaku BUN sesuai dengan Peraturan Menteri Keuangan mengenai pengawasan atas pelaksanaan anggaran BA BUN. (3)Hasil reviu atas Laporan Keuangan tingkat UAPBUN sebagaimana dimaksud pada ayat (1) dituangkan dalam Pernyataan Telah Direviu. (4)Pernyataan Telah Direviu sebagaimana dimaksud pada ayat (3) dilampirkan pada Laporan Keuangan tingkat UAPBUN semesteran dan tahunan. (5)Reviu atas Laporan Keuangan dilaksanakan sesuai dengan ketentuan dalam Peraturan Menteri Keuangan yang mengatur mengenai reviu atas Laporan Keuangan. BAB VII KETENTUAN LAIN-LAIN Pasal 23 SABL yang diatur dalam Peraturan Menteri ini dapat digunakan oleh unit akuntansi dan pelaporan untuk menghasilkan laporan manajerial di bidang keuangan. BAB VIII KETENTUAN PERALIHAN Pasal 24 Penyusunan Laporan Keuangan Belanja Lain-Lain untuk tahun anggaran 2014 dilaksanakan sesuai ketentuan dalam Peraturan Menteri Keuangan Nomor 241/PMK.05/2012 tentang Sistem Akuntansi Belanja Subsidi dan Belanja Lain-Lain. BAB IX KETENTUAN PENUTUP Pasal 25 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 241/PMK.05/2012 tentang Sistem Akuntansi Belanja Subsidi dan Belanja Lain-Lain, dicabut dan dinyatakan tidak berlaku. Pasal 26 Peraturan Menteri ini mulai berlaku pada tanggal 1 Januari 2015. 2014, No.204915 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 2014 MENTERI KEUANGAN REPUBLIK INDONESIA, BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 31 Desember 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY 2014, No.204916 LAMPIRAN I PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 265/PMK.05/2014 TENTANG SISTEM AKUNTANSI DAN PELAPORAN KEUANGAN BELANJA LAIN-LAIN FORMAT BERITA ACARA SERAH TERIMA (BAST) KOP SURAT (1) BERITA ACARA SERAH TERIMA Nomor :…………………… (2) Pada Hari ini,……(3)……….. tanggal ………(4)………… tahun …………(5)……. bertempat di ………(6)……, kami yang bertanda tangan di bawah ini: I. Nama : ………………..(7)………………. NIP : ………………..(8)……………… Pangkat/Gol : …………………(9)………….. Jabatan : …………………(10)………… Dalam hal ini bertindak untuk dan atas nama Menteri Keuangan selaku pengguna Anggaran/Pengguna Barang Belanja Lain-Lain untuk selanjutnya disebut sebagai PIHAK PERTAMA. II. Nama : …………………(11)…………….. NIP : …………………(12)…………….. Pangkat/Gol : ………………….(13)……………… Jabatan : …………………(14)……………. Dalam hal ini bertindak untuk dan atas nama Kuasa Pengguna Anggaran / Kuasa Pengguna Barang Belanja Lain-Lain untuk selanjutnya disebut sebagai PIHAK KEDUA. Telah melakukan serah terima Barang Milik Negara yang pengadaanya dilaksanakan dan menjadi tanggung jawab mutlak Kuasa Pengguna Anggaran/Kuasa Pengguna Barang ………(15)…………… (Kementerian Negara /Lembaga/Pihak Lain)* berdasarkan DIPA Belanja Lain-Lain pada Bagian Anggaran Bendahara Umum Negara (BA. 999.08) dengan ketentuan sebagaimana disebutkan dalam pasal-pasal di bawah ini: 2014, No.204917 Pasal 1 PIHAK PERTAMA menyerahkan dan PIHAK KEDUA menerima hak atas Barang Milik Negara sebesar Rp………(16)…………( dalam huruf), berupa: a.……(17)………RP…(18)……….(dalam huruf), dengan rincian sebagaimana terlampir b.……(17)………RP…(18)……….(dalam huruf), dengan rincian sebagaimana terlampir c.dst…… Pasal 2 Dengan ditandatanganinya Berita Acara Serah Terima ini maka tanggung jawab pengelolaan Barang Milik Negara sebagaimana tersebut dalam Pasal 1 beralih dari PIHAK PERTAMA kepada PIHAK KEDUA Pasal 3 Berita Acara Serah Terima Barang Milik Negara",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "KEDUA Pasal 3 Berita Acara Serah Terima Barang Milik Negara ini dibuat sebagai bukti yang sah dalam rangkap 2 (dua) bermeterai dan mempunyai kekuatan hukum yang sama bagi PIHAK PERTAMA dan PIHAK KEDUA PIHAK KEDUA Nama:……………(19)……………………. NIP………………(20)…………………..PIHAK PERTAMA Nama:………………(21)……………… NIP……………………(22)…………….materai materai 2014, No.204918 TATA CARA PENGISIAN BERITA ACARA SERAH TERIMA (BAST) NOMOR URAIAN (1) Diisi dengan Kop Surat. (2) Diisi dengan nomor BAST. (3) Diisi dengan hari terjadinya Berita Acara Serah Terima (BAST). (4) Diisi dengan tanggal terjadinya Berita Acara Serah Terima (BAST). (5) Diisi dengan tahun terjadinya Berita Acara Serah Terima (BAST). (6) Diisi tempat terjadinya Berita Acara Serah Terima (BAST). (7) Diisi dengan nama Pengguna Anggaran Bagian Anggaran Belanja Lain-Lain. (8) Diisi dengan NIP Pengguna Anggaran yang bersangkutan. (9) Diisi dengan pangkat/golongan Pengguna Anggaran yang bersangkutan. (10) Diisi dengan nama jabatan pejabat yang bersangkutan. (11) Diisi dengan nama Kuasa Pengguna Anggaran Bagian Anggaran Belanja Lain-Lain. (12) Diisi dengan NIP Kuasa Pengguna Anggaran yang bersangkutan. (13) Diisi dengan pangkat/ golongan Kuasa Pengguna Anggaran yang bersangkutan. (14) Diisi dengan jabatan pejabat yang bersangkutan. (15) Diisi dengan nama unit kerja KPA Belanja Lain-Lain. (16) Diisi dengan nilai rupiah BMN yang diserahterimakan. (17) Diisi dengan jenis BMN yang diserahterimakan. (18) Diisi dengan jumlah dalam rupiah BMN yang diserahterimakan. (19) Diisi dengan nama PIHAK KEDUA. (20) Diisi dengan NIP PIHAK KEDUA. (21) Diisi dengan nama PIHAK PERTAMA. (22) Diisi dengan NIP PIHAK PERTAMA. MENTERI KEUANGAN REPUBLIK INDONESIA, BAMBANG P.S. BRODJONEGORO 2014, No.204919 LAMPIRAN II PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 265/PMK.05/2014 TENTANG SISTEM AKUNTANSI DAN PELAPORAN KEUANGAN BELANJA LAIN-LAIN BAB I PENDAHULUAN A.LATAR BELAKANG Sesuai dengan amanat Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (UU 17/2013) bentuk dan isi laporan pertanggungjawaban pelakasanaan Anggaran Pendapatan dan Belanja Negara (APBN) disusun dan disajikan sesuai dengan standar akuntansi pemerintah. Dalam rangka melaksanakan ketentuan tersebut telah terbit Peraturan Pemerintah Nomor 71 Tahun 2010 tentang Standar Akuntansi Pemerintahan (PP 71/2010). Dalam Pasal 4 PP 71/2010 disebutkan bahwa pemerintah melaksanakan standar akuntansi pemerintah berbasis akrual. Belanja Lain-Lain merupakan transaksi Menteri Keuangan selaku Pengguna Anggaran Bendahara Umum Negara Bagian Anggaran 999.08. Dalam pengelolaan Belanja Lain-Lain, Menteri Keuangan menetapkan Direktorat Jenderal Anggaran selaku Pembantu Pengguna Anggaran Bagian Anggaran Bendahara Umum Negara (PPA BUN) Pengelolaan Belanja Lain-Lain. Secara pelaksanaannya, Direktorat Jenderal Anggaran dibantu oleh Kementerian Negara/Lembaga/Pihak Lainnya selaku Kuasa Pengguna Anggaran (KPA)/Barang BA BUN Pengelolaan Belanja Lain-Lain. PPA BUN dan KPA BUN Pengelolaan Belanja Lain-Lain wajib menyelenggarakan sistem akuntansi dan pelaporan keuangan terhadap transaksi keuangan Belanja Lain-Lain yang meliputi transaksi pendapatan, beban, aset, kewajiban dan ekuitas. Sistem Akuntansi dan Pelaporan Belanja Lain-Lain (SABL) merupakan subsistem dari Sistem Akuntansi Bendahara Umum Negara (SABUN) yang melaksanakan proses pengumpulan data, pengakuan, pencatatan, pengikhtisaran, serta pelaporan pelaksanaan anggaran Belanja Lain-Lain. Sebagai sub-sistem dari SABUN, SABL mempunyai karakteristik akuntansi berbasis akrual dengan menggunakan sistem pembukuan berpasangan. Dalam siklus akuntansinya, SABL menggunakan bagan akun standar dan berpedoman pada Standar Akuntansi Pemerintahan atas kejadian transaksi keuangannya. Selanjutnya, untuk mengakomodasi hal-hal tersebut di atas, perlu disusun modul SABL. Modul SABL ini dijadikan pedoman bagi pihak yang diberikan amanat untuk",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "SABL ini dijadikan pedoman bagi pihak yang diberikan amanat untuk menyusun pertanggungjawaban pelaksanaan anggaran Belanja Lain-Lain. Penyusunan modul ini didasarkan pada PP 2014, No.204920 71/2010 dan peraturan perundang-undangan mengenai pelaksanaan dan pertanggungjawaban anggaran Belanja Lain-Lain. B.RUANG LINGKUP Ruang lingkup dalam Modul SABL mencakup pertanggungjawaban pelaporan keuangan BA BUN Pengelolaan Belanja Lain-Lain (Bagian Anggaran 999.08), Unit akuntansi dan Unit Pelaporan, Penatausahaan Barang Milik Negara yang berasal dari Belanja Lain-Lain, serta kebijakan akuntansi Beban, Belanja, Aset dan Kewajiban atas transaksi Belanja Lain-Lain Bagian Anggaran 999.08. C.MAKSUD Modul ini dimaksudkan sebagai pedoman bagi unit-unit yang mendapat alokasi anggaran BA BUN Pengelolaan Belanja Lain-Lain untuk melaksanakan akuntansi dan pelaporan Belanja Lain-Lain sesuai Standar Akuntansi Pemerintahan yang telah ditetapkan dengan harapan Laporan Keuangannya dapat disajikan tepat waktu, transparan, dan akurat. D.TUJUAN Modul SABL bertujuan memberikan panduan dan arahan mengenai perlakuan akuntansi dan Pelaporan Belanja Lain-Lain yang meliputi penetapan saat pengakuan, pengukuran, penyajian dan pengungkapan Beban, Belanja, Aset dan Kewajiban atas transaksi Belanja Lain-Lain Bagian Anggaran 999.08. E.SISTEMATIKA Untuk memberikan kemudahan kepada pemangku kepentingan dalam memahami, maka modul ini disusun dengan sistematika sebagai berikut: BAB I Pendahuluan Meliputi latar belakang, ruang lingkup, maksud, tujuan, dan sistematika. BAB II Sistem Akuntansi dan Pelaporan Keuangan Belanja Lain-Lain Meliputi kerangka umum sistem akuntansi belanja lain-lain, pembentukan unit akuntansi dan pelaporan, proses bisnis pada UAKPA BUN Pengelolaan Belanja Lain-Lain, UAPPA-E1 BUN Pengelolaan Belanja Lain-Lain, UAPPA BUN Pengelolaan Belanja Lain-Lain, UAPBUN Pengelolaan Belanja Lain-Lain, Dokumen Sumber, analisis laporan keuangan, penyampaian data dan laporan keuangan. 2014, No.204921 BAB III Kebijakan Akuntansi Belanja Lain-Lain Meliputi definisi Beban dan Belanja Lain-Lain, basis akuntansi, pengakuan, pengukuran, penyajian, dan pengungkapan Beban Lain- Lain, Belanja Lain-Lain, Piutang atas Belanja Lain-Lain, Utang atas Belanja Lain-Lain, dan perlakuan BMN yang berasal dari Belanja Lain-Lain. BAB IV Jurnal Standar Transaksi Belanja Lain-Lain Meliputi jurnal transaksi saldo awal migrasi, jurnal anggaran, jurnal komitmen Belanja Lain-Lain, jurnal transaksi realisasi Belanja Lain- Lain (tidak menghasilkan persediaan dan aset tetap/aset lainnya), jurnal transaksi realisasi Belanja Lain-Lain (menghasilkan barang persediaan), jurnal transaksi realisasi Belanja Lain-Lain (menghasilkan aset tetap/aset lainnya), jurnal transaksi pengembalian Belanja Lain-Lain, jurnal transaksi yang menggunakan Uang Persediaan, jurnal transaksi pengembalian Uang Persediaan/Tambahan Uang Persediaan, transaksi jurnal penutup Belanja Lain-Lain. BAB V Laporan Keuangan BA BUN Pengelolaan Belanja Lain-Lain Meliputi Laporan Keuangan BA BUN Pengelolaan Belanja Lain-Lain Bertujuan Umum, Komponen Laporan Keuangan Keuangan, Laporan Realisasi Anggaran, Neraca, Laporan Operasional, Laporan Perubahan Ekuitas, Catatan atas Laporan Keuangan. BAB VI Penutup 2014, No.204922 BAB II SISTEM AKUNTANSI DAN PELAPORAN KEUANGAN BELANJA LAIN-LAIN A.KERANGKA UMUM SISTEM AKUNTANSI DAN PELAPORAN KEUANGAN BELANJA LAIN-LAIN Dalam pelaksanaan APBN terutama pelaksanaan transaksi anggaran Belanja Lain-Lain, Menteri Keuangan selaku pengguna anggaran Bagian Anggaran Bendahara Umum Negara (BA BUN) Pengelolaan Belanja Lain-Lain (Bagian Anggaran 999.08), menyelenggarakan akuntansi pemerintahan atas transaksi keuangan BA BUN yang salah satunya adalah transaksi atas pelaksanaan anggaran Belanja Lain-Lain. Untuk mewujudkan hal tersebut diperlukan bisnis proses akuntansi dan pelaporan dalam suatu bentuk sistem akuntansi dan pelaporan keuangan BA BUN Pengelolaan Belanja Lain-Lain. SABL merupakan salah satu sub-sistem dari SABUN. Proses bisnis akuntansi dan pelaporan Belanja Lain-Lain terangkai dalam",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "SABUN. Proses bisnis akuntansi dan pelaporan Belanja Lain-Lain terangkai dalam SABL. Sebagai PPA BUN Pengelolaan Belanja Lain-Lain, Direktorat Jenderal Anggaran menyelenggarakan SABL. Dalam rangka pelaksanaan SABL dibentuk unit akuntansi dan pelaporan atas pengelolaan Belanja Lain-Lain. Unit akuntansi dimaksud salah satunya dibentuk dari hasil penetapan pejabat pada Kementerian Negara/Lembaga yang melaksanakan pengelolaan Belanja Lain- Lain, serta dibentuknya unit akuntansi keuangan secara berjenjang pada Kementerian Negara/Lembaga bersangkutan. Hubungan antara SABUN dengan SABL dan keterlibatan Kementerian Negara/Lembaga dalam pengelolaan Belanja Lain-Lain dapat diilustrasikan pada Bagan 1. Struktur Hubungan SABL. Bagan 1 Struktur Hubungan SABL K/LBUNBUN SABUN SABL AKUNTANSI KEUANGAN AKUNTANSI BMN SUB SISTEM BUN 2014, No.204923 B.PEMBENTUKAN UNIT AKUNTANSI DAN PELAPORAN Penjenjangan entitas akuntansi dan entitas pelaporan dilakukan dengan membentuk suatu unit akuntansi BA BUN Pengelolaan Belanja Lain-Lain dan penanggungjawabnya secara berurutan sebagai berikut: 1.Unit Akuntansi Kuasa Pengguna Anggaran Bendahara Umum Negara (UAKPA BUN) UAKPA BUN Pengelolaan Belanja Lain-Lain pada tingkat satuan kerja bertindak sebagai entitas akuntansi keuangan yang melakukan kegiatan akuntansi beserta pelaporan keuangannya terkait transaksi pelaksanaan anggaran Belanja Lain-Lain. Penanggung jawab UAKPA BUN Pengelolaan Belanja Lain-Lain dilaksanakan oleh kepala satuan kerja/pimpinan suatu entitas selaku KPA BUN Pengelolaan Belanja Lain-Lain. Struktur organisasi UAKPA BUN Pengelolaan Belanja Lain-Lain, dengan memperhatikan karakteristik entitas satuan kerja, dapat diilustrasikan pada Bagan 2. Struktur Organisasi UAKPA BUN. Bagan 2 Struktur Organisasi UAKPA BUN 2.Unit Akuntansi Pembantu Pengguna Anggaran Eselon I Bendahara Umum Negara (UAPPA E1 BUN) UAPPA E1 BUN Pengelolaan Belanja Lain-Lain adalah unit akuntansi pada unit Eselon 1 Kementerian Negara/Lembaga/Pihak Lain yang membidangi kesekretariatan yang melakukan penggabungan Laporan Keuangan kepala Kantor (UAKPA BUN) Kasubbag Keuangan/ Pejabat yang menangani Unit Akuntansi Keuangan Kasubag Tata Usaha/ Pejabat yang menangani Unit Akuntansi Barang 2014, No.204924 seluruh UAKPA BUN Pengelolaan Belanja Lain-Lain yang berada di bawah organisasi vertikalnya. 3.Unit Akuntansi Pembantu Pengguna Anggaran Bendahahara Umum Negara (UAPPA BUN) UAPPA BUN Pengelolaan Belanja Lain-Lain adalah unit akuntansi pada Kementerian Negara/Lembaga/Pihak Lain yang melakukan penggabungan Laporan Keuangan seluruh UAPPA-E1 BUN Pengelolaan Belanja Lain-Lain yang ada di bawah organisasi vertikalnya. 4.Unit Akuntansi Pembantu Bendahara Umum Negara (UAPBUN) UAPBUN Pengelolaan Belanja Lain-Lain pada tingkat Eselon I Kementerian Keuangan bertindak sebagai entitas pelaporan keuangan yang melakukan penggabungan Laporan Keuangan seluruh UAPPA BUN yang ada di Kementerian/Lembaga/Pihak Lainnya. Penanggung jawab UAPBUN Pengelolaan Belanja Lain-Lain dilaksanakan oleh Direktorat Jenderal Anggaran. Hubungan antara UAPBUN Pengelolaan Belanja Lain-Lain dengan UAPPA BUN, UAPPA-E1 BUN dan UAKPA BUN Pengelolaan Belanja Lain- Lain dapat diilustrasikan pada Bagan 3. Struktur Organisasi UAPBUN. Bagan 3 Struktur Organisasi UAPBUN Secara alur Sistem Akuntansi dan Pelaporan Pengelolaan Belanja Lain- Lain dapat diilustrasikan pada Bagan 4 sebagai berikut. Ditjen Anggaran selaku UAP BUN Menteri/Pimpinan Lembaga UAPPA-BUN Pejabat Es I yang membidangi kesekretariatan UAPPA/B-E1 BUN UAKPA BUN UAKPB BUN 2014, No.204925 Bagan 4 Alur Sistem Akuntansi dan Pelaporan Pengelolaan Belanja Lain-Lain UAPBUNBUN / KEMENTERIAN KEUANGAN UAPB UAPPA BUN KEMENTERIAN/LEMBAGA UAPPB-E1 UAPPA E-1 ESELON 1 UAKPB UAKPA SATUAN KERJA C.PROSES BISNIS PADA UAKPA BUN PENGELOLAAN BELANJA LAIN-LAIN Secara umum, pada periode berjalan petugas pada UAKPA BUN Pengelolaan Belanja Lain-Lain melaksanakan kegiatan yang menjadi tugas pokoknya, antara lain: 1.Melakukan verifikasi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "melaksanakan kegiatan yang menjadi tugas pokoknya, antara lain: 1.Melakukan verifikasi dokumen sumber; 2.Melakukan perekaman dokumen sumber; 3.Melakukan verifikasi atas perekaman, penambahan, dan hapus data transaksi berdasarkan dokumen sumber; 4.Melakukan penyesuaian pengakuan, pengukuran, penyajian dan pengungkapan Beban, Pendapatan, Aset dan Kewajiban atas transaksi akrual; 5.Melakukan posting atas transaksi yang berhubungan dengan Buku Besar Akrual dan Buku Besar Kas; 6.Melakukan cetak laporan dan penyiapan data untuk kegiatan rekonsiliasi; 7.Melakukan rekonsiliasi data keuangan dengan Kantor Pelayanan Perbendaharaan Negara (KPPN); 8.Menyusun Laporan Keuangan dan lampiran-lampiran pendukung; dan 9.Menyampaikan data dan Laporan Keuangan kepada UAPPA-E1 BUN Pengelolaan Belanja Lain-Lain. 2014, No.204926 D.PROSES BISNIS PADA UAPPA-E1 BUN PENGELOLAAN BELANJA LAIN-LAIN UAPPA-E1 BUN Pengelolaan Belanja Lain-Lain sebagai entitas pelaporan mempunyai tugas pokok sebagai berikut: 1.Menerima data dan Laporan Keuangan dari unit-unit UAKPA BUN Pengelolaan Belanja Lain-Lain yang ada di bawah organisasi vertikalnya; 2.Melakukan verifikasi kebenaran dan kelengkapan Laporan Keuangan dari unit-unit UAKPA BUN Pengelolaan Belanja Lain-Lain yang ada di bawah organisasi vertikalnya; 3.Menggabungkan data dan Laporan Keuangan dari unit-unit UAKPA BUN Pengelolaan Belanja Lain-Lain yang ada di bawah organisasi vertikalnya; 4.Menyusun Laporan Keuangan dan lampiran-lampiran pendukung tingkat UAPPA-E1 BUN Pengelolaan Belanja Lain-Lain; 5.UAPPA-E1 BUN Pengelolaan Belanja Lain-Lain melakukan rekonsiliasi dengan dengan UAPBUN AP; dan 6.Menyampaikan data dan Laporan Keuangan kepada UAPPA BUN Pengelolaan Belanja Lain-Lain. E.PROSES BISNIS PADA UAPPA BUN PENGELOLAAN BELANJA LAIN-LAIN UAPPA BUN di tingkat Kementerian Negara/Lembaga bertindak sebagai entitas pelaporan, yang mempunyai tugas pokok sebagai berikut: 1.Menerima data dan Laporan Keuangan dari unit-unit UAPPA-E1 BUN Pengelolaan Belanja Lain-Lain yang ada di bawah organisasi vertikalnya; 2.Melakukan verifikasi kebenaran dan kelengkapan Laporan Keuangan dari unit-unit UAPPA-E1 BUN Pengelolaan Belanja Lain-Lain yang ada di bawah organisasi vertikalnya; 3.Menggabungkan data dan Laporan Keuangan dari unit-unit UAPPA-E1 BUN Pengelolaan Belanja Lain-Lain yang ada di bawah organisasi vertikalnya; 4.Menyusun Laporan Keuangan dan lampiran-lampiran pendukung tingkat UAPPA BUN Pengelolaan Belanja Lain-Lain; 5.Melakukan rekonsiliasi dengan UAPBUN AP; dan 6.Menyampaikan data dan Laporan Keuangan kepada UAPBUN Pengelolaan Belanja Lain-Lain. F.PROSES BISNIS PADA UAPBUN PENGELOLAAN BELANJA LAIN-LAIN Pada periode berjalan, petugas pada UAPBUN Pengelolaan Belanja Lain- Lain melaksanakan kegiatan yang menjadi tugas pokoknya antara lain: 1.Menerima data dan Laporan Keuangan dari UAPPA BUN Pengelolaan Belanja Lain-Lain; 2014, No.204927 2.Melakukan verifikasi dan analisis data dan Laporan Keuangan dari UAPPA BUN Pengelolaan Belanja Lain-Lain; 3.Melakukan penggabungan data dan Laporan Keuangan UAPPA BUN Pengelolaan Belanja Lain-Lain; 4.Melakukan cetak laporan dan penyiapan data untuk kegiatan rekonsiliasi; 5.Melakukan rekonsiliasi data keuangan dengan UAPBUN AP; 6.Menyusun Laporan Keuangan; dan 7.Menyampaikan data dan Laporan Keuangan kepada Direktorat Akuntansi dan Pelaporan Keuangan, Direktorat Jenderal Perbendaharaan selaku UABUN. G.DOKUMEN SUMBER Dokumen sumber yang terkait dengan kegiatan transaksi Belanja Lain- Lain adalah sebagai berikut: NO Jenis Transaksi Dokumen Sumber 1Alokasi Anggaran a.DIPA Belanja Lain -Lain (Bagian Anggaran 999.08) b.Revisi DIPA Belanja Lain-Lain (Bagian Anggaran 999.08) 2Pencatatan Pendapatan/Pengembaliana.Surat Perintah Membayar (SPM) b.Surat Setoran Pengembalian Belanja (SSPB) c.Surat Setoran Bukan Pajak (SSBP) d.Surat Setoran Pajak (SSP) e.Nomor Transaksi Penerimaan Negara (NTPN) f.Surat Ketetapan Piutang (SKP) 3Pencatatan Beban/Realisasi Pengeluarana.Surat Permintaan Pembayaran (SPP) b.Surat Perintah Membayar (SPM) c.Surat Perintah Pencairan Dana (SP2D) d.Hasil verifikasi dan komitmen belanja 4PenyesuaianMemo",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Perintah Pencairan Dana (SP2D) d.Hasil verifikasi dan komitmen belanja 4PenyesuaianMemo Penyesuaian 5Dokumen Pendukung Lainnyaa.UU APBN b.Perpres Rincian APBN c.Berita Acara Serah Terima 2014, No.204928 H.ANALISIS LAPORAN KEUANGAN Analisis Laporan Keuangan dalam hal ini merupakan kegiatan menelaah hubungan antar unsur-unsur beserta pos-posnya dalam Laporan Keuangan untuk memperoleh pemahaman dalam memenuhi penyajian Laporan Keuangan sesuai dengan Standar Akuntansi Pemerintahan. Analisis Laporan Keuangan dimaksud tidak diarahkan secara spesifik dalam pengambilan keputusan terkait kemampuan entitas akuntansi dan entitas pelaporan dalam rangka solvabilitas maupun likuiditas. Analisis laporan keuangan antara lain melibatkan unsur-unsur yang ada pada: 1.Laporan Realisasi Anggaran (LRA); 2.Laporan Operasional (LO); 3.Laporan Perubahan Ekuitas (LPE); 4.Neraca; dan 5.Catatan atas Laporan Keuangan (CaLK). Latar belakang perlunya dilakukan analisis atas Laporan Keuangan: 1.Kelengkapan Laporan Keuangan (termasuk lampiran) tidak memenuhi persyaratan sesuai ketentuan; 2.Terdapat perbedaan antara data yang disajikan dalam hardcopy ,softcopy , dan CaLK; dan 3.Pengungkapan dalam CaLK seringkali kurang informatif. Kegiatan analisis Laporan Keuangan dapat berupa pemeriksaan terhadap: 1.Kelengkapan Laporan Keuangan a.Memastikan seluruh unsur Laporan Keuangan berupa LRA, Neraca, LO, LPE dan CaLK sudah dibuat/dicetak; b.Memastikan informasi/data/dokumen pendukung yang relevan sudah dilampirkan; c.Membandingkan kelengkapan Laporan Keuangan yang telah dibuat/dicetak/dilampirkan dengan ketentuan mengenai pedoman penyusunan Laporan Keuangan Pemerintah; dan d.Memastikan tidak ada kelengkapan Laporan Keuangan yang tertinggal atau lebih kirim (mengirimkan lampiran yang tidak perlu/tidak relevan). 2.Validitas Data a.Memastikan angka/data/informasi yang disajikan dalam cetakan hardcopy ,softcopy , dan CaLK secara konsisten sama; dan b.Jika terdapat perbaikan/revisi Laporan Keuangan, maka perbaikan/revisi tersebut harus tetap menjaga validitas data. 2014, No.204929 3.Akurasi Angka yang Disajikan a.Memastikan angka/data/informasi yang disajikan dalam cetakan hardcopy ,softcopy dan CaLK akurat; b.Memastikan Angka pada LRA sudah sesuai dengan Berita acara rekonsiliasi (BAR); c.Memastikan penyajian Bagian Lancar Piutang dan Penyisihan Piutang Tidak Tertagih sudah berdasarkan perhitungan yang tepat dan akurat; dan d.Memastikan transaksi penyesuaian akuntansi akrual sebagaimana kebijakan akuntansi Belanja Lain-Lain pemerintah sudah disajikan dengan tepat dan akurat. Angka yang disajikan pada Neraca Percobaan dan CaLK sesuai dengan angka yang tertera di lampirannya. 4.Ketepatan Penggunaan Akun dan Kecocokan Pasangan Akun a.Memastikan terpenuhinya persamaan akuntansi dasar: Aset = Kewajiban + Ekuitas; b.Memastikan akun-akun terkait dengan transaksi Belanja Lain-Lain telah tepat digunakan dan sesuai dengan jurnal standar; dan c.Memastikan akun-akun pada Neraca Percobaan bersaldo Normal 5.Pengungkapan Angka pada Unsur-unsur/Pos-pos Laporan Keuangan dalam CaLK a.Memastikan setiap akun dalam LRA, Neraca, LO dan LPE sudah diberikan penjelasan yang memadai dalam CaLK; dan b.Memastikan akun-akun tersebut disajikan secara cukup ( adequate disclosure ) tidak kurang ( insufficient disclosure ) dan tidak berlebihan (overload disclosure ). I.PENYAMPAIAN DATA DAN LAPORAN KEUANGAN Laporan Keuangan BA BUN Pengelolaan Belanja Lain-Lain disampaikan kepada Menteri Keuangan c.q. Direktur Jenderal Perbendaharaan c.q. Direktorat Akuntansi dan Pelaporan Keuangan, dengan prosedur penyusunan sebagai berikut: 1.Laporan Keuangan Tingkat UAKPA BUN a.UAKPA BUN Pengelolaan Belanja Lain-Lain menyusun dan menyampaikan LRA dan Neraca hasil kegiatan rekonsiliasi data kepada UAPPA-E1 BUN Pengelolaan Belanja Lain-Lain setiap bulan setelah dilakukan rekonsiliasi data transaksi realisasi Belanja Lain-Lain. b.UAKPA BUN Pengelolaan Belanja Lain-Lain menyusun dan menyampaikan Laporan Keuangan lengkap (LRA, LO, LPE, Neraca dan CaLK), kepada UAPPA-E1 BUN Pengelolaan Belanja Lain-Lain, setiap semester dan tahunan. Laporan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "UAPPA-E1 BUN Pengelolaan Belanja Lain-Lain, setiap semester dan tahunan. Laporan Keuangan tersebut disampaikan setelah dilakukan kegiatan rekonsiliasi data transaksi realisasi Belanja Lain-Lain. 2014, No.204930 Rekonsiliasi sebagaimana dimaksud dalam huruf a dan huruf b dilakukan dengan Kantor Pelayanan Perbendaharaan Negara (KPPN). 2.Laporan Keuangan Tingkat UAPPA-E1 BUN a.UAPPA-E1 BUN Pengelolaan Belanja Lain-Lain menyusun dan menyampaikan LRA dan Neraca hasil kegiatan rekonsiliasi data kepada UAPPA BUN Pengelolaan Belanja Lain-Lain setiap triwulanan setelah dilakukan rekonsiliasi data. b.UAPPA-E1 BUN Pengelolaan Belanja Lain-Lain menyusun dan menyampaikan Laporan Keuangan lengkap (LRA, LO, LPE, Neraca dan CaLK) kepada UAPPA BUN Pengelolaan Belanja Lain-Lain setiap semesteran dan tahunan setelah dilakukan rekonsiliasi data. Rekonsiliasi sebagaimana dimaksud dalam huruf a dan huruf b dilakukan dengan UAPBUN AP. 3.Laporan Keuangan Tingkat UAPPA BUN UAPPA BUN Pengelolaan Belanja Lain-Lain menyusun dan menyampaikan Laporan Keuangan lengkap (LRA, LO, LPE, Neraca dan CaLK) kepada UAPBUN Pengelolaan Belanja Subsidi setiap semesteran dan tahunan. Laporan Keuangan tersebut disampaikan setelah dilakukan kegiatan rekonsiliasi data dengan UAPBUN AP. 4.Laporan Keuangan Tingkat UAPBUN UAPBUN Pengelolaan Belanja Lain-Lain menyusun dan menyampaikan Laporan Keuangan lengkap (LRA, LO, LPE, Neraca dan CaLK) kepada Direktorat Akuntansi dan Pelaporan Keuangan selaku UABUN semesteran dan tahunan setelah dilakukan kegiatan rekonsiliasi data dengan UAPBUN AP. Rekonsiliasi data Laporan Keuangan sebagaimana dimaksud pada angka 1 sampai dengan angka 4 dilaksanakan sesuai ketentuan Peraturan Menteri Keuangan mengenai pedoman rekonsiliasi dalam rangka penyusunan laporan keuangan lingkup bendahara umum negara dan kementerian negara/lembaga. Penyampaian Laporan Keuangan sebagaimana dimaksud pada angka 1 sampai dengan angka 4, dilaksanakan sesuai dengan jadwal penyampaian Laporan Keuangan sebagaimana diatur dalam Peraturan Menteri Keuangan mengenai tata cara penyusunan laporan keuangan konsolidasian BUN. 2014, No.204931 BAB III KEBIJAKAN AKUNTANSI BELANJA LAIN-LAIN A.PENGERTIAN BEBAN LAIN-LAIN DAN BELANJA LAIN-LAIN Dalam rangka penyusunan Laporan Keuangan tingkat UAKPA BUN dan pencatatan transaksi Belanja Lain-Lain, UAKPA BUN Pengelolaan Belanja Lain-Lain memproses dokumen sumber transaksi keuangan dan melakukan proses akuntansi dengan mengidentifikasi dan mengumpulkan informasi terkait pengakuan, pengukuran/pencatatan, penyajian dan pengungkapan kejadian transaksi Belanja Lain-Lain yang terdiri dari: 1.Beban Lain-Lain; 2.Belanja Lain-Lain; 3.Aset dan Kewajiban terkait transaksi Belanja Lain-Lain. Belanja Lain-Lain adalah pengeluaran anggaran yang dikelola oleh Menteri Keuangan selaku Bendahara Umum Negara untuk kegiatan yang sifatnya tidak biasa dan tidak diharapkan berulang, seperti penanggulangan bencana alam, bencana sosial, dan pengeluaran tidak terduga lainnya yang sangat diperlukan dalam rangka penyelenggaraan kewenangan pemerintah pusat. Sedangkan Beban Lain-Lain adalah transaksi berkaitan dengan dengan Belanja Lain-Lain yang berdasarkan kejadiannya memiliki karakteristik akuntansi basis akrual. B.BASIS AKUNTANSI Basis akuntansi yang digunakan dalam mencatat transaksi dan penyusunan Laporan Keuangan terkait BA BUN Pengelolaan Belanja Lain- Lain adalah basis akrual. Basis akrual yang diterapkan merupakan basis akuntansi yang mengakui pengaruh transaksi dan peristiwa lainnya pada saat transaksi dan peristiwa itu terjadi, tanpa memperhatikan saat kas atau setara kas diterima atau dibayar. Penerapan basis kas tetap digunakan dalam mencatat dan menyusun Laporan Realisasi Anggaran sepanjang APBN disusun menggunakan pendekatan basis kas. Dengan demikian, basis kas untuk Laporan Realisasi Anggaran berarti bahwa pendapatan diakui pada saat kas diterima di rekening kas umum negara, sedangkan belanja diakui pada saat dikeluarkan dari Rekening Kas",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "negara, sedangkan belanja diakui pada saat dikeluarkan dari Rekening Kas Umum Negara. C.PENGAKUAN, PENGUKURAN, PENYAJIAN DAN PENGUNGKAPAN BEBAN LAIN-LAIN Beban Lain-Lain diakui pada saat resume tagihan telah diverifikasi dan divalidasi oleh KPA BUN. 2014, No.204932 Selain itu, Beban Lain-Lain diakui pada saat timbul kewajiban berdasarkan hasil rekonsiliasi unit teknis terkait dan verifikasi oleh Kuasa Pengguna Anggaran BUN Pengelolaan Belanja Lain-Lain. Transaksi Beban Lain-Lain diukur sebesar nilai nominal yang tercantum dalam Surat Permintaan Pembayaran (SPP) atas beban anggaran Belanja Lain-Lain yang diajukan KPA BUN Pengelolaan Belanja Lain-Lain. Sedangkan Beban Lain-Lain yang diakui pada saat timbulnya kewajiban diukur sebesar nilai nominal sesuai dengan hasil rekonsiliasi unit teknis terkait dan verifikasi oleh Kuasa Pengguna Anggaran BUN. Beban Lain-Lain tersebut disajikan di LO karena tidak menghasilkan aset tetap/aset lainnya. Beban Lain-Lain diungkapkan secara memadai di dalam Catatan atas Laporan Keuangan (CaLK). CaLK paling sedikit meliputi pengungkapan kenaikan/penurunan pengakuan Beban Lain-Lain, dan pengungkapan Beban Lain-Lain. D.PENGAKUAN, PENGUKURAN, PENYAJIAN DAN PENGUNGKAPAN BELANJA LAIN-LAIN Pelaksanaan anggaran BA BUN Pengelolaan Belanja Lain-Lain tidak lepas dari dokumen pelaksanaan anggaran yang tertuang dalam dokumen Daftar Isian Pelaksanaan Anggaran (DIPA) yang disahkan setiap tahunnya. Atas dasar DIPA tersebut KPA BUN Pengelolaan Belanja Lain-Lain dapat melakukan komitmen dan perikatan atas transaksi yang membebani anggaran BA BUN Pengelolaan Belanja Lain-Lain. Belanja Lain-Lain diakui pada saat terjadinya pengeluaran dari Rekening Kas Umum Negara berdasarkan dokumen Surat Perintah Pencairan Dana (SP2D) yang diterbitkan oleh Kantor Pelayanan Perbendaharaan Negara (KPPN). Dengan demikian, UAKPA BUN Pengelolaan Belanja Lain-Lain melakukan pencatatan akuntansi realisasi Belanja Lain-Lain pada saat SP2D terbit yang membebani rekening Rekening Kas Umum Negara. Transaksi realisasi anggaran Belanja Lain-Lain diukur sebesar nilai nominal sesuai dengan SP2D yang membebani Rekening Kas Umum Negara. Dalam hal SP2D Belanja Lain-Lain terdapat potongan, maka nilai Belanja Lain-Lain diukur sebesar nilai brutonya dengan merujuk nilainya yang tercantum pada SPM yang telah di-SP2D-kan. Realisasi anggaran Belanja Lain-Lain disajikan sebesar realisasi SP2D Belanja Lain-Lain pada periode berjalan pada Laporan Realisasi Anggaran (LRA) yang membandingkan antara pagu anggaran Belanja Lain-Lain dengan realisasinya dan diungkapkan secara memadai pada Catatan atas Laporan Keuangan (CaLK). CaLK paling sedikit meliputi perbandingan pagu Belanja Lain-Lain dengan realisasi Belanja Lain-Lain, perbandingan dengan realisasi Belanja Lain-Lain tahun anggaran sebelumnya, rincian realisasi Belanja Lain- Lain. 2014, No.204933 Dalam hal realisasi Belanja Lain-Lain yang menghasilkan barang berupa Persediaan, Aset Tetap, dan/atau Aset Lainnya, transaksi tersebut disajikan di Neraca. Sedangkan realisasi anggaran Belanja Lain-Lain yang tidak menghasilkan barang berupa Persediaan, Aset Tetap, dan/atau Aset Lainnya akan membentuk catatan berupa Beban Lain-Lain yang disajikan di dalam Laporan Operasional sebagai Beban Operasional bersama beban-beban lain dari penyesuaian terkait akrual. Pengembalian Belanja Lain-Lain secara kas atas belanja tahun anggaran berjalan dicatat sebagai pengurang realisasi Belanja Lain-Lain tahun anggaran berjalan yang disajikan pada LRA, dan pengurang Beban Lain-Lain yang disajikan pada LO pada saat diterima oleh Kas Negara. Sedangkan pengembalian Belanja Lain-Lain secara kas atas belanja pada tahun anggaran sebelumnya dicatat sebagai pendapatan Lain-Lain yang disajikan pada LRA dan pendapatan Penerimaan Negara Bukan Pajak (PNBP) yang disajikan pada LO pada saat diterima oleh Kas Negara. E.PERLAKUAN BMN YANG",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "LO pada saat diterima oleh Kas Negara. E.PERLAKUAN BMN YANG BERASAL DARI BELANJA LAIN-LAIN 1.Perlakuan Barang Milik Negara Barang Milik Negara yang berasal dari Belanja Lain-Lain dicatat dan dilaporkan dalam Laporan Barang Belanja. Kementerian Negara/Lembaga/Pihak Lain selaku UAKPA BUN Pengelolaan Belanja Lain- Lain menatausahakan BMN sekaligus bertindak sebagai Unit Akuntansi Kuasa Pengguna Barang BUN Pengelolaan Belanja Lain-Lain. Demikian juga dengan UAPPA-E1 BUN dan UAPPA BUN Pengelolaan Belanja Lain- Lain bertindak sebagai Unit Akuntansi Pembantu Pengguna Barang BUN Pengelolaan Belanja Lain-Lain. Barang Milik Negara yang berasal dari Belanja Lain-Lain dicatat dan dilaporkan dalam Laporan Barang Belanja Lain-Lain. Kementerian Negara/Lembaga/Pihak Lain selaku pengguna Belanja Lain-Lain mencatat dan menatausahakan Barang Milik Negara untuk dilakukan konsolidasian. Barang Milik Negara dimaksud pada akhir tahun atau berakhirnya kegiatan dapat diserahkan dari Direktorat Jenderal Anggaran selaku Unit Akuntansi Pembantu BUN (UAPBUN) kepada satuan kerja pada Kementerian Negara/Lembaga/Pihak Lain. Penyerahan BMN dimaksud dituangkan dalam Berita Acara Serah Terima (BAST) yang ditandatangani oleh Direktur Jenderal Anggaran dan Pejabat Eselon I di Kementerian Negara/Lembaga/Pihak Lain yang melaksanakan fungsi kesekretariatan dengan ditembuskan kepada Direktur Jenderal Kekayaan Negara selaku Pengelola Barang Milik Negara. Selanjutnya, penggunaan, pemanfaatan, pemindahtanganan dan penghapusan BMN yang telah diserahterimakan dan berada di Kementerian Negara/Lembaga/Pihak Lain berpedoman pada ketentuan peraturan perundang-undangan di bidang BMN. 2014, No.204934 2.Perlakuan Persediaan yang bersifat umum Persediaan yang berasal dari Belanja Lain-Lain dicatat dan dilaporkan dalam Laporan barang Belanja Lain-Lain. Persediaan sebagaimana dimaksud berlaku umum dan ada pada semua Kementerian Negara/Lembaga/Pihak Lain selaku Pengguna Belanja Lain-Lain misalnya barang habis pakai seperti alat tulis kantor, perlengkapan kantor lainnya atau barang yang akan diserahkan atau dijual kepada masyarakat. 3.Perlakuan Persediaan yang bersifat khusus Persediaan yang berasal dari Belanja Lain-Lain dicatat dan dilaporkan dalam Laporan Barang Belanja Lain-Lain. Persediaan yang karena sifat, tugas pokok dan fungsinya hanya ada di Kementerian Negara/Lembaga/Pihak Lain tertentu tidak diserahkan kepada satuan kerja Kementerian Negara/Lembaga/Pihak Lain selaku Pengguna Belanja Lain-Lain. Contoh persediaan ini adalah pemerintah menyimpan barang untuk tujuan tertentu misalnya cadangan strategis seperti cadangan energi/minyak atau persediaan untuk tujuan berjaga-jaga seperti cadangan pangan berupa beras yang sampai akhir tahun belum disalurkan oleh BULOG. F.PENGAKUAN, PENGUKURAN, PENYAJIAN, DAN PENGUNGKAPAN PIUTANG BELANJA LAIN-LAIN Dalam rangka pelaksanaan Belanja Lain-Lain, pemerintah dapat mengakui adanya transaksi Piutang Belanja Lain-Lain. Piutang Belanja Lain- Lain diakui pada saat ditetapkannya surat ketetapan piutang yang ditetapkan oleh KPA BUN Pengelolaan Belanja Lain-Lain. Piutang Belanja Lain-Lain dimaksud diukur sebesar nilai nominal sesuai dengan surat ketetapan piutang. Dalam surat ketetapan piutang berisi informasi antara lain terkait nilai piutang, pihak debitur. Pengurangan atau penghapusan nilai Piutang Belanja Lain-Lain di Neraca berdasarkan dokumen pelunasan berupa surat setoran ke Rekening Kas Negara, atau dokumen penyelesaian piutang yang berpedoman pada ketentuan peraturan perundang-undangan mengenai penyelesaian piutang. Pada periode pelaporan keuangan, UAKPA BUN Pengelolaan Belanja Lain-Lain melakukan analisis kualitas piutang Belanja Lain-Lain untuk menentukan nilai Penyisihan Piutang Tidak Tertagih dan Beban Penyisihan Piutang Tidak Tertagih sesuai dengan Peraturan Menteri Keuangan mengenai penentuan kualitas piutang dan pembentukan penyisihan piutang. Penyisihan Piutang Tidak Tertagih merupakan kontra akun Piutang Belanja Lain-Lain yang disajikan di Neraca sebagai piutang bukan pajak. Sedangkan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Lain-Lain yang disajikan di Neraca sebagai piutang bukan pajak. Sedangkan beban penyisihan piutang tidak tertagih disajikan di Laporan Operasional. 2014, No.204935 G.PENGAKUAN, PENGUKURAN, PENYAJIAN, DAN PENGUNGKAPAN UTANG BELANJA LAIN-LAIN Kewajiban yang timbul dari pelaksanaan Belanja Lain-Lain harus memperhatikan ketersediaan alokasi dan pagu anggaran tahun anggaran berjalan dan tahun anggaran berikutnya. KPA BUN Pengelolaan Belanja Lain- Lain tidak dapat melakukan perikatan atas suatu belanja apabila tidak terdapat alokasi dan pagu anggaran yang membiayai belanja tersebut. Kewajiban atas Belanja Lain-Lain diakui sebagai Utang Belanja Lain- Lain pada saat hasil rekonsiliasi dan verifikasi komitmen belanja yang ditandatangani oleh KPA BUN Pengelolaan Belanja Lain-Lain terhadap tagihan negara atas alokasi anggaran Belanja Lain-Lain yang belum terselesaikan sampai dengan tahun anggaran berjalan. Utang Belanja Lain-Lain diukur sebesar nilai nominal sesuai dengan hasil rekonsiliasi dan verifikasi komitmen Belanja Lain-Lain yang ditagihkan kepada negara dan belum terselesaikan pembayarannya sampai dengan tahun anggaran berjalan. Pengurangan atau penghapusan nilai Utang Belanja Lain-Lain di Neraca berdasarkan dokumen pengeluaran negara yang membebani rekening kas negara atau penghapusan utang. Utang Belanja Lain-Lain disajikan di Neraca sebagai utang jangka pendek dan diungkapkan secara memadai di CaLK. 2014, No.204936 BAB IV JURNAL STANDAR TRANSAKSI BELANJA LAIN-LAIN A.JURNAL TRANSAKSI SALDO AWAL MIGRASI Pelaksanaan perubahan dari akuntansi basis “kas menuju akrual” ke akuntansi basis “akrual” adalah melakukan migrasi saldo yang ada di pos Neraca. Pencatatan saldo pos Aset – Belanja Lain-Lain sebagai saldo awal pertama kali migrasi dari basis Kas Menuju Akrual ke basis Akrual dilakukan oleh UAKPA BUN Pengelolaan Belanja Lain-Lain. Jurnal untuk mencatat migrasi saldo pos Aset terposting dalam Buku Besar Akrual sebagai berikut: Debet:111XXX Kas di Bendahara PengeluaranXXXXX 111XXX Kas Lainnya dan Setara KasXXXXX 114XXX Belanja di bayar dimukaXXXXX 115XXX PiutangXXXXX 117XXX PersediaanXXXXX 13XXXX TanahXXXXX 13XXXX Peralatan dan MesinXXXXX 13XXXX Jalan Irigasi dan JaringanXXXXX 13XXXX Aset tetap LainnyaXXXXX 13XXXX Konstruksi Dalam PengerjaanXXXXX 16XXXX Aset tak berwujudXXXXX 16XXXX Aset tak berwujud dalam pengerjaanXXXXX Kredit: 391111 Ekuitas XXXXX Pencatatan saldo pos Kewajiban – Belanja Lain-Lain sebagai saldo awal pertama kali migrasi dari basis Kas Menuju Akrual ke basis Akrual dilakukan oleh UAKPA BUN Pengelolaan Belanja Lain-Lain. Jurnal untuk mencatat migrasi saldo awal pos Kewajiban Belanja Lain-Lain terposting dalam Buku Besar Akrual sebagai berikut: 1. Pos Utang kepada pihak ketiga dan Uang Muka dari KPPN: Debet: 3XXXXX Ekuitas XXXXX Kredit:21XXXX Utang kepada Pihak KetigaXXXXX 21XXXX Uang Muka dari KPPNXXXXX 2014, No.204937 2. Pos Pendapatan yang ditangguhkan: Debet: 21XXXX Pendapatan yang ditangguhkan XXXXX Kredit:3XXXXX EkuitasXXXXX B.JURNAL ANGGARAN Jurnal transaksi DIPA Belanja Lain-Lain dilakukan pada saat diterimanya DIPA oleh satuan kerja. Jurnal transaksi DIPA dilakukan oleh setiap satuan kerja selaku entitas akuntansi yang menerima DIPA. Jurnal transaksi DIPA digunakan antara lain untuk mencatat estimasi pendapatan yang dialokasikan, allotment belanja sesuai dengan angka yang tercantum dalam DIPA. Jurnal transaksi DIPA dicatat dalam Buku Besar Kas. DIPA Belanja Lain-Lain dicatat dan dibukukan dengan cara single entry sebagai berikut: Debet:581XXX Alltm. Belanja Lain-lainXXXXX Kredit: C.JURNAL KOMITMEN BELANJA LAIN-LAIN Pada saat KPA BUN Pengelolaan Belanja Lain-Lain melakukan perikatan dan perjanjian yang menyebabkan munculnya tagihan kepada negara, kejadian tersebut merupakan pengakuan adanya komitmen pengeluaran",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "tagihan kepada negara, kejadian tersebut merupakan pengakuan adanya komitmen pengeluaran pemerintah atas Beban Lain-Lain. UAKPA BUN Pengelolaan Belanja Lain-Lain melakukan penjurnalan transaksi komitmen yang terposting dalam Buku Besar Akrual. Jurnal komitmen Beban Lain-Lain tidak digunakan dalam rangka penyusunan Laporan Keuangan, melainkan untuk tujuan manajemen anggaran. Jurnal komitmen Belanja Lain-Lain diposting ke Buku Besar Akrual sebagai berikut: Debet:581XXX Beban Lain-lainXXXXX Kredit:231XXX Dicadangkan untuk Komitmen BelanjaXXXXX D.JURNAL TRANSAKSI REALISASI BELANJA LAIN-LAIN (TIDAK MENGHASILKAN PERSEDIAAN DAN ASET TETAP/ASET LAIN-LAIN) Dalam hal Belanja Lain-Lain tidak menghasilkan Barang Persediaan dan Aset Tetap/Aset Lainnya, jurnal transaksi realisasi menggunakan tahapan pencatatan sebagai berikut: 1.Pada saat adanya resume tagihan atas beban anggaran Belanja Lain-Lain yang ditandai dengan terbitnya dokumen SPP Belanja Lain-Lain oleh KPA BUN Pengelolaan Belanja Lain-Lain, terlebih dahulu dilakukan jurnal balik atas Jurnal Komitmen, dan dilanjutkan pencatatan Jurnal Resume 2014, No.204938 Tagihan yang diposting hanya ke dalam Buku Besar Akrual sebagai berikut: Debet:581XXX Beban Lain-lainXXXXX Kredit:212XXX Belanja Lain-lain yang Masih Harus DibayarXXXXX 2.UAKPA BUN Pengelolaan Belanja Lain-Lain mencatat realisasi pengeluaran Belanja Lain-Lain setelah menerima SP2D yang diterbitkan oleh KPPN. Jurnal untuk mencatat transaksi realisasi anggaran Belanja Lain-Lain berdasarkan dokumen sumber SPM/SP2D Belanja Lain-Lain menggunakan, baik akun untuk Buku Besar Akrual maupun akun untuk Buku Besar Kas, sebagai berikut: a.Buku Besar Akrual: Debet:212XXX Belanja Lain-lain yang Masih Harus DibayarXXXXX Kredit:313XXX Ditagihkan ke Entitas LainXXXXX b.Buku Besar Kas: Debet:581XXX Belanja Lain-lainXXXXX Kredit:313XXX Ditagihkan ke Entitas LainXXXXX E.JURNAL TRANSAKSI REALISASI BELANJA LAIN-LAIN (MENGHASILKAN BARANG PERSEDIAAN) Dalam hal Belanja Lain-Lain menghasilkan Barang Persediaan, jurnal transaksi realisasi menggunakan tahapan pencatatan sebagai berikut: 1.Pada saat Berita Acara Serah Terima (BAST)/Perolehan Persediaan, jurnal yang terposting ke dalam Buku Besar Akrual sebagai berikut: a.Persediaan belum dilakukan verifikasi: Debet:117XXX Persediaan yang Belum DiregistrasiXXXXX Kredit:218XXX Utang yang Belum Diterima TagihannyaXXXXX b.Persediaan telah dilakukan verifikasi: Debet:117XXX PersediaanXXXXX Kredit:117XXX Persediaan yang Belum DiregistrasiXXXXX 2.Pada saat terdapat resume tagihan atas barang persediaan melalui dokumen SPP, jurnal yang terposting ke dalam Buku Besar Akrual sebagai berikut: 2014, No.204939 a.Jurnal untuk mencatat Beban Lain-lain: Debet:58XXXX Beban Lain-LainXXXXX Kredit:212XXX Belanja Lain-lain yang Masih Harus DibayarXXXXX b.Jurnal untuk mencatat transaksi ikutan persediaan: Debet:218XXX Utang yang Belum Diterima TagihannyaXXXXX Kredit:58XXXX Beban Lain-LainXXXXX 3.Pada saat tagihan atas barang persediaan telah disetujui pencairan dananya melalui dokumen SP2D, jurnal yang terposting ke dalam Buku Besar Akrual dan Buku Besar Kas sebagai berikut: a.Buku Besar Akrual: Debet:212XXX Belanja Lain-lain yang Masih Harus DibayarXXXXX Kredit:313XXX Ditagihkan ke Entitas LainXXXXX b.Buku Besar Kas: Debet:581XXX Belanja Lain-lainXXXXX Kredit:313XXX Ditagihkan ke Entitas LainXXXXX F.JURNAL TRANSAKSI REALISASI BELANJA LAIN-LAIN (MENGHASILKAN ASET TETAP/ASET LAINNYA) Dalam hal Belanja Lain-Lain menghasilkan Aset Tetap, jurnal transaksi realisasi menggunakan tahapan pencatatan sebagai berikut: 1.Pada saat Berita Acara Serah Terima (BAST)/Perolehan Aset Tetap/Aset Lainnya, jurnal yang terposting ke dalam Buku Besar Akrual sebagai berikut: a.Aset Tetap belum dilakukan verifikasi: Debet:139XXX Aset Tetap yang Belum DiregistrasiXXXXX Kredit:218XXX Utang yang Belum Diterima TagihannyaXXXXX b.Aset Tetap telah dilakukan verifikasi: Debet:13XXXX Aset TetapXXXXX Kredit:139XXX Aset Tetap yang Belum DiregistrasiXXXXX 2014, No.204940 2.Pada saat terdapat resume tagihan atas Aset Tetap/Aset Lainnya melalui dokumen SPP, jurnal yang terposting ke dalam Buku Besar Akrual sebagai berikut:",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "jurnal yang terposting ke dalam Buku Besar Akrual sebagai berikut: a.Jurnal untuk mencatat Beban Lain-lain: Debet:58XXXX Beban Lain-LainXXXXX Kredit:212XXX Belanja Lain-lain yang Masih Harus DibayarXXXXX b.Jurnal untuk mencatat transaksi ikutan Aset Tetap/Aset Lainnya: Debet:218XXX Utang yang Belum Diterima TagihannyaXXXXX Kredit:58XXXX Beban Lain-LainXXXXX 3.Pada saat tagihan atas Aset Tetap telah disetujui pencairan dananya melalui dokumen SP2D, jurnal yang terposting ke dalam Buku Besar Akrual dan Buku Besar Kas sebagai berikut: a.Buku Besar Akrual: Debet:212XXX Belanja Lain-lain yang Masih Harus DibayarXXXXX Kredit:313XXX Ditagihkan ke Entitas LainXXXXX b.Buku Besar Kas: Debet:581XXX Belanja Lain-lainXXXXX Kredit:313XXX Ditagihkan ke Entitas LainXXXXX G.JURNAL TRANSAKSI PENGEMBALIAN BELANJA LAIN-LAIN 1.Pengembalian Belanja Lain-Lain Tahun Anggaran Berjalan Dalam hal KPA BUN Pengelolaan Belanja Lain-Lain mengembalikan Belanja Lain-Lain pada tahun anggaran berjalan, transaksi tersebut dilakukan jurnal dan terposting di Buku Besar Kas dan Buku Besar Akrual sebagai berikut: a.Buku Besar Akrual: Debet:313XXX Ditagihkan ke Entitas LainXXXXX Kredit:581XXX Beban Lain-lainXXXXX b.Buku Besar Kas: Debet:313XXX Ditagihkan ke Entitas LainXXXXX Kredit:581XXX Belanja Lain-lainXXXXX 2014, No.204941 2.Pengembalian Belanja Lain-Lain Tahun Anggaran yang Lalu a.Buku Besar Akrual: Debet:313XXX Diterima dari Entitas LainXXXXX Kredit:423XXX Penerimaan Kembali Belanja Lain-Lain TAYLXXXXX b.Buku Besar Kas: Debet:313XXX Diterima dari Entitas LainXXXXX Kredit:423XXX Penerimaan Kembali Belanja Lain-Lain TAYLXXXXX H.JURNAL TRANSAKSI YANG MENGGUNAKAN UANG PERSEDIAAN Dalam hal KPA BUN Pengelolaan Belanja Lain-Lain merealisasikan anggaran Belanja Lain-Lain menggunakan mekanisme Uang Persediaan/Tambahan Uang Persediaan, jurnal yang terposting ke dalam Buku Besar Akrual dan Buku Besar Kas dengan tahapan pencatatan sebagai berikut: 1.Resume Tagihan Uang Persediaan/Tambahan Uang Persediaan melalui SPP/SPM-UP/TUP terposting ke dalam Buku Besar Akrual sebagai berikut: a.Pencatatan atas dokumen SPP: Debet:825XXX Pengeluaran UP/TUP Dana RupiahXXXXX Kredit:212XXX Pengeluaran Transito yang Masih Harus DibayarXXXXX b.Pencatatan atas dokumen SPM: Debet:115XXX Piutang dari uang Persediaan yang akan DiterimaXXXXX Kredit:825XXX Pengeluaran UP/TUP Dana RupiahXXXXX 2.Realisasi Uang Persediaan/Tambahan Uang Persediaan pada saat penerbitan dokumen SP2D terposting ke dalam Buku Besar Akrual sebagai berikut: a.Mencatat penerimaan UP/TUP: Debet:212XXX Pengeluaran Transito yang Masih Harus DibayarXXXXX Kredit:219XXX Uang Muka dari KPPNXXXXX b.Mencatat Kas di Bendahara Pengeluaran atas penerimaan UP/TUP: 2014, No.204942 Debet:111XXX Kas di Bendahara Pengeluaran (UP/TUP)XXXXX Kredit:115XXX Piutang dari uang Persediaan yang akan DiterimaXXXXX 3.Realisasi Uang Persediaan/Tambahan Uang Persediaan pada saat penerbitan dokumen SP2D terposting ke dalam Buku Besar Kas sebagai berikut: Debet:825XXX Pengeluaran UP/TUPXXXXX Kredit:219XXX Uang Muka dari KPPNXXXXX I.JURNAL PENYESUAIAN 1.Jurnal pencatatan Piutang atas Belanja Lain-Lain a.Pencatatan Piutang Belanja Lain-Lain berdasarkan surat ketetapan piutang yang terposting dalam Buku Besar Akrual sebagai berikut: Debet:115XXX PiutangXXXXX Kredit:423XXX Pendapatan PNBP LainnyaXXXXX b.Pelunasan Piutang Belanja Lain-Lain berdasarkan surat setoran ke rekening kas negara sebagai berikut: 1)Buku Besar Akrual Debet:313XXX Diterima dari Entitas LainXXXXX Kredit:115XXX PiutangXXXXX 2)Buku Besar Kas Debet:313XXX Diterima dari Entitas LainXXXXX Kredit:423XXX Pendapatan PNBP LainnyaXXXXX c.Jurnal penyisihan dan beban piutang tidak tertagih diposting dalam Buku Besar Akrual sebagai berikut: Debet: 5942XX Beban Penyisihan Piutang Penerusan Pinjaman Tidak TertagihXXXXX Kredit: 1565XX Penyisihan Piutang Tidak Tertagih XXXXX 2.Jurnal pencatatan Utang atas Belanja Lain-Lain Utang yang timbul dari pelaksanaan Belanja Lain-Lain memperhatikan ketersediaan alokasi dan pagu anggaran tahun anggaran berjalan dan tahun anggaran berikutnya. 2014, No.204943 Jurnal yang terbentuk untuk mencatat Utang dalam rangka pelaksanaan Belanja",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Jurnal yang terbentuk untuk mencatat Utang dalam rangka pelaksanaan Belanja Lain-Lain umumnya adalah penyesuaian akhir periode pelaporan yang mengakui dan mencatat Kas Lainnya di Bendahara Pengeluaran atas transaksi belanja yang secara kas belum disalurkan kepada pihak ketiga dan masih dikelola oleh Bendahara Pengeluaran satker Pengelola Belanja Lain-Lain. Jurnal yang terbentuk untuk diposting pada Buku Besar Akrual sebagai berikut: Debet: 1118XX Kas Lainnya di Bendahara PengeluaranXXXXX Kredit: 212XXX Utang kepada Pihak Ketiga XXXXX Pada saat pelunasan utang atau penyerahan kas kepada pihak ketiga yang berhak, jurnal tersebut dilakukan jurnal balik. J.JURNAL TRANSAKSI PENGEMBALIAN UP/TUP Pengembalian/penyetoran/potongan dana UP/TUP dilakukan jurnal dan terposting ke dalam Buku Besar Akrual sebagai berikut: 1.Pengembalian Sisa kas UP/TUP a.Buku Besar Akrual 1)Jurnal kesatu Debet:212XXX Pengeluaran transito yang masih harus dibayarXXXXX Kredit:815XXX Penerimaan pengembalian UP/TUPXXXXX 2)Jurnal kedua Debet:815XXX Penerimaan pengembalian UP/TUPXXXXX Kredit:115XXX Piutang dari uang persediaan yang akan diterimaXXXXX 3)Jurnal ketiga Debet:219XXX Uang Muka dari KPPNXXXXX Kredit:212XXX Pengeluran transito yang masih harus dibayarXXXXX 4)Jurnal keempat Debet:115XXX Piutang dari UP/TUP yang akan diterimaXXXXX Kredit:111XXX Kas di Bendahara PengeluaranXXXXX 2014, No.204944 b.Buku Besar Kas Debet:219XXX Uang Muka dari KPPNXXXXX Kredit:815XXX Penerimaan Pengembalian UP/TUPXXXXX 2.Pengembalian UP/TUP melalui Potongan SPM GUP Nihil a.Buku Besar Akrual 1)Pada Saat SPP: a)Jurnal kesatu Debet212XXX Utang kepada Pihak Ketiga LainnyaXXXXX Kredit:815XXX Penerimaan Pengembalian UP/TUPXXXXX b)Jurnal kedua Debet815XXX Penerimaan Pengembalian UP/TUPXXXXX Kredit:212XXX Pengeluaran Transito yang masih harus dibayarXXXXX 2)Pada Saat SP2D: a)Jurnal kesatu Debet815XXX Penerimaan pengembalian UP/TUPXXXXX Kredit:212XXX Utang kepada pihak ketiga lainnyaXXXXX b)Jurnal kedua Debet212XXX Pengeluaran Transito yang masih harus dibayarXXXXX Kredit:111XXX Kas di bendahara pengeluaranXXXXX c)Jurnal ketiga Debet219XXX Uang Muka dari KPPNXXXXX Kredit:815XXX Penerimaan Pengembalian UP/TUPXXXXX b.Buku Besar Kas Debet219XXX Uang Muka dari KPPNXXXXX Kredit:815XXX Penerimaan Pengembalian UP/TUPXXXXX 2014, No.204945 K.TRANSAKSI JURNAL PENUTUP BELANJA LAIN-LAIN Jurnal penutup Belanja Lain-Lain dilakukan pada saat penyusunan Laporan Keuangan pada akhir periode pelaporan keuangan. Jurnal penutup yang digunakan untuk Buku Besar sebagai berikut: 1.Jurnal Penutup Pendapatan/Pendapatan – LO a.Buku Besar Akrual untuk mencatat penutupan Pendapatan-LO ke Surplus/Defisit-LO Debet: 42XXX Pendapatan XXXXX Kredit: 391XXX Surplus/Defisit-LO XXXXX b.Tidak ada jurnal penutup pendapatan LRA yang terbentuk dalam Buku Besar Kas pada UAKPA BUN Pengelolaan Belanja Lain-Lain. 2.Jurnal Penutup Beban Lain-Lain a.Buku besar akrual untuk mencatat penutupan Beban ke Surplus/Defisit LO: Debet: 391XXX Surplus/Defisit-LO XXXXX Kredit: 581XXX Beban Lain-lain XXXXX b.Tidak ada jurnal penutup belanja yang terbentuk dalam Buku Besar Kas pada UAKPA BUN Pengelolaan Belanja Lain-Lain. 3.Jurnal Penutup Surplus/Defisit LO a.Buku Besar Akrual Surplus LO untuk ditutup ke SiLPA/SiKPA: Debet: 3XXXXX Surplus/Defisit-LO XXXXX Kredit: 391XXX Ekuitas XXXXX b.Buku Besar Akrual Defisit LO untuk ditutup ke SiLPA/SiKPA: Debet: 391XXX Ekuitas XXXXX Kredit: 3XXXXX Surplus/Defisit-LO XXXXX 4.Jurnal Penutup Surplus/Defisit LRA a.Buku Besar Kas Surplus LRA untuk ditutup ke SiLPA/SiKPA: Debet: 3XXXXX Surplus/Defisit-LRA XXXXX Kredit: 3XXXXX SiLPA/SiKPA XXXXX b.Buku Besar Kas Defisit LRA untuk ditutup ke SiLPA/SiKPA: Debet:3XXXXX SiLPA/SiKPAXXXXX Kredit:3XXXXX Surplus/Defisit-LRAXXXXX 2014, No.204946 BAB V LAPORAN KEUANGAN BAGIAN ANGGARAN BENDAHARA UMUM NEGARA BELANJA LAIN-LAIN A.LAPORAN KEUANGAN BA BUN PENGELOLAAN BELANJA LAIN-LAIN Laporan Keuangan disusun untuk menyediakan informasi yang relevan mengenai posisi keuangan dan seluruh transaksi yang dilakukan suatu entitas akuntansi dan entitas pelaporan selama satu",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "yang dilakukan suatu entitas akuntansi dan entitas pelaporan selama satu periode pelaporan. Setiap entitas akuntansi dan entitas pelaporan mempunyai kewajiban untuk melaporkan upaya-upaya yang telah dilakukan serta hasil yang dapat dicapai dalam pelaksanaan kegiatan secara sistematis dan terstruktur pada suatu periode pelaporan untuk kepentingan akuntabilitas, manajemen, transparansi, dan keseimbangan antar generasi. Laporan Keuangan pemerintah ditujukan untuk memenuhi tujuan umum pelaporan keuangan, namun tidak untuk memenuhi kebutuhan khusus pemakainya. Laporan Keuangan untuk tujuan umum adalah laporan yang dimaksudkan untuk memenuhi kebutuhan bersama sebagian besar pengguna laporan. Dalam rangka pelaporan Belanja Lain-Lain, para pengelola Bagian Anggran BUN Pengelolaan Belanja Lain-Lain menggunakan Standar Akuntansi Pemerintahan sebagaimana telah diatur PP 71/2010 sebagai rujukan penyusunan SABL. B.KOMPONEN LAPORAN KEUANGAN SABL menghasilkan Laporan Keuangan Belanja Lain-Lain yang terdiri atas: 1.Laporan Realisasi Anggaran (LRA); 2.Laporan Operasional (LO); 3.Laporan Perubahan Ekuitas (LPE); 4.Neraca; dan 5.Catatan atas Laporan Keuangan (CaLK). SABL dimaksud juga dapat digunakan oleh unit akuntansi dan pelaporan untuk menghasilkan laporan manajerial di bidang keuangan, antara lain berupa: a.Laporan Barang Persediaan dan Aset Tetap yang dihasilkan dari realisasi Belanja Lain-Lain; dan b.Laporan Belanja yang Masih Harus Dibayar. Laporan Keuangan Belanja Lain-Lain ditandatangani oleh tiap pimpinan unit akuntansi dan pelaporan, sekaligus memberikan penegasan ruang lingkup kewajiban dan tanggung jawabnya dalam penyajian Laporan Keuangan Belanja Lain-Lain yang dituangkan ke dalam bentuk “Pernyataan 2014, No.204947 Tanggung Jawab”. Pernyataan tanggung jawab Laporan Keuangan ini merupakan bagian tidak terpisahkan dalam penyampaian Laporan Keuangan Belanja Lain-Lain. Format pernyataan tanggung jawab UAKPA BUN Pengelolaan Belanja Lain-Lain dapat diilustrasikan sebagai berikut: Pernyataan Tanggung Jawab Laporan Keuangan Kepala Satker XXX selaku UAKPA BUN Pengelolaan Belanja Lain-Lain yang terdiri dari (a) Laporan Realisasi Anggaran, (b) Laporan Operasional, (c) Laporan Perubahan Ekuitas, (d) Neraca, (e) Catatan atas Laporan Keuangan periode Semester/Tahun Anggaran XXXX sebagaimana terlampir merupakan tanggung jawab kami. (paragraf penjelasan – untuk menjelaskan hal yang perlu dijelaskan terkait dengan hal yang khusus dalam penyusunan laporan keuangan) Laporan Keuangan tersebut telah disusun berdasarkan sistem pengendalian internal yang memadai, dan isinya telah menyajikan informasi pelaksanaan anggaran dan posisi keuangan serta layak sesuai dengan Standar Akuntansi Pemerintahan. Tempat, Tanggal Kepala/pimpinan entitas Tanda tangan Format pernyataan tanggung jawab UAPPA-E1 BUN Pengelolaan Belanja Lain-Lain dapat diilustrasikan sebagai berikut: Pernyataan Tanggung Jawab Laporan Keuangan Kepala Satker XXX selaku UAPPA-E1 BUN Pengelolaan Belanja Lain-Lain yang terdiri dari (a) Laporan Realisasi Anggaran, (b) Laporan Operasional, (c) Laporan Perubahan Ekuitas, (d) Neraca, (e) Catatan atas Laporan Keuangan periode Semester/Tahun Anggaran XXXX sebagaimana terlampir merupakan tanggung jawab kami, sedangkan substansi Laporan Keuangan dari masing-masing satuan kerja merupakan tanggung jawab UAKPA. (paragraf penjelasan – untuk menjelaskan hal yang perlu dijelaskan terkait dengan hal yang khusus dalam penyusunan laporan keuangan) Laporan Keuangan tersebut telah disusun berdasarkan sistem pengendalian internal yang memadai, dan isinya telah menyajikan informasi pelaksanaan anggaran dan posisi keuangan serta layak sesuai dengan Standar Akuntansi Pemerintahan. Tempat, Tanggal Kepala/pimpinan entitas Tanda tangan 2014, No.204948 Format pernyataan tanggung jawab UAPPA BUN Pengelolaan Belanja Lain-Lain dapat diilustrasikan sebagai berikut: Pernyataan Tanggung Jawab Laporan Keuangan Kepala Satker XXX selaku UAPPA BUN Pengelolaan Belanja Lain-Lain yang terdiri dari (a) Laporan Realisasi",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "BUN Pengelolaan Belanja Lain-Lain yang terdiri dari (a) Laporan Realisasi Anggaran, (b) Laporan Operasional, (c) Laporan Perubahan Ekuitas, (d) Neraca, (e) Catatan atas Laporan Keuangan periode Semester/Tahun Anggaran XXXX sebagaimana terlampir merupakan tanggung jawab kami, sedangkan substansi Laporan Keuangan dari masing-masing satuan kerja merupakan tanggung jawab UAKPA. (paragraf penjelasan – untuk menjelaskan hal yang perlu dijelaskan terkait dengan hal yang khusus dalam penyusunan laporan keuangan) Laporan Keuangan tersebut telah disusun berdasarkan sistem pengendalian internal yang memadai, dan isinya telah menyajikan informasi pelaksanaan anggaran dan posisi keuangan serta layak sesuai dengan Standar Akuntansi Pemerintahan. Tempat, Tanggal Kepala/pimpinan entitas Tanda tangan Format pernyataan tanggung jawab UAPBUN Pengelolaan Belanja Lain- Lain dapat diilustrasikan sebagai berikut: Pernyataan Tanggung Jawab Laporan Keuangan Direktorat Jenderal Anggaran selaku UAPBUN Pengelolaan Belanja Lain-Lain yang terdiri dari (a) Laporan Realisasi Anggaran, (b) Laporan Operasional, (c) Laporan Perubahan Ekuitas, (d) Neraca, (e) Catatan atas Laporan Keuangan periode Semester/Tahun Anggaran XXXX sebagaimana terlampir merupakan tanggung jawab kami, sedangkan substansi Laporan Keuangan dari masing-masing satuan kerja merupakan tanggung jawab UAKPA. (paragraf penjelasan – untuk menjelaskan hal yang perlu dijelaskan terkait dengan hal yang khusus dalam penyusunan laporan keuangan) Laporan Keuangan tersebut telah disusun berdasarkan sistem pengendalian internal yang memadai, dan isinya telah menyajikan informasi pelaksanaan anggaran dan posisi keuangan serta layak sesuai dengan Standar Akuntansi Pemerintahan. Tempat, Tanggal Direktur Jenderal Anggaran Tanda tangan 2014, No.204949 C.LAPORAN REALISASI ANGGARAN Laporan Realisasi Anggaran (LRA) menyajikan ikhtisar sumber, alokasi, dan pemakaian sumber daya ekonomi yang dikelola oleh Pemerintah, yang menggambarkan perbandingan antara anggaran dan realisasinya dalam satu periode pelaporan. LRA disusun berdasarkan basis kas yaitu adanya kejadian/transaksi aliran kas masuk untuk keuntungan kas negara dan aliran kas keluar yang membebani kas negara. Berikut ilustrasi format LRA dan pos-pos Belanja Lain-Lain. LAPORAN REALISASI ANGGARAN BA BUN PENGELOLAAN BELANJA LAIN-LAIN UNTUK TAHUN ANGGARAN YANG BERAKHIR 31 DESEMBER 20X1 No Uraian Anggaran RealisasiRealisasi di Atas (bawah) Anggaran% Real. Angg. B.1 PENDAPATAN NEGARA DAN HIBAH B.1.a PENERIMAAN NEGARA B.1.a.1 Penerimaan Negara Bukan Pajak B.1.b HIBAH JUMLAH PENDAPATAN DAN HIBAH B.2 BELANJA NEGARA B.2.I Belanja Pemerintah Pusat B.2.I.1. Belanja Lain-lain JUMLAH BELANJA NEGARA B.3 PEMBIAYAAN B.3.I PEMBIAYAAN DALAM NEGERI … … B.3.II PEMBIAYAAN LUAR NEGERI … … JUMLAH PEMBIAYAAN D.NERACA Neraca menggambarkan posisi keuangan suatu entitas pelaporan mengenai aset, kewajiban, dan ekuitas dana pada tanggal tertentu. Pos-pos 2014, No.204950 yang ada dalam neraca terbentuk dari kejadian dan transaksi yang berhubungan dengan kegiatan Belanja Lain-Lain yang diakui dan diukur berdasarkan basis akrual. Ilustrasi format Neraca BA BUN Pengelolaan Belanja Lain-Lain dapat digambarkan sebagai berikut: NERACA BA BUN PENGELOLAAN BELANJA LAIN-LAIN PER 31 DESEMBER 20X1 NO URAIANJUMLAH KENAIKAN/(PENURUNAN) 20x1 20x0 JUMLAH % ASET C.1 Aset Lancar C.1.1 Piutang C.1.1. 1Piutang Lain-lain xxxx xxxx xxxx xxxx Jumlah Aset Lancar xxxx xxxx xxxx xxxx C.2 Aset Tetap … … xxxx xxxx xxxx xxxx Jumlah Aset Tetap xxxx xxxx xxxx xxxx Jumlah Aset xxxx xxxx xxxx xxxx C.3 Aset Lainnya KEWAJIBAN C.4 Kewajiban Jangka Pendek C.4.1 Utang kepada Pihak Ketiga xxxx xxxx xxxx xxxx … … xxxx xxxx xxxx xxxx Jumlah Kewajiban xxxx xxxx xxxx",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "… xxxx xxxx xxxx xxxx Jumlah Kewajiban xxxx xxxx xxxx xxxx C.5 Ekuitas xxxx xxxx xxxx xxxx Jumlah Kewajiban dan Ekuitasxxxx xxxx xxxx xxxx 2014, No.204951 E.LAPORAN OPERASIONAL Laporan Operasional (LO) merupakan komponen atau unsur Laporan Keuangan yang menyediakan informasi mengenai seluruh kegiatan operasional keuangan pada entitas pelaporan yang transaksinya tercermin dalam pendapatan-LO, beban, dan surplus/defisit operasional. Disamping melaporkan kegiatan operasional, LO juga melaporkan transaksi keuangan dari kegiatan non operasional dan pos luar biasa yang merupakan transaksi di luar tugas dan fungsi utama entitas. Ilustrasi format Laporan Operasional (LO) terkait transaksi dan kejadian Belanja Lain-Lain sebagai berikut: LAPORAN OPERASIONAL BA BUN PENGELOLAAN BELANJA LAIN-LAIN UNTUK PERIODE YANG BERAKHIR SAMPAI DENGAN 31 DESEMBER 20X1 URAIAN JUMLAH D.1 KEGIATAN OPERASIONAL D.1.1 PENDAPATAN PERPAJAKAN XXXXX D.1.2 PENDAPATAN NEGARA BUKAN PAJAK XXXXX D.1.3 PENDAPATAN HIBAH XXXXX Jumlah Pendapatan Operasional XXXXX D.2 BEBAN OPERASIONAL D.2.1 Beban Pegawai XXXXX D.2.2 Beban Persediaan XXXXX D.2.3 Beban Jasa XXXXX D.2.4 Beban Pemeliharaan XXXXX D.2.5 Beban Perjalanan Dinas XXXXX D.2.6 Beban Barang untuk Diserahkan kepada Masyarakat XXXXX D.2.7 Beban Bunga XXXXX D.2.8 Beban Subsidi XXXXX D.2.9 Beban Hibah XXXXX D.2.10 Beban Bantuan Sosial XXXXX D.2.11 Beban Penyusutan dan Amortisasi XXXXX D.2.12 Beban Penyisihan Piutang Tak Tertagih XXXXX D.2.13 Beban Transfer XXXXX 2014, No.204952 URAIAN JUMLAH D.2.14 Beban Lain-lain XXXXX Jumlah Beban Operasional XXXXX Surplus/Defisit dari Kegiatan Operasional XXXXX KEGIATAN NON OPERASIONAL D.3 Surplus/Defisit Pelepasan Aset Non Lancar D.3.1 Pendapatan Pelepasan Aset Non Lancar XXXXX D.3.2 Beban Pelepasan Aset Non Lancar XXXXX Jumlah Surplus/Defisit Pelepasan Aset Non Lancar XXXXX D.4 Surplus/Defisit dari Kegiatan Non Operasional Lainnya D.4.1 Pendapatan dari Kegiatan Non Operasional Lainnya XXXXX D.4.2 Beban dari Kegiatan Non Operasional Lainnya XXXXX Jumlah Surplus/Defisit dari Kegiatan Non Operasional LainnyaXXXXX Jumlah Surplus/Defisit dari Kegiatan Non Operasional XXXXX D.5 POS LUAR BIASA D.5.1 Pendapatan Luar Biasa XXXXX D.5.2 Beban Luar Biasa XXXXX Jumlah Surplus/Defisit dari Pos Luar Biasa XXXXX D.6 SURPLUS/DEFISIT – LO XXXXX F.LAPORAN PERUBAHAN EKUITAS Laporan Perubahan Ekuitas (LPE) merupakan komponen atau unsur Laporan Keuangan yang menyajikan sekurang-kurangnya pos-pos ekuitas awal, surplus/defisit-LO pada periode bersangkutan, koreksi-koreksi yang langsung menambah/mengurangi ekuitas, transaksi antar-entitas dan ekuitas akhir. Ilustrasi format Laporan Perubahan Ekuitas (LPE) BA BUN Pengelolaan Belanja Lain-Lain sebagai berikut: 2014, No.204953 LAPORAN PERUBAHAN EKUITAS BA BUN PENGELOLAAN BELANJA LAIN-LAIN UNTUK PERIODE YANG BERAKHIR SAMPAI DENGAN 31 DESEMBER 20X1 URAIAN JUMLAH E.1 EKUITAS AWAL XXXX E.2 SURPLUS/DEFISIT – LO XXXX E.3 DAMPAK KUMULATIF PERUBAHAN KEBIJAKAN AKUNTANSI/KESALAHAN MENDASARXXXX E.3.1 Koreksi Nilai Persediaan XXX E.3.2 Selisih Revaluasi Aset Tetap XXX E.3.3 Koreksi Nilai Aset Tetap Non Revaluasi XXX E.3.4 Lain-lain XXX E.4 TRANSAKSI ANTAR ENTITAS (DEL/KEL) XXXX E.5 KENAIKAN/PENURUNAN EKUITAS XXXX E.6 EKUITAS AKHIR XXXXX G.CATATAN ATAS LAPORAN KEUANGAN Catatan atas Laporan Keuangan (CaLK) meliputi penjelasan naratif atau rincian dari angka yang tertera dalam LRA, LO, LPE dan Neraca. CaLK juga mencakup informasi tentang kebijakan akuntansi yang dipergunakan oleh entitas pelaporan dan informasi lain yang diharuskan dan dilanjutkan untuk diungkapkan di dalam Standar Akuntansi Pemerintahan serta ungkapan- ungkapan yang diperlukan untuk menghasilkan penyajian Laporan Keuangan secara wajar, misalnya komitmen-komitmen terkait kegiatan pelaksanaan anggaran Belanja",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Keuangan secara wajar, misalnya komitmen-komitmen terkait kegiatan pelaksanaan anggaran Belanja Lain-Lain. CaLK BA BUN Pengelolaan Belanja Lain-Lain mengungkapkan informasi terkait: a.Penjelasan angka-angka dan analisis trennya yang disajikan pada LRA. b.Penjelasan angka-angka dan analisis trennya yang disajikan pada Neraca. c.Penjelasan angka-angka dan analisis trennya yang disajikan pada LO. d.Penjelasan angka-angka dan analisis trennya yang disajikan pada LPE. e.Penjelasan atas basis akuntansi yang dipakai dalam penyusunan Laporan Keuangan BA BUN Pengelolaan Belanja Lain-Lain. Ilustrasi format struktur CaLK entitas akuntansi dan pelaporan dapat diuraikan sebagai berikut: 2014, No.204954 IV. Catatan atas Laporan Keuangan A. Penjelasan Umum A.1. Dasar Hukum A.2. Profil dan Kebijakan Teknis A.3. Pendekatan Penyusunan Laporan Keuangan A.4. Kebijakan Akuntansi B. Penjelasan atas Pos-pos Laporan Realisasi Anggaran B.1. Pendapatan Negara dan Hibah B.2. Belanja Negara B.3. Pembiayaan C. Penjelasan atas Pos-pos Neraca C.1. Aset Lancar C.2. Aset Tetap C.3. Aset Lainnya C.4. Kewajiban Jangka Pendek C.5. Ekuitas D. Penjelasan atas Pos-pos Laporan Operasional D.1. Pendapatan Operasional D.2. Beban Operasional D.3. Surplus/Defisit Pelepasan Aset Non Lancar D.4. Surplus/Defisit Kegiatan Non Operasional Lainnya D.5. Surplus/Defisit Pos Luar Biasa E. Penjelasan atas Pos-pos Laporan Perubahan Ekuitas E.1. Ekuitas Awal E.2. Surplus/Defisit LO E.3. Dampak Kumulatif Perubahan Kebijakan 2014, No.204955 Akuntansi/Kesalahan Mendasar Transaksi antar Entitas E.4. Transaksi Antar Entitas (DEL/KEL) E.5. Kenaikan/Penurunan Ekuitas E.6. Ekuitas Akhir F. Pengungkapan Penting Lainnya F.1. Kejadian-Kejadian Penting Setelah Tanggal Neraca F.2. Pengungkapan Lain-lain 2014, No.204956 BAB VI PENUTUP Modul SABL dengan basis akuntansi akrual disusun sebagai pedoman dalam penyusunan dan penyajian Laporan Keuangan sesuai dengan prinsip- prinsip yang ditetapkan dalam UU 17/2003, Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara, dan PP 71/2010. Dengan adanya Modul ini, semua entitas yang memperoleh penugasan dalam Bagian Anggaran 999.08 diharapkan dapat menyajikan Laporan Keuangan Belanja Lain-Lain berbasis akrual sebagai wujud akuntabilitas dan transparansi pengelolaan keuangan negara. Modul ini diharapkan dapat menjadi panduan dalam menyusun Laporan Keuangan Bagian Anggaran Belanja Lain-Lain sesuai dengan Standar Akuntansi Pemerintahan dan sesuai dengan Peraturan Menteri Keuangan Nomor 213/PMK.05/2013 tentang Sistem Akuntansi dan Pelaporan Keuangan Pemerintah Pusat. Modul SABL memberikan payung hukum atas pengelola Belanja Lain-Lain bagi Kementerian Negara/Lembaga/Pihak Lain Pengelola Belanja Lain-Lain sehingga penyusunan Laporan Keuangan Belanja Lain-Lain dapat dilakukan dengan akurat, informatif, relevan, andal, dapat dipahami dan dapat dibandingkan. MENTERI KEUANGAN REPUBLIK INDONESIA, BAMBANG P.S. BRODJONEGORO",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    }
  ]
}