{
  "source": "downloaded_pdfs/bn2063-2015.pdf",
  "processed_date": "2025-04-24T13:25:21.145412",
  "document_info": {
    "title": "Microsoft Word - BN 2063-2015"
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2063, 2015 KEMENKEU. Penyiapan. Pelaksanaan. Transaksi. Fasilitas. Penyediaan Infrastruktur. Proyek Kerjasama. Pemerintah dan Bahan Usaha. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 265/PMK.08/2015 TENTANG FASILITAS DALAM RANGKA PENYIAPAN DAN PELAKSANAAN TRANSAKSI PROYEK KERJASAMA PEMERINTAH DAN BADAN USAHA DALAM PENYEDIAAN INFRASTRUKTUR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mencapai salah satu tujuan bernegara untuk menyediakan fasilitas layanan umum dan melaksanakan ketentuan Pasal 21 ayat (2) dan Pasal 25 ayat (5) Peraturan Presiden Nomor 75 Tahun 2014 tentang Percepatan Penyediaan Infrastruktur Prioritas, Pemerintah perlu menyediakan fasilitas pendanaan untuk bantuan teknis (project development fund) ; b.bahwa penyediaan fasilitas layanan umum juga dapat dilaksanakan melalui penyediaan infrastruktur dengan menggunakan skema Kerjasama Pemerintah dan Badan Usaha sebagaimana diatur dalam Peraturan Presiden Nomor 38 Tahun 2015 tentang tentang Kerjasama Pemerintah dengan Badan Usaha dalam Penyediaan Infrastruktur; c.bahwa dalam pelaksanaan skema Kerjasama Pemerintah dan Badan Usaha sebagaimana dimaksud dalam huruf b, Penanggung Jawab Proyek Kerjasama bertanggungjawab www.peraturan.go.id 2015, No.2063-2- melaksanakan penyiapan dan pelaksanaan transaksi Proyek Kerjasama Pemerintah dan Badan Usaha dan Menteri Keuangan menyediakan Dukungan Kelayakan dan Penjaminan Infrastruktur, yang keduanya berpengaruh signifikan terhadap keberhasilan pelaksanaan penyediaan infrastruktur melalui skema Kerjasama Pemerintah dan Badan Usaha; d.bahwa guna memastikan terciptanya percepatan dan efektivitas pelaksanaan kebijakan penyediaan infrastruktur dengan skema KPBU sebagaimana dimaksud dalam huruf b, Menteri Keuangan perlu menyediakan fasilitas guna mendukung pelaksanaan penyiapan dan transaksi proyek KPBU yang berfungsi sebagai sarana untuk mengintegrasikan proses penyediaan Dukungan Kelayakan dan Penjaminan Infrastruktur pada Proyek KPBU sebagaimana dimaksud dalam huruf c; e.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf d, perlu menetapkan Peraturan Menteri Keuangan tentang Fasilitas Dalam Rangka Penyiapan dan Pelaksanaan Transaksi Proyek Kerjasama Pemerintah dan Badan Usaha dalam Penyediaan Infrastruktur; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2.Undang-Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3.Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); www.peraturan.go.id No.2063, 2015-3- 4.Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423); 5.Peraturan Presiden Nomor 75 Tahun 2014 tentang Percepatan Penyediaan Infrastruktur Prioritas (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 164); 6.Peraturan Presiden Nomor 38 Tahun 2015 tentang Kerjasama Pemerintah dengan Badan Usaha dalam Penyediaan Infrastruktur (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 62); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG FASILITAS DALAM RANGKA PENYIAPAN DAN PELAKSANAAN TRANSAKSI PROYEK KERJASAMA PEMERINTAH DAN BADAN USAHA DALAM PENYEDIAAN INFRASTRUKTUR. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Kerjasama Pemerintah dan Badan Usaha yang selanjutnya disingkat KPBU adalah kerjasama antara pemerintah dan Badan Usaha dalam Penyediaan Infrastruktur untuk kepentingan umum dengan mengacu pada spesifikasi yang telah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Infrastruktur untuk kepentingan umum dengan mengacu pada spesifikasi yang telah ditetapkan sebelumnya oleh Menteri/Kepala Lembaga/Kepala Daerah/Badan Usaha Milik Negara/Badan Usaha Milik Daerah, yang sebagian atau seluruhnya menggunakan sumber daya Badan Usaha dengan memperhatikan pembagian risiko diantara para pihak. 2.Penyediaan Infrastruktur adalah kegiatan yang meliputi pekerjaan konstruksi untuk membangun atau meningkatkan kemampuan infrastruktur dan/atau www.peraturan.go.id 2015, No.2063-4- kegiatan pengelolaan infrastruktur dan/atau pemeliharaan infrastruktur dalam rangka meningkatkan kemanfaatan infrastruktur. 3.Penanggung Jawab Proyek Kerjasama yang selanjutnya disingkat PJPK adalah Menteri/Kepala Lembaga/Kepala Daerah, atau Badan Usaha Milik Negara/Badan Usaha Milik Daerah sebagai penyedia atau penyelenggara infrastruktur berdasarkan ketentuan peraturan perundang-undangan. 4.Proyek KPBU adalah proyek yang disiapkan dan dilaksanakan transaksinya oleh PJPK dalam rangka KPBU. 5.Proyek KPBU Prioritas adalah Proyek KPBU yang memenuhi kriteria sebagai proyek yang pelaksanaannya diprioritaskan oleh Pemerintah. 6.Hasil Keluaran adalah segala kajian dan/atau dokumen dan/atau bentuk-bentuk lainnya yang disepakati dan disiapkan sesuai dengan kebutuhan PJPK untuk melaksanakan kegiatan dalam rangka pelaksanaan Proyek KPBU. 7.Fasilitas yang Diberikan pada Tahap Penyiapan Proyek dan/atau Pelaksanaan Transaksi yang selanjutnya disebut Fasilitas, adalah fasilitas fiskal yang disediakan oleh Menteri Keuangan kepada PJPK yang dibiayai dari sumber-sumber sebagaimana diatur dalam Peraturan Menteri ini. 8.Dana Penyiapan Proyek ( Project Development Fund ) adalah dana yang digunakan untuk membiayai pelaksanaan Fasilitas. 9.Prastudi Kelayakan adalah kajian yang dilakukan untuk menilai kelayakan KPBU dengan mempertimbangkan paling kurang aspek hukum, teknis, ekonomi, keuangan, pengelolaan risiko, lingkungan, dan sosial. 10.Tahap Perencanaan Proyek KPBU adalah tahap sebelum dilakukannya tahap penyiapan proyek KPBU oleh PJPK, yang menghasilkan studi pendahuluan. www.peraturan.go.id No.2063, 2015-5- 11.Tahap Penyiapan Proyek KBPU adalah tahap sesudah diselesaikannya Tahap Perencanaan Proyek KPBU oleh PJPK, yang menghasilkan Prastudi Kelayakan. 12.Tahap Pelaksanaan Transaksi KPBU adalah tahap sesudah diselesaikannya Tahap Penyiapan Proyek KPBU oleh PJPK, untuk melaksanakan pengadaan Badan Usaha dan penandatanganan Perjanjian KPBU. 13.Kajian Awal Prastudi Kelayakan adalah kajian yang terdiri atas kajian hukum dan kelembagaan, kajian teknis, kajian ekonomi dan komersial, kajian lingkungan dan sosial, kajian mengenai bentuk kerjasama, kajian risiko, kajian kebutuhan Dukungan Pemerintah dan/atau Penjaminan Infrastruktur, dan/atau kajian mengenai hal-hal yang perlu ditindaklanjuti, termasuk penyiapan rancangan perjanjian KPBU. 14.Kajian Akhir Prastudi Kelayakan adalah kajian yang memuat penyesuaian data dengan kondisi setelah dilakukannya Kajian Awal Prastudi Kelayakan dan pemutakhiran atas kelayakan dan kesiapan KPBU. 15.Dukungan Kelayakan adalah Dukungan Pemerintah dalam bentuk kontribusi fiskal yang bersifat finansial yang diberikan terhadap Proyek KPBU oleh menteri yang menyelenggarakan urusan pemerintah di bidang keuangan dan kekayaan negara. 16.Penjaminan Infrastruktur adalah pemberian jaminan atas kewajiban finansial PJPK yang dilaksanakan berdasarkan perjanjian penjaminan. 17.Pembayaran Ketersediaan Layanan ( Availability Payment ) adalah pembayaran secara berkala oleh Menteri/Kepala Lembaga/Kepala Daerah kepada Badan Usaha Pelaksana atas tersedianya Layanan Infrastruktur yang sesuai dengan kualitas dan/atau kriteria sebagaimana ditentukan dalam Perjanjian KPBU. 18.Badan Usaha Pelaksana KPBU yang selanjutnya disebut Badan Usaha Pelaksana, adalah Perseroan Terbatas yang didirikan oleh Badan Usaha pemenang lelang atau ditunjuk langsung. www.peraturan.go.id 2015, No.2063-6- 19.Perjanjian KPBU adalah perjanjian antara PJPK dan Badan Usaha Pelaksana dalam rangka Penyediaan Infrastruktur. 20.Kesepakatan Induk Dalam Rangka Penyediaan dan Pelaksanaan Fasilitas yang selanjutnya disebut Kesepakatan Induk adalah kesepakatan yang ditandatangani oleh Menteri Keuangan c.q. Direktur",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Induk adalah kesepakatan yang ditandatangani oleh Menteri Keuangan c.q. Direktur Jenderal Pengelolaan Pembiayaan dan Risiko selaku penyedia Fasilitas dan PJPK selaku penerima Fasilitas, yang berisi prinsip dan ketentuan dasar mengenai penyediaan dan pelaksanaan Fasilitas yang wajib ditaati oleh PJPK sebagai konsekuensi dari diterimanya Permohonan Fasilitas. 21.Perjanjian Dalam Rangka Penugasan Khusus yang selanjutnya disebut Perjanjian Penugasan adalah perjanjian yang ditandatangani oleh Menteri Keuangan c.q. Direktur Jenderal Pengelolaan Pembiayaan dan Risiko dan Direktur Utama dari Badan Usaha Milik Negara yang ditugaskan untuk melaksanakan Fasilitas, yang mengatur secara rinci mengenai hak dan kewajiban keuangan dari Badan Usaha Milik Negara sehubungan dengan pelaksanaan penugasan. 22.Perjanjian Pelaksanaan Fasilitas adalah perjanjian yang mengacu kepada Kesepakatan Induk, yang ditandatangani oleh Direktur Pengelolaan Dukungan Pemerintah dan Pembiayaan Infrastruktur atau Direktur Utama dari Badan Usaha Milik Negara yang ditugaskan untuk melaksanakan Fasilitas dan wakil yang sah dari PJPK. 23.Penasehat Transaksi adalah pihak-pihak yang terdiri atas penasehat/konsultan teknis, penasehat/konsultan keuangan, penasehat/konsultan hukum dan/atau regulasi, penasehat/konsultan lingkungan dan/atau penasehat/konsultan lainnya, baik berupa perorangan dan/atau badan usaha dan/atau lembaga yang bertugas untuk membantu pelaksanaan Fasilitas. www.peraturan.go.id No.2063, 2015-7- 24.Surat Keputusan Penugasan adalah surat yang berisi penetapan mengenai penugasan khusus kepada Badan Usaha Milik Negara tertentu untuk melaksanakan Fasilitas. 25.Permohonan Fasilitas adalah surat yang berisi permohonan mengenai penyediaan Fasilitas yang diajukan oleh PJPK kepada Menteri Keuangan. BAB II MAKSUD DAN TUJUAN Pasal 2 (1)Fasilitas merupakan salah satu yang disiapkan, disediakan dan dilaksanakan sesuai dengan ketentuan perundang-undangan dalam rangka mendukung percepatan penyediaan infrastruktur yang dilakukan melalui skema KPBU untuk menyediakan layanan kepada masyarakat. (2)Fasilitas sebagaimana dimaksud pada ayat (1) disediakan kepada PJPK guna membantu PJPK dalam meningkatkan efektifitas pelaksanaan Penyiapan Proyek KPBU dan/atau Pelaksanaan Transaksi KPBU, guna memenuhi kualitas yang diharapkan dan sesuai dengan waktu yang diperkirakan. (3)Fasilitas sebagaimana dimaksud pada ayat (1) merupakan sarana yang bertujuan untuk: a.menyelaraskan dan/atau mengintegrasikan proses penyediaan fasilitas oleh Menteri Keuangan untuk Proyek KPBU berupa Dukungan Kelayakan, Penjaminan Infrastruktur, dan penerapan skema pengembalian investasi dalam bentuk Pembayaran atas Ketersediaan Layanan dalam satu rangkaian proses yang efektif dan efisien; dan b.membangun standar kajian dan/atau dokumen yang dibutuhkan dalam Penyiapan Proyek KPBU dan/atau Pelaksanaan Transaksi KPBU, khususnya kajian Prastudi Kelayakan dan dokumen rancangan www.peraturan.go.id 2015, No.2063-8- Perjanjian KPBU, yang mampu menarik minat dan partisipasi Badan Usaha pada Proyek KPBU tertentu serta untuk mendukung kemajuan pelaksanaan KPBU di masa yang akan datang. BAB III RUANG LINGKUP, JENIS DAN KRITERIA Pasal 3 (1)Fasilitas sebagaimana dimaksud dalam Pasal 2 dapat disediakan untuk: a.Proyek KPBU Prioritas; dan b.Proyek KPBU lainnya yang memenuhi kriteria sebagaimana diatur dalam Peraturan Menteri ini. (2)Jenis Fasilitas yang dapat disediakan untuk Proyek KPBU sebagaimana dimaksud pada ayat (1) meliputi: a.Fasilitas Penyiapan Proyek; dan/atau b.Fasilitas Pendampingan Transaksi. (3)Jenis Fasilitas Penyiapan Proyek sebagaimana dimaksud pada ayat (2) huruf a meliputi: a.penyiapan Kajian Akhir Prastudi Kelayakan; dan b.penyiapan kajian dan/atau dokumen pendukung untuk Kajian Akhir Prastudi Kelayakan. (4)Jenis Fasilitas Pendampingan Transaksi sebagaimana dimaksud pada ayat (2) huruf b meliputi kegiatan- kegiatan sebagai berikut: a.pelaksanaan pengadaan Badan Usaha; b.pelaksanaan penandatanganan Perjanjian KPBU; dan c.perolehan pembiayaan untuk Proyek KPBU ( financial close), sepanjang merupakan bagian",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pembiayaan untuk Proyek KPBU ( financial close), sepanjang merupakan bagian dari tanggung jawab yang dialokasikan kepada PJPK berdasarkan Perjanjian KPBU. Pasal 4 www.peraturan.go.id No.2063, 2015-9- Fasilitas untuk Proyek KPBU Prioritas dapat disediakan apabila: a.Proyek KPBU telah memenuhi seluruh kriteria dan persyaratan sebagaimana diatur dalam ketentuan peraturan perundang-undangan mengenai Percepatan Penyediaan Infrastruktur Prioritas. b.Jenis Fasilitas yang dimohonkan adalah: 1.Fasilitas Penyiapan Proyek untuk penyiapan Kajian Akhir Prastudi Kelayakan sebagaimana dimaksud dalam Pasal 3 ayat (3); dan/atau 2.Fasilitas Pendampingan Transaksi sebagaimana dimaksud dalam Pasal 3 ayat (4). Pasal 5 Fasilitas untuk Proyek KPBU lainnya sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b dapat disediakan apabila: a.PJPK telah melakukan Penjajakan Minat Pasar (Market Sounding); dan b.hasil Penjajakan Minat Pasar (Market Sounding) tersebut diketahui bahwa Proyek KPBU yang bersangkutan diminati oleh para calon investor. Pasal 6 Tata cara pelaksanaan Fasilitas yang disediakan untuk Proyek KPBU Prioritas sebagaimana dimaksud dalam Pasal 4 dan Proyek KPBU lainnya sebagaimana dimaksud dalam Pasal 5, diatur dengan peraturan perundang-undangan. BAB IV DANA PENYIAPAN PROYEK Pasal 7 (1)Penyediaan Fasilitas sebagaimana dimaksud dalam Pasal 2 ayat (1) dibiayai dengan Dana Penyiapan Proyek yang bersumber dari Anggaran Pendapatan dan Belanja Negara (APBN). www.peraturan.go.id 2015, No.2063-10- (2)Dana Penyiapan Proyek sebagaimana dimaksud pada ayat (1) merupakan belanja negara yang dicatat pada Belanja Kontribusi Fasilitas Penyiapan Proyek, sebagaimana diatur dalam peraturan perundang- undangan mengenai tata cara Perencanaan, Penelaahan, dan Penetapan Alokasi Bagian Anggaran Bendahara Umum Negara. (3)Anggaran Belanja Kontribusi Fasilitas Penyiapan Proyek sebagaimana dimaksud pada ayat (2) dialokasikan sesuai dengan ketentuan peraturan perundang-undangan mengenai keuangan negara dengan memperhatikan: a.kemampuan keuangan negara (kapasitas fiskal); b.kesinambungan fiskal; dan c.pengelolaan risiko fiskal. (4)Tata cara penganggaran, pengalokasian, pencairan dan pelaporan Belanja Kontribusi Fasilitas Penyiapan Proyek sebagaimana dimaksud pada ayat (2) dilakukan sesuai dengan ketentuan peraturan perundang-undangan. BAB V PRINSIP-PRINSIP PENYEDIAAN DAN PELAKSANAAN FASILITAS Pasal 8 (1)PJPK mengajukan Permohonan Fasilitas kepada Menteri Keuangan c.q. Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko. (2)Pengajuan permohonan Fasilitas sebagaimana dimaksud pada ayat (1) harus memenuhi segala kriteria dan persyaratan sebagaimana diatur dalam Pasal 4 dan Pasal 5. (3)Permohonan Fasilitas untuk jenis Fasilitas Penyiapan Proyek sebagaimana dimaksud dalam Pasal 3 ayat (3), diajukan oleh PJPK setelah PJPK menyelesaikan Tahap Perencanaan Proyek KPBU sesuai dengan ketentuan peraturan perundang-undangan mengenai KPBU. www.peraturan.go.id No.2063, 2015-11- (4)Permohonan Fasilitas untuk jenis Fasilitas Pendampingan Transaksi sebagaimana dimaksud dalam Pasal 3 ayat (4), diajukan oleh PJPK setelah PJPK menyelesaikan Tahap Penyiapan Proyek KPBU sesuai dengan ketentuan peraturan perundang-undangan mengenai KPBU. (5)Permohonan Fasilitas untuk Proyek KPBU Prioritas diajukan oleh PJPK setelah PJPK menyelesaikan Kajian Awal Prastudi Kelayakan sesuai dengan ketentuan peraturan perundang-undangan mengenai KPBU. (6)Pengajuan permohonan Fasilitas untuk Proyek KPBU Prioritas maupun Proyek KPBU lainnya sebagaimana dimaksud dalam Pasal 5 diajukan dengan melampirkan dokumen, informasi dan/atau pernyataan dari PJPK yang menunjukkan bahwa kriteria dan persyaratan yang diwajibkan bagi proyek-proyek tersebut telah terpenuhi. (7)PJPK bertanggung jawab sepenuhnya atas kebenaran dari segala dokumen, informasi baik berupa data atau angka dan/atau segala pernyataan mengenai Proyek KPBU yang disediakan, dibuat dan disampaikannya dalam rangka pengajuan Permohonan Fasilitas. (8)Menteri Keuangan selaku penyedia Fasilitas menentukan sepenuhnya mengenai jenis dan ruang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Keuangan selaku penyedia Fasilitas menentukan sepenuhnya mengenai jenis dan ruang lingkup Fasilitas yang disediakan kepada PJPK termasuk cara pelaksanaannya, setelah mempertimbangkan kebutuhan PJPK, sifat dan karakteristik serta kondisi faktual pada Proyek KPBU yang bersangkutan. (9)Persetujuan atas Permohonan Fasilitas tidak menyebabkan terjadinya pengalihan wewenang atau tanggung jawab dari PJPK atas pelaksanaan Proyek KPBU sesuai dengan ketentuan peraturan perundang- undangan yang berlaku kepada Menteri Keuangan. Pasal 9 (1)Dalam rangka persiapan pelaksanaan Fasilitas PJPK wajib: www.peraturan.go.id 2015, No.2063-12- a.menandatangani Kesepakatan Induk setelah dikabulkannya Permohonan Fasilitas; b.menetapkan pembentukan tim yang bertugas untuk melaksanakan Proyek KPBU sesuai dengan ketentuan peraturan perundang-undangan mengenai KPBU setelah penandatanganan Kesepakatan Induk; dan c.menandatangani Perjanjian Pelaksanaan Fasilitas setelah tim sebagaimana dimaksud dalam huruf b dibentuk. (2)Guna mendukung keberhasilan pelaksanaan Fasilitas, sejak dimulai hingga berakhirnya pelaksanaan Fasilitas PJPK wajib: a.memastikan tersedianya akses atas segala informasi, baik lisan maupun tertulis dalam bentuk apapun, yang dibutuhkan dalam rangka pelaksanaan Fasilitas; b.mengadakan dan mendapatkan dukungan dari segala pemangku kepentingan yang mempengaruhi pelaksanaan Fasilitas dan/atau Proyek KPBU; c.memberikan arahan strategis untuk permasalahan yang mempengaruhi pelaksanaan Fasilitas dan/atau pelaksanaan Proyek KPBU yang tidak dapat diselesaikan oleh tim sebagaimana dimaksud dalam Peraturan Menteri ini atau oleh pejabat di bawah kelembagaan PJPK yang terkait; d.memastikan agar proses pelaksanaan Fasilitas dan/atau Proyek KPBU dapat berjalan tanpa gangguan, dalam hal terjadinya perubahan keanggotaan tim sebagaimana dimaksud pada ayat (1) atau pada kelembagaan di bawah PJPK yang dapat mempengaruhi pelaksanaan Fasilitas dan/atau Proyek KPBU; e.memastikan agar setiap pihak yang berada di bawah kelembagaan PJPK tidak melakukan tindakan- tindakan yang dapat mengganggu keberhasilan pelaksanaan Fasilitas; dan www.peraturan.go.id No.2063, 2015-13- f.melakukan sosialisasi atas pelaksanaan Proyek KPBU kepada masyarakat. (3)Dalam rangka mendukung keberhasilan pelaksanaan Fasilitas sebagaimana dimaksud pada ayat (2), PJPK tidak boleh menunjuk atau mengadakan kesepakatan dengan pihak lain untuk melakukan hal-hal serupa dengan hal-hal yang disediakan dan dilakukan dalam rangka Fasilitas. Pasal 10 (1)Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko c.q. Direktorat Pengelolaan Dukungan Pemerintah dan Pembiayaan Infrastruktur melakukan identifikasi/verifikasi atas kesiapan PJPK untuk menerima Fasilitas dan kemampuannya untuk melaksanakan kegiatan-kegiatan dalam rangka pelaksanaan Proyek KPBU berdasarkan Hasil Keluaran. (2)Apabila berdasarkan identifikasi/verifikasi diperoleh kesimpulan bahwa PJPK belum memiliki kapasitas yang memadai sebagaimana dimaksud pada ayat (1), Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko c.q. Direktorat Pengelolaan Dukungan Pemerintah dan Pembiayaan Infrastruktur dapat mengadakan pelatihan dalam rangka peningkatan kapasitas PJPK. (3)Pelaksanaan identifikasi/verifikasi dan pelatihan sebagaimana dimaksud pada ayat (1) dan ayat (2) dibiayai dari Dana Penyiapan Proyek. Pasal 11 (1)Pelaksanaan Fasilitas dibantu oleh para Penasehat Transaksi yang diadakan dan dipilih dengan memperhatikan kualifikasi masing-masing sesuai dengan kebutuhan pelaksanaan Fasilitas. (2)Setiap Penasehat Transaksi harus mempertanggungjawabkan pelaksanaan segala tugas dan kewajibannya kepada pelaksana Fasilitas sesuai dengan www.peraturan.go.id 2015, No.2063-14- kode etik atau kaidah yang berlaku pada profesi masing- masing. Pasal 12 (1)PJPK menerima Hasil Keluaran, dan wajib melaksanakan kegiatan selanjutnya dalam rangka pelaksanaan Proyek KPBU berdasarkan Hasil Keluaran. (2)Setiap Hasil Keluaran disusun dan disampaikan kepada PJPK dengan memperhatikan kaidah-kaidah sebagai berikut: a.dituangkan dalam dua bahasa ( bilingual ), yaitu Bahasa Inggris dan Bahasa Indonesia, sesuai dengan kaidah-kaidah tata bahasa yang berlaku pada kedua bahasa tersebut; b.berisi informasi-informasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tata bahasa yang berlaku pada kedua bahasa tersebut; b.berisi informasi-informasi yang jelas dan tidak saling bertentangan dalam satu kajian/dokumen dengan kajian/dokumen yang lain; dan c.menyajikan kesimpulan yang jelas dan mudah dipahami. Pasal 13 (1)Setiap pihak yang terkait dengan pelaksanaan Fasilitas wajib bekerjasama dan menjalankan koordinasi yang baik sejak disediakan dan selama berlangsungnya pelaksanaan Fasilitas. (2)Dalam rangka kerjasama dan koordinasi sebagaimana dimaksud pada ayat (1), PJPK menetapkan pembentukan tim koordinasi yang bertugas untuk mengatasi segala persoalan dan/atau hambatan yang timbul selama pelaksanaan Fasilitas. (3)Susunan keanggotaan tim koordinasi sebagaimana dimaksud pada ayat (2) terdiri atas pihak-pihak di luar PJPK yang memiliki pengaruh langsung terhadap pelaksanaan Fasilitas. (4)Kegiatan tim koordinasi sebagaimana dimaksud pada ayat (2) dan ayat (3) dibebankan pada anggaran PJPK. www.peraturan.go.id No.2063, 2015-15- BAB VI PELAKSANA FASILITAS Pasal 14 (1)Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko c.q. Direktorat Pengelolaan Dukungan Pemerintah dan Pembiayaan Infrastruktur bertindak sebagai pelaksana fasilitas dan melaksanakan fasilitas berdasarkan Perjanjian Pelaksanaan Fasilitas. (2)Perjanjian Pelaksanaan Fasilitas sebagaimana dimaksud pada ayat (1) dibuat dengan mengacu pada Kesepakatan Induk yang berisi paling kurang: a.mengenai jenis dan lingkup Fasilitas; b.Hasil Keluaran; c.berakhirnya Fasilitas; dan d.hak dan kewajiban lainnya dari kedua belah pihak dalam rangka pelaksanaan Fasilitas. (3)Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko c.q. Direktorat Pengelolaan Dukungan Pemerintah dan Pembiayaan Infrastruktur sebagai pelaksana fasilitas sebagaimana dimaksud pada ayat (1), melaksanakan tugas pokok yang meliputi: a.mengelola dan mengadministrasikan kegiatan- kegiatan dalam rangka pelaksanaan Fasilitas, berupa pemberian asistensi dan/atau konsultasi kepada PJPK sesuai dengan jenis dan ruang lingkup Fasilitas yang disediakan, termasuk menyusun dan menyampaikan Hasil Keluaran; b.menyusun tata kelola pelaksanaan Fasilitas untuk dituangkan dalam Perjanjian Pelaksanaan Fasilitas, termasuk menyusun dan merancang Perjanjian Pelaksanaan Fasilitas tersebut; dan c.menjalin hubungan kerja yang harmonis dengan PJPK berdasarkan tata kelola pelaksanaan Fasilitas sebagaimana dimaksud dalam huruf b, serta membangun kerjasama dan menjalankan koordinasi yang baik dengan pihak-pihak lainnya yang terkait www.peraturan.go.id 2015, No.2063-16- dengan pelaksanaan Fasilitas atau yang mempengaruhi pencapaian hasil pelaksanaan Fasilitas, sebagaimana diatur dalam Pasal 12. Pasal 15 (1)Menteri Keuangan c.q. Direktur Jenderal Pengelolaan Pembiayaan dan Risiko dapat memberikan penugasan khusus kepada Badan Usaha Milik Negara tertentu sesuai dengan ketentuan peraturan perundang- undangan untuk melaksanakan Fasilitas berdasarkan pertimbangan bahwa Fasilitas yang disediakan akan lebih efektif dan efisien jika dilaksanakan melalui penugasan khusus. (2)Penugasan khusus sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan Surat Keputusan Penugasan yang diterbitkan untuk setiap Proyek KPBU yang mendapatkan Fasilitas. (3)Atas pelaksanaan penugasan sebagaimana dimaksud pada ayat (1) dan ayat (2), Badan Usaha Milik Negara sebagaimana dimaksud pada ayat (1) mendapatkan kompensasi dan margin yang wajar sesuai dengan ketentuan peraturan perundang-undangan. (4)Pembayaran kompensasi dan margin sebagaimana dimaksud pada ayat (3) dibiayai dari Dana Penyiapan Proyek. (5)Ketentuan lebih lanjut mengenai pelaksanaan pembayaran kompensasi dan margin diatur dalam Perjanjian Penugasan Pasal 16 (1)Badan Usaha Milik Negara yang diberi penugasan untuk melaksanakan Fasilitas melaksanakan tugas pokok sebagaimana dimaksud dalam Pasal 14 ayat (3). (2)Badan Usaha Milik Negara yang diberi penugasan untuk melaksanakan Fasilitas dapat mengadakan Penasehat Transaksi sebagaimana dimaksud dalam Pasal 11. www.peraturan.go.id No.2063, 2015-17- (3)Dalam rangka peningkatan kapasitas PJPK sebagaimana dimaksud dalam Pasal 10, Badan Usaha",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "peningkatan kapasitas PJPK sebagaimana dimaksud dalam Pasal 10, Badan Usaha Milik Negara yang diberi penugasan untuk melaksanakan Fasilitas dapat membantu Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko c.q. Direktorat Pengelolaan Dukungan Pemerintah dan Pembiayaan Infrastruktur dalam melaksanakan identifikasi dan/atau pelatihan. (4)Sejak diterbitkannya Surat Keputusan Penugasan, setiap Badan Usaha Milik Negara yang diberi penugasan untuk melaksanakan Fasilitas wajib: a.menyampaikan laporan secara berkala kepada Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko c.q. Direktorat Pengelolaan Dukungan Pemerintah dan Pembiayaan Infrastruktur dan/atau PJPK atas pelaksanaan penugasan sebagaimana dimaksud pada ayat (1), ayat (2) dan ayat (3); b.menyampaikan Hasil Keluaran sementara, apabila diminta oleh Direktorat Pengelolaan Dukungan Pemerintah dan Pembiayaan Infrastruktur dan/atau PJPK; c.menyampaikan Hasil Keluaran final kepada PJPK sesuai dengan ketentuan dalam Pasal 12, dengan tembusan dan satu salinan ditujukan kepada Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko c.q. Direktorat Pengelolaan Dukungan Pemerintah dan Pembiayaan Infrastruktur. (5)Badan Usaha Milik Negara yang ditugaskan untuk melaksanakan Fasilitas, termasuk Penasehat Transaksi, harus melakukan tindakan-tindakan yang mendukung keberhasilan pelaksanaan Fasilitas. (6)Dalam rangka mendukung keberhasilan pelaksanaan Fasilitas, Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko c.q. Direktorat Pengelolaan Dukungan Pemerintah dan Pembiayaan Infrastruktur dapat memberikan masukan dan arahan kepada setiap Badan Usaha Milik Negara yang ditugaskan untuk www.peraturan.go.id 2015, No.2063-18- melaksanakan Fasilitas sepanjang berlangsungnya pelaksanaan Fasilitas. BAB VII PEMBINAAN DAN PENGAWASAN Pasal 17 (1)Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko melakukan pembinaan dan pengawasan terhadap kebijakan penyediaan Fasilitas. (2)Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko melakukan pembinaan dan pengawasan terhadap kebijakan penyediaan Fasilitas. BAB VIII KETENTUAN PERALIHAN Pasal 18 Fasilitas yang telah disediakan dan dilaksanakan sebelum diterbitkannya Peraturan Menteri ini, untuk proses selanjutnya mengikuti ketentuan sebagaimana diatur dalam Peraturan Menteri ini. BAB IX KETENTUAN PENUTUP Pasal 19. Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id No.2063, 2015-19- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 2015 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 31 Desember 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}