{
  "source": "downloaded_pdfs/bn2074-2014.pdf",
  "processed_date": "2025-04-24T13:33:31.108807",
  "document_info": {
    "title": "Microsoft Word - BN 2074-2014"
  },
  "total_pages": 36,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2074, 2014 KEMENKEU. Tunjangan Kinerja. Pembayaran. Pelaksanaan. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 273 /PMK.01/2014 TENTANG PELAKSANAAN PEMBAYARAN TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN KEUANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 9 Peraturan Presiden Nomor 156 Tahun 2014 tentang Tunjangan Kinerja Pegawai Di lingkungan Kementerian Keuangan, perlu menetapkan Peraturan Menteri Keuangan tentang Pelaksanaan Pembayaran Tunjangan Kinerja Pegawai Di Lingkungan Kementerian Keuangan; Mengingat : Peraturan Presiden Nomor 156 Tahun 2014 tentang Tunjangan Kinerja Pegawai Di Lingkungan Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 313); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PELAKSANAAN PEMBAYARAN TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN KEUANGAN. 2014, No.20742 Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai Aparatur Sipil Negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 2.Pegawai Di Lingkungan Kementerian Keuangan yang selanjutnya disebut Pegawai adalah PNS, Anggota TNI/POLRI, dan Pegawai lainnya yang berdasarkan Keputusan Pejabat yang berwenang diangkat dalam suatu jabatan atau ditugaskan dan bekerja secara penuh pada satuan organisasi di lingkungan Kementerian Keuangan. 3.Satuan Kerja yang selanjutnya disebut Satker adalah unit kerja di lingkungan Kementerian Keuangan yang menerima dana Tunjangan Kinerja untuk disalurkan kepada Pegawai. 4.Daftar Pembayaran Tunjangan Kinerja adalah daftar yang memuat nama, NIP, eselon, golongan/ruang, susunan keluarga, kelas jabatan, gaji, Tunjangan Kinerja, dan nomor rekening Pegawai penerima Tunjangan Kinerja. Pasal 2 Kepada Pegawai yang mempunyai jabatan di lingkungan Kementerian Keuangan diberikan Tunjangan Kinerja setiap bulan sesuai dengan kelas jabatan dengan memperhitungkan capaian kinerja pegawai. Pasal 3 (1) Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 2, tidak diberikan kepada: a. Pegawai yang tidak mempunyai jabatan tertentu; b. Pegawai yang diberhentikan untuk sementara atau dinonaktifkan; c. Pegawai yang diberhentikan dari jabatan organiknya dengan diberikan uang tunggu (belum diberhentikan sebagai Pegawai Negeri Sipil); d. Pegawai yang diperbantukan/dipekerjakan pada badan/ instansi lain di luar Kementerian Keuangan; e. Pegawai yang diberikan cuti di luar tanggungan negara atau dalam bebas tugas untuk menjalani masa persiapan pensiun; f. Pegawai pada Badan Layanan Umum yang telah mendapatkan remunerasi sebagaimana diatur Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012. 2014, No.20743 (2) Ketentuan lebih lanjut mengenai Pegawai yang tidak diberikan Tunjangan Kinerja sebagaimana dimaksud pada ayat (1), diatur dengan Peraturan Menteri Keuangan tersendiri. Pasal 4 Pajak penghasilan atas Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 2 dibebankan pada Anggaran Pendapatan dan Belanja Negara pada Tahun Anggaran bersangkutan. Pasal 5 (1) Bagi Pegawai yang diangkat sebagai pejabat fungsional dan mendapatkan tunjangan profesi, maka Tunjangan Kinerja dibayarkan sebesar selisih antara Tunjangan Kinerja pada kelas jabatannya dengan tunjangan profesi pada jenjangnya. (2) Apabila tunjangan profesi yang diterima sebagaimana dimaksud pada ayat (1) lebih besar dari pada Tunjangan Kinerja pada kelas jabatannya, maka yang dibayarkan adalah tunjangan profesi pada jenjangnya. Pasal 6 Dana Tunjangan Kinerja Kementerian Keuangan dialokasikan dalam Daftar Isian Pelaksanaan Anggaran (DIPA)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kinerja Kementerian Keuangan dialokasikan dalam Daftar Isian Pelaksanaan Anggaran (DIPA) Sekretariat Jenderal Kementerian Keuangan. Pasal 7 Kantor Pusat Unit Eselon I melalui Biro Umum/Sekretariat Direktorat Jenderal/Sekretariat Inspektorat Jenderal/ Sekretariat Badan mengajukan permintaan dana Tunjangan Kinerja kepada Sekretariat Jenderal u.p Biro Perencanaan dan Keuangan. Pasal 8 (1) Sekretariat Jenderal u.p. Biro Perencanaan dan Keuangan menyalurkan dana Tunjangan Kinerja kepada Kantor Pusat Unit Eselon I di lingkungan Kementerian Keuangan berdasarkan permintaan dana Tunjangan Kinerja dari Kantor Pusat Unit Eselon I. (2) Sekretariat Jenderal u.p. Biro Perencanaan dan Keuangan menyalurkan dana Tunjangan Kinerja kepada Kantor Pusat Unit Eselon I untuk disalurkan kepada seluruh Satker dibawahnya secara berjenjang. (3) Satker menyalurkan Tunjangan Kinerja kepada Pegawai yang berhak menerima pada awal bulan berkenaan. Pasal 9 (1) Kantor Pusat Unit Eselon I menyampaikan Laporan Transfer Dana Tunjangan Kinerja kepada Sekretariat Jenderal up. Biro Perencanaan 2014, No.20744 dan Keuangan paling lambat 2 (dua) hari kerja setelah dilaksanakan penyaluran dana Tunjangan Kinerja. (2) Kantor Pusat Unit Eselon I menyampaikan Pemberitahuan Transfer Dana Tunjangan Kinerja kepada Kantor Wilayah paling lambat 2 (dua) hari kerja setelah dilaksanakan penyaluran dana Tunjangan Kinerja. (3) Laporan Transfer Dana Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) dan Pemberitahuan Transfer Dana Tunjangan Kinerja sebagaimana dimaksud pada ayat (2) digunakan sebagai bahan verifikasi. Pasal 10 Dalam melaksanakan pembayaran Tunjangan Kinerja, Satker harus memperhatikan hal-hal sebagai berikut: a. Kelas jabatan Pegawai; b. Pembayaran Tunjangan Kinerja dilakukan pada permulaan bulan yang bersangkutan; c. Besaran pemotongan Tunjangan Kinerja sesuai dengan ketentuan yang berlaku; dan d. Terhitung Mulai Tanggal (TMT) pembayaran Tunjangan Kinerja Pegawai. Pasal 11 (1) Pembayaran Tunjangan Kinerja kepada Pegawai menggunakan Daftar Pembayaran Tunjangan Kinerja, dengan tetap memperhitungkan potongan Tunjangan Kinerja sesuai dengan ketentuan yang berlaku di lingkungan Kementerian Keuangan. (2) Sebagai bukti telah diterimanya Tunjangan Kinerja oleh Pegawai yang berhak, Daftar Pembayaran Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) disahkan oleh pihak bank tempat dana Tunjangan Kinerja ditampung dan disalurkan. (3) Bendahara Satker wajib memotong PPh Pasal 21 atas pembayaran Tunjangan Kinerja dan menyetorkannya ke Rekening Kas Negara sesuai dengan ketentuan yang berlaku. Pasal 12 Kepala Satker/Kepala Biro Umum/Sekretaris Direktorat Jenderal/Sekretaris Inspektorat Jenderal/Sekretaris Badan bertanggung jawab atas penyaluran dana Tunjangan Kinerja di lingkungannya dengan menandatangani Surat Pernyataan Tanggung Jawab Pengelolaan Dana (SPTPD) Tunjangan Kinerja. 2014, No.20745 Pasal 13 Dalam rangka pengawasan transaksi penggunaan dana Tunjangan Kinerja, Bendahara Pengeluaran membuat pembukuan atas pengelolaan Tunjangan Kinerja sesuai ketentuan peraturan perundang-undangan mengenai pembukuan bendahara. Pasal 14 (1) Kantor Pusat Unit Eselon I menyampaikan Laporan Pertanggungjawaban Pembayaran Tunjangan Kinerja Tingkat Pusat kepada Sekretariat Jenderal u.p Biro Perencanaan dan Keuangan. (2) Kantor Wilayah menyampaikan Laporan Pertanggungjawaban Pembayaran Tunjangan Kinerja Tingkat Wilayah kepada Kantor Pusat Unit Eselon I. (3) Satker menyampaikan Laporan Pertanggungjawaban Pembayaran Tunjangan Kinerja Tingkat Satker kepada Kantor Wilayah. (4) Dalam hal Satker tidak mempunyai Kantor Wilayah, Laporan Pertanggungjawaban Pembayaran Tunjangan Kinerja Tingkat Satker disampaikan kepada Kantor Pusat Unit Eselon I. Pasal 15 (1) Berdasarkan Laporan Pertanggungjawaban Pembayaran Tunjangan Kinerja Tingkat Pusat sebagaimana dimaksud dalam Pasal 14 ayat (1), Sekretariat Jenderal u.p Biro Perencanaan dan Keuangan menyusun Laporan Pertanggungjawaban Pembayaran Tunjangan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "u.p Biro Perencanaan dan Keuangan menyusun Laporan Pertanggungjawaban Pembayaran Tunjangan Kinerja Tingkat Kementerian. (2) Laporan Pertanggungjawaban Pembayaran Tunjangan Kinerja Tingkat Kementerian sebagaimana dimaksud pada ayat (1) disampaikan kepada Kuasa Pengguna Anggaran. Pasal 16 Laporan Pertanggungjawaban Pembayaran Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 14 dan Pasal 15 disusun dalam rangkap 2 (dua). Pasal 17 (1) Sekretariat Jenderal u.p. Biro Perencanaan dan Keuangan selaku pembuat Laporan Pertanggungjawaban Pembayaran Tunjangan Kinerja Tingkat Kementerian melakukan verifikasi atas Laporan Pertanggungjawaban Pembayaran Tunjangan Kinerja Tingkat Pusat. (2) Kantor Pusat Unit Eselon I selaku pembuat Laporan Pertanggungjawaban Pembayaran Tunjangan Kinerja Tingkat Pusat melakukan verifikasi atas Laporan Pertanggungjawaban Pembayaran Tunjangan Kinerja Tingkat Wilayah. 2014, No.20746 (3) Kantor Wilayah selaku pembuat Laporan Pertanggungjawaban Pembayaran Tunjangan Kinerja Tingkat Wilayah melakukan verifikasi atas kebenaran pelaksanaan pembayaran dan pertanggungjawaban Tunjangan Kinerja Satker dibawahnya yang disampaikan dalam Laporan Pertanggungjawaban Pembayaran Tunjangan Kinerja Tingkat Satker. (4) Dalam hal Satker tidak mempunyai Kantor Wilayah, Kantor Pusat Unit Eselon I selaku pembuat Laporan Pertanggungjawaban Pembayaran Tunjangan Kinerja Tingkat Pusat melakukan verifikasi atas kebenaran pelaksanaan pembayaran dan pertanggungjawaban Tunjangan Kinerja Satker dibawahnya yang disampaikan dalam Laporan Pertanggungjawaban Pembayaran Tunjangan Kinerja Tingkat Satker. Pasal 18 (1) Dalam hal pada akhir tahun anggaran terdapat saldo Tunjangan Kinerja yang tidak terealisasikan, Satker harus segera menyetorkannya ke Rekening Kas Negara paling lambat akhir bulan Desember tahun anggaran berkenaan. (2) Penyetoran saldo Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) merupakan transaksi pengembalian belanja dari Satker Sekretariat Jenderal BA 015 yang mempunyai alokasi dana Tunjangan Kinerja dalam Daftar Isian Pelaksanaan Anggaran (DIPA) Sekretariat Jenderal Kementerian Keuangan. Pasal 19 (1) Sekretariat Jenderal u.p. Biro Perencanaan dan Keuangan bertanggungjawab atas pembinaan terhadap pembayaran Tunjangan Kinerja yang dilakukan oleh Kantor Pusat Unit Eselon I. (2) Kantor Pusat Unit Eselon I bertanggungjawab atas pembinaan terhadap pembayaran Tunjangan Kinerja yang dilakukan oleh Kantor Wilayah di bawahnya. (3) Kantor Wilayah bertanggungjawab atas pembinaan terhadap pembayaran Tunjangan Kinerja yang dilakukan oleh Satker di bawahnya. (4) Dalam hal diperlukan, Sekretariat Jenderal u.p. Biro Perencanaan dan Keuangan dapat melakukan pembinaan terhadap pembayaran Tunjangan Kinerja yang dilakukan oleh Kantor Wilayah dan/atau Satker. Pasal 20 Dalam rangka pelaksanaan pembayaran Tunjangan Kinerja, Kantor Pusat Unit Eselon I, Kantor Wilayah, dan Satker menggunakan aplikasi pembayaran Tunjangan Kinerja yang disediakan oleh Sekretariat Jenderal Kementerian Keuangan c.q. Biro Perencanaan dan Keuangan. 2014, No.20747 Pasal 21 Mekanisme pembayaran Tunjangan Kinerja dilaksanakan sesuai dengan Petunjuk Teknis Pelaksanaan Pembayaran Tunjangan Kinerja Pegawai Di Lingkungan Kementerian Keuangan sebagaimana ditetapkan dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 22 Ketentuan mengenai mekanisme pelaksanaan pembayaran Tunjangan Kinerja yang diatur dalam Peraturan Menteri ini berlaku secara mutatis mutandis terhadap mekanisme pelaksanaan pembayaran tunjangan yang diberikan berdasarkan Keputusan Presiden Nomor 15 Tahun 1971 tentang Tundjangan Chusus Pembinaan Keuangan Negara Kepada Pegawai Departemen Keuangan. Pasal 23 Pada saat Peraturan Menteri ini mulai berlaku, Keputusan Menteri Keuangan Nomor 1224/KM.1/2011 tentang Pedoman Pelaksanaan Pembayaran dan Pertanggungjawaban Pengelolaan Tunjangan Khusus Pembinaan Keuangan Negara di Lingkungan Kementerian Keuangan, dicabut dan dinyatakan tidak berlaku. Pasal 24 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31Desember 2014 MENTERI KEUANGAN REPUBLIK INDONESIA, BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 31 Desember 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY 2014, No.20748 PETUNJUK TEKNIS PELAKSANAAN PEMBAYARAN TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN KEUANGANLAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 273 /PMK.01/2014 TENTANG PELAKSANAAN PEMBAYARAN TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN KEUANGAN 2014, No.20749 BAB I PENDAHULUAN A.LATAR BELAKANG Berdasarkan Peraturan Presiden Nomor 156 Tahun 2014 tentang Tunjangan Kinerja Pegawai Di Lingkungan Kementerian Keuangan (Perpres 156/2014), kepada Pegawai di Lingkungan Kementerian Keuangan diberikan Tunjangan Kinerja. Selanjutnya, dalam Pasal 10 Perpres 156/2014 dimaksud diatur bahwa “Pada saat Peraturan Presiden ini mulai berlaku, ketentuan mengenai tunjangan pokok sebagaimana diatur dalam Keputusan Presiden Nomor 15 Tahun 1971 tentang Tundjangan Chusus Pembinaan Keuangan Negara Kepada Pegawai Departemen Keuangan, dicabut dan dinyatakan tidak berlaku ”. Berkenaan dengan ketentuan tersebut di atas, agar pembayaran Tunjangan Kinerja di Lingkungan Kementerian Keuangan dapat dilaksanakan secara tertib dan akuntabel, maka pembayaran Tunjangan Kinerja dilaksanakan sesuai mekanisme yang tercantum dalam Petunjuk Teknis Pelaksanaan Pembayaran Tunjangan Kinerja Pegawai Di Lingkungan Kementerian Keuangan. Selain itu, dalam petunjuk teknis ini juga diatur mengenai mekanisme pertanggungjawaban atas pelaksanaan pembayaran Tunjangan Kinerja di Lingkungan Kementerian Keuangan. Petunjuk Teknis Pelaksanaan Pembayaran Tunjangan Kinerja Pegawai Di Lingkungan Kementerian Keuangan ini berlaku secara mutatis mutandis terhadap mekanisme pelaksanaan pembayaran Tunjangan Tambahan Unsur Tunjangan Khusus Pembinaan Keuangan Negara (TKPKN) yang diberikan berdasarkan Keputusan Presiden Nomor 15 Tahun 1971 tentang Tundjangan Chusus Pembinaan Keuangan Negara Kepada Pegawai Departemen Keuangan. B.MAKSUD DAN TUJUAN Petunjuk Teknis Pelaksanaan Pembayaran Tunjangan Kinerja Pegawai Di Lingkungan Kementerian Keuangan ini digunakan sebagai acuan bagi masing-masing Kantor Pusat Unit Eselon I, Kantor Wilayah, Satuan Kerja, dan Sekretariat Jenderal di Lingkungan Kementerian Keuangan ditetapkan dengan maksud dan tujuan untuk: 1.meminimalisir kesalahan dalam melakukan pembayaran dan pertanggungjawaban pengelolaan Tunjangan Kinerja dan Tunjangan Tambahan unsur TKPKN baik di tingkat Satker, Tingkat Wilayah maupun di tingkat pusat; 2.menciptakan keseragaman dalam administrasi pembayaran dan pertanggungjawaban pengelolaan Tunjangan Kinerja dan Tunjangan Tambahan unsur TKPKN; dan 3.meningkatkan kualitas pelaksanaan pembayaran dan pertanggungjawaban pengelolaan Tunjangan Kinerja dan Tunjangan Tambahan unsur TKPKN agar lebih cepat dan akuntabel. 2014, No.207410 C.DEFINISI Dalam Petunjuk Teknis Pelaksanaan Pembayaran Tunjangan Kinerja Pegawai Di Lingkungan Kementerian Keuangan ini, yang dimaksud dengan: 1.Satuan Kerja (Satker) adalah unit kerja di lingkungan Kementerian Keuangan yang menerima dana Tunjangan Kinerja dan Tunjangan Tambahan unsur Tunjangan Khusus Pembinaan Keuangan Negara untuk disalurkan kepada pegawai. 2.Tunjangan Tambahan unsur Tunjangan Khusus Pembinaan Keuangan Negara yang selanjutnya disebut Tunjangan Tambahan adalah Tunjangan Tambahan unsur Tunjangan Khusus Pembinaan Keuangan Negara sebagaimana dimaksud dalam Keputusan Presiden Nomor 15 Tahun 1971 tentang Tundjangan Chusus Pembinaan Keuangan Negara Kepada Pegawai Departemen Keuangan. 3.Laporan Pembayaran dan Pertanggungjawaban (LPP) Tunjangan Kinerja dan Tunjangan Tambahan adalah laporan realisasi penerimaan dan pengeluaran dana Tunjangan Kinerja dan Tunjangan Tambahan. 4.LPP Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Satker adalah LPP Tunjangan Kinerja dan Tunjangan Tambahan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Tambahan Tingkat Satker adalah LPP Tunjangan Kinerja dan Tunjangan Tambahan yang dibuat oleh Satker sebagai pertanggungjawaban dalam pelaksanaan pembayaran Tunjangan Kinerja dan Tunjangan Tambahan kepada pegawai Satker bersangkutan. 5.LPP Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Wilayah adalah LPP Tunjangan Kinerja dan Tunjangan Tambahan yang dibuat oleh Kantor Wilayah (Kanwil) yang merupakan rekapitulasi LPP Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Satker. 6.LPP Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Pusat adalah LPP Tunjangan Kinerja dan Tunjangan Tambahan yang dibuat oleh Kantor Pusat Unit Eselon I (KP UE I), yang merupakan rekapitulasi LPP Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Wilayah (bagi KP UE I yang memiliki instansi vertikal berbentuk Kanwil) dan rekapitulasi LPP Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Satker (bagi KP UE I memiliki instansi vertikal tidak berbentuk Kanwil). 7.LPP Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Kementerian adalah LPP Tunjangan Kinerja dan Tunjangan Tambahan yang dibuat oleh Sekretariat Jenderal Kementerian Keuangan yang merupakan kompilasi LPP Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Pusat dan LPP Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Satker Unit Eselon I yang tidak mempunyai instansi vertikal. 8.Surat Pernyataan Tanggung Jawab Pengelolaan Dana (SPTPD) Tunjangan Kinerja dan Tunjangan Tambahan adalah surat yang dibuat oleh Kepala Satker atas tanggung jawab pengelolaan dana Tunjangan Kinerja dan Tunjangan Tambahan di lingkungannya. 2014, No.207411 9.Daftar Pembayaran Tunjangan Kinerja dan Tunjangan Tambahan adalah daftar yang memuat nama, NIP, eselon, golongan/ruang, susunan keluarga, kelas jabatan, gaji, Tunjangan Kinerja dan Tunjangan Tambahan, dan nomor rekening pegawai penerima Tunjangan Kinerja dan Tunjangan Tambahan. 10.Laporan Transfer Dana Tunjangan Kinerja dan Tunjangan Tambahan adalah laporan yang dibuat oleh KP UE I yang mempunyai instansi vertikal kepada Sekretariat Jenderal, yang memuat informasi mengenai jumlah penerimaan dana Tunjangan Kinerja dan Tunjangan Tambahan dari Sekretariat Jenderal, jumlah dana Tunjangan Kinerja dan Tunjangan Tambahan yang ditransfer kepada Satker di lingkungannya, dan jumlah sisa dana Tunjangan Kinerja dan Tunjangan Tambahan. 11.Pemberitahuan Transfer Dana Tunjangan Kinerja dan Tunjangan Tambahan adalah pemberitahuan yang dibuat oleh KP UE I yang mempunyai instansi vertikal kepada masing-masing Kanwil yang memuat jumlah dana Tunjangan Kinerja dan Tunjangan Tambahan yang ditransfer kepada Satker di lingkungan Kanwil bersangkutan. 12.Awal bulan adalah hari kerja pertama pada bulan berkenaan. 13.Akhir Desember adalah hari kerja terakhir pada bulan Desember tahun anggaran berkenaan. 2014, No.207412 BAB II PENGALOKASIAN, PERMINTAAN, PENYALURAN, DAN LAPORAN TRANSFER DANA TUNJANGAN KINERJA DAN TUNJANGAN TAMBAHAN A.PENGALOKASIAN DANA TUNJANGAN KINERJA DAN TUNJANGAN TAMBAHAN Dana Tunjangan Kinerja dan Tunjangan Tambahan Kementerian Keuangan dialokasikan dalam Daftar Isian Pelaksanaan Anggaran (DIPA) Sekretariat Jenderal Kementerian Keuangan. B.PERMINTAAN DANA TUNJANGAN KINERJA DAN TUNJANGAN TAMBAHAN Pengajuan permintaan dana Tunjangan Kinerja dan Tunjangan Tambahan dilakukan dengan mekanisme sebagai berikut: 1.Bagi KP UE I yang memiliki instansi vertikal berupa Kanwil : a.Satker mengajukan permintaan dana Tunjangan Kinerja dan Tunjangan Tambahan dengan menggunakan Format I Permintaan Dana Tunjangan Kinerja dan Tujangan Tambahan (Satker) ke KP UE I melalui Kanwil yang membawahi Satker bersangkutan paling lambat setiap tanggal 20 untuk pembayaran Tunjangan Kinerja dan Tunjangan Tambahan bulan berikutnya setelah memperhitungkan potongan disiplin pegawai sesuai ketentuan yang berlaku. b.Kanwil mengkoordinasikan permintaan dana Tunjangan Kinerja dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ketentuan yang berlaku. b.Kanwil mengkoordinasikan permintaan dana Tunjangan Kinerja dan Tunjangan Tambahan Satker-Satker lingkup Kanwil bersangkutan, dan membuat permintaan dana Tunjangan Kinerja dan Tunjangan Tambahan dengan menggunakan Format II Permintaan Dana Tunjangan Kinerja dan Tunjangan Tambahan Lingkup Kanwil xxxx kepada KP UE I paling lambat tanggal 22 untuk pembayaran bulan berikutnya. c.KP UE I mengkoordinasikan permintaan dana Tunjangan Kinerja dan Tunjangan Tambahan Satker-Satker lingkup unitnya, dan membuat permintaan dana Tunjangan Kinerja dan Tunjangan Tambahan dengan menggunakan Format III Permintaan Dana Tunjangan Kinerja dan Tunjangan Tambahan Lingkup (Unit Eselon I) kepada Sekretaris Jenderal u.p Kepala Biro Perencanaan dan Keuangan paling lambat tanggal 24 untuk pembayaran Tunjangan Kinerja dan Tunjangan Tambahan bulan berikutnya. 2.Bagi KP UE I yang memiliki instansi vertikal bukan berupa Kanwil : a.Satker mengajukan permintaan dana Tunjangan Kinerja dan Tunjangan Tambahan dengan menggunakan Format I Permintaan Dana Tunjangan Kinerja dan Tunjangan Tambahan (Satker) ke KP UE I yang membawahi Satker bersangkutan paling lambat setiap tanggal 20 untuk pembayaran Tunjangan Kinerja dan Tunjangan Tambahan bulan berikutnya setelah memperhitungkan potongan disiplin pegawai sesuai ketentuan yang berlaku. 2014, No.207413 b.KP UE I mengkoordinasikan permintaan dana Tunjangan Kinerja dan Tunjangan Tambahan Satker-Satker lingkup unitnya, dan membuat permintaan dana Tunjangan Kinerja dan Tunjangan Tambahan dengan menggunakan Format III Permintaan Dana Tunjangan Kinerja dan Tunjangan Tambahan Lingkup (Unit Eselon I) kepada Sekretaris Jenderal u.p Kepala Biro Perencanaan dan Keuangan paling lambat tanggal 24 untuk pembayaran Tunjangan Kinerja dan Tunjangan Tambahan bulan berikutnya. 3.Bagi unit organisasi/KP UE I yang tidak memiliki instansi vertikal, pengajuan permintaan dana Tunjangan Kinerja dan Tunjangan Tambahan dilakukan dengan menggunakan Format I Permintaan Dana Tunjangan Kinerja dan Tunjangan Tambahan (Satker) kepada Sekretaris Jenderal u.p Kepala Biro Perencanaan dan Keuangan paling lambat tanggal 24 untuk pembayaran Tunjangan Kinerja dan Tunjangan Tambahan bulan berikutnya setelah memperhitungkan potongan disiplin pegawai sesuai ketentuan yang berlaku.. Diagram 1 Skema Permintaan Dana Tunjangan Kinerja Dan Tunjangan Tambahan C.PENYALURAN DANA TUNJANGAN KINERJA DAN TUNJANGAN TAMBAHAN Penyaluran dana Tunjangan Kinerja dan Tunjangan Tambahan kepada KP UE I di lingkungan Kementerian Keuangan dilakukan oleh Sekretariat Jenderal u.p. Biro Perencanaan dan Keuangan berdasarkan permintaan dana Tunjangan Kinerja dan Tunjangan Tambahan dari KP UE I. Adapun tahapan penyaluran dana Tunjangan Kinerja dan Tunjangan Tambahan dari Sekretariat Jenderal u.p. Biro Perencanaan dan Keuangan kepada KP UE I adalah sebagai berikut: 1.Paling lambat 3 (tiga) hari kerja sebelum awal bulan, Sekretariat Jenderal u.p Biro Perencanaan dan Keuangan menyalurkan dana Tunjangan Kinerja dan Tunjangan Tambahan kepada KP UE I. Bagi KP UE I yang tidak memiliki Instansi Vertikal, penyaluran dana Tunjangan Kinerja dan Tunjangan Tambahan dilakukan paling lambat 2 (dua) hari kerja sebelum awal bulanSetjen KP Unit Eselon I KP Unit Eselon I Satker tidak mempunyai KanwilKP Unit Eselon I Satuan KerjaKantor Wilayah 2014, No.207414 2.Paling lambat 2 (dua) hari kerja sebelum awal bulan, KP UE I menyalurkan dana Tunjangan Kinerja dan Tunjangan Tambahan kepada Satker di lingkungannya. Penyaluran dana dilakukan secara utuh, tidak diperkenankan dibebani potongan-potongan, seperti potongan asuransi, majalah, dan biaya bank. 3.Pada awal bulan, Tunjangan Kinerja dan Tunjangan Tambahan disalurkan kepada masing-masing pegawai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bulan, Tunjangan Kinerja dan Tunjangan Tambahan disalurkan kepada masing-masing pegawai yang berhak menerima. Diagram 2 Skema Penyaluran Dana Tunjangan Kinerja dan Tunjangan Tambahan D.LAPORAN/PEMBERITAHUAN TRANSFER DANA TUNJANGAN KINERJA DAN TUNJANGAN TAMBAHAN Laporan/pemberitahuan transfer dana Tunjangan Kinerja dan Tunjangan Tambahan dilakukan paling lambat 2 (dua) hari kerja setelah dilaksanakan penyaluran dana Tunjangan Kinerja dan Tunjangan Tambahan, dengan ketentuan sebagai berikut: 1.Bagi KP UE I yang memiliki instansi vertikal berupa Kanwil : a. KP UE I menyampaikan Laporan Transfer Dana Tunjangan Kinerja dan Tunjangan Tambahan kepada Sekretaris Jenderal u.p Kepala Biro Perencanaan dan Keuangan dengan menggunakan Format IV Laporan Transfer Dana Tunjangan Kinerja dan Tunjangan Tambahan Lingkup (Unit Eselon I); dan b. KP UE I memberitahukan transfer dana Tunjangan Kinerja dan Tunjangan Tambahan kepada Kanwil atas jumlah dana Tunjangan Kinerja dan Tunjangan Tambahan yang ditransfer ke Satker di lingkungannya dengan menggunakan Format V Pemberitahuan Transfer Dana Tunjangan Kinerja dan Tunjangan Tambahan lingkup Kanwil 1xxx. 2.Bagi KP UE I yang memiliki instansi vertikal bukan berupa Kanwil, KP UE I menyampaikan Laporan Transfer Dana Tunjangan Kinerja dan Tunjangan Tambahan kepada Sekretaris Jenderal u.p Kepala Biro Perencanaan dan Keuangan dengan menggunakan Format IV Laporan Transfer Dana Tunjangan Kinerja dan Tunjangan Tambahan Lingkup (Unit Eselon I).Setjen KP Unit Eselon KP Unit Eselon Satuan kerja PegawaiPegawai 2014, No.207415 BAB III KETENTUAN PEMBAYARAN TUNJANGAN KINERJA DAN TUNJANGAN TAMBAHAN A.HAL-HAL YANG HARUS DIPERHATIKAN DALAM PEMBAYARAN TUNJANGAN KINERJA DAN TUNJANGAN TAMBAHAN Dalam melaksanakan pembayaran Tunjangan Kinerja dan Tunjangan Tambahan, Satker harus memperhatikan hal-hal sebagai berikut: 1.Kelas jabatan pegawai; 2.Tunjangan yang menjadi hak pegawai yang akan dibayarkan (pegawai tersebut memperoleh tunjangan kinerja dan tunjangan tambahan atau hanya memperoleh tunjangan kinerja); 3.Pembayaran Tunjangan Kinerja dan Tunjangan Tambahan dilakukan pada permulaan bulan yang bersangkutan; 4.Besaran pemotongan Tunjangan Kinerja dan Tunjangan Tambahan sesuai dengan ketentuan yang berlaku; dan 5.Terhitung Mulai Tanggal (TMT) pembayaran Tunjangan Kinerja dan Tunjangan Tambahan pegawai. B.PEMBAYARAN TUNJANGAN KINERJA DAN TUNJANGAN TAMBAHAN RUTIN/BULANAN Tunjangan Kinerja dan Tunjangan Tambahan rutin/bulanan merupakan Tunjangan Kinerja dan Tunjangan Tambahan yang dibayarkan terhadap pegawai Kementerian Keuangan setiap bulan sesuai dengan kelas jabatan dengan memperhitungkan capaian kinerja pegawai setiap bulannya. Dalam melakukan pembayaran Tunjangan Kinerja dan Tunjangan Tambahan rutin/bulanan diberlakukan ketentuan sebagai berikut : 1.Tunjangan Kinerja dan Tunjangan Tambahan rutin/bulanan dibayarkan pada awal bulan untuk bulan berkenaan. 2.Wajib dipotong PPh Pasal 21 dan disetorkan ke Rekening Kas Negara sesuai dengan ketentuan yang berlaku. Contoh Pembayaran Tunjangan Kinerja dan Tunjangan Tambahan Rutin/Bulanan kepada Pegawai baru: 1.PEGAWAI A diangkat sebagai CPNS Sekretariat Jenderal pada tanggal 1 November 2014. Namun demikian, PEGAWAI A baru melaksanakan tugas yang dibuktikan dengan Surat Pernyataan Melaksanakan Tugas (SPMT) pada tanggal 1 Desember 2014. Untuk itu, kepada Pegawai A dibayarkan Tunjangan Kinerja dan Tunjangan Tambahan terhitung mulai tanggal 1 Desember 2014. 2.PEGAWAI B diangkat sebagai CPNS Sekretariat Jenderal pada tanggal 1 Oktober 2014. Namun demikian, PEGAWAI B telah melaksanakan tugas yang dibuktikan dengan SPMT pada tanggal 3 November 2014 (hari kerja 2014, No.207416 pertama pada bulan berkenaan). Untuk itu, kepada PEGAWAI B dibayarkan Tunjangan Kinerja dan Tunjangan Tambahan terhitung mulai bulan November 2014. Contoh Pembayaran",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan Tunjangan Tambahan terhitung mulai bulan November 2014. Contoh Pembayaran Tunjangan Kinerja dan Tunjangan Tambahan Rutin/Bulanan kepada Pegawai yang mengalami mutasi jabatan: 1.Tanggal 3 November 2014, PEGAWAI C diangkat menjadi pejabat fungsional Pranata Komputer pada Sekretariat Jenderal Kementerian Keuangan dan mulai melaksanakan tugas dibuktikan dengan SPMT sebagai pejabat fungsional Pranata Komputer pada tanggal 3 November 2014. Untuk itu, kepada PEGAWAI C bisa dibayarkan Tunjangan Kinerja dan Tunjangan Tambahan sebagai pejabat fungsional Pranata Komputer pada bulan November 2014. 2.Tanggal 10 November 2014, PEGAWAI D diangkat menjadi pejabat struktural Eselon IV pada Sekretariat Jenderal. PEGAWAI D melaksanakan tugas dan dibuktikan dengan Surat Pelantikan dan Surat Pernyataan Menduduki Jabatan (SPMJ) pada tanggal 17 November 2014. Untuk itu, kepada PEGAWAI D dibayarkan Tunjangan Kinerja dan Tunjangan Tambahan sebagai pejabat struktural pada bulan Desember 2014. Contoh Pembayaran Tunjangan Kinerja dan Tunjangan Tambahan Rutin/Bulanan kepada Pegawai pensiun Terhitung mulai tanggal 1 Desember 2014, PEGAWAI E pensiun dari PNS Sekretariat Jenderal Kementerian Keuangan. Untuk itu, kepada PEGAWAI E, diberikan Tunjangan Kinerja dan Tunjangan Tambahan terakhir pada bulan November 2014. C.PEMBAYARAN TUNJANGAN KINERJA DAN TUNJANGAN TAMBAHAN RAPEL Tunjangan Kinerja dan Tunjangan Tambahan Rapel merupakan Tunjangan Kinerja dan Tunjangan Tambahan yang dibayarkan terhadap pegawai Kementerian Keuangan karena adanya perubahan status kepegawaian/kelas jabatan yang mengakibatkan terjadinya kekurangan bayar atas Tunjangan Kinerja dan Tunjangan Tambahan yang menjadi hak pegawai bersangkutan. Dalam pembayaran Tunjangan Kinerja dan Tunjangan Tambahan Rapel diberlakukan ketentuan sebagai berikut: 1.Pembayaran Tunjangan Kinerja dan Tunjangan Tambahan dibuat dalam Daftar Pembayaran tersendiri, yang dilampiri dengan surat keputusan sebagai dasar pembayaran; dan 2.PPh Pasal 21 wajib dipotong dan segera disetorkan ke Rekening Kas Negara sesuai dengan ketentuan yang berlaku. 2014, No.207417 Contoh Pembayaran Tunjangan Kinerja dan Tunjangan Tambahan Rapel 1. PEGAWAI F, adalah pelaksana di KPPN B dengan kelas jabatan 7. Pada pertengahan bulan November 2014 menerima SK Kenaikan kelas jabatan menjadi kelas jabatan 8 TMT 1 Januari 2014. Selama bulan Januari s.d. November 2014 telah dibayarkan dengan kelas jabatan 7 sehingga terhadap PEGAWAI F terjadi kekurangan bayar (TKPKN) sebelum ditetapkan Tunjangan Kinerja selama 7 Bulan (Januari s.d. Juni dan bulan ke-13) dan kekurangan bayar (Tunjangan Kinerja) setelah ditetapkan Tunjangan Kinerja selama 5 (lima) bulan. Kekurangan yang dibayarkan (asumsi tidak terdapat potongan absensi/hukdis), adalah: a.Kekurangan Januari s.d. Juni dan bulan ke-13 1.Kelas jabatan 8 = Rp 2.590.000,- 2.Kelas jabatan 7 = Rp 2.360.000,-(-) 3.Kekurangan = Rp 230.000,- Kekurangan selama 7 bulan = Rp 230.000,- x 7 bulan = Rp1.610.000,- b.Kekurangan Juli s.d. November 2014 1. Kelas jabatan 8 = Rp 3.980.000,- 2. Kelas jabatan 7 = Rp 2.360.000,- 3. Kekurangan = Rp 1.620.000,- Kekurangan selama 5 bulan = Rp1.620.000,- x 5 bulan = Rp8.100.000,- c.Total kekurangan yang harus dibayar adalah a + b = Rp 9.710.000,- 2. PEGAWAI G, adalah pegawai yang diterima pada penerimaan pegawai Tingkat Sarjana, diangkat sebagai Pegawai Harian pada Sekretariat Jenderal Kementerian Keuangan terhitung mulai tanggal 1 Januari 2014. Tunjangan Kinerja bulan Januari 2014 PEGAWAI G, sebagai Pegawai Harian, baru dibayarkan pada tanggal 1 Februari 2014 sebesar Rp 900.000,00 (sembilan ratus ribu rupiah). Kemudian terbit SK CPNS",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Rp 900.000,00 (sembilan ratus ribu rupiah). Kemudian terbit SK CPNS a.n. PEGAWAI G, pada tanggal 14 November 2014 yang menerangkan bahwa PEGAWAI F telah diangkat sebagai CPNS terhitung mulai tanggal 1 Januari 2014. Berapa Tunjangan Kinerja yang harus dibayarkan pada bulan Desember 2014? Berapa kekurangan Tunjangan Kinerja yang harus dibayarkan? Pada tanggal 1 Desember 2014 kepada PEGAWAI G, setelah ditetapkan kelas jabatannya, misalnya Kelas Jabatan 9, dibayarkan Tunjangan Kinerja penuh untuk bulan Desember 2014 sebesar Rp 4.179.000,- dan Tunjangan Kinerja Harian untuk bulan November 2014 sebagai Pegawai Harian sebesar Rp900.000,-. Selama bulan Januari s.d November 2014, kepada PEGAWAI G, telah dibayarkan Tunjangan Kinerja Harian sebesar Rp 900.000,- setiap bulannya. Setelah diangkat sebagai CPNS dengan Kelas Jabatan 9, hak 2014, No.207418 keuangan PEGAWAI G bulan Januari s.d. Juni dan bulan ke-13 adalah sebesar Rp2.850.000,- dan bulan Juli s.d. November adalah sebesar Rp4.179.000,- Kekurangan yang dibayarkan (asumsi tidak terdapat potongan absensi/hukdis), adalah : a.Kekurangan bulan Januari 2014 = Rp2.850.000,- b.Kekurangan Februari s.d. bulan ke-13 1. Kelas jabatan 9 = Rp 2.850.000,- 2. Uang Harian = Rp 900.000,-(-) 3. Kekurangan = Rp 1.950.000,- Kekurangan selama 6 bulan = Rp1.950.000,- x 6 bulan = Rp11.700.000,- c.Kekurangan Juli s.d. November 2014 1. Kelas jabatan 9 = Rp 4.179.000,- 2. Uang harian = Rp 900.000,- 3. Kekurangan = Rp 3.279.000,- Kekurangan selama 5 bulan = Rp3.279.000,- x 5 bulan = Rp16.395.000,- d.Total kekurangan yang harus dibayar adalah a + b + c = Rp30.945.000,- 2014, No.207419 BAB IV PERTANGGUNGJAWABAN PENGELOLAAN DANA TUNJANGAN KINERJA DAN TUNJANGAN TAMBAHAN A.ASAS-ASAS PERTANGGUNGJAWABAN 1.Pembayaran Tunjangan Kinerja dan Tunjangan Tambahan kepada pegawai menggunakan Daftar Pembayaran Tunjangan Kinerja dan Tunjangan Tambahan, dengan tetap memperhitungkan potongan Tunjangan Kinerja dan Tunjangan Tambahan sesuai dengan ketentuan yang berlaku di lingkungan Kementerian Keuangan. 2.Sebagai bukti telah diterimanya Tunjangan Kinerja dan Tunjangan Tambahan oleh pegawai yang berhak, Daftar Pembayaran Tunjangan Kinerja dan Tunjangan Tambahan disahkan oleh pihak bank tempat dana Tunjangan Kinerja dan Tunjangan Tambahan ditampung dan disalurkan. 3.Bendahara Satker wajib memotong PPh Pasal 21 atas pembayaran Tunjangan Kinerja dan Tunjangan Tambahan dan menyetorkannya ke Rekening Kas Negara sesuai dengan ketentuan yang berlaku. 4.Dalam rangka pelaksanaan perhitungan pembayaran Tunjangan Kinerja dan Tunjangan Tambahan, satuan kerja wajib menggunakan aplikasi pembayaran Tunjangan Kinerja dan Tunjangan Tambahan yang disediakan oleh Biro Perencanaan dan Keuangan Sekretariat Jenderal Kementerian Keuangan. B.ADMINISTRASI PERTANGGUNGJAWABAN 1.Kepala Satker bertanggungjawab atas penyaluran dana Tunjangan Kinerja dan Tunjangan Tambahan di lingkungannya dengan menandatangani SPTPD Tunjangan Kinerja dan Tunjangan Tambahan dengan menggunakan Format VI Surat Pernyataan Tanggung Jawab Pengelolaan Dana Tunjangan Kinerja dan Tunjangan Tambahan. Pengecualian bagi KP UE I, SPTPD Tunjangan Kinerja dan Tunjangan Tambahan ditandatangani oleh Kepala Biro Umum/Sekretaris Ditjen/Sekretaris Itjen/Sekretaris Badan. 2.Satker menyusun LPP Tunjangan Kinerja dan Tunjangan Tambahan sebanyak 2 (dua) rangkap dengan lampiran sebagai berikut : a.SPTPD Tunjangan Kinerja dan Tunjangan Tambahan. b.Daftar Pembayaran Tunjangan Kinerja dan Tunjangan Tambahan yang dibuat sesuai dengan Format VII Daftar Pembayaran Tunjangan Kinerja dan Tunjangan Tambahan. c.Fotocopy Surat Setoran Pajak (SSP) PPh Pasal 21 atas pembayaran Tunjangan Kinerja dan Tunjangan Tambahan disertai dengan fotocopy lembar Bukti Penerimaan Negara, yang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Tunjangan Tambahan disertai dengan fotocopy lembar Bukti Penerimaan Negara, yang dilegalisasi oleh Kepala Satker. d.Dokumen lainnya yang terkait dengan pembayaran Tunjangan Kinerja dan Tunjangan Tambahan, yakni : 2014, No.207420 1)Pembayaran Tunjangan Kinerja dan Tunjangan Tambahan, dilengkapi dengan dokumen sebagai berikut: a)SK penetapan Kelas Jabatan (hanya bagi pegawai pelaksana); b)Rekapitulasi absensi; c)Fotocopy rekening koran sebagai bukti penerimaan dana Tunjangan Kinerja dan Tunjangan Tambahan dari Kantor Pusat; d)Fotocopy bukti setor saldo akhir tahun anggaran/kelebihan pembayaran Tunjangan Kinerja dan Tunjangan Tambahan ke Rekening Kas Negara (SSPB/SSBP) disertai dengan fotocopy lembar Bukti Penerimaan Negara yang dilegalisasi Kepala Kantor; e)Surat Keterangan Penghentian Pembayaran (SKPP) Tunjangan Kinerja dan Tunjangan Tambahan; f)Surat keterangan dirawat di rumah sakit/puskesmas; g)Surat Pernyataan Melaksanakan Tugas (SPMT); h)Surat Pernyataan Pelantikan/Berita Acara Pelantikan; i)Surat Peringatan; j)Surat terkait hukuman disiplin; k)Surat terkait dengan pegawai yang melaksanakan tugas belajar (surat keterangan masa tugas belajar, SK penyesuaian Kelas Jabatan ); l)SK pensiun; Kelengkapan dokumen sebagaimana tersebut di atas digunakan sesuai dengan peruntukannya. 2)Pembayaran Tunjangan Kinerja dan Tunjangan Tambahan Rapel, dilengkapi dengan dokumen sebagai berikut: a)SK CPNS; b)SPMT; c)SKPP Tunjangan Kinerja dan Tunjangan Tambahan; dan d)SK kenaikan/penurunan Kelas Jabatan . Kelengkapan dokumen sebagaimana tersebut di atas digunakan sesuai dengan peruntukannya. C.PENYAMPAIAN LPP TUNJANGAN KINERJA DAN TUNJANGAN TAMBAHAN Satker menyampaikan LPP Tunjangan Kinerja dan Tunjangan Tambahan kepada KP UE I secara berjenjang melalui Kanwil Satker bersangkutan. Selanjutnya, KP UE I menyampaikan LPP Tunjangan Kinerja dan Tunjangan Tambahan kepada Sekretaris Jenderal u.p Kepala Biro Perencanaan dan Keuangan. 1.Penyampaian LPP Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Satker a.Satker menyusun dan menyampaikan LPP Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Satker setiap bulan dengan menggunakan 2014, No.207421 Format VIII Laporan Pertanggungjawaban Pengelolaan (LPP) Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Satker dengan melampirkan dokumen sebagaimana dimaksud dalam huruf B angka 2 tersebut di atas kepada Kanwil Satker bersangkutan. b.Bagi Satker yang tidak mempunyai Kanwil (dalam hal ini Balai Pendidikan dan Pelatihan Keuangan, Kantor Pelayanan Utama, dan Pusat/Lembaga yang secara administratif di bawah KP UE I), LPP Tunjangan Kinerja dan Tunjangan Tambahan bulan berkenaan yang dilampiri dokumen sebagaimana dimaksud dalam huruf B angka 2 tersebut di atas, disampaikan kepada KP UE I. c.Bagi Satker KP UE I yang tidak mempunyai instansi vertikal, LPP Tunjangan Kinerja dan Tunjangan Tambahan disampaikan kepada Sekretariat Jenderal u.p Biro Perencanaan dan Keuangan tanpa melampirkan dokumen sebagaimana dimaksud dalam huruf B angka 2 tersebut di atas. 2.Penyampaian LPP Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Kanwil Kanwil membuat LPP Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Wilayah setiap bulan dengan menggunakan dengan Format IX Laporan Pertanggungjawaban Pengelolaan (LPP) Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Wilayah dan menyampaikannya kepada KP UE I tanpa melampirkan dokumen sebagaimana dimaksud dalam huruf B angka 2 tersebut di atas, dengan terlebih dahulu melakukan verifikasi atas LPP Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Satker. Verifikasi dalam tahapan ini dilakukan dengan menguji diantaranya, kesesuaian saldo akhir bulan lalu dengan saldo awal bulan berkenaan, pelaporan dropping telah sesuai dengan Pemberitahuan Transfer Dana Tunjangan Kinerja dan Tunjangan Tambahan dari KP UE I, pelaporan pajak yang disetor sesuai dengan bukti SSP yang",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "I, pelaporan pajak yang disetor sesuai dengan bukti SSP yang dilampirkan, dan kebenaran pelaksanaan pembayaran kepada masing-masing pegawai. 3.Penyampaian LPP Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Pusat KP UE I membuat LPP Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Pusat setiap bulan dengan menggunakan Format X Laporan Pertanggungjawaban Pengelolaan (LPP) Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Pusat dan menyampaikannya kepada Sekretariat Jenderal u.p. Biro Perencanaan dan Keuangan dengan terlebih dahulu melakukan verifikasi LPP Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Wilayah. Verifikasi pada tahapan ini dilakukan dengan menguji kebenaran LPP Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Kanwil diantaranya kesesuaian saldo akhir bulan lalu dengan saldo awal bulan berkenaan, pelaporan dropping telah sesuai dengan Pemberitahuan Transfer Dana Tunjangan Kinerja dan Tunjangan Tambahan. 2014, No.207422 4.Penyampaian LPP Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Kementerian Sekretariat Jenderal u.p. Biro Perencanaan dan Keuangan membuat LPP Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Kementerian dengan menggunakan Format Format XI Laporan Pertanggungjawaban Pengelolaan (LPP) Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Kementerian Keuangan dan menyampaikannya kepada Kuasa Pengguna Anggarann (KPA) dengan terlebih dahulu melakukan verifikasi LPP Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Pusat. Verifikasi pada tahapan ini dilakukan dengan menguji kebenaran LPP Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Pusat diantaranya kesesuaian saldo akhir bulan lalu dengan saldo awal bulan berkenaan, pelaporan dropping telah sesuai dengan Pemberitahuan Transfer Dana Tunjangan Kinerja dan Tunjangan Tambahan. D.BATAS WAKTU PENYAMPAIAN LPP TUNJANGAN KINERJA DAN TUNJANGAN TAMBAHAN Batas waktu penyampaian LPP Tunjangan Kinerja dan Tunjangan Tambahan diatur sebagai berikut: 1.LPP Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Satker disampaikan paling lambat tanggal 5 bulan berkenaan. 2.LPP Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Wilayah disampaikan kepada KP UE I paling lambat tanggal 10 bulan berkenaan. 3.LPP Tunjangan Kinerja dan Tunjangan Tambahan Tingkat Pusat disampaikan kepada Sekretariat Jenderal u.p Biro Perencanaan dan Keuangan paling lambat tanggal 15 bulan berkenaan. E.PENYETORAN SALDO TUNJANGAN KINERJA DAN TUNJANGAN TAMBAHAN 1.Dalam hal terdapat saldo dari pembayaran Tunjangan Kinerja dan Tunjangan Tambahan pada bulan berkenaan, saldo tersebut tidak dapat ditarik dari rekening kas bendahara pengeluaran dan dijadikan sebagai saldo awal pada bulan berikutnya. Apabila saldo tersebut merupakan saldo Tunjangan Kinerja dan Tunjangan Tambahan akhir tahun anggaran, maka harus disetorkan ke kas negara. 2.Penyetoran saldo Tunjangan Kinerja dan Tunjangan Tambahan akhir tahun anggaran a.Pada akhir tahun anggaran apabila terdapat saldo Tunjangan Kinerja dan Tunjangan Tambahan harus segera disetorkan ke Rekening Kas Negara paling lambat akhir Desember tahun anggaran berkenaan. b.Penyetoran saldo Tunjangan Kinerja dan Tunjangan Tambahan merupakan transaksi pengembalian belanja dari Satker Sekretariat Jenderal BA 015 yang mempunyai alokasi dana Tunjangan Kinerja dan Tunjangan Tambahan DIPA Sekretariat Jenderal Kementerian Keuangan. 2014, No.207423 c.Penyetoran saldo Tunjangan Kinerja dan Tunjangan Tambahan akhir tahun anggaran berkenaan ke Rekening Kas Negara menggunakan formulir Surat Setoran Pengembalian Belanja (SSPB) dengan kode Satker Sekretariat Jenderal Kementerian Keuangan. 3.Penyetoran kelebihan pembayaran Tunjangan Kinerja dan Tunjangan Tambahan Apabila terjadi pengembalian Tunjangan Kinerja dan Tunjangan Tambahan, Satker wajib mengembalikan kelebihan pembayaran Tunjangan Kinerja dan Tunjangan Tambahan dimaksud ke Rekening Kas Negara dengan menggunakan formulir sebagai berikut: a.SSPB dibuat sesuai dengan Format XII Contoh",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "formulir sebagai berikut: a.SSPB dibuat sesuai dengan Format XII Contoh Formulir SSPB Untuk Pengembalian Tunjangan Kinerja dan Tunjangan Tambahan Tahun Anggaran Berkenaan. b.Surat Setoran Bukan Pajak (SSBP) dibuat sesuai dengan Format XIII Contoh Formulir SSBP untuk pengembalian Tunjangan Kinerja dan Tunjangan Tambahan Tahun Anggaran yang telah lalu. Pengisian kedua formulir tersebut menggunakan kode Satker Sekretariat Jenderal Kementerian Keuangan. 4.Setiap pengembalian atas Tunjangan Kinerja dan Tunjangan Tambahan, baik dengan menggunakan formulir SSPB maupun SSBP, harus dilaporkan secara langsung kepada Sekretaris Jenderal u.p Kepala Biro Perencanaan dan Keuangan yang selanjutnya digunakan sebagai bahan laporan keuangan pada Sistem Akuntansi Keuangan Sekretariat Jenderal Kementerian Keuangan. 2014, No.207424 2014, No.207425 2014, No.207426 2014, No.207427 2014, No.207428 2014, No.207429 2014, No.207430 2014, No.207431 2014, No.207432 2014, No.207433 2014, No.207434 2014, No.207435 2014, No.207436",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}