{
  "source": "downloaded_pdfs/bn206-2018.pdf",
  "processed_date": "2025-04-22T19:20:42.054856",
  "document_info": {
    "title": "Microsoft Word - BN 206-2018mey"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.206, 2018 KEMENDAG. ULP Kemendag. Pencabutan. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 31 TAHUN 2018 TENTANG UNIT LAYANAN PENGADAAN BARANG/JASA KEMENTERIAN PERDAGANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA Menimbang : a. bahwa ketentuan mengenai keanggotaan Kelompok Kerja Unit Layanan Pengadaan sebagaimana diatur dalam Peraturan Menteri Perdagangan Nomor 50/M-DAG/PER/12/2010 tentang Unit Layanan Pengadaan Barang/Jasa Kementerian Perdagangan sudah tidak sesuai dengan ketentuan pengadaan barang/jasa pemerintah sebagaimana diatur dalam Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 4 Tahun 2015 tentang Perubahan Keempat atas Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, dan untuk optimalisasi serta tertib administrasi pelaksanaan pengadaan barang/jasa di lingkungan Kementerian Perdagangan, perlu mengatur kembali Unit Layanan Pengadaan Barang/Jasa Kementerian Perdagangan; www.peraturan.go.id 2018, No. 206-2- c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perdagangan tentang Unit Layanan Pengadaan Barang/Jasa Kementerian Perdagangan; Mengingat : 1. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 4 Tahun 2015 tentang Perubahan Keempat atas Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 5655); 3. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 4. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90); 5. Peraturan Menteri Perdagangan Nomor 08/M-DAG/PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG UNIT LAYANAN PENGADAAN BARANG/JASA KEMENTERIAN PERDAGANGAN. Pasal 1 Pengadaan barang/jasa di Kementerian Perdagangan dilakukan oleh Unit Layanan Pengadaan Barang/Jasa Kementerian Perdagangan yang selanjutnya disebut ULP Kemendag. www.peraturan.go.id 2018, No.206-3- Pasal 2 (1) ULP Kemendag sebagaimana dimaksud dalam Pasal 1 merupakan unit kerja di lingkungan Kementerian Perdagangan yang khusus menangani pengadaan barang/jasa melalui semua jenis pelelangan/seleksi. (2) ULP Kemendag sebagaimana dimaksud pada ayat (1) secara fungsional dilaksanakan oleh Biro Umum Sekretariat Jenderal. (3) ULP Kemendag mempunyai tugas: a. melaksanakan pemilihan penyedia barang/jasa melalui semua jenis pelelangan/seleksi di lingkungan Kementerian Perdagangan sesuai dengan ketentuan peraturan perundang-undangan; dan b. melaporkan hasil pemilihan penyedia barang/jasa kepada pejabat yang berwenang di lingkungan Kementerian Perdagangan. (4) Dalam pelaksanaan tugas sebagaimana dimaksud pada ayat (3) ULP Kemendag melakukan koordinasi dengan unit kerja di lingkungan Kementerian Perdagangan. Pasal 3 (1) Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2 ayat (3) ULP Kemendag mengacu pada standard operasional prosedures pengadaan barang/jasa. (2) Standard operasional prosedures sebagaimana dimaksud pada ayat (1) ditetapkan oleh Sekretaris Jenderal. Pasal 4 (1)ULP Kemendag sebagaimana dimaksud dalam Pasal 1 terdiri atas: a. Kepala; b. Sekretariat; dan c. Kelompok Kerja ULP. (2) Struktur",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kepala; b. Sekretariat; dan c. Kelompok Kerja ULP. (2) Struktur Organisasi ULP Kemendag sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2018, No. 206-4- Pasal 5 (1) Kepala ULP Kemendag secara fungsional dijabat oleh Kepala Biro Umum Sekretariat Jenderal dan bertanggung jawab kepada Menteri Perdagangan melalui Sekretaris Jenderal. (2) Kepala ULP Kemendag mempunyai tugas: a. memimpin, mengawasi, dan mengoordinasikan pelaksanaan kegiatan ULP Kemendag; b. menetapkan Kelompok Kerja ULP Kemendag yang akan memproses pelaksanaan pemilihan penyedia barang/jasa; c. mengangkat dan memberhentikan Anggota Kelompok Kerja ULP Kemendag; d. mengangkat Tim Ahli apabila diperlukan; e. melakukan evaluasi terhadap pengadaan atas kinerja dan beban kerja setiap Kelompok Kerja ULP Kemendag apabila diperlukan; f. menyusun petunjuk operasional;dan g. menyampaikan laporan hasil pelaksanaan tugas kepada Menteri Perdagangan melalui Sekretaris Jenderal secara periodik dan/atau sewaktu-waktu. Pasal 6 (1)Sekretariat ULP Kemendag sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b dipimpin oleh seorang Sekretaris yang secara fungsional dijabat oleh Kepala Bagian Layanan Pengadaan, Biro Umum Sekretariat Jenderal Kementerian Perdagangan. (2) Sekretariat ULP Kemendag sebagaimana dimaksud pada ayat (1) terdiri atas: a. Bidang Teknis I; b. Bidang Teknis II; dan c. Bidang Administrasi dan Umum. (3) Setiap Bidang sebagaimana dimaksud pada ayat (2) dipimpin oleh seorang Kepala, yaitu: a. Kepala Bidang Teknis I secara fungsional dijabat oleh Kepala Sub Bagian Pelaksanaan I, Bagian Layanan Pengadaan pada Biro Umum Sekretariat Jenderal Kementerian Perdagangan; www.peraturan.go.id 2018, No.206-5- b. Kepala Bidang Teknis II secara fungsional dijabat oleh Kepala Sub Bagian Pelaksanaan II, Bagian Layanan Pengadaan pada Biro Umum Sekretariat Jenderal Kementerian Perdagangan; dan c. Kepala Bidang Administrasi dan Umum secara fungsional dijabat oleh Kepala Sub Bagian Dokumentasi dan Pelaporan, Bagian Layanan Pengadaan pada Biro Umum. (4) Sekretaris sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. melaksanakan pengelolaan anggaran, kepegawaian, tata persuratan, perlengkapan, dan rumah tangga; b. menyediakan dan memelihara sarana dan prasarana kantor; c. menyiapkan dokumen yang dibutuhkan Kelompok Kerja ULP Kemendag dałam pengadaan barang/jasa; d. menyediakan informasi pengadaan barang/jasa kepada masyarakat; e. menerima dan mengkoordinasikan pengaduan dan sanggahan yang disampaikan oleh masyarakat; dan f. menyusun program kerja dan anggaran ULP Kemendag. (5) Kepala Bidang Teknis I sebagaimana dimaksud pada ayat (3) huruf a mempunyai tugas: a. meneliti dokumen yang terkait proses pengadaan barang/jasa; b. mengoordinasikan Kelompok Kerja ULP Kemendag dan Tenaga Ahli dałam p roses pengadaan barang/jasa; c. mensosialisasikan kebijakan dan kegiatan pengadaan barang/jasa; d. menerapkan prosedur pengadaan berdasarkan standard operating procedures yang telah ditetapkan; e. memonitor jadwal dan pelaksanaan lelang; f. memberikan penjelasan dan klarifikasi pengaduan yang ditujukan kepada Aparat Pengawasan Intern Pemerintah (APIP); dan g. menerima laporan hasil pelaksanaan pemilihan penyedia barang/jasa dan dokumen asli pengadaan barang/jasa dari www.peraturan.go.id 2018, No. 206-6- Kelompok Kerja ULP Kemendag. (6) Kepala Bidang Teknis II sebagaimana dimaksud pada ayat (3) huruf b mempunyai tugas: a. meneliti dokumen yang terkait proses pengadaan barang/jasa; b. mengoordinasikan Kelompok Kerja ULP Kemendag dan Tenaga Ahli dałam p roses pengadaan barang/jasa; c. mensosialisasikan kebijakan dan kegiatan pengadaan barang/jasa; d. menerapkan prosedur pengadaan berdasarkan standard operating procedure yang telah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "d. menerapkan prosedur pengadaan berdasarkan standard operating procedure yang telah ditetapkan; e. memonitor jadwal dan pelaksanaan lelang; f. memberikan penjelasan dan klarifikasi pengaduan yang ditujukan kepada Aparat Pengawasan Intern Pemerintah(APIP); dan g. menerima laporan hasil pelaksanaan pemilihan penyedia barang/jasa dan dokumen asli pengadaan barang/jasa dari Kelompok Kerja ULP Kemendag. (7) Kepala Bidang Administrasi dan Umum sebagaimana dimaksud pada ayat (3) huruf c mempunyai tugas: a. mengelola keuangan ULP Kemendag; b. menyiapkan fasilitas kebutuhan operasional ULP Kemendag; c. melakukan pemeliharaan sarana dan prasarana terkait proses pengadaan barang/jasa; d. menyiapkan, mengolah, dan menyimpan data dan/atau keterangan terkait proses pengadaan barang/jasa; e. menyimpan dan memelihara dokumen hasil pengadaan; dan f. melaksanakan fungsi ketatausahaan. Pasal 7 (1) Kelompok Kerja ULP sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf c terdiri atas: a. Kelompok Kerja ULP Kemendag I; b. Kelompok Kerja ULP Kemendag II; c. Kelompok Kerja ULP Kemendag III; www.peraturan.go.id 2018, No.206-7- d. Kelompok Kerja ULP Kemendag IV; e. Kelompok Kerja ULP Kemendag V; f. Kelompok Kerja ULP Kemendag VI; g. Kelompok Kerja ULP Kemendag VII; dan h. Kelompok Kerja ULP Kemendag VIII. (2) Kelompok Kerja ULP Kemendag sebagaimana dimaksud pada ayat (1) dapat ditambah jumlahnya sesuai dengan kebutuhan. (3) Kelompok Kerja ULP Kemendag sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Ketua. (4) Kelompok Kerja ULP Kemendag dapat dibantu tenaga ahli pemberi penjelasan teknis (aanwijzer) dalam melaksanakan proses pemilihan penyedia barang/jasa. (5) Anggota Kelompok Kerja ULP Kemendag berjumlah gasal beranggotakan paling sedikit 3 (tiga) orang dan dapat ditambah sesuai dengan kompleksitas pekerjaan. (6) Kelompok Kerja ULP Kemendag sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. menetapkan dokumen pengadaan barang/jasa; b. menetapkan pemenang untuk pengadaan barang/pekerjaan konstruksi/jasa lainnya yang bernilai lebih kecil dari Rp.100.000.000.000,00 (seratus milyar rupiah) dan pengadaan jasa konsultansi yang bernilai lebih kecil dari Rp.10.000.000.000,00 (sepuluh milyar rupiah); c. menjawab sanggahan; d. mengusulkan perubahan Harga Perkiraan Sendiri (HPS) dan spesifikasi teknis apabila diperlukan; e. meneliti usulan jadwal dan menetapkan cara pelaksanaan pengadaan barang/jasa; f. menyiapkan dokumen pengadaan barang/jasa untuk ditetapkan oleh Pejabat Pembuat Komitmen (PPK); g. mengumumkan pelaksanaan pengadaan barang/ jasa di website Sistem Pengadaan Secara Elektronik (SPSE) Kementerian Perdagangan; h. menilai kualifikasi penyedia barang/jasa melalui pascakualifikasi atau prakualifikasi; i. melakukan negosiasi harga; j. melakukan evaluasi administrasi, teknis, dan harga www.peraturan.go.id 2018, No. 206-8- terhadap penawaran yang masuk; k. menetapkan pemenang penyedia barang/jasa dan menyampaikan laporan kepada Kepala ULP Kemendag; dan l. membuat laporan hasil pelaksanaan pemilihan penyedia barang/jasa kepada Kepala Bidang Teknis paling lama 1 (satu) bulan setelah berakhirnya masa sanggah pengumuman penetapan pemenang penyedia barang/jasa. Pasal 8 Penetapan sebagai Ketua dan Anggota Kelompok Kerja ULP Kemendag dilaksanakan oleh Kepala ULP Kemendag dan tidak terikat Tahun Anggaran. Pasal 9 Segala biaya yang diperlukan untuk pelaksanaan kegiatan ULP Kemendag dibebankan pada Daftar Isian Pelaksanaan Anggaran (DIPA) Biro Umum, Sekretariat Jenderal Kementerian Perdagangan. Pasal 10 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perdagangan Nomor 50/M-DAG/PER/12/2010 tentang Unit Layanan Pengadaan Barang/Jasa Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2010 Nomor 685) sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 01/M- DAG/PER/2013 tentang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "telah diubah dengan Peraturan Menteri Perdagangan Nomor 01/M- DAG/PER/2013 tentang Perubahan Peraturan Menteri Perdagangan Nomor 50/M-DAG/PER/12/2010 tentang Unit Layanan Pengadaan Barang/Jasa Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2013 Nomor 76), dicabut dan dinyatakan tidak berlaku. Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.206-9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Januari 2018 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd ENGGARTIASTO LUKITA Diundangkan di Jakarta pada tanggal 31 Januari 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No. 206-10- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}