{
  "source": "downloaded_pdfs/bn2009-2016.pdf",
  "processed_date": "2025-04-23T10:08:45.438624",
  "document_info": {
    "title": "Microsoft Word - BN 2009-2016.doc"
  },
  "total_pages": 44,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2009 ,2016 KEMENRISTEK -DIKTI. PTN.Pendirian. Perubahan. Pembubaran. PTS. Pendirian. Perubahan. Peencabutan Izin. PERATURAN MEN TERIRISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUB LIK IND ONESIA NOMOR 100 TAHUN 201 6 TENTANG PENDIRIAN, PERUBAHAN, PEMBUBARAN PERGURUAN TINGGI NEGERI, DAN PENDIRIAN, PERUBAHAN, PENCABUTAN IZIN PERGURUAN TINGGI SWASTA DENGAN RAHMAT TUHAN YA NGMAHAESA MENTERIRISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK IND ONESI A, Menimbang :a.bahwa untuk melaksanakan ketentuan Pasal 7 ayat (1) huruf a, Pasal 7 ayat (2), dan Pasal 12 Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi perlu mengatur pendirian, per ubahan, pembubaran perguruan tinggi negeri, dan pendirian, perubahan, pencabutan izin perguruan tinggi swasta; b.bahwa dalamrangka menjamin pengelolaan perguruan tinggi yang akuntabel dan untuk m elaksanakan ketentuan Pasal 92 ayat (3) Undang -Undang Nom or 12 Tahun 2012 tentang Pendidikan Tinggi perlu mengatur mengenai Sanksi Administratif; c.bahwa Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 50 Tahun 2015 tentang Pendirian, Perubahan, Pembub aranPergur uanTinggi Negeri, dan Pendirian, Per ubahan,PencabutanIzin www.peraturan.go.id 2016, No.2009-2- PerguruanTinggi Sw asta masih mengandung kekurangan dan belum dapat menampung kebutuhan masyarakat mengenai peraturan pendirian, perubahan, pembub aran pergur uantinggi n egeri, dan pendirian, per ubahan, pencabutanizinperguruantinggi sw asta sehingga perlu diganti; d.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Pendirian, Perubahan, Pemb ubaran Pergur uan Tinggi Negeri, d an Pendirian, Perubahan, Pencabutan Izin Perguruan Tinggi Swasta ; Mengingat :1.Undang-Undang Nomor12Tahun2012tentang PendidikanTinggi (Le mbaran NegaraRepublikIndonesia Tahun2012 Nom or158,Tambahan LembaranNegara RepublikIndonesiaNomor5336 ); 2.Peraturan Pem erintah Nom or 4 Tahun2014tentang PenyelenggaraanPendidik anTinggi d an Pe ngelolaan Pergur uanTinggi (LembaranNegaraRepublik Indonesia Tahun2014Nomor16,Tambahan Lembaran Negara Republik Indonesia Nomor5500 ); 3.Peratu ran Presiden Nomor 13 Tahun 2015 tentang Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 14); MEMUTUSKAN: Menetapkan :PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG PENDIRIAN, PE RUBAHAN, PEMB UBARAN PERGURUAN TINGGI NEGERI, D AN PENDIRIAN, PERUBAHAN, PENCABUTAN IZIN PERGURUAN TINGGI SWASTA. www.peraturan.go.id 2016, No. 2009-3- BAB I KETENTUAN UMUM Pasal 1 Dalam Per aturan Me nteri ini y ang dim aksud deng an: 1.Pendirian Perguru anTinggi N egeri yang selanjutnya disebut P endirian PTN adalah pembe ntukan universitas, institut,sekolahtinggi, politeknik,akademi, dan akademi komunitas oleh Pem erintah. 2.Pendirian Perguruan Tinggi Swasta yang selanjutnya disebut Pendirian PTS adalah pembentukan universitas, institut, sekolah ti nggi, politeknik,akademi, dan akademi komunitas oleh Badan Penyelenggara berbadan hukum yang berprinsip nirlaba. 3.Badan Penyelenggara adalah yayasan, perkumpulan, atau badan hukum nirlaba lain sesuai dengan ketentuan peraturan perundang -undangan. 4.Perguruan Tinggi Negeri yang selanjutnya disingkat dengan PTN adalah perguruan tinggi yang didirikan dan/atau diselenggarakan oleh Pemerintah. 5.Perguruan Tinggi Swasta yang selanjutnya disingkat dengan PTS adalah perguruan tinggi yang didirikan dan/atau diselenggara kan oleh masyarakat. 6.Program Studi adalah kesatuan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan akademik, pendidikan profesi, dan/atau pendidikan vokasi. 7.Sanksi Administratif adal ah hukuman yang ditetapkan oleh Menteri tanpa melalui proses peradilan, dengan tujuan pembinaan dan/atau penghentian pelanggaran terhadap peraturan perundang -undangan. 8.Kementerian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tujuan pembinaan dan/atau penghentian pelanggaran terhadap peraturan perundang -undangan. 8.Kementerian adalah Kementerian Riset, Teknologi, dan Pendidikan Tinggi. 9.Pemerintah adala h Pemerintah Pusat. 10.Direktur Jenderal adalah Direktur Jenderal yang menangani urusan di bidang kelembagaan pendidikan www.peraturan.go.id 2016, No.2009-4- tinggi Kementerian . 11.Lembaga Layanan Pendidikan Tinggi yang selanjutnya disebut dengan L2 Dikti adalah satuan kerja Pemerintah di wilayah y ang berfungsi membantu peningkatan mutu penyelenggaraan pendidikan tinggi. 12.Menteri adalah Menteri yang bertanggung jawab di bidang riset, teknologi, dan pendidikan tinggi . Pasal 2 (1)Pendiriandanperubahan PTN dan PTS bertujuan: a.meningkatkanakses,pemerataan, mutu, dan relevansi pendidik antinggi diseluruh wilayah Indonesia;dan b.meningkatkanmutu danrelevansipenelitianilmiah sertapengabdian kepada m asyarakatuntuk mendukungpemb angunan nasional. (2)Pembubaran PTNdanpencabutanizinPTS atau pencabutan izin Program Studi bertujuan melindungi masyarakatdari kerugianakibat memperoleh l ayanan pendidikantinggi, penelitian,dan peng abdian kepada masyarakatyangtidakbermutu. BAB II PENDIRIAN PERGURUAN TINGGI Bagian Kesatu Umum Pasal 3 (1)Pendirianperguruantinggi merupakan pembentukan PTN atau PTS. (2)PTN atau PTS sebagaimana dimaksud pada ayat (1) dapat berbentuk : a.universitas; b.institut; c.sekolah tinggi; www.peraturan.go.id 2016, No. 2009-5- d.politeknik; e.akademi; atau f.akademi komunitas. (3)Universitas menyelenggarakan jenis pendidikan akademik, dan dapat menyelenggarakan pendidikan vokasi, dan/atau profesi dalam berbagai rumpun ilmu pengetahuan dan teknologi, melalui: a.program sarjana; b.program magister; c.program doktor; d.program diploma tiga; e.program diploma empat atau sarjana terapan; f.program magister terapan; g.program doktor terapan; dan/atau h.program profesi, yang terdiri atas paling sedikit 10 (sepuluh) Program Studi pada program sarjana yang mewakili 6 (enam) Program Studi dari rumpun ilmu alam, rumpun ilmu formal, dan/atau rumpun ilmu terapan yang meliputi pertanian, arsitektur dan perencanaan, teknik, kehutanan dan lingkungan, kesehatan, dan transportasi, serta 4 (empat) Program Studi dari rumpun ilmu agama, rumpun ilmu humaniora, rumpun ilmu sosial, dan/atau rumpun ilmu terapan yang meliputi bisni s, pendidikan, keluarga dan konsumen, olahraga, jurnalistik, media massa dan komunikasi, hukum, perpustakaan dan permuseuman, militer, administrasi publik, dan pekerja sosial. (4)Institut menyelenggarakan jenis pendidikan akademik dan dapat menyelenggarakan p endidikan vokasi dan/ atau profesi dalam sejumlah rumpun ilmu pengetahuan dan teknologi tertentu, melalui: a.program sarjana; b.program magister; c.program doktor; d.program diploma tiga; e.program diploma empat atau sarjana terapan; f.program magister terapan; www.peraturan.go.id 2016, No.2009-6- g.program doktor terapan; dan/atau h.program profesi, yang terdiri atas paling sedikit 6 (enam) Program Studi pada program sarjana. (5)Sekolah Tinggi menyelenggarakan jenis pendidikan akademik, dan dapat menyelenggarakan pendidikan vokasi, dan/atau profesi dalam 1 (satu) rumpun Ilmu Pengetahuan dan Teknologi tertentu, melalui: a.program sarjana; b.program magister; c.program doktor; d.program diploma tiga; e.program diploma empat atau sarjana terapan; f.program magister terapan; g.program doktor terapan; dan/atau h.program profesi; yang terdiri atas paling sedikit 1 (satu) Program Studi pada program sarjana. (6)Politeknik menyelenggarakan jenis pendidikan vokasi dan dapat menyelenggarakan pendidikan profesi dalam berbagai rumpun ilmu pengetahuan dan teknologi, melalui: a.progr am diploma satu; b.program diploma dua; c.program diploma tiga; d.program diploma empat atau program sarjana terapan; e.program magister terapan; f.program doktor terapan; dan/atau g.program profesi, yang terdiri atas paling sedikit 3 (tiga) Program Studi pada program diploma tiga dan/atau program diploma empat atau sarjana terapan. (7)Akademi menyelenggarakan jenis pendidikan vokasi dalam 1 (satu) atau beberapa cabang ilmu pengetahuan dan teknologi tertentu, melalui: a.program diploma satu; b.program diploma",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengetahuan dan teknologi tertentu, melalui: a.program diploma satu; b.program diploma dua; www.peraturan.go.id 2016, No. 2009-7- c.progr am diploma tiga; dan/atau d.program dip loma empat atau sarjana terapan, yang terdiri atas paling sedikit 1 (satu) Program Studi pada program diploma tiga. Pasal 4 (1)Program diploma yang diselenggarakan universitas, paling banyak 10 (sepuluh) persen dari jumla h program sarjana. (2)Program diploma yang diselenggarakan institut, paling banyak 20 (dua puluh) persen dari jumlah program sarjana. (3)Program diploma yang diselenggarakan sekolah tinggi paling banyak 30 (tiga puluh) persen dari jumlah program sarjana. (4)Univers itas, Institut, dan sekolah tinggi sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) tidak menyelenggarakan Program Studi yang sama dengan Program Studi pada program diploma di politeknik dan/atau akademi di dalam kota atau kabupaten tempat univer sitas, institut, dan sekolah tinggi tersebut berada. (5)Program Studi pada program magister atau program magister terapan dapat diselenggarakan setelah Program Studi dalam cabang ilmu yang sama pada program sarjana atau program diploma empat atau sarjana tera pan telah terakreditasi dengan peringkat terakreditasi paling rendah B atau Baik Sekali, kecuali ditentukan lain oleh ketentuan peraturan perundang -undangan. (6)Apabila program magister atau program magister terapan sebagaimana dimaksud pada ayat (5) merupaka n program magister atau program magister terapan multidisiplin maka paling sedikit 2 (dua) Program Studi yang relevan pada program sarjana atau program diploma empat atau sarjana terapan telah terakreditasi dengan peringkat terakreditasi paling rendah B a tau Baik Sekali, kecuali ditentukan lain oleh ketentuan peraturan perundang - undangan. www.peraturan.go.id 2016, No.2009-8- (7)Program Studi pada program doktor atau program doktor terapan dapat diselenggarakan setelah Program Studi sebidang pada program magister atau program magister terapan te lah terakreditasi dengan peringkat terakreditasi paling rendah B atau Baik Sekali, kecuali ditentukan lain olehketentuan peraturan perundang -undangan. (8)Apabila program doktor atau program doktor terapan sebagaimana dimaksud pada ayat (7) merupakan program doktor atau program doktor terapan multidisiplin maka paling sedikit 2 (dua) Program Studi yang relevan pada program magister atau program magister terapan, telah terakreditasi dengan peringkat terakreditasi paling rendah B atau Baik Sekali, kecuali ditent ukan lain oleh ketentuan peraturan perundang -undangan. (9)Program profesi dapat diselenggarakan setelah Program Studi sebidang pada program sarjana atau program diploma empat atau sarjana terapan telah terakreditasi dengan peringkat terakreditasi paling renda h B atau Baik Sekali, kecuali ditentukan lain oleh ketentuan peraturan perundang -undangan. Pasal 5 (1)Apabila PTN atau PTS yang ditetapkan dalam izin pendirian tidak memenuhi lagi komposisi jumlah dan jenis Program Studi untuk bentuk PTN atau PTS sebagaimana dimaksud dalam Pasal 3 ayat (3) sampai dengan ayat (7), PTN atau Badan Penyelenggara PTS tersebut wajib memenuhi kembali jumlah dan jenis Program Studi untuk bentuk PTN atau PTS sesuai dengan jumlah dan jenis Program Studi sebagaimana dimaksud dalam Pasal 3 ayat (3) sampai dengan ayat (7). (2)Pemenuhan kembali jumlah dan jenis Program Studi sebagaimana dimaksud pada ayat (1) dilakukan dalam jangka waktu paling lama 3 (tiga) tahun. (3)Apabila jangka waktu sebagaimana dimaksud pada ayat (2) telah dilampaui, tetap i jumlah dan jenis Program Studi belum dapat dipenuhi maka PTN atau Badan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "jenis Program Studi belum dapat dipenuhi maka PTN atau Badan www.peraturan.go.id 2016, No. 2009-9- Penyelenggara PTS mengajukan permohonan perubahan bentuk PTN atau PTS menjadi bentuk PTN atau PTS yang paling sesuai dengan kondisi mutakhir PTN atau PTS tersebut. (4)Apabila permohona n perubahan bentuk PTN atau PTS sebagaimana dimaksud pada ayat (3) telah diajukan, tetapi keputusan perubahan bentuk PTN atau PTS menjadi bentuk PTN atau PTS yang paling sesuai dengan kondisi mutakhir PTN atau PTS tersebut belum diterbitkan oleh Menteri maka keputusan tentang bentuk PTN atau PTS semula tetap berlaku sampai dengan keputusan perubahan bentuk PTN atau PTS ditetapkan. (5)Apabila PTN atau Badan Penyelenggara PTS tidak mengajukan permohonan perubahan bentuk PTN atau PTS sebagaimana dimaksud pada aya t (3), Menteri: a.menetapkan perubahan PTN yang berbentuk sekolah tinggi, politeknik, atau akademi menjadi bentuk PTN yang paling sesuai dengan kondisi mutakhir PTN tersebut; b.mengusulkan kepada Presiden perubahan PTN yang berbentuk universitas dan institut m enjadi bentuk PTN yang paling sesuai dengan kondisi mutakhir PTN tersebut; atau c.menetapkan perubahan PTS yang berbentuk universitas, institut, sekolah tinggi, politeknik, atau akademi menjadi bentuk PTS yang paling sesuai dengan kondisi mutakhir PTS terseb ut. Bagian Kedua Pendirian Perguruan Tinggi Negeri Pasal 6 Pendirian PTN meliputi: a.Pendirian PTN oleh Pemerintah; atau b.Pendirian PTN y angberasaldari PTS. www.peraturan.go.id 2016, No.2009-10- Pasal 7 (1)Pendirian PTN sebagaimanadimaksuddalamPasal6 huruf a harus memenuhi syarat min imum akreditasi Program Studi dan perguruan tinggi, sesuai dengan standarnasionalpendidikantinggi. (2)Syarat sebagaimanadimaksudpadaayat (1)terdiri atas: a.kurikulum disusun berdasarkan kompetensi lulusan sesuai dengan standar nasional pendidikan tinggi; b.dosen paling sedikit berjumlah 6 (enam) orang untuk 1 (satu) Program Studi pada program diploma atau program sarjana, kecuali ditentukan lain oleh peraturan perundang -undangan, dengan kualifikasi: 1.paling rendah berijazah: a)magister, magister t erapan, atau yang setara untuk program diploma; dan b)magister atau yang setara untuk program sarjana; dalam cabang ilmu pengetahuan dan teknologi yang sesuai dengan Program Studi yang akan dibuka; 2.berusia: a)paling tinggi 56 (lima puluh enam) tahun untuk Pegawai Negeri Sipil; atau b)paling tinggi 35 (tiga puluh lima) tahun apabila berstatus non Pegawai Negeri Sipil; pada saat diterima sebagai dosen pada PTN yang akan didirikan; 3.bersedia bekerja penuh waktu selama 40 (empat puluh) jam per minggu; 4.belum memiliki Nomor Induk Dosen Nasional atau Nomor Induk Dosen Khusus; dan 5.bukan guru yang telah memiliki Nomor Urut Pendidik dan Tenaga Kependidikan; dan/atau 6.bukan pegawai tetap pada instansi lain; c.tenaga kependidikan paling sedikit berjumlah 3 (t iga) orang untuk melayani setiap Program Studi pada program diploma atau program sarjana, dan 1 (satu) www.peraturan.go.id 2016, No. 2009-11- orang untuk melayani perpustakaan, dengan kualifikasi: 1.paling rendah berijazah Diploma Tiga; 2.berusia paling tinggi 56 (lima puluh enam) tahun; 3.bersedia bekerja penuh waktu selama 40 (empat puluh) jam per minggu; d.organisasi dan tata kerja PTN disusun sesuai dengan ketentuan peraturan perundang -undangan; e.lahan untuk kampus PTN yang akan didirikan berada dalam 1 (satu) hamparan memiliki luas paling sedikit: 1.30 (tiga puluh) hektar untuk universitas atau institut; atau 2.10 (sepuluh) hektar untuk sekolah tinggi, politeknik, atau akademi; dengan s tatusHakPakaiatas namaPemerintah sebagaimana di buktikandenganSertipikatHak Pakai; dan f.telah tersedia",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "s tatusHakPakaiatas namaPemerintah sebagaimana di buktikandenganSertipikatHak Pakai; dan f.telah tersedia sarana dan prasarana terdiri atas: 1.ruang kuliah paling sedikit 1 (satu) meter persegi per mahasiswa; 2.ruang dosen tetap paling sedikit 4 (empat) meter persegi per orang; 3.ruang administrasi dan kantor paling sedikit 4 (empat) meter persegi per orang; 4.ruang perpustakaan paling sedikit 200 (dua ratus) meter persegi termasuk ruang baca yang harus dikembangkan sesuai dengan pertambahan jumlah mahasiswa; 5.ruang laboratorium, komputer, dan sarana praktikum dan/atau penelitian sesuai dengan kebutuhan setiap Program Studi; 6.buku paling sedikit 200 (dua ratus) judul per Program Studi sesuai dengan bidang keilmuan pada Program Studi, kecuali ditentukan lain oleh ketentuan peraturan perundang -undangan. www.peraturan.go.id 2016, No.2009-12- (3)Pemenuhan syarat sebagaimana dimaksud pada aya t (2) harus dimuat d alam d okumen yang relevan untuk Pendirian PTN , yang terdiriatas: a.studi kel ayakan; b.rancangan susunanorganisasidantatakerja; c.usul pembukaan setiap Program Studi; d.rekomendasi L2 Dikti di wilayah PTN akan didirikan; dan e.rekome ndasipemerintahdaerahprovinsidan kabupaten/ko ta. (4)Apabila lahan sebagaimana dimaksud pada ayat (2) huruf e disediakan oleh pemerintah provinsi dan/atau kabupaten/kota dengan status Hak Pakai, lahan tersebut harus sudah dihibahkan kepada Pemer intah. (5)Dosen dan tenaga kependidikan sebagaimana dimaksud pada ayat (2) huruf b dan huruf c, dis ediakanoleh Pemerintah m elaluipengangkatanpada P TNterdekat sampaipembentukanPTNbaruditetapkan. (6)Rekomendasi L2 Dikti sebagaimana dimaksud pada ayat (3) huruf d, berisi tingkat kejenuhan berbagai program Studi yang akan dibuka dalam pendirian PTN tersebut di wilayah kerja L2 Dikti. (7)Ketentuan lebih lanjut mengenai persyaratan dan prosedur pendirian PTN ditetapkan oleh Menteri. Pasal 8 (1)Selainpemenuhan syarat sebagaimana di maksud d alam Pasal7 ayat (2) sampai dengan ayat (6) , pendirian PTN yangberasaldariPTSdilakukanatasusulBadan Penyelenggara,harusmemenuhi syarat: a.mempun yai lahan yangtelah bersertipikatatasnama Badan Pe nyelenggara dengan luas sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf e; b.mengalihkan hak atas lahan sebagaimana dimaksud pada huruf a menjadi Hak Pakai atas nama Pemerintah; dan www.peraturan.go.id 2016, No. 2009-13- c.mengalihkan hak milik atas sarana dan prasarana milik Badan Penyelenggar a yang digunakan oleh PTS kepada Pemerintah. (2)Apabila PTS yang akan diubah menjadi PTN menggunakan lahan Pemerintah Provinsi dan/atau Pemerintah Kabupaten/Kota, lahan tersebut harus diserahkan penggunaannya dan hak atas lahan tersebut dialihkan kepada P emerintah. Bagian Kedua Pendirian Perguruan Tinggi Swasta Pasal 9 Pendirian PTS meliputi: a.Pendirian PTS oleh Badan Penyelenggara; atau b.Pendirian PTS yang dilakukan melalui kerja sama dengan perguruan tinggi asing . Pasal 10 (1)Pendirian PTS sebagaimanadimaksuddalamPasal9 huruf a harus memenuhi syarat minimum akreditasi Program Studi dan perguruan tinggi sesuai dengan standarnasionalpendidikantinggi. (2)Syarat se bagaimanadimaksudpadaayat (1)terdiri atas: a.kurikulum disusun berdasarkan kompetensi lul usan sesuai dengan standar nasional pendidikan tinggi; b.dosen, paling sedikit berjumlah 6 (enam) orang untuk 1 (satu) Program Studi pada program diploma atau program sarjana, kecuali ditentukan lain oleh ketentuan peraturan perundang -undangan, dengan kualifikasi: 1.paling rendah berijazah: a)magister, magister terapan, atau yang setara untuk program diploma; dan b)magister atau yang setara untuk program sarjana; www.peraturan.go.id 2016, No.2009-14- dalam bidang ilmu pengetahuan dan teknologi yang sesuai dengan Program Studi yang a kan dibuka; 2.berusia paling tinggi 58 (lima puluh delapan) tahun pada saat diterima sebagai dosen pada PTS yang akan didirikan;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pada saat diterima sebagai dosen pada PTS yang akan didirikan; 3.bersedia bekerja penuh waktu selama 40 (empat puluh) jam per minggu; 4.belum memiliki Nomor Induk Dosen Nasional atau Nomo r Induk Dosen Khusus; 5.bukan guru yang telah memiliki Nomor Urut Pendidik dan Tenaga Kependidikan; 6.bukan pegawai tetap pada instansi lain; dan 7.bukan Aparatur Sipil Negara; c.tenaga kependidikan paling sedikit berjumlah 3 (tiga) orang untuk melay ani setiap Program Studi pada program diploma atau program sarjana, dan 1 (satu) orang untuk melayani perpustakaan, dengan kualifikasi: 1.paling rendah berijazah Diploma Tiga; 2.berusia paling tinggi 56 (lima puluh enam) tahun; 3.bersedia bekerja penuh waktu selama 40 (empat puluh) jam per minggu; d.organisasi dan tata kerja PTS disusun sesuai dengan ketentuan peraturan perundang -undangan; e.lahan untuk kampus PTS yang akan didirikan berada dalam 1 (satu) hamparan memiliki luas paling sedikit: 1.10.000 (sepuluh ribu) meter persegi untuk universitas; 2.8.000 (delapan ribu) meter persegi untuk institut; atau 3.5.000 (lima ribu) meter persegi untuk sekolah tinggi, politeknik, atau akademi , dengan s tatusHak Milik, Hak Guna Bangunan, atau Hak Pakai atas n ama Badan Penyelenggara, sebagaimana di buktikandenganSertipikatHak Milik, Hak Guna Bangunan, atau Hak Pakai; dan www.peraturan.go.id 2016, No. 2009-15- f.telah tersedia sarana dan prasarana terdiri atas: 1.ruang kuliah paling sedikit 1 (satu) meter persegi per mahasiswa; 2.ruang dosen tetap paling sedikit 4 (empat) meter persegi per orang; 3.ruang administrasi dan kantor paling sedikit 4 (empat) meter persegi per orang; 4.ruang perpustakaan paling sedikit 200 (dua ratus) meter persegi termasuk ruang baca yang harus dikembangkan sesua i dengan pertambahan jumlah mahasiswa; 5.ruang laboratorium, komputer, dan sarana praktikum dan/atau penelitian sesuai kebutuhan setiap Program Studi ; 6.buku paling sedikit 200 (dua ratus) judul per Program Studi sesuai dengan bidang keilmuan pada Progra m Studi , kecuali ditentukan lain oleh peraturan perundang - undangan. (3)Dalam hal luas lahan untuk kampus PTS sebagaimana dimaksud pada ayat (2) huruf e tidak dapat dipenuhi, Menteri dapat menentukan berdasarkan luas bangunan. (4)Pemenuhan syarat sebagaimana dima ksud pada ayat (2) harus dimuat d alam d okumen yang relevan untuk Pendirian PTS , yang terdiriatas: a.studi kel ayakan; b.usul pembukaan setiap Program Studi; c.rekome ndasiL2 Dikti di wil ayah PTS yang akan didirikan; d.berita acara dan daftar hadir rapa t persetujuan pendirian PTS dari organ Badan Penyelenggara; e.fotokopi yang telah dilegalisasi oleh pejabat yang berwenang: 1.Akta Notaris pendirian Badan Penyelenggara dan perubahannya; 2.keputusan pengesahan Badan Penyelenggara sebagai badan hukum dari pej abat yang www.peraturan.go.id 2016, No.2009-16- berwenang; 3.surat pencatatan pemberitahuan berbagai perubahan Akta Notaris pendirian Badan Penyelenggara yang diterbitkan oleh pejabat yang berwenang; 4.sertipikat lahan yang akan digunakan untuk PTS yang akan didirikan; f.laporan keuangan Badan Pe nyelenggara: 1.tanpa audit oleh akuntan publik apabila Badan Penyelenggara tersebut telah beroperasi kurang dari 3 (tiga) tahun; atau 2.dengan audit oleh akuntan publik apabila Badan Penyelenggara tersebut telah beroperasi lebih dari 3 (tiga) tahun; g.surat pernyataan kesanggupan untuk menyediakan dana investasi dan dana operasional dari PTS yang akan didirikan, yang ditandatangani oleh semua anggota organ Badan Penyelenggara. (5)Dosen sebagaimana di maksudpadaayat (2) huruf b harus membuat surat perny",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "sebagaimana di maksudpadaayat (2) huruf b harus membuat surat perny ataan kesediaanmenjadi dos entetap PTS yang akan didirikan. (6)Rekomendasi L2 Dikti sebagaimana dimaksud pada ayat (4) huruf c berisi: a.rekam jejak Badan Penyelenggara yang berdomisili di wilayah L2 Dikti tempat PTS akan didirikan, atau apabila domisili Badan Pen yelenggara berbeda dengan domisili PTS yang akan didirikan, rekomendasi diminta dari L2 Dikti di wilayah Badan Penyelenggara berdomisili; b.tingkat kejenuhan berbagai Program Studi yang akan dibuka dalam pendirian PTS tersebut di wilayah L2 Dikti; dan c.tingka t keberlanjutan PTS yang akan didirikan beserta semua Program Studi yang akan dibuka. (7)Ketentuan lebih lanjut mengenai persyaratan dan prosedur pendirian PTS ditetapkan oleh Menteri. www.peraturan.go.id 2016, No. 2009-17- Pasal 11 (1)Selainpemenuhan syarat sebagaimana di maksud d alam Pasal10 ayat (2) sampai dengan ayat (5), pendirian PTS yang dilakukan melalui kerja sama dengan perguruan tinggi asing, harus memenuhi syarat: a.diselenggarakan oleh Badan Penyelenggara yang khusus didirikan untuk menyelenggarakan PTS tersebut, atau oleh Badan Penyeleng gara Indonesia yang bekerja sama dengan pihak asing; b.Badan Penyelenggara sebagaimana dimaksud pada huruf a harus berstatus badan hukum Indonesia yang bersifat nirlaba; c.perguruan tinggi asing yang akan bekerja sama sudah terakreditasi dan/atau diakui di neg aranya; d.dosen dan tenaga kependidikan warga negara Indonesia untuk menyelenggarakan setiap Program Studi di PTS yang didirikan melalui kerja sama berjumlah paling sedikit 60% (enam puluh persen) dari jumlah seluruh dosen dan tenaga kependidikan yang dibutu hkan untuk menyelenggarakan Program Studi tersebut; e.mata kuliah agama, Pancasila, kewarganegaraan, dan bahasa Indonesia pada program diploma dan/atau program sarjana di PTS yang didirikan melalui kerja sama wajib diberikan oleh dosen warga negara Indonesia ; f.pemimpin PTS yang didirikan melalui kerja sama harus warga negara Indonesia; g.nama PTS yang didirikan melalui kerja sama harus memiliki ciri pembeda dengan nama perguruan tinggi asing yang akan bekerja sama ; h.memperoleh rekomendasi dari: 1.Kedutaan Besar Re publik Indonesia di negara domisili perguruan tinggi asing yang akan bekerja sama; dan www.peraturan.go.id 2016, No.2009-18- 2.kedutaan besar dari negara domisili perguruan tinggi asing yang akan bekerja sama di Indonesia atau di negara lain tetapi untuk Indonesia; (2)Perjanjian kerja sama Pendiria n PTS dengan perguruan tinggi asing harus memuat tata cara penyelesaian sengketa berdasarkan hukum dan forum penyelesaian sengketa Indonesia. (3)Jenis pendidikan, nama Program Studi, kurikulum, dan lokasi PTS yang akan didirikan melalui kerja sama ditetapkan oleh Menteri. (4)Ketentuan lebih lanjut mengenai persyaratan dan prosedur pendirian PTS melalui kerja sama ditetapkan oleh Menteri. BAB III PERUBAHAN PERGURUAN TINGGI Bagian Kesatu Umum Pasal 12 Perubahanperguruantinggi terdiri atas: a.perub ahan PTN;atau b.perub ahan PTS. Bagian Kedua Perubahan Perguruan Tinggi Negeri Pasal 13 (1)Perub ahan PTN sebagaimanadimaksud d alam Pasal 12 huruf adapat terdiri atas: a.perub ahan nama dan/atau lokasi PTN; b.perubahan bentuk P TN; c.perub ahan PTNmenjadiPTNbadan hukum; d.penggabung an 2(dua) PTN atau lebihmenjadi1(satu) PTN baru; e.penyatuan dari 1 (satu) PTN atau lebih ke dalam 1 www.peraturan.go.id 2016, No. 2009-19- (satu) P TN lain;dan/atau f.pemecahandari1(satu)PTNmenjadi2(dua)atau lebihPTN lain. (2)Perubahan PTN sebagaimana dimaksud pada ayat (1) huru f c diatur dalam Peraturan Menteri. Pasal 14 (1)PerubahanPTNsebagaimanadimaksuddalamPasal13 ayat (1) harus memenuhi syarat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Peraturan Menteri. Pasal 14 (1)PerubahanPTNsebagaimanadimaksuddalamPasal13 ayat (1) harus memenuhi syarat Pendirian PTN sebagaimana dimaksud dalam Pasal 7. (2)Pemenuhan syarat sebagaimana dimaksud pada ayat (1) harus dimuat d alam dokumenperubahan P TN, yang terdiriatas: a.studi kel ayakan perubahan PTN; b.rancanganorganisasidantatakerjaPTN yang baru; c.usul pembukaan setiap Program Studi PTN yang baru; d.rekomendasi L2 Dikti di wil ayah PTN yang akan berubah ;dan e.rekomendasi pe merintah daerah provinsi dan kabupaten/kota. (3)Dokumen sebagaimana dimaksud pada ayat (2) dilampiri statuta, organisasi dan tata kerja, rencana strategis, dan Sistem Penjaminan Mutu Internal PTN yang akan berubah. (4)Syarat dan dokumen sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) tidak berlaku untuk perubahan nama PTN. (5)Apabila dilakukan perubahan nama PTN, pemimpin PTN menyampaikan alasan perubahan nama PTN kepada Menteri. (6)Status dan peringkat terakreditasi Program Studi dari PTN yang diubah tetap berlaku sampai dengan berakhir masa berlakunya. (7)Rekomendasi L2 Dikti sebagaimana dimaksud pada ayat (2) huruf d berisi: a.rekam jejak PTN yang akan berubah di wilayah L2 Dikti; dan www.peraturan.go.id 2016, No.2009-20- b.tingkat kejenuhan Program Studi pada PTN yang akan berubah di wilayah L2 Dikt i. (8)Ketentuan lebih lanjut mengenai persyaratan dan prosedur perubahan PTN ditetapkan oleh Menteri. Bagian Ketiga Perubahan Perguruan Tinggi Swasta Pasal 15 Perubahan PTS sebagaimanadimaksuddalamPasal 12huruf b dapat terdiri atas : a.perub ahannama dan/a tau lokasi PTS; b.perubahan bentuk PTS; c.pengalihan pengelolaan PTS dari Badan Penyelenggara lama ke Badan Penyelenggara baru; d.pengg abungan 2(dua)PTSatau lebih menj adi 1 (satu) PTS baru; e.penyatuan 1 (satu) PTS atau lebih ke dalam 1 (satu) PTS lain; dan/ atau f.pemecahandari1(satu)PTSmenjadi2(dua)ataulebih PTS lain. Pasal 16 (1)PerubahanPTSsebagaimanadimaksuddalam Pasal 15 harus memenuhi syarat Pendirian PTS sebagaimana dimaksud dalam Pasal 10. (2)Pemenuhan syarat sebagaimana dimaksud pada ayat (1) harus dimuat d alam d okumen perubahan P TS, yang terdiriatas: a.studi kel ayakan perubahan PTS; b.usul pembukaan setiap Program Studi PTS yang baru; dan c.rekomendasi L2 Dikti di wil ayah PTS yang akan berubah . (3)Dokumen sebagaimana dimaksud pada ayat (2), dilampiri statuta, rencana strategis, dan Sistem Penjaminan Mutu Internal PTS yang akan berubah. www.peraturan.go.id 2016, No. 2009-21- (4)Status dan peringkat terakreditasi Program Studi dari PTS yang diubah tetap berlaku sampai dengan berakhir masa berlakunya. (5)Rekomendasi L2 Dikti sebagaimana dimaksud dalam ayat (2) huruf c berisi: a.rekam jejak PTS yang akan berubah di wilayah L2 Dikti; dan b.tingkat kejenuhan Program Studi pada PTS yang akan berubah di wilayah L2 Dikti. (6)Ketentuan lebih lanjut mengenai persyaratan dan prosedur perubahan PTS ditetapkan oleh Men teri. BAB IV PEMBUBARAN ATAU PENCABUTAN IZIN PERGURUAN TINGGI Bagian Kesatu Umum Pasal 17 (1)Pembubaran PTN dan pencabutan izin PTS dilakukan oleh Menteri. (2)Apabila Menteri mencabut izin PTS, Badan Penyelenggara wajib membubarkan PTS yang dikelolanya. Bagian Kedua Pembubaran Perguruan Tinggi Negeri Pasal 18 (1)PembubaranPTNsebagaimana dim aksud dalam Pasal17 ayat (1) dil akukan dengan alasan: a.PTN dinyatakan tidak terakreditasi oleh Badan Akreditasi Nasional Perguruan Tinggi; b.perubahan k ebijakan Pem erintah dan/atau per aturan perund ang-undangan; c.tidak lagi memenuhi syarat pendirian; dan/atau d.dikenai Sanksi Administratif berat. www.peraturan.go.id 2016, No.2009-22- (2)Menteri mengusulkan pembubaran PTN berbentuk universitas dan institut kepada Presiden. (3)Menteri menetapkan pembubaran",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "PTN berbentuk universitas dan institut kepada Presiden. (3)Menteri menetapkan pembubaran PTN berbentuk sek olah tinggi, politeknik, dan akademi. (4)Kementerian harus menyelesaikan masalah akademik dan nonakademik yang timbul sebagai akibat dari pembubaran PTN, paling lama 1 (satu) tahun sejak keputusan pembubaran ditetapkan. Bagian Ketiga Pencabutan Izin Pergurua n Tinggi Swasta Pasal 19 (1)PencabutanizinPTSsebagaimanadimaksuddalamPasal 17ayat(1)dilakukan deng analasan: a.PTS dinyatakan tidak terakreditasi oleh Badan Akreditasi Nasional Perguruan Tinggi; b.perubahan k ebijakan Pem erintah dan/atau per aturan perund ang-undangan; c.diusulkan o leh Badan Penyelenggara; d.pembubaran Badan Penyelenggara; e.tidak lagi memenuhi syarat pendirian; dan/atau f.dikenai Sanksi Administratif berat. (2)Menteri menetapkan pencabutan izin PTS. (3)Badan Penyelenggara dari PTS harus menyelesaikan masalah akademik dan nonakademik yang timbul sebagai akibat dari pencabutan izin PTS, paling lama 1 (satu) tahun sejak keputusan Menteri tentang pencabutan izin PTS ditetapkan. www.peraturan.go.id 2016, No. 2009-23- BAB V PEMBUKAAN DAN PENUTUPAN PROGRAM STUDI Bagian Kesatu Umum Pasal 20 (1)Pemb ukaanProgram Studi merupakanpenambahan jumlah Program Studi pada PTN atau PTS yangmemiliki izin Pendirian PTN atau PTS. (2)Penutupan Program Studi m erupakanpengur angan jumlah Program Studi yangtelahada padaPTN atau PTS yangmemil ikiizin Pendirian PTN atau PTS. (3)Apabila penutupanProgram Studi mengakibatkan perubahan juml ah dan jenisProgram Studi sebagaimana dimaksud dalam Pasal 3 ayat (3) sampai dengan ayat (7), sehingga tidakmemenuhisyaratbentuk PTN atau PTS tertentu, m aka PTN atau PTS yangbersangkutanberub ah bentuk. (4)Apabila PTN atau PTS berub ah bentuk sebagaimana dimaksud pada ayat (3), maka perubahan bentuk tersebut harus memenuhi syarat perubahan bentuk PTN atau PTS sebagaimana dimaksud dalam Pasal 14 dan Pasal 16. Bagian Kedua Pembukaan Progr am Studi Pasal 21 (1)Pembu kaanProgram Studi sebagaimanadimaksuddalam Pasal20ayat(1)harus memenuhi syarat minimum akreditasi Program Studi sesuai dengan s tandarnasional pendidikantinggi. (2)Syarat se bagaimanadimaksudpadaayat (1)terdiri atas: a.rencana pembuk aan Program Studi telah dicantumkan dalam rencanastrategisPTN atau PTS yang ber sangkutan; www.peraturan.go.id 2016, No.2009-24- b.kurikulum Program Studi disusun berdasarkan kompetensi lulusan sesuai dengan standar nasional pendidikan tinggi; c.dosen paling sedikit berj umlah 6 (enam) orang untuk 1 (satu) Program Studi, dengan kualifikasi: 1.paling rendah berijazah magister, atau yang setara untuk program sarjana; 2.berijazah doktor atau yang setara untuk program magister dan program doktor; 3.paling rendah berijaza h magister, magister terapan, atau yang setara untuk program diploma; 4.berijazah doktor, doktor terapan, atau yang setara untuk program magister terapan dan program doktor terapan; 5.paling rendah berijazah magister dan memiliki sertifikat profesi, ser tamemiliki pengalaman praktek profesi paling sedikit 2 (dua) tahun yang dibuktikan dengan surat izin praktek profesi atau spesialis untuk program profesi; 6.berijazah doktor dan memiliki sertifikat spesialis, serta memiliki pengalaman praktek spesialis p aling sedikit 2 (dua) tahun yang dibuktikan dengan surat izin praktek spesialis; dalam cabang ilmu pengetahuan dan teknologi yang sesuai dengan Program Studi yang akan dibuka, kecuali ditentukan lain oleh peraturan perundang - undangan; d.dosen sebagaimana dimaksud pada ayat (2) huruf c berusia: 1.paling tinggi 56 (lima puluh enam) tahun untuk Pegawai Negeri Sipil, atau 35 (tiga puluh lima) tahun apabila berstatus non Pegawai Negeri Sipil, bagi Program Studi yang akan dibuka pada PTN; 2.paling tinggi 58 (lima puluh delapan) tahun pada saat diterima sebagai dosen bagi",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "(lima puluh delapan) tahun pada saat diterima sebagai dosen bagi Program Studi yang akan dibuka pada PTS; www.peraturan.go.id 2016, No. 2009-25- e.2 (dua) dosen pada program doktor dan program doktor terapan harus memiliki jabatan akademik profesor dalam bidang ilmu pengetahuan dan teknologi yang sesuai dengan Program Studi; f. dosen sebagaimana dimaksud pada ayat (2) huruf c bersedia bekerja penuh waktu selama 40 (empat puluh) jam per minggu; g.dosen sebagaimana dimaksud pada ayat (2) huruf c: 1.belum memiliki Nomor Induk Dosen Nasional/ Nomor Induk Dosen Khusus; atau 2. telah memiliki Nomor Induk Dosen Nasional/ Nomor Induk Dosen Khusus dari Program Studi lain di PTN atau PTS yang akan membuka Program Studi dengan tetap mempertahankan nisbah dosen dan mahasiswa pada Program Studi yang ditingga lkan; h.nisbah dosen dan mahasiswa sebagaimana dimaksud dalam huruf g: 1.1 (satu) dosen berbanding paling banyak 45 (empat puluh lima) mahasiswa untuk rumpun ilmu agama, rumpun ilmu humaniora, rumpun ilmu sosial, dan/atau rumpun ilmu terapan (bisnis, pendidika n, keluarga dan konsumen, olahraga, jurnalistik, media massa dan komunikasi, hukum, perpustakaan dan permuseuman, militer, administrasi publik, dan pekerja sosial) ;dan 2.1 (satu) dosen berbanding paling banyak 30 (tiga puluh) mahasiswa untuk rumpun ilmu al am, rumpun ilmu formal, dan/atau rumpun ilmu terapan (pertanian, arsitektur dan perencanaan, teknik, kehutanan dan lingkungan, kesehatan, dan transportasi); i.dosen sebagaimana dimaksud pada ayat (2) huruf c bukan guru yang telah memiliki Nomor Urut Pendidik dan Tenaga Kependidikan dan/atau bukan pegawai tetap pada instansi lain; j.dosen sebagaimana dimaksud pada ayat (2) huruf c bukan Aparatur Sipil Negara bagi Program Studi yang www.peraturan.go.id 2016, No.2009-26- akan dibuka pada PTS; k.tenaga kependidikan paling sedikit berjumlah 3 (tiga) orang untuk melayani 1(satu) Program Studi, dengan kualifikasi: 1.paling rendah berijazah Diploma Tiga; 2.berusia paling tinggi 56 (lima puluh enam) tahun; 3.bersedia bekerja penuh waktu selama 40 (empat puluh) jam per minggu; l.Program Studi dikelola oleh un it pengelola Program Studi dengan organisasi dan tata kerja sebagai berikut: 1.pada PTN disusun berdasarkan ketentuan peraturan perundang -undangan; 2.pada PTS disusun dan ditetapkan oleh Badan Penyelenggara. (3)Pemenuhan syarat sebagaimana dimaksud pada ayat (2) harusdimuat d alam dokumenpembukaan Program Studi pada PTN atau PTS yang relevan, yang terdiriatas: a.usul pembukaan Program Studi; b.pertimbangan Senat PTN atau PTS; c.persetujuan Badan Penyelenggara untuk PTS; d.keputusan Menteri tentan g izin Pendirian PTS; e.rencana strategis PTN atau PTS; f.rekomendasi L2 Dikti di wil ayah PTN atau PTS yang akan membuka Program Studi. (4)Dalam hal Program Studi yang akan dibuka termasuk jenis pendidikan vokasi, perguruan tinggi penyelenggara Progr am Studi tersebut harus bekerja sama dengan dunia usaha dan/atau dunia industri sesuai dengan ketentuan peraturan perundang -undangan. (5) Pembukaan Program Studi sebagaimana dimaksud dalam Pasal 20 ayat (1) ditetapkan oleh Menteri. (6)Ketentuan lebih lanj ut mengenai persyaratan dan prosedur pembukaan Program Studi ditetapkan oleh Menteri . www.peraturan.go.id 2016, No. 2009-27- Pasal 22 (1)Selain atas usul perguruan tinggi sebagaimana dimaksud dalam Pasal 21, Menteri dapat menugaskan perguruan tinggi untuk membuka suatu Program Studi untuk meme nuhi kebutuhan khusus. (2)Pembukaan Program Studi dengan penugasan sebagaimana dimaksud pada ayat (1) harusmemenuhi syarat minimum",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dengan penugasan sebagaimana dimaksud pada ayat (1) harusmemenuhi syarat minimum akreditasi Program Studi sesuai dengan standarnasionalpendidikantinggi. (3)Ketentuan lebih lanjut mengenai persyaratan dan prosedur pembukaan Program Studi dengan penugasan ditetapkan oleh Menteri. Bagian Ketiga Penutupan Program Studi Pasal 23 (1)PenutupanProgram Studi sebagaimanadimaksuddalam Pasal20ayat(2) dil akukan deng analasan: a.perubahan kebijakan Pemerintah dan/atau p eraturan perundang -undangan; b.diusulkan PTN atau Badan Penyelenggara PTS yang bersangkutan setelah mendapat pertimbangan dari senat perguruan tinggi; dan/atau c.dikenai Sanksi Administratif berat. (2)Penutupan Program Studi sebagaimana dimaksud pada ayat (1) di tetapkan oleh Menteri. Pasal 24 (1)Syarat pembukaan atau penutupan Program Studi sebagaimana dimaksud pada Pasal 21, Pasal 22 dan Pasal 23, secara mutatis mutandis berlaku juga bagi PTN Badan Hukum. (2)Apabila penutupan program studi pada PTN Badan Hukum menga kibatkan perubahan bentuk PTN Badan Hukum maka secara mutatis mutandis berlaku ketentuan mengenai perubahan PTN sebagaimana dimaksud dalam www.peraturan.go.id 2016, No.2009-28- Pasal 14 ayat (1). (3)Prosedur pembukaan Program Studi p ada PTN B adan Hukum sebagai berikut: a.Pemimpin PTN Badan Hukum mengajukanproposal pembukaan ProgramStudikepada Senat Akademik PTN Badan Hukum dan Majelis Wali Amanat; b.Senat Akademik PTN Badan Hukum melakukan evaluasi dan verifikasi pemenuhan syarat pembukaan Program Studi sebagaimana dimaksud dalam Pasal 21 ayat (1) sampai dengan ayat (4); c.Pemimpin PTN Badan Hukum mengajukan permohonan akreditasi program studi yang akan dibuka kepada Badan Akreditasi Perguruan Tinggi dan/atau Lembaga Akreditasi Mandiri; d.Apabila hasil evaluasi, verifikasi, dan akreditasi sebagaimana d imaksud pada huruf b dan huruf c menyatakan bahwa Program Studi ya ng diusulkan layak untuk dibuka maka Pemimpin PTN Badan Hukum untuk dan atas nama Menteri menetapkan pembukaan Program Studi. (4)Prosedur penutupan Program Studi p ada PTN B adan Hukum sebagai be rikut: a.Pemimpin PTN Badan Hukum mengajukan usul penutupan Program Studi k epada Senat Akademik PTN Badan Hukum dan Majelis Wali Amanat; b.Senat Akademik PTN Badan Hukum melakukan evaluasi dan verifikasi alasan penutupan Program Studi sebagaimana diajukan oleh Pemimpin PTN Badan Hukum; c.Apabila hasil evaluasi dan verifikasi sebagaimana dimaksud pada huruf b menyatakan bahwa Program Studi yang diusulkan layak untuk ditutup maka Pemimpin PTN Badan Hukum untuk dan atas nama Menteri menetapkan penutupan Program Stu di. www.peraturan.go.id 2016, No. 2009-29- BAB VI SANKSI ADMINISTRATIF Bagian Kesatu Umum Pasal 25 (1)Sanksi Administratif dikenakan kepada perguruan tinggi dan/atau Badan Penyelenggara yang melakukan pelanggaran terhadap ketentuan peraturan perundang - undangan. (2)Sanksi Administratif t erdiri atas sanksi administratif ringan, sedang, dan berat. Bagian Kedua Pelanggaran Pasal 26 (1)Pelanggaran yang dikenai Sanksi Administratif ringan, terdiri atas: a.pemimpin perguruan tinggi tidak melindungi dan memfasilitasi pelaksanaan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan di perguruan tinggi; b.perguruan tinggi tidak memuat mata kuliah agama, Pancasila, kewarganegaraan, dan bahasa Indonesia dalam kurikulumnya; c.perguruan tinggi tidak menggunakan bahasa Indonesia sebagai bahasa pengantar utama; d.perguruan tinggi tidak menyebarluaskan hasil penelitian dengan cara diseminarkan, dipublikasikan, dan/atau dipatenkan, kecuali hasil penelitian yang bersifat rahasia, mengganggu, dan/atau membahayakan kepentingan umum; e.PTN tidak menerima calon mahasiswa yang telah memenuhi persyaratan akademik dan lolos seleksi penerimaan mahasiswa secara nasional; www.peraturan.go.id 2016, No.2009-30- f.PTN tidak mencari dan menjaring calon mahasiswa yang memiliki potensi akademik tinggi,",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "mencari dan menjaring calon mahasiswa yang memiliki potensi akademik tinggi, tetapi kurang mampu secara ekonomi dan calon mahasiswa dari daerah terdepan, terluar, dan tertinggal untuk diterima paling sedikit 20% (dua puluh persen) dari seluruh mahasiswa baru yang diterima dan tersebar pada semua Program Studi; g.perguruan tinggi tidak memenuhi hak mahasiswa yang kurang mampu secara ekon omi untuk dapat menyelesaikan studinya sesuai dengan peraturan akademik; h.perguruan tinggi memberi gelar yang tidak menggunakan bahasa Indonesia; i.pemimpin perguruan tinggi tidak melindungi dan memfasilitasi pengelolaan di bidang nonakademik; j.perguruan tin ggi tidak mengumumkan ringkasan laporan tahunan kepada masyarakat; k.perguruan tinggi memiliki dosen tetap kurang dari 6 (enam) untuk setiap Program Studi; l.perguruan tinggi tidak memenuhi nisbah dosen dan mahasiswa sesuai dengan ketentuan peraturan perundan g-undangan; dan/atau m.perguruan tinggi tidak melakukan pelaporan secara berkala ke pangkalan data pendidikan tinggi. (2)Dalam hal telah dilakukan penjatuhan Sanksi Administratif ringan terhadap pelanggaran sebagaimana dimaksud pada ayat (1), dan perguruan tin ggi tidak menghentikan pelanggaran atau melakukan perbaikan, maka perguruan tinggi dikenai Sanksi Administratif sedang. (3)Dalam hal telah dilakukan penjatuhan Sanksi Administratif sedang terhadap pelanggaran sebagaimana dimaksud pada ayat (2), dan perguruan tinggi tidak menghentikan pelanggaran atau melakukan perbaikan 0 maka perguruan tinggi dikenai Sanksi Administratif berat. www.peraturan.go.id 2016, No. 2009-31- Pasal 27 (1)Pelanggaran yang dikenai Sanksi Administratif sedang, terdiri atas: a.program sarjana memiliki dosen yang tidak berkualifika si akademik minimum lulusan program magister atau sederajat; b.program magister memiliki dosen yang tidak berkualifikasi akademik lulusan program doktor atau sederajat; c.program doktor memiliki dosen yang tidak berkualifikasi akademik lulusan program doktor atau sederajat; d.program diploma memiliki dosen yang tidak berkualifikasi akademik minimum lulusan program magister atau sederajat; e.program magister terapan memiliki dosen yang tidak berkualifikasi akademik lulusan program doktor atau sederajat; f.program doktor terapan memiliki dosen yang tidak berkualifikasi akademik lulusan program doktor atau sederajat; g.program profesi memiliki dosen yang tidak berkualifikasi akademik minimum lulusan profesi dan/atau lulusan program magister atau sederajat dengan penga laman kerja paling singkat 2 (dua) tahun; h.program spesialis memiliki dosen yang tidak berkualifikasi akademik minimum lulusan program spesialis dan/atau lulusan program doktor atau sederajat dengan pengalaman kerja paling singkat 2 (dua) tahun; i.perguruan tinggi tidak mencabut gelar akademik, gelar vokasi, atau gelar profesi apabila karya ilmiah yang digunakan untuk memperoleh gelar akademik, gelar vokasi, atau gelar profesi terbukti merupakan hasil plagiat; j.perguruan tinggi tidak menyediakan, memfasilita si, memiliki sumber belajar sesuai dengan Program Studi www.peraturan.go.id 2016, No.2009-32- yang dikembangkan; k.perguruan tinggi tidak memiliki statuta; l.perguruan tinggi tidak memiliki panduan/prosedur peralihan dan perolehan satuan kredit semester serta rekognisi pembelajaran lampau; m.perguru an tinggi melaporkan data yang tidak valid ke pangkalan data pendidikan tinggi; n.perguruan tinggi menyelenggaraan kegiatan akademik yang tidak sesuai dengan seluruh standar nasional pendidikan tinggi; dan/atau o.Badan Penyelenggara tidak memberikan gaji pokok serta tunjangan kepada dosen dan tenaga kependidikan sesuai dengan ketentuan peraturan perundang -undangan. (2)Dalam hal telah dilakukan penjatuhan Sanksi Administratif sedang terhadap pelanggaran sebagaimana dimaksud pada ayat (1), dan perguruan tinggi tida k menghentikan pelanggaran atau melakukan perbaikan, maka perguruan tinggi dikenai Sanksi Administratif berat. Pasal 28 Pelanggaran yang dikenai Sanksi Administratif",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Sanksi Administratif berat. Pasal 28 Pelanggaran yang dikenai Sanksi Administratif berat, terdiri atas: a.perguruan tinggi dan/atau Program Studi yang tidak terakreditasi m engeluarkan gelar akademik, gelar vokasi, dan/atau gelar profesi; b.perguruan tinggi dan/atau Program Studi memberikan ijazah, gelar akademik, gelar vokasi, dan/atau gelar profesi kepada orang yang tidak berhak; c.perguruan tinggi tidak mengusulkan akreditasi ulang Program Studi sebagaimana ditentukan dalam peraturan perundang -undangan; d.perguruan tinggi lembaga negara lain yang menyelenggarakan pendidikan di wilayah Negara Kesatuan Republik Indonesia yang tidak sesu ai dengan ketentuan peraturan perundang -undan gan; www.peraturan.go.id 2016, No. 2009-33- e.perguruan tinggi melakukan penerimaan mahasiswa baru dengan tujuan komersial; f.pengelolaan perguruan tinggi tidak berprinsip nirlaba; g.perguruan tinggi dan/atau Badan Penyelenggara melakukan perubahan nama perguruan tinggi, nama dan/atau bentuk Badan Penyelenggara, dan/atau lokasi kampus utama PTS tanpa izin dari Menteri; h.perguruan tinggi menyelenggarakan Program Studi tanpa izin dari Menteri; i.perguruan tinggi menyelenggarakan pendidikan jarak jauh tanpa izin dari Menteri; j.perguruan tinggi dan/atau Pro gram Studi tidak lagi memenuhi syarat pendirian perguruan tinggi dan/atau pembukaan Program Studi; dan/atau k.terjadi sengketa: 1.antar pemangku kepentingan internal Badan Penyelenggara; 2.antar pemangku kepentingan internal PTS; dan/atau 3.antara pemangku kepent ingan internal Badan Penyelenggara dan pemangku kepentingan internal PTS; yang menyebabkan terganggunya penyelenggaraan Tridharma Perguruan Tinggi. Bagian Ketiga Jenis Sanksi dan Akibat Pasal 29 (1)Sanksi Administratif ringan berupa peringatan tertulis. (2)Sanksi Administratif sedang terdiri atas: a.penghentian sementara bantuan biaya pendidikan dari Pemerintah; dan b.penghentian sementara kegiatan penyelenggaraan pendidikan. (3)Sanksi Administratif berat terdiri atas: a.penghentian pembinaan; b.pencabutan izin Program Studi; dan www.peraturan.go.id 2016, No.2009-34- c.pembubaran PTN atau pencabutan izin PTS. (4)Pengenaan Sanksi Administratif tidak menunda dan tidak meniadakan sanksi pidana sebagaimana ketentuan peraturan perundang -undangan. Pasal 30 (1)Sanksi Administratif sedang sebagaimana dimaksud dalam Pasal 29 ayat (2) huruf a berupa penundaaan pemberian bantuan keuangan, hibah, dan/atau bentuk bantuan lain bagi perguruan tinggi. (2)Sanksi Administratif sedang sebagaimana dimaksud dalam Pasal 29 ayat (2) huruf b berupa: a.penundaan pemberian bantuan keuangan, hib ah, dan/atau bentuk bantuan lain bagi perguruan tinggi; b.penghentian penerimaan mahasiswa baru; c.penundaan proses usul pembukaan progam studi baru; dan d.penundaan pelaksanaan akreditasi. (3)Sanksi Administratif berat sebagaimana dimaksud dalam Pasal 29 ayat (3) berupa: a.penghentian bantuan keuangan, hibah, dan/atau bentuk bantuan lain yang diperuntukkan bagi perguruan tinggi; b.penghentian layanan Pemerintah bagi perguruan tinggi; c.penghentian penerimaan mahasiswa baru; d.larangan melakukan wisuda; e.penghentian pros es usul pembukaan progam studi baru; dan f.penarikan dosen Pegawai Negeri Sipil yang dipekerjakan. Pasal 31 (1)Perguruan tinggi yang dikenai Sanksi Administratif ringan berupa peringatan tertulis sebagaimana dimaksud dalam Pasal 29 ayat (1), harus menghentika n pelanggaran dan memenuhi kewajiban paling lama 6 (enam) bulan sejak www.peraturan.go.id 2016, No. 2009-35- ditetapkan. (2)Perguruan tinggi yang dikenai Sanksi Administratif ringan sebagaimana dimaksud pada ayat (1) dan tidak menghentikan pelanggaran atau tidak memenuhi kewajiban, dikenai Sanksi Administratif sedang. (3)Sanksi Administratif sedang sebagaimana dimaksud pada ayat (2) berlangsung paling lama 6 (enam) bulan sejak ditetapkan. (4)Dalam kurun waktu 6 (enam) bulan sebagaimana dimaksud pada ayat (3), perguruan tinggi diberikan teguran secara te rtulis paling sedikit 2 (dua) kali berturut - turut untuk menghentikan pelanggaran atau memenuhi kewajiban. (5)Perguruan tinggi",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "- turut untuk menghentikan pelanggaran atau memenuhi kewajiban. (5)Perguruan tinggi yang dikenai Sanksi Administratif sedang sebagaimana dimaksud pada ayat (2) dan tidak menghentikan pelanggaran atau tidak memenuhi kewajiban, dikenai Sanksi Administratif berat. Pasal 32 (1)Perguruan tinggi yang dikenai Sanksi Administratif sedang sebagaimana dimaksud dalam Pasal 29 ayat (2), harus menghentikan pelanggaran dan memenuhi kewajiban paling lama 6 (enam) bulan sejak ditetapk an. (2)Perguruan tinggi yang dikenai Sanksi Administratif sedang sebagaimana dimaksud pada ayat (1) tetapi tidak menghentikan pelanggaran dan tidak memenuhi kewajiban, dikenai Sanksi Administratif berat. Pasal 33 (1)Perguruan tinggi yang dikenai Sanksi Administ ratif berat berupa penghentian pembinaan sebagaimana dimaksud dalam Pasal 29 ayat (3) huruf a, harus menghentikan pelanggaran dan memenuhi kewajiban paling lama 6 (enam) bulan sejak ditetapkan. (2)Perguruan tinggi yang dikenai Sanksi Administratif berat sebagaimana dimaksud pada ayat (1) tetapi tidak menghentikan pelanggaran dan tidak memenuhi www.peraturan.go.id 2016, No.2009-36- kewajiban, dikenai Sanksi Administratif berat sebagaimana dimaksud dalam Pasal 29 ayat (3) huruf b dan/atau huruf c. Pasal 34 (1)Perguruan tinggi yang dikenai Sanksi Ad ministratif berat berupa pencabutan izin Program Studi sebagaimana dimaksud dalam Pasal 29 ayat (3) huruf b, dilarang menyelenggarakan kegiatan akademik dan non -akademik. (2)Perguruan tinggi yang dikenai Sanksi Administratif berat sebagaimana dimaksud pada ayat (1) wajib mengumumkan pencabutan izin Program Studi melalui media masa nasional. (3)Badan Penyelenggara wajib: a.menanggung seluruh kerugian mahasiswa, dosen, dan/atau karyawan yang timbul akibat pencabutan izin Program Studi sebagaimana dimaksud pada ayat (1); dan b.mengembalikan dosen Pegawai Negeri Sipil yang dipekerjakan. Pasal 35 (1)Perguruan tinggi yang dikenai Sanksi Administratif berat berupa pembubaran PTN atau pencabutan izin PTS sebagaimana dimaksud dalam Pasal 29 ayat (3) huruf c, dilarang menyelen ggarakan kegiatan akademik dan non - akademik. (2)Perguruan tinggi yang dikenai Sanksi Administratif berat sebagaimana dimaksud pada ayat (1) wajib diumumkan melalui media masa nasional oleh Badan Penyelenggara. (3)Badan Penyelenggara wajib: a.menanggung seluruh ke rugian mahasiswa, dosen, dan/atau karyawan yang timbul akibat pencabutan izin PTS sebagaimana dimaksud pada ayat (1); dan b.mengembalikan dosen Pegawai Negeri Sipil yang dipekerjakan. www.peraturan.go.id 2016, No. 2009-37- Bagian Keempat Tata Cara Pengenaan Sanksi Paragraf Kesatu Pemeriksaan D ugaan Pelanggaran Pasal 36 Dugaan pelanggaran perguruan tinggi dan/atau Badan Penyelenggara dapat berasal dari: a.Badan Akreditasi Nasional Perguruan Tinggi dan/atau Lembaga Akreditasi Mandiri; b.hasil pemantauan dan evaluasi L2 Dikti; c.hasil pemantauan dan ev aluasi Kementerian; d.hasil pemeriksaan aparat pengawas internal pemerintah; e.hasil pemeriksaan aparat pengawas eksternal pemerintah; f.laporan/pengaduan masyarakat secara lisan/tulisan; dan/atau g.pemberitaan melalui media masa. Pasal 37 (1)Pemeriksaan dugaan pel anggaran yang dikenai Sanksi Administratif ringan dilakukan oleh pemimpin L2 Dikti. (2)Pemeriksaan dugaan pelanggaran yang dikenai Sanksi Administratif sedang dan Sanksi Administratif berat dilakukan oleh Direktur Jenderal. (3)Pemimpin L2 Dikti atau Direktur Jen deral dapat membentuk tim untuk melakukan pemeriksaan dugaan pelanggaran sebagaimana dimaksud pada ayat (1) dan ayat (2). (4)Tim sebagaimana dimaksud pada ayat (3) menyusun laporan hasil pemeriksaan serta rekomendasi pengenaan Sanksi Administratif untuk disam paikan kepada Pemimpin L2 Dikti atau Direktur Jenderal. www.peraturan.go.id 2016, No.2009-38- Paragraf Kedua Penetapan Sanksi Pasal 38 (1)Pemimpin L2 Dikti menetapkan Sanksi Administratif ringan. (2)Penetapan Sanksi Administratif ringan sebagaimana dimaksud",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "menetapkan Sanksi Administratif ringan. (2)Penetapan Sanksi Administratif ringan sebagaimana dimaksud pada ayat (1) dilaporkan kepada Dire ktur Jenderal. (3)Direktur Jenderal menetapkan Sanksi Administratif sedang dan Sanksi Administratif berat berupa penghentian pembinaan. (4)Penetapan Sanksi Administratif sedang dan Sanksi Administratif berat berupa penghentian pembinaan sebagaimana dimaksud pada ayat (3) dilaporkan kepada Menteri. (5)Menteri menetapkan Sanksi Administratif berat berupa pembubaran PTN yang berbentuk sekolah tinggi, politeknik, dan akademi, atau pengajuan usul pembubaran PTN yang berbentuk universitas dan institut kepada Presiden, ata u pencabutan izin Program Studi dan/atau pencabutan izin PTS. (6)Penetapan sanksi sebagaimana dimaksud pada ayat (1), ayat (3), dan ayat (5) disampaikan kepada perguruan tinggi dan/atau Badan Penyelenggara melalui surat tercatat. Paragraf Ketiga Keberatan Pasal 39 (1)Perguruan tinggi dan/atau Badan Penyelenggara hanya dapat mengajukan permohonan keberatan atas pengenaan Sanksi Administratif sebagaimana dimaksud dalam Pasal 29 ayat (1), ayat (2), dan ayat (3) huruf a. (2)Permohonan keberatan sebagaimana dimaksud pada ayat (1) disampaikan secara tertulis kepada pejabat yang www.peraturan.go.id 2016, No. 2009-39- menetapkan Sanksi Administratif paling lama 21 (dua puluh satu) hari kerja sejak diterimanya keputusan penetapan Sanksi Administratif. (3)Permohonan keberatan sebagaimana dimaksud pada ayat (1) tid ak menunda pelaksanaan Sanksi Administratif. Pasal 40 (1)Terhadap permohonan keberatan sebagaimana dimaksud dalam Pasal 39, pejabat yang menetapkan Sanksi Administratif dapat memutuskan: a.menolak; b.mengubah keputusan; atau c.membatalkan keputusan. (2)Pejabat yang m enetapkan Sanksi Administratif harus menjawab keberatan paling lama 10 (sepuluh) hari kerja sejak diterimanya keberatan. (3)Dalam hal pejabat yang menetapkan Sanksi Administratif tidak menjawab keberatan dalam jangka waktu sebagaimana dimaksud pada ayat (2), keberatan dianggap dikabulkan. (4)Keberatan yang dikabulkan, ditindaklanjuti dengan penetapan keputusan sesuai dengan permohonan keberatan. (5)Keputusan sebagaimana dimaksud pada ayat (4) ditetapkan paling lama 5 (lima) hari kerja setelah berakhirnya tenggang wa ktu sebagaimana dimaksud pada ayat (2). Paragraf Keempat Banding Pasal 41 (1)Perguruan tinggi dan/atau Badan Penyelenggara yang dikenai Sanksi Administratif dapat mengajukan banding terhadap penolakan keberatan atau perubahan keputusan sebagaimana dimaksu d dalam Pasal 40 ayat (1) huruf a dan huruf b. www.peraturan.go.id 2016, No.2009-40- (2)Banding sebagaimana dimaksud pada ayat (1) diajukan dalam waktu paling lama 10 (sepuluh) hari kerja sejak keputusan keberatan diterima. (3)Banding sebagaimana dimaksud pada ayat (1) diajukan secara tertulis kepa da: a.Direktur Jenderal untuk Sanksi Administratif ringan; dan b.Menteri untuk Sanksi Administratif sedang dan Sanksi Administratif berat. (4)Direktur Jenderal atau Menteri menjawab banding paling lama 10 (sepuluh) hari kerja setelah banding diterima. (5)Dalam hal D irektur Jenderal atau Menteri tidak menjawab banding dalam jangka waktu sebagaimana dimaksud pada ayat (4), banding dianggap dikabulkan. (6)Apabila banding sebagaimana dimaksud pada ayat (4) dikabulkan, ditindaklanjuti dengan penetapan keputusan sesuai dengan permohonan banding. (7)Keputusan sebagaimana dimaksud pada ayat (6) ditetapkan paling lama 5 (lima) hari kerja setelah berakhirnya tenggang waktu sebagaimana dimaksud pada ayat (4). Bagian Kelima Tata Cara Pencabutan/Perubahan Sanksi Administratif Pasal 42 (1)Pencabutan/perubahan Sanksi Administratif dilakukan atas usul perguruan tinggi atau Badan Penyelenggara yang dikenai Sanksi Administratif dengan melampirkan bukti yang menunjukkan telah memenuhi ketentuan peraturan perundang -undangan. (2)Usul pencabutan/pe rubahan Sanksi Administratif sebagaimana dimaksud pada ayat (1) disampaikan secara tertulis kepada: a.pemimpin L2 Dikti untuk Sanksi Administratif ringan;",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "secara tertulis kepada: a.pemimpin L2 Dikti untuk Sanksi Administratif ringan; b.Direktur Jenderal untuk Sanksi Administratif sedang dan Sanksi Administratif berat berupa penghentian www.peraturan.go.id 2016, No. 2009-41- pembinaan. Pasal 43 (1)Pemimpin L2 Dikti atau Direktur Jenderal memeriksa usul pencabutan/perubahan keputusan penetapan Sanksi Administratif. (2)Pemimpin L2 Dikti atau Direktur Jenderal dapat membentuk tim untuk melakukan pemeriksaan usul pencabutan/perubahan keputusan sebagaimana dimaksud pada ayat (1). (3)Tim sebagaimana dimaksud pada ayat (2) menyusun laporan hasil pemeriksaan serta rekomendasi pencabutan/perubahan Sanksi Administratif untuk disampaikan kepada Pemimpin L2 Dikti atau Direktur Jenderal. (4)Pemimpin L2 Dikti atau Direktur Jenderal menetapkan keputusan pencabutan/perubahan sanksi administatif sebagaimana dimaksud pada ayat (2) dan ayat (3) dilakukan paling lama 60 (enam puluh) hari kerja sejak diterimanya usul pencabutan dan/atau perubahan Sanksi Admi nistratif dari perguruan tinggi. BAB VII KETENTUAN PERALIHAN Pasal 44 Dalam hal lahan dan/atau prasarana untuk kampus PTS sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf e dan huruf f angka 1 sampai dengan angka 5 belum dapat dipenuhi: a.Badan Penyeleng gara dapat menggunakan lahan dan/atau prasarana atas nama pihak lain berdasarkan perjanjian sewa -menyewa dengan hak opsi yang dibuat di hadapan Notaris/Pejabat Pembuat Akta Tanah; b.perjanjian sewa menyewa sebagaimana dimaksud pada huruf a berlangsung paling lama 10 (sepuluh) tahun sejak Peraturan Menteri ini mulai berlaku. www.peraturan.go.id 2016, No.2009-42- Pasal 45 DalamhalL2 Dikti bel umterbentuk: a.rekome ndasioleh L2 Dikti untuk urusan PTN dilaksanakanoleh Direktorat Jenderal Kelembagaan Ilmu Pengetahuan, Teknologi, dan Pendidikan Tinggi ; b.rekome ndasioleh L2 Dikti untuk urusan PTS dilaksanakanoleh Ko ordinasi PerguruanTinggi Sw asta; dan c.pemeriksaan dan penetapan Sanksi Administratif ringan oleh pemimpin L2 Dikti dilaksanakan o leh Koordinator Koordinasi PerguruanTinggi Sw asta. Pasal 46 (1)Sanksi Administratif yang telah dikenakan kepada perguruan tinggi sebelum berlakunya Peraturan Menteri ini dinyatakan tetap berlaku sampai dengan dilakukan pencabutan/perubahan sanksi. (2)Perguruan tinggi atau Badan Penyelenggara yang telah dikenai Sank si Administratif sebelum Peraturan Menteri ini berlaku dapat mengajukan keberatan atau banding sebagaimana diatur dalam Peraturan Menteri ini. BAB VIII KETENTUAN LAIN -LAIN Pasal 47 Ketentuan mengenai: a.pendi rian, perubahan, dan pembu baran Akademi Komunit as Negeri, serta pendirian, perubahan, dan pencabutan izin Akademi Komunitas Swasta; b.penyelenggaraan Program Studi di luar kampus utama; dan c.pembukaan dan penutupan Program Studi dalam pendidikan jarak jauh; diatur dengan Peraturan Menteri. www.peraturan.go.id 2016, No. 2009-43- BAB IX KETE NTUAN PENUTUP Pasal 48 Pada saat Peraturan Menteri ini mulai berlaku: a.Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 50 Tahun 2015 tentang Pendirian, Perubahan, dan Pembubaran Perguruan Tinggi Negeri serta Pendirian, Perubahan, dan Pencab utan Izin Perguruan Tinggi Swasta; dan b.ketentuan mengenai Sanksi Administratif dan tata cara penjatuhan Sanksi Administratif perguruan tinggi yang telah ditetapkan sebelum Peraturan Menteri ini ; dicabut dan dinyatakan tidak berlaku. Pasal 49 Peraturan Me nteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.2009-44- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Desember 2016 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA , ttd MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 27 Desember 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Jakarta pada tanggal 27 Desember 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}