{
  "source": "downloaded_pdfs/bn2087-2015.pdf",
  "processed_date": "2025-04-24T13:25:24.583409",
  "document_info": {
    "title": "Microsoft Word - BN 2087-2015.doc"
  },
  "total_pages": 43,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2087, 2015 KEMHAN. Jabatan Fungsional. Perencana. Angka Kredit. PNS. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 33 TAHUN 2015 TENTANG JABATAN FUNGSIONAL PERENCANA DAN ANGKA KREDITNYA BAGI PEGAWAI NEGERI SIPIL KEMENTERIAN PERTAHANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang: a. bahwa untuk meningkatkan ketepatan program Kementerian Pertahanan dalam setiap program yang diajukan sesuai dengan sasaran yang diinginkan dan tidak adanya pemborosan waktu dan anggaran, perlu adanya tenaga perencana; b. bahwa tenaga perencana Pegawai Negeri Sipil Kementerian Pertahanan yang menguasai dan ahli dalam bidangnya agar dapat bekerja secara profesional, perlu ditempatkan dalam jabatan fungsional perencana; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertahanan tentang Jabatan Fungsional Perencana dan Angka Kreditnya bagi Pegawai Negeri Sipil Kementerian Pertahanan; Mengingat : 1. Undang-Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); www.peraturan.go.id 2015, No.2087-2- 2. Keputusan Menteri Negara Pendayagunaan Aparatur Negara Nomor: 16/KEP/M.PAN/3/2001 tentang Jabatan Fungsional Perencana dan Angka Kreditnya; 3. Keputusan Bersama Kepala Badan Perencanaan Pembangunan Nasional dan Kepala Badan Kepegawaian Negara Nomor: KEP.1106/Ka/08/2001, Nomor: 34A Tahun 2001 tentang Petunjuk Pelaksanaan Jabatan Fungsional Perencana dan Angka Kreditnya; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG JABATAN FUNGSIONAL PERENCANA DAN ANGKA KREDITNYA BAGI PEGAWAI NEGERI SIPIL KEMENTERIAN PERTAHANAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Jabatan Fungsional adalah kedudukan yang menunjukkan tugas, tanggung jawab, wewenang dan hak seorang PNS dalam rangka menjalankan tugas pokok dan fungsi satuan organisasi yang dalam pelaksanaan tugasnya didasarkan pada keahlian dan/atau keterampilan tertentu serta bersifat mandiri untuk mencapai tujuan organisasi 2. Perencana adalah Pegawai Negeri Sipil yang diberi tugas, tanggung jawab, wewenang, dan hak secara penuh oleh pejabat yang berwenang untuk melaksanakan kegiatan perencanaan pada unit perencanaan tertentu. 3. Perencanaan adalah kegiatan-kegiatan pengambilan keputusan dari sejumlah pilihan mengenai sasaran dan cara-cara yang akan dilaksanakan di masa depan guna mencapai tujuan yang diinginkan, serta pemantauan dan penilaian atas perkembangan hasil pelaksanaannya yang dilakukan secara sistematis dan berkesinambungan. www.peraturan.go.id 2015, No.2087-3- 4. Angka Kredit adalah suatu angka yang diberikan berdasarkan penilaian atas prestasi yang telah dicapai oleh seorang perencana dalam mengerjakan butir kegiatan yang digunakan sebagai salah satu syarat untuk pengangkatan dan kenaikan pangkat dalam Jabatan Fungsional Perencana. 4. Kegiatan Perencanaan adalah suatu proses yang dilakukan secara teratur dan sistematis berdasarkan pengetahuan, metode ataupun teknik tertentu yang menghasilkan rencana kebijaksanaan, rencana program dan rencana proyek serta pemantauan dan penilaian atas perkembangan hasil pelaksanaan. 5. Instansi Pembina Jabatan Fungsional Perencana adalah Kementerian Perencanaan Pembangunan Nasional/ Badan Perencanaan Pembangunan Nasional yang selanjutnya disebut Kementerian PPN/Bappenas. 6. Pegawai Negeri Sipil Kementerian Pertahanan yang selanjutnya disebut PNS Kemhan adalah PNS yang bekerja di lingkungan Kemhan, Markas Besar (Mabes) TNI, dan Angkatan yang pembinaannya merupakan kewenangan Menteri. 7. Pejabat Pembina Kepegawaian Pusat bagi PNS Kemhan adalah Menteri Pertahanan. BAB II RUMPUN JABATAN, KEDUDUKAN DAN TUGAS POKOK Pasal 2 Jabatan Fungsional Perencana termasuk dalam rumpun Manajemen. Pasal 3 (1) Perencana berkedudukan sebagai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "termasuk dalam rumpun Manajemen. Pasal 3 (1) Perencana berkedudukan sebagai pelaksana kegiatan teknis fungsional Perencanaan di Kementerian Pertahanan, Mabes TNI, dan Angkatan. (2) Perencana sebagaimana dimaksud pada ayat (1) merupakan jabatan karier bagi PNS Kemhan. www.peraturan.go.id 2015, No.2087-4- Pasal 4 Tugas pokok Perencana yaitu menyiapkan, melakukan, dan menyelesaikan kegiatan Perencanaan. BAB III JENJANG JABATAN DAN PANGKAT Pasal 5 (1) Jenjang jabatan Perencana terdiri atas: a. Perencana Pertama; b. Perencana Muda; c.Perencana Madya; dan d. Perencana Utama. (2) Pangkat dan golongan ruang jenjang Jabatan Perencana sebagaimana dimaksud pada ayat (1): a.Perencana Pertama terdiri atas: 1.Penata Muda, golongan ruang III/a; dan 2.Penata Muda Tingkat I, golongan ruang III/b. b. Perencana Muda terdiri atas: 1.Penata, golongan ruang III/c; dan 2.Penata Tingkat I, golongan ruang III/d. c. Perencana Madya terdiri atas: 1.Pembina, golongan ruang IV/a; 2.Pembina Tingkat I , golongan ruang IV/b; dan 3.Pembina Utama Muda, golongan ruang IV/c; d. Perencana Utama terdiri atas: 1.Pembina Utama Madya, golongan ruang IV/d; dan 2. Pembina Utama, golongan ruang IV/e. BAB IV UNSUR DAN SUBUNSUR KEGIATAN Pasal 6 Unsur kegiatan Perencana meliputi: a.unsur utama; dan b. unsur penunjang. www.peraturan.go.id 2015, No.2087-5- Pasal 7 (1) unsur utama sebagaimana dimaksud dalam Pasal 6 huruf a meliputi: a. pendidikan; b. kegiatan Perencanaan; dan c. pengembangan profesi. (2) pendidikan sebagaimana dimaksud pada ayat (1) huruf a terdiri atas subunsur: a. mengikuti pendidikan sekolah dan memperoleh gelar/ijazah; dan b. mengikuti pendidikan dan pelatihan kedinasan di bidang Perencanaan dan mendapat Sertifikat dan atau Surat Tanda Tamat Pendidikan dan Pelatihan (STTPL). (3) kegiatan Perencanaan sebagaimana dimaksud pada ayat (1) huruf b terdiri atas subunsur: a. identifikasi permasalahan; b. perumusan alternatif kebijaksanaan Perencanaan; c. pengkajian alternatif; d. penentuan alternatif dan rencana pelaksanaan; e. pengendalian pelaksanaan; dan f. penilaian hasil pelaksanaan. (4) Pengembangan profesi sebagaimana dimaksud pada ayat (1) huruf c terdiri atas subunsur: a. membuat karya tulis/karya ilmiah di bidang Perencanaan; b. menterjemahkan/menyadur buku di bidang Perencanaan; c. berpartisipasi secara aktif dalam penerbitan buku di bidang Perencanaan; d. berpartisipasi secara aktif dalam pemaparan ( expose ) draft/pedoman/modul di bidang Perencanaan; 1.melakukan studi banding di bidang Perencanaan; dan 2.melakukan kegiatan pengembangan di bidang Perencanaan. www.peraturan.go.id 2015, No.2087-6- Pasal 8 Unsur Penunjang sebagaimana dimaksud dalam Pasal 6 huruf b meliputi subunsur: a. mengajar/melatih/melakukan bimbingan di bidang Perencanaan; b. mengikuti seminar/lokakarya di bidang Perencanaan; c. menjadi pengurus organisasi profesi; d. menjadi anggota delegasi dalam pertemuan internasional; e. menjadi anggota Tim Penilai Jabatan Perencana; dan f. memperoleh penghargaan/tanda jasa di bidang Perencanaan. BAB V RINCIAN KEGIATAN DAN UNSUR KEGIATAN YANG DINILAI DALAM MEMBERIKAN ANGKA KREDIT Bagian Kesatu Rincian Kegiatan Pasal 9 (1) Rincian kegiatan untuk setiap jenjang jabatan Perencana sebagai berikut: a. Perencana Pertama: 1.mengumpulkan data dan informasi melalui pengumpulan data sekunder; 2.melakukan inventarisasi sumber daya yang potensial dalam rangka identifikasi permasalahan; 3.melakukan kodifikasi data dalam rangka pengolahan data dan informasi; 4.memasukkan data dan informasi dalam rangka pengolahan data dan informasi; 5.melakukan tabulasi data dan informasi dalam rangka pengolahan data dan informasi; 6.mengolah data dalam rangka pengolahan data dan informasi; www.peraturan.go.id 2015, No.2087-7- 7.membuat diagram dan table dalam rangka",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "informasi; www.peraturan.go.id 2015, No.2087-7- 7.membuat diagram dan table dalam rangka penyajian data dan informasi; 8.menyajikan latar belakang masalah dalam rangka penyajian data dan informasi; 9.menentukan jenis permasalahan dalam rangka perumusan permasalahan; 10.merumuskan kriteria untuk menilai alternatif dalam rangka pengkajian alternatif; 11.menulis saran dalam rangka penentuan kriteria untuk menilai alternatif; 12.membuat laporan perkembangan pelaksanaan secara objektif dalam rangka pengendalian pelaksanaan; 13.mengefektifkan pelaksanaan dalam rangka pengumpulan, penyajian, dan penganalisaan data dan informasi untuk penilaian pelaksanaan; 14.mengefektifkan tujuan dalam rangka pengumpulan, penyajian, dan penganalisaan data dan informasi untuk penilaian hasil pelaksanaan; dan 15.melakukan pengumpulan data dan informasi untuk menilai dampak kemasyarakatan/ lingkungan. b. Perencana Muda: 1.menyusun desain dan instrumentasi dalam rangka pengumpulan data dan informasi; 2.mengumpulkan data primer dalam rangka pengumpulan data dan informasi; 3.mereview kelengkapan data dalam rangka pengolahan data dan informasi; 4.memformulasikan sajian untuk analisis dalam rangka penyajian data dan informasi; 5.menganalisis hasil pembangunan dalam rangka analisis data dan informasi; 6.mengevaluasi data yang sudah ada dalam rangka analisis data dan informasi; www.peraturan.go.id 2015, No.2087-8- 7.menyusun neraca sumber daya yang potensial dalam rangka analisis data dan informasi; 8.menentukan tingkat permasalahan dalam rangka perumusan permasalahan; 9.menentukan faktor-faktor penyebab permasalahan dalam rangka perumusan permasalahan; 10.melakukan studi pustaka yang memperkuat landasan/kerangka teoritis dalam rangka penyusunan model hubungan kausal/ fungsional; 11.menyusun spesifikasi model dalam rangka penyusunan model hubungan kausal/ fungsional; 12.mengkonsultasikan dengan pihak/lembaga yang kompeten dalam rangka penyusunan model hubungan kausal/fungsional; 13.memasukkan data ke dalam model yang dipakai dalam rangka pengujian model; 14.merumuskan tujuan realistis yang dapat dicapai dalam Perencanaan kebijaksanaan strategis jangka pendek; 15.merumuskan tujuan realistis yang dapat dicapai dalam Perencanaan kebijaksanaan strategis regional; 16.merumuskan tujuan realistis yang dapat dicapai dalam Perencanaan program strategis regional; 17.merumuskan tujuan realistis yang dapat dicapai dalam Perencanaan proyek sektor tunggal; 18.mengkaji alternatif berdasarkan kriteria yang telah ditentukan dalam Perencanaan kebijaksanaan strategis jangka pendek; 19.mengkaji alternatif berdasarkan kriteria yang telah ditentukan dalam Perencanaan kebijaksanaan strategis regional; www.peraturan.go.id 2015, No.2087-9- 20.mengkaji alternatif berdasarkan kriteria yang telah ditentukan dalam Perencanaan program strategis regional; 21.mengkaji alternatif berdasarkan kriteria yang telah ditentukan dalam proyek sektor tunggal; 22.menyusun perkiraan dan penentuan anggaran/ pembiayaan yang diperlukan dalam Perencanaan kebijaksanaan strategis jangka pendek; 23.menyusun perkiraan dan penentuan anggaran/ pembiayaan yang diperlukan dalam Perencanaan kebijaksanaan strategis regional; 24.menyusun perkiraan dan penentuan anggaran/ pembiayaan yang diperlukan dalam Perencanaan program strategis regional; 25.menyusun perkiraan dan penentuan anggaran/ pembiayaan yang diperlukan dalam Perencanaan proyek sektor tunggal; 26.merumuskan prosedur pelaksanaan dalam rangka penentuan alternatif dan rencana pelaksanaan; 27.merumuskan saran tindakan korektif yang diperlukan dalam rangka pengendalian pelaksanaan; 28.menyusun desain awal efektifitas pelaksanaan dalam rangka penilaian hasil pelaksanaan; 29.menyusun desain awal efektifitas tujuan dalam rangka penilaian hasil pelaksanaan; 30.menyusun desain awal dampak kemasyarakatan/lingkungan dalam rangka penilaian hasil pelaksanaan; 31.menganalisis dan menyajikan data dan informasi untuk penilaian hasil pelaksanaan efektifitas pelaksanaan; 32.menganalisis dan menyajikan data dan informasi untuk penilaian hasil pelaksanaan efektifitas tujuan; www.peraturan.go.id 2015, No.2087-10- 33.menganalisis dan menyajikan data dan informasi untuk penilaian hasil pelaksanaan dampak kemasyarakatan/lingkungan; 34.menulis saran mengenai tindak lanjut yang diperlukan dalam Perencanaan kebijaksanaan strategis jangka pendek; 35.menulis saran mengenai tindak lanjut yang diperlukan dalam Perencanaan kebijaksanaan strategis regional; 36.menulis",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tindak lanjut yang diperlukan dalam Perencanaan kebijaksanaan strategis regional; 36.menulis saran mengenai tindak lanjut yang diperlukan dalam Perencanaan program strategis regional; dan 37.menulis saran mengenai tindak lanjut yang diperlukan dalam Perencanaan proyek sektor tunggal. c. Perencana Madya: 1.menyusun landasan kerangka teoritis dan model dalam rangka penyusunan model hubungan kausal/fungsional; 2.menyusun asumsi/hipotesis model dalam rangka penyusunan model hubungan kausal/ fungsional; 3.mengkaji hasil pengujian model dalam rangka perumusan alternatif kebijaksanaan; 4.merumuskan tujuan realistis yang dapat dicapai dalam Perencanaan kebijaksanaan strategis jangka menengah; 5.merumuskan tujuan realistis yang dapat dicapai dalam Perencanaan kebijaksanaan strategis sektoral; 6.merumuskan tujuan realistis yang dapat dicapai dalam Perencanaan program strategis jangka menengah; 7.merumuskan tujuan realistis yang dapat dicapai dalam Perencanaan program strategis sektoral; www.peraturan.go.id 2015, No.2087-11- 8.merumuskan tujuan realistis yang dapat dicapai dalam Perencanaan proyek multi sektoral; 9.mengkaji alternatif berdasarkan kriteria yang telah ditentukan dalam Perencanaan kebijaksanaan strategis jangka menengah; 10.mengkaji alternatif berdasarkan kriteria yang telah ditentukan dalam Perencanaan kebijaksanaan strategis sektoral; 11.mengkaji alternatif berdasarkan kriteria yang telah ditentukan dalam Perencanaan program strategis jangka menengah; 12.mengkaji alternatif berdasarkan kriteria yang telah ditentukan dalam Perencanaan program strategis sektoral; 13.mengkaji alternatif berdasarkan kriteria yang telah ditentukan dalam perencanaan proyek multi sektoral; 14.menulis saran alternatif dan saran rencana pelaksanaan dalam rangka penentuan alternatif dan rencana pelaksanaan; 15.menyusun perkiraan dan menentukan anggaran/pembiayaan yang diperlukan dalam perencanaan kebijaksanaan strategis jangka menengah; 16.menyusun perkiraan dan menentukan anggaran/pembiayaan yang diperlukan dalam Perencanaan kebijaksanaan strategis sektoral; 17.menyusun perkiraan dan menentukan anggaran/pembiayaan yang diperlukan dalam Perencanaan program strategis jangka menengah; 18.menyusun perkiraan dan menentukan anggaran/pembiayaan yang diperlukan dalam Perencanaan program strategis sektoral; 19.menyusun perkiraan dan menentukan anggaran/pembiayaan yang diperlukan dalam Perencanaan proyek multi sektoral; www.peraturan.go.id 2015, No.2087-12- 20.mengarahkan pelaksanaan dalam rangka pengendalian pelaksanaan; 21.memantau/memonitor kegiatan pelaksanaan/ perkembangan dalam rangka pengendalian pelaksanaan; 22.menyusun desain akhir efektifitas pelaksanaan; 23.menyusun desain akhir efektifitas tujuan; 24.menyusun desain akhir dampak kemasyarakatan/lingkungan; 25.melaporkan penilaian hasil pelaksanaan; 26.menulis saran mengenai tindak lanjut yang diperlukan dalam perencanaan kebijaksanaan strategis jangka menengah; 27.menulis saran mengenai tindak lanjut yang diperlukan dalam Perencanaan kebijaksanaan strategis sektoral; 28.menulis saran mengenai tindak lanjut yang diperlukan dalam Perencanaan kebijaksanaan strategis jangka menengah; 29.menulis saran mengenai tindak lanjut yang diperlukan dalam Perencanaan program strategis sektoral; dan 30.menulis saran mengenai tindak lanjut yang diperlukan dalam Perencanaan proyek multi sektoral. d. Perencana Utama: 1.melakukan penyesuaian yang diperlukan bagi pencapaian tujuan dalam rangka perumusan alternatif kebijaksanaan; 2.merumuskan tujuan realistis yang dapat dicapai Perencanaan kebijaksanaan strategis jangka panjang; 3.merumuskan tujuan realistis yang dapat dicapai Perencanaan kebijaksanaan strategis makro; 4.merumuskan tujuan realistis yang dapat dicapai Perencanaan program jangka panjang; www.peraturan.go.id 2015, No.2087-13- 5.merumuskan tujuan realistis yang dapat dicapai Perencanaan program strategis makro; 6.merumuskan tujuan realistis yang dapat dicapai Perencanaan proyek kawasan; 7.menentukan kriteria untuk menilai alternatif proses pengambilan keputusan dalam rangka pengkajian alternatif; 8.mengkaji alternatif berdasarkan kriteria yang telah ditentukan dalam Perencanaan kebijaksanaan strategis jangka penjang; 9.mengkaji alternatif berdasarkan kriteria yang telah ditentukan dalam Perencanaan kebijaksanaan strategis makro; 10.mengkaji alternatif berdasarkan kriteria yang telah ditentukan dalam Perencanaan program strategis jangka panjang; 11.mengkaji alternatif berdasarkan kriteria yang telah ditentukan dalam Perencanaan program strategis makro; 12.mengkaji alternatif berdasarkan kriteria yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam Perencanaan program strategis makro; 12.mengkaji alternatif berdasarkan kriteria yang telah ditentukan dalam Perencanaan proyek kawasan; 13.memproses pengambilan keputusan dalam rangka penentuan alternatif dan rencana kebijaksanaan; 14.menyusun perkiraan dan penentuan anggaran/ pembiayaan yang diperlukan dalam Perencanaan kebijaksanaan strategis jangka panjang; 15.menyusun perkiraan dan penentuan anggaran/ pembiayaan yang diperlukan dalam Perencanaan kebijaksanaan strategis makro; 16.menyusun perkiraan dan penentuan anggaran/ pembiayaan yang diperlukan dalam Perencanaan program strategis jangka panjang; 17.menyusun perkiraan dan penentuan anggaran/ pembiayaan yang diperlukan dalam Perencanaan program strategis makro; www.peraturan.go.id 2015, No.2087-14- 18.menyusun perkiraan dan penentuan anggaran/ pembiayaan yang diperlukan dalam Perencanaan proyek kawasan; 19.merumuskan dan menentukan ukuran kemajuan pelaksanaan dalam rangka pengendalian pelaksanaan; 20.menulis saran mengenai tindak lanjut yang diperlukan dalam kebijaksanaan strategis jangka panjang; 21.menulis saran mengenai tindak lanjut yang diperlukan dalam kebijaksanaan strategis makro; 22.menulis saran mengenai tindak lanjut yang diperlukan dalam Perencanaan program strategis jangka panjang; 23.menulis saran mengenai tindak lanjut yang diperlukan dalam Perencanaan program strategis makro; dan 24.menulis saran mengenai tindak lanjut yang diperlukan dalam Perencanaan proyek kawasan. (2) Perencana Pertama sampai dengan Perencana Utama sebagaimana dimaksud dalam Pasal 7 ayat (1) yang melaksanakan kegiatan pengembangan profesi dan penunjang Perencanaan diberikan nilai Angka Kredit sebagaimana tercantum dalam Lampiran I. Pasal 10 Apabila pada suatu unit kerja tidak terdapat Perencana yang sesuai dengan jenjang untuk melaksanakan kegiatan Perencana 1 (satu) tingkat di atas atau 1 (satu) tingkat di bawah jenjang dapat melaksanakan kegiatan sebagaimana dimaksud dalam Pasal 7 ayat (1) berdasarkan penugasan secara tertulis dari pimpinan unit pelaksana teknis/unit kerja yang bersangkutan. www.peraturan.go.id 2015, No.2087-15- Bagian Kedua Unsur Kegiatan yang dinilai Pasal 11 Penilaian Angka Kredit pelaksanaan tugas sebagaimana dimaksud dalam Pasal 10 sebagai berikut: (1) Perencana yang melaksanakan tugas Perencanaan di atas jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan 80% (delapan puluh persen) dari Angka Kredit setiap butir kegiatan yang dilakukan, sebagaimana tercantum dalam Lampiran I . (2) Perencana yang melaksanakan tugas Perencanaan di bawah jenjang jabatannya, kredit yang diperoleh ditetapkan sama dengan Angka Kredit setiap butir kegiatan yang dilakukan sebagaimana tercantum dalam Lampiran I. Pasal 12 (1) Unsur kegiatan yang dinilai dalam memberikan Angka Kredit, terdiri atas: a.Unsur Utama; dan b.Unsur Penunjang. (2) Unsur Utama, terdiri atas: a.pendidikan; b.kegiatan perencanaan; dan c.pengembangan profesi. (3) Unsur Penunjang merupakan kegiatan yang men- dukung pelaksanaan tugas Perencana sebagaimana dimaksud dalam Pasal 8. (4) Rincian kegiatan dan angka kredit masing-masing unsur sebagaimana dimaksud dalam ayat (1), adalah sebagaimana tercantum dalam Lampiran I. Pasal 13 Rincian kegiatan Angka Kredit jabatan fungsional Perencana sebagaimana dimaksud dalam Lampiran I yang merupakan bagian tidak terpisahkan dari peraturan Menteri ini. www.peraturan.go.id 2015, No.2087-16- Pasal 14 (1) Jumlah Angka Kredit kumulatif harus dipenuhi oleh setiap PNS Kemhan untuk dapat diangkat dan kenaikan pangkat/jabatan Perencana, dengan ketentuan: a. paling rendah 80% (delapan puluh persen) Angka Kredit berasal dari unsur utama; dan b. paling tinggi 20% (dua puluh persen) Angka Kredit berasal dari unsur penunjang. (2) Perencana yang memiliki Angka Kredit melebihi angka kredit paling rendah yang ditentukan untuk kenaikan pangkat/jabatan setingkat lebih tinggi, kelebihan Angka Kredit tersebut dapat diperhitungkan untuk kenaikan pangkat/jabatan berikutnya.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kelebihan Angka Kredit tersebut dapat diperhitungkan untuk kenaikan pangkat/jabatan berikutnya. (3) Perencana yang telah mencapai Angka Kredit untuk kenaikan pangkat/jabatan pada tahun pertama dalam pangkat/jabatan yang didudukinya, pada tahun berikutnya diwajibkan mengumpulkan Angka Kredit dari unsur utama paling sedikit 20% (dua puluh persen) dari jumlah Angka Kredit untuk kenaikan pangkat/jabatan setingkat lebih tinggi yang berasal dari kegiatan Perencanaan. (4) Untuk kenaikan pangkat/jabatan setingkat lebih tinggi menjadi Perencana Madya pangkat Pembina golongan ruang IV/a sampai dengan Perencana Utama pangkat Pembina Utama golongan ruang IV/e diwajibkan mengumpulkan paling sedikit 12 (dua belas) Angka Kredit dari kegiatan unsur pengembangan profesi. (5) Perencana Utama pangkat Pembina Utama golongan ruang IV/e setiap tahun diwajibkan mengumpulkan paling sedikit 25 (dua puluh lima) Angka Kredit dari kegiatan unsur utama. (6) Jumlah Angka Kredit kumulatif minimal untuk pengangkatan dan kenaikan pangkat jabatan fungsional Perencana sebagimana dimaksud pada ayat (1) tercantum dengan Lampiran II yang merupakan bagian tidak terpisahkan dari peraturan Menteri ini. www.peraturan.go.id 2015, No.2087-17- Pasal 15 (1) Perencana yang secara bersama-sama membuat karya tulis/karya ilmiah di bidang perencanaan, pembagian Angka Kreditnya ditetapkan sebagai berikut: a.60% (enam puluh persen) bagi penulis utama; b.40% (empat puluh persen) bagi penulis pembantu. (2) Jumlah penulis pembantu sebagaimana dimaksud dalam ayat (1) huruf b paling banyak 3 (tiga) orang. BAB VI INSTANSI PEMBINA DAN SATUAN KERJA KOORDINATOR PELAKSANA Pasal 16 Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional merupakan instansi Pembina Jabatan Fungsional Perencana. Pasal 17 Direktorat Jenderal Perencanaan Pertahanan Kementerian Pertahanan merupakan Satuan Kerja Koordinator Pelaksana Jabatan Fungsional Perencana bagi PNS Kemhan. Pasal 18 Tugas dan tanggung jawab Satuan Kerja Koordinator Pelaksana Jabatan Fungsional Perencana sebagaimana dimaksud dalam Pasal 14 yaitu: a. membuat kebijakan mengenai pelaksanaan Jabatan Fungsional Perencana bagi PNS Kemhan; b. mengusulkan Tim Penilai Instansi Kemhan kepada Sekretaris Jenderal Kemhan dalam hal ini Kepala Biro Kepegawaian Setjen Kemhan; c. mengusulkan Sekretariat Tim Penilai Instansi Kemhan kepada Sekretaris Jenderal Kemhan dalam hal ini Kepala Biro Kepegawaian Setjen Kemhan; d. menerima usul Penilaian Angka Kredit (PAK) dari Kepala Biro Kepegawaian Setjen Kemhan untuk ditetapkan Angka Kreditnya; dan www.peraturan.go.id 2015, No.2087-18- e. mengembalikan hasil PAK kepada Sekretaris Jenderal Kemhan dalam hal ini Kepala Biro Kepegawaian Setjen Kemhan. Pasal 19 Ketentuan mengenai pelaksanaan Jabatan Fungsional Perencana bagi PNS Kemhan sebagaimana dimaksud dalam Pasal 15 huruf a diatur dengan Peraturan Direktur Jenderal Perencanaan Kementerian Pertahanan. BAB VII ORGANISASI TIM PENILAI Bagian Kesatu Tim Penilai Pasal 20 (1) Tim Penilai terdiri atas: a.Tim Penilai Pusat yang dibentuk dan ditetapkan oleh Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional; dan b.Tim Penilai Instansi yaitu Tim Penilai Instansi Kementerian Pertahanan. (2) Tim Penilai Instansi sebagaimana dimaksud pada ayat (1) huruf b, diusulkan oleh Satuan Kerja Koordinator Pelaksana Jabatan Fungsional Perencana. (3) Ketentuan lebih lanjut Tim Penilai Instansi di lingkungan Markas Besar TNI dan Angkatan diatur dengan Peraturan Panglima TNI dan Kepala Staf Angkatan masing-masing. (4) Tim Penilai Instansi sebagaimana dimaksud pada ayat (2) dan ayat (3) ditetapkan oleh: a.Sekretaris Jenderal Kemhan atas nama Menteri Pertahanan untuk Unit Organisasi Kemhan; b.Asisten Personel Panglima TNI atas nama Panglima TNI untuk Unit",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "b.Asisten Personel Panglima TNI atas nama Panglima TNI untuk Unit Organisasi Mabes TNI; www.peraturan.go.id 2015, No.2087-19- c.Asisten Personel Kepala Staf Angkatan Darat atas nama Kepala Staf Angkatan Darat untuk Unit Organisasi Mabes TNI Angkatan Darat; d.Asisten Personel Kepala Staf Angkatan Laut atas nama Kepala Staf TNI Angkatan Laut untuk Unit Organisasi Mabes TNI Angkatan Laut; dan e.Asisten Personel Kepala Staf Angkatan Udara atas nama Kepala Staf TNI Angkatan Udara untuk Unit Organisasi Mabes TNI Angkatan Udara. (5) Dalam hal Tim Penilai Instansi pada Unit Organisasi Mabes TNI dan Angkatan belum dibentuk, penilaian Angka Kredit dilaksanakan oleh Tim Penilai Instansi Unit Organisasi Kemhan. Bagian Kedua Persyaratan Tim Penilai Pasal 21 Persyaratan anggota Tim Penilai Instansi Kemhan, Mabes TNI, dan Angkatan meliputi: a.paling rendah menduduki jabatan dan pangkat/golongan ruang yang sama dengan Perencana yang dinilai; b.mempunyai keahlian dan kemampuan untuk menilai prestasi kerja Perencana; c.dapat aktif melakukan penilaian; dan d.menyatakan kesediaan secara tertulis untuk menjadi anggota Tim Penilai Instansi Kementerian Pertahanan, dengan sepengetahuan atasan langsung. Bagian Ketiga Susunan Tim Penilai Pasal 22 (1) Keanggotaan Tim Penilai Instansi Kementerian Pertahanan, Mabes TNI dan Angkatan berjumlah gasal, terdiri atas: www.peraturan.go.id 2015, No.2087-20- a seorang Ketua merangkap anggota; b. sesorang Wakil Ketua merangkap anggota; c. seorang Sekretaris merangkap anggota; dan d. paling sedikit 4 (empat) orang anggota. (2) Anggota Tim Penilai Kementerian Pertahanan, Mabes TNI dan Angkatan sebagaiman dimaksud pada ayat (1) huruf d, paling sedikit 2 (dua) orang dari pejabat fungsional Perencana. (3) Masa jabatan keanggotaan Tim Penilai Kementerian Pertahanan, Mabes TNI dan Angkatan paling lama 3 (tiga) tahun dan dapat diangkat kembali untuk masa jabatan berikutnya. (4) Anggota Tim Penilai Instansi Kementerian Pertahanan, Mabes TNI dan Angkatan yang telah menjabat 2 (dua) kali masa jabatan sebagaimana dimaksud pada ayat (3) dapat diangkat kembali setelah melampaui masa tenggang waktu 1 (satu) masa jabatan. (5) Dalam hal komposisi jumlah Anggota Tim Penilai Instansi Kementerian Pertahanan, Mabes TNI dan Angkatan tidak dapat dipenuhi sebagian atau seluruhnya dari Perencana, dapat diangkat dari pejabat lain yang mempunyai kompetensi untuk menilai prestasi kerja Perencana dan dapat aktif melakukan penilaian. (6) Apabila terdapat Anggota Tim Penilai Instansi Kementerian Pertahanan, Mabes TNI dan Angkatan yang pensiun atau berhalangan paling singkat 6 (enam) bulan, Ketua Tim Penilai wajib mengusulkan penggantian Anggota Tim Penilai kepada Kepala Biro Kepegawaian Setjen Kemhan. (7) Dalam hal terdapat Anggota Tim Penilai Instansi Kementerian Pertahanan, Mabes TNI dan Angkatan yang ikut dinilai, Ketua Tim dapat mengangkat Anggota Pengganti. (8) Jumlah Anggota Tim Penilai Instansi Kementerian Pertahanan, Mabes TNI dan Angkatan yang berasal dari Perencana harus lebih banyak daripada Anggota yang bukan dari Perencana. www.peraturan.go.id 2015, No.2087-21- Bagian Keempat Tugas, Fungsi, dan Tata Kerja Tim Penilai Pasal 23 (1) Tim Penilai Instansi Kementerian Pertahanan, Mabes TNI dan Angkatan, mempunyai tugas: a.membantu Pejabat yang berwenang dalam menetapkan Angka Kredit bagi Perencana Pertama sampai dengan Perencana Madya yang bekerja di lingkungan Kementerian Pertahanan, Mabes TNI, dan Angkatan; b.membantu Pejabat yang berwenang dalam memberikan pertimbangan teknis tentang penentuan kualifikasi pendidikan bagi PNS yang akan diangkat menjadi Perencana Pertama sampai dengan Perencana Madya",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "yang akan diangkat menjadi Perencana Pertama sampai dengan Perencana Madya dan menetapkan angka kredit Perencana Pertama sampai dengan Perencana Madya di lingkungan Kemhan, Mabes TNI, dan Angkatan sesuai dengan ketentuan peraturan perundang-undangan; dan c.melaksanakan tugas lain yang berhubungan dengan penetapan Angka Kredit sebagaimana dimaksud huruf a. (2) Tim Penilai Instansi Kementerian Pertahanan, Mabes TNI dan Angkatan, mempunyai fungsi: a.memeriksa dan menilai butir-butir kegiatan dalam DUPAK; b.memeriksa kebenaran dokumen DUPAK yang dianggap perlu; c.menyampaikan Berita Acara hasil penilaian kepada Pejabat Pembina Kepegawaian atau Pejabat lain 1 (satu) tingkat dibawahnya; dan d.menyampaikan laporan kegiatan tahunan kepada Pejabat Pembina Kepegawaian atau Pejabat lain 1 (satu) tingkat dibawahnya. (3) Tata Kerja Tim Penilai Instansi Kementerian Pertahanan, Mabes TNI dan Angkatan meliputi: www.peraturan.go.id 2015, No.2087-22- a.menerima Daftar Usulan Penetapan Angka Kredit (DUPAK) dan setiap DUPAK sesuai dengan ketentuan proses penilaian; b.melaksanakan penilaian terhadap Angka Kredit yang diajukan pada setiap DUPAK sesuai dengan ketentuan prosedur penilaian; c.melakukan rapat pleno untuk menyusun Berita Acara Penilaian Angka Kredit (BAPAK) sebagai hasil penilaian akhir; dan d.menyampaikan BAPAK kepada Sekretaris Tim Penilai Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional untuk penyiapan Surat Keputusan (SK) Penetapan Angka Kredit (PAK) dan selanjutnya oleh Sekjen Kemhan disampaikan kepada Menteri untuk ditetapkan. e.asli SK PAK disampaikan kepada Kepala Badan Kepegawaian Negara (BKN), dengan tembusan disampaikan kepada: 1. Perencana yang bersangkutan; 2. pimpinan Unit Organisasi yang bersangkutan; 3. sekretaris Tim Penilai Perencana yang bersangkutan; dan 4. pejabat yang berwenang menetapkan Angka Kredit. Bagian Kelima Tim Penilai Teknis Pasal 24 (1) Pejabat yang berwenang menetapkan Angka Kredit, mengesahkan Tim Penilai Teknis yang diusulkan oleh Satuan Kerja Koordinator Pelaksana Jabatan Fungsional Perencana. (2) Keanggotaan Tim Penilai Teknis terdiri atas para ahli, dari personel PNS atau Prajurit TNI yang mempunyai kompetensi teknis yang diperlukan. www.peraturan.go.id 2015, No.2087-23- (3) Tim Penilai Teknis mempunyai tugas memberikan saran dan pendapat kepada Ketua Tim Penilai Instansi Kementerian Pertahanan, Mabes TNI, dan Angkatan dalam hal memberikan penilaian atas kegiatan yang bersifat khusus atau kegiatan yang memerlukan keahlian tertentu. (4) Tim Penilai Teknis mempunyai tugas dari Ketua Tim Penilai dan bertangung jawab kepada Ketua Tim Penilai. (5) Ketentuan tentang tata kerja dan masa kerja keanggotaan Tim Penilai Teknis pada tiap-tiap unit organisasi dan ketentuan lainnya yang terkait ditentukan oleh masing-masing pejabat yang berwenang menetapkan Angka Kredit. BAB VIII PENILAIAN DAN PENETAPAN ANGKA KREDIT Pasal 25 (1)Penilaian terhadap prestasi kerja Perencana oleh Tim Penilai dilakukan setelah menurut perhitungan sementara pejabat yang bersangkutan telah memenuhi jumlah Angka Kredit yang disyaratkan untuk kenaikan pangkat/jabatan setingkat lebih tinggi. (2) Penetapan Angka Kredit Perencana oleh Tim Penilai dilakukan paling sedikit 2 (dua) kali dalam 1 (satu) tahun, sesuai dengan periode bulan April dan bulan Oktober kenaikan pangkat Pegawai Negeri Sipil. Pasal 26 (1) Pejabat yang berwenang menetapkan Angka Kredit Perencana sebagai berikut: a.Menteri Perencanaan Pembangunan Nasional/ Kepala Bappenas atau Pejabat lain yang ditunjuk, bagi Perencana Utama di lingkungan Kementerian PPN/Bappenas dan instansi lainnya baik Pusat maupun Daerah; dan www.peraturan.go.id 2015, No.2087-24- b.masing-masing Pejabat Pembina Kepegawaian atau Pejabat lain yang ditunjuk, bagi Perencana Pertama sampai dengan Perencana Madya di lingkungan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ditunjuk, bagi Perencana Pertama sampai dengan Perencana Madya di lingkungan instansi masing-masing. (2) Dalam melaksanakan kewenangannya, pejabat sebagaimana dimaksud dalam ayat (1), dibantu oleh: a.Tim Penilai jabatan Perencana Pusat bagi Menteri PPN/Kepala Bappenas yang selanjutnya dalam keputusan ini disebut Tim Penilai Pusat; dan b.Tim Penilai Jabatan Perencana instansi bagi Pejabat Pembina Kepegawaian Pusat yang selanjutnya dalam keputusan ini disebut Tim Penilai Instansi; Pasal 27 (1) Keanggotaan Tim Penilai Instansi, terdiri dari PNS Kemhan dengan susunan sebagai berikut: a. seorang Ketua merangkap anggota; b. seorang Wakil Ketua merangkap anggota; c. seorang Sekretaris merangkap anggota; dan d. sekurang-kurangnya 4 (empat) orang anggota. (2) Pembentukan dan susunan anggota Tim Penilai Instansi, ditetapkan oleh Pejabat Pembina Kepegawaian; (3) Anggota Tim Penilai Instansi adalah Perencana dan pejabat lain yang bertugas di bidang Perencanaan, dengan kriteria atau ketentuan: a.Jabatan/pangkat paling rendah sama dengan jabatan/pangkat Perencana yang dinilai; b.Memiliki keahlian atau kemampuan di bidang Perencanaan; dan c.Dapat aktif melakukan penilaian. (4) Masa jabatan Tim Penilai Instansi selama 3 (tiga) tahun. (5) Berdasarkan alasan yang sah, pejabat yang berwenang sebagaimana dimaksud dalam ayat (2) dapat memberhentikan dan mengganti anggota Tim Penilai sebelum masa jabatannya berakhir. (6) Apabila Tim Penilai Instansi, belum dapat dibentuk karena belum memenuhi kriteria Tim penilai yang www.peraturan.go.id 2015, No.2087-25- ditentukan, penilaian prestasi kerja Perencana dilaksanakan oleh Tim Penilai Pusat. Pasal 28 (1) Pegawai Negeri Sipil yang menjadi Anggota Tim Penilai Instansi, dalam 2 (dua) masa jabatan berturut-turut, dapat diangkat kembali dalam keanggotaan Tim Penilai yang sama setelah melampaui tenggang waktu 1 (satu) masa jabatan. (2) Dalam hal terdapat Anggota Tim Penilai yang ikut dinilai, Ketua Tim Penilai sebagaimana dimaksud dalam Pasal 23 ayat (1) dapat mengangkat Ketua, Wakil Ketua, Sekretaris, atau Anggota Tim Penilai Pengganti. Pasal 29 Tata kerja dan tata cara penilaian Tim Penilai Instansi, ditetapkan oleh Pejabat Pembina Kepegawaian. Pasal 30 Untuk penetapan Angka Kredit diajukan oleh: a. Pejabat Pembina Kepegawaian Pusat, atau Pejabat lain yang ditunjuk, kepada Menteri Perencanaan Pembangunan Nasional/Kepala Bappenas sepanjang mengenai Angka Kredit Perencana Pertama sampai dengan Perencana Utama; dan b. Masing-masing pimpinan yang membawahi unit perencanaan (Eselon II) kepada Pejabat Pembina Kepegawaian Pusat, atau Pejabat lain yang ditunjuk, sepanjang mengenai Angka Kredit Perencana Pertama sampai dengan Perencana Madya di lingkungan instansi masing-masing. Pasal 31 (1) Angka Kredit yang ditetapkan oleh Pejabat sebagaimana dimaksud dalam pasal 23 ayat (1), digunakan sebagai bahan untuk mempertimbangkan kenaikan Perencana sesuai dengan ketentuan peraturan perundang- undangan. www.peraturan.go.id 2015, No.2087-26- (2) Keputusan Pejabat yang berwenang menetapkan Angka Kredit sebagaimana dimaksud dalam Pasal 24 ayat (1) tidak dapat diajukan keberatan oleh perencana yang bersangkutan. BAB IX PEJABAT YANG BERWENANG MENGANGKAT DAN MEMBERHENTIKAN DALAM DAN DARI JABATAN Pasal 32 Pengangkatan pemindahan, dan pemberhentian PNS Kemhan dalam dan dari jabatan Perencana ditetapkan dengan Keputusan Menteri. BAB X PENYESUAIAN DALAM JABATAN DAN ANGKA KREDIT Pasal 33 (1) PNS Kemhan yang pada saat ditetapkan Peraturan Menteri ini telah melaksanakan tugas di bidang Perencanaan berdasarkan Keputusan Menteri Pertahanan dapat diangkat dalam jabatan Perencana dengan ketentuan: a. berijazah paling rendah Sarjana (S1); b. pangkat paling rendah Penata Muda golongan ruang",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Sarjana (S1); b. pangkat paling rendah Penata Muda golongan ruang III/a; dan c. setiap unsur penilaian prestasi kerja, paling rendah bernilai baik dalam 1 (satu) tahun terakhir. (2) Angka Kredit kumulatif untuk penyesuaian jabatan fungsional Perencana sebagaimana dimaksud dalam ayat (1), sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2015, No.2087-27- BAB XI SYARAT PENGANGKATAN DALAM JABATAN Pasal 34 (1) Untuk dapat diangkat dalam jabatan Perencana, PNS Kemhan yang bersangkutan harus memenuhi Angka Kredit kumulatif minimal yang ditentukan. (2) Selain harus memenuhi ketentuan dimaksud pada ayat (1), pengangkatan Perencana didasarkan pada formasi jabatan yang ditetapkan oleh Menteri yang bertanggung jawab di bidang Pendayagunaan Aparatur Negara dan Reformasi Birokrasi. Pasal 35 (1) PNS Kemhan yang diangkat untuk pertama kali dalam jabatan Perencana harus memenuhi syarat sebagai berikut: a.berijazah paling rendah Sarjana (S1) dengan kualifikasi pendidikan yang ditentukan untuk jabatan Perencana; b.pangkat paling rendah Penata Muda golongan ruang III/a; c.telah mengikuti dan lulus pendidikan dan pelatihan fungsional di bidang Perencanaan; dan d.setiap unsur penilaian prestasi kerja sekurang- kurangnya bernilai baik dalam 1 (satu) tahun terakhir. (2) Untuk menentukan jabatan Perencana sebagaimana dimaksud pada ayat (1) digunakan Angka Kredit yang berasal dari pendidikan, kegiatan pengembangan profesi, dan penunjang tugas Perencana setelah ditetapkan oleh pejabat yang berwenang menetapkan Angka Kredit. Pasal 36 (1) Pengangkatan PNS Kemhan dari jabatan lain ke dalam jabatan Perencana dapat dipertimbangkan dengan ketentuan sebagai berikut: www.peraturan.go.id 2015, No.2087-28- a memenuhi syarat sebagaimana dimaksud dalam Pasal 30 dan Pasal 31 ayat (1); b memiliki pengalaman dalam kegiatan perencanaan paling singkat 2 (dua) tahun; c usia paling tinggi 56 (limapuluh enam) tahun sebelum mencapai usia pensiun dari jabatan terakhir yang didudukinya; dan d setiap unsur penilaian prestasi kerja paling rendah bernilai baik dalam 1 (satu) tahun terakhir. (2) Pangkat yang ditetapkan bagi PNS Kemhan sebagaimana dimaksud ayat (1), sama dengan pangkat yang terakhir dimilikinya, dan jenjang jabatan Perencana ditetapkan sesuai dengan Angka Kredit yang dimiliki PNS Kemhan yang bersangkutan berdasarkan keputusan Sekretaris Jenderal Kementerian Pertahanan. BAB XII PEMBEBASAN SEMENTARA, PENGANGKATAN KEMBALI, DAN PEMBERHENTIAN DARI JABATAN Pasal 37 Perencana dibebaskan sementara dari jabatannya, apabila: a. dalam jangka waktu 5 (lima) tahun sejak dalam pangkat terakhir tidak dapat mengumpulkan angka kredit yang ditentukan untuk kenaikan pangkat setingkat lebih tinggi perencana Pertama, pangkat Penata Muda golongan ruang III/a sampai dengan Perencana Utama, pangkat Pembina Utama Madya golongan ruang IV/d; b. dalam jangka waktu 1 (satu) tahun sejak diangkat dalam pangkat terakhir tidak dapat mengumpulkan angka kredit paling sedikit 25 (dua puluh lima) yang berasal dari unsur utama bagi Perencana Utama pangkat Pembina Utama golongan ruang IV/e; c. ditugaskan secara penuh di luar jabatan Perencana; d. tugas belajar lebih dari 6 (enam) bulan; e. dijatuhi hukuman disiplin Pegawai Negeri Sipil dengan tingkat hukuman disiplin sedang atau berat; www.peraturan.go.id 2015, No.2087-29- f. diberhentikan sementara sebagai PNS Kemhan; atau g. cuti di luar tanggungan negara kecuali untuk persalinan keempat dan seterusnya. Pasal 38 (1) Perencana yang telah selesai menjalani pembebasan sementara sebagaimana dimaksud dalam pasal 33, dapat diangkat kembali pada jabatan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "sebagaimana dimaksud dalam pasal 33, dapat diangkat kembali pada jabatan semula. (2) Perencana yang telah diangkat kembali dalam jabatan semula sebagaimana dimaksud dalam ayat (1), dapat menggunakan Angka Kredit terakhir yang dimiliki dan dari prestasi baru di bidang Perencanaan yang diperoleh selama tidak menduduki jabatan Perencana setelah ditetapkan oleh pejabat yang berwenang menetapkan Angka Kredit. Pasal 39 Diberhentikan dari jabatan Perencana apabila: a. dalam jangka waktu 1 (satu) tahun dibebaskan sementara dari jabatannya sebagaimana dimaksud dalam Pasal 33 huruf a, tidak dapat mengumpulkan Angka Kredit yang ditentukan untuk kenaikan pangkat setingkat lebih tinggi; b. dalam jangka waktu 1 (satu) tahun sejak dibebaskan sementara dari jabatannya sebagaimana dimaksud dalam Pasal 33 huruf b, tidak dapat mengumpulkan Angka Kredit yang ditentukan; atau c. dijatuhi Hukuman Disiplin Pegawai Negeri Sipil dengan tingkat hukuman disiplin berat dan telah mempunyai kekuatan hukum tetap, kecuali hukuman disiplin berat berupa penurunan pangkat. BAB XIII PERPINDAHAN JABATAN Pasal 40 Untuk kepentingan dinas dan/atau menambah pengetahuan, pengalaman, dan pengembangan karier, Perencana dapat www.peraturan.go.id 2015, No.2087-30- dipindahkan ke jabatan struktural atau jabatan fungsional lainnya sepanjang memenuhi ketentuan yang berlaku. BAB XIV ANGGARAN PENYELENGGARAAN PEMBINAAN Pasal 41 (1)Anggaran penyelenggaraan pembinaan jabatan fungsional Perencana di lingkungan Kemhan dialokasikan melalui anggaran Kemhan sesuai dengan ketentuan yang berlaku. (2)Ketentuan lebih lanjut mengenai besarnya indeks anggaran sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur Jenderal Perencanaan Pertahanan Kementerian Pertahanan. BAB XV KETENTUAN LAIN-LAIN Pasal 42 Untuk kepentingan dinas dan/atau menambah pengetahuan, pengalaman dan pengembangan karier Perencana dapat dipindahkan ke dalam jabatan struktural atau jabatan fungsional lainnya, sepanjang memenuhi ketentuan peraturan perundang-undangan. BAB XVI KETENTUAN PENUTUP Pasal 43 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No.2087-31- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Desember 2015 MENTERI PERTAHANAN REPUBLIK INDONESIA, ttd. RYAMIZARD RYACUDU Diundangkan di Jakarta pada tanggal 31 Desember 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2015, No.2087-32- www.peraturan.go.id 2015, No.2087-33- www.peraturan.go.id 2015, No.2087-34- www.peraturan.go.id 2015, No.2087-35- www.peraturan.go.id 2015, No.2087-36- www.peraturan.go.id 2015, No.2087-37- www.peraturan.go.id 2015, No.2087-38- www.peraturan.go.id 2015, No.2087-39- www.peraturan.go.id 2015, No.2087-40- www.peraturan.go.id 2015, No.2087-41- www.peraturan.go.id 2015, No.2087-42- www.peraturan.go.id 2015, No.2087-43- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    }
  ]
}