{
  "source": "downloaded_pdfs/bn206-2011.pdf",
  "processed_date": "2025-04-24T17:25:15.510844",
  "document_info": {
    "title": "bn206-2011.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 41/M-IND/PER/4/2011 TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) PELEK KENDARAAN BERMOTOR KATEGORI M, N, O DAN L SECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka kelancaran pelaksanaan pemberlakuan dan pengawasan terhadap Standar Nasional Indonesia (SNI) Pelek Kendaraan Bermotor Kategori M, N, O dan L yang diberlakukan secara wajib dengan Peraturan Menteri Perindustrian Nomor 120/M-IND/PER/11/2010 dan sesuai dengan ketentuan sebagaimana dimaksud Pasal 11 ayat (1) dan Pasal 12 ayat (3) Peraturan Menteri Perindustrian Nomor 86/M-IND/PER/9/2009 tentang Standar Nasional Indonesia Bidang Industri, perlu menunjuk Lembaga Penilaian Kesesuaian yang melaksanakan sertifikasi dan pengujian mutu pelek kendaraan bermotor; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu dikeluarkan Peraturan Menteri Perindustrian; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1984 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3274); 2. Peraturan Pemerintah Nomor 17 Tahun 1986 tentang Kewenangan Pengaturan, Pembinaan dan Pengembangan Industri (Lembaran Negara Republik Indonesia Tahun 1986 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 3330); 3. Peraturan Pemerintah Nomor 102 Tahun 2000 tentang Standardisasi Nasional (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 199, Tambahan Lembaran Negara Republik Indonesia Nomor 4020); 4. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); www.djpp.depkumham.go.id 5. Peraturan Presiden Republik Indonesia Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 6. Peraturan Presiden Republik Indonesia Nomor 24 Tahun 2009 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara; 7. Keputusan Presiden Republik Indonesia Nomor 78 Tahun 2001 tentang Komite Akreditasi Nasional; 8. Keputusan Presiden Republik Indonesia Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II Periode Tahun 2009-2014; 9. Peraturan Menteri Perindustrian Nomor 86/M-IND/PER/9/2009 tentang Standar Nasional Indonesia Bidang Industri; 10. Peraturan Menteri Perindustrian Nomor 105/M- IND/PER/10/2010 tentang Organisasi dan Tata Kerja Kementerian Perindustrian; 11. Peraturan Menteri Perindustrian Nomor 120/M- IND/PER/11/2010 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Pelek Kendaraan Bermotor Kategori M, N, O dan L Secara Wajib; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) PELEK KENDARAAN BERMOTOR KATEGORI M, N, O DAN L SECARA WAJIB. Pasal 1 Menunjuk : a. Lembaga Sertifikasi Produk yang belum terakreditasi sebagaimana tercantum dalam Lampiran I huruf A dan Lampiran II huruf A Peraturan Menteri ini untuk melaksanakan Sertifikasi Pelek Kendaraan Bermotor kategori sebagaimana tercantum pada masing-masing Lampiran dimaksud; dan b. Laboratorium Penguji yang telah terakreditasi sebagaimana tercantum dalam Lampiran I huruf B dan Lampiran II huruf B Peraturan Menteri ini untuk melaksanakan pengujian terhadap Pelek Kendaraan Bermotor kategori sebagaimana tercantum pada masing-masing Lampiran dimaksud. Pasal 2 (1) Lembaga Sertifikasi Produk sebagaimana dimaksud dalam Pasal 1 huruf a, harus telah mengajukan proses akreditasi kepada Komite Akreditasi Nasional (KAN) paling lambat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mengajukan proses akreditasi kepada Komite Akreditasi Nasional (KAN) paling lambat 6 (enam) bulan sejak diundangkan Peraturan Menteri ini dan melaporkan perkembangan proses akreditasi dimaksud kepada Kepala Badan Pengkajian Kebijakan, Iklim dan Mutu Industri Kementerian Perindustrian. www.djpp.depkumham.go.id 3(2) Lembaga Sertifikasi Produk sebagaimana dimaksud pada ayat (1) harus telah memiliki status sebagai Lembaga Sertifikasi Produk yang telah diakreditasi oleh Komite Akreditasi Nasional (KAN) paling lambat 2 (dua) tahun sejak diundangkan Peraturan Menteri ini. (3) Apabila dalam waktu sebagaimana dimaksud pada ayat (2), Lembaga Sertifikasi Produk sebagaimana dimaksud dalam Pasal 1 huruf a belum terakreditasi, penunjukannya dinyatakan gugur demi hukum. Pasal 3 Lembaga Sertifikasi Produk dan Laboratorium Penguji sebagaimana dimaksud dalam Pasal 1 harus melaporkan hasil kinerja sertifikasi dan pengujian kepada Direktur Jenderal Industri Unggulan Berbasis Teknologi Tinggi dan Kepala Badan Pengkajian Kebijakan, Iklim dan Mutu Industri. Pasal 4 Kepala Badan Pengkajian Kebijakan, Iklim dan Mutu Industri melakukan monitoring dan evaluasi terhadap Lembaga Sertifikasi Produk yang ditunjuk sebagaimana dimaksud dalam Pasal 1 huruf a atas pelaksanaan ketentuan sebagaimana dimaksud dalam Pasal 2. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, Peraturan Menteri ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 April 2011 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, MOHAMAD S. HIDAYAT Diundangkan di Jakarta pada tanggal 6 April 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2011 NOMOR 206 www.djpp.depkumham.go.id LAMPIRAN I PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR : 41/M-IND/PER/4/2011 TANGGAL : 1 April 2011 A. LEMBAGA SERTIFIKASI PRODUK YANG BELUM TERAKREDITASI DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) PELEK KENDARAAN BERMOTOR (SNI 1896:2008 PELEK KENDARAAN BERMOTOR KATEGORI M, N DAN O) SECARA WAJIB NO NAMA LEMBAGA ALAMAT 1 2 3 1 LSPro Pusat Standardisasi – Kementerian Perindustrian Gedung Kementerian Perindustrian, Lt. 21, Jl. Jend. Gatot Subroto Kav. 52- 53, Jakarta. Telp. 021-5255509, ext:2357, Fax. 021-5265285. 2 LSPro Balai Besar Bahan dan Barang Teknik (B4T) – Kementerian Perindustrian Jl. Sangkuriang No.14, Kotak Pos 32, Bandung 40135. Tlp. 022-2504828, Fax. 022-2502027 3 LSPro Balai Riset dan Standardisasi Industri (Baristand) Medan – Kementerian Perindustrian Jl. Sisingamangaraja No.24, Medan 23217. Tlp. 061-7365379, Fax. 061-7362830 B. LABORATORIUM PENGUJI YANG TELAH TERAKREDITASI DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) PELEK KENDARAAN BERMOTOR (SNI 1896:2008 PELEK KENDARAAN BERMOTOR KATEGORI M, N DAN O) SECARA WAJIB NO NAMA LEMBAGA ALAMAT 1 2 3 1 Laboratorium Penguji Balai Besar Bahan dan Barang Teknik (B4T) – Kementerian Perindustrian Jl. Sangkuriang No.14, Kotak Pos 32, Bandung 40135. Tlp. 022-2504828, Fax. 022-2502027 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA MOHAMAD S. HIDAYAT www.djpp.depkumham.go.id LAMPIRAN II PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR : 41/M-IND/PER/4/2011 TANGGAL : 1 April 2011 A. LEMBAGA SERTIFIKASI PRODUK YANG BELUM TERAKREDITASI DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) PELEK KENDARAAN BERMOTOR (SNI 4658:2008 PELEK KENDARAAN BERMOTOR KATEGORI L) SECARA WAJIB NO NAMA LEMBAGA ALAMAT 1 2 3 1 LSPro Pusat Standardisasi – Kementerian Perindustrian Gedung Kementerian Perindustrian, Lt. 21, Jl. Jend. Gatot Subroto Kav. 52- 53, Jakarta. Telp.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "21, Jl. Jend. Gatot Subroto Kav. 52- 53, Jakarta. Telp. 021-5255509, ext:2357, Fax. 021-5265285. 2 LSPro Balai Besar Bahan dan Barang Teknik (B4T) – Kementerian Perindustrian Jl. Sangkuriang No.14, Kotak Pos 32, Bandung 40135. Tlp. 022-2504828, Fax. 022-2502027 3 LSPro Balai Riset dan Standardisasi Industri (Baristand) Medan – Kementerian Perindustrian Jl. Sisingamangaraja No.24, Medan 23217. Tlp. 061-7365379, Fax. 061-7362830 B. LABORATORIUM PENGUJI YANG TELAH TERAKREDITASI DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) PELEK KENDARAAN BERMOTOR (SNI 4658:2008 PELEK KENDARAAN BERMOTOR KATEGORI L) SECARA WAJIB NO NAMA LEMBAGA ALAMAT 1 2 3 1 Laboratorium Penguji Balai Besar Bahan dan Barang Teknik (B4T) - Kementerian Perindustrian Jl. Sangkuriang No.14, Kotak Pos 32, Bandung 40135. Tlp. 022-2504828, Fax. 022-2502027 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA MOHAMAD S. HIDAYAT www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}