{
  "source": "downloaded_pdfs/bn2007-2014.pdf",
  "processed_date": "2025-04-24T13:33:20.736550",
  "document_info": {
    "title": "Microsoft Word - BN 2007-2014"
  },
  "total_pages": 71,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2007, 2014 KEMENKEU. Lembaga/Kementerian Negara. Satuan Kerja. Rekening. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 252/PMK.05/2014 TENTANG REKENING MILIK KEMENTERIAN NEGARA/LEMBAGA/SATUAN KERJA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pelaksanaan kewenangan Menteri Keuangan selaku Bendahara Umum Negara dalam mengelola Rekening Kementerian Negara/Lembaga sesuai Pasal 20 ayat (6) Peraturan Pemerintah Nomor 39 Tahun 2007 tentang Pengelolaan Uang Negara/Daerah, telah ditetapkan Peraturan Menteri Keuangan Nomor 57/PMK.05/2007 tentang Pengelolaan Rekening Kementerian Negara/Lembaga/Kantor/Satuan Kerja sebagaimana diubah dengan Peraturan Menteri Keuangan Nomor 05/PMK.05/2010, Peraturan Menteri Keuangan Nomor 58/PMK.05/2007 tentang Penertiban Rekening Pemerintah Pada Kementerian Negara/Lembaga, dan Peraturan Menteri Keuangan Nomor 67/PMK.05/2007 tentang Pengenaan Sanksi Dalam Rangka Pengelolaan Dan Penertiban Rekening Pemerintah Pada Kementerian/Lembaga/Kantor/Satuan Kerja; b. bahwa dalam rangka memberikan pedoman pengelolaan rekening pemerintah pada Kementerian Negara/Lembaga/Satuan Kerja yang efektif, efisien, akuntabel dan terintegrasi dalam suatu peraturan, perlu 2014, No.2007 2 mengatur kembali ketentuan mengenai Rekening milik Kementerian Negara/Lembaga/Satuan Kerja; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Rekening milik Kementerian Negara/Lembaga/Satuan Kerja; Mengingat : Peraturan Pemerintah Nomor 39 Tahun 2007 tentang Pengelolaan Uang Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 83, Tambahan Lembaran Negara Republik Indonesia Nomor 4738); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANGREKENING MILIK KEMENTERIAN NEGARA/LEMBAGA/SATUAN KERJA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Bendahara Umum Negara yang selanjutnya disebut BUN adalah Menteri Keuangan. 2. Kuasa Bendahara Umum Negara yang selanjutnya disebut Kuasa BUN adalah Kuasa BUN Pusat dan Kuasa BUN di Daerah. 3. Kuasa BUN Pusat adalah Direktur Jenderal Perbendaharaan. 4. Kuasa BUN di Daerah adalah Kepala Kantor Pelayanan Perbendaharaan Negara. 5. Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang memperoleh kuasa dari BUN untuk melaksanakan sebagian fungsi Kuasa BUN. 6. Kementerian Negara/Lembaga adalah Kementerian Negara/Lembaga Pemerintah Non Kementerian Negara/Lembaga Negara. 7. Satuan Kerja adalah unit instansi vertikal di bawah/ di lingkungan Kementerian Negara/Lembaga dan Satuan Kerja Perangkat Daerah yang mengelola dana Dekonsentrasi dan Tugas Pembantuan, termasuk Badan Layanan Umum. 8. Badan Layanan Umum, yang selanjutnya disingkat BLU adalah instansi di lingkungan pemerintah yang dibentuk untuk memberikan pelayanan kepada masyarakat berupa penyediaan barang dan/atau 2014, No.2007 3 jasa yang dijual tanpa mengutamakan mencari keuntungan dan dalam melakukan kegiatannya didasarkan pada prinsip efisiensi dan produktivitas. 9. Rekening adalah Rekening milik Kementerian Negara/Lembaga/Satuan Kerja yang dibuka pada bank umum/kantor pos dalam bentuk giro dan/atau deposito, yang dapat didebit dan/atau dikredit dalam rangka pengelolaan keuangan Kementerian Negara/Lembaga/Satuan Kerja. 10. Rekening Penerimaan adalah Rekening giro pemerintah pada bank umum/kantor pos yang dipergunakan untuk menampung uang pendapatan Negara dalam rangka pelaksanaan Anggaran Pendapatan dan Belanja Negara pada Kementerian Negara/Lembaga/Satuan Kerja. 11. Rekening Pengeluaran adalah Rekening giro pemerintah pada bank umum/kantor pos yang dipergunakan untuk menampung uang bagi keperluan belanja negara dalam rangka pelaksanaan Anggaran Pendapatan dan Belanja Negara pada Kementerian Negara/Lembaga/Satuan Kerja, termasuk didalamnya Rekening bendahara pengeluaran pembantu. 12. Rekening Lainnya adalah Rekening giro dan/atau deposito pada bank umum/kantor pos",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Lainnya adalah Rekening giro dan/atau deposito pada bank umum/kantor pos yang dipergunakan untuk menampung uang yang tidak dapat ditampung pada Rekening Penerimaan dan Rekening Pengeluaran berdasarkan tugas dan fungsi Kementerian Negara/Lembaga/Satuan Kerja. 13. Rekening Pengelolaan Kas BLU adalah Rekening Lainnya dalam bentuk giro dan/atau deposito milik BLU untuk penempatan idle cash pada bank umum yang terkait dengan pengelolaan kas BLU. 14. Rekening Operasional BLU adalah Rekening Lainnya dalam bentuk giro milik BLU yang dipergunakan untuk menampung seluruh penerimaan atau membayar seluruh pengeluaran BLU yang dananya bersumber dari Penerimaan Negara Bukan Pajak (PNBP) BLU pada bank umum. 15. Rekening Dana Kelolaan adalah Rekening Lainnya dalam bentuk giro milik BLU yang dipergunakan untuk menampung dana yang tidak dapat dimasukkan ke dalam Rekening Operasional BLU dan Rekening Pengelolaan Kas BLU pada bank umum, untuk menampung dana antara lain: a.Dana bergulir; dan/atau; b.Dana yang belum menjadi hak BLU. 2014, No.2007 4 16. Rekening Penyaluran Dana Bantuan Sosial adalah Rekening Lainnya dalam bentuk giro pemerintah yang dibuka oleh Kementerian Negara/Lembaga/Satuan Kerja untuk menyalurkan dana bantuan sosial kepada penerima bantuan sosial melalui bank/pos penyalur. 17. Rekening Penampungan Dana Hibah Langsung adalah Rekening Lainnya dalam bentuk giro pemerintah yang dibuka oleh Kementerian Negara/Lembaga/Satuan Kerja dalam rangka pengelolaan hibah langsung dalam bentuk uang. 18. Rekening Penampungan Sementara adalah Rekening Lainnya dalam bentuk giro pemerintah yang dipergunakan untuk menampung penerimaan sementara untuk tujuan tertentu. 19. Rekening Penampungan Dana Jaminan adalah Rekening Lainnya dalam bentuk giro pemerintah yang dipergunakan untuk menampung dana jaminan pihak ketiga yang nantinya akan dikembalikan lagi kepada yang berhak. 20. Rekening Penampungan Dana Titipan adalah Rekening Lainnya dalam bentuk giro pemerintah yang dipergunakan untuk menampung dana titipan apabila terjadi kasus hukum yang mengharuskan untuk dilakukan sitaan dana. 21. Perwakilan Republik Indonesia di Luar Negeri yang selanjutnya disebut Perwakilan RI adalah Perwakilan Diplomatik dan Perwakilan Konsuler Republik Indonesia yang secara resmi mewakili dan memperjuangkan kepentingan bangsa, negara, dan Pemerintah Republik Indonesia secara keseluruhan di negara penerima atau pada organisasi internasional. 22. Rekening Rutin dalam bentuk Valuta Dolar Amerika adalah Rekening Lainnya dalam bentuk giro milik Perwakilan RI untuk menampung pengiriman remise/uang persediaan dari Pusat ke Perwakilan dengan tujuan membiayai kegiatan operasional kegiatan perwakilan. 23. Rekening Rutin dalam bentuk Valuta Setempat adalah Rekening Lainnya dalam bentuk giro milik Perwakilan RI di luar negeri yang dipergunakan untuk Perwakilan RI yang tidak menggunakan mata uang Dolar Amerika dalam melaksanakan transaksi keuangan. 24. Rekening Kas Besi dalam Valuta Dolar Amerika adalah Rekening Lainnya dalam bentuk giro milik Perwakilan RI di luar negeri yang dipergunakan untuk menyimpan dana cadangan di Perwakilan RI terhadap berjaga-jaga atau keadaan yang mungkin timbul karena keterlambatan remise. 25. Rekening Penerimaan Negara Bukan Pajak (PNBP) dalam Valuta Dolar Amerika adalah Rekening Lainnya dalam bentuk giro milik Perwakilan RI di luar negeri yang dipergunakan untuk menampung 2014, No.2007 5 seluruh penerimaan negara yang merupakan Rekening antara sebelum disetor ke Bendahara Penerimaan Penerimaan Negara Bukan Pajak (PNBP) Pusat, yang selanjutnya disetor ke Kas Negara. 26. Rekening Antara dalam Valuta Dolar Amerika adalah Rekening Lainnya dalam bentuk giro yang diperlukan oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Amerika adalah Rekening Lainnya dalam bentuk giro yang diperlukan oleh beberapa Perwakilan RI di luar negeri yang mendapat kesulitan untuk membuka Rekening di negara akreditasi. 27. Rekening Dana Titipan di Luar Negeri adalah Rekening Lainnya dalam bentuk giro valuta Dolar Amerika atau Valuta Setempat milik Perwakilan RI yang dipergunakan untuk menampung dana yang tidak termasuk pada Rekening lainnya pada Perwakilan RI. 28. Kas Negara adalah tempat penyimpanan uang negara yang ditentukan oleh Menteri Keuangan selaku Bendahara Umum Negara, untuk menampung seluruh Penerimaan Negara dan membayar seluruh Pengeluaran Negara. 29. Bank Umum adalah bank yang melaksanakan kegiatan usaha secara konvensional dan/atau berdasarkan prinsip syariah yang dalam kegiatannya memberikan jasa dalam lalu lintas pembayaran. 30. Kantor Pos adalah unit pelaksana teknis penyedia layanan jasa pos dan giro serta layanan pihak ketiga lainnya. 31. Kuasa Pengguna Anggaran, yang selanjutnya disingkat KPA, adalah pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggungjawab penggunaan anggaran Kementerian Negara/Lembaga/Satuan Kerja yang bersangkutan. 32. Treasury Notional Pooling yang selanjutnya disingkat TNP, adalah sistem yang digunakan untuk mengetahui posisi saldo konsolidasi dari seluruh Rekening Pengeluaran, Rekening Penerimaan, dan Rekening Lainnya milik Kementerian Negara/Lembaga/Satuan Kerja yang terdapat pada seluruh kantor cabang Bank Umum/badan lainnya yang bersangkutan tanpa harus melakukan perpindahan dana antar Rekening. BAB II JENIS - JENIS REKENING Pasal 2 (1) Rekening milik Kementerian Negara/Lembaga/Satuan Kerja dikelompokkan menjadi: a. Rekening Penerimaan; b. Rekening Pengeluaran; dan c. Rekening Lainnya. 2014, No.2007 6 (2) Rekening Lainnya sebagaimana dimaksud pada ayat (1) huruf c terdiri atas: a. Rekening milik BLU; b. Rekening milik Perwakilan RI; c. Rekening Penyaluran Dana Bantuan Sosial d. Rekening Penampungan Dana Hibah Langsung; e. Rekening Penampungan Sementara; f. Rekening Penampungan Dana Jaminan; dan g. Rekening Penampungan Dana Titipan. (3) Rekeningmilik BLU sebagaimana dimaksud pada ayat (2) huruf a terdiri atas: a. Rekening Pengelolaan Kas BLU; b. Rekening Operasional BLU; dan c. Rekening Dana Kelolaan. (4) Rekening milik Perwakilan RI sebagaimana dimaksud pada ayat (2) huruf b terdiri atas: a. Rekening Rutin dalam bentuk Valuta Dolar Amerika Serikat; b. Rekening Rutin dalam Bentuk Valuta Setempat; c. Rekening Kas Besi dalam valuta Dolar Amerika; d. RekeningPenerimaan Negara Bukan Pajak (PNBP) dalam Valuta Dolar Amerika; e. Rekening Antara dalam Valuta Dolar Amerika; dan f. Rekening Dana Titipan di Luar Negeri. BAB III KEWENANGAN PENGELOLAAN REKENING Bagian Pertama Kewenangan Menteri/Pimpinan Lembaga Pasal 3 (1) Menteri/Pemimpin Lembaga selaku Pengguna Anggaran berwenang mengelola Rekening Kementerian Negara/Lembaga/Satuan Kerja yang dimilikinya. (2) Pengelolaan Rekening sebagaimana dimaksud pada ayat (1) terdiri atas: a. pembukaan Rekening pada Bank Umum/Kantor Pos; 2014, No.2007 7 b.pengoperasian Rekening; dan c.penutupan Rekening. (3) Kewenangan pengelolaan Rekening sebagaimana dimaksud pada ayat (1) dilaksanakan oleh KPA/pejabat yang ditunjuk. (4) Pejabat yang ditunjuk sebagaimana dimaksud pada ayat (3) merupakan pemimpin BLU. Bagian Kedua Kewenangan Bendahara Umum Negara Pasal 4 (1) Menteri Keuangan selaku BUN berwenang melakukan pengelolaan dan pengendalian atas seluruh Rekening milik Kementerian Negara/Lembaga/Satuan Kerja. (2) Pengelolaan dan pengendalian sebagaimana dimaksud pada ayat (1) terdiri atas: a. pemberian ijin pembukaan Rekening; b. melakukan blokir Rekening; c. penutupan Rekening; dan d. memperoleh",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "b. melakukan blokir Rekening; c. penutupan Rekening; dan d. memperoleh informasi atas Rekening. (3) Kewenangan pengelolaan dan pengendalian sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Kuasa BUN Pusat atau Kuasa BUN di Daerah. BAB IV PEMBUKAAN REKENING KEMENTERIAN NEGARA/LEMBAGA/SATUAN KERJA Bagian Pertama Kewenangan Persetujuan Pembukaan Rekening Pasal 5 (1) Pembukaan Rekening pada Bank Umum/Kantor Pos sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf a dilakukan setelah mendapat persetujuan tertulis Kuasa BUN Pusat atau Kuasa BUN di Daerah. (2) Kuasa BUN di Daerah sebagaimana dimaksud pada ayat (1) berwenang memberikan persetujuan atau penolakan atas permohonan persetujuan pembukaan Rekening Penerimaan dan/atau Rekening Pengeluaran. (3) Kuasa BUN di Daerah sebagaimana dimaksud pada ayat (1) berwenang memberikan persetujuan atau penolakan atas 2014, No.2007 8 permohonan persetujuan pembukaan Rekening Lainnya berupa: a. Rekening Penampungan Dana Hibah Langsung; b. Rekening Penyaluran Dana Bantuan Sosial; dan c. Rekening milik BLU (4) Kuasa BUN Pusat sebagaimana dimaksud pada ayat (1) berwenang memberikan persetujuan atau penolakan atas permohonan persetujuan pembukaan Rekening Lainnya berupa: a. Rekening milik Perwakilan RI; b. Rekening Penampungan Sementara; c. Rekening Penampungan Dana Jaminan; dan d. Rekening Penampungan Dana Titipan. Pasal 6 Menteri/Pemimpin Lembaga selaku Pengguna Anggaran dapat membuka Rekening pada bank sentral setelah mendapat persetujuan dari Menteri Keuangan selaku BUN. Bagian Kedua Pengajuan PermohonanPersetujuan Pembukaan Rekening Pasal 7 (1) KPA/pemimpin BLU mengajukan permohonan persetujuan pembukaan Rekening Penerimaan dan/atau Rekening Pengeluaran pada Bank Umum/Kantor Pos kepada Kuasa BUN di Daerah. (2) Permohonan persetujuan sebagaimana dimaksud pada ayat (1) dibuat sesuai format sebagaimana tercantum dalam Lampiran I yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. (3) Permohonan persetujuan sebagaimana dimaksud pada ayat (1) dilampiri dokumen paling sedikit: a. Salinan DIPA; b. Suratpernyataan mengenaipenggunaan Rekening yang dibuat sesuai format sebagaimana tercantum dalam Lampiran II yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini; dan c. SuratkuasaKPA/pemimpin BLU kepada Kuasa BUN Pusat dan Kuasa BUN di Daerah untuk memperoleh informasi dan kewenangan terkait Rekening yang dibuka pada Bank Umum/Kantor Pos yang dibuat sesuai format sebagaimana tercantum dalam Lampiran III yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. 2014, No.2007 9 Pasal 8 (1) KPA/pemimpin BLU mengajukan permohonan persetujuan pembukaan Rekening Lainnya berupa Rekening Penampungan Dana Hibah Langsung pada Bank Umum/Kantor Pos kepada Kuasa BUN di Daerah. (2) Rekening Penampungan Dana Hibah Langsung sebagaimana dimaksud pada ayat (1) berlaku ketentuan 1 (satu) Rekening untuk 1 (satu) register hibah. (3) Permohonan persetujuan sebagaimana dimaksud pada ayat (1) dibuat sesuai format sebagaimana tercantum dalam Lampiran I yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. (4) Permohonan persetujuan sebagaimana dimaksud pada ayat (1) dilampiri dokumen paling sedikit: a. Surat pernyataan mengenai penggunaan Rekening yang dibuat sesuai format sebagaimana tercantum dalam Lampiran II yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini; b. Surat kuasa KPA/pemimpin BLU kepada Kuasa BUN Pusat dan Kuasa BUN di Daerah untuk memperoleh informasi dan kewenangan terkait Rekening yang dibuka pada Bank Umum/Kantor Pos yang dibuat sesuai format sebagaimana tercantum dalam Lampiran III yang merupakan bagian yang tidak terpisahkan dari Peraturan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Lampiran III yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. c. Surat keterangan mengenai sumber dana, mekanisme penyaluran dana dan perlakuan mengenai penyetoran bunga/jasa giro yang dibuat sesuai format sebagaimana tercantum dalam Lampiran IV yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini; d. Surat pernyataan kesanggupan untuk memasukkan dana hibah dalam DIPA yang dibuat sesuai format sebagaimana tercantum dalam Lampiran V yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini; dan e. Salinan surat penerbitan nomor register hibah. Pasal 9 (1) KPA/pemimpin BLU mengajukan permohonan persetujuan pembukaan Rekening Lainnya berupa Rekening Penyaluran Dana Bantuan Sosial dan/atau Rekening milik BLU pada Bank Umum/Kantor Pos kepada Kuasa BUN di Daerah. (2) Khusus untuk permohonan persetujuan pembukaan Rekening milik BLU sebagaimana dimaksud pada ayat (1) berupa Rekening 2014, No.2007 10 Pengelolaan Kas BLU dalam bentuk deposito hanya digunakan untuk optimalisasi kas jangka pendek. (3) Permohonan persetujuan sebagaimana dimaksud pada ayat (1) dibuat sesuai format sebagaimana tercantum dalam Lampiran I yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. (4) Permohonan persetujuan sebagaimana dimaksud pada ayat (1) dilampiri dokumen paling sedikit: a. Surat pernyataan mengenai penggunaan Rekening yang dibuat sesuai format sebagaimana tercantum dalam Lampiran II yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini; b. Surat kuasa KPA/pemimpin BLU kepada Kuasa BUN Pusat dan Kuasa BUN di Daerah untuk memperoleh informasi dan kewenangan terkait Rekening yang dibuka pada Bank Umum/Kantor Pos yang dibuat sesuai format sebagaimana tercantum dalam Lampiran III yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini; dan c. Surat keterangan mengenai sumber dana, mekanisme penyaluran dana dan perlakuan mengenai penyetoran bunga/jasa giro yang dibuat sesuai format sebagaimana tercantum dalam Lampiran IV yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 10 (1) KPA mengajukan permohonan persetujuan pembukaan Rekening Lainnya berupa Rekening Penampungan Sementara, Rekening Penampungan Dana Jaminan, dan/atau Rekening Penampungan Dana Titipan pada Bank Umum/Kantor Pos kepada Kuasa BUN Pusat. (2) Permohonan persetujuan sebagaimana dimaksud pada ayat (1) dibuat sesuai format sebagaimana tercantum dalam Lampiran I yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. (3) Permohonan persetujuan sebagaimana dimaksud pada ayat (1) dilampiri dokumen paling sedikit: a. Surat pernyataan mengenai penggunaan Rekening yang dibuat sesuai format sebagaimana tercantum dalam Lampiran II yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini; b. Surat kuasa KPA/pemimpin BLU kepada Kuasa BUN Pusat dan Kuasa BUN di Daerah untuk memperoleh informasi dan kewenangan terkait Rekening yang dibuka pada Bank 2014, No.2007 11 Umum/Kantor Pos yang dibuat sesuai format sebagaimana tercantum dalam Lampiran III yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini; dan c. Surat keterangan mengenai sumber dana, mekanisme penyaluran dana dan perlakuan mengenai penyetoran bunga/jasa giro yang dibuat sesuai format sebagaimana tercantum dalam Lampiran IV yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 11 (1) KPA mengajukan permohonan persetujuan pembukaan Rekening Lainnya berupa Rekening milik Perwakilan RI pada Bank Umum kepada Kuasa BUN Pusat. (2) Permohonan persetujuan sebagaimana dimaksud pada ayat (1) dibuat sesuai format",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Permohonan persetujuan sebagaimana dimaksud pada ayat (1) dibuat sesuai format sebagaimana tercantum dalam Lampiran I yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. (3) Permohonan persetujuan sebagaimana dimaksud pada ayat (1) dilampiri dokumen paling sedikit: a. Surat pernyataan mengenai penggunaan Rekening yang dibuat sesuai format sebagaimana tercantum dalam Lampiran II yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini; b. Surat keterangan mengenai sumber dana, mekanisme penyaluran dana dan perlakuan mengenai penyetoran bunga/jasa giro yang dibuat sesuai format sebagaimana tercantum dalam Lampiran IV yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Penilaian dan Persetujuan/Penolakan Permohonan Pembukaan Rekening Pasal 12 Berdasarkan permohonan persetujuan pembukaan Rekening yang disampaikan KPA/pemimpin BLU sebagaimana dimaksud dalam Pasal 7 sampai dengan Pasal 11, Kuasa BUN Pusat atau Kuasa BUN di Daerah: a. memeriksa kelengkapan dokumen permohonan pembukaan Rekening; dan b. menilai kelayakan pemberian persetujuan pembukaan Rekening dengan kriteria sebagai berikut: 1. Keabsahan surat permohonan persetujuan pembukaan Rekening yang disampaikan oleh KPA/pemimpin BLU kepada Kuasa BUN Pusat atau Kuasa BUN di Daerah; 2014, No.2007 12 2. Kejelasan tujuan penggunaan Rekening; 3. Kejelasan sumber dana; 4. Kesesuaian antara tugas pokok dan fungsi dan/atau program kerja Satuan Kerja dengan tujuan penggunaan Rekening dan sumber dana; dan 5 Kejelasan mekanisme penyaluran dana Rekening. Pasal 13 (1) Dalam hal kelengkapan dokumen dan penilaian kelayakan sebagaimana dimaksud dalam Pasal 12 telah terpenuhi, Kuasa BUN Pusat atau Kuasa BUN di Daerah menyetujui permohonan pembukaan Rekening dari KPA/pemimpin BLU. (2) Surat persetujuan pembukaan Rekening sebagaimana dimaksud ayat (1) dibuat sesuai format sebagaimana tercantum dalam Lampiran VI yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 14 (1) Dalam hal kelengkapan dokumen dan penilaian kelayakan sebagaimana dimaksud dalam Pasal 12 tidak terpenuhi, Kuasa BUN Pusat atau Kuasa BUN di Daerah menolak permohonan pembukaan Rekening dari KPA/pemimpin BLU. (2) Surat penolakan pembukaan Rekening sebagaimana dimaksud ayat (1) dibuat sesuai format sebagaimana tercantum dalam Lampiran VII yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 15 (1) Kuasa BUN di Daerah harus menerbitkan surat persetujuan/penolakan pembukaan Rekening kepada KPA/pemimpin BLU paling lambat 5 (lima) hari kerja sejak diterimanya surat permohonan persetujuan pembukaan Rekening. (2) Kuasa BUN Pusat harus menerbitkan surat persetujuan/penolakan permohonan pembukaan Rekening kepada KPA/pemimpin BLU paling lambat 10 (sepuluh) hari kerja sejak diterimanya permohonan persetujuan pembukaan Rekening. Pasal 16 (1) Surat persetujuan pembukaan Rekening yang diterbitkan oleh Kuasa BUN Pusat atau Kuasa BUN di Daerah berlaku 15 (lima belas) hari kalender sejak tanggal penerbitan. (2) Khusus untuk surat persetujuan pembukaan Rekening milik BLU berupa Rekening Pengelolaan Kas BLU dalam bentuk deposito dan 2014, No.2007 13 Rekening milik Perwakilan RI berlaku sampai dengan akhir semester berkenaan. Pasal 17 Salinan surat persetujuan pembukaan Rekening milik Perwakilan RI yang diterbitkan oleh Kuasa BUN Pusat dapat digunakan sebagai dasar pembukaan Rekening. Bagian Keempat Pembukaan Rekening Pasal 18 KPA/pemimpin BLU harus melampirkan surat persetujuan pembukaan Rekening dari Kuasa BUN Pusat atau Kuasa BUN di Daerah pada saat membuka Rekening Penerimaan, Rekening Pengeluaran, dan/atau Rekening Lainnya pada Bank Umum/Kantor Pos.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Penerimaan, Rekening Pengeluaran, dan/atau Rekening Lainnya pada Bank Umum/Kantor Pos. Pasal 19 (1) Pembukaan Rekening Penerimaan, Rekening Pengeluaran, dan/atau Rekening Lainnya sebagaimana dimaksud dalam Pasal 18 diberi nama sesuai dengan penamaan Rekening oleh Kuasa BUN Pusat atau Kuasa BUN di Daerah dalam surat persetujuan pembukaan Rekening sebagaimana tercantum dalam Lampiran VI Peraturan Menteri ini. (2) Rekening dimaksud pada ayat (1) dibuka atas nama jabatan dengan ketentuan: a. Rekening Penerimaan dibuka dengan menggunakan nama “BPn: (kode KPPN mitra kerja)...….(nama kantor)...........”; b. Rekening Pengeluaran dibuka dengan menggunakan nama “BPg : (kode KPPN mitra kerja)...….(nama kantor)...........”; c. Rekening Pengeluaran Pembantu dibuka dengan menggunakan nama “BPP (kode KPPN mitra kerja)...….(nama kantor)...........”; dan d. Rekening Lainnya dibuka dengan menggunakan nama “RPL (kode KPPN mitra kerja)...….(nama kantor)........... untuk ….”. (3) Penamaan Rekening sebagaimana dimaksud pada ayat (1) dapat disingkat dengan menggunakan singkatan kantor yang berlaku umum serta menyesuaikan ketersediaan jumlah karakter pada Bank Umum/Kantor Pos. Pasal 20 (1) KPA/Pemimpin BLU dapat membuka lebih dari 1 (satu) Rekening milik Kementerian Negara/Lembaga/Satuan Kerja sesuai 2014, No.2007 14 kebutuhan dengan tetap memperhatikan efektifitas penggunaan Rekening, penilaian dan persetujuan pembukaan Rekening dari Kuasa BUN Pusat atau Kuasa BUN di Daerah. (2) Rekening milik Kementerian Negara/Lembaga/Satuan Kerja yang telah mendapat persetujuan pembukaan Rekening dari Kuasa BUN Pusat atau Kuasa BUN di Daerah berlaku selama Rekening aktif dan digunakan sesuai dengan tujuan dan penggunaannya berdasarkan Surat Pernyataan Penggunaan Rekening sebagaimana tercantum dalam Lampiran II Peraturan Menteri ini. Pasal 21 (1) KPA/pemimpin BLU harus menyampaikan laporan pembukaan Rekening kepada Kuasa BUN Pusat atau Kuasa BUN di Daerah paling lambat 20 (dua puluh) hari kalender sejak terbitnya surat persetujuan pembukaan Rekening. (2) Pemimpin BLUharus menyampaikan laporan pembukaan Rekening pengelolaan kas BLU dalam bentuk deposito kepada Kuasa BUN Pusat atau Kuasa BUN di Daerah paling lambat 10 (sepuluh) hari kalender sejak tanggal pembukaan Rekening. (3) Berdasarkan laporan pembukaan Rekening sebagaimana dimaksud pada ayat (1) dan ayat (2), Kuasa BUN Pusat atau Kuasa BUN di Daerah menyampaikan pemberitahuan kepada KPA/pemimpin BLU bahwa Rekening telah dimasukkan/tidak dimasukkan dalam program TNP paling lambat 15 (lima belas) hari kerja sejak diterimanya laporan pembukaan Rekening. (4) Laporan pembukaan Rekening sebagaimana dimaksud pada ayat (1) dan (2) dibuat sesuai format sebagaimana tercantum dalam Lampiran VIII yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. BAB V PENGOPERASIAN REKENING Bagian Pertama Bunga dan/atau Jasa Giro Rekening Pasal 22 (1) Dana yang disimpan pada Rekening milik Kementerian Negara/Lembaga/Satuan Kerja diberikan bunga dan/atau jasa giro oleh Bank Umum/Kantor Pos. (2) Dalam hal Rekening milik Kementerian Negara/Lembaga/Satuan Kerja dibuka pada Bank Umum/Kantor Pos yang telah terdaftar pada program TNP, pengelolaan bunga dan/atau jasa giro Rekening 2014, No.2007 15 berpedoman pada Peraturan Menteri Keuangan mengenai TNP. (3) Dalam hal Rekening milik Kementerian Negara/Lembaga/Satuan Kerja dibuka pada Bank Umum/Kantor Pos yang belum terdaftar pada program TNP, penerimaan bunga dan/atau jasa giro rekening disetorkan ke Kas Negara pada akhir bulan berkenaan. (4) Khusus untuk Rekening milik BLU, bunga dan/atau jasa giro Rekening tidak disetorkan ke Kas Negara pada akhir bulan berkenaan dan dapat dipergunakan oleh BLU sesuai",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pada akhir bulan berkenaan dan dapat dipergunakan oleh BLU sesuai dengan ketentuan yang berlaku. Bagian Kedua Pendebetan Rekening Pasal 23 (1) Pendebetan Rekening milik Kementerian Negara/Lembaga/Satuan Kerja dilakukan oleh KPA/pemimpin BLU dengan menerbitkan surat perintah untuk melakukan pendebetan Rekening. (2) Surat perintah untuk melakukan pendebetan Rekening ditandatangani oleh KPA/pemimpin BLU dan Bendahara pada Kementerian Negara/ Lembaga/Satuan Kerja. (3) Surat perintah sebagaimana dimaksud dalam ayat (1) dan (2) dapat berupa cek atau bilyet giro. Bagian Ketiga Pembukuan dan Penatausahaan Rekening Pasal 24 (1) 1Bendahara pada Kementerian Negara/Lembaga/Satuan Kerja melakukan pembukuan dan penatausahaan Rekening berdasarkan bukti transaksi debet dan/atau kredit pada Rekening. (2) KPA/pemimpin BLU harus melakukan pengujian atas kebenaran pembukuan dan penatausahaan Rekening dengan membandingkan antara pembukuan dan penatausahaan Rekening dengan rekening koran yang diterbitkan oleh Bank Umum/Kantor Pos pada akhir bulan berkenaan. (3) Pembukuan dan penatausahaan Rekening yang dilakukan oleh Bendahara berpedoman pada Peraturan Menteri Keuangan mengenai mengenai penatausahaan, pembukuan dan pertanggungjawaban Bendahara. Pasal 25 Penatausahaan seluruh Rekening pada Kementerian Negara/Lembaga/Satuan Kerja dilakukan dengan aplikasi yang dibuat dan 2014, No.2007 16 dibangun oleh Kementerian Keuangan cq. Direktorat Jenderal Perbendaharaan. BAB VI PELAPORAN SALDO REKENING KEMENTERIAN NEGARA/LEMBAGA/SATUAN KERJA Pasal 26 (1) KPA/pemimpin BLU harus melaporkan saldoseluruh Rekening yang dikelolanya setiap bulan kepada Kepala KPPN paling lambat tanggal 10 (sepuluh) bulan berikutnya. (2) Dalam hal tanggal 10 (sepuluh) sebagaimana dimaksud pada ayat (1) jatuh pada hari libur, penyampaian laporan saldo Rekening dilaksanakan pada hari kerja sebelumnya. (3) Laporan sebagaimana dimaksud pada ayat (1) dibuat sesuai format sebagaimana tercantum dalam Lampiran IX yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini dengan disertai arsip data komputer. (4) Laporan saldo Rekening sebagaimana dimaksud pada ayat (1) yang dibuat oleh Perwakilan RI dapat disampaikan dalam bentuk salinan laporan posisi Rekening dan arsip data komputer mendahului asli laporan posisi Rekening. BAB VII PELAPORAN DAN PENGENDALIAN REKENING OLEH KUASA BUN Bagian Pertama Pelaporan Rekening Pasal 27 (1) Berdasarkan laporan saldo Rekening dari KPA/pemimpin BLU sebagaimana dimaksud dalam Pasal 26, Kepala KPPN menyusun daftar saldo Rekening tingkat KPPN. (2) Kepala KPPN menyampaikan daftar saldo Rekening sebagaimana dimaksud pada ayat (1) kepada Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan setiap bulan paling lambat tanggal 15 (lima belas) bulan berikutnya. (3) Dalam hal tanggal 15 (lima belas) sebagaimana dimaksud pada ayat (2) jatuh pada hari libur, penyampaian daftar saldo Rekening dilaksanakan pada hari kerja sebelumnya. 2014, No.2007 17 (4) Daftar saldo Rekening tingkat KPPN sebagaimana dimaksud pada ayat (1) dibuat sesuai format sebagaimana tercantum dalam Lampiran X yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 28 (1) Berdasarkan daftar saldo Rekening dari Kepala KPPN sebagaimana dimaksud dalam Pasal 27, Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan menyusun rekapitulasi daftar saldo Rekening tingkat wilayah. (2) Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan menyampaikan rekapitulasi daftar saldo Rekening kepada Direktur Jenderal Perbendaharaan cq. Direktorat Pengelolaan Kas Negara setiap bulan paling lambat tanggal 20 bulan berikutnya. (3) Dalam hal tanggal 20 (dua puluh) sebagaimana dimaksud pada ayat (1) jatuh pada hari libur, penyampaian rekapitulasi daftar saldo Rekening dilaksanakan pada hari kerja sebelumnya.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "penyampaian rekapitulasi daftar saldo Rekening dilaksanakan pada hari kerja sebelumnya. (4) Rekapitulasi daftar saldo Rekening tingkat wilayah sebagaimana dimaksud pada ayat (1) dibuat sesuai format sebagaimana tercantum dalam Lampiran XI yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 29 (1) Berdasarkan rekapitulasi daftar saldo Rekening dari Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan sebagaimana dimaksud dalam Pasal 28, Direktur Jenderal Perbendaharaan cq. Direktorat Pengelolaan Kas Negara menyusun rekapitulasi daftar saldo Rekening tingkat nasional setiap triwulan paling lambat pada minggu kedua setelah triwulan berakhir. (2) Rekapitulasi daftar saldo Rekening tingkat nasional sebagaimana dimaksud pada ayat (1) dibuat sesuai format sebagaimana tercantum dalam Lampiran XII yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 30 (1) Penyusunan daftar saldo Rekening sebagaimana dimaksud dalam Pasal 27, Pasal 28, dan Pasal 29 menggunakan aplikasi yang dibuat dan dibangun oleh Kementerian Keuangan cq. Direktorat Jenderal Perbendaharaan. (2) Atas hasil aplikasi sebagaimana dimaksud pada ayat (1), KPPN harus melakukan pemutakhiran data pada sistem database Rekening yang dikelola oleh Direktorat Jenderal Perbendaharaan cq. Direktorat Pengelolaan Kas Negara paling lambat tanggal 15 (lima 2014, No.2007 18 belas) setiap bulannya. (3) Kantor Wilayah Direktorat Jenderal Perbendaharaan melakukan pengawasan atas pemutakhiran data yang dilakukan oleh KPPN. Bagian Kedua Pengendalian Rekening Pasal 31 (1) KPPN melakukan monitoring dan pengendalian atas seluruh Rekening yang dimiliki oleh Kementerian Negara/Lembaga/Satuan Kerja sesuai dengan wilayah kerjanya. (2) Kantor Wilayah Direktorat Jenderal Perbendaharaan melakukan pembinaan pengelolaan dan pengendalian Rekening kepada KPPN dan Kementerian Negara/Lembaga/Satuan Kerja pada wilayah kerjanya. (3) Direktorat Jenderal Perbendaharaan cq. Direktorat Pengelolaan Kas Negara melakukan pembinaan dan pengelolaan serta pengendalian Rekening milik Kementerian Negara/Lembaga/Satuan Kerja secara nasional. Pasal 32 (1) Dalam melaksanakan pengendalian Rekening, Kuasa BUN Pusat atau Kuasa BUN di Daerah melakukan rekonsiliasi data Rekening. (2) Kuasa BUN di Daerah sebagaimanadimaksud pada ayat (1) melakukan rekonsiliasi data Rekening tingkat daerah dengan Kementerian Negara/Lembaga/Satuan Kerja sesuai wilayah kerjanya setiap triwulanan. (3) Kuasa BUN Pusat sebagaimanadimaksud pada ayat (1) melakukan rekonsiliasi data Rekening tingkat pusat dengan kantor pusat Kementerian Negara/Lembaga/Satuan Kerja serta dengan Bank Umum/Kantor Pos pusat setiap triwulanan. (4) Rekonsiliasi sebagaimana dimaksud pada ayat (2) dan (3) dilaksanakan paling lambat pada akhir bulan pertama setelah triwulan berakhir. (5) Rekonsiliasi data Rekening paling sedikit meliputi rekonsiliasi: a.Kode Bagian Anggaran; b.Kode Satuan Kerja; c.Kode KPPN; d.Nomor Rekening; e.Nama Rekening; 2014, No.2007 19 f.Nama bank tempat pembukaan Rekening; g.Kode Rekening; h.Saldo Rekening; i.Tanggal transaksi terakhir; dan j.Nomor dan tanggal surat persetujuan permohonan pembukaan Rekening dari Kuasa BUN. (5) Hasil rekonsiliasi sebagaimana dimaksud pada ayat (2) dan ayat (3) dituangkan dalam Berita Acara Rekonsiliasi Rekening Milik Kementerian Negara/Lembaga/Satuan Kerja yang dibuat sesuai format sebagaimana tercantum dalam Lampiran XIII yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. BAB VIII BLOKIR REKENING DAN PENUTUPAN REKENING Bagian Pertama Blokir Rekening Pasal 33 (1) Kuasa BUN Pusat atau Kuasa BUN di Daerah berwenang melakukan blokir Rekening dalam hal KPA/pemimpin BLU tidak menyampaikan laporan saldo Rekening sebagaimana dimaksud dalam Pasal 26. (2) Khusus untuk Rekening milik BLU, pemblokiran sebagaimana dimaksud pada ayat (1) dilakukan untuk seluruh",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "BLU, pemblokiran sebagaimana dimaksud pada ayat (1) dilakukan untuk seluruh Rekening operasional yang dikelola. (3) Dalam hal KPA/pemimpin BLU telah menyampaikan laporan saldo Rekening sebagaimana dimaksud dalam Pasal 26, Kuasa BUN Pusat atau Kuasa BUN di Daerah berwenang mencabut blokir Rekening. (4) Blokir sebagaimana dimaksud pada ayat (1) dan ayat (2) dan Pencabutan Blokir Rekening sebagaimana dimaksud pada ayat (3) dilaksanakan oleh Kuasa BUN Pusat atau Kuasa BUN di Daerah dengan menyampaikan permintaan tertulis kepada Bank Umum/Kantor Pos dan disampaikan dengan menggunakan sarana tercepat. (5) Surat perintah blokir Rekening sebagaimana dimaksud pada ayat (4) dibuat sesuai format sebagaimana tercantum dalam Lampiran XV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Surat Pencabutan blokir Rekening sebagaimana dimaksud pada 2014, No.2007 20 ayat (4) dibuat sesuai format sebagaimana tercantum dalam Lampiran XVI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Penutupan Rekening Pasal 34 (1) Kuasa BUN Pusat atau Kuasa BUN di daerah berwenang menutup Rekening milik Kementerian Negara/Lembaga/Satuan Kerja paling lambat 1 (satu) tahun sejak Rekening dikategorikan sebagai Rekening pasif. (2) Rekening pasif sebagaimana dimaksud pada ayat (1) merupakan Rekening yang tidak terdapat transaksi pendebetan ataupun pengkreditan Rekening selama 1 (satu) tahun. (3) Sebelum melakukan penutupan Rekening sebagaimana dimaksud pada ayat (1), terhitung 6 (enam) bulan sejak Rekening dikategorikan sebagai Rekening pasif, Kuasa BUN Pusat atau Kuasa BUN di Daerah harus menyampaikan surat pemberitahuan Rekening pasif kepada KPA/Pemimpin BLU. Pasal 35 Dalam rangka pengelolaan kas, Kuasa BUN Pusat dapat memerintahkan: a. penutupan Rekening; dan/atau b. pemindahbukuan sebagian atau seluruh dana yang ada pada Rekening milik Kementerian/Lembaga/Satuan Kerja ke Kas Negara. Pasal 36 (1) Kuasa BUN Pusat atau Kuasa BUN di Daerah berwenang menutup Rekening dan memindahbukukan saldonya ke kas negara dalam hal: a. KPA/pemimpin BLUmembuka Rekening tanpa memperoleh persetujuan dari Kuasa BUN Pusat atau Kuasa BUN di Daerah; b. KPA/pemimpin BLU tidak melaporkan pembukaan Rekening sebagaimana dimaksud dalam Pasal 21 ayat (1); c. Rekening yang digunakan tidak sesuai dengan tujuan dan peruntukkanya. (2) Penutupan dan pemindahbukuan saldo Rekening sebagaimana dimaksud dalam ayat (1) dibuat sesuai format sebagaimana tercantum dalam Lampiran XVII yang merupakan bagian tidak terpisahkan dalam Peraturan Menteri ini. 2014, No.2007 21 Pasal 37 KPA/pemimpin BLU harus menutup Rekening milik Kementerian Negara/Lembaga/Satuan Kerja yang sudah tidak digunakan sesuai dengan tujuan dan peruntukannya dan memindahkan saldo Rekening ke Kas Negara. Pasal 38 Pimpinan BLU dapat menutup Rekening Pengelolaan Kas untuk dipindahkan ke Rekening Operasional dalam rangka pengelolaan kas BLU. Pasal 39 (1) KPA/pemimpin BLU harus menyampaikan laporan penutupan Rekening kepada Kuasa BUN Pusat atau Kuasa BUN di Daerah paling lambat 5 (lima) hari kerja setelah tanggal penutupan dengan dilampiri bukti penutupan Rekening dan/atau bukti pemindahbukuan saldo Rekening. (2) Atas laporan penutupan Rekening sebagaimana dimaksud pada ayat (1), Kuasa BUN Pusat atau Kuasa BUN di Daerah menyampaikan pemberitahuan bahwa status Rekening telah ditutup kepada KPA/pemimpin BLU paling lambat 15 (lima belas) hari kerja sejak diterimanya laporan penutupan Rekening. (3) Laporan penutupan Rekening sebagaimana dimaksud pada ayat (1) dibuat sesuai format sebagaimana tercantum dalam Lampiran XIV yang merupakan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dibuat sesuai format sebagaimana tercantum dalam Lampiran XIV yang merupakan bagian tidak terpisahlam dari Peraturan Menteri ini. (4) Salinan laporan penutupan Rekening sebagaimana dimaksud pada ayat (1) yang dibuat oleh Perwakilan RI dapat disampaikan mendahului surat tertulis laporan penutupan Rekening kepada Kuasa BUN Pusat atau Kuasa BUN di Daerah. Pasal 40 Dalam hal Rekening yang telah ditutup dan saldonya telah dipindahbukukan ke kas negara terbukti bukan milik Kementerian Negara/Lembaga/Satuan Kerja, saldo Rekening dimaksud dapat dikembalikan kepada pemilik Rekening sesuai ketentuan mengenai mekanisme pengembalian penerimaan negara pada tahun anggaran berjalan. BAB IX KETENTUAN LAIN-LAIN Pasal 41 Dalam rangka pengelolaan dan pengendalian Rekening pemerintah serta pelaporan Rekening milik Kementerian Negara/Lembaga/Satuan Kerja 2014, No.2007 22 sebagai pelaksanaan Peraturan Menteri ini, Kuasa BUN Pusat dapat membuat nota kesepahaman dengan Bank Umum/Kantor Pos. BAB X KETENTUAN PERALIHAN Pasal 42 (1) KPA/pemimpin BLU harus meminta persetujuan kembali atas Rekening yang telah dibuka sebelum berlakunya Peraturan Menteri ini kepada Kuasa BUN Pusat atau Kuasa BUN di Daerah untuk dilakukan perubahan nama Rekening. (2) Permintaan persetujuan sebagaimana dimaksud pada ayat (1) disampaikan kepada Kuasa BUN Pusat atau Kuasa BUN di Daerah paling lambat tanggal 30 Juni 2015. (3) Atas permintaan persetujuan sebagaimana dimaksud pada ayat (1), Kuasa BUN Pusat atau Kuasa BUN di Daerah menerbitkan surat persetujuan kembali pembukaan Rekening paling lambat tanggal 31 Juli 2015. (4) Surat permohonan persetujuan kembali sebagaimana dimaksud pada ayat (1) dibuat sesuai format sebagaimana tercantum dalam Lampiran XVIII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Surat persetujuan kembali sebagaimana dimaksud pada ayat (3) dibuat sesuai format sebagaimana tercantum dalam Lampiran XIX yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 43 Berdasarkan surat persetujuan kembali sebagaimana dimaksud dalam Pasal 42 ayat (3), KPA/pemimpin BLU harus melakukan perubahan nama Rekening pada Bank Umum/Kantor Pos. Pasal 44 KPA/pemimpin BLU harus menyampaikan laporan perubahan nama Rekening sebagaimana dimaksud pada Pasal 43 kepada Kuasa BUN Pusat atau Kuasa BUN di Daerah paling lambat tanggal 31 Agustus 2015. Pasal 45 Kuasa BUN Pusat atau Kuasa BUN di Daerah berwenang menutup Rekening milik Kementerian Negara/Lembaga/Satuan Kerja dan memindahbukukan saldo Rekening ke Kas Negara paling lambat tanggal 1 September 2015 dalam hal: a. KPA/pemimpin BLU tidak meminta persetujuan kembali sebagaimana dimaksud dalam Pasal 41 ayat (1); dan 2014, No.2007 23 b. KPA/pemimpin BLU tidak menyampaikan laporan perubahan nama Rekening sebagaimana dimaksud dalam Pasal 43. BAB XI PENUTUP Pasal 46 Pada saat Peraturan Menteri ini berlaku: a. Peraturan Menteri Keuangan Nomor 57/PMK.05/2007 tentang Pengelolaan Rekening Kementerian Negara/Lembaga/Kantor/Satuan Kerja sebagaimana diubah dengan Peraturan Menteri Keuangan Nomor 05/PMK.05/2010; b. Peraturan Menteri Keuangan Nomor 58/PMK.05/2007 tentang Penertiban Rekening Pemerintah Pada Kementerian Negara/Lembaga; c. Peraturan Menteri Keuangan Nomor 67/PMK.05/2007 tentang Pengenaan Sanksi Dalam Rangka Pengelolaan Dan Penertiban Rekening Pemerintah Pada Kementerian/Lembaga/Kantor/Satuan Kerja,dicabut dan dinyatakan tidak berlaku. Pasal 47 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Desember 2014 MENTERI KEUANGAN REPUBLIK INDONESIA, BAMBANG P. S. BRODJONEGORO Diundangkan di",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "MENTERI KEUANGAN REPUBLIK INDONESIA, BAMBANG P. S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 30 Desember 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY 2014, No.2007 24 2014, No.2007 25 2014, No.2007 26 2014, No.2007 27 2014, No.2007 28 2014, No.2007 29 2014, No.2007 30 2014, No.2007 31 2014, No.2007 32 2014, No.2007 33 2014, No.2007 34 2014, No.2007 35 2014, No.2007 36 2014, No.2007 37 2014, No.2007 38 2014, No.2007 39 2014, No.2007 40 2014, No.2007 41 2014, No.2007 42 2014, No.2007 43 2014, No.2007 44 2014, No.2007 45 2014, No.2007 46 2014, No.2007 47 2014, No.2007 48 2014, No.2007 49 2014, No.2007 50 2014, No.2007 51 2014, No.2007 52 2014, No.2007 53 2014, No.2007 54 2014, No.2007 55 2014, No.2007 56 2014, No.2007 57 2014, No.2007 58 2014, No.2007 59 2014, No.2007 60 2014, No.2007 61 2014, No.2007 62 2014, No.2007 63 2014, No.2007 64 2014, No.2007 65 2014, No.2007 66 2014, No.2007 67 2014, No.2007 68 2014, No.2007 69 2014, No.2007 70 2014, No.2007 71",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}