{
  "source": "downloaded_pdfs/bn2056-2016.pdf",
  "processed_date": "2025-04-23T10:07:43.138783",
  "document_info": {
    "title": "Microsoft Word - BN 2056-2016"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2056, 2016 KEMENKEU. Penyerahan Hasil Tembakau. Pajak Pertambahan Nilai. Perhitungan dan Pemungutan. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 207/PMK.010/2016 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 174/PMK.03/2015 TENTANG TATA CARA PENGHITUNGAN DAN PEMUNGUTAN PAJAK PERTAMBAHAN NILAI ATAS PENYERAHAN HASIL TEMBAKAU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan mengenai tata cara penghitungan dan pemungutan Pajak Pertambahan Nilai atas penyerahan hasil tembakau telah diatur dalam Peraturan Menteri Keuangan Nomor 174/PMK.03/2015 tentang Tata Cara Penghitungan dan Pemungutan Pajak Pertambahan Nilai atas Penyerahan Hasil Tembakau; b. bahwa dalam rangka optimalisasi penerimaan perpajakan, perlu menyesuaikan tarif efektif pengenaan Pajak Pertambahan Nilai atas penyerahan hasil tembakau; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 174/KMK.03/2015 tentang Tata Cara Penghitungan dan Pemungutan Pajak Pertambahan Nilai atas Penyerahan Hasil Tembakau; www.peraturan.go.id 2016, No.2056-2- Mengingat : Peraturan Menteri Keuangan Nomor 174/KMK.03/2015 tentang Tata Cara Penghitungan dan Pemungutan Pajak Pertambahan Nilai atas Penyerahan Hasil Tembakau (Berita Negara Republik Indonesia Tahun 2015 Nomor 1470); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 174/PMK.03/2015 TENTANG TATA CARA PENGHITUNGAN DAN PEMUNGUTAN PAJAK PERTAMBAHAN NILAI ATAS PENYERAHAN HASIL TEMBAKAU. Pasal I Ketentuan Pasal 4 ayat (2) diubah, sehingga Pasal 4 berbunyi sebagai berikut: Pasal 4 (1)Pajak Pertambahan Nilai yang dikenakan atas penyerahan Hasil Tembakau sebagaimana dimaksud dalam Pasal 2 ayat (1) dihitung dengan menerapkan tarif efektif dikalikan dengan Nilai Lain. (2)Besarnya tarif efektif sebagaimana dimaksud pada ayat (1) ditetapkan sebesar 9,1% (sembilan koma satu persen). Pasal II Peraturan Menteri ini mulai berlaku sejak tanggal 1 Januari 2017. www.peraturan.go.id 2016, No.2056-3- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Desember 2016 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 28 Desember 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}