{
  "source": "downloaded_pdfs/bn2087-2016.pdf",
  "processed_date": "2025-04-23T10:08:47.775626",
  "document_info": {
    "title": "Microsoft Word - BN 2087-2016.doc"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2087 ,2016 KEMENPERIN. SNI. Baterai Primer. Lembaga Penilaian Kesesuaian. Pencabutan. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 82/M -IND/PER/12/2016 TENTANG LEMBAGA PENILAIA N KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA BATERAI PRIMER SECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka kelancaran pelaksanaan pemberlak uan dan pengawasan Standar Nasional Indonesia (SNI) Baterai Primer secara wajib, telah dilakukan evaluasi terhadap Lembaga Penilaian Kesesuaian yang ditunjuk dengan Peraturan Menteri Perindustrian Nomor 23/M -IND/PER/2/2012 tentang Penunjukan Lembaga Penila ian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Baterai Primer secara Wajib; b.bahwa berdasarkan hasil evaluasi sebagaimana dimaksud dalam huruf a, perlu mengatur kembali penunjukan Lembaga Penilaian Kesesuaian untuk melaksanakan sertifikasi dan pengujian mutu Baterai Primer ; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perindustrian tentang Lembaga Penilaian Kesesuaian dalam rangka Pemberl akuan dan www.peraturan.go.id 2016, No.2087-2- Pengawasan Standar Nasional Indonesia Baterai Primer secara Wajib; Mengingat :1.Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 54 92); 2.Peraturan Pemerintah Nomor 102 Tahun 2000 tentang Standardisasi Nasional (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 199, Tambahan Lembaran Negara Republik Indonesia Nomor 4020 ); 3.Peraturan Presiden Nomor 2 9Tahun 201 5tentang Kement erian Perindustrian (Lembaran Negara Repu blik Indonesia Tahun 2015 Nomor 54) ; 4.Keputusan Presiden Nomor 78 Tahun 2001 tentang Komite Akreditasi Nasional; 5.Peraturan Menteri Perindustrian Nomor 36/M-IND/ PER/ 3/2009tentang Pemberlakuan Standar Nasio nal Indonesia (SNI) Baterai Primer secara Wajib (Berita Negara Republik Indonesia Tahun 2009 Nomor 53) sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 101 /M-IND/PER/ 10/2009tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 36/M-IND/PER/ 3/2009tentang Pemberlakuan Standar Nasional Indonesia (SNI) Baterai Primer secara Wajib (Berita Negara Republik Indonesia Tahun 2009 Nomor 372); 6.Peraturan Menteri Perindustrian Nomor 86/M -IND/ PER/9/2009 tentang Standar Nasional Indonesi a Bidang Industri (Berita Negara Republik Indonesia Tahun 2009 Nomor 308) ; 7.Peraturan Menteri Perindust rian Nomor 10 7/M-IND/ PER/1 1/201 5tentang Organisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2015 Nomor 1806 ); www.peraturan.go.id 2016, No.2087-3- MEMUTUSKAN: Menetapkan :PERATURAN MENTERI PERINDUSTRIAN TENTANG LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA BATERAI PRIMER SECARA WAJIB. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Baterai Primer adalah baterai yang terbuat dari 1 (satu) sel atau lebih sel primer, termasuk pembungkus/kotak, terminal ,dan penandaan . 2.Sertifikat Produk Penggunaan Tanda SNI Baterai Primer , yang selanjutnya disebut SPPT -SNI Baterai Primer , adalah sertifikat yang dikeluarkan oleh Lembaga Sertifikasi Produk kepada produsen yang mampu memproduksi Baterai Primer sesuai dengan persyaratan SNI04-2051.1 -2004 dan SNI 04 -2051.2 -2004 . 3.Lembaga Sertifikasi Produk, yang selanjutnya disingkat LSPro, adalah lembaga yang melakuk an kegiatan sertifikasi produk. 4.Laboratorium Penguji adalah laboratorium yang melakukan kegiatan pengujian terhadap contoh Baterai Primer sesuai metode uji SNI. 5.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian. 6.Direk tur Jenderal Pembina Industri adalah Direktur Jenderal Industri Logam, Mesin, Alat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Jenderal Pembina Industri adalah Direktur Jenderal Industri Logam, Mesin, Alat Transportasi ,dan Elektronika , Kementerian Perindustrian. 7.Kepala BPPI adalah Kepala Badan Penelitian dan Pengembangan Industri, Kementerian Perindustrian. Pasal 2 (1)LSPro yang telah terakreditasi melakukan sertifikasi terhadap Baterai Primer sesuai dengan ketentuan SNI 04- 2051.1 -2004 dan SNI 04 -2051.2 -2004 . www.peraturan.go.id 2016, No.2087-4- (2)Laboratorium Penguji yang telah terakreditasi melak ukan pengujian terhadap Baterai Primer sesuai dengan ketentuan SNI 04-2051.1 -2004 dan SNI 04 -2051.2 -2004 . (3)LSPro sebagaimana dimaksud pada ayat (1) tercantum dalam huruf A Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4)Laboratorium Penguji sebagaimana dimaksud pada ayat (2) tercantum dalam huruf B Lampi ranyang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 (1)Laboratorium Penguji sebagaimana dimaksud dalam Pasal 2 ayat (4) wajib melakukan pengujian atas permintaan LSPro dan/atau instansi teknis dengan perlakuan yang sama terhadap antar LS Pro dan antar instansi teknis. (2)Kewajiban pengujian sebagaimana dimaksud pada ayat (1) berlaku untuk: a.penerbitan SPPT -SNIBaterai Primer ; dan/atau b.pengawasan atas pelaksanaan penerapan SNI 04- 2051.1 -2004 dan SNI 04 -2051.2 -2004 secara wajib. Pasal 4 (1)LSPro dan Labo ratorium Pengu ji sebagaimana dimaksud dalam Pasal 2 harus melaporkan hasil kinerja sertifikasi dan pengujian kepada Direktur Jenderal Pembina Industri dan Kepala BPPI, Kementerian Perindustrian. (2)Laporan hasil kinerja sertifikasi dan pengujian sebagaimana d imaksud pada ayat (1) terdiri atas: a.laporan hasil kinerja sertifikasi yang disampaikan LSPro, berupa: 1.penerbitan, pengawasan, dan pencabutan SPPT -SNIBaterai Primer ; 2.rekapitulasi penerbitan, pengawasan, dan pencabutan SPPT -SNI Baterai Primer dalam jangka waktu 1 (satu) tahun; dan www.peraturan.go.id 2016, No.2087-5- 3.perkembangan kompetensi, organisasi, dan akreditasi LSPro. b.laporan hasil kinerja pengujian yang disampai kan Laboratorium Pengu ji, berupa: 1.Sertifikat Hasil Uji (SHU) atau hasil uji atas pengujian Baterai Primer yang telah dilakukan dalam jangka waktu 1 (satu) bulan; 2.rekapitulasi SHU atau hasil uji atas pengujian Baterai Primer yang telah dilakukan dalam jangka waktu 1 (satu) tahun; dan 3.perkembangan kompetensi, organisasi, dan akreditasi Laboratorium Penguji. (3)Laporan hasil kinerja ser tifikasi oleh LSPro harus disampaikan dalam jangka waktu sebagai berikut: a.laporan penerbitan, pengawasan, dan pencabutan SPPT -SNI Baterai Primer sebagaimana dimaksud pada ayat (2) huruf a angka 1 harus disampaikan paling lambat 7 (tujuh) hari kerja terhitu ng sejak tanggal keputusan penerbitan, pengawasan, dan pencabutan SPPT -SNI Baterai Primer diterbitkan; dan b.laporan rekapitulasi penerbitan, pengawasan, dan pencabutan SPPT -SNIBaterai Primer dalam jangka waktu 1 (satu) tahun sebagaimana dimaksud pada ayat (2) huruf a angka 2 harus disampaikan paling lambat pada tanggal 5 Januari tahun berikutnya. (4)Laporan hasil kiner ja pengujian oleh Laboratorium Pengu ji harus disampaikan dalam jangka waktu sebagai berikut: a.laporan SHU atau hasil uji atas pengujian Baterai Primer yang telah dilakukan dalam jangka waktu 1 (satu) bulan sebagaimana dimaksud pada ayat (2) huruf b angka 1 harus disampaikan paling lambat pada tanggal 5 (lima) bulan berikutnya; dan b.laporan rekapitulasi SHU atau hasil uji atas pengujian Baterai Prime ryang telah dilakukan dalam jangka waktu 1 (satu) tahun sebagaimana www.peraturan.go.id 2016, No.2087-6- dimaksud pada ayat (2) huruf b angka 2 harus disampaikan paling lambat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ayat (2) huruf b angka 2 harus disampaikan paling lambat pada tanggal 5 Januari tahun berikutnya. Pasal 5 (1)Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektro nika melakukan pembinaan terhadap industri Baterai Primer yang tidak memenuhi ketentuan SNI 04-2051.1 -2004 dan SNI 04 -2051.2 -2004 secara wajibdan melakukan pengawasan atas penerapan SNI 04-2051.1 -2004 dan SNI 04 -2051.2 -2004 secara wajib. (2)Badan Penelitian danPengembangan Industri melakukan monitoring dan evaluasi terhadap: a.kinerja LSPro dan Laboratorium Pengu ji yang ditunjuk oleh Menteri sebagaimana dimaksud dalam Pasal 2; dan b.pelaksanaan pengujian sebagaimana dimaksud dalam Pasal 3dan laporan hasil kiner ja sertifikasi dan pengujian sebagaimana dimaksud dalam Pasal 4. Pasal 6 (1)LSPro yang melanggar ketentuan se bagaimana dimaksud dalam Pasal 4 ayat (1), ayat (2) huruf a, dan/atau ayat (3) dicabut penunjukan sertifikasinya. (2)Laboratorium Penguji yang melanggar ketent uan sebagaimana dimaksud dalam Pasal 3,Pasal 4ayat (1) , ayat (2) huruf b, dan/atau ayat (4) dicabut penunjukan pengujiannya. (3)Penilaian kebenaran atas pelanggaran ketentuan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan dalam rapat penilaian Le mbaga Penilaian Kesesuaian. www.peraturan.go.id 2016, No.2087-7- Pasal 7 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perindustrian Nomor 23/M-IND/PER/ 2/201 2tentang Penunjukan Lembaga Penilaian Kesesuaian dalam Rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI)Baterai Primer secara Wajib ,dicabut dan dinyatakan tidak berlaku. Pasal 8 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.2087-8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Nega ra Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Desember 2016 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd AIRLANGGA HARTARTO Diundangkan di Jakarta pada tanggal 29 Desember 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEME NTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}