{
  "source": "downloaded_pdfs/bn2017-2015.pdf",
  "processed_date": "2025-04-24T13:25:12.424559",
  "document_info": {
    "title": "Microsoft Word - BN 2017-2015.doc"
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2017, 2015 KEMENHUB. Pakaian Dinas. ASN. Perubahan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 195 TAHUN 2015 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 141 TAHUN 2015 TENTANG PAKAIAN DINAS UPACARA APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa telah ditetapkan Peraturan Menteri Perhubungan Republik Indonesia Nomor PM 141 Tahun 2015 tentang Pakaian Dinas upacara Aparatur Sipil Negara Di Lingkungan Kementerian Perhubungan; b. bahwa dalam rangka pembinaan disiplin dan keseragaman serta ketertiban penggunaan pakaian dinas upacara guna membangun identitas aparatur di lingkungan Kementerian Perhubungan, perlu diatur penggunaan pakaian dinas upacara aparatur sipil negara di lingkungan Kementerian Perhubungan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tentang Perubahan Atas Peraturan Menteri Perhubungan Nomor PM 141 Tahun 2015 tentang Pakaian Dinas upacara Aparatur Sipil Negara Di Lingkungan Kementerian Perhubungan; www.peraturan.go.id 2015, No.2017-2- Mengingat : 1. Peraturan Presiden Republik Indonesia Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 2.Peraturan Presiden Republik Indonesia Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 3.Peraturan Menteri Perhubungan Nomor KM 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 68 Tahun 2013 (Berita Negara Republik Indonesia Tahun 2013 Nomor 1113); 4.Peraturan Menteri Perhubungan Nomor PM. 19 Tahun 2015 tentang Pakaian Dinas Harian Pegawai Negeri Sipil di Lingkungan Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 188); 5.Keputusan Menteri Perhubungan Nomor KM.69/UM.606/Phb-85 tentang Tata Cara Pemakaian Lambang dan Logo Kementerian Perhubungan yang telah disempurnakan dengan Keputusan Menteri Perhubungan Nomor KM. 37 Tahun 1994; 6.Keputusan Menteri Perhubungan Nomor KM.263/HK.602/Phb-87 tentang Daftar Singkatan Nama Jabatan dan Unit Kerja di lingkungan Kementerian Perhubungan; MEMUTUSKAN: Menetapkan : PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 141 TAHUN 2015 TENTANG PAKAIAN DINAS UPACARA APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN Pasal I Beberapa ketentuan dalam Peraturan Menteri Perhubungan Republik Indonesia Nomor PM 141 Tahun 2015 tentang Pakaian Dinas Upacara Aparatur Sipil Negara Di Lingkungan www.peraturan.go.id 2015, No.2017-3- Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1462) diubah sebagai berikut: 1.Merubah ketentuan Pasal 4, sehingga Pasal 4 menjadi sebagai berikut: Pasal 4 Tutup badan sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b, meliputi : a.Pakaian Dinas Upacara untuk pria, terdiri dari: 1)Tutup Kepala: a.Pet warna biru tua; b.Emblem. 2)Tutup Badan: a.Baju jas lengan panjang dengan krah leher model tidur warna biru tua dengan baju dalam warna putih dan dasi panjang warna biru tua; b.Celana panjang warna biru tua dengan 2 (dua) buah saku samping bagian depan dan 2 (dua) buah saku bagian belakang; c.Ikat pinggang/gesper warna hitam dengan lambang Kementerian Perhubungan. 3)Alas kaki berupa sepatu model TNI warna hitam; 4)Atribut: a.Papan nama pada dada sebelah kanan; b.Lambang Kementerian Perhubungan pada sebelah kiri; c.Epolet warna biru dengan tanda pangkat/golongan aparatur. b.Pakaian Dinas Upacara untuk wanita, terdiri dari: 1)Tutup Kepala: a.Pet warna biru tua;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "untuk wanita, terdiri dari: 1)Tutup Kepala: a.Pet warna biru tua; b.Emblem. 2)Tutup Badan: a.Baju jas lengan panjang dengan krah leher model tidur warna biru tua dengan baju www.peraturan.go.id 2015, No.2017-4- dalam warna putih dan dasi panjang warna biru tua; b.Rok warna biru tua dengan ukuran paling tinggi 10 (sepuluh) cm di bawah lutut dilengkapi 2 (dua) buah saku samping bagian depan atau celana panjang warna biru tua dengan 2 (dua) buah saku samping bagian depan dan tanpa saku bagian belakang; c.Ikat pinggang/gesper warna hitam dengan lambang Kementerian Perhubungan. 3)Alas kaki berupa sepatu model TNI warna hitam; 4)Atribut: a.Papan nama pada dada sebelah kanan; b.Lambang Kementerian Perhubungan pada sebelah kiri; c.Epolet warna biru dengan tanda pangkat/golongan aparatur. c.Pakaian dinas upacara wanita muslimah dilengkapi kerudung berwarna biru tua polos dengan segala atribut tetap digunakan dan dapat terlihat dengan jelas. 2.Mengubah Lampiran Peraturan Menteri Perhubungan Republik Indonesia Nomor PM 141 Tahun 2015 tentang Pakaian Dinas Upacara Aparatur Sipil Negara Di Lingkungan Kementerian Perhubungan, sebagaimana tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. www.peraturan.go.id 2015, No.2017-5- Ditetapkan di Jakarta pada tanggal 16 Desember 2015 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd. IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 30 Desember 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2015, No.2017-6- www.peraturan.go.id 2015, No.2017-7- www.peraturan.go.id 2015, No.2017-8- www.peraturan.go.id 2015, No.2017-9- www.peraturan.go.id 2015, No.2017-10- www.peraturan.go.id 2015, No.2017-11- www.peraturan.go.id 2015, No.2017-12- www.peraturan.go.id 2015, No.2017-13- www.peraturan.go.id 2015, No.2017-14- www.peraturan.go.id 2015, No.2017-15- www.peraturan.go.id 2015, No.2017-16- www.peraturan.go.id 2015, No.2017-17- www.peraturan.go.id 2015, No.2017-18- www.peraturan.go.id 2015, No.2017-19- www.peraturan.go.id 2015, No.2017-20- www.peraturan.go.id 2015, No.2017-21- www.peraturan.go.id 2015, No.2017-22- www.peraturan.go.id 2015, No.2017-23- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}