{
  "source": "downloaded_pdfs/bn219-2011.pdf",
  "processed_date": "2025-04-24T17:24:40.335599",
  "document_info": {
    "title": "Microsoft Word - bn219-2011"
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.219, 2011 KEMENTERIAN KEUANGAN. Program Tabungan Hari Tua. Kesehatan Keuangan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 79/PMK.010/2011 TENTANG KESEHATAN KEUANGAN BADAN PENYELENG GARA PROGRAM TABUNGAN HARI TUA PEGAWAI NEGERI SIPIL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang :a.bahwa dalam rangka menjaga kesehatan keuangan Badan Penyelenggara Program Tabungan Hari Tua Pegawai Negeri Sipil, untu k menjamin pemenuhan hak -hak peserta, dan menyesuaikan dengan perkembangan instrumen investasi yang semakin bervariasi serta untuk lebih mengoptimalkan hasil pengelolaan dan pengembangan kekayaan Badan Penyelenggara Program Tabungan Hari Tua Pegawai Negeri Sipil, perlu dilakukan penyempurnaan atas Keputusan Menteri Keuangan Nomor 491/KMK.06/2004 tentang Penyelenggaraan Program dan Pengelolaan Kekayaan Tabungan Hari Tua oleh PT Taspen (Persero) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 219/PMK.010/2008; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Keuangan tentang Kesehatan Keuangan Badan www.djpp.kemenkumham.go.id 2011 , No.219 2 Penyelenggara Program Tabungan Hari Tua Pegawai Negeri Sipil; Mengingat :1.Undang -Undang Nomor 8 Tahun 1974 tentang Pokok - pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041) sebagaimana telah diubah dengan Undang -Undang Nomor 43 Tahun 1999 tentang Perubahan Atas Un dang -Undang Nomor 8 Tahun 1974 tentang Pokok -pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); 2.Undang -Undang Nomor 2 Tahun 1992 tentang Usaha Perasuransian (Lembaran Nega ra Republik Indonesia Tahun 1992 Nomor 13 ,Tambahan Lembaran Negara Republik Indonesia Nomor 3467) ; 3.Peraturan Pemerintah Nomor 73 Tahun 1992 tentang Penyelenggaraan Usaha Perasuransian (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 120 ,Tambahan Lembaran Negara Republik Indonesia Nomor 3506) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Pemerintah Nomor 81 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 212, Tambahan Lembaran Negara Republik Indonesia Nomor 4954) ; 4.Peraturan Pemerintah Nomor 25 Tahun 1981 tentang Asuransi Sosial Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1981 Nomor 37, Tambahan Lembaran Negara Republik Indonesia Nomor 3200); 5.Peraturan Pemerintah Nomor 26 Tahun 1981 tentang Pengalihan Bentuk Perusahaan Umum Dana Tabungan dan Asuransi Pegawai Negeri Menjadi Perusahaan Perseroan (Persero) (Lembaran Negara Republik Indonesia Tahun 1981 Nomor 38); 6.Keputusan Presiden Nomor 56/P Tahun 2010; 7.Peraturan Menteri Keuangan Nomor 1 84/PMK.01/2010 tentang Organisasi dan Tata Kerja Kementerian Keuangan; www.djpp.kemenkumham.go.id 2011 , No.219 3 MEMUTUSKAN: Menetapkan :PERATURAN MENTERI KEUANGAN TENTANG KESEHATAN KEUANGAN BADAN PENYELENGGARA PROGRAM TABUNGAN HARI TUA PEGAWAI NEGERI SIPIL . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Keuangan ini yang dimaksud dengan : 1.Badan Penyelenggara adalah PT Taspen (Persero) sebagaimana dimaksud dalam Peraturan Pemerintah Nomor 26 Tahun 1981 tentang Pengalihan Bentuk Perusahaan Umum Dana Tabungan danAsuransi Pegawai Negeri Menj adi Perusahaan Perseroan (Persero). 2.Program Tabungan Hari Tua Pegawai Negeri Sipil adalah program tabungan hari tua bagi pegawai negeri sipil sebagaimana dimaksud dalam Peraturan Pemerintah Nomor 25 Tahun 1981 tentang Asuransi Sosial Pegawai Negeri Sipil. 3.Program Tabungan Hari Tua Bukan Pegawai Negeri Sipil adalah program tabungan hari tua bagi pegawai Badan Usaha Milik Negara (BUMN), pegawai Badan Usaha Milik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pegawai Badan Usaha Milik Negara (BUMN), pegawai Badan Usaha Milik Daerah (BUMD) dan pegawai Badan Hukum Milik Negara (BHMN). 4.Kekayaan Yang Diperkenankan adalah keka yaan yang diperhitungkan dalam tingkat solvabilitas . 5.Bank adalah bank umum sebagaimana dimaksud dalam undang -undang mengenai perbankan. 6.Menteri adalah Menteri Keuangan Republik Indonesia. BAB II KESEHATAN KEUANGAN Bagian Pertama Tingkat Solvabilitas Pasal 2 (1)Badan Penyelenggara setiap saat wajib menjaga tingkat solvabilitas. (2)Tingkat solvabilitas sebagaimana dimaksud pada ayat (1) adalah selisih antara jumlah Kekayaan Yang Diperkenankan dan kewajiban. www.djpp.kemenkumham.go.id 2011 , No.219 4 (3)Kekayaan Yang Diperkenankan dalam perhitungan tingkat sol vabilitas sebagaimana dimaksud pada ayat (2) adalah kekayaan yang memenuhi ketentuan tentang jenis, penilaian, dan batasan sebagaimana dimaksud dalam Peraturan Menteri Keuangan ini. (4)Kewajiban dalam perhitungan tingkat solvabilitas sebagaimana dimaksud pada ayat (2) adalah kewajiban Badan Penyelenggara sebagaimana dimaksud dalam Peraturan Menteri Keuangan ini. Pasal 3 Tingkat solvabilitas sebagaimana dimaksud dalam Pasal 2 ayat (2) paling sedikit sebesar 1% (satu per seratus) dari jumlah kewajiban manfaat p olis masa depan. Bagian Kedua Perimbangan Kekayaan Dengan Kewajiban Pasal 4 Badan Penyelenggara wajib memiliki Kekayaan Yang Diperkenankan dalam bentuk investasi yang memenuhi ketentuan mengenai jenis, penilaian, dan pembatasan kekayaan sebagaimana dimaksu d dalam Peraturan Menteri Keuangan ini paling sedikit sebesar jumlah kewajiban manfaat polis masa depan dan utang klaim. BAB III KEKAYAAN YANG DIPERKENANKAN Pasal 5 (1)Jenis Kekayaan Yang Diperkenankan sebagaimana dimaksud dalam Pasal 2 ayat (2) terdiri atas kekayaan dalam bentuk : a.investasi; dan b.bukan investasi. (2)Kekayaan Yang Diperkenankan dalam bentuk investasi dan bukan investasi sebagaimana dimaksud pada ayat (1) harus: a.dikuasai oleh Badan Penyelenggara ; b.tidak dalam sengketa; dan c.tidak diblokir oleh pihak yang berwenang. www.djpp.kemenkumham.go.id 2011 , No.219 5 Bagian Pertama Kekayaan Yang Diperkenankan Dalam Bentuk Investasi Pasal 6 Kekayaan Yang Diperkenankan dalam bentuk investasi sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf a terdiri dari: a.deposito pada Bank; b.saham yang diperdagangkan di bursa efek di Indonesia; c.obligasi yang paling kurang memiliki peringkat yang termasuk dalam kategori 2(dua) peringkat teratas dari perusahaan pemeringkat efek yang telah memperoleh izin dari Badan Pengawas Pasar Modal dan Lembaga Keuangan ; d.sukuk yang paling kurang memiliki peringkat yang termasuk dalam kategori 2(dua) peringkat teratas dari perusahaan pemeringkat efek yang telah memperoleh izin dari Badan Pengawas Pasar Modal dan Lembaga Keuangan ; e.Surat Berharga Negara; f.surat berharga yang diterbitka n oleh Bank Indonesia; g.unitpenyertaan reksa dana berbentuk kontrak investasi kolektif yang telah mendapat pernyataan efektif dari Badan Pengawas Pasar Modal dan Lembaga Keuangan; h.unit penyertaan reksa dana berbentuk kontrak investasi kolektif yang unit penyertaannya diperdagangkan di bursa efek di Indonesia; i.efek beragun aset yang diterbitkan berdasarkan kontrak investasi kolektif dan telah mendapat pernyataan efektif dari Badan Pengawas Pasar Modal dan Lembaga Keuangan ; j.unit penyertaan dana investasi r eal estat yang telah mendapat pernyataan efektif dari Badan Pengawas Pasar Modal dan Lembaga Keuangan; dan/atau k.penyertaan langsung. Pasal 7 Penilaian atas Kekayaan Yang Diperkenankan dalam bentuk investasi sebagaimana dimaksud dalam Pasal 6 adalah sebaga i berikut: a.deposito pada Bank, berdasarkan nilai nominal; b.saham yang diperdagangkan di bursa efek di Indonesia, berdasarkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "nominal; b.saham yang diperdagangkan di bursa efek di Indonesia, berdasarkan nilai pasar dengan menggunakan informasi harga perdagangan terakhir di bursa efek; www.djpp.kemenkumham.go.id 2011 , No.219 6 c.obligasi dan sukuk, berdasarkan nilai pasar wajar yang ditetapkan oleh lembaga pemeringkat harga efek yang telah memperoleh izin dari Badan Pengawas Pasar Modal dan Lembaga Keuangan; d.Surat Berharga Negara, berdasarkan nilai pasar wajar yang ditetapkan oleh lembaga pemeringkat harga efek yang telah memper oleh izin usaha dari Badan Pengawas Pasar Modal dan Lembaga Keuangan atau lembaga pemeringkat harga efek yang telah diakui secara internasional; e.surat berharga yang diterbitkan oleh Bank Indonesia, berdasarkan nilai pasar; f.unit penyertaan reksa dana berbe ntuk kontrak investasi kolektif, berdasarkan nilai aktiva bersih; g.unit penyertaan reksa dana berbentuk kontrak investasi kolektif yang unit penyertaannya diperdagangkan di bursa efek di Indonesia , berdasarkan nilai pasar; h.efek beragun aset yang diterbitkan berdasarkan kontrak investasi kolektif, berdasarkan nilai pasar; i.unit penyertaan dana investasi real estat, berdasarkan nilai pasar; dan j.penyertaan langsung, berdasarkan nilai ekuitas sesuai porsi kepemilikannya. Pasal 8 (1)Pembatasan atas Kekayaan Yang Dip erkenankan dalam bentuk investasi sebagaimana dimaksud dalam Pasal 6 adalah sebagai berikut: a.investasi berupa deposito, untuk setiap Bank paling tinggi 20% (dua puluh per seratus) dari jumlah investasi; b.investasi berupa saham yang emitennya adalah badan hu kum Indonesia, untuk setiap emiten masing -masing paling tinggi 10% (sepuluh per seratus) dari jumlah investasi, dan seluruhnya paling tinggi 40% (empat puluh per seratus) dari jumlah investasi; c.investasi berupa obligasi ,untuk setiap emiten masing -masing paling tinggi 10% (sepuluh per seratus) dari jumlah investasi, dan seluruhnya paling tinggi 50% (lima puluh per seratus) dari jumlah investasi; d.investasi berupa sukuk ,untuk setiap emiten masing -masing paling tinggi 10% (sepuluh per seratus) dari jumlah in vestasi, dan seluruhnya paling tinggi 50% (lima puluh per seratus) dari jumlah investasi; e.investasi berupa unit penyertaan reksa dana, untuk setiap manajer investasi masing -masing paling tinggi 20% (dua puluh per seratus) dari jumlah investasi, dan seluru hnya paling tinggi 50% (lima puluh per seratus) dari jumlah investasi; www.djpp.kemenkumham.go.id 2011 , No.219 7 f.investasi berupa efek beragun aset ,untuk setiap manajer investasi masing -masing paling tinggi 10% (sepuluh per seratus) dari jumlah investasi dan seluruhnya paling tinggi 20% (dua pul uh per seratus) dari jumlah investasi; g.investasi berupa unit penyertaan dana investasi real estat, untuk setiap manajer investasi masing -masing paling tinggi 10% (sepuluh per seratus) dari jumlah investasi, dan seluruhnya paling tinggi 20% (dua puluh per s eratus) dari jumlah investasi; dan h.investasi berupa penyertaan langsung, untuk setiap penerbit masing - masing paling tinggi 2% (dua per seratus) dari jumlah investasi, dan seluruhnya paling tinggi 5% (lima per seratus) dari jumlah investasi . (2)Jumlah investas i dalam bentuk obligasi dan sukuk sebagaimana dimaksud pada ayat (1) huruf c dan huruf d seluruhnya paling tinggi 50% (lima puluh per seratus) dari jumlah investasi. (3)Dalam hal terjadi pelampauan batasan penempatan investasi sebagaimana dimaksud pada ayat ( 1) yang diakibatkan fluktuasi harga instrumen investasi di pasar modal dan pasar uang, Badan Penyelenggara harus menyesuaikan penempatan investasi dimaksud sesuai dengan ketentuan batasan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Penyelenggara harus menyesuaikan penempatan investasi dimaksud sesuai dengan ketentuan batasan penempatan investasi dalam jangka waktu paling lama 6 (enam) bulan. Pasal 9 (1)Penempatan atas Kekayaan Yang Diperkenankan dalam bentuk investasi pada satu pihak wajib memenuhi ketentuan pembatasan investasi yaitu paling tinggi 25% (dua puluh lima per seratus) dari jumlah investasi, kecuali penempatan pada Surat Berharga Nega ra dan surat berharga yang diterbitkan oleh Bank Indonesia. (2)Pihak sebagaimana dimaksud pada ayat (1) termasuk pula pihak yang baik sendiri -sendiri maupun secara bersama -sama mempunyai hubungan afiliasi dan/atau hubungan hukum lainnya yaitu: a.hubungan karena perkawinan dan keturunan sampai derajat kedua termasuk horizontal maupun vertikal; b.hubungan antara pihak dengan pegawai, direktur, atau komisaris dari pihak tersebut; dan/atau c.hubungan antara 2 (dua) perusahaan atau lebih dimana terdapat satu atau lebih a nggota direksi atau dewan komisaris yang sama . (3)Batasan penempatan atas Kekayaan Yang Diperkenankan sebagaimana dimaksud pada ayat (1) dikecualikan dalam hal hubungan afiliasi www.djpp.kemenkumham.go.id 2011 , No.219 8 sebagaimana dimaksud pada ayat (2) terjadi karena kepemilikan atau penyertaan mod al pemerintah. Pasal 10 Jumlah investasi yang digunakan sebagai dasar perhitungan batasan sebagaimana dimaksud dalam Pasal 8 dan Pasal 9 adalah nilai seluruh jenis investasi sebagaimana dimaksud dalam Pasal 6 per tanggal neraca yang penilaiannya didasark an pada ketentuan sebagaimana dimaksud dalam Pasal 7. Pasal 11 (1)Badan Penyelenggara dapat menunjuk satu atau lebih pihak lain yang tidak terafiliasi untuk melakukan pengelolaan Kekayaan Yang Diperkenankan dalam bentuk investasi. (2)Pihak lain sebagaimana dimak sud pada ayat (1) harus memiliki keahlian dan pengalaman di bidang pengelolaan investasi, serta memiliki izin sebagaimana dimaksud dalam undang -undang mengenai pasar modal. (3)Pengelolaan Kekayaan Yang Diperkenankan dalam bentuk investasi oleh pihak lain seba gaimana dimaksud pada ayat (1) harus sesuai dengan ketentuan dalam Peraturan Menteri Keuangan ini. (4)Badan Penyelenggara tetap bertanggung jawab terhadap pengelolaan Kekayaan Yang Diperkenankan dalam bentuk investasi yang dilakukan oleh pihak lain sebagaiman a dimaksud pada ayat (1). Bagian Kedua Kekayaan Yang Diperkenankan Dalam Bentuk Bukan Investasi Pasal 12 Kekayaan Yang Diperkenankan dalam bentuk bukan investasi sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf b terdiri dari : a.kas dan bank; b.piutang iuran untuk Program Tabungan Hari Tua Pegawai Negeri Sipil; c.piutang iuran atas kewajiban masa lalu ( past service liability ) untuk Program Tabungan Hari Tua Pegawai Negeri Sipil; d.piutang investasi yang umurnya tidak lebih dari 1 (satu) bulan dihitung sejak tangga l transaksi divestasi; e.piutang hasil investasi yang umurnya tidak lebih dari 1 (satu) bulan dihitung sejak tanggal hasil investasi menjadi hak Badan Penyelenggara; dan/atau www.djpp.kemenkumham.go.id 2011 , No.219 9 f.tanah, bangunan dengan hak strata ( strata title ), dan tanah dengan bangunan yang di pakai sendiri, yang jumlah seluruhnya paling tinggi 30% (tiga puluh per seratus) dari modal sendiri (ekuitas) periode berjalan. Pasal 13 Penilaian atas Kekayaan Yang Diperkenankan dalam bentuk bukan investasi sebagaimana dimaksud dalam Pasal 12 adalah seba gai berikut: a.kas dan bank, berdasarkan nilai nominal; b.piutang iuran untuk program Tabungan Hari Tua Pegawai Negeri Sipil, berdasarkan nilai sisa tagihan; c.piutang iuran atas kewajiban masa lalu (past service liability ) untuk Program",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "atas kewajiban masa lalu (past service liability ) untuk Program Tabungan Hari Tua Pegawa i Negeri Sipil, berdasarkan nilai sisa tagihan; d.piutang investasi, berdasarkan nilai sisa tagihan; e.piutang hasil investasi, berdasarkan nilai sisa tagihan; dan f.tanah, bangunan dengan hak strata ( strata title ), dan tanah dengan bangunan yang dipakai sendi ri, berdasarkan nilai yang ditetapkan oleh lembaga penilai yang terdaftar pada instansi yang berwenang atau berdasarkan Nilai Jual Objek Pajak (NJOP) dalam hal tidak dilakukan penilaian oleh lembaga penilai. Pasal 14 Nilai sisa tagihan sebagaimana dimaksu d dalam Pasal 13 huruf c adalah nilai sisa tagihan sebagaimana disetujui oleh Menteri. BAB IV KEWAJIBAN Pasal 15 Kewajiban Badan Penyelenggara terdiri dari : a.kewajiban manfaat polis masa depan; b.utang klaim; dan c.kewajiban lainnya. Pasal 16 Badan Penyelengg ara wajib membentuk kewajiban manfaat polis masa depan sebagaimana dimaksud dalam Pasal 15 huruf a untuk Program Tabungan Hari www.djpp.kemenkumham.go.id 2011 , No.219 10 Tua Pegawai Negeri Sipil dengan menggunakan metode dan asumsi yang disetujui oleh Menteri. BAB V PENGUMUMAN DAN PELAPORAN Pasal 1 7 (1)Badan Penyelenggara wajib menyusun laporan keuangan non -konsolidasi yang tidak memperhitungkan kekayaan dan kewajiban untuk program pensiun pegawai negeri sipil. (2)Laporan keuangan non -konsolidasi sebagaimana dimaksud pada ayat (1) disusun berdasarkan sta ndar akuntansi keuangan yang berlaku di Indonesia. Pasal 18 (1)Badan Penyelenggara wajib menyampaikan kepada Menteri : a.laporan keuangan triwulanan per 31 Maret, 30 Juni, 30 September, dan 31 Desember, paling lama 1 (satu) bulan setelah berakhirnya triwulanan yang bersangkutan; b.laporan keuangan tahunan per 31 Desember yang dilampiri dengan laporan auditor independen, paling lambat tanggal 30 April tahun berikutnya; c.laporan operasional triwulanan per 31 Maret, 30 Juni, 30 September , dan 31 Desember, paling lama 1 (satu) bulan setelah berakhirnya triwulanan yang bersangkutan; dan d.laporan operasional tahunan per 31 Desember, paling lambat tanggal 30 April tahun berikutnya. (2)Format laporan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Ketua Badan Pengawa s Pasar Modal dan Lembaga Keuangan. Pasal 19 (1)Badan Penyelenggara wajib mengumumkan neraca, perhitungan laba rugi, tingkat solvabilitas, perimbangan kekayaan dengan kewajiban , dan informasi lainnya, untuk periode yang berakhir per 31 Desember pada 2 (dua) surat kabar harian di Indonesia yang memiliki peredaran nasional paling lambat tanggal 30 April tahun berikutnya. (2)Neraca dan perhitungan laba rugi sebagaimana dimaksud pada ayat (1) merupakan bagian dari laporan keuangan yang telah diaudit oleh auditor independen. www.djpp.kemenkumham.go.id 2011 , No.219 11 (3)Bukti pengumuman sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri paling lambat 2 (dua) minggu setelah dilakukannya pengumuman dimaksud. (4)Format pengumuman sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Ketua Badan Pengawas Pasar Modal dan Lembaga Keuangan. Pasal 20 Dalam hal batas waktu terakhir penyampaian laporan sebagaimana dimaksud dalam Pasal 18 ayat (1), Pasal 19 ayat (1) dan ayat (3) adalah hari libur, batas akhir penyampaian laporan adalah hari kerja pertama setelah batas waktu terakhir dimaksud. BAB VI LARANGAN Pasal 21 (1)Badan Penyelenggara dilarang memiliki dan/atau menempatkan kekayaannya pada: a.instrumen derivatif, kecuali untuk keperluan lindung nilai dan/atau instrumen turunan surat berharga yang diperoleh sebagai bagian yang melekat pada suatu surat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berharga yang diperoleh sebagai bagian yang melekat pada suatu surat berharga; b.instrumen perdagangan berjangka, baik untuk perdagangan komoditi maupun perdagangan valuta asing; c.kekayaan di luar negeri; d.perusahaan yang sebagian atau seluruh sahamnya dimiliki oleh direksi, komisaris, atau pejabat negara selaku pribadi; dan/atau e.perusahaan yang sebagian atau seluruh sahamnya dimiliki oleh keluarga sampai derajat kedua menurut garis lurus maupun garis ke samping, termasuk menantu, ipar dari pihak sebagaimana dimaksud pada huruf d. (2)Badan Peny elenggara dilarang melakukan penempatan baru dalam bentuk investasi yang menyebabkan jumlah investasi melebihi batasan sebagaimana dimaksud dalam Pasal 8 dan Pasal 9. Pasal 22 Direksi dan komisaris Badan Penyelenggara, atau setiap orang yang mempunyai ke wenangan dalam pengelolaan kekayaan Badan Penyelenggara dilarang melakukan tindakan yang mengakibatkan Badan Penyelenggara www.djpp.kemenkumham.go.id 2011 , No.219 12 menjual, memindahtangankan, menyewakan, memberikan pinjaman, menyediakan jasa, fasilitas, atau barang, mengalihkan atau mengijinkan penggunaan kekayaan Badan Penyelenggara selain untuk kepentingan Badan Penyelenggara, kepada: a.direksi atau komisaris dari Badan Penyelenggara; b.pihak yang menyediakan jasa pengelolaan investasi kepada Badan Penyelenggara; c.direksi, komisaris, atau pemegang sa ham mayoritas dari pihak sebagaimana dimaksud pada huruf b; d.keluarga, sampai derajat kedua menurut garis lurus maupun garis ke samping, termasuk menantu, ipar dari pihak sebagaimana dimaksud pada huruf c; dan/atau e.pihak lain yang dikendalikan oleh pihak se bagaimana dimaksud pada huruf b. BAB VII SANKSI Pelanggaran terhadap ketentuan Pasal 2 ayat (1), Pasal 4, Pasal 9 ayat (1), Pasal 16, Pasal 17 ayat (1), Pasal 18 ayat (1) , Pasal 19 ayat (1), Pasal 21, Pasal 22, Pasal 24 ayat (5), Pasal 28, dan Pasal 29 ,Peraturan Menteri Keuangan ini, dikenakan sanksi administratif sebagaimana dimaksud dalam Peraturan Pemerintah Nomor 73 Tahun 1992 tentang Penyelenggaraan Usaha Perasuransian sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Pemerintah Nomor 81 Tahun 2008. BAB VIII KETENTUAN PERALIHAN Pasal 24 (1)Program Tabungan Hari Tua Bukan Pegawai Negeri Sipil yang telah diselenggarakan oleh Badan Penyelenggara sebelum ditetapkannya Peraturan Menteri Keuangan ini, dapat tetap diselenggarakan dengan tidak menambah peserta baru, paling lama 2 (dua) tahun sejak Peraturan Menteri Keuangan ini ditetapkan. (2)Dalam hal jangka waktu sebagaimana dimaksud pada ayat (1) berakhir, Badan Penyelenggara harus mengalihkan seluruh portofolio pertanggungan program Tabungan Hari Tua Bukan Pegawai Negeri Sipil kepada perusahaan asuransi lain. www.djpp.kemenkumham.go.id 2011 , No.219 13 (3)Pengalihan seluruh portofolio pertanggungan Program Tabungan Hari Tua Bukan Pegawai Negeri Sipil oleh Badan Penyelenggara sebagaimana dimaksud pada ayat (2) hanya dapat dilakukan setelah terl ebih dahulu mendapat persetujuan Menteri. (4)Persetujuan sebagaimana dimaksud pada ayat (3) diberikan oleh Menteri paling lama 30 (tiga puluh) hari terhitung sejak diterimanya dokumen permohonan secara lengkap. (5)Setelah mendapat persetujuan sebagaimana dimak sudpada ayat (4), Badan Penyelenggara yang akan mengalihkan portofolio pertanggungan P rogram Tabungan Hari Tua Bukan Pegawai Negeri Sipil wajib terlebih dahulu memberitahukan secara tertulis kepada setiap pemegang polis. (6)Badan Penyelenggara yang mengalihk an portofolio pertanggungan Program Tabungan Hari Tua Bukan Pegawai Negeri Sipil harus mengumumkan pengalihan tersebut pada surat kabar harian Indonesia yang berperedaran luas paling kurang selama 3 (tiga) hari berturut -turut. (7)Setelah selesainya pengalihan portofolio pertanggungan Program Tabungan Hari Tua Bukan Pegawai",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "selesainya pengalihan portofolio pertanggungan Program Tabungan Hari Tua Bukan Pegawai Negeri Sipil, Badan Penyelenggara harus melaporkan kepada Menteri hasil pelaksanaan pengalihan portofolio pertanggungan dimaksud. Pasal 2 5 (1)Dalam hal terdapat portofolio pertanggungan Program Tabungan Hari Tua Bukan Pegawai Negeri Sipil yang belum dialihkan kepada perusahaan asuransi lain, selain jenis Kekayaan Yang Diperkenankan sebagaimana dimaksud dalam Pasal 12, dalam perhitungan batas tingkat solvabilitas, Badan Penyelenggara tetap memper hitungkan Kekayaan Yang Diperkenankan bukan investasi yang bersumber dari Program Tabungan Hari Tua Bukan Pegawai Negeri Sipil yaitu: a.piutang iuran untuk Program Tabungan Hari Tua Bukan Pegawai Negeri Sipil; dan b.piutang iuran atas kewajiban masa lalu (past service liability ) untuk Program Tabungan Hari Tua Bukan Pegawai Negeri Sipil. (2)Penilaian atas Kekayaan Yang Diperkenankan dalam bentuk bukan investasi sebagaimana dimaksud pada ayat (1) adalah sebagai berikut: a.piutang iuran untuk Program Tabungan Hari Tua Bukan Pegawai Negeri Sipil, berdasarkan nilai sisa tagihan; b.piutang iuran atas kewajiban masa lalu (past service liability ) untuk Program Tabungan Hari Tua Bukan Pegawai Negeri Sipil, berdasarkan nilai sisa tagihan. www.djpp.kemenkumham.go.id 2011 , No.219 14 (3)Kekayaan Yang Diperkenankan dalam bentu k bukan investasi untuk perhitungan tingkat solvabilitas sebagaimana dimaksud pada ayat (1) adalah kekayaan yang memenuhi batasan sebagai berikut: a.piutang iuran untuk Program Tabungan Hari Tua Bukan Pegawai Negeri Sipil, umurnya tidak lebih dari 2 (dua) bu lan dihitung sejak tanggal jatuh tempo pembayaran; b.piutang iuran atas kewajiban masa lalu (past service liability ) untuk Program Tabungan Hari Tua Bukan Pegawai Negeri Sipil, umurnya tidak lebih dari 2 (dua) bulan dihitung sejak tanggal jatuh tempo pembaya ran. Pasal 26 (1)Dalam hal terdapat portofolio pertanggungan Program Tabungan Hari Tua Bukan Pegawai Negeri Sipil yang belum dialihkan kepada perusahaan asuransi lain, Badan Penyelenggara harus membentuk kewajiban manfaat polis masa depan sebagaimana dimaksud dalam Pasal 15 huruf a untuk Program Tabungan Hari Tua Bukan Pegawai Negeri Sipil. (2)Kewajiban manfaat polis masa depan sebagaimana dimaksud pada ayat (1) dihitung secara prospektif dengan tingkat bunga aktuaria yang tidak melebihi 10% (sepuluh per seratus) per tahun dan asumsi -asumsi aktuaria lain yang wajar, dengan memperhitungkan seluruh penerimaan dan pengeluaran di masa depan sesuai ketentuan polis. Pasal 27 (1)Dalam hal terdapat portofolio pertanggungan Program Tabungan Hari Tua Bukan Pegawai Negeri Sipil yang belum dialihkan kepada perusahaan asuransi lain, Badan Penyelenggara harus menyusun laporan keuangan non-konsolidasi sebagaimana dimaksud dalam Pasal 17 yang dapat menunjukkan posisi keuangan gabungan Program Tabungan Hari Tua Pegawai Negeri Sipil da n Program Tabungan Hari Tua Bukan Pegawai Negeri Sipil (2)Laporan keuangan non -konsolidasi sebagaimana dimaksud pada ayat (1) juga harus dapat menunjukkan posisi keuangan untuk masing -masing Program Tabungan Hari Tua Pegawai Negeri Sipil dan Program Tabungan Hari Tua Bukan Pegawai Negeri Sipil. Pasal 28 Dalam hal terdapat portofolio pertanggungan Program Tabungan Hari Tua Bukan Pegawai Negeri Sipil yang belum dialihkan kepada perusahaan asuransi lain, direksi dan komisaris Badan Penyelenggara, atau setiap oran g yang www.djpp.kemenkumham.go.id 2011 , No.219 15 mempunyai kewenangan dalam pengelolaan kekayaan Badan Penyelenggara, selain dilarang melakukan tindakan sebagaimana dimaksud dalam Pasal 22, juga dilarang melakukan tindakan yang mengakibatkan Badan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dalam Pasal 22, juga dilarang melakukan tindakan yang mengakibatkan Badan Penyelenggara menjual, memindahtangankan, menyewak an, memberikan pinjaman, menyediakan jasa, fasilitas, atau barang, mengalihkan, atau mengi zinkan penggunaan kekayaan Badan Penyelenggara selain untuk kepentingan Badan Penyelenggara, kepada: a.pihak yang memiliki paling kurang 50% (lima puluh per seratus) sa ham yang memiliki hak suara dari perusahaan yang mempekerjakan peserta bukan pegawai negeri sipil ; b.keluarga, sampai derajat kedua menurut garis lurus maupun garis ke samping dari direksi, atau komisaris dari perusahaan yang mempekerjakan peserta bukan pega wai negeri sipil, atau setiap orang yang sebagaimana dimaksud pada huruf a, dan pihak lain sebagaimana dimaksud dalam Pasal 22 huruf b. Pasal 2 9 (1)Penempatan Kekayaan Yang Diperkenankan dalam bentuk investasi oleh Badan Penyelenggara yang telah dilakukan seb elum ditetapkannya Peraturan Menteri Keuangan ini, wajib disesuaikan paling lama 1 (satu) tahun sejak tanggal ditetapkannya Peraturan Menteri Keuangan ini. (2)Badan Penyelenggara wajib menyampaikan kepada Menteri rencana penyesuaian sebagaimana dimaksud pada ayat (1) paling lama 3 (tiga) bulan sejak ditetapkannya Peraturan Menteri Keuangan ini. Pasal 30 (1)Pengukuran tingkat solvabilitas sebagaimana dimaksud dalam Pasal 2 diterapkan mulai tahun buku yang berakhir pada tanggal 31 Desember 2010. (2)Laporan dengan meng gunakan format sebagaimana dimaksud dalam Pasal 18 ayat (2) dan pengumuman dengan menggunakan format sebagaimana dimaksud dalam Pasal 19 ayat (4), diterapkan mulai tahun buku yang berakhir pada tanggal 31 Desember 2010. BAB IX KETENTUAN PENUTUP Pasal 3 1 Dengan ditetapkannya Peraturan Menteri Keuangan ini, Keputusan Menteri Keuangan Nomor 491/KMK.06/2004 tentang Penyelenggaraan Program dan www.djpp.kemenkumham.go.id 2011 , No.219 16 Pengelolaan Kekayaan Tabungan Hari Tua oleh PT Taspen (Persero) sebagaimana telah diubah dengan Peraturan Menteri Keuan gan Nomor 219/PMK.010/2008, dicabut dan dinyatakan tidak berlaku. Pasal 32 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya ,memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatanny a dalam Berita Negara Republik Indonesia Ditetapkan di Jakarta pada tangga l2 April 2011 MENTERI KEUANGAN REPUBLIK INDONESIA , AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 18 April 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESI A PATRIALIS AKBAR www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}