{
  "source": "downloaded_pdfs/bn216-2010.pdf",
  "processed_date": "2025-04-24T17:32:08.634108",
  "document_info": {
    "title": "BN 216-2010"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.216, 2010 DEPARTEMEN PERDAGANGAN. Surat Izin Usaha Perdagangan. Perubahan. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 18/M-DAG/PER/4/2010 TENTANG PENUNDAAN PELAKSANAAN PERATURAN MENTERI PERDAGANGAN NOMOR 46/M-DAG/PER/9/2009 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 36/M-DAG/PER/9/2007 TENTANG PENERBITAN SURAT IZIN USAHA PERDAGANGAN BAGI PROVINSI DKI JAKARTA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka efektifitas pelaksanaan Peraturan Menteri Nomor 46/M-DAG/PER/9/2009 tentang Perubahan Atas Peraturan Menteri Perdagangan Nomor 36/M-DAG/PER/9/2007 tentang Penerbitan Surat Izin Usaha Perdagangan di Provinsi DKI Jakarta, perlu melakukan penundaan pelaksanaannya; b. berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perdagangan; Mengingat : 1. Bedrijfsreglementerings Ordonnantie 1934 (Staatsblad 1938 Nomor 86); 2. Undang-Undang Nomor 7 Darurat Tahun 1955 tentang Pengusutan, Penuntutan, dan Peradilan Tindak Pidana Ekonomi (Lembaran Negara Republik Indonesia Tahun www.djpp.depkumham.go.id 2010, No.216 2 1955 Nomor 27, Tambahan Lembaran Negara Republik Indonesia Nomor 801) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 1971 (Lembaran Negara Republik Indonesia Tahun 1971 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 2966); 3. Undang-Undang Nomor 3 Tahun 1982 tentang Wajib Daftar Perusahaan (Lembaran Negara Republik Indonesia Tahun 1982 Nomor 7, Tambahan Lembaran Negara Republik Indonesia Nomor 3214); 4. Undang-Undang Nomor 25 Tahun 1992 tentang Perkoperasian (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 3502); 5. Undang-Undang Nomor 5 Tahun 1999 tentang Larangan Praktek Monopoli dan Persaingan Usaha Tidak Sehat (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 3817); 6. Undang-Undang Nomor 37 Tahun 2000 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 2 Tahun 2000 tentang Kawasan Perdagangan Bebas dan Pelabuhan Bebas Sabang Menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 252, Tambahan Lembaran Negara Republik Indonesia Nomor 4054); 7. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah beberapa kali diubah terakhir dengan Undang- Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 8. Undang-Undang Nomor 25 Tahun 2007 tentang Penanaman Modal (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 4724); www.djpp.depkumham.go.id 2010, No.216 3 9. Undang-Undang Nomor 29 Tahun 2007 tentang Pemerintahan Provinsi Daerah Khusus Ibukota Jakarta Sebagai Ibukota Negara Kesatuan Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4744); 10. Undang-Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 106, Tambahan Lembaran Negara Republik Indonesia Nomor 4756); 11. Undang-Undang Nomor 44 Tahun 2007 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2007 tentang Perubahan Atas Undang-Undang Nomor 36 Tahun 2000 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2000 tentang Kawasan Perdagangan Bebas dan Pelabuhan Bebas Menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 130, Tambahan Lembaran Negara Republik Indonesia Nomor 4775); 12. Undang-Undang Nomor 20 Tahun 2008 tentang Usaha",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 4775); 12. Undang-Undang Nomor 20 Tahun 2008 tentang Usaha Mikro, Kecil, dan Menengah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4866); 13. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 14. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 15. Peraturan Pemerintah Nomor 41 Tahun 2007 tentang Organisasi Perangkat Daerah (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 89, Tambahan Lembaran Negara Republik Indonesia Nomor 4741); www.djpp.depkumham.go.id 2010, No.216 4 16. Peraturan Presiden Nomor 10 Tahun 2005 tentang Unit Organisasi dan Tugas Eselon I Kementerian Negara Republik Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 50 Tahun 2008; 17. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 18. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 19. Peraturan Presiden Nomor 76 Tahun 2007 tentang Kriteria dan Persyaratan Penyusunan Bidang Usaha Yang Tertutup dan Bidang Usaha Yang Terbuka Dengan Persyaratan di Bidang Penanaman Modal; 20. Peraturan Presiden Nomor 77 Tahun 2007 tentang Daftar Bidang Usaha Yang Tertutup dan Bidang Usaha Yang Terbuka Dengan Persyaratan Di Bidang Penanaman Modal sebagaimana telah diubah dengan Peraturan Presiden Nomor 111 Tahun 2007; 21. Peraturan Presiden Nomor 27 Tahun 2009 tentang Pelayanan Terpadu Satu Pintu di Bidang Penanaman Modal; 22. Keputusan Menteri Perindustrian dan Perdagangan Nomor 23/MPP/Kep/1/1998 tentang Lembaga-Lembaga Usaha Perdagangan sebagaimana telah diubah dengan Keputusan Menteri Perindustrian dan Perdagangan Nomor 159/MPP/Kep/4/1998; 23. Peraturan Menteri Perdagangan Nomor 01/M- DAG/PER/3/2005 tentang Organisasi dan Tata Kerja Departemen Perdagangan sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Perdagangan Nomor 24/M-DAG/PER/6/2009; 24. Peraturan Menteri Perdagangan Nomor 36/M- DAG/PER/9/2007 tentang Penerbitan Surat Izin Usaha Perdagangan sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 46/M-DAG/PER/9/2009; www.djpp.depkumham.go.id 2010, No.216 5 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PENUNDAAN PELAKSANAAN PENERBITAN SURAT IZIN USAHA PERDAGANGAN BERDASARKAN PERATURAN MENTERI PERDAGANGAN NOMOR 46/M- DAG/PER/9/2009 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 36/M- DAG/PER/9/2007 TENTANG PENERBITAN SURAT IZIN USAHA PERDAGANGAN BAGI PROVINSI DKI JAKARTA. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Surat Izin Usaha Perdagangan yang selanjutnya disingkat SIUP adalah surat izin untuk melaksanakan kegiatan usaha perdagangan. 2. Kantor Dinas Provinsi Koperasi, Usaha Mikro, Kecil, dan Menengah, dan Perdagangan yang selanjutnya disebut Kantor Dinas adalah Kantor Dinas yang membidangi urusan koperasi, usaha mikro, kecil, dan menengah, dan perdagangan di Provinsi DKI Jakarta. 3. Suku Dinas Koperasi, Usaha Mikro, Kecil, dan Menengah, dan Perdagangan yang selanjutnya disebut Suku Dinas adalah kantor Suku Dinas yang membidangi urusan koperasi, usaha mikro, kecil, dan menengah, dan perdagangan kota administrasi/kabupaten administrasi di Provinsi DKI Jakarta. 4. Pelayanan Terpadu Satu Pintu yang selanjutnya disingkat PTSP adalah kegiatan penyelenggaraan suatu perizinan dan nonperizinan yang mendapat pendelegasian atau pelimpahan wewenang dari lembaga atau instansi yang memiliki kewenangan perizinan dan nonperizinan yang proses",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atau instansi yang memiliki kewenangan perizinan dan nonperizinan yang proses pengelolaannya dimulai dari tahap permohonan sampai dengan tahap terbitnya dokumen yang dilakukan dalam satu tempat. 5. Menteri adalah Menteri yang membidangi urusan di bidang perdagangan. Pasal 2 (1) Penerbitan SIUP Mikro, SIUP Kecil, SIUP Menengah, dan SIUP Besar berdasarkan ketentuan Peraturan Menteri Perdagangan Nomor 46/M- DAG/PER/9/2009 tentang Perubahan Atas Peraturan Menteri Perdagangan Nomor 36/M-DAG/PER/9/2007 tentang Penerbitan Surat Izin Usaha Perdagangan, oleh Kantor Dinas, Suku Dinas atau PTSP di Provinsi DKI Jakarta ditunda pelaksanaannya sampai dengan tanggal 30 Juni 2010. www.djpp.depkumham.go.id 2010, No.216 6 (2) Penerbitan SIUP Mikro, SIUP Kecil, SIUP Menengah, dan SIUP Besar sebagaimana dimaksud pada ayat (1), mulai tanggal 1 Juli 2010 dilakukan berdasarkan ketentuan Peraturan Menteri Perdagangan Nomor 46/M- DAG/PER/9/2009 tentang Perubahan Atas Peraturan Menteri Perdagangan Nomor 36/M-DAG/PER/9/2007 tentang Penerbitan Surat Izin Usaha Perdagangan. Pasal 3 Peraturan Menteri ini mulai berlaku sejak tanggal ditetapkan. Agar setiap orang mengetahuinya memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 April 2010 MENTERI PERDAGANGAN RREPUBLIK INDONESIA, MARI ELKA PANGESTU Diundangkan di Jakarta pada tanggal 21 April 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}