{
  "source": "downloaded_pdfs/bn2153-2016.pdf",
  "processed_date": "2025-04-23T10:08:39.032339",
  "document_info": {
    "title": "Microsoft Word - BN 2153-2016"
  },
  "total_pages": 43,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2153, 2016 KEMEN-KP. Wilayah Pengelolaan Perikanan. RI. Penangkapan Ikan. Penempatan Alat. Jalur. Pencabutan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 71/PERMEN-KP/2016 TENTANG JALUR PENANGKAPAN IKAN DAN PENEMPATAN ALAT PENANGKAPAN IKAN DI WILAYAH PENGELOLAAN PERIKANAN NEGARA REPUBLIK INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa sebagai tindak lanjut dan pelaksanaan Pasal 7 ayat (1) huruf f, huruf g, dan huruf h, serta Pasal 9 Undang-Undang Nomor 31 Tahun 2004 tentang Perikanan sebagaimana telah diubah dengan Undang- Undang Nomor 45 Tahun 2009 tentang Perubahan atas Undang-Undang Nomor 31 Tahun 2004 tentang Perikanan, perlu mengatur jalur penangkapan ikan dan penempatan alat penangkapan ikan di Wilayah Pengelolaan Perikanan Negara Republik Indonesia; b.bahwa pengaturan jalur penangkapan ikan dan penempatan alat penangkapan ikan di Wilayah Pengelolaan Perikanan Negara Republik Indonesia sudah tidak sesuai dengan perkembangan operasional, perlu mengatur kembali jalur penangkapan ikan dan penempatan alat penangkapan ikan di Wilayah Pengelolaan Perikanan Negara Republik Indonesia sebagaimana diatur dalam Peraturan Menteri Kelautan dan Perikanan Nomor PER.02/MEN/2011 tentang Jalur www.peraturan.go.id 2016, No.2153-2- Penangkapan Ikan dan Penempatan Alat Penangkapan Ikan dan Alat Bantu Penangkapan Ikan di Wilayah Pengelolaan Perikanan Negara Republik Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Kelautan dan Perikanan Nomor 42/PERMEN-KP/2014 tentang Perubahan Keempat atas Peraturan Menteri Kelautan dan Perikanan Nomor PER.02/MEN/2011 tentang Jalur Penangkapan Ikan dan Penempatan Alat Penangkapan Ikan dan Alat Bantu Penangkapan Ikan di Wilayah Pengelolaan Perikanan Negara Republik Indonesia; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Jalur Penangkapan Ikan dan Penempatan Alat Penangkapan Ikan di Wilayah Pengelolaan Perikanan Negara Republik Indonesia; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1983 tentang Zona Ekonomi Eksklusif Indonesia (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 44, Tambahan Lembaran Negara Republik Indonesia Nomor 3260); 2.Undang-Undang Nomor 6 Tahun 1996 tentang Perairan Indonesia (Lembaran Negara Republik Indonesia Tahun 1996 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 3647); 3.Undang-Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4433), sebagaimana telah diubah dengan Undang-Undang Nomor 45 Tahun 2009 tentang Perubahan atas Undang-Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073); 4.Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik www.peraturan.go.id 2016, No.2153-3- Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran negara Republik Indonesia Nomor 5587), sebagaimana telah diubah beberapa kali terakhir dengan Undang- Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran negara Republik Indonesia Nomor 5679); 5.Peraturan Menteri Kelautan dan Perikanan Nomor 23/PERMEN-KP/2015 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1227); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG JALUR PENANGKAPAN IKAN DAN PENEMPATAN ALAT PENANGKAPAN IKAN DI WILAYAH PENGELOLAAN PERIKANAN NEGARA REPUBLIK INDONESIA. BAB I KETENTUAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "DI WILAYAH PENGELOLAAN PERIKANAN NEGARA REPUBLIK INDONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1.Jalur Penangkapan Ikan adalah wilayah perairan yang merupakan bagian dari WPPNRI untuk pengaturan dan pengelolaan kegiatan penangkapan yang menggunakan alat penangkapan ikan yang diperbolehkan dan/atau yang dilarang. 2.Alat Penangkapan Ikan, yang selanjutnya disingkat API, adalah sarana dan perlengkapan atau benda-benda lainnya yang dipergunakan untuk menangkap ikan. 3.Alat Bantu Penangkapan Ikan, yang selanjutnya disingkat ABPI, adalah alat yang digunakan untuk mengumpulkan ikan dalam kegiatan penangkapan ikan. 4.Tali Ris Atas adalah seutas tali yang dipergunakan untuk menggantungkan badan jaring. www.peraturan.go.id 2016, No.2153-4- 5.Wilayah Pengelolaan Perikanan Negara Republik Indonesia, yang selanjutnya disingkat WPPNRI, adalah wilayah pengelolaan perikanan untuk penangkapan ikan yang meliputi perairan pedalaman, perairan kepulauan, laut teritorial, zona tambahan, dan zona ekonomi eksklusif Indonesia. Pasal 2 (1)Peraturan Menteri ini dimaksudkan sebagai acuan terhadap pengaturan Jalur Penangkapan Ikan dan penempatan API dan ABPI di setiap WPPNRI. (2)Tujuan ditetapkannya Peraturan Menteri ini adalah untuk mewujudkan pemanfaatan sumberdaya ikan yang bertanggung jawab, optimal dan berkelanjutan serta mengurangi konflik pemanfaatan sumberdaya ikan berdasarkan prinsip pengelolaan sumberdaya ikan. BAB II JALUR PENANGKAPAN IKAN Pasal 3 Jalur Penangkapan Ikan di WPPNRI terdiri dari: a.Jalur Penangkapan Ikan I; b.Jalur Penangkapan Ikan II; dan c.Jalur Penangkapan Ikan III. Pasal 4 (1)Jalur Penangkapan Ikan I sebagaimana dimaksud dalam Pasal 3 huruf a, terdiri dari: a.Jalur Penangkapan Ikan IA, meliputi perairan pantai sampai dengan 2 (dua) mil laut yang diukur dari permukaan air laut pada surut terendah; dan b.Jalur Penangkapan Ikan IB, meliputi perairan pantai di luar 2 (dua) mil laut sampai dengan 4 (empat) mil laut. (2)Jalur Penangkapan Ikan II sebagaimana dimaksud dalam Pasal 3 huruf b, meliputi perairan di luar Jalur www.peraturan.go.id 2016, No.2153-5- Penangkapan Ikan I sampai dengan 12 (dua belas) mil laut diukur dari permukaan air laut pada surut terendah. (3)Jalur Penangkapan Ikan III sebagaimana dimaksud dalam Pasal 3 huruf c, meliputi ZEEI dan perairan di luar Jalur Penangkapan Ikan II. Pasal 5 (1)Jalur Penangkapan Ikan di WPPNRI ditetapkan berdasarkan karakteristik kedalaman perairan. (2)Karakteristik kedalaman perairan sebagaimana dimaksud pada ayat (1) dibedakan menjadi 2 (dua), yaitu: a. Perairan dangkal (≤ 200 meter) yang terdiri dari: 1.WPPNRI 571, yang meliputi Perairan Selat Malaka dan Laut Andaman; 2.WPPNRI 711, yang meliputi Perairan Selat Karimata, Laut Natuna, dan Laut Cina Selatan; 3.WPPNRI 712, yang meliputi Perairan Laut Jawa; 4.WPPNRI 713, yang meliputi Perairan Selat Makassar, Teluk Bone, Laut Flores, dan Laut Bali; dan 5.WPPNRI 718, yang meliputi Perairan Laut Aru, Laut Arafuru, dan Laut Timor Bagian Timur. b. Perairan dalam (> 200 meter) yang terdiri dari: 1.WPPNRI 572, yang meliputi Perairan Samudera Hindia sebelah Barat Sumatera dan Selat Sunda; 2.WPPNRI 573, yang meliputi Perairan Samudera Hindia sebelah Selatan Jawa hingga sebelah Selatan Nusa Tenggara, Laut Sawu, dan Laut Timor Bagian Barat; 3.WPPNRI 714, yang meliputi Perairan Teluk Tolo dan Laut Banda; 4.WPPNRI 715, yang meliputi Perairan Teluk Tomini, Laut Maluku, Laut Halmahera, Laut Seram, dan Teluk Berau; 5.WPPNRI 716, yang meliputi Perairan Laut Sulawesi dan Sebelah Utara Pulau Halmahera; www.peraturan.go.id 2016,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Perairan Laut Sulawesi dan Sebelah Utara Pulau Halmahera; www.peraturan.go.id 2016, No.2153-6- dan 6.WPPNRI 717, yang meliputi Perairan Teluk Cendrawasih dan Samudera Pasifik. BAB III ALAT PENANGKAPAN IKAN Pasal 6 Alat penangkapan ikan di WPPNRI menurut jenisnya terdiri dari 10 (sepuluh) kelompok, yaitu: a.jaring lingkar ( surrounding nets ); b.pukat tarik ( seine nets ); c.pukat hela ( trawls ); d.penggaruk ( dredges ); e.jaring angkat ( lift nets ); f.alat yang dijatuhkan ( falling gears ); g.jaring insang ( gillnets and entangling nets ); h.perangkap ( traps ); i.pancing ( hooks and lines ); dan j.alat penjepit dan melukai ( grappling and wounding ). Pasal 7 (1)Alat penangkapan ikan jaring lingkar ( surrounding nets ) sebagaimana dimaksud dalam Pasal 6 huruf a, terdiri dari: a.jaring lingkar bertali kerut ( with purse lines/purse seine ); dan b.jaring lingkar tanpa tali kerut ( without purse lines/Lampara ). (2)Jaring lingkar bertali kerut ( with purse lines/purse seine ) sebagaimana dimaksud pada ayat (1) huruf a, terdiri dari: a.pukat cincin dengan satu kapal ( one boat operated purse seines ); dan b.pukat cincin dengan dua kapal ( two boats operated purse seines ). (3)Pukat cincin dengan satu kapal ( one boat operated purse seines ) sebagaimana dimaksud pada ayat (2) huruf a, www.peraturan.go.id 2016, No.2153-7- terdiri dari: a.pukat cincin pelagis kecil dengan satu kapal; dan b.pukat cincin pelagis besar dengan satu kapal. (4)Pukat cincin dengan dua kapal ( two boats operated purse seines ) sebagaimana dimaksud pada ayat (2) huruf b, terdiri dari: a.pukat cincin grup pelagis kecil; dan b.pukat cincin grup pelagis besar. Pasal 8 (1)Alat penangkapan ikan pukat tarik ( seine nets ), sebagaimana dimaksud dalam Pasal 6 huruf b, terdiri dari: a.pukat tarik pantai ( beach seines ); dan b.pukat tarik berkapal ( boat or vessel seines ). (2)Pukat tarik berkapal ( boat or vessel seines ) sebagaimana dimaksud pada ayat (1) huruf b terdiri dari: a.dogol ( danish seines ); b. scottish seines; c. pair seines ; d.payang; e.cantrang; dan f.lampara dasar. Pasal 9 (1)Alat penangkapan ikan pukat hela ( trawls ), sebagaimana dimaksud dalam Pasal 6 huruf c, terdiri dari: a.pukat hela dasar ( bottom trawls ); b.pukat hela pertengahan ( midwater trawls ); c.pukat hela kembar berpapan ( otter twin trawls ); dan d.pukat dorong. (2)Pukat hela dasar ( bottom trawls ) sebagaimana dimaksud pada ayat (1) huruf a, terdiri dari: a.pukat hela dasar berpalang ( beam trawls ); b.pukat hela dasar berpapan ( otter trawls ); c.pukat hela dasar dua kapal ( pair trawls ); d. nephrops trawl ; dan www.peraturan.go.id 2016, No.2153-8- e.pukat hela dasar udang ( shrimp trawls ), berupa pukat udang. (3)Pukat hela pertengahan ( midwater trawls ), sebagaimana dimaksud pada ayat (1) huruf b, terdiri dari: a.pukat hela pertengahan berpapan ( otter trawls ), berupa pukat ikan; b.pukat hela pertengahan dua kapal ( pair trawls ); dan c.pukat hela pertengahan udang ( shrimp trawls ). Pasal 10 Alat penangkapan ikan penggaruk ( dredges ), sebagaimana dimaksud dalam Pasal 6 huruf d, terdiri dari:",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "), sebagaimana dimaksud dalam Pasal 6 huruf d, terdiri dari: a.penggaruk berkapal ( boat dredges ); dan b.penggaruk tanpa kapal ( hand dredges ). Pasal 11 (1)Alat penangkapan ikan jaring angkat ( lift nets ), sebagaimana dimaksud dalam Pasal 6 huruf e, terdiri dari: a.anco ( portable lift nets ); b.jaring angkat berperahu ( boat-operated lift nets ); dan c.bagan tancap ( shore-operated stationary lift nets ). (2)Jaring angkat berperahu ( boat-operated lift nets ), sebagaimana dimaksud pada ayat (1) huruf b, terdiri dari: a.bagan berperahu; dan b.bouke ami. Pasal 12 Alat penangkapan ikan berupa alat yang dijatuhkan atau ditebarkan ( falling gear ) sebagaimana dimaksud dalam Pasal 6 huruf f terdiri dari: a.jala jatuh berkapal ( cast nets ); dan b.jala tebar ( falling gear not specified ). Pasal 13 (1)Alat penangkapan ikan jaring insang ( gillnets and entangling nets ) sebagaimana dimaksud dalam Pasal 6 www.peraturan.go.id 2016, No.2153-9- huruf g terdiri dari: a.jaring insang tetap ( set gillnets (anchored) ); b.jaring insang hanyut ( driftnets ); c.jaring insang lingkar ( encircling gillnets ); d.jaring insang berpancang ( fixed gillnets (on stakes )); e.jaring insang berlapis ( trammel nets ) berupa jaring klitik; dan f. combined gillnets-trammel net . (2)Jaring insang tetap ( set gillnets (anchored) ) sebagaimana dimaksud pada ayat (1) huruf a berupa jaring liong bun. (3)Jaring insang hanyut ( driftnets ) sebagaimana dimaksud pada ayat (1) huruf b berupa jaring gillnet oseanik . Pasal 14 (1)Alat penangkapan ikan perangkap ( traps ), sebagaimana dimaksud dalam Pasal 6 huruf h terdiri dari: a. stationary uncovered pound nets , berupa set net ; b.bubu ( pots); c.bubu bersayap ( fyke nets ); d. stow nets ; e. barriers, fences, weirs, berupa sero; f.perangkap ikan peloncat ( aerial traps ); g.muro ami; dan h.seser. (2) Stow nets sebagaimana dimaksud pada ayat (1) huruf d terdiri dari: a.pukat labuh (long bag set nets ); b.togo; c.ambai; d.jermal; dan e.pengerih. Pasal 15 (1)Alat penangkapan ikan pancing ( hooks and lines ), sebagaimana dimaksud dalam Pasal 6 huruf i terdiri dari: a. handlines and pole-lines/hand operated ; b. handlines and pole-lines/mechanized; www.peraturan.go.id 2016, No.2153-10- c.rawai dasar ( set longlines ); d.rawai hanyut ( drifting longlines ); e.tonda ( trolling lines ); dan f.pancing layang-layang. (2) Handlines and pole-lines/hand operated sebagaimana dimaksud pada ayat (1) huruf a terdiri dari: a.pancing ulur; b.pancing berjoran; c.huhate; dan d. squid angling . (3) Handlines and pole-lines/mechanized, sebagaimana dimaksud pada ayat (1) huruf b terdiri dari: a. squid jigging ; dan b.huhate mekanis. (4)Rawai hanyut ( drifting longlines ), sebagaimana dimaksud pada ayat (1) huruf d terdiri dari: a.rawai tuna; dan b.rawai cucut. Pasal 16 Alat penangkapan ikan berupa alat penjepit dan melukai (grappling and wounding ), sebagaimana dimaksud dalam Pasal 6 huruf j terdiri dari: a.tombak ( harpoons ); b.ladung; dan c.panah. Pasal 17 Ketentuan mengenai sebutan, singkatan, pengkodean, dan gambar alat penangkapan ikan sebagaimana dimaksud dalam Pasal 6 ditetapkan tersendiri dengan Keputusan Menteri. BAB IV ALAT BANTU PENANGKAPAN IKAN Pasal 18 Alat Bantu Penangkapan Ikan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ALAT BANTU PENANGKAPAN IKAN Pasal 18 Alat Bantu Penangkapan Ikan terdiri dari: www.peraturan.go.id 2016, No.2153-11- a.rumpon; dan b.lampu. Pasal 19 (1)Rumpon sebagaimana dimaksud dalam Pasal 18 huruf a merupakan alat bantu untuk mengumpulkan ikan dengan menggunakan berbagai bentuk dan jenis pemikat/atraktor dari benda padat yang berfungsi untuk memikat ikan agar berkumpul. (2)Rumpon sebagaimana dimaksud pada ayat (1) terdiri dari: a.rumpon hanyut, merupakan rumpon yang ditempatkan tidak menetap, tidak dilengkapi dengan jangkar dan hanyut mengikuti arah arus; dan b.rumpon menetap, merupakan rumpon yang ditempatkan secara menetap dengan menggunakan jangkar dan/atau pemberat, terdiri dari: 1)rumpon permukaan, merupakan rumpon menetap yang dilengkapi atraktor yang ditempatkan di kolom permukaan perairan untuk mengumpulkan ikan pelagis; 2)rumpon dasar, merupakan rumpon menetap yang dilengkapi atraktor yang ditempatkan di dasar perairan untuk mengumpulkan ikan demersal; dan 3)Ketentuan mengenai rumpon diatur dengan Peraturan Menteri tersendiri. Pasal 20 (1)Lampu sebagaimana dimaksud dalam Pasal 18 huruf b merupakan alat bantu untuk mengumpulkan ikan dengan menggunakan pemikat/atraktor berupa lampu atau cahaya yang berfungsi untuk memikat ikan agar berkumpul. (2)Lampu sebagaimana dimaksud pada ayat (1) terdiri dari: a.lampu listrik; dan b.lampu nonlistrik. www.peraturan.go.id 2016, No.2153-12- BAB V ALAT PENANGKAPAN IKAN YANG MENGGANGGU DAN MERUSAK Pasal 21 (1)API yang mengganggu dan merusak keberlanjutan sumber daya ikan merupakan API yang dioperasikan: a.mengancam kepunahan biota; b.mengakibatkan kehancuran habitat; dan c.membahayakan keselamatan pengguna. (2)API yang mengganggu dan merusak keberlanjutan sumber daya ikan sebagaimana dimaksud pada ayat (1), terdiri dari: a.pukat tarik ( seine nets ), yang meliputi Dogol ( Danish seines ),Scottish seines, Pair seines, Cantrang, dan Lampara dasar; b.pukat hela ( trawls ), yang meliputi Pukat hela dasar (Bottom trawls ), Pukat hela dasar berpalang ( Beam trawls ), Pukat hela dasar berpapan ( Otter trawls ), Pukat hela dasar dua kapal ( Pair trawls ),Nephrops trawl , Pukat hela dasar udang ( Shrimp trawls ), Pukat udang, Pukat hela pertengahan ( Midwater trawls ), Pukat hela pertengahan berpapan ( Otter trawls ), Pukat ikan, Pukat hela pertengahan dua kapal ( Pair trawls ), Pukat hela pertengahan udang ( Shrimp trawls ), dan Pukat hela kembar berpapan ( Otter twin trawls ); dan c.perangkap, yang meliputi Perangkap ikan peloncat (Aerial traps ) dan Muro ami . (3)Pengaturan API yang mengganggu dan merusak keberlanjutan sumber daya ikan sebagaimana dimaksud pada ayat (1) dilarang dioperasikan pada semua Jalur Penangkapan Ikan di seluruh WPPNRI sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2016, No.2153-13- BAB VI PENEMPATAN ALAT PENANGKAPAN IKAN DAN ALAT BANTU PENANGKAPAN IKAN PADA JALUR PENANGKAPAN IKAN DAN WILAYAH PENGELOLAAN PERIKANAN NEGARA REPUBLIK INDONESIA Pasal 22 (1) Penempatan API dan ABPI pada Jalur Penangkapan Ikan dan WPPNRI disesuaikan dengan: a.sifat API; b.tingkat selektifitas dan kapasitas API; c.jenis dan ukuran ABPI; d.ukuran kapal penangkap ikan; dan e.wilayah penangkapan. (2)Sifat API sebagaimana dimaksud pada ayat (1) huruf a dibedakan menjadi: a.Statis, merupakan API yang dipasang menetap dan tidak dipindahkan untuk jangka waktu lama; b.Pasif, merupakan API yang dipasang menetap dalam waktu singkat; dan c.Aktif, merupakan API yang dioperasionalkan secara aktif dan bergerak. (3)Tingkat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "c.Aktif, merupakan API yang dioperasionalkan secara aktif dan bergerak. (3)Tingkat selektifitas dan kapasitas API sebagaimana dimaksud pada ayat (1) huruf b, ditentukan berdasarkan ukuran: a. mesh size ; b.Tali Ris Atas; c.bukaan mulut; d.luasan; e.penaju; dan f.jumlah mata pancing. (4)Jenis dan ukuran ABPI sebagaimana dimaksud pada ayat (1) huruf c, terdiri dari: a.rumpon; dan b.daya/kekuatan lampu. (5)Ukuran kapal penangkap ikan sebagaimana dimaksud pada ayat (1) huruf d, terdiri dari: www.peraturan.go.id 2016, No.2153-14- a.kapal tanpa motor; b.kapal motor berukuran sampai dengan 5 GT; c.kapal motor berukuran diatas 5 GT sampai dengan 10 GT; d.kapal motor berukuran diatas 10 GT sampai dengan 30 GT; dan e.kapal motor berukuran diatas 30 GT. (6)Wilayah penangkapan sebagaimana dimaksud pada ayat (1) huruf e, dilakukan pada Jalur Penangkapan Ikan di WPPNRI. Pasal 23 (1)API pukat cincin pelagis kecil dengan satu kapal sebagaimana dimaksud dalam Pasal 7 ayat (3) huruf a merupakan API yang bersifat aktif, dioperasikan dengan menggunakan ukuran: a. mesh size ≥ 1 inch dan Tali Ris Atas ≤ 300 m, menggunakan ABPI berupa rumpon dan lampu dengan total daya < 4.000 watt, menggunakan kapal motor berukuran ≤ 10 GT, dan dioperasikan pada Jalur Penangkapan Ikan IB, II dan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718; b. mesh size ≥ 1 inch dan Tali Ris Atas ≤ 400 m, menggunakan ABPI berupa rumpon dan lampu dengan total daya < 8.000 watt, menggunakan kapal motor berukuran > 10 s.d. 30 GT, dan dioperasikan pada Jalur Penangkapan Ikan II dan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718; c. mesh size ≥ 1 inch dan Tali Ris Atas ≤ 600 m, menggunakan ABPI berupa rumpon dan lampu dengan total daya < 16.000 watt, menggunakan kapal motor berukuran > 30 GT, dan dioperasikan pada Jalur Penangkapan Ikan III di WPPNRI 571, www.peraturan.go.id 2016, No.2153-15- WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 715, dan WPPNRI 718; dan d. mesh size ≥1 inch dan Tali Ris Atas ≤ 600 m, menggunakan ABPI berupa rumpon dan lampu dengan total daya ≤16.000 watt, menggunakan kapal motor berukuran > 30 GT s.d. 100 GT, dan dioperasikan pada Jalur Penangkapan Ikan III di WPPNRI 572, WPPNRI 573, WPPNRI 714, WPPNRI 716, dan WPPNRI 717. (2)API pukat cincin pelagis besar dengan satu kapal sebagaimana dimaksud dalam Pasal 7 ayat (3) huruf b merupakan API yang bersifat aktif, dioperasikan dengan menggunakan ukuran: a. mesh size ≥ 2 inch dan Tali Ris Atas ≤ 700 m, menggunakan ABPI berupa rumpon dan lampu dengan total daya < 16.000 watt, menggunakan kapal motor berukuran > 10 s.d. 30 GT, dan dioperasikan pada Jalur Penangkapan Ikan II dan III di WPPNRI 572, WPPNRI 573, WPPNRI 714, WPPNRI 716, dan WPPNRI 717; dan b. mesh size ≥ 2 inch dan Tali Ris Atas ≤ 1.500 m, menggunakan ABPI berupa rumpon dan lampu dengan total daya <",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "menggunakan ABPI berupa rumpon dan lampu dengan total daya < 16.000 watt, menggunakan kapal motor berukuran > 30 GT, dan dioperasikan pada Jalur Penangkapan Ikan III di WPPNRI 572, WPPNRI 573, WPPNRI 714, WPPNRI 716, dan WPPNRI 717. (3)API pukat cincin grup pelagis kecil sebagaimana dimaksud dalam Pasal 7 ayat (4) huruf a merupakan API yang bersifat aktif, dioperasikan dengan menggunakan ukuran mesh size ≥ 1 inch dan Tali Ris Atas ≤ 600 m, menggunakan 2 (dua) kapal penangkap ikan berukuran > 10 s.d. 30 GT, dan dioperasikan pada Jalur Penangkapan Ikan II dan III di WPPNRI 571, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 715, dan WPPNRI 718. (4)API pukat cincin grup pelagis besar sebagaimana dimaksud dalam Pasal 7 ayat (4) huruf b merupakan API www.peraturan.go.id 2016, No.2153-16- yang bersifat aktif dan dilarang beroperasi di semua Jalur Penangkapan Ikan dan di semua WPPNRI. (5)API jaring lingkar tanpa tali kerut ( without purse lines/Lampara) sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf b merupakan API yang bersifat aktif, dioperasikan dengan menggunakan ukuran mesh size ≥ 1 inch dan Tali Ris Atas ≤ 150 m, menggunakan kapal motor berukuran > 5 s.d. 10 GT, dan dioperasikan pada Jalur Penangkapan Ikan IB, II, dan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 715, dan WPPNRI 718. Pasal 24 (1) API pukat tarik pantai ( beach seines ) sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf a merupakan API yang bersifat aktif dioperasikan dengan menggunakan ukuran mesh size ≥ 1 inch dan Tali Ris Atas ≤ 300 m, menggunakan kapal tanpa motor dan kapal motor berukuran ≤ 5 GT, dan dioperasi kan pada Jalur Penangkapan Ikan IA di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (2) API dogol ( danish seines ) sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf a merupakan API yang bersifat aktif dan dilarang beroperasi di semua Jalur Penangkapan Ikan dan di semua WPPNRI. (3) API scottish seines sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf b merupakan API yang bersifat aktif dan dilarang beroperasi di semua Jalur Penangkapan Ikan dan di semua WPPNRI. (4) API pair seines sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf c merupakan API yang bersifat aktif dan dilarang beroperasi di semua Jalur Penangkapan Ikan dan di semua WPPNRI. (5) API payang sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf d merupakan API yang bersifat aktif tanpa www.peraturan.go.id 2016, No.2153-17- menggunakan mesin bantu penangkapan ( fishing machinery ) dan dioperasikan dengan menggunakan ukuran mesh size ≥ 1 inch dan Tali Ris Atas ≤ 100 m (kecuali mesh size payang teri ≥ 1 mm), menggunakan kapal motor berukuran > 5 s.d. 10 GT, dan dioperasikan pada Jalur Penangkapan Ikan IB, II, dan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (6) API cantrang sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "WPPNRI 717, dan WPPNRI 718. (6) API cantrang sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf e merupakan API yang bersifat aktif dan dilarang beroperasi di semua Jalur Penangkapan Ikan dan di semua WPPNRI. (7) API lampara dasar sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf f merupakan API yang bersifat aktif dan dilarang beroperasi di semua Jalur Penangkapan Ikan dan di semua WPPNRI. Pasal 25 (1)API pukat hela dasar ( bottom trawls ), pukat hela pertengahan ( midwater trawls ), dan pukat hela kembar berpapan ( otter twin trawls ), sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf a, b, dan c merupakan API yang bersifat aktif dan dilarang beroperasi di semua Jalur Penangkapan Ikan dan di semua WPPNRI. (2)API pukat hela dasar berpalang ( beam trawls ) sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf a merupakan API yang bersifat aktif dan dilarang beroperasi di semua Jalur Penangkapan Ikan dan di semua WPPNRI. (3)API pukat hela dasar berpapan ( otter trawls ) sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf b merupakan API yang bersifat aktif dan dilarang beroperasi di semua Jalur Penangkapan Ikan dan di semua WPPNRI. (4)API pukat hela dasar dua kapal ( pair trawls ) sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf c merupakan API yang bersifat aktif dan dilarang beroperasi di semua Jalur www.peraturan.go.id 2016, No.2153-18- Penangkapan Ikan dan di semua WPPNRI. (5)APInephrops trawl sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf d merupakan API yang bersifat aktif dan dilarang beroperasi di semua Jalur Penangkapan Ikan dan di semua WPPNRI. (6)API pukat udang sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf e merupakan API yang bersifat aktif dan dilarang beroperasi di semua Jalur Penangkapan Ikan dan di semua WPPNRI. (7)API pukat ikan sebagaimana dimaksud dalam Pasal 9 ayat (3) huruf a merupakan API yang bersifat aktif dan dilarang beroperasi di semua Jalur Penangkapan Ikan dan di semua WPPNRI. (8)API pukat hela pertengahan dua kapal ( pair trawls ) sebagaimana dimaksud dalam Pasal 9 ayat (3) huruf b merupakan API yang bersifat aktif dan dilarang beroperasi di semua Jalur Penangkapan Ikan dan di semua WPPNRI. (9)API pukat hela pertengahan udang ( shrimp trawls ) sebagaimana dimaksud dalam Pasal 9 ayat (3) huruf c merupakan API yang bersifat aktif dan dilarang beroperasi di semua Jalur Penangkapan Ikan dan di semua WPPNRI. (10)API pukat dorong sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf d merupakan API yang bersifat aktif, dioperasikan dengan menggunakan ukuran mesh size > 1 mm, dan dioperasikan pada Jalur Penangkapan Ikan IA dan IB di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. Pasal 26 (1)API penggaruk berkapal ( boat dredges ) sebagaimana dimaksud dalam Pasal 10 huruf a merupakan API yang bersifat aktif dioperasikan dengan bukaan mulut P < 2,5 m dan T< 0,5 m, menggunakan kapal motor berukuran < www.peraturan.go.id 2016, No.2153-19- 5 GT, dan dioperasikan pada Jalur Penangkapan Ikan IB, II, dan III di WPPNRI",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pada Jalur Penangkapan Ikan IB, II, dan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (2)API penggaruk tanpa kapal ( hand dredges ) sebagaimana dimaksud dalam Pasal 10 huruf b merupakan API yang bersifat aktif dioperasikan dengan bukaan mulut P < 2,5 m dan T < 0,5 m, dan dioperasikan pada Jalur Penangkapan Ikan IA di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. Pasal 27 (1) API anco ( portable lift nets ) sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf a merupakan API yang bersifat pasif dioperasikan dengan ukuran P < 10 m dan L < 10 m, dan dioperasikan pada Jalur Penangkapan Ikan IA di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (2) API bagan berperahu sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf a merupakan API yang bersifat pasif dioperasikan dengan menggunakan ukuran: a. mesh size ≥ 1 mm, P < 12 m, dan L < 12 m, menggunakan ABPI berupa lampu dengan total daya < 2.000 watt, menggunakan satu atau dua kapal motor dengan total ukuran < 5 GT (termasuk bagan apung tanpa kapal), dan dioperasikan pada Jalur Penangkapan Ikan IB di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718; b. mesh size ≥ 1 mm, P < 20 m, dan L < 20 m, menggunakan ABPI berupa lampu dengan total daya < 2.000 watt, menggunakan satu atau dua kapal www.peraturan.go.id 2016, No.2153-20- motor dengan total ukuran > 5 s.d. 10 GT, dan dioperasikan pada Jalur Penangkapan Ikan IB dan II di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718; c. mesh size ≥ 1 mm, P < 30 m, dan L < 30 m, menggunakan ABPI berupa lampu dengan total daya < 2.000 watt, menggunakan satu atau dua kapal motor dengan total ukuran > 10 s.d. 30 GT, dan dioperasikan pada Jalur Penangkapan Ikan II dan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718; dan d. mesh size ≥ 2,5 inch, P < 30 m, dan L < 30 m, menggunakan ABPI berupa lampu dengan total daya < 16.000 watt, menggunakan satu atau dua kapal motor dengan total ukuran > 30 GT, dan dioperasikan pada Jalur Penangkapan Ikan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (3) API bouke ami sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf b merupakan API yang bersifat pasif dioperasikan dengan menggunakan ukuran: a. mesh size ≥",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "bersifat pasif dioperasikan dengan menggunakan ukuran: a. mesh size ≥ 1 inch, P < 20 m, dan L < 20 m, menggunakan ABPI berupa lampu dengan total daya < 8.000 watt, menggunakan kapal motor berukuran > 10 s.d. 30 GT, dan dioperasikan pada Jalur Penangkapan Ikan II dan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718; dan b. mesh size ≥ 1 inch, P < 30 m, dan L < 30 m, menggunakan ABPI berupa lampu dengan total daya www.peraturan.go.id 2016, No.2153-21- < 16.000 watt, menggunakan kapal motor berukuran > 30 GT, dan dioperasikan pada Jalur Penangkapan Ikan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (4) API bagan tancap ( shore-operated stationary lift nets ) sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf c merupakan API yang bersifat statis, dioperasikan dengan menggunakan ukuran mesh size ≥ 1 mm, P < 10 m, dan L < 10 m, menggunakan ABPI berupa lampu dengan total daya < 2.000 watt, dan dioperasikan pada Jalur Penangkapan Ikan IA dan IB di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718, di luar alur pelayaran. Pasal 28 (1)API jala jatuh berkapal ( cast nets ) sebagaimana dimaksud dalam Pasal 12 huruf a merupakan API yang bersifat pasif dioperasikan dengan menggunakan ukuran mesh size ≥ 1 inch, P < 20 m, dan L < 20 m, menggunakan ABPI berupa lampu dengan total daya < 16.000 watt, menggunakan kapal motor berukuran > 30 GT, dan dioperasikan pada Jalur Penangkapan Ikan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (2)API jala tebar ( falling gear not specified ) sebagaimana dimaksud dalam Pasal 12 huruf b merupakan API yang bersifat pasif dioperasikan dengan luasan jaring < 20 m2, dan dioperasikan pada Jalur Penangkapan Ikan IA di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. www.peraturan.go.id 2016, No.2153-22- Pasal 29 (1)API jaring insang tetap ( set gillnets (anchored) ) sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf a merupakan API yang bersifat pasif dioperasikan dengan menggunakan ukuran: a. mesh size > 1,5 inch, P < 500 m, menggunakan kapal motor berukuran < 10 GT, dan dioperasikan pada Jalur Penangkapan Ikan IB, II, dan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718; dan b. mesh size > 1,5 inch, P < 1.000 m, menggunakan kapal motor berukuran > 10 s.d. 30 GT, dan dioperasikan pada Jalur Penangkapan Ikan II dan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (2)API jaring liong bun sebagaimana dimaksud dalam Pasal 13 ayat (2) merupakan API yang bersifat pasif dioperasikan dengan menggunakan ukuran mesh size > 8 inch, P tali ris < 2.500 m, menggunakan kapal motor berukuran > 30 GT, dan dioperasikan pada Jalur Penangkapan Ikan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (3)API jaring insang hanyut ( driftnets ) sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf b merupakan API yang bersifat pasif dioperasikan dengan menggunakan ukuran: a. mesh size > 1,5 inch, P tali ris < 500 m, menggunakan kapal motor berukuran < 5 GT, dan dioperasikan pada Jalur Penangkapan Ikan IB, II, dan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI www.peraturan.go.id 2016, No.2153-23- 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718; b. mesh size > 1,5 inch, P tali ris < 1.000 m, menggunakan kapal motor berukuran > 5 s.d. 10 GT, dan dioperasikan pada Jalur Penangkapan Ikan IB, II, dan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718; dan c. mesh size > 1,5 inch, P tali ris < 2.500 m, menggunakan kapal motor berukuran > 10 s.d. 30 GT, dan dioperasikan pada Jalur Penangkapan Ikan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (4)API jaring gillnet oseanik sebagaimana dimaksud dalam Pasal 13 ayat (3) merupakan API yang bersifat pasif dioperasikan dengan menggunakan ukuran mesh size > 4 inch, P tali ris < 2.500 m per set dan maksimal menggunakan 4 (empat) set yang masing-masing set dilengkapi dengan 1 (satu) radio buoy, menggunakan kapal motor berukuran > 30 GT, dan dioperasikan pada Jalur Penangkapan Ikan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (5)API jaring insang lingkar ( encircling gillnets ) sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf c merupakan API yang bersifat aktif dioperasikan dengan menggunakan ukuran mesh size > 1,5 inch, P tali ris < 600 m, menggunakan kapal motor berukuran > 5 s.d. 10 GT, dan dioperasikan pada Jalur Penangkapan Ikan IB dan II di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. www.peraturan.go.id 2016, No.2153-24- (6)API jaring insang berpancang ( fixed gillnets (on stakes) ) sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf d merupakan API yang bersifat statis dan pasif dioperasikan dengan menggunakan ukuran mesh size > 1,5 inch, P tali ris < 300 m, menggunakan kapal motor berukuran < 5 GT, dan dioperasikan pada Jalur",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "kapal motor berukuran < 5 GT, dan dioperasikan pada Jalur Penangkapan Ikan IA di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (7)API jaring klitik sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf e merupakan API yang bersifat statis dan pasif dioperasikan dengan menggunakan ukuran mesh size> 1,5 inch, P tali ris < 500 m, menggunakan kapal tanpa motor dan kapal motor berukuran < 10 GT, dan dioperasikan pada Jalur Penangkapan Ikan IA dan IB di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (8)APIcombined gillnets-trammel net sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf f merupakan API yang bersifat pasif dioperasikan dengan menggunakan ukuran mesh size > 1 inch, P < 1.000 m, menggunakan kapal tanpa motor dan kapal motor berukuran < 30 GT, dan dioperasikan pada Jalur Penangkapan Ikan IA, IB dan II di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. Pasal 30 (1)APIset net sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf a merupakan API yang bersifat statis dioperasikan dengan menggunakan ukuran: a.penaju ≤ 400 m, mesh size penaju ≥ 8 inch, menggunakan kapal tanpa motor dan kapal motor berukuran ≤ 5 GT, dan dioperasikan pada Jalur Penangkapan Ikan IA dan IB di WPPNRI 571, www.peraturan.go.id 2016, No.2153-25- WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718; b.penaju ≤ 600 m, mesh size penaju ≥ 8 inch, menggunakan kapal tanpa motor dan kapal motor berukuran ≤ 10 GT, dan dioperasikan pada Jalur Penangkapan Ikan IB dan II di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718; dan c.penaju ≤ 1.500 m, mesh size penaju ≥ 8 inch, menggunakan kapal tanpa motor dan kapal motor berukuran < 30 GT, dan dioperasikan pada Jalur Penangkapan Ikan IB dan II di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (2)API bubu ( pots) sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf b merupakan API yang bersifat pasif dioperasikan dengan jumlah bubu ≤ 300 buah, menggunakan kapal tanpa motor dan kapal motor semua ukuran, dan dioperasikan pada Jalur Penangkapan Ikan IA, IB, dan II di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (3)API bubu bersayap ( fyke nets ) sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf c merupakan API yang bersifat statis dioperasikan dengan menggunakan ukuran mesh size ≥ 1 inch, P tali ris ≤ 50 m, menggunakan kapal tanpa motor dan kapal motor berukuran < 30 GT, dan dioperasikan pada Jalur Penangkapan Ikan IA di",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "30 GT, dan dioperasikan pada Jalur Penangkapan Ikan IA di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (4)API pukat labuh ( long bag set nets ) sebagaimana dimaksud dalam Pasal 14 ayat (2) huruf a merupakan www.peraturan.go.id 2016, No.2153-26- API yang bersifat statis dan pasif dioperasikan dengan menggunakan ukuran: a. mesh size > 1 mm, Tali Ris Atas < 30 m, menggunakan kapal motor berukuran > 5 s.d. 10 GT, dan dioperasikan pada Jalur Penangkapan Ikan IB di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718; dan b. mesh size > 1 mm, Tali Ris Atas < 60 m, menggunakan kapal motor berukuran > 10 s.d. 30 GT, dan dioperasikan pada Jalur Penangkapan Ikan IB di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (5)API togo sebagaimana dimaksud dalam Pasal 14 ayat (2) huruf b merupakan API yang bersifat statis dioperasikan dengan menggunakan ukuran mesh size > 1 inch, P tali ris < 20 m, menggunakan kapal tanpa motor dan kapal motor berukuran < 10 GT, dan dioperasikan pada Jalur Penangkapan Ikan IA di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (6)API ambai sebagaimana dimaksud dalam Pasal 14 ayat (2) huruf c merupakan API yang bersifat statis dioperasikan dengan menggunakan ukuran mesh size > 1 inch, P tali ris < 20 m, menggunakan kapal tanpa motor dan kapal motor berukuran < 10 GT, dan dioperasikan pada Jalur Penangkapan Ikan IA di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (7)API jermal sebagaimana dimaksud dalam Pasal 14 ayat (2) huruf d merupakan API yang bersifat statis dioperasikan dengan menggunakan ukuran mesh size > 1 www.peraturan.go.id 2016, No.2153-27- inch, P < 10 m, dan L < 10 m, menggunakan ABPI berupa lampu dengan total daya < 2.000 watt, dan dioperasikan pada Jalur Penangkapan Ikan IA di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (8)API pengerih sebagaimana dimaksud dalam Pasal 14 ayat (2) huruf e merupakan API yang bersifat statis dioperasikan dengan menggunakan ukuran mesh size > 1 inch, P tali ris < 50 m, menggunakan kapal tanpa motor dan kapal motor berukuran < 10 GT, dan dioperasikan pada Jalur Penangkapan Ikan IA di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (9)API sero sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf e merupakan API yang bersifat statis, dioperasikan dengan ukuran penaju < 100 m, menggunakan kapal tanpa motor dan kapal motor berukuran < 5",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "menggunakan kapal tanpa motor dan kapal motor berukuran < 5 GT, dan dioperasikan pada Jalur Penangkapan Ikan IA di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (10)API perangkap ikan peloncat ( aerial traps ) sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf f merupakan API yang bersifat pasif dan dilarang beroperasi di semua Jalur Penangkapan Ikan dan di semua WPPNRI. (11)API muro ami sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf g merupakan API yang bersifat pasif dan dilarang beroperasi di semua Jalur Penangkapan Ikan dan di semua WPPNRI. (12)API seser sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf h merupakan API yang bersifat aktif, hanya digunakan untuk nelayan subsisten dan skala kecil (artisanal), serta dioperasikan di semua Jalur Penangkapan Ikan dan di semua WPPNRI. www.peraturan.go.id 2016, No.2153-28- Pasal 31 (1)API pancing ulur sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf a merupakan API yang bersifat pasif, menggunakan ABPI berupa rumpon, menggunakan kapal tanpa motor dan semua ukuran kapal penangkap ikan, dan disemua Jalur Penangkapan Ikan dan di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (2)API pancing berjoran sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf b merupakan API yang bersifat pasif, menggunakan ABPI berupa rumpon, menggunakan kapal tanpa motor dan semua ukuran kapal penangkap ikan, dan di semua Jalur Penangkapan Ikan dan di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (3)API huhate sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf c merupakan API yang bersifat aktif, menggunakan kapal motor berukuran > 5 GT, dan dioperasikan pada Jalur Penangkapan Ikan IB, II, dan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (4)APIsquid angling sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf d merupakan API yang bersifat pasif, dioperasikan dengan menggunakan ABPI berupa lampu dengan total daya < 8.000 watt, menggunakan kapal motor berukuran > 5 GT, dan dioperasikan pada Jalur Penangkapan Ikan IB, II, dan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (5)APIsquid jigging sebagaimana dimaksud dalam Pasal 15 ayat (3) huruf a merupakan API yang bersifat aktif dioperasikan dengan: a.menggunakan ABPI berupa lampu dengan total daya www.peraturan.go.id 2016, No.2153-29- < 8.000 watt, menggunakan kapal motor berukuran > 10 s.d. 30 GT, dan dioperasikan pada Jalur Penangkapan Ikan II dan Jalur Penangkapan Ikan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718; dan b.menggunakan ABPI berupa lampu dengan total daya < 16.000 watt, menggunakan kapal motor berukuran > 30 GT, dan dioperasikan pada Jalur Penangkapan Ikan III di WPPNRI 571, WPPNRI",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dioperasikan pada Jalur Penangkapan Ikan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (6)API huhate mekanis sebagaimana dimaksud dalam Pasal 15 ayat (3) huruf b merupakan API yang bersifat aktif dioperasikan dengan menggunakan kapal motor berukuran > 5 GT, dan dioperasikan pada Jalur Penangkapan Ikan IB, II, dan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (7)API rawai dasar ( set longlines ) sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf c merupakan API yang bersifat pasif dioperasikan dengan: a.jumlah pancing < 10.000 mata pancing, menggunakan kapal tanpa motor dan kapal motor berukuran < 10 GT, dan dioperasikan pada Jalur Penangkapan Ikan IB, II, dan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718 ; b.jumlah pancing < 10.000 mata pancing, menggunakan kapal motor berukuran > 10 s.d. 30 GT, dan dioperasikan pada Jalur Penangkapan Ikan II dan Jalur Penangkapan Ikan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI www.peraturan.go.id 2016, No.2153-30- 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718; c.jumlah pancing < 10.000 mata pancing, menggunakan kapal motor berukuran > 30 GT, dan dioperasikan pada Jalur Penangkapan Ikan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718; dan d.kompenen cadangan di atas kapal hanya untuk mengganti komponen utama yang rusak meliputi cadangan siap pakai berupa tali cabang ( branch line ) sebesar 25% dari jumlah mata pancing yang diizinkan dan cadangan bahan terurai. (8)API rawai tuna sebagaimana dimaksud dalam Pasal 15 ayat (4) huruf a merupakan API yang bersifat pasif dioperasikan dengan jumlah pancing < 2.500 mata pancing, menggunakan kapal motor berukuran > 30 GT, dan dioperasikan pada Jalur Penangkapan Ikan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (9)API rawai cucut sebagaimana dimaksud dalam Pasal 15 ayat (4) huruf b merupakan API yang bersifat pasif dioperasikan dengan jumlah pancing < 2.000 mata pancing (target tangkapan cucut botol), menggunakan kapal motor berukuran > 10 GT, dan dioperasikan pada Jalur Penangkapan Ikan II dan Jalur Penangkapan Ikan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (10)API tonda ( trolling lines ) sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf e merupakan API yang bersifat aktif dioperasikan dengan jumlah tonda < 10 buah, menggunakan kapal motor berukuran < 30 GT, dan dioperasikan pada Jalur Penangkapan Ikan IB, II, dan III di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, www.peraturan.go.id 2016, No.2153-31- WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716,",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (11)API pancing layang-layang sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf f merupakan API yang bersifat pasif dioperasikan dengan menggunakan kapal tanpa motor dan kapal motor berukuran < 5 GT, dan dioperasikan pada Jalur Penangkapan Ikan IA dan Jalur Penangkapan Ikan IB di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. Pasal 32 (1)API tombak ( harpoons ) sebagaimana dimaksud dalam Pasal 16 huruf a merupakan API yang bersifat pasif (tombak ikan paus khusus untuk nelayan NTT) dioperasikan dengan menggunakan kapal tanpa motor dan kapal motor berukuran < 10 GT, dan dioperasikan pada Jalur Penangkapan Ikan IA, IB, dan II di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (2)API ladung sebagaimana dimaksud dalam Pasal 16 huruf b merupakan API yang bersifat pasif dioperasikan dengan menggunakan kapal tanpa motor dan kapal motor berukuran < 5 GT, dan dioperasikan pada Jalur Penangkapan Ikan IA dan IB di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, WPPNRI 716, WPPNRI 717, dan WPPNRI 718. (3)API panah sebagaimana dimaksud dalam Pasal 16 huruf c merupakan API yang bersifat pasif dioperasikan dengan menggunakan kapal tanpa motor dan kapal motor berukuran < 5 GT, dan dioperasikan pada Jalur Penangkapan Ikan IA dan Jalur Penangkapan Ikan IB di WPPNRI 571, WPPNRI 572, WPPNRI 573, WPPNRI 711, WPPNRI 712, WPPNRI 713, WPPNRI 714, WPPNRI 715, www.peraturan.go.id 2016, No.2153-32- WPPNRI 716, WPPNRI 717, dan WPPNRI 718. Pasal 33 Penempatan API dan ABPI pada Jalur Penangkapan Ikan sebagaimana dimaksud dalam Pasal 23 sampai dengan Pasal 32 diilustrasikan dalam matrik sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI MONITORING DAN EVALUASI Pasal 34 (1)Monitoring dan evaluasi terhadap Jalur Penangkapan Ikan dan penempatan API dan ABPI pada jalur di WPPNRI dilakukan oleh Direktorat Jenderal Perikanan Tangkap dan dinas provinsi yang bertanggung jawab di bidang perikanan sesuai dengan kewenangannya. (2)Monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan dengan pemantauan dan pemeriksaan lapangan terhadap penetapan API dan ABPI pada jalur di WPPNRI. BAB VII KETENTUAN PENUTUP Pasal 35 Pada saat Peraturan Menteri ini mulai berlaku: a.Peraturan Menteri Kelautan dan Perikanan Nomor PER.02/MEN/2011 tentang Jalur Penangkapan Ikan dan Penempatan Alat Penangkapan Ikan dan Alat Bantu Penangkapan Ikan di Wilayah Pengelolaan Perikanan Negara Republik Indonesia, sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Menteri Kelautan dan Perikanan Nomor 42/PERMEN-KP/2014 tentang Perubahan Keempat atas Peraturan Menteri Kelautan dan Perikanan Nomor PER.02/MEN/2011 tentang Jalur Penangkapan Ikan dan Penempatan Alat Penangkapan Ikan dan Alat Bantu Penangkapan Ikan di www.peraturan.go.id 2016, No.2153-33- Wilayah Pengelolaan Perikanan Negara Republik Indonesia (Berita Negara Republik Indonesia Tahun 2014 Nomor 1466); dan b.Peraturan Menteri Kelautan dan Perikanan Nomor 2/PERMEN-KP/2015 tentang Larangan Penggunaan Alat Penangkapan Ikan Pukat Hela ( Trawls ) dan Pukat Tarik (Seine",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Ikan Pukat Hela ( Trawls ) dan Pukat Tarik (Seine Nets ) di Wilayah Pengelolaan Perikanan Negara Republik Indonesia (Berita Negara Republik Indonesia Tahun 2015 Nomor 31); dicabut dan dinyatakan tidak berlaku. Pasal 36 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.2153-34- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Desember 2016 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SUSI PUDJIASTUTI Diundangkan di Jakarta pada tanggal 30 Desember 2016 201426 Juni 2014 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.2153-35- www.peraturan.go.id 2016, No.2153-36- www.peraturan.go.id 2016, No.2153-37- www.peraturan.go.id 2016, No.2153-38- www.peraturan.go.id 2016, No.2153-39- www.peraturan.go.id 2016, No.2153-40- www.peraturan.go.id 2016, No.2153-41- www.peraturan.go.id 2016, No.2153-42- www.peraturan.go.id 2016, No.2153-43- www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}