{
  "source": "downloaded_pdfs/bn214-2015.pdf",
  "processed_date": "2025-04-23T10:12:48.246907",
  "document_info": {
    "title": "Microsoft Word - BN 214-2015"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.214, 2015 KEMENHUB. Balai Besar Kalibrasi Fasilitas Penerbangan. Pelayanan Minimal. Standar. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM. 16 TAHUN 2015 TENTANG STANDAR PELAYANAN MINIMAL PADA BALAI BESAR KALIBRASI FASILITAS PENERBANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mewujudkan penyelenggaraan pelayanan publik sesuai dengan asas penyelenggaraan pemerintahan yang baik dan guna mewujudkan kepastian terhadap hak dan kewajiban berbagai pihak yang terkait dengan Penyelenggara Pelayanan Publik, wajib menetapkan Standar Pelayanan Minimal Pada Balai Kalibrasi Fasilitas Penerbangan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Perhubungan Republik Indonesia tentang Standar Pelayanan Minimal Pada Balai Besar Kalibrasi Fasilitas Penerbangan; Mengingat : 1. Undang-Undang Nomor 20 Tahun 1997 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 43,Tambahan Lembaran Negara Republik Indonesia Nomor 3687); www.peraturan.go.id 2015, No.2142 2. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355; 4. Undang-Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956); 5. Undang-Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 6. Peraturan Pemerintah Nomor 8 Tahun 2005 tentang Pelaporan Keuangan dan Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2005 Tambahan Lembaran Nomor 25, Negara Republik Indonesia Nomor 4616); 7. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum, diubah dengan sebagaimana telah Peraturan Pemerintah Nomor 74 Tahun 2012 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340); 8. Peraturan Pemerintah Nomor 65 Tahun 2005 tentang Pedoman Penyusunan dan Penerapan Standar Pelayanan Minimum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 150, Tambahan Lembaran Negara Republik Indonesia Nomor 4585); 9. Peraturan Pemerintah Republik Indonesia Nomor 3 Tahun 2001 tentang Keamanan dan Keselamatan Penerbangan (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 9, Tambahan Lembaran Negara Republik Indonesia Nomor 407); 10. Peraturan Pemerintah Republik Indonesia Nomor 70 Tahun 2001 tentang Kebandarudaraan (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 128, www.peraturan.go.id 2015, No.2143 Tambahan Lembaran Negara Republik Indonesia Nomor 4146); 11. Peraturan Presiden Republik Indonesia Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara, sebagaimana telah diubah beberapa kali, terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 24); 12. Peraturan Presiden Republik Indonesia Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara, sebagaimana telah diubah beberapa kali, terakhir dengan Peraturan Presiden Nomor 135 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 273); 13. Keputusan Presiden Republik Indonesia Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara; 14. Peraturan Menteri Keuangan Nomor 119/PMK.05/2007",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pendapatan dan Belanja Negara; 14. Peraturan Menteri Keuangan Nomor 119/PMK.05/2007 tentang Persyaratan Administratif Penetapan Pengelolaan Keuangan Badan Layanan Umum; 15. Peraturan Menteri Perhubungan Nomor KM.60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM. 68 Tahun 2013; 16. Peraturan Menteri Perhubungan Republik Indonesia Nomor KM 80 Tahun 2000 tentang (CASR Part 65) Licensing of Aircraft Maintenance Engineer; 17. Peraturan Menteri Perhubungan Nomor KM 16 Tahun 2010 tentang persyaratan personil pesawat udara non pilot; 18. Peraturan Menteri Keuangan Nomor 10/PMK.02/2006 tentang Pedoman Penetapan Remunerasi bagi Pejabat Pengelola, Dewan Pengawas dan Pegawai Badan Layanan Umum, sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 73/PMK.05/2007; 19. Peraturan Menteri Keuangan Nomor 08/PMK.02/2006 tentang Kewenangan Pengadaan Barang/Jasa pada Badan Layanan Umum; www.peraturan.go.id 2015, No.2144 20. Peraturan Menteri Keuangan Nomor 109/PMK.05/2007 tentang Pembentukan Dewan Pengawas pada Badan Layanan Umum; 21. Peraturan Menteri Keuangan Nomor 119/PMK.05/2007 tentang Persyaratan Administratif dalam Rangka Pengusulan dan Penetapan Satuan Kerja Instansi Pemerintah Untuk Menerapkan Pengelolaan Keuangan Badan Layanan Umum; 22. Peraturan Menteri Keuangan Nomor 44/PMK.05/2009 tentang RBA dan DIPA BLU; 23. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/02/M.PAN/1/2007 Tentang Pedoman Organisasi Satuan Kerja di lingkungan Instansi Pemerintah Yang Menerapkan Pola Pengelolaan Keuangan Badan Layanan Umum; 24. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 Tentang Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Non Kementerian; 25. Peraturan Menteri Perhubungan Nomor PM. 16 Tahun 2013 tentang Organisasi dan Tata Kerja Balai Besar Kalibrasi Fasilitas Penerbangan; 26. Keputusan Menteri Pendayagunaan Dan Aparatur Negara Nomor Kep/26/M.PAN/2004 tentang Petunjuk Teknis Transparansi dan Akuntabilitas Dalam Penyelenggaraan Pelayanan Publik; 27. Keputusan Menteri Perhubungan Nomor KM 17 Tahun 2009 tentang (CASR Part 145) AMO; 28. Keputusan Menteri Perhubungan Nomor KM 42 Tahun 2009 tentang (CASR 135) Certification And Operational Requirement; 29. Keputusan Menteri Perhubungan Nomor KM 61 Tahun 2009 tentang (CASR Part 45) Aircraft Identification And Registration; 30. Surat Keputusan Direktorat Jenderal Perhubungan Udara Nomor SKEP/116/VII/2010 tentang Petunjuk dan Tata Cara Penyelenggaraan Kalibrasi Fasilitas Navigasi Dan Prosedur Penerbangan (advisory cerculer part 171-5); www.peraturan.go.id 2015, No.2145 31. ICAO annex 10, Aeronautical Telecommunication Volume 1 (Radio Navigation Aids); 32. ICAO annex 14, Aerodrome Design and Operation Volume 1; 33. ICAO doc.8071, Manual on testing of Radio Navigation Aids; 34. ICAO doc.9157 - AN 1901, Aerodrome Design Manual; 35. FAA 8200 1b (Flight Inspection Manual); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG STANDAR PELAYANAN MINIMAL PADA BALAI BESAR KALIBRASI FASILITAS PENERBANGAN. Pasal 1 Standar Pelayanan Minimal pada Balai Besar Kalibrasi Fasilitas Penerbangan merupakan pedoman pelayanan minimal yang wajib dilakukan oleh Balai Besar Kalibrasi Fasilitas Penerbangan sebagai pedoman dalam penyelenggaraan kegiatan pelayanan kepada masyarakat. Pasal 2 Standar Pelayanan Minimal pada Balai Besar Kalibrasi Fasilitas Penerbangan sebagaimana tercantum dalam lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 Standar Pelayanan Minimal pada Balai Besar Kalibrasi Fasilitas Penerbangan sebagaimana dimaksud dalam Pasal 1, meliputi pelayanan: a. Kalibrasi Fasilitas Penerbangan; b. Penerbangan charter; c. Sewa asset (hanggar dan kantor). Pasal 4 Standar Pelayanan Minimal pada Balai Besar Kalibrasi Fasilitas Penerbangan sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Standar Pelayanan Minimal pada Balai Besar Kalibrasi Fasilitas Penerbangan sebagaimana dimaksud dalam Pasal 2, wajib diterapkan secara penuh yang dimulai pada tahun 2015. Pasal 5 (1) Standar Pelayanan Minimal pada Balai Besar Kalibrasi Fasilitas Penerbangan yang telah diterapkan secara penuh sebagaimana dimaksud dalam Pasal 4, wajib dievaluasi secara berkelanjutan oleh Kepala Balai Besar Kalibrasi Fasilitas Penerbangan. www.peraturan.go.id 2015, No.2146 (2) Hasil evaluasi Standar Pelayanan Minimal pada Balai Besar Kalibrasi Fasilitas Penerbangan sebagaimana dimaksud pada ayat (1), disampaikan kepada Menteri Perhubungan. Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Januari 2015 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 6 Februari 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}