{
  "source": "downloaded_pdfs/bn218-2009.pdf",
  "processed_date": "2025-04-24T17:38:45.281941",
  "document_info": {
    "title": "BN 218-2009.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.218, 2009 DEPARTEMEN KEHUTANAN. Peta Dasar Tematik. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA Nomor: P.48/Menhut-II/2009 TENTANG PENGGUNAAN PETA DASAR TEMATIK KEHUTANAN SKALA 1 : 250.000 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Pasal 3 ayat (2) Peraturan Pemerintah Nomor 44 Tahun 2004 tentang Perencanaan Kehutanan, kegiatan perencanaan kehutanan perlu didukung peta kehutanan yang menggambarkan potensi sumber daya hutan; b. bahwa untuk menyediakan peta tersebut pada butir a diperlukan peta dasar yang meliput seluruh wilayah Indonesia; c. bahwa untuk memenuhi peta dasar tersebut telah disusun Peta Dasar Tematik Kehutanan skala 1:250.000 yang dibuat berdasarkan hasil penafsiran Citra Landsat ETM 7+ yang telah dilakukan orthorektifikasi, yang menggambarkan informasi dasar rupabumi berupa garis pantai, sungai, danau, dan jaringan jalan, serta Kawasan Hutan dan Daerah Aliran Sungai; 2009, No.218 2 d. bahwa berdasarkan pernyataan bersama Kepala Badan Koordinasi Survei dan Pemetaan Nasional dan Menteri Kehutanan pada tanggal 27 Juni 2006, Peta Dasar Tematik Kehutanan merupakan kerangka dasar yang harus diacu bagi seluruh pemetaan tematik kehutanan pada skala 1 : 250.000 secara nasional dalam rangka membangun basis data spasial kehutanan; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, dan huruf d, perlu menetapkan Peraturan Menteri Kehutanan tentang Penggunaan Peta Dasar Tematik Kehutanan Skala 1 : 250.000; Mengingat : 1. Undang-undang Nomor 5 Tahun 1990 tentang Konservasi Sumber Daya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1990 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419); 2. Peraturan Pemerintah Nomor 10 Tahun 2000 tentang Tingkat Ketelitian Peta Untuk Penataan Ruang Wilayah (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 3934); 3. Peraturan Pemerintah Nomor 44 Tahun 2004 tentang Perencanaan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 146, Tambahan Lembaran Negara Republik Indonesia Nomor 4452); 4. Keputusan Presiden Nomor 187/M Tahun 2004 tentang Pembentukan Kabinet Indonesia Bersatu, yang telah beberapa kali diubah, terakhir dengan Keputusan Presiden Nomor 31 / P Tahun 2007; 5. Keputusan Presiden Nomor 9 Tahun 2005 tentang Kedudukan, Tugas, Fungsi, Susunan Organisasi dan Tata Kerja Kementerian Negara Republik Indonesia; 2009, No.218 3 6. Keputusan Kepala Badan Koordinasi Survei dan Pemetaan Nasional Nomor KP.02.05/68-Ka/VI/2004 tentang Penyelenggaraan Survei dan Pemetaan Sumber Daya Hutan; 7. Peraturan Menteri Kehutanan Nomor P.13/Menhut-II/2005 tentang Organisasi dan Tata Kerja Departemen Kehutanan, yang telah beberapa kali diubah, terakhir dengan Peraturan Menteri Kehutanan Nomor P.15/Menhut-II/2008; Memperhatikan : Surat Pernyataan Bersama bersama Kepala Badan Koordinasi Survei dan Pemetaan Nasional dan Menteri Kehutanan pada tanggal 27 Juni 2006 yang menyatakan bahwa Peta Dasar Tematik Kehutanan merupakan kerangka dasar yang harus diacu bagi seluruh pemetaan tematik kehutanan pada skala 1 : 250.000 secara nasional dalam rangka membangun basis data spasial kehutanan MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG PENGGUNAAN PETA DASAR TEMATIK KEHUTANAN SKALA 1 : 250.000 Pasal 1 Peta Dasar Tematik Kehutanan (PDTK) skala 1 : 250.000 digunakan sebagai Peta Dasar dalam pembuatan peta-peta tematik kehutan an pada skala 1: 250.000. Pasal 2 Peta-peta kehutanan skala 1 : 250.000",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "1: 250.000. Pasal 2 Peta-peta kehutanan skala 1 : 250.000 yang telah dibuat berdasarkan peta dasar yang lain, agar dilakukan penyesuaian dengan menggunakan Peta Dasar Tematik Kehutanan. Pasal 3 Peraturan Menteri Kehutanan ini mulai berlaku pada tanggal diundangkan. 2009, No.218 4 Agar setiap orang mengetahuinya, Peraturan Menteri Kehutanan ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 22 Juli 2009 MENTERI KEHUTANAN REPUBLIK INDONESIA, H. M.S. KABAN Diundangkan di Jakarta Pada tanggal 24 Juli 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}