{
  "source": "downloaded_pdfs/bn215-2017.pdf",
  "processed_date": "2025-04-22T19:33:28.154571",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.215, 2017 KEMEN -KP. Penilaian Kinerja PNS. Pedoman. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 5 /PERMEN -KP/2017 TENTANG PEDOMAN PENILAIAN KINERJA PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PER IKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menim Menimbang : a. bahwa dalam rangka mendukung pelaksanaan penilaian kinerja bagi Pegawai Negeri Sipil di lingkungan Kementerian Kelautan dan Perikanan , perlu pedoman penilaian kinerja pegawai di Lingkungan Kementerian Kelautan dan Perikanan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Pedoman Penilaian Kinerja Pegawai di Lingkungan Kementerian Kelautan dan Perikanan; Mengingat : 1. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Berita Negara Republik Indonesia Nomor 5494); 2. Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Keuangan dan Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2006 www.peraturan.go.id 2017, No.215 -2- Nomor 25, TambahanLembaran Negara Republik Indonesia Nomor 4614); 3. Peraturan Pemerintah Nomor 46 Tahun 2 011 tentang Penilaian Prestasi Kerja Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 121, Tambahan Lembaran Negara Republik Indonesia Nomor 5258); 4. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Le mbaran Negara Republik Indonesia Tahun 2015 Nomor 8); 5. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111); 6. Peraturan Kepala Badan Kepegawaian Negara Nomor 1 Tahun 2013 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 46 Tahun 2011 tentang Penilaian Prestasi Kerja Pegawai Negeri Sipil; 7. Peraturan Menteri Kelautan dan Perikanan Nomor 23/PERMEN -KP/2015 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1227); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PEDOMAN PENILAIAN KINERJA PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN. Pasal 1 Menetapkan Pedoman Penilaian Kinerja Pegawai Negeri Sipil di Lingkungan Kementerian Kelautan dan Perikanan tercantum dalam Lampiran, yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 Pedoman Penilaian Kinerja Pegawai N egeri Sipil merupakan acuan bagi seluruh unit kerja eselon I di lingkungan www.peraturan.go.id 2017, No.215 -3- Kementerian Kelautan dan Perikanan dalam melakukan penilaian kinerja. Pasal 3 Peraturan Menteri ini mulai berlaku sejak tanggal diundangkan. Agar setiap orang mengetahuinya, mem erintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Januari 2017 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd SUSI PUDJIASTUT I Diundangkan di Jakarta pada tanggal 2 Februari 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.215 -4- LAMPIRAN PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 5/PERMEN -KP/2016 TENTANG PEDOMAN PENILAIAN KINERJA PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN BAB I PENDAHULUAN A. Latar Belakang Penilaian kinerja Pegawai Negeri Sipil di lingkungan Kementerian Kelautan dan Perikanan secara berkala diperlukan untuk memastikan tercapainya efisiensi dan efektivitas dalam pelaksanaan tugas pemerintahan dan pembangunan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tercapainya efisiensi dan efektivitas dalam pelaksanaan tugas pemerintahan dan pembangunan serta pelayanan publik. Penilaian kinerja Pegawai Negeri Sipil secara strategis diarahkan sebagai pengenda lian perilaku kerja produktif yang disyaratkan untuk mencapai hasil kerja yang disepakati dan bukan penilaian atas kepribadian seseorang Pegawai Negeri Sipil. Unsur perilaku kerja yang mempengaruhi penilaian kinerja harus relevan dan berhubungan dengan pelaksanaan tugas pekerjaan dalam jenjang jabatan setiap Pegawai Negeri Sipil yang dinilai. Penilaian kinerja Pegawai Negeri Sipil bertujuan untuk menjamin objektivitas pembinaan Pegawai Negeri Sipil dilakukan berdasarkan sistem prestasi kerja dan sistem kari er yang dititikberatkan pada sistem prestasi kerja. Penilaian kinerja Pegawai Negeri Sipil dilakukan berdasarkan prinsip objektif, terukur, akuntabel, partisipatif, dan transparan. Hasil penilaian kinerja Pegawai Negeri Sipil dimanfaatkan sebagai dasar per timbangan penetapan kebijakan pembinaan, karier Pegawai Negeri Sipil yang berkaitan dengan bidang pekerjaan, pengangkatan dan penempatan, pengembangan, penghargaan, dan disiplin Pegawai Negeri Sipil. www.peraturan.go.id 2017, No.215 -5- Guna melakukan penilaian kinerja Pegawai Negeri Sipil di lingkungan Kementerian Kelautan dan Perikanan, perlu disusun pedoman penilaian kinerja Pegawai Negeri Sipil di lingkungan Kementerian Kelautan dan Perikanan. B. Ruang Lingkup: 1. Penilaian Kinerja; 2. Penggunaan Hasil Penilaian Kinerja; dan 3. Pelaporan, Monitoring, dan Evaluasi. C. Tujuan Penilaian kinerja Pegawai Negeri Sipil di lingkungan Kementerian Kelautan dan Perikanan dilakukan dengan tujuan: 1. mendapatkan informasi kinerja Pegawai Negeri Sipil di lingkungan Kementerian Kelautan dan Perikanan sesuai dengan kontr ak kinerja dan/atau tugas dan fungsi jabatan dalam organisasi; dan 2. teridentifikasinya Pegawai Negeri Sipil di lingkungan Kementerian Kelautan dan Perikanan yang memiliki kategori baik, cukup, dan kurang dalam melaksanakan kontrak kinerja dan/atau tugas dan fungsi jabatan dalam organisasi. D. Pengertian: 1. Kinerja adalah hasil dari pelaksanaan kontrak kinerja dan/atau tugas dan fungsi jabatan dalam organisasi . 2. Penilaian Kinerja Pegawai adalah suatu proses untuk mendapatkan informasi kinerja pegawai sesuai denga n kontrak kinerja dan/atau tugas dan fungsi jabatan dalam organisasi . 3. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai ASN secara tetap oleh pejabat pembina kepegawai an untuk menduduki jabatan pemerintahan. 4. Pejabat Penilai adalah atasan langsung PNS yang dinilai. 5. Kalibrasi adalah proses peneraan hasil penilaian kinerja oleh atasan Pejabat Penilai secara berjenjang. 6. Formula Distribusi Kinerja adalah rumusan prosentase penyebaran pegawai berdasarkan perhitungan tertentu untuk mendukung sistem merit. www.peraturan.go.id 2017, No.215 -6- 7. Kementerian adalah Kementerian Kelautan dan Perikanan. 8. Pejabat Pembina Kepegawaian adalah Menteri Kelautan dan Perikanan. www.peraturan.go.id 2017, No.215 -7- BAB II PENILAIAN KINERJA A. PNS yang Dinil ai Pedoman Penilaian Kinerja PNS di Lingkungan Kementerian berlaku untuk PNS yang melaksanakan tugas di Lingkungan Kementerian baik pusat maupun unit pelaksana teknis (UPT), termasuk PNS yang sedang melaksanakan Tugas Belajar. Sedangkan PNS Kementerian ya ng berstatus dipekerjakan/ diperbantukan di kementerian/lembaga lain, termasuk PNS Kementerian yang diperbantukan di Badan Pengusahaan Batam, penilaian dilakukan oleh atasan langsung di kementerian/lembaga pengguna dan hasilnya disampaikan kepada Pejabat P embina Kepegawaian. Adapun PNS yang dinilai adalah PNS yang paling sedikit 6 (enam) bulan telah bekerja pada jabatan yang dinilai. Apabila PNS yang dinilai belum bekerja selama 6",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang dinilai. Apabila PNS yang dinilai belum bekerja selama 6 (enam) bulan, maka penilaian kinerja pada jabatan PNS sebelumnya dapat dijad ikan sebagai sumber penilaian kinerja. B. Pejabat Penilai Penilaian kinerja PNS di lingkungan Kementerian, baik pusat maupun UPT, dilakukan oleh atasan langsung dan selanjutnya dikalibrasi mulai dari tingkat Pengawas, Administrator, Jabatan Pimpinan Tinggi P ratama hingga tingkat Pimpinan Unit Kerja Tertinggi di unit kerja eselon I Kementerian. Adapun pejabat yang berwenang untuk memberi penilaian kinerja PNS adalah pejabat yang telah menjabat di unit kerjanya paling sedikit 6 (enam) bulan. Apabila pejabat y ang berwenang memberi penilaian belum menduduki jabatan selama 6 (enam) bulan, maka pejabat tersebut dapat melakukan penilaian kinerja PNS dengan meminta pertimbangan dari pejabat sebelumnya atau atasan pejabat penilai sebelumnya. C. Tata Cara/Proses Penila ian Penilaian kinerja PNS di lingkungan Kementerian dilakukan berdasarkan sumber data sebagai berikut: 1. Lembar penilaian kinerja yang diisi oleh Pejabat Penilai, dengan menggunakan formulir penilaian kinerja; dan/atau 2. Penilaian Kinerja Individu (SKP dan Per ilaku). www.peraturan.go.id 2017, No.215 -8- Apabila sumber data menggunakan penilaian kinerja individu, maka penilaian kinerja menggunakan Peraturan Pemerintah Nomor 46 Tahun 2011 tentang Penilaian Prestasi Kerja Pegawai Negeri Sipil, yang dikonversi dengan penilaian kinerja sebagaimana ter cantum dalam Tabel Konversi. Tabel Konversi PP 46/2011 Konversi Penilaian Kinerja Kriteria Penilaia n Kinerja Skor Konversi Awal Konversi KKP Konversi yang Disaranka n Standar untuk Mendukung Pemerintaha n Berkinerja Tinggi Kriteria Penilaian Kinerj a di lingkungan Kementeria n Prosentasi Distribusi yang Disaranka n Sangat Baik 91 ke atas Baik Baik 100 ke atas < 21 % Baik 76-90 Cukup Cukup 81-99 + 67 % Cukup 61-75 Cukup Kurang 51-60 Kurang Kurang 80 ke bawah + 12 % Buruk 50 ke bawa h Kurang Berdasarkan penilaian kinerja PNS selanjutnya dilakukan Kalibrasi dengan tahapan sebagai berikut: 1. Atasan Pejabat Penilai melakukan penilaian kembali kinerja bagi setiap PNS yang dinilai; 2. Hasil penilaian kinerja dikumpulkan untuk dilakukan kalibrasi sampai mempunyai formulasi distribusi penilaian kinerja seperti tabel konversi pada bagian prosentasi distribusi yang disarankan; 3. Proses pada angka 2 di atas, diteruskan secara berjenjang sampai kepada unit kerja tertinggi di setiap unit kerja eselon I; 4. Distribu si jumlah pegawai pada setiap jenjang ditetapkan sesuai dengan prosentase dalam Tabel Konversi; 5. Penilaian kinerja dituangkan dalam formulir penilaian kinerja. www.peraturan.go.id 2017, No.215 -9- Formulir Penilaian Kinerja Penilaian Kinerja RAHASIA Nama Pegawai : ..................... ....... ......... Pejabat Penilai : ............................ ......... Tanda -tangan Pejabat Penilai : .......................... ......... Tanggal Laporan : ............................ ......... Alamat Email : .......................... ......... Rangking Pegawai : ............... dari ............. No. HP Pejabat Penilai : .......................... ......... 1. Rangkuman hasil kerja (Isi dengan BAIK/CUKUP/KURANG)*: 2. Rangkuman Prestasi atau kontribusi yang diberikan pada unit ker ja /organisasi: 3. Rangkuman area yang memerlukan peningkatan: Cara pengisian: www.peraturan.go.id 2017, No.215 -10- 1. Diisi rangkuman hasil kerja yang telah dicapai oleh pejabat di atas dengan membandingkan apa yang telah dilakukannya selama setahun terakhit dengan kriteria yang telah dite tapkan (misalnya tugas dan fungsi, Key Performance Indicator , tugas priibadi, dll). 2. Diisi presentasi atau kontribusi dari yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tugas priibadi, dll). 2. Diisi presentasi atau kontribusi dari yang bersangkutan terhadap unit kerja dan organisasi: dan 3. Diisi area -area yang memerlukan peningkatan dari yang bersangkutan. D. Kategori Penilaian Penilaian kinerja PNS dengan kategori sebagai berikut: 1. baik, yaitu PNS yang kinerjanya melampaui kontrak kinerja dan/atau tugas dan fungsi jabatan yang ditetapkan organisasi; 2. cukup, yaitu PNS yang kinerjanya memenuhi kontrak kinerja dan/atau tugas dan fungsi jabatan yang ditetapkan organisasi; dan 3. kurang, yaitu PNS yang kinerjanya tidak memenuhi kontrak kinerja dan/atau tugas dan fungsi jabatan yang ditetapkan organisasi . E. Jangka waktu penilaian kinerja. Penilaian kinerja dilakukan paling sed ikit 2 (dua) kali dalam 1 (satu) tahun, yaitu pada bulan Juni dan bulan Desember, atau dapat dilakukan sewaktu -waktu sesuai dengan kebutuhan organisasi. www.peraturan.go.id 2017, No.215 -11- BAB III PENGGUNAAN HASIL PENILAIAN KINERJA A. Pemanfaatan/Penggunaan Hasil Penilaian Hasil penilaian kinerja PNS dapat digunakan/dimanfaatkan untuk: 1. memetakan ke dalam Matriks Talenta sesuai dengan formula distribusi kinerja; 2. pertimbangan dalam penataan PNS, antara lain pertimbangan penempatan, mutasi/rotasi, pengembangan, dan promosi; 3. pertimbangan dalam pemberian penghargaan/remunerasi bagi pegawai; dan 4. pertimbangan dalam mengevaluasi kinerja organisasi secara berjenjang dari unit kerja terendah sampai unit kerja tertinggi di tingkat eselon I. B. Matrik Talenta Matrik Talenta terdiri dari 9 (Sembilan) kuadr an sebagai berikut: www.peraturan.go.id 2017, No.215 -12- C. Formula Distribusi Kinerja Formula distribusi kinerja yang direkomendasikan untuk mendukung sistem merit, sebagai berikut: 1. prosentase distribusi bagi PNS pada kategori kinerja baik adalah maksimum 21% dari keseluruhan jumlah PNS ya ng dinilai; 2. prosentase distribusi bagi PNS pada kategori kinerja cukup adalah + 67% dari keseluruhan jumlah PNS yang dinilai; dan 3. prosentase distribusi bagi PNS pada kategori kinerja kurang adalah + 12% dari keseluruhan jumlah PNS yang dinilai. www.peraturan.go.id 2017, No.215 -13- BAB IV PELAPORAN, MONITORING, DAN EVALUASI A. Pelaporan Setiap pimpinan unit kerja menyampaikan hasil penilaian kinerja secara berjenjang kepada Pejabat Pembina Kepegawaian melalui Sekretaris Jenderal. B. Monitoring dan evaluasi 1. Setiap pimpinan unit kerja eselon I mela kukan monitoring dan evaluasi di unit kerjanya guna menjamin terselenggaranya proses penilaian kinerja sesuai dengan ketentuan perundang -undangan; dan 2. Kepala biro yang mempunyai tugas di bidang kepegawaian melakukan koordinasi, monitoring, dan evaluasi ter hadap pendokumentasian penilaian kinerja yang disampaikan oleh pimpinan unit kerja eselon I. www.peraturan.go.id 2017, No.215 -14- BAB V PENUTUP Peraturan Menteri ini merupakan pedoman dalam pelaksanaan penilaian kinerja PNS di lingkungan Kementerian guna mendukung pene rapan sistem merit guna mewujudkan PNS yang profesional, akuntabel, dan berintegritas. MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd SUSI PUDJIASTUTI www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}