{
  "source": "downloaded_pdfs/bn2164-2016.pdf",
  "processed_date": "2025-04-23T10:08:25.230181",
  "document_info": {
    "title": "Microsoft Word - BN 2164-2016"
  },
  "total_pages": 29,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2164, 2016 KEMENKEU. Intern. Pengawasan. Tata Kelola. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 237 /PMK.09/2016 TENTANG TATA KELOLA PENGAWASAN INTERN DI LINGKUNGAN KEMENTERIAN KEUANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka memenuhi kebutuhan pengawasan atas penyelenggaraan tugas dan fungsi Kementerian Keuangan yang semakin dinamis untuk mewujudkan kepercayaan publik terhadap pengelolaan keuangan negara, perlu pengawasan intern yang lebih efektif di lingkungan Kementerian Keuangan; b. bahwa untuk mewujudkan pengawasan intern yang lebih efektif sebagaimana dimaksud dalam huruf a, dan sesuai dengan tugas dan fungsi Inspektorat Jenderal dalam menyelenggarakan pengawasan intern atas pelaksanaan tugas di lingkungan Kementerian Keuangan, perlu disusun tata kelola pengawasan intern yang baik dengan mengacu kepada Standar Audit Intern Pemerintah Indonesia, Kode Etik Auditor Intern Pemerintah Indonesia, Pedoman Telaah Sejawat Auditor Intern Pemerintah Indonesia, dan pedoman-pedoman lain yang diterbitkan oleh Asosiasi Auditor Intern Pemerintah www.peraturan.go.id 2016, No.2164-2- Indonesia, serta praktik-praktik profesi Audit Intern yang berlaku secara internasional; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Kelola Pengawasan Intern di Lingkungan Kementerian Keuangan; Mengingat : 1. Undang-Undang Nomor 28 Tahun 1999 tentang Penyelenggaraan Negara yang Bersih dan Bebas dari Korupsi, Kolusi, dan Nepotisme (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3851); 2. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 3. Undang-Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 4. Undang-Undang Nomor 30 Tahun 2014 tentang Administrasi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 292); 5. Peraturan Pemerintah Nomor 60 Tahun 2008 tentang Sistem Pengendalian Intern Pemerintah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4890); 6. Peraturan Presiden Nomor 28 Tahun 2015 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 51); 7. Peraturan Menteri Keuangan Nomor 234/PMK.01/2015 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1926); www.peraturan.go.id 2016, No.2164-3- MEMUTUSKAN Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA KELOLA PENGAWASAN INTERN DI LINGKUNGAN KEMENTERIAN KEUANGAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Pengawasan Intern adalah kegiatan yang independen dan objektif dalam bentuk pemberian keyakinan/asurans (assurance activities ) dan konsultansi ( consulting activities ), yang dirancang untuk memberi nilai tambah dan meningkatkan efektivitas dari proses tata kelola, manajemen risiko, dan pengendalian intern. 2.Piagam Pengawasan Intern adalah dokumen yang menyatakan penegasan komitmen dari pimpinan Kementerian Keuangan terhadap arti pentingnya fungsi Pengawasan Intern di lingkungan Kementerian Keuangan. 3.Komite Audit adalah komite pengawasan independen (oversight committee ) yang dibentuk oleh Menteri Keuangan untuk memberikan saran-saran strategis terkait Pengawasan Intern, pelaporan keuangan, dan tindak lanjut hasil pemeriksaan Badan Pemeriksa Keuangan dan pengawasan Badan Pengawasan Keuangan dan Pembangunan. 4.Tim Pengawasan adalah tim yang ditunjuk dengan surat tugas Pimpinan Inspektorat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pengawasan adalah tim yang ditunjuk dengan surat tugas Pimpinan Inspektorat Jenderal untuk melaksanakan Pengawasan Intern. 5.Klien Pengawasan (Auditi) yang selanjutnya disebut Klien Pengawasan adalah unit kerja eselon I yang menjadi objek pelaksanaan Pengawasan Intern oleh Inspektorat Jenderal. www.peraturan.go.id 2016, No.2164-4- 6.Peta Kegiatan Asurans ( Assurance Map ) yang selanjutnya disebut Peta Asurans adalah teknik yang digunakan oleh Inspektorat Jenderal untuk melakukan koordinasi dan analisis terhadap peran dan cakupan dari seluruh pemberi jasa asurans. 7.Aparat Pengawasan Intern Pemerintah yang selanjutnya disebut APIP adalah Instansi Pemerintah yang dibentuk dengan tugas melaksanakan Pengawasan Intern di lingkungan pemerintah pusat dan/atau pemerintah daerah. 8.Pihak Terkait Lainnya adalah lembaga-lembaga yang terkait dengan kegiatan Pengawasan Intern seperti Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi, Pusat Pelaporan dan Analisis Transaksi Keuangan, Komisi Pengawas Perpajakan, dan Ombudsman Republik Indonesia. 9.Unit Kepatuhan Internal yang selanjutnya disingkat UKI adalah unit kerja pada masing-masing eselon I yang ditunjuk/memiliki tugas untuk membantu manajemen dalam melaksanakan pemantauan pengendalian intern sebagaimana dimaksud dalam peraturan tentang pengendalian intern di lingkungan Kementerian Keuangan. 10.Badan Pemeriksa Keuangan Republik Indonesia yang selanjutnya disingkat BPK adalah lembaga negara yang bertugas untuk memeriksa pengelolaan dan tanggung jawab keuangan negara sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. 11.Badan Pengawasan Keuangan dan Pembangunan yang selanjutnya disingkat BPKP adalah APIP yang berada di bawah dan bertanggung jawab kepada Presiden. 12.Aparat Penegak Hukum yang selanjutnya disingkat APH adalah lembaga atau badan yang mendapat wewenang untuk melakukan fungsi penegakan hukum berdasarkan amanat peraturan perundang-undangan. www.peraturan.go.id 2016, No.2164-5- 13.Keadaan Memaksa ( Force Majeur ) yang selanjutnya disebut Force Majeur adalah suatu keadaan peperangan, kerusuhan, revolusi, bencana alam, pemogokan, kebakaran dan gangguan lainnya yang mengakibatkan tindak lanjut tidak dapat dilaksanakan. BAB II MAKSUD, TUJUAN, DAN RUANG LINGKUP Bagian Kesatu Maksud dan Tujuan Pasal 2 (1)Peraturan Menteri ini dimaksudkan sebagai pedoman penerapan tata kelola Pengawasan Intern yang baik di lingkungan Kementerian Keuangan. (2)Tata kelola Pengawasan Intern di lingkungan Kementerian Keuangan sebagaimana dimaksud pada ayat (1) bertujuan untuk mewujudkan Pengawasan Intern yang memberikan nilai tambah bagi pencapaian tujuan Kementerian Keuangan, sejalan dengan prioritas nasional dan Kementerian Keuangan serta dinamika perubahan lingkungan. Bagian Kedua Ruang Lingkup Pasal 3 Ruang lingkup Peraturan Menteri ini mengatur: a.tanggung jawab terhadap tata kelola, manajemen risiko, dan pengendalian intern; b.peran, wewenang, dan tanggung jawab dalam Pengawasan Intern; c.manajemen Pengawasan Intern; d.penjaminan kualitas dan peningkatan independensi Pengawasan Intern; e.koordinasi Pengawasan Intern; www.peraturan.go.id 2016, No.2164-6- f.sistem informasi Pengawasan Intern; g.tindak lanjut hasil pemeriksaan BPK dan pengawasan BPKP; h.penerapan perangkat profesi; dan i.penghargaan dan sanksi. BAB III TANGGUNG JAWAB TERHADAP TATA KELOLA, MANAJEMEN RISIKO, DAN PENGENDALIAN INTERN Pasal 4 (1)Pimpinan unit eselon I dan seluruh aparat unit kerjanya bertanggung jawab terhadap penerapan tata kelola yang baik, manajemen risiko, dan pengendalian intern dalam menjalankan tugas dan fungsi di lingkungan unit masing-masing. (2)Untuk meningkatkan efektivitas penerapan tata kelola, manajemen risiko dan pengendalian intern sebagaimana dimaksud pada ayat (1), pimpinan unit eselon I memberdayakan unit kepatuhan internal atau unit lain yang ditunjuk. (3)Inspektorat Jenderal melaksanakan Pengawasan Intern atas pelaksanaan tugas dan fungsi, penerapan tata kelola, manajemen risiko, dan pengendalian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tugas dan fungsi, penerapan tata kelola, manajemen risiko, dan pengendalian intern di lingkungan Kementerian. (4)Pengawasan intern sebagaimana dimaksud pada ayat (3) dilaksanakan melalui: a.kegiatan asurans antara lain berupa audit, reviu, evaluasi, dan pemantauan; dan b.kegiatan konsultansi antara lain berupa asistensi, fasilitasi, dan pelatihan. (5)Dalam pelaksanaan Pengawasan Intern Inspektorat Jenderal dan unit eselon I harus membangun hubungan kemitraan yang konstruktif. www.peraturan.go.id 2016, No.2164-7- BAB IV PERAN, WEWENANG, DAN TANGGUNG JAWAB DALAM PENGAWASAN INTERN Pasal 5 Dalam pelaksanaan Pengawasan Intern, Inspektorat Jenderal bertugas: a.melaksanakan kegiatan asurans dan memberikan pendapat atas pelaksanaan tugas dan fungsi unit eselon I serta penerapan tata kelola, manajemen risiko, dan pengendalian intern; b.memberikan konsultansi dan asistensi dalam rangka pelaksanaan tugas dan fungsi unit eselon I serta penerapan tata kelola, manajemen risiko, dan pengendalian intern baik atas pertimbangan profesional maupun atas permintaan unit eselon I; c.melaksanakan pendampingan terhadap unit eselon I yang dilakukan pemeriksaan oleh BPK atau pengawasan oleh BPKP, baik atas pertimbangan profesional maupun permintaan unit eselon I; dan d.melaksanakan pengawasan terhadap larangan penyalahgunaan wewenang oleh unit/pejabat di lingkungan Kementerian. Pasal 6 Dalam melaksanakan Pengawasan Intern, Inspektorat Jenderal memiliki kewenangan untuk: a.mengakses seluruh data dan informasi, sistem informasi, catatan, dokumentasi, aset, dan personil yang diperlukan sehubungan dengan pelaksanaan tugas Pengawasan Intern dengan memperhatikan ketentuan peraturan perundang-undangan yang berlaku; b.melakukan komunikasi secara langsung dengan pejabat pada satuan kerja yang menjadi Klien Pengawasan dan pegawai lain yang diperlukan dalam rangka pelaksanaan Pengawasan Intern; www.peraturan.go.id 2016, No.2164-8- c.meneruskan/melimpahkan temuan yang berindikasi tindak pidana korupsi, kolusi, nepotisme atau tindak pidana lainnya kepada APH; d.meminta arahan Menteri Keuangan dan Wakil Menteri Keuangan, serta berkoordinasi dengan pimpinan unit eselon I di lingkungan Kementerian Keuangan; e.meminta dukungan dan/atau asistensi yang diperlukan, baik dari instansi internal maupun eksternal Kementerian Keuangan dalam rangka pelaksanaan tugas Pengawasan Intern; dan f.memfasilitasi pertemuan antara pejabat/pegawai unit eselon I dan Komite Audit dalam hal dibutuhkan. Pasal 7 Dalam melaksanakan Pengawasan Intern, Inspektorat Jenderal memiliki tanggung jawab untuk: a.menjaga kerahasiaan data dan informasi terkait dengan pelaksanaan tugas dan tanggung jawab Pengawasan Intern kecuali ditentukan lain berdasarkan peraturan perundang-undangan; b.melakukan pemantauan dan penilaian tindak lanjut hasil Pengawasan Intern dan mengoordinasikan pemantauan dan penilaian penyelesaian tindak lanjut rekomendasi hasil pemeriksaan BPK dan pengawasan BPKP; c.menyediakan data dan informasi serta memberikan penjelasan yang diminta oleh Komite Audit; d.menindaklanjuti rekomendasi yang diberikan oleh Komite Audit; dan e.melakukan pendampingan pejabat/pegawai dalam hal Komite Audit perlu meminta penjelasan dari unit eselon I. Pasal 8 Dalam kaitan dengan pelaksanaan Pengawasan Intern oleh Inspektorat Jenderal, pimpinan unit eselon I dapat menyampaikan permintaan secara tertulis kepada Inspektorat Jenderal untuk melakukan: www.peraturan.go.id 2016, No.2164-9- a.pengawasan sesuai dengan kewenangan Inspektorat Jenderal di luar pengawasan yang sudah direncanakan; dan/atau b.pendampingan atas pelaksanaan pemeriksaan oleh BPK dan pengawasan oleh BPKP. Pasal 9 Dalam rangka pelaksanaan Pengawasan Intern, unit eselon I memiliki tanggung jawab untuk: a.menyampaikan informasi dan/atau dokumen: 1)profil risiko dan rencana penanganan risiko; 2)tabel rancangan pengendalian dan laporan pemantauan pengendalian intern; dan 3)rencana aksi dan realisasi tindak lanjut hasil pemeriksaan BPK dan pengawasan BPKP dalam rangka perencanaan Pengawasan Intern; b.menyajikan dan/atau memberikan akses terhadap",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dalam rangka perencanaan Pengawasan Intern; b.menyajikan dan/atau memberikan akses terhadap data, informasi, sistem informasi, catatan, dokumentasi, aset, serta pejabat/pegawai pada unit eselon I yang bersangkutan sesuai dengan kewenangan Inspektorat Jenderal dengan memperhatikan ketentuan peraturan perundang-undangan yang berlaku; c.memberikan keterangan lisan dan/atau tertulis; dan d.melaksanakan tindak lanjut hasil Pengawasan Intern. BAB V MANAJEMEN PENGAWASAN INTERN Bagian Kesatu Tahapan dan Tim Pengawasan Intern Pasal 10 Tahapan Pengawasan Intern yang dilaksanakan Inspektorat Jenderal meliputi: a.perencanaan Pengawasan Intern; b.pelaksanaan Pengawasan Intern; c.komunikasi Pengawasan Intern; dan www.peraturan.go.id 2016, No.2164-10- d.pemantauan tindak lanjut hasil Pengawasan Intern. Pasal 11 (1)Pengawasan Intern dilaksanakan oleh Tim Pengawasan. (2)Dalam hal diperlukan dan berdasarkan persetujuan pimpinan Inspektorat Jenderal, kegiatan Pengawasan Intern dapat dilaksanakan oleh 1 (satu) orang personil Inspektorat Jenderal yang ditunjuk. Bagian Kedua Perencanaan Pengawasan Intern Pasal 12 (1)Inspektorat Jenderal harus menyusun Rencana Strategis dengan mengacu pada Rencana Strategis Kementerian Keuangan dan memperhatikan Rencana Strategis unit eselon I di lingkungan Kementerian. (2)Rencana Strategis Inspektorat Jenderal sebagaimana dimaksud pada ayat (1) dijabarkan dalam perencanaan tahunan yang memuat kebijakan dan program kerja Pengawasan Intern. (3)Penyusunan perencanaan tahunan Inspektorat Jenderal sebagaimana dimaksud pada ayat (2) mengacu pada: a.arahan pimpinan Kementerian Keuangan; b.profil risiko yang dihasilkan dari proses manajemen risiko unit eselon I; c.permasalahan yang berkembang di masyarakat; d.hasil pemeriksaan BPK dan pengawasan BPKP; dan e.hal-hal lain yang berkaitan dengan risiko unit eselon I. (4)Perencanaan tahunan yang telah disahkan oleh Inspektur Jenderal disampaikan kepada Menteri Keuangan untuk mendapatkan persetujuan. (5)Inspektorat Jenderal mengkomunikasikan perencanaan tahunan yang telah mendapatkan persetujuan Menteri Keuangan kepada unit eselon I. www.peraturan.go.id 2016, No.2164-11- Bagian Ketiga Pelaksanaan Pengawasan Intern Pasal 13 (1)Pelaksanaan Pengawasan Intern harus diselesaikan dalam jangka waktu sebagaimana tercantum dalam surat tugas. (2)Pelaksanaan Pengawasan Intern dapat diperpanjang oleh Pimpinan Inspektorat Jenderal dengan memperhatikan usulan dari Tim Pengawasan sesuai dengan kebutuhan di lapangan. (3)Dalam hal Pengawasan Intern tidak dapat diselesaikan sesuai dengan jangka waktu dalam surat tugas, Tim Pengawasan harus menyampaikan penjelasan kepada Pimpinan Inspektorat Jenderal dan menuangkannya dalam laporan hasil pengawasan. (4)Sebelum melaksanakan Pengawasan Intern, Tim Pengawasan harus menyusun program kerja, dan menyampaikan jadwal kegiatan Pengawasan Intern yang meliputi tahapan pelaksanaan, komunikasi, dan pemantauan tindak lanjut hasil Pengawasan Intern kepada Klien Pengawasan. Pasal 14 (1)Tahapan pelaksanaan Pengawasan Intern merupakan tahapan kegiatan pengawasan yang dilakukan di tempat kedudukan Klien Pengawasan ( Fieldwork ). (2)Tahapan pelaksanaan Pengawasan Intern mencakup kegiatan sebagai berikut: a.Pertemuan awal ( entry meeting ); b.Identifikasi/pengumpulan informasi; c.Evaluasi dan analisis informasi; d.Pendokumentasian informasi; e.Supervisi penugasan; dan f.Pertemuan akhir (exit meeting ). www.peraturan.go.id 2016, No.2164-12- (3)Pada pertemuan awal ( entry meeting ), Tim Pengawasan harus menyampaikan surat tugas dan menjelaskan kepada Klien Pengawasan paling kurang mengenai: a.tujuan dan ruang lingkup pengawasan; dan b.mekanisme dan tahapan pelaksanaan pengawasan. (4)Pada pertemuan awal ( entry meeting ), Tim Pengawasan dan Klien Pengawasan melakukan kesepakatan untuk menegakkan integritas dan mendukung kelancaran pelaksanaan tugas Pengawasan Intern yang dituangkan dalam suatu surat pernyataan yang ditandatangani kedua belah pihak. (5)Sebagai salah satu bahan pertimbangan dalam melakukan Pengawasan Intern, Tim Pengawasan harus mempertimbangkan hasil pemantauan atas tindak lanjut Pengawasan Intern sebelumnya. (6)Tim pengawasan harus mengidentifikasi dan menganalisis",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "lanjut Pengawasan Intern sebelumnya. (6)Tim pengawasan harus mengidentifikasi dan menganalisis informasi yang cukup, kompeten, relevan, dan material untuk mendukung kesimpulan dan hasil Pengawasan Intern. (7)Dalam rangka pelaksanaan Pengawasan Intern, Tim Pengawasan dapat menggunakan tenaga ahli apabila pengetahuan dan pengalamannya tidak memadai untuk mendapatkan informasi yang relevan, kompeten, cukup, dan material. (8)Tim Pengawasan harus menyiapkan dan menatausahakan pendokumentasian informasi Pengawasan Intern dalam bentuk kertas kerja Pengawasan Intern. (9)Kegiatan-kegiatan yang dilakukan Tim Pengawasan harus disupervisi secara memadai dan berjenjang untuk memastikan tercapainya sasaran dan terjaminnya kualitas hasil Pengawasan Intern serta meningkatnya kemampuan Tim Pengawasan. (10)Pada pertemuan akhir ( exit meeting ), Tim Pengawasan paling kurang harus melaksanakan hal-hal sebagai berikut: www.peraturan.go.id 2016, No.2164-13- a.mengomunikasikan simpulan akhir Pengawasan Intern dan/atau rekomendasi untuk mendapatkan tanggapan dari Klien Pengawasan; b.melakukan pembahasan tanggapan Klien Pengawasan, termasuk komitmen rencana aksi untuk menindaklanjuti rekomendasi hasil Pengawasan Intern; dan c.membuat berita acara hasil Pengawasan Intern bersama Klien Pengawasan. (11)Dalam hal pada pertemuan akhir ( exit meeting ) terdapat hasil Pengawasan Intern yang belum disepakati, maka hasil Pengawasan Intern dinyatakan untuk dilakukan pembahasan secara berjenjang oleh atasan Tim Pengawasan dan Klien Pengawasan. Pasal 15 Dalam melaksanakan Pengawasan Intern, Tim Pengawasan tidak boleh: a.mengambil alih tanggung jawab unit eselon I atas pelaksanaan tugas dan fungsi; b.mengambil keputusan atas penetapan suatu kegiatan pengendalian / rencana penanganan risiko unit eselon I; c.melakukan pengawasan terhadap kegiatan yang merupakan tugas jabatan dalam tahun sebelumnya; d.melakukan pengawasan di luar ruang lingkup penugasan yang ditetapkan dalam surat tugas. Pasal 16 (1)Tim Pengawasan harus segera melakukan komunikasi aktif dengan Klien Pengawasan setelah menemukan permasalahan untuk mengetahui akar penyebab permasalahan sebelum mengambil simpulan akhir Pengawasan Intern. (2)Klien Pengawasan dapat melakukan komunikasi dengan Tim Pengawasan dan mendiskusikan substansi terkait ruang lingkup Pengawasan Intern selama jangka waktu pelaksanaan Pengawasan Intern. www.peraturan.go.id 2016, No.2164-14- (3)Dalam hal terdapat perbedaan pendapat antara Tim Pengawasan dan Klien Pengawasan pada saat pelaksanaan Pengawasan Intern, harus segera dilakukan pembahasan secara berjenjang oleh atasan Tim Pengawasan dan Klien Pengawasan. Bagian Keempat Komunikasi Hasil Pengawasan Intern Pasal 17 (1)Inspektorat Jenderal harus mengomunikasikan hasil pelaksanaan tugas Pengawasan Intern kepada Klien Pengawasan dalam bentuk laporan hasil Pengawasan Intern. (2)Dalam hal laporan hasil Pengawasan Intern memuat rekomendasi yang berbeda dengan yang telah disepakati pada saat pertemuan akhir ( exit meeting ), Tim Pengawasan harus menyampaikan perubahan rekomendasi kepada Klien Pengawasan untuk mendapatkan tanggapan dan persetujuan sebelum laporan hasil Pengawasan Intern diselesaikan. (3)Laporan hasil Pengawasan Intern sebagaimana dimaksud pada ayat (1) ditembuskan kepada atasan langsung dan kantor pusat Klien Pengawasan dengan mempertimbangkan tingkat kepentingan. (4)Dalam hal diperlukan, komunikasi Pengawasan Intern dapat dilakukan melalui media komunikasi elektronik. (5)Komunikasi melalui media elektronik sebagaimana dimaksud pada ayat (4), didokumentasikan dalam kertas kerja Pengawasan Intern dan dimasukkan dalam laporan hasil Pengawasan Intern. www.peraturan.go.id 2016, No.2164-15- Bagian Kelima Tindak Lanjut Hasil Pengawasan Intern Pasal 18 (1)Klien Pengawasan harus menindaklanjuti rekomendasi hasil Pengawasan Intern yang tertuang dalam laporan hasil Pengawasan Intern dan menyampaikan penyelesaian atas tindak lanjut rekomendasi hasil Pengawasan Intern kepada Inspektorat Jenderal. (2)Pihak yang melaksanakan tindak lanjut hasil Pengawasan Intern pada Klien Pengawasan, meliputi: a.pejabat/pegawai yang disebutkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "hasil Pengawasan Intern pada Klien Pengawasan, meliputi: a.pejabat/pegawai yang disebutkan dalam rekomendasi hasil Pengawasan Intern; b.Pelaksana Harian (Plh.)/Pelaksana Tugas (Plt.) dari pejabat yang disebutkan dalam rekomendasi hasil Pengawasan Intern; c.atasan dari pejabat/pegawai yang disebutkan dalam rekomendasi hasil Pengawasan Intern secara berjenjang, dalam hal Pelaksana Harian (Plh.)/Pelaksana Tugas (Plt.) dari pejabat yang disebutkan dalam rekomendasi hasil Pengawasan Intern belum ditetapkan; d.pejabat pada unit kerja baru yang memiliki tugas dan fungsi sesuai dengan rekomendasi hasil Pengawasan Intern, dalam hal terjadi reorganisasi Klien Pengawasan; atau e.atasan langsung dari pejabat/pegawai yang direkomendasikan untuk dijatuhi hukuman disiplin dan/atau pejabat yang berwenang dan bertanggung jawab untuk menjatuhkan hukuman disiplin sesuai dengan ketentuan peraturan perundang-undangan yang berlaku. (3)Penyampaian penyelesaian tindak lanjut sebagaimana dimaksud pada ayat (1) harus disampaikan Klien Pengawasan kepada Inspektorat Jenderal dalam waktu sesuai dengan laporan hasil Pengawasan Intern disertai dengan bukti pendukung. www.peraturan.go.id 2016, No.2164-16- Pasal 19 (1)Dalam hal sebagian atau seluruh rekomendasi tidak dapat dilaksanakan dalam jangka waktu sesuai dengan laporan hasil Pengawasan Intern, Klien Pengawasan harus memberikan alasan yang sah meliputi kondisi sebagai berikut: a. Force Majeur ; b.subjek atau objek rekomendasi dalam proses peradilan, meliputi: 1)pejabat/pegawai menjadi tersangka dan ditahan; 2)pejabat/pegawai menjadi terpidana; atau 3)objek yang direkomendasikan dalam sengketa di peradilan; c.rekomendasi tidak dapat ditindaklanjuti secara efektif, efisien, dan ekonomis antara lain karena: 1)perubahan struktur organisasi; 2)perubahan ketentuan peraturan perundang- undangan; 3)pihak yang bertanggung jawab telah purnabakti; dan/atau 4)penyebab lain yang sah menurut peraturan perundang-undangan. (2)Apabila Klien Pengawasan tidak menindaklanjuti rekomendasi hasil Pengawasan Intern tanpa alasan yang sah, Inspektorat Jenderal dapat melakukan audit dan membuat rekomendasi sesuai dengan hasil audit. Pasal 20 Pelaksanaan tindak lanjut atas hasil Pengawasan Intern dapat dilimpahkan kepada pihak lain yang berwenang, dalam hal salah satu kondisi berikut terpenuhi: a.terdapat temuan yang berindikasi tindak pidana korupsi, kolusi, dan nepotisme atau pidana lain yang menurut peraturan perundang-undangan menjadi kewenangan APH, maka penyelesaian tindak lanjut diserahkan kepada www.peraturan.go.id 2016, No.2164-17- APH untuk dilakukan penyelidikan, penyidikan, dan penuntutan melalui proses peradilan; b.tindak lanjut temuan berupa penagihan atas piutang negara, maka penyelesaian tindak lanjut diserahkan kepada Panitia Urusan Piutang Negara; dan c.terjadi reorganisasi instansi unit kerja baik berupa pembubaran, penggabungan, perampingan, dan sebagainya sehingga instansi semula berubah nama atau bentuk dari yang disebutkan di dalam laporan hasil pengawasan, maka penyelesaian tindak lanjut diserahkan kepada unit kerja yang memiliki tugas dan fungsi yang menjadi ruang lingkup Pengawasan Intern. Pasal 21 Dalam hal hasil Pengawasan Intern mengandung unsur tindak pidana, penyelesaian tindak lanjut hasil Pengawasan Intern tidak menghapuskan tuntutan pidana. Bagian Keenam Pemantauan dan Pembahasan Tindak Lanjut Hasil Pengawasan Intern Pasal 22 (1)Inspektorat Jenderal harus melakukan pemantauan tindak lanjut hasil Pengawasan Intern melalui penilaian terhadap penjelasan atas tindak lanjut rekomendasi hasil Pengawasan Intern sebagaimana dimaksud dalam Pasal 18 ayat (1) untuk menentukan status tindak lanjut hasil Pengawasan Intern. (2)Apabila tindak lanjut yang dilaksanakan oleh Klien Pengawasan tidak sesuai dengan rekomendasi hasil Pengawasan Intern, Tim Pengawasan harus menilai efektivitas tindak lanjut yang dilaksanakan oleh Klien Pengawasan. (3)Dalam hal hasil penilaian sebagaimana dimaksud pada ayat (2) menunjukkan tindak lanjut yang dilaksanakan Klien Pengawasan lebih efektif,",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "(2) menunjukkan tindak lanjut yang dilaksanakan Klien Pengawasan lebih efektif, Tim Pengawasan tidak www.peraturan.go.id 2016, No.2164-18- boleh memaksakan pelaksanaan tindak lanjut sesuai dengan rekomendasi hasil Pengawasan Intern. (4)Dalam rangka mendukung pelaksanaan pemantauan tindak lanjut hasil Pengawasan Intern sebagaimana dimaksud pada ayat (1), Inspektorat Jenderal dapat melaksanakan pemutakhiran data tindak lanjut secara berkala yang berkoordinasi dengan Klien Pengawasan. Pasal 23 (1)Penentuan status tindak lanjut hasil Pengawasan Intern ditetapkan oleh Inspektur Jenderal. (2)Dalam hal hasil pemantauan atas tindak lanjut hasil Pengawasan Intern sebagaimana dimaksud pada ayat (1) menunjukkan status: a.tindak lanjut telah sesuai dengan rekomendasi, Inspektorat Jenderal harus menginformasikan kepada Klien Pengawasan; atau b.tindak lanjut belum sesuai dengan rekomendasi, rekomendasi belum ditindaklanjuti, atau rekomendasi tidak dapat ditindaklanjuti, maka Inspektorat Jenderal dapat melakukan pembahasan dengan Klien Pengawasan yang didampingi oleh UKI yang bersangkutan. Pasal 24 Inspektur Jenderal menyusun rekapitulasi hasil pemantauan tindak lanjut hasil Pengawasan Intern dan menyampaikan kepada Menteri Keuangan dan Komite Audit paling sedikit 1 (satu) kali dalam 1 (satu) semester. Bagian Ketujuh Pelaporan dan Pemaparan Hasil Pengawasan Intern Pasal 25 (1)Inspektur Jenderal melaporkan pelaksanaan tugas Pengawasan Intern kepada Menteri Keuangan dan Komite Audit paling sedikit 1 (satu) kali dalam 1 (satu) triwulan. www.peraturan.go.id 2016, No.2164-19- (2)Dalam hal diperlukan, Inspektorat Jenderal dapat melaporkan pelaksanaan tugas Pengawasan Intern kepada Menteri Keuangan di luar waktu yang telah ditentukan sebagaimana dimaksud pada ayat (1). (3)Inspektur Jenderal memaparkan laporan hasil Pengawasan Intern di lingkungan Kementerian Keuangan kepada Menteri Keuangan dan/atau Wakil Menteri Keuangan serta pejabat Eselon I terkait, paling sedikit 1 (satu) kali dalam 1 (satu) tahun. BAB VI PENJAMINAN KUALITAS DAN PENINGKATAN INDEPENDENSI PENGAWASAN INTERN Bagian Kesatu Program Pengembangan dan Penjaminan Kualitas Pasal 26 (1)Dalam rangka penjaminan kualitas Pengawasan Intern, Inspektorat Jenderal harus merancang, mengembangkan, dan menjaga program pengembangan dan penjaminan kualitas. (2)Program pengembangan dan penjaminan kualitas sebagaimana dimaksud pada ayat (1) harus mencakup penilaian intern dan ekstern. Pasal 27 (1)Penilaian intern sebagaimana dimaksud dalam Pasal 26 ayat (2) meliputi: a.pemantauan berkelanjutan atas kinerja kegiatan Pengawasan Intern; b.penilaian secara berkala oleh Inspektorat yang bersangkutan; dan/atau c.penilaian secara berkala oleh unit lain dalam Inspektorat Jenderal. (2)Pemantauan berkelanjutan sebagaimana dimaksud pada ayat (1) huruf a dilakukan untuk mengevaluasi/mereviu www.peraturan.go.id 2016, No.2164-20- kesesuaian pelaksanaan kegiatan Pengawasan Intern sehari-hari dengan Kode Etik dan Standar. (3)Penilaian secara berkala sebagaimana dimaksud pada ayat (1) huruf b dan c dilakukan untuk mengevaluasi kesesuaian pelaksanaan kegiatan Pengawasan Intern dalam suatu periode dengan Definisi Pengawasan Intern, Kode Etik, dan Standar. Pasal 28 (1)Penilaian ekstern sebagaimana dimaksud dalam Pasal 26 ayat (2) dilaksanakan paling kurang 1 (satu) satu kali dalam 3 (tiga) tahun oleh pihak yang independen dan berkualitas yang berasal dari luar Inspektorat Jenderal. (2)Penilaian ekstern sebagaimana dimaksud pada ayat (1) dapat dilakukan melalui: a.penilaian oleh pihak independen yang mempunyai keahlian di bidang Pengawasan Intern, seperti Kantor Akuntan Publik; b.penilaian mandiri dengan validasi oleh pihak ekstern; dan/atau c.telaah sejawat oleh APIP lain. Bagian Kedua Komite Audit Pasal 29 (1)Dalam rangka meningkatkan independensi pelaksanaan Pengawasan Intern, Menteri Keuangan membentuk Komite Audit yang ditetapkan melalui Keputusan Menteri Keuangan. (2)Komite Audit sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Keputusan Menteri Keuangan. (2)Komite Audit sebagaimana dimaksud pada ayat (1) bersifat ad hoc dan merupakan tim kerja independen yang bertanggung jawab kepada Menteri Keuangan. (3)Keanggotaan Komite Audit berjumlah gasal dengan komposisi mayoritas dari pihak independen. (4)Susunan keanggotaan Komite Audit paling kurang 3 (tiga) orang yang meliputi: www.peraturan.go.id 2016, No.2164-21- a.Staf Ahli Menteri Keuangan; b.pihak independen yang memiliki keahlian di bidang keuangan negara atau akuntansi sektor publik; dan c.pihak independen yang memiliki keahlian di bidang hukum. (5)Dalam rangka menegakkan integritas dan menjaga kerahasiaan informasi, anggota Komite Audit menyatakan kesanggupan yang dituangkan dalam suatu surat pernyataan. Pasal 30 (1)Komite Audit mempunyai tugas: a.membantu Menteri Keuangan dalam melakukan pengawasan atas Pengawasan Intern yang dilaksanakan oleh Inspektorat Jenderal; dan b.memberi saran dan masukan kepada Menteri Keuangan dan/atau Inspektur Jenderal dalam rangka: 1)perbaikan pelaksanaan Pengawasan Intern oleh Inspektorat Jenderal; 2)perbaikan kualitas pelaporan keuangan tingkat Kementerian Keuangan; dan 3)pelaksanaan tindak lanjut hasil pemeriksaan BPK dan pengawasan BPKP. (2)Dalam melaksanakan tugas Komite Audit dibantu oleh Sekretariat Komite Audit yang ditetapkan melalui Keputusan Menteri Keuangan. (3)Komite Audit harus menyampaikan laporan atas pelaksanaan tugas kepada Menteri Keuangan secara berkala paling sedikit 1 (satu) kali dalam 1 (satu) semester. (4)Dalam hal diperlukan, Komite Audit dapat melaporkan pelaksanaan tugas kepada Menteri Keuangan di luar waktu yang telah ditentukan sebagaimana dimaksud pada ayat (3). (5)Kinerja Komite Audit dinilai secara periodik paling sedikit 1 (satu) kali dalam 1 (satu) tahun. www.peraturan.go.id 2016, No.2164-22- (6)Penilaian kinerja sebagaimana dimaksud pada ayat (5) dilakukan oleh Menteri Keuangan dan dapat didelegasikan kepada Wakil Menteri Keuangan. Pasal 31 Selain tugas sebagaimana dimaksud dalam Pasal 30 ayat (1), Komite Audit dapat memberikan masukan terkait pengangkatan dan pemberhentian Inspektur Jenderal atas permintaan Menteri Keuangan. Pasal 32 (1)Komite Audit harus mengadakan rapat secara berkala paling sedikit 1 (satu) kali dalam 1 (satu) triwulan. (2)Keputusan rapat Komite Audit dilakukan berdasarkan musyawarah mufakat. (3)Dalam hal tidak terjadi musyawarah mufakat sebagaimana dimaksud pada ayat (2), pengambilan keputusan dilakukan dengan suara terbanyak. Pasal 33 (1)Dalam rangka pelaksanaan tugas, Komite Audit dapat: a.berkomunikasi langsung dengan Menteri Keuangan; dan/atau b.meminta masukan kepada pimpinan unit eselon I. (2)Komite Audit setelah mendapatkan izin dari Menteri Keuangan/Wakil Menteri Keuangan dapat berkoordinasi dengan Inspektorat Jenderal dalam rangka pelaksanaan tugas yang membutuhkan akses data dan informasi pada unit eselon I. BAB VII KOORDINASI PENGAWASAN INTERN Pasal 34 (1)Dalam rangka meningkatkan mutu pelaksanaan tugas Pengawasan Intern di lingkungan Kementerian Keuangan, Inspektorat Jenderal melaksanakan www.peraturan.go.id 2016, No.2164-23- koordinasi dengan pihak-pihak lain yang terkait dengan Pengawasan Intern. (2)Pihak-pihak lain sebagaimana dimaksud pada ayat (1) antara lain: a.UKI; b.APIP lain; c.BPKP; d.BPK; e.APH; dan f.Pihak Terkait Lainnya. (3)Dalam melaksanakan koordinasi sebagaimana dimaksud pada ayat (1), Inspektorat Jenderal dan pihak-pihak sebagaimana dimaksud pada ayat (2) membangun hubungan kemitraan yang konstruktif. Pasal 35 Koordinasi Pengawasan Intern antara Inspektorat Jenderal dengan UKI sebagaimana dimaksud dalam Pasal 34 ayat (2) huruf a, antara lain meliputi: a.pemanfaatan hasil pelaksanaan tugas UKI oleh Inspektorat Jenderal untuk menyusun perencanaan Pengawasan Intern; b.penyampaian hasil pelaksanaan tugas UKI kepada Inspektorat Jenderal sesuai dengan ketentuan peraturan perundang-undangan yang berlaku; c.pemberian masukan dari Inspektorat Jenderal untuk penyusunan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "perundang-undangan yang berlaku; c.pemberian masukan dari Inspektorat Jenderal untuk penyusunan rencana pemantauan tahunan UKI; d.pengembangan kegiatan penjaminan yang sinergis melalui penyusunan Peta Asurans antara Inspektorat Jenderal dengan UKI; dan e.pendampingan UKI terhadap Klien Pengawasan dalam pelaksanaan Pengawasan Intern, kecuali untuk penugasan tertentu. www.peraturan.go.id 2016, No.2164-24- Pasal 36 Koordinasi Pengawasan Intern antara Inspektorat Jenderal dengan APIP lain sebagaimana dimaksud dalam Pasal 34 ayat (2) huruf b, antara lain meliputi: a.Pengawasan Intern terhadap pelaksanaan anggaran Bagian Anggaran Bendahara Umum Negara; b.pelaksanaan Pengawasan Intern secara sinergi; c.pengembangan organisasi profesi auditor intern pemerintah; d.pengembangan organisasi profesi auditor intern pemerintah; dan e.pengembangan kapabilitas APIP. Pasal 37 Koordinasi Pengawasan Intern antara Inspektorat Jenderal dengan BPKP sebagaimana dimaksud dalam Pasal 34 ayat (2) huruf c, antara lain meliputi: a.Pengawasan Intern terhadap pelaksanaan anggaran Bagian Anggaran Bendahara Umum Negara; b.pendampingan Inspektorat Jenderal terhadap unit eselon I di lingkungan Kementerian Keuangan dalam pengawasan BPKP; c.koordinasi pemantauan dan pembahasan penyelesaian tindak lanjut rekomendasi hasil pengawasan BPKP; d.pengembangan kegiatan penjaminan yang sinergis melalui penyusunan Peta Asurans antara Inspektorat Jenderal dengan BPKP untuk mengurangi duplikasi pelaksanaan penugasan. Pasal 38 Koordinasi Pengawasan Intern antara Inspektorat Jenderal dengan BPK sebagaimana dimaksud dalam Pasal 34 ayat (2) huruf d, antara lain meliputi: a.pendampingan Inspektorat Jenderal terhadap unit eselon I di lingkungan Kementerian Keuangan dalam pemeriksaan BPK; www.peraturan.go.id 2016, No.2164-25- b.koordinasi pemantauan dan pembahasan penyelesaian tindak lanjut rekomendasi hasil pemeriksaan BPK; c.pengembangan kegiatan penjaminan yang sinergis melalui penyusunan Peta Asurans antara Inspektorat Jenderal dengan BPK untuk mengurangi duplikasi pelaksanaan penugasan; dan d.penyampaian laporan hasil Pengawasan Intern kepada BPK sesuai ketentuan perundang-undangan yang berlaku. Pasal 39 Koordinasi Pengawasan Intern antara Inspektorat Jenderal dengan APH sebagaimana dimaksud dalam Pasal 34 ayat (2) huruf e, antara lain meliputi: a.penanganan penyimpangan di lingkungan Kementerian Keuangan sesuai dengan prosedur yang ditetapkan dalam peraturan perundang-undangan yang berlaku; dan b.pertukaran data dan informasi, pendidikan, penelitian, dan sosialisasi. Pasal 40 Koordinasi Pengawasan Intern antara Inspektorat Jenderal dengan Pihak Terkait Lainnya sebagaimana dimaksud dalam Pasal 34 ayat (2) huruf f, antara lain meliputi: a.pertukaran data dan informasi, pendidikan, penelitian, dan sosialisasi; dan b.evaluasi akuntabilitas, penilaian reformasi birokrasi, dan pengembangan infrastruktur APIP. BAB VIII SISTEM INFORMASI PENGAWASAN INTERN Pasal 41 (1)Inspektorat Jenderal harus mengembangkan sistem informasi Pengawasan Intern untuk meningkatkan efisiensi dan efektivitas pelaksanaan Pengawasan Intern. (2)Sistem informasi Pengawasan Intern sebagaimana dimaksud pada ayat (1) antara lain meliputi: www.peraturan.go.id 2016, No.2164-26- a.pengembangan teknik Pengawasan Intern melalui akses data elektronik terhadap sistem informasi unit eselon I; dan b.pengembangan aplikasi sistem manajemen Pengawasan Intern. (3)Inspektorat Jenderal harus menjaga kerahasiaan, integritas, dan ketersediaan data yang disimpan dan dihasilkan dari sistem informasi Pengawasan Intern. (4)Unit eselon I harus memanfaatkan sistem informasi Pengawasan Intern yang dikembangkan oleh Inspektorat Jenderal. BAB IX TINDAK LANJUT HASIL PEMERIKSAAN BPK DAN PENGAWASAN BPKP Pasal 42 (1)Unit eselon I yang mendapatkan rekomendasi hasil pemeriksaan BPK atau pengawasan BPKP harus menyusun rencana aksi penyelesaian tindak lanjut rekomendasi. (2)Penyusunan rencana aksi sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh Sekretariat Jenderal dan/atau unit eselon I lain sesuai dengan lingkup pemeriksaan BPK atau pengawasan BPKP. (3)Pemantauan penyelesaian rencana aksi sebagaimana",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "pemeriksaan BPK atau pengawasan BPKP. (3)Pemantauan penyelesaian rencana aksi sebagaimana dimaksud pada ayat (1) dan pembahasan tindak lanjut rekomendasi hasil pemeriksaan BPK atau pengawasan BPKP dikoordinasikan oleh: a.UKI di tingkat Eselon I; dan b.Inspektorat Jenderal di tingkat Kementerian. www.peraturan.go.id 2016, No.2164-27- BAB X PENERAPAN PERANGKAT PROFESI Pasal 43 Pelaksanaan Pengawasan Intern memperhatikan standar audit, kode etik, pedoman telaah sejawat, dan pedoman- pedoman lain mengenai Pengawasan Intern yang dikeluarkan oleh organisasi profesi auditor intern pemerintah Indonesia. Pasal 44 (1)Dalam rangka memenuhi ketentuan profesi auditor intern pemerintah Indonesia, Inspektorat Jenderal menyusun Piagam Pengawasan Intern. (2)Piagam Pengawasan Intern sebagaimana dimaksud pada ayat (1) disusun dengan memperhatikan bentuk yang dikeluarkan oleh organisasi profesi auditor intern pemerintah Indonesia. BAB XI PENGHARGAAN DAN SANKSI Pasal 45 (1)Inspektorat Jenderal dapat mengusulkan kepada Menteri Keuangan pemberian penghargaan kepada unit eselon I yang memiliki prestasi terbaik berdasarkan hasil Pengawasan Intern. (2)Pejabat dan pegawai Inspektorat Jenderal dan unit eselon I yang tidak melaksanakan tanggung jawab sebagaimana diatur dalam Peraturan Menteri ini dapat dimintakan pertanggungjawaban dan/atau dikenakan sanksi sesuai dengan peraturan disiplin pegawai. www.peraturan.go.id 2016, No.2164-28- BAB XII PETUNJUK TEKNIS PELAKSANAAN TATA KELOLA PENGAWASAN INTERN Pasal 46 Ketentuan lebih lanjut mengenai pelaksanaan Tata Kelola Pengawasan Intern ditetapkan lebih lanjut dengan Keputusan Inspektur Jenderal. BAB XIII KETENTUAN PENUTUP Pasal 47 Pada saat Peraturan Menteri ini mulai berlaku, ketentuan mengenai pelaksanaan Pengawasan Intern yang ditetapkan sebelum Peraturan Menteri ini mulai berlaku, dinyatakan masih tetap berlaku sepanjang tidak bertentangan dan belum diganti berdasarkan Peraturan Menteri ini. Pasal 48 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.2164-29- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 30 Desember 2016 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 30 Desember 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}