{
  "source": "downloaded_pdfs/bn216-2013.pdf",
  "processed_date": "2025-04-24T13:40:46.405047",
  "document_info": {
    "title": "BN 216-2013 Edited.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.216, 2013 KEMENTERIAN KOMUNIKASI DAN INFORMATIKA. VIDEO CONFERENCE . Perangkat Telekomunikasi. Persyaratan Teknis. PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA NOMOR 4 TAHUN 2013 TENTANG PERSYARATAN TEKNIS PERANGKAT TELEKOMUNIKASI VIDEO CONFERENCE DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, Mengingat : a. bahwa persyaratan teknis perangkat telekomunikasi Video Conference telah ditetapkan dalam Peraturan Direktur Jenderal Sumber Daya dan Perangkat Pos dan Informatika Nomor 195/DIRJEN/2011 tentang Persyaratan Teknis Perangkat Telekomunikasi Video Conference ; b. bahwa sesuai perkembangan teknologi video over internet protocol , konvergensi jaringan telekomunikasi, efisiensi infrastruktur dan penyelenggaraan IPTV, perlu adanya penambahan substansi mengenai kamera dalam persyaratan teknis perangkat telekomunikasi video conference sehingga Peraturan Direktur Jenderal Sumber Daya dan Perangkat Pos dan Informatika Nomor 195/DIRJEN/2011 perlu dilakukan penyesuaian, dan sesuai ketentuan peraturan perundang- undangan suatu regulasi yang bersifat mengatur ditetapkan dalam Peraturan Menteri; www.djpp.kemenkumham.go.id 2013, No.216 2 c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Komunikasi dan Informatika Republik Indonesia tentang Persyaratan Teknis Perangkat Telekomunikasi Video Conference ; Menimbang : 1. Undang-undang Nomor 36 Tahun 1999 tentang Telekomunikasi (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 3881); 2. Peraturan Pemerintah Nomor 52 Tahun 2000 tentang Penyelenggaraan Telekomunikasi (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 107, Tambahan Lembaran Negara Republik Indonesia Nomor 3980); 3. Peraturan Pemerintah Nomor 53 Tahun 2000 tentang Penggunaan Spektrum Frekuensi Radio dan Orbit Satelit (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 108, Tambahan Lembaran Negara Republik Indonesia Nomor 3981); 4. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011 tentang Perubahan Ketiga atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 5. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011 tentang Perubahan Kedua atas Peraturan Presiden Nomor 24 Tahun 2009 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 6. Keputusan Menteri Perhubungan Nomor KM.3 Tahun 2001 tentang Persyaratan Teknis Alat Dan Perangkat Telekomunikasi; 7. Peraturan Menteri Komunikasi Dan Informatika Nomor 03/PER/PM.KOMINFO/5/2005 tentang www.djpp.kemenkumham.go.id 2013, No.216 3 Penyesuaian Kata Sebutan Pada Beberapa Keputusan/Peraturan Menteri Perhubungan Yang Mengatur Materi Muatan Khusus Di Bidang Pos Dan Telekomunikasi; 8. Peraturan Menteri Komunikasi Dan Informatika Nomor 29/PER/M.KOMINFO/09/2008 tentang Sertifikasi Alat Dan Perangkat Telekomunikasi; 9. Peraturan Menteri Komunikasi dan Informatika Nomor 17/PER/M.KOMINFO/10/2010 tentang Organisasi dan Tata Kerja Departemen Komunikasi dan Informatika; 10. Peraturan Menteri Komunikasi dan Informatika Nomor 15/PER/M.KOMINFO/7/2011 tentang Penyesuaian Kata Sebutan pada Sejumlah Keputusan dan/atau Peraturan Menteri Komunikasi dan Informatika yang Mengatur Materi Muatan Khusus di bidang Pos dan Telekomunikasi serta Keputusan dan/atau Peraturan Direktur Jenderal Pos dan Telekomunikasi; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA TENTANG PERSYARATAN TEKNIS PERANGKAT TELEKOMUNIKASI VIDEO CONFERENCE. Pasal 1 Setiap perangkat telekomunikasi video conference yang dibuat, dirakit, dimasukkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "1 Setiap perangkat telekomunikasi video conference yang dibuat, dirakit, dimasukkan untuk diperdagangkan, dan/atau digunakan di Wilayah Negara Indonesia wajib memenuhi persyaratan teknis sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 (1) Penilaian terhadap kewajiban setiap perangkat telekomunikasi video conference dalam memenuhi persyaratan teknis sebagaimana dimaksud dalam Pasal 1 dilaksanakan melalui pengujian yang dilakukan oleh Balai Uji yang memiliki akreditasi dan telah ditetapkan oleh Direktorat Jenderal Sumber Daya dan Perangkat Pos dan Informatika selaku Badan Penetap. (2) Pengujian perangkat telekomunikasi video conference sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai persyaratan teknis sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.djpp.kemenkumham.go.id 2013, No.216 4 Pasal 3 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Direktur Jenderal Sumber Daya dan Perangkat Pos dan Informatika Nomor 195/DIRJEN/2011 tentang Persyaratan Teknis Perangkat Telekomunikasi Video Conference dicabut dan dinyatakan tidak berlaku. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Januari 2013 MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, TIFATUL SEMBIRING Diundangkan di Jakarta pada tanggal 8 Februari 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}