{
  "source": "downloaded_pdfs/bn2156-2016.pdf",
  "processed_date": "2025-04-23T10:09:17.294683",
  "document_info": {
    "title": "Microsoft Word - BN 2156-2016"
  },
  "total_pages": 57,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2156, 2016 KEMEN-KP. Hasil Perikanan. Pengendalian Mutu dan Keamanan. Pencabutan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 74/PERMEN-KP/2016 TENTANG PENGENDALIAN MUTU DAN KEAMANAN HASIL PERIKANAN YANG MASUK KE DALAM WILAYAH NEGARA REPUBLIK INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan dalam Pasal 32 ayat (5) Peraturan Pemerintah Nomor 57 Tahun 2015 tentang Sistem Jaminan Mutu dan Keamanan Hasil Perikanan serta Peningkatan Nilai Tambah Produk Hasil Perikanan, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Pengendalian Mutu dan Keamanan Hasil Perikanan yang Masuk ke dalam Wilayah Negara Republik Indonesia; Mengingat : 1. Undang-Undang Nomor 16 Tahun 1992 tentang Karantina Hewan, Ikan, dan Tumbuhan (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 56); 2. Undang-Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4433), sebagaimana telah diubah dengan Undang-Undang Nomor 45 Tahun 2009 tentang Perubahan atas Undang-Undang Nomor 31 Tahun 2004 www.peraturan.go.id 2016, No.2156-2- tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073); 3. Undang-Undang Nomor 18 Tahun 2012 tentang Pangan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 227, Tambahan Lembaran Negara Republik Indonesia Nomor 5360); 4. Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Undang- Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 5. Peraturan Pemerintah Nomor 57 Tahun 2015 tentang Sistem Jaminan Mutu dan Keamanan Hasil Perikanan serta Peningkatan Nilai Tambah Produk Hasil Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 181); 6. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111); 7. Peraturan Menteri Kelautan dan Perikanan Nomor 23/PERMEN-KP/2015 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1227); BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Hasil Perikanan adalah ikan yang ditangani, diolah dan/atau dijadikan produk akhir yang berupa ikan segar, www.peraturan.go.id 2016, No.2156-3- ikan beku, dan olahan lainnya. 2.Ikan adalah segala jenis organisme yang seluruh atau sebagian dari siklus hidupnya berada di dalam lingkungan perairan. 3.Importir adalah orang perorangan atau badan usaha yang berbentuk badan hukum atau bukan badan hukum yang melakukan kegiatan impor. 4.Angka Pengenal Importir Produsen, yang selanjutnya disingkat API-P, adalah tanda pengenal sebagai Importir produsen yang diterbitkan oleh pejabat yang berwenang kepada perusahaan yang melakukan impor barang untuk dipergunakan sendiri dan/atau untuk mendukung proses produksi. 5.Angka Pengenal Importir Umum, yang selanjutnya disingkat API-U, adalah angka pengenal Importir umum yang diterbitkan oleh pejabat yang berwenang kepada Importir yang melakukan impor barang untuk keperluan kegiatan usaha dengan memperdagangkan atau memindah tangankan barang kepada pihak lain. 6.Unit Pengolahan Ikan, yang selanjutnya disingkat UPI, adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pihak lain. 6.Unit Pengolahan Ikan, yang selanjutnya disingkat UPI, adalah tempat dan fasilitas untuk melakukan aktifitas pengolahan Ikan. 7.Sertifikat Kesehatan Ikan adalah dokumen resmi yang ditandatangani oleh pejabat/otoritas yang berwenang di negara asal yang menyatakan bahwa Hasil Perikanan tidak tertular dari hama dan penyakit Ikan karantina dan/atau hama dan penyakit Ikan yang disyaratkan serta aman untuk konsumsi manusia. 8.Sertifikat Kesehatan Produk Pengolahan Ikan adalah sertifikat yang ditandatangani oleh pejabat/otoritas yang berwenang di negara asal yang menyatakan bahwa Ikan dan Hasil Perikanan telah memenuhi persyaratan mutu dan keamanan untuk konsumsi manusia. 9.Sertifikat Pelepasan adalah dokumen yang menyatakan bahwa media pembawa yang tercantum didalamnya tidak tertular hama dan penyakit Ikan karantina dan memenuhi jaminan mutu dan keamanan Hasil perikanan www.peraturan.go.id 2016, No.2156-4- sehingga dapat dimasukkan ke dalam wilayah Negara Republik Indonesia. 10.Sertifikat Kelayakan Pengolahan yang selanjutnya disingkat SKP adalah sertifikat yang diberikan kepada UPI yang telah menerapkan cara pengolahan yang baik (Good Manufacturing Practices /GMP), serta memenuhi persyaratan prosedur operasi sanitasi standar ( Standard Sanitation Operating Procedure /SSOP). 11.Program Manajemen Mutu Terpadu (PMMT) atau Analisis Bahaya dan Pengendalian Titik Kritis ( Hazard Analysis and Critical Control Point ), yang selanjutnya disebut HACCP, adalah suatu konsepsi manajemen mutu yang diterapkan untuk memberikan jaminan mutu dari produk yang diolah di UPI. 12.Surat Persetujuan Pengeluaran Media Pembawa dari Tempat Pemasukan adalah dokumen resmi yang menyatakan bahwa media pembawa yang tercantum di dalamnya, disetujui dikeluarkan dari tempat pemasukan atau kawasan pabean untuk pelaksanaan tindakan karantina Ikan atau dilalulintasbebaskan. 13.Analisis Risiko Importasi Ikan adalah penilaian terhadap potensi masuk dan tersebarnya hama dan penyakit Ikan berbahaya, risiko bahaya bagi kelestarian sumber daya Ikan dan lingkungan, kesehatan manusia, dan kelangsungan usaha perikanan yang mungkin ditimbulkan dari importasi Ikan. 14. Office International des Epizooties , yang selanjutnya disingkat OIE, adalah Badan Kesehatan Hewan Dunia. 15.Laboratorium adalah Laboratorium penguji yang telah terakreditasi sesuai dengan ruang lingkup pengujian yang dipersyaratkan. 16.Pasar Modern adalah Pasar yang berbentuk mall, hypermarket, supermarket, department store, yang pengelolaannya dilaksanakan secara modern, mengutamakan pelayanan, kenyamanan berbelanja dengan manajemen berada pada satu tangan, dilengkapi dengan label harga yang pasti. www.peraturan.go.id 2016, No.2156-5- 17.Pengambilan Contoh adalah proses pemilihan dan pengambilan kemasan atau unit contoh dari suatu lot produk. 18.Lot Produk adalah sekelompok kemasan terkecil atau unit contoh yang mempunyai ukuran, jenis, cara, dan waktu proses dalam kondisi yang sama. 19.Media Pembawa Hama dan Penyakit Ikan Karantina yang selanjutnya disebut Media Pembawa adalah Ikan dan/atau benda lain yang dapat membawa hama dan penyakit Ikan karantina. 20.Petugas Karantina Ikan yang selanjutnya disebut Petugas Karantina adalah Pegawai Negeri Sipil tertentu yang diberi tugas untuk melakukan tindakan karantina, pengendalian mutu, dan keamanan Hasil Perikanan berdasarkan ketentuan peraturan perundang-undangan. 21.Kementerian adalah Kementerian Kelautan dan Perikanan. 22.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perikanan. 23.Direktur Jenderal adalah direktur jenderal yang melaksanakan tugas teknis di bidang penguatan daya saing produk kelautan dan perikanan. 24.Kepala Badan adalah kepala badan yang melaksanakan tugas teknis di bidang karantina Ikan, pengendalian mutu, dan keamanan Hasil Perikanan. 25.Direktorat Jenderal adalah direktorat jenderal yang melaksanakan tugas teknis di bidang penguatan daya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "direktorat jenderal yang melaksanakan tugas teknis di bidang penguatan daya saing produk kelautan dan perikanan. 26.Dinas Provinsi adalah dinas provinsi yang bertanggung jawab di bidang perikanan. Pasal 2 Ruang lingkup Peraturan Menteri ini meliputi: a.persyaratan dan tata cara pemasukan Hasil Perikanan; b.pemeriksaan Hasil Perikanan; c.tempat pemasukan Hasil Perikanan; www.peraturan.go.id 2016, No.2156-6- d.pemasukan Hasil Perikanan sebagai barang bawaan; dan e.pemasukan kembali Hasil Perikanan. BAB II PERSYARATAN DAN TATA CARA PEMASUKAN HASIL PERIKANAN Bagian Kesatu Persyaratan Pemasukan Hasil Perikanan Pasal 3 (1)Pemasukan Hasil Perikanan ke dalam wilayah Negara Republik Indonesia dilakukan oleh: a.Importir yang telah memiliki API-P; b.Importir yang telah memiliki API-U; atau c.perwakilan negara sahabat. (2)Importir sebagaimana dimaksud pada ayat (1) huruf a dan huruf b dalam melakukan pemasukan Hasil Perikanan harus yang berasal dari eksportir terdaftar di negara asal. (3)Importir sebagaimana dimaksud pada ayat (1) huruf a dan huruf b dalam melakukan pemasukan Hasil Perikanan dari negara yang telah mempunyai perjanjian kerja sama berupa Mutual Recognition Arrangement (MRA), atau Memorandum of Understanding (MoU), atau sejenisnya harus berasal dari eksportir yang terdaftar di Kementerian. (4)Eksportir yang terdaftar sebagaimana dimaksud pada ayat (3) ditetapkan dengan Keputusan Kepala Badan. Pasal 4 (1)Setiap Hasil Perikanan yang masuk ke dalam wilayah Negara Republik Indonesia wajib memenuhi persyaratan: a.kesehatan Ikan, mutu, dan keamanan Hasil perikanan; b.diberikan label atau disertai dokumen www.peraturan.go.id 2016, No.2156-7- (invoice /packing list) yang ditulis atau dicetak dengan menggunakan bahasa Indonesia dan bahasa Inggris; c.tidak berasal dari kegiatan Perikanan yang melanggar hukum, tidak dilaporkan, dan tidak diatur ( Illegal, Unreported, and Unregulated Fishing ); dan d.dari eksportir terdaftar dari otoritas yang berwenang di negara asal. (2)Persyaratan kesehatan Ikan, mutu, dan keamanan Hasil Perikanan sebagaimana dimaksud pada ayat (1) huruf a, berupa: a.Sertifikat Kesehatan Ikan dan Sertifikat Kesehatan Produk Pengolahan Ikan dari instansi yang berwenang di negara asal; dan b.Surat Keterangan Asal/ Certificate of Origin (CoO) dari instansi yang berwenang di negara asal. (3)Persyaratan label atau dokumen ( invoice /packing list ) sebagaimana dimaksud pada ayat (1) huruf b yaitu: a.label, untuk Hasil Perikanan dalam bentuk kemasan; atau b.dokumen, untuk Hasil Perikanan dalam bentuk curah. (4)Label atau dokumen ( invoice /packing list ) sebagaimana dimaksud pada ayat (3) paling sedikit memuat: a.nama produk yang mencantumkan nama umum, nama dagang, atau nama ilmiah; b.berat bersih atau isi bersih; dan c.nama dan alamat pihak yang memproduksi atau mengimpor. (5)Persyaratan tidak berasal dari kegiatan Perikanan yang melanggar hukum, tidak dilaporkan, dan tidak diatur (Illegal, Unreported, and Unregulated Fishing ) sebagaimana dimaksud pada ayat (1) huruf c, dibuktikan dengan Sertifikat Hasil Tangkapan Ikan (Catch Certificate) dari otoritas yang berwenang yang ditunjuk oleh pemerintah di negara asal. www.peraturan.go.id 2016, No.2156-8- (6)Bentuk dan format Sertifikat Kesehatan Ikan dan Sertifikat Kesehatan Produk Pengolahan Ikan sebagaimana dimaksud pada ayat (2) huruf a, tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7)Bentuk dan format Sertifikat Hasil Tangkapan Ikan (Catch Certificate ) sebagaimana dimaksud pada ayat (5), tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Direktorat jenderal yang melaksanakan tugas teknis di",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ini. Pasal 5 Direktorat jenderal yang melaksanakan tugas teknis di bidang perikanan tangkap menyiapkan daftar otoritas berwenang sebagaimana dimaksud dalam Pasal 4 ayat (5), termasuk di dalamnya penandatangan Sertifikat Hasil Tangkapan Ikan (Catch Certificate ) dan pelabuhan pengeluaran dari negara asal. Bagian Kedua Peruntukan Pemasukan Hasil Perikanan Pasal 6 (1)Pemasukan Hasil Perikanan yang dilakukan oleh Importir yang telah memiliki API-P sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a hanya dapat digunakan untuk: a.bahan baku UPI untuk diolah dan diekspor kembali; b.bahan baku UPI untuk industri pengalengan Ikan; c.bahan baku pemindangan; d.bahan baku fortifikasi/pengkayaan makanan tertentu; e.bahan baku umpan; f.konsumsi hotel, restoran; dan/atau g.Pasar Modern. (2)Pemasukan Hasil Perikanan yang dilakukan oleh Importir yang telah memiliki API-U sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b hanya dapat digunakan untuk: www.peraturan.go.id 2016, No.2156-9- a.bahan baku pemindangan; b.bahan baku fortifikasi/pengkayaan makanan tertentu; c.bahan baku umpan; d.konsumsi hotel, restoran; dan/atau e.Pasar Modern. (3)Pemasukan Hasil Perikanan yang dilakukan oleh perwakilan negara sahabat sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf c hanya dapat digunakan untuk: a.konsumsi internal; dan/atau b.pameran dan/atau promosi. Pasal 7 (1)Hasil Perikanan yang dapat dimasukkan ke dalam wilayah Negara Republik Indonesia sebagaimana dimaksud dalam Pasal 6 ayat (1) dan ayat (2) wajib memperhatikan: a.kebutuhan dan ketersediaan pasokan atau produksi Ikan, baik dari hasil penangkapan maupun hasil budidaya; b.musim tangkap untuk Hasil Perikanan dari usaha perikanan tangkap dan/atau musim panen untuk Hasil Perikanan dari usaha perikanan budidaya; c.pasokan dari sentra produksi lainnya di Indonesia; d.Hasil Perikanan yang tidak ada Indonesia; dan e.Hasil Perikanan yang tidak dapat diproduksi di Indonesia sesuai standar/spesifikasi yang diperlukan. (2)Hasil Perikanan sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menteri. www.peraturan.go.id 2016, No.2156-10- Bagian Ketiga Tata Cara Pemasukan Hasil Perikanan Pasal 8 (1)Importir yang telah memiliki API-P, API-U, atau perwakilan negara sahabat yang akan melakukan pemasukan Hasil Perikanan ke dalam wilayah Negara Republik Indonesia wajib memiliki Izin Pemasukan Hasil Perikanan dari Direktur Jenderal. (2)Untuk memiliki Izin Pemasukan Hasil Perikanan sebagaimana dimaksud pada ayat (1), Importir yang telah memiliki API-P, API-U, atau perwakilan negara sahabat harus mengajukan permohonan kepada Direktur Jenderal, yang paling sedikit memuat: a.maksud dan tujuan; b.nama produk (nama umum, nama dagang, atau nama ilmiah); c.Pos Tarif/Kode HS yang berlaku; d.jumlah/volume dan spesifikasi; e.negara asal; f.sarana pengangkutan; g.tempat pemasukan; h.rencana distribusi; i.jadwal pemasukan; dan j.sumber bahan baku Hasil perikanan. (3)Importir yang telah memiliki API-P dalam mengajukan permohonan sebagaimana dimaksud pada ayat (2) harus melampirkan persyaratan: a.fotokopi SKP dan PMMT/Sertifikat Penerapan Hazard Analysis Critical Control Point (HACCP) atas UPI yang dimiliki b.fotokopi Sertifikat GMP dan/atau HACCP/ISO 22000 untuk importir yang menggunakan bahan baku fortifikasi atau pengkayaan makanan tertentu; c.fotokopi tanda bukti sebagai eksportir terdaftar dari otoritas yang berwenang di negara asal; d.fotokopi Nomor Pokok Wajib Pajak; www.peraturan.go.id 2016, No.2156-11- e.rencana usaha perusahaan selama 1 (satu) tahun; f.laporan stok bahan baku Ikan dan produk olahan setiap bulan; g.surat rekomendasi dari Dinas Provinsi sesuai dengan domisili UPI atau domisili unit pengolahan yang menggunakan bahan baku fortifikasi atau pengkayaan makanan tertentu; h.surat pernyataan bermeterai cukup yang menyatakan kebenaran data dan informasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "h.surat pernyataan bermeterai cukup yang menyatakan kebenaran data dan informasi yang disampaikan; dan i.realisasi ekspor bagi perusahaan yang melakukan pemasukan untuk diolah dan diekspor kembali. (4)Importir yang telah memiliki API-U dalam mengajukan permohonan sebagaimana dimaksud pada ayat (2) harus melampirkan persyaratan sebagai berikut: a.fotokopi surat keterangan penanganan; b.fotokopi tanda bukti sebagai eksportir terdaftar dari otoritas yang berwenang di negara asal; c.fotokopi Nomor Pokok Wajib Pajak; d.rencana usaha perusahaan selama 1 (satu) tahun; e.laporan stok bahan baku Ikan dan produk olahan setiap bulan; f.surat rekomendasi dari Dinas Provinsi sesuai dengan domisili gudang penyimpanan; dan g.surat pernyataan bermeterai cukup yang menyatakan kebenaran data dan informasi yang disampaikan. (5)Ketentuan lebih lanjut mengenai persyaratan dan tata cara penerbitan surat keterangan penanganan sebagaimana dimaksud pada ayat (4) huruf a, pada gudang impor yang menyimpan ikan, dan produk fortifikasi diatur lebih lanjut dengan Peraturan Direktur Jenderal. (6)Bagi Importir yang telah memiliki API-P atau API-U yang pernah mendapatkan Izin Pemasukan Hasil Perikanan, selain persyaratan sebagaimana dimaksud pada ayat (3) dan ayat (4) harus melampirkan realisasi penggunaan www.peraturan.go.id 2016, No.2156-12- Izin Pemasukan Hasil Perikanan sebelumnya. (7)Bentuk dan format rencana usaha, realisasi penggunaan Izin Pemasukan Hasil Perikanan sebelumnya, realisasi ekspor, dan surat pernyataan kebenaran data dan informasi sebagaimana dimaksud pada ayat (3) dan ayat (4), tercantum dalam Lampiran III sampai dengan Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (8)Setiap permohonan Izin Pemasukan Hasil Perikanan diajukan secara online dengan melampirkan dokumen persyaratan sebagaimana dimaksud pada ayat (3) dan ayat (4). (9)Dalam hal sistem online bermasalah, permohonan Izin Pemasukan Hasil Perikanan dapat diajukan secara langsung melalui Pelayanan Terpadu Satu Pintu pada Kementerian dengan melampirkan dokumen persyaratan sebagaimana dimaksud pada ayat (3) dan ayat (4). Pasal 9 (1)Selain melampirkan persyaratan sebagaimana dimaksud dalam Pasal 8 ayat (3) dan ayat (4), Importir yang telah memiliki API-P atau API-U harus melampirkan Surat Hasil Analisis Risiko Importasi Ikan yang dikeluarkan oleh direktorat jenderal yang melaksanakan tugas teknis di bidang perikanan budidaya apabila: a.Hasil Perikanan berasal dari negara-negara bukan anggota OIE; atau b.Hasil Perikanan berasal dari negara-negara anggota OIE, untuk introduksi jenis Ikan baru dan/atau yang pertama kali masuk. (2)Selain melampirkan persyaratan sebagaimana dimaksud dalam Pasal 8 ayat (3) dan ayat (4), Importir yang telah memiliki API-P atau API-U yang melakukan pemasukan untuk bahan baku umpan harus melampirkan: a.daftar nama dan jumlah kapal penangkap Ikan yang dimiliki oleh pemohon atau yang menjadi mitranya, disertai fotokopi perjanjian kemitraan, dengan www.peraturan.go.id 2016, No.2156-13- memperlihatkan aslinya; dan b.fotokopi Surat Izin Penangkapan Ikan (SIPI) kapal penangkap Ikan yang dimiliki oleh pemohon atau yang menjadi mitranya. (3)Perwakilan negara sahabat dalam mengajukan permohonan sebagaimana dimaksud pada ayat (2) harus melampirkan Surat Hasil Analisis Risiko Importasi Ikan yang dikeluarkan oleh Direktorat Jenderal Perikanan Budidaya untuk introduksi jenis Ikan baru dan/atau yang pertama kali masuk. (4)Ketentuan mengenai analisis risiko importasi Ikan sebagaimana dimaksud pada ayat (2) dan ayat (3) diatur dengan Peraturan Menteri. Bagian Keempat Tata Cara Pemberian Rekomendasi Pasal 10 (1)Dinas Provinsi dalam memberikan rekomendasi sebagaimana dimaksud dalam Pasal 8 ayat (3) huruf g dan ayat (4) huruf f,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "8 ayat (3) huruf g dan ayat (4) huruf f, untuk bahan baku UPI guna industri pengalengan Ikan dan bahan baku UPI guna diekspor kembali dan tidak diperdagangkan di dalam wilayah Negara Republik Indonesia wajib memperhatikan: a.kebutuhan dan ketersediaan pasokan atau produksi Ikan, baik dari hasil penangkapan maupun hasil budidaya yang berada di wilayahnya; b.musim tangkap untuk Hasil Perikanan dari usaha perikanan tangkap dan/atau musim panen untuk Hasil Perikanan dari usaha perikanan budidaya; c.pasokan dari sentra produksi lainnya di Indonesia; dan d.kapasitas produksi UPI. (2)Dinas Provinsi dalam memberikan rekomendasi sebagaimana dimaksud dalam Pasal 8 ayat (3) huruf g dan ayat (4) huruf f, untuk bahan baku pemindangan wajib memperhatikan: www.peraturan.go.id 2016, No.2156-14- a.kebutuhan dan ketersediaan pasokan atau produksi Ikan, baik dari hasil penangkapan maupun hasil budidaya yang berada di wilayahnya; b.musim tangkap untuk Hasil Perikanan dari usaha perikanan tangkap dan/atau musim panen untuk Hasil Perikanan dari usaha perikanan budidaya; c.pasokan dari sentra produksi lainnya di Indonesia; dan d.tingkat konsumsi Ikan. (3)Dinas Provinsi dalam memberikan rekomendasi sebagaimana dimaksud dalam Pasal 8 ayat (3) huruf g dan ayat (4) huruf f, untuk bahan baku fortifikasi/pengkayaan makanan tertentu wajib memperhatikan: a.kebutuhan dan ketersediaan pasokan atau produksi bahan baku fortifikasi yang berada di wilayahnya; dan b.komposisi penggunaan produk fortifikasi terhadap produk akhirnya. (4)Dinas Provinsi dalam memberikan rekomendasi sebagaimana dimaksud dalam Pasal 8 ayat (3) huruf g dan ayat (4) huruf f, untuk konsumsi hotel, restoran, dan Pasar Modern wajib memperhatikan: a.kebutuhan dan ketersediaan pasokan atau produksi Ikan, baik dari hasil penangkapan dan hasil budidaya yang berada di wilayahnya; dan b.tujuan distribusi. Pasal 11 (1)Untuk mendapatkan rekomendasi sebagaimana dimaksud dalam Pasal 10, Importir yang telah memiliki API-P atau API-U harus mengajukan permohonan kepada Dinas Provinsi, yang paling sedikit memuat: a.maksud dan tujuan; b.nama produk (nama umum, nama dagang, atau nama ilmiah); c.Pos Tarif/Kode HS yang berlaku; www.peraturan.go.id 2016, No.2156-15- d.jumlah/volume dan spesifikasi; e.negara asal; f.sarana pengangkutan; g.tempat pemasukan; h.rencana distribusi; i.jadwal pemasukan; dan j.sumber bahan baku Hasil perikanan. (2)Importir yang telah memiliki API-P dalam mengajukan permohonan sebagaimana dimaksud pada ayat (1) harus melampirkan persyaratan: a.fotokopi SKP dan PMMT/Sertifikat Penerapan Hazard Analysis Critical Control Point (HACCP) atas UPI yang dimiliki; b.fotokopi Sertifikat GMP dan/atau HACCP/ISO 22000 untuk importir yang menggunakan bahan baku fortifikasi atau pengkayaan makanan tertentu; c.fotokopi tanda bukti sebagai eksportir terdaftar dari otoritas yang berwenang di negara asal; d.fotokopi Nomor Pokok Wajib Pajak; e.rencana usaha perusahaan selama 1 (satu) tahun; f.laporan stok bahan baku Ikan dan produk olahan setiap bulan; g.surat pernyataan bermeterai cukup yang menyatakan kebenaran data dan informasi yang disampaikan; dan h.realisasi ekspor bagi perusahaan yang melakukan pemasukan untuk diolah dan diekspor kembali. (3)Importir yang telah memiliki API-U dalam mengajukan permohonan sebagaimana dimaksud pada ayat (1) harus melampirkan persyaratan sebagai berikut: a.fotokopi surat keterangan penanganan; b.fotokopi tanda bukti sebagai eksportir terdaftar dari otoritas yang berwenang di negara asal; c.fotokopi NPWP; d.rencana usaha perusahaan selama 1 (satu) tahun; e.laporan stok bahan baku Ikan dan produk olahan setiap bulan; dan www.peraturan.go.id 2016, No.2156-16- f.surat pernyataan bermeterai cukup yang menyatakan kebenaran data dan informasi yang",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pernyataan bermeterai cukup yang menyatakan kebenaran data dan informasi yang disampaikan. Pasal 12 (1)Dinas Provinsi sebelum memberikan rekomendasi sebagaimana dimaksud dalam Pasal 10, wajib melakukan verifikasi terhadap permohonan Importir yang telah memiliki API-P atau API-U. (2)Verifikasi sebagaimana dimaksud pada ayat (1), bagi Importir yang telah memiliki API-P dilakukan terhadap keabsahan SIUP, operasionalisasi UPI, kapasitas produksi, jenis produk olahan, serapan produksi Hasil Perikanan lokal, dan perjanjian/kontrak ekspor. (3)Verifikasi sebagaimana dimaksud pada ayat (1), bagi Importir yang telah memiliki API-U dilakukan terhadap keabsahan SIUP, kapasitas gudang penyimpanan, daftar distribusi, komposisi yang didistribusikan di wilayahnya dan yang keluar wilayahnya, dan jenis Ikan. (4)Hasil verifikasi sebagaimana dimaksud pada ayat (1) menjadi dokumen yang tidak terpisahkan dari surat rekomendasi. (5)Bentuk dan format verifikasi sebagaimana dimaksud pada ayat (2) dan ayat (3), tercantum dalam Lampiran VII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6)Bentuk dan format rekomendasi sebagaimana dimaksud pada ayat (4), tercantum dalam Lampiran VIII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 13 Dalam penerbitan rekomendasi, Dinas Provinsi mengacu pada informasi tentang produksi Ikan, musim tangkap, dan/atau musim panen yang disediakan oleh Kementerian. www.peraturan.go.id 2016, No.2156-17- Bagian Keempat Tata Cara Penerbitan Izin Pemasukan Hasil Perikanan Pasal 14 (1)Berdasarkan permohonan sebagaimana dimaksud dalam Pasal 8 ayat (2) sampai dengan ayat (5) dan Pasal 9 ayat (1) sampai dengan ayat (3), Direktur Jenderal melakukan penilaian atas kelengkapan, keabsahan, dan kebenaran persyaratan yang hasilnya dapat berupa persetujuan atau penolakan. (2)Direktur Jenderal dalam melakukan penilaian sebagaimana dimaksud pada ayat (1), dapat dibantu oleh Tim Evaluasi. (3)Direktur Jenderal dalam waktu paling lama 10 (sepuluh) hari kerja sejak permohonan diterima secara lengkap, harus menerbitkan: a.Izin Pemasukan Hasil Perikanan; atau b.penolakan penerbitan Izin Pemasukan Hasil Perikanan, disertai dengan alasan dan berkas permohonan menjadi milik Direktorat Jenderal. (4)Penerbitan Izin Pemasukan Hasil Perikanan tidak dipungut biaya. Pasal 15 (1)Izin Pemasukan Hasil Perikanan sebagaimana dimaksud dalam Pasal 14 ayat (3) huruf a memuat: a.maksud dan tujuan; b.nama produk (nama umum, nama dagang, atau nama ilmiah); c.Pos Tarif/Kode HS 10 (sepuluh) digit; d.jumlah/volume dan spesifikasi; e.negara asal; f.sarana pengangkutan; g.tempat pemasukan; h.rencana distribusi; i.jadwal pemasukan; dan j.sumber bahan baku Hasil perikanan. www.peraturan.go.id 2016, No.2156-18- (2)Izin Pemasukan Hasil Perikanan sebagaimana dimaksud pada ayat (1) berlaku paling lama 6 (enam) bulan sejak diterbitkan. (3)Sisa jumlah/volume Izin Pemasukan Hasil Perikanan yang belum direalisasikan selama 6 (enam) bulan sebagaimana dimaksud pada ayat (2) tidak dapat dipergunakan untuk waktu setelahnya. (4)Pemasukan Hasil Perikanan dari negara asal harus dilakukan setelah Izin Pemasukan Hasil Perikanan terbit. (5)Bentuk dan format Izin Pemasukan Hasil Perikanan sebagaimana tercantum dalam Lampiran IX yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 16 (1)Dalam hal jumlah/volume izin pemasukan Hasil Perikanan telah terealisasi sebelum habis masa berlaku izin, importir yang telah memiliki API-P, API-U, atau negara sahabat dapat mengajukan permohonan izin baru. (2)Izin pemasukan Hasil Perikanan sebelumnya dicabut dan dinyatakan tidak berlaku saat izin baru diterbitkan. Pasal 17 Perubahan Izin Pemasukan Hasil Perikanan dapat dilakukan dalam hal terdapat perubahan negara asal Hasil perikanan. Pasal 18 (1)Importir yang telah memiliki API-P atau API-U yang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pasal 18 (1)Importir yang telah memiliki API-P atau API-U yang akan melakukan perubahan Izin Pemasukan Hasil Perikanan harus mengajukan permohonan kepada Direktur Jenderal dengan melampirkan: a.Izin Pemasukan Hasil Perikanan; b.fotokopi tanda bukti sebagai eksportir terdaftar dari otoritas yang berwenang di negara asal; dan www.peraturan.go.id 2016, No.2156-19- c.Surat Hasil Analisis Risiko Importasi Ikan yang dikeluarkan oleh direktorat jenderal yang melaksanakan tugas teknis di bidang perikanan budidaya untuk: 1)Hasil Perikanan yang berasal dari negara- negara bukan anggota OIE; atau 2)Hasil Perikanan yang berasal dari negara- negara anggota OIE, untuk introduksi jenis Ikan baru dan/atau yang pertama kali masuk. (2)Perwakilan negara sahabat yang akan melakukan perubahan Izin Pemasukan Hasil Perikanan harus mengajukan permohonan kepada Direktur Jenderal dengan melampirkan: a.Izin Pemasukan Hasil Perikanan; b.fotokopi tanda bukti sebagai eksportir terdaftar dari otoritas yang berwenang di negara asal; dan c.Surat Hasil Analisis Risiko Importasi Ikan yang dikeluarkan oleh direktorat jenderal yang melaksanakan tugas teknis di bidang perikanan budidaya untuk introduksi jenis Ikan baru dan/atau yang pertama kali masuk. (3)Berdasarkan permohonan sebagaimana dimaksud pada ayat (1) dan ayat (2), Direktur Jenderal melakukan penilaian atas kelengkapan, keabsahan, dan kebenaran persyaratan yang hasilnya dapat berupa persetujuan atau penolakan. (4)Direktur Jenderal dalam waktu paling lama 5 (lima) hari kerja sejak permohonan diterima secara lengkap, harus menerbitkan: a.Izin Pemasukan Hasil Perikanan perubahan; atau b.penolakan penerbitan Izin Pemasukan Hasil Perikanan Perubahan, disertai dengan alasan dan berkas permohonan menjadi milik Direktorat Jenderal. (5)Izin Pemasukan Hasil Perikanan perubahan mulai berlaku sejak diterbitkan sampai dengan berakhirnya masa berlaku Izin Pemasukan Hasil Perikanan yang www.peraturan.go.id 2016, No.2156-20- diubah. Pasal 19 (1)Importir yang telah memiliki API-P, API-U, atau perwakilan negara sahabat yang memiliki Izin Pemasukan Hasil Perikanan dan akan melakukan pemasukan Hasil Perikanan ke dalam wilayah Negara Republik Indonesia wajib melaporkan paling lambat 1 (satu) hari sebelum kedatangan dan menyerahkan dokumen persyaratan kepada Petugas Karantina di tempat pemasukan. (2)Dokumen persyaratan sebagaimana dimaksud pada ayat (1) meliputi: a.Izin Pemasukan Hasil Perikanan; b.fotokopi Sertifikat Instalasi Karantina Ikan, yang digunakan sebagai tempat pelaksanaan tindakan karantina Ikan; c.Sertifikat Kesehatan Ikan dan Produk Perikanan dari instansi yang berwenang di negara asal; d.Surat Keterangan Asal/ Certificate of Origin (CoO) dari instansi yang berwenang di negara asal; dan e.Sertifikat Hasil Tangkapan Ikan ( Catch Certificate ) dari pemerintah di negara asal. Pasal 20 (1)Setiap Importir yang telah memiliki Izin Pemasukan Hasil Perikanan dan melakukan pemasukan Hasil Perikanan ke dalam wilayah Negara Republik Indonesia wajib menggunakan Hasil Perikanan sesuai dengan peruntukannya sebagaimana dimaksud dalam Pasal 6 ayat (1) dan ayat (2). (2)Perwakilan negara sahabat yang telah memiliki Izin Pemasukan Hasil Perikanan dan melakukan pemasukan Hasil Perikanan ke dalam wilayah Negara Republik Indonesia wajib menggunakan Hasil Perikanan sesuai dengan peruntukannya sebagaimana dimaksud dalam Pasal 6 ayat (3). www.peraturan.go.id 2016, No.2156-21- (3)Setiap Importir yang melakukan pelanggaran terhadap peruntukan sebagaimana dimaksud pada ayat (1) dikenakan sanksi administratif berupa pencabutan Izin Pemasukan Hasil Perikanan. Pasal 21 (1)Tim Evaluasi sebagaimana dimaksud dalam Pasal 14 ayat (2) dalam memberikan hasil penilaian kepada Direktur Jenderal wajib memprioritaskan: a.Importir yang telah memiliki API-P atau API-U yang mengolah dan di ekspor kembali (reekspor); b.industri",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "atau API-U yang mengolah dan di ekspor kembali (reekspor); b.industri yang menyerap tenaga kerja padat karya/lokal; c.menyerap bahan baku Ikan lokal minimal 70% (tujuh puluh persen) dari kebutuhan yang diperuntukan bagi pemindangan dan pengalengan; dan/atau d.industri produk antara (karaginan, surimi). (2)Direktur Jenderal dalam memberikan jumlah/volume Izin Pemasukan Hasil Perikanan harus mempertimbangkan: a.rekomendasi dinas; b.kebutuhan bahan baku Ikan dalam rencana usaha; c.realisasi volume izin yang telah diberikan; d.stok yang tersedia; e.industri yang menyerap tenaga kerja padat karya/lokal; f.menyerap bahan baku Ikan lokal minimal 70% (tujuh puluh persen) dari kebutuhan yang diperuntukan bagi pemindangan dan pengalengan; dan g.bukti kontrak pembelian dengan mitra. www.peraturan.go.id 2016, No.2156-22- BAB III PEMERIKSAAN HASIL PERIKANAN Pasal 22 (1)Hasil Perikanan yang akan masuk ke dalam wilayah Negara Republik Indonesia dilakukan tindakan pemeriksaan dokumen oleh Petugas Karantina. (2)Pemeriksaan dokumen sebagaimana dimaksud pada ayat (1) dimaksudkan untuk mengetahui kelengkapan, keabsahan, dan kebenaran dokumen. (3)Dokumen dinyatakan lengkap apabila memenuhi persyaratan sebagaimana dimaksud dalam Pasal 19 ayat (2). (4)Dokumen dinyatakan sah apabila dokumen diterbitkan oleh instansi yang berwenang. (5)Dokumen dinyatakan benar apabila terdapat kesesuaian antara isi dokumen dengan jenis, jumlah, bentuk, ukuran Hasil Perikanan yang dimasukkan ke dalam wilayah Negara Republik Indonesia. (6)Dalam pemeriksaan kebenaran dokumen sebagaimana dimaksud pada ayat (5) Petugas Karantina melakukan pemeriksaan fisik terhadap Hasil Perikanan di kawasan pabean. (7)Pemeriksaan dokumen sebagaimana dimaksud pada ayat (2) dilakukan dalam jangka waktu paling lama 1 (satu) hari kerja yang hasilnya berupa: a.Surat Persetujuan Pengeluaran Media Pembawa dari Tempat Pemasukan, apabila dokumen dinyatakan lengkap, sah, dan benar, dengan tembusan kepada direktur jenderal yang melaksanakan tugas teknis di bidang pengawasan sumber daya kelautan dan perikanan; atau b.Surat Penolakan, apabila dokumen dinyatakan tidak lengkap, tidak sah, dan/atau tidak benar. www.peraturan.go.id 2016, No.2156-23- Pasal 23 (1)Hasil Perikanan yang telah mendapatkan Surat Persetujuan Pengeluaran Media Pembawa dari Tempat Pemasukan, dikeluarkan dari kawasan pabean untuk dilakukan: a.tindakan karantina Ikan di instalasi karantina dalam rangka mendeteksi hama dan penyakit Ikan karantina; dan b.pengujian mutu di laboratorium yang terakreditasi dalam rangka jaminan mutu dan keamanan Hasil perikanan. (2)Tindakan karantina Ikan dan pengujian mutu sebagaimana dimaksud pada ayat (1) dilakukan dengan pengambilan contoh oleh Petugas Karantina dalam waktu paling lama 1 x 24 (satu kali dua puluh empat) jam, sejak Hasil Perikanan masuk ke dalam instalasi karantina Ikan. (3)Tindakan karantina Ikan dan pengujian mutu dapat dilakukan secara simultan/bersamaan dalam waktu paling lama 10 (sepuluh) hari kerja. (4)Selama tindakan karantina Ikan dan pengujian mutu sebagaimana dimaksud pada ayat (3), Hasil Perikanan dilarang untuk: a.dipindahtempatkan dari instalasi karantina Ikan ke tempat lain; b.dipindahtangankan dari pemilik Hasil Perikanan kepada pihak lain; dan/atau c.ditukar dengan Hasil Perikanan dari jenis yang sama atau dari jenis yang lain. (5)Berdasarkan tindakan karantina Ikan dan pengujian mutu sebagaimana dimaksud pada ayat (3), dalam waktu paling lama 2 (dua) hari Petugas Karantina menerbitkan: a.Sertifikat Pelepasan, apabila Hasil Perikanan dinyatakan memenuhi persyaratan bebas hama dan penyakit Ikan karantina dan jaminan mutu dan keamanan Hasil perikanan; atau www.peraturan.go.id 2016, No.2156-24- b.Surat Penolakan, apabila Hasil Perikanan dinyatakan tidak memenuhi persyaratan bebas hama dan penyakit Ikan karantina, jaminan mutu dan keamanan Hasil perikanan,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan penyakit Ikan karantina, jaminan mutu dan keamanan Hasil perikanan, dan/atau melanggar ketentuan sebagaimana dimaksud pada ayat (4). (6)Sertifikat Pelepasan atau Surat Penolakan sebagaimana dimaksud pada ayat (5) disampaikan kepada pemohon dengan tembusan kepada Direktur Jenderal, direktur jenderal yang melaksanakan tugas teknis di bidang pengawasan sumber daya kelautan dan perikanan, serta Dinas Provinsi terkait. (7)Bentuk dan format Sertifikat Pelepasan sebagaimana dimaksud pada ayat (5) huruf a, tercantum dalam Lampiran X yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (8)Biaya yang diperlukan untuk pelaksanaan tindakan karantina Ikan dan pengujian mutu sebagaimana dimaksud pada ayat (1) ditanggung oleh Importir yang telah memiliki API-P atau API-U atau perwakilan negara sahabat. Pasal 24 Pengambilan contoh sebagaimana dimaksud dalam Pasal 23 ayat (2) besarannya ditentukan sebagai berikut: a.bagi negara yang telah mempunyai perjanjian kerja sama berupa Mutual Recognition Arrangement (MRA) atau Memorandum of Understanding (MoU) atau sejenisnya, pengambilan contoh dilakukan secara acak 1% (satu persen) dari lot produk; b.bagi negara yang belum mempunyai perjanjian kerja sama berupa Mutual Recognition Arrangement (MRA) atau Memorandum of Understanding (MoU) atau sejenisnya, namun mempunyai equivalensi sistem jaminan mutu dan keamanan Hasil Perikanan dengan Indonesia, pengambilan contoh dilakukan secara acak 5% (lima persen) dari lot produk; dan www.peraturan.go.id 2016, No.2156-25- c.bagi negara yang belum mempunyai perjanjian kerja sama berupa Mutual Recognition Arrangement (MRA) atau Memorandum of Understanding (MoU) atau sejenisnya, dan belum mempunyai equivalensi mutu sistem jaminan mutu dan keamanan Hasil Perikanan dengan Indonesia, pengambilan contoh dilakukan secara acak 10% (sepuluh persen) dari lot produk. Pasal 25 (1)Apabila Hasil Perikanan dikenakan tindakan penolakan sebagaimana dimaksud dalam Pasal 22 ayat (7) huruf b atau Pasal 23 ayat (5) huruf b, Importir yang telah memiliki API-P atau API-U atau perwakilan negara sahabat wajib mengirim kembali Hasil Perikanan ke negara asal dalam jangka waktu paling lama 3 (tiga) hari sejak dilakukan penolakan. (2)Apabila dalam jangka waktu 3 (tiga) hari tidak dilakukan pengiriman kembali ke negara asal, Hasil Perikanan tersebut dilakukan pemusnahan sesuai ketentuan perundang-undangan. BAB IV TEMPAT PEMASUKAN HASIL PERIKANAN Pasal 26 Setiap Hasil Perikanan yang akan dimasukkan ke dalam wilayah Negara Republik Indonesia wajib dilakukan melalui tempat pemasukan sebagai berikut: a.pelabuhan laut, meliputi: 1.Belawan di Medan; 2.Tanjung Priok di Jakarta; 3.Tanjung Emas di Semarang; 4.Tanjung Perak di Surabaya; 5.Batu Ampar di Batam; 6.Soekarno Hatta di Makassar; 7.Tanjungwangi di Banyuwangi; dan 8.Bitung di Bitung. www.peraturan.go.id 2016, No.2156-26- b.seluruh pelabuhan udara internasional; dan/atau c.pos pemeriksaan lintas batas, meliputi: 1.Entikong; dan 2.Merauke. BAB V PEMASUKAN HASIL PERIKANAN SEBAGAI BARANG BAWAAN Pasal 27 (1)Pemasukan Hasil Perikanan sebagai barang bawaan ke dalam wilayah Negara Republik Indonesia dapat dilakukan tanpa dilengkapi Izin Pemasukan Hasil Perikanan dengan ketentuan paling banyak 25 kg (dua puluh lima kilogram) dan/atau memiliki nilai paling besar Rp1.500.000,00 (satu juta lima ratus ribu rupiah). (2)Setiap orang yang melakukan pemasukan Hasil Perikanan sebagai barang bawaan sebagaimana dimaksud pada ayat (1), wajib melaporkan dan menyampaikan Hasil Perikanan beserta dokumen persyaratannya kepada Petugas Karantina pada saat tiba di tempat pemasukan. BAB VI PEMASUKAN KEMBALI HASIL PERIKANAN Pasal 28 (1)Pemasukan kembali Hasil Perikanan yang berasal dari Indonesia yang",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "28 (1)Pemasukan kembali Hasil Perikanan yang berasal dari Indonesia yang diekspor dan oleh negara tujuan ekspor baik sebagian atau seluruhnya ditolak karena tidak memenuhi persyaratan mutu dan keamanan pangan, maupun persyaratan lain dari negara tujuan, atau karena permintaan eksportir, wajib dilakukan pemeriksaan dokumen oleh Petugas Karantina dalam jangka waktu paling lama 1 (satu) hari yang meliputi: a.Sertifikat Kesehatan Ikan dan Produk Perikanan dari instansi yang berwenang; dan b.surat penolakan dari negara tujuan. www.peraturan.go.id 2016, No.2156-27- (2)Pemeriksaan dokumen sebagaimana dimaksud pada ayat (1) dimaksudkan untuk mengetahui kebenaran dokumen dengan jenis, jumlah, bentuk, dan ukuran Hasil Perikanan yang dimasukkan kembali ke dalam wilayah Negara Republik Indonesia. (3)Dalam pemeriksaan kebenaran dokumen sebagaimana dimaksud pada ayat (2), Petugas Karantina melakukan pemeriksaan fisik terhadap Hasil perikanan di kawasan pabean. (4)Berdasarkan hasil pemeriksaan dokumen sebagaimana dimaksud pada ayat (1) dan ayat (3), Petugas Karantina melakukan: a.penerbitan Surat Persetujuan Pengeluaran Media Pembawa dari Tempat Pemasukan, apabila dokumen dan hasil pemeriksaan fisik dinyatakan lengkap, sah, dan benar; atau b.tindakan pemusnahan Hasil perikanan, apabila dokumen dan hasil pemeriksaan fisik dinyatakan tidak lengkap, tidak sah, dan/atau tidak benar. (5)Pemasukan kembali Hasil Perikanan yang berasal dari Indonesia yang sebagian atau seluruhnya ditolak oleh negara pengimpor/negara tujuan karena tidak memenuhi persyaratan pada saat pengeluaran, antara lain tidak dilaporkan, tidak melalui pemeriksaan, tidak melalui tempat-tempat pengeluaran, dan/atau tidak dilengkapi dokumen yang dipersyaratkan, maka Hasil Perikanan tersebut dikenakan tindakan pemusnahan. (6)Pemasukan kembali Hasil Perikanan sebagaimana dimaksud pada ayat (5) dilakukan melalui pintu pemasukan sebagaimana dimaksud dalam Pasal 25 atau tempat pengeluaran pada saat ekspor. (7)Biaya pemusnahan sebagaimana dimaksud pada ayat (4) huruf b dan ayat (5) menjadi tanggung jawab pemilik Hasil perikanan. www.peraturan.go.id 2016, No.2156-28- BAB VII PELAPORAN Pasal 29 (1)Importir yang telah memiliki API-P atau API-U yang telah melakukan kegiatan pemasukan Hasil Perikanan ke dalam wilayah Negara Republik Indonesia, wajib menyampaikan laporan realisasi pemasukan kepada Direktur Jenderal dan Kepala Badan dengan tembusan kepada Dinas Provinsi selaku pemberi rekomendasi setiap 2 (dua) bulan sekali. (2)Importir yang telah memiliki API-P atau API-U yang melakukan pemasukan Hasil Perikanan untuk bahan baku UPI guna diekspor kembali dan tidak diperdagangkan di dalam wilayah Negara Republik Indonesia sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a, selain melaporkan realisasi pemasukan sebagaimana dimaksud pada ayat (1) wajib melaporkan realisasi ekspornya. Pasal 30 (1)Setiap Importir yang melanggar ketentuan Pasal 29 dikenakan sanksi administratif berupa: a.peringatan/teguran tertulis; b.pembekuan Izin Pemasukan Hasil Perikanan; dan/atau c.pencabutan Izin Pemasukan Hasil Perikanan. (2)Peringatan/teguran tertulis sebagaimana dimaksud pada ayat (1) huruf a dikenakan dalam jangka waktu paling lama 7 (tujuh) hari kerja. (3)Pembekuan Izin Pemasukan Hasil Perikanan sebagaimana dimaksud pada ayat (1) huruf b dikenakan paling lama 1 (satu) bulan, apabila sampai dengan berakhirnya peringatan tertulis tidak melaporkan realisasi. (4)Pencabutan Izin Pemasukan Hasil Perikanan sebagaimana dimaksud pada ayat (1) huruf c dikenakan www.peraturan.go.id 2016, No.2156-29- apabila sampai dengan berakhirnya pembekuan Izin Pemasukan Hasil Perikanan tidak melaporkan realisasi. Pasal 31 Izin Pemasukan Hasil Perikanan dapat dicabut secara langsung dalam hal: a.terbukti melakukan tindak pidana bidang karantina dan/atau tindak pidana perikanan berdasarkan putusan yang telah memiliki kekuatan hukum tetap;",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pidana perikanan berdasarkan putusan yang telah memiliki kekuatan hukum tetap; b.tidak melakukan pengiriman kembali ke negara asal dalam waktu 3 (tiga) hari sebagaimana dimaksud dalam Pasal 24 ayat (1); c.Hasil Perikanan yang masuk ke dalam wilayah Negara Republik Indonesia digunakan tidak sesuai dengan peruntukannya sebagaimana dimaksud dalam Pasal 6. BAB VIII PENGAWASAN Pasal 32 (1)Pengawas Perikanan melakukan pengawasan terhadap Hasil Perikanan yang telah diberikan Sertifikat Pelepasan. (2)Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan untuk memastikan Hasil Perikanan yang masuk ke dalam wilayah Negara Republik Indonesia digunakan sesuai dengan peruntukannya sebagaimana dimaksud dalam Pasal 6. BAB IX KETENTUAN PERALIHAN Pasal 33 (1)Importir yang telah memiliki API-P atau API-U atau negara sabahat yang telah mengajukan permohonan Izin Pemasukan Hasil Perikanan dan dinyatakan lengkap sebelum ditetapkannya Peraturan Menteri ini diproses www.peraturan.go.id 2016, No.2156-30- berdasarkan Peraturan Menteri Kelautan dan Perikanan Nomor 46/PERMEN-KP/2014 tentang Pengendalian Mutu dan Keamanan Hasil Perikanan yang Masuk ke dalam Wilayah Republik Indonesia (Berita Negara Republik Indonesia Tahun 2014 Nomor 1532) sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 32/PERMEN-KP/2015 tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor 46/PERMEN-KP/2014 tentang Pengendalian Mutu dan Keamanan Hasil Perikanan yang Masuk ke dalam Wilayah Republik Indonesia (Berita Negara Republik Indonesia Tahun 2015 Nomor 1629). (2)Izin Pemasukan Hasil Perikanan yang telah diterbitkan sebelum berlakunya Peraturan Menteri ini tetap berlaku sampai dengan masa berlaku Izin Pemasukan Hasil Perikanan berakhir. Pasal 34 Pada saat Peraturan Menteri ini mulai berlaku, kewajiban melampirkan Sertifikat Hasil Tangkapan Ikan, sebagaimana dimaksud dalam Pasal 4 ayat (5), terhadap setiap Hasil Perikanan yang masuk ke dalam wilayah Negara Republik Indonesia yang akan dieskpor kembali ke selain negara Uni Eropa dan/atau diedarkan di dalam negeri, mulai berlaku 1 (satu) tahun sejak tanggal diundangkan. BAB X KETENTUAN PENUTUP Pasal 35 Pada saat Peraturan Menteri ini mulai berlaku, semua Keputusan Direktur Jenderal yang merupakan peraturan pelaksanaan dari berdasarkan Peraturan Menteri Kelautan dan Perikanan Nomor 46/PERMEN-KP/2014 tentang Pengendalian Mutu dan Keamanan Hasil Perikanan yang Masuk ke dalam Wilayah Republik Indonesia (Berita Negara Republik Indonesia Tahun 2014 Nomor 1532) sebagaimana www.peraturan.go.id 2016, No.2156-31- telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 32/PERMEN-KP/2015 tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor 46/PERMEN-KP/2014 tentang Pengendalian Mutu dan Keamanan Hasil Perikanan yang Masuk ke dalam Wilayah Republik Indonesia (Berita Negara Republik Indonesia Tahun 2015 Nomor 1629), dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini. Pasal 34 Pada saat Peraturan Menteri ini mulai berlaku, berdasarkan Peraturan Menteri Kelautan dan Perikanan Nomor 46/PERMEN-KP/2014 tentang Pengendalian Mutu dan Keamanan Hasil Perikanan yang Masuk ke dalam Wilayah Republik Indonesia (Berita Negara Republik Indonesia Tahun 2014 Nomor 1532) sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 32/PERMEN-KP/2015 tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor 46/PERMEN- KP/2014 tentang Pengendalian Mutu dan Keamanan Hasil Perikanan yang Masuk ke dalam Wilayah Republik Indonesia (Berita Negara Republik Indonesia Tahun 2015 Nomor 1629), dicabut dan dinyatakan tidak berlaku. Pasal 35 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.2156-32- Agar setiap orang mengetahuinya, memerintahkan pengundangan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "diundangkan. www.peraturan.go.id 2016, No.2156-32- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Desember 2016 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd SUSI PUDJIASTUTI Diundangkan di Jakarta pada tanggal 30 Desember 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.2156-33- www.peraturan.go.id 2016, No.2156-34- www.peraturan.go.id 2016, No.2156-35- www.peraturan.go.id 2016, No.2156-36- www.peraturan.go.id 2016, No.2156-37- www.peraturan.go.id 2016, No.2156-38- www.peraturan.go.id 2016, No.2156-39- www.peraturan.go.id 2016, No.2156-40- www.peraturan.go.id 2016, No.2156-41- www.peraturan.go.id 2016, No.2156-42- www.peraturan.go.id 2016, No.2156-43- www.peraturan.go.id 2016, No.2156-44- www.peraturan.go.id 2016, No.2156-45- www.peraturan.go.id 2016, No.2156-46- www.peraturan.go.id 2016, No.2156-47- www.peraturan.go.id 2016, No.2156-48- www.peraturan.go.id 2016, No.2156-49- www.peraturan.go.id 2016, No.2156-50- www.peraturan.go.id 2016, No.2156-51- www.peraturan.go.id 2016, No.2156-52- www.peraturan.go.id 2016, No.2156-53- www.peraturan.go.id 2016, No.2156-54- www.peraturan.go.id 2016, No.2156-55- www.peraturan.go.id 2016, No.2156-56- www.peraturan.go.id 2016, No.2156-57- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}