{
  "source": "downloaded_pdfs/bn2168-2016.pdf",
  "processed_date": "2025-04-23T10:08:35.533273",
  "document_info": {
    "title": "Microsoft Word - BN 2168-2016"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2168, 2016 KEMENKEU. Dealer Utama. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 234/PMK.08/2016 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 134/PMK.08/2013 TENTANG DEALER UTAMA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa pengaturan mengenai Dealer Utama telah ditetapkan dalam Peraturan Menteri Keuangan Nomor 134/PMK.08/2013 tentang Dealer Utama sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 199/PMK.08/2015 tentang Perubahan Atas Peraturan Menteri Keuangan Nomor 134 / PMK.08/2013 tentang Dealer Utama; b. bahwa dalam rangka mengakomodir pengaturan mengenai persyaratan bagi Dealer Utama yang tidak berbadan hukum Indonesia, larangan sebagai Dealer Utama, Dealer Utama yang melakukan merger, akuisisi, konsolidasi, integrasi dan/atau bentuk restrukturisasi/reorganisasi lainnya, dan penyempurnaan sanksi pencabutan Dealer Utama, perlu dilakukan perubahan atas Peraturan Menteri Keuangan Nomor 134/PMK.08/2013 tentang Dealer Utama sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 199/PMK.08/2015 tentang Perubahan Atas Peraturan www.peraturan.go.id 2016, No.2168-2- Menteri Keuangan Nomor 134/PMK.08/2013 tentang Dealer Utama; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 134/PMK.08/2013 tentang Dealer Utama; Mengingat : Peraturan Menteri Keuangan Nomor 134/PMK.08/2013 tentang Dealer Utama (Berita Negara Republik Indonesia Tahun 2013 Nomor 1204) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 199/PMK.08/2015 tentang Perubahan Atas Peraturan Menteri Keuangan Nomor 134/PMK.08/2013 tentang Dealer Utama (Berita Negara Republik Indonesia Tahun 2015 Nomor 1683); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 134/PMK.08/2013 TENTANG DEALER UTAMA. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 134/PMK.08/2013 tentang Dealer Utama (Berita Negara Republik Indonesia Tahun 2013 Nomor 1204) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 199/PMK.08/2015 tentang Perubahan Atas Peraturan Menteri Keuangan Nomor 134/PMK.08/2013 tentang Dealer Utama (Berita Negara Republik Indonesia Tahun 2015 Nomor 1683), diubah sebagai berikut: 1.Ketentuan Pasal 3 diubah dengan menambah 2 (dua) ayat yakni ayat (3) dan ayat (4), sehingga Pasal 3 berbunyi sebagai berikut: www.peraturan.go.id 2016, No.2168-3- Pasal 3 (1) Yang dapat ditunjuk menjadi Dealer Utama adalah: a.Bank; dan b.Perusahaan Efek. (2) Penunjukan Dealer Utama didasarkan pada kriteria dan persyaratan sebagai berikut: a.Untuk Bank: 1)memiliki izin usaha yang masih berlaku; 2)memenuhi persyaratan Kewajiban Penyediaan Modal Minimum (KPMM) berdasarkan ketentuan otoritas terkait; 3)memenuhi modal inti paling sedikit sebesar Rp1.000.000.000.000,00 (satu triliun rupiah); 4)melaksanakan perdagangan paling kurang 2,00% (dua perseratus) dari total volume perdagangan SUN dalam mata uang rupiah, selama 3 (tiga) bulan terakhir terhitung sejak saat penyampaian permohonan; dan 5)menjadi peserta sistem transaksi Bank Indonesia yang terkait surat berharga yang diterbitkan oleh Pemerintah. b.Untuk Perusahaan Efek: 1) memiliki izin usaha yang masih berlaku dari otoritas terkait sebagai Perusahaan Efek yang melakukan kegiatan usaha sebagai penjamin emisi efek; 2) memenuhi Modal Kerja Bersih Disesuaikan (MKBD) paling sedikit rata-rata harian selama 1 (satu) bulan terakhir sebesar Rp200.000.000.000,00 (dua ratus miliar rupiah); 3) melaksanakan perdagangan paling kurang 2,00% (dua perseratus) dari total volume perdagangan SUN dalam mata uang rupiah, selama 3 (tiga) bulan terakhir terhitung pada saat penyampaian permohonan; dan www.peraturan.go.id 2016, No.2168-4- 4) menjadi peserta sistem transaksi Bank Indonesia",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "www.peraturan.go.id 2016, No.2168-4- 4) menjadi peserta sistem transaksi Bank Indonesia yang terkait surat berharga yang diterbitkan oleh Pemerintah. (3) Selain persyaratan sebagaimana dimaksud pada ayat (2), untuk Bank atau Perusahaan Efek yang tidak berbadan hukum Indonesia, harus menyampaikan surat pernyataan yang ditandatangani oleh pejabat yang berwenang dari kantor pusat atau kantor cabang di Indonesia yang memuat: a.persetujuan dari kantor pusat untuk bertindak sebagai Dealer Utama; dan b.komitmen kantor pusat untuk: 1)tidak melakukan kegiatan yang dapat menghambat pelaksanaan pengembangan pasar Surat Berharga Negara; dan 2)tidak melanggar ketentuan sebagaimana dimaksud dalam Pasal 6A. (4) Untuk Bank atau Perusahaan Efek yang tidak berbadan hukum Indonesia yang telah ditunjuk sebagai Dealer Utama oleh Menteri Keuangan, penyampaian surat pernyataan yang ditandatangani oleh pejabat yang berwenang dari kantor pusat atau kantor cabang di Indonesia yang memuat ayat 3 huruf a dan huruf b disampaikan kepada Menteri Keuangan c.q. Direktur Jenderal paling lambat 3 (tiga) bulan setelah Peraturan Menteri ini ditetapkan. 2.Ketentuan Pasal 5 diubah, sehingga Pasal 5 berbunyi sebagai berikut: Pasal 5 Menteri Keuangan c.q. Direktur Jenderal berwenang menerima atau menolak permohonan untuk menjadi Dealer Utama dengan mempertimbangkan: a.kebutuhan jumlah Dealer Utama; www.peraturan.go.id 2016, No.2168-5- b.rekam jejak Bank atau Perusahaan Efek yang mengajukan permohonan sebagai calon Dealer Utama termasuk pengalaman bekerja sama dengan Kementerian Keuangan; dan/atau c.efektifitas penerapan sistem Dealer Utama. 3.Diantara Pasal 5 dan Pasal 6 disisipkan satu Pasal yakni Pasal 5A yang berbunyi sebagai berikut: Pasal 5A (1)Dalam hal Bank atau Perusahaan Efek yang telah ditunjuk sebagai Dealer Utama melakukan merger, akuisisi, konsolidasi, integrasi dan/atau bentuk restrukturisasi/reorganisasi lainnya dan tidak terdapat perubahan terkait keanggotaan Dealer Utama, Dealer Utama menyampaikan secara tertulis kepada Menteri Keuangan c.q. Direktur Jenderal mengenai pemberitahuan, klarifikasi keanggotaan sebagai Dealer Utama dan permintaan untuk ditetapkan kembali menjadi Dealer Utama dengan melampirkan persetujuan Otoritas Jasa Keuangan atas rencana restrukturisasi/reorganisasi dimaksud, bukti restrukturisasi/reorganisasi, dan pernyataan tidak terdapat perubahan terkait keanggotaan Dealer Utama. (2)Direktur Jenderal untuk dan atas nama Menteri Keuangan menindaklanjuti permohonan untuk menjadi Dealer Utama sebagaimana dimaksud pada ayat (1) dengan melakukan penunjukan kembali sebagai Dealer Utama. (3)Kewajiban Bank atau Perusahaan Efek sebagai Dealer Utama yang telah dilaksanakan sebelum penunjukan kembali sebagaimana dimaksud pada ayat (2) tetap diperhitungkan dalam evaluasi kewajiban Dealer Utama dan evaluasi kinerja tahunan Dealer Utama. www.peraturan.go.id 2016, No.2168-6- 4.Diantara Pasal 6 dan Pasal 7 disisipkan satu Pasal yakni Pasal 6A yang berbunyi sebagai berikut: Pasal 6A (1)Dealer Utama dilarang untuk melakukan hal-hal sebagai berikut: a.mengeluarkan pernyataan, analisis, informasi, opini, dan/atau data yang tidak akurat, bersifat spekulatif, menghasut, tidak didukung dengan pernyataan yang berimbang, dan/atau tidak menggambarkan kondisi yang sebenarnya, yang dapat mengganggu stabilitas sistem keuangan nasional; dan/atau b.mempublikasikan secara luas pernyataan, analisis, informasi, opini, dan/atau data yang dapat mengganggu stabilitas sistem keuangan nasional. (2)Untuk Bank atau Perusahaan Efek yang tidak berbadan hukum Indonesia, larangan sebagaimana dimaksud pada ayat (1) juga berlaku untuk kantor pusat dan/atau entitas terafiliasi dari Dealer Utama. 5.Diantara Pasal 7 dan Pasal 8 disisipkan dua Pasal yakni Pasal 7A dan Pasal 7B yang berbunyi sebagai berikut: Pasal 7A Surat Utang Negara yang digunakan dalam perhitungan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berikut: Pasal 7A Surat Utang Negara yang digunakan dalam perhitungan atas kewajiban aktivitas Dealer Utama di pasar perdana sebagaimana dimaksud dalam Pasal 7 huruf b, tidak termasuk Surat Perbendaharaan Negara dengan tenor 3 (tiga) bulan. Pasal 7B Dalam hal tertentu, Direktur Jenderal untuk dan atas nama Menteri Keuangan berwenang untuk www.peraturan.go.id 2016, No.2168-7- membebaskan Dealer Utama dalam melaksanakan kewajiban sebagaimana dimaksud dalam Pasal 7 melalui surat pemberitahuan. 6.Ketentuan Pasal 10 diubah, sehingga Pasal 10 berbunyi sebagai berikut: Pasal 10 SUN Seri Benchmark untuk pemenuhan kewajiban Dealer Utama sebagaimana dimaksud dalam Pasal 7, ditetapkan oleh Direktur Jenderal dan mulai berlaku setiap awal tahun. 7.Ketentuan ayat (1) Pasal 31 diubah, diantara ayat (4) dan ayat (5) disisipkan satu ayat yakni ayat (4a), sehingga Pasal 31 berbunyi sebagai berikut: Pasal 31 (1)Direktur Jenderal untuk dan atas nama Menteri Keuangan dapat mencabut penunjukan Dealer Utama dalam hal: a. Dealer Utama menerima surat pemberitahuan menempati peringkat terbawah sebagaimana dimaksud dalam Pasal 15 ayat (3) selama 2 (dua) periode berturut-turut berdasarkan hasil evaluasi kinerja tahunan Dealer Utama yang dilakukan oleh Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko; b. Dealer Utama menerima surat peringatan sebagaimana dimaksud dalam Pasal 30 ayat (1) sebanyak 3 (tiga) kali berdasarkan evaluasi kewajiban Dealer Utama selama 1 (satu) tahun terhitung sejak 1 Januari sampai dengan 31 Desember; c. Dealer Utama yang meminjam SUN tidak melaksanakan kewajibannya sebagaimana www.peraturan.go.id 2016, No.2168-8- dimaksud dalam Pasal 25 ayat (2) dan/atau Pasal 28 ayat (1) huruf a; d. Dealer Utama dinyatakan pailit berdasarkan putusan Pengadilan yang mempunyai kekuatan hukum tetap; e. Dealer Utama dicabut izin usahanya oleh otoritas terkait; f. Dealer Utama mengajukan pengunduran diri sebagai Dealer Utama secara tertulis kepada Menteri Keuangan c.q. Direktur Jenderal; g. Dealer Utama termasuk kantor pusat dan/atau entitas terafiliasi dari Dealer Utama melanggar ketentuan sebagaimana dimaksud dalam Pasal 6A; atau h. Dealer Utama diputuskan hubungan kemitraan dengan Kementerian Keuangan oleh Menteri Keuangan. (2)Pencabutan penunjukan Dealer Utama sebagaimana dimaksud pada ayat (1) huruf a dan huruf b dilakukan dengan mempertimbangkan antara lain hal-hal sebagai berikut: a. jumlah Dealer Utama; b. ketersediaan calon Dealer Utama; c. target dan daya serap atas penerbitan SUN; dan/atau d. pengembangan likuiditas SUN di pasar sekunder. (3)Dalam hal Direktur Jenderal untuk dan atas nama Menteri Keuangan akan mencabut penunjukan Dealer Utama, maka pencabutan Dealer Utama dilaksanakan: a.paling lambat 10 (sepuluh) Hari Kerja setelah diterbitkan surat pemberitahuan menempati peringkat terbawah sebagaimana dimaksud pada ayat (1) huruf a; atau www.peraturan.go.id 2016, No.2168-9- b.paling lambat 10 (sepuluh) Hari Kerja setelah diterbitkan surat peringatan ketiga sebagaimana dimaksud pada ayat (1) huruf b. (4)Pencabutan penunjukan Dealer Utama diumumkan kepada publik dan dilaporkan kepada otoritas terkait. (4a) Dalam hal pengumuman pencabutan Dealer Utama sebagaimana dimaksud pada ayat (4) dapat mengganggu stabilitas sistem keuangan, pengumuman pencabutan dapat dilakukan secara terbatas. (5)Dealer Utama yang telah dicabut penunjukkannya sebagai Dealer Utama karena kondisi sebagaimana dimaksud pada ayat (1), dapat mengajukan permohonan untuk menjadi Dealer Utama setelah 12 (dua belas) bulan sejak pencabutan Dealer Utama. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.2168-10-",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.2168-10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Desember 2016 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 30 Desember 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}