{
  "source": "downloaded_pdfs/bn217-2011.pdf",
  "processed_date": "2025-04-24T17:27:06.107544",
  "document_info": {
    "title": "Microsoft Word - bn217-2011"
  },
  "total_pages": 62,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.217, 2011 KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA. Pelayanan Kesehatan. Pedoman. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR M.HH.02.UM.06.04 TAHUN 2011 TENTANG PEDOMAN PELAYANAN KESEHATAN DI LINGKUNGAN KEMENTERIAN HUKUM DAN HAK A SASI MANUSIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang :a.bahwa untuk mewujudkan upay a kesehatan yang opt imal bagi pegawai dan k eluarganya, serta warga binaan pemasyarakatan di lingkungan kementerian Hukum dan Hak Asasi Manusia perlu meningkatkan mutu Pelayanan kesehatan; b.bahwa untuk meningkatkan mutu pelayanan kesehatan sebagaimana dimaksud dalam huruf a perlu didukung oleh sumber daya tenaga kesehatan yang memadai sesuai dengan kebutuhan penyelen ggaraan upaya kesehatan; c.bahwa dalam pelaksanaanny a sistem pelayanan kesehatan di lingkungan Kementerian Hukum dan Hak Asasi Manusia masih belum berjalan secara optimal baik da ri sumber da ya tenaga kesehatan, unit pelayanan kesehatan. supaya pelayanan kese hatan, persediaan obat -ohatan dan peralatan kesehatan maupun Dana untuk pembiayaan kesehatan; www.djpp.kemenkumham.go.id 2011, No.217 2 d.bahwa berdasarkan pertimbangan seb agaimana dimaksud dalam huruf.a,huruf b, dan huruf c, perl u menetapkan Peraturan Menteri Ilukum dan Hak Asasi Manusia tentang Pedoman Pelaya nan Kesehatan di Lingkungan Kementer ian Hukum dan Hak Asasi Manusia; Mengingat :1:Undang -Undang Nomor 12 Tahun 1995 tentang Pemasyarakatan (Lembaran Negara Republik Indone sia Tahun 1995 Nomor 77. Tambahan Lembaran Negara Republik Indonesia Nomor 3614); 2.Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144. Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 3.Peratur anPemerintah Nomor 1 Tahun 1 988 tentang Masa Bakti dan Praktik Dokter dan Dokter Gigi (Lembaran Negara Republik Indonesia Tahun 1988 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 3366); 4.Peraturan Pemerintah Nomor 32 Ta hun 1996 tentang Tenaga Kesehatan ( Lembaran Negara Republik Indonesia Tahun 1996 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3637); 5.Peraturan Preside nNomor 47 Ta hun 2009 tentang Pembentukan Organisasi Kementerian Negara; 6.Peraturan Menteri Hukum dan Hak Asasi Manu sia Nomor M.HH -05.0T.01.01 Tah un 2010 tentang Organisa si dan Tata Kerja Kementerian H ukum dan Hak Asasi Manusia Republik Indonesia; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG PEDOMAN PELAYANAN KESEHATAN DI L INGKUNGAN KEM ENTERIAN HUKUM DAN HAK ASASI MANUSIA. Pasal 1 Pedoman Pelayanan Kesehatan di Lingkungan Kementerian Hukum dan Hak Asasi Manusia yang selanjutnya disebut Pedoman Pelayanan Kesehatan www.djpp.kemenkumham.go.id 2011, No. 217 3 merupakan acuan bagi setiap unit kerja atau satuan kerja pelayanan kesehata n di lingkungan Kementerian Hukum dan Hak Asasi Manusia. Pasal 2 Pedoman Pelayanan Kesehatan sebagaimana dimaksud dalam Pasal 1 disusun dengan sistematika sebagai berikut : BAB I PENDAHULUAN BAB II ANALISA SITUASI PELAYANAN KESEHATAN BAB III PELAKSANAAN P ELAYANAN KESEHATAN BAB IV PENUTUP. Pasal 3 Pedoman Pelayanan Kesehatan sebagaimana dimaksud dalam Pasal 1 tercantum dalam L ampiran merupakan satu kesatuan dan bagian yang tidak terpisahkan dari Peraturan Menteri ini . Pasal 4 Peraturan Menteri ini mulai ber laku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Maret 2011 MENTERI HUKUM DAN HAK ASASI MANU SIA REPUBLIK INDONESIA, PATRIALIS AKBAR Diundangkan di pada tanggal 8 April 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.kemenkumham.go.id 2011, No.217 4 LAMPIRAN PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR M.HH.02.UM.06.04 TA HUN 2011 TENTANG PEDOMAN PELAYANAN KESEHATAN DI LINGKUNGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA PEDOMAN PELAYANAN KE SEHATAN DI LINGKUNGAN KEMENTERIA N HUKUM DAN HAK ASASI MANUSIA BAB I PENDAHULUAN A.Latar Belakang Kesehatan merupaka n hak asasi manus ia dan salah sa tu unsur kesejahteraan yang harus diwujudkan sesuai dengan cita -cita hangsa Indonesia sebagaimana dimaksud dalam P ancasila dan Pembukaan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. Hak atas kesehatan tersebut adalah hak untuk m emperoleh pelayanan kesehatan darat fasilitas pelayanan kesehatan agar dapat mewujudkan derajat kesehatan yang setinggi -tingginya. Mewujudkan derajat kesehatan adalah upaya mening katkan kesehatan lebih baik dar isebelumnya. Oleh karena itu setiap upaya unt uk meningkatkan derajat kesehatan masyarakat yang setinggi -tingginya dilaksanakan berdasarkan prinsip nondiskriminatif ,partisipatif, perlindungan dan berkesinambungan sangat penting bagi pembangunan manusia Indonesia. Upaya meningkatkan derajat kesehatan yang setinggi - tingginya pada awalnya merupakan upaya penyem buhan penyakit, yang kemudian berkembang kearah keterpaduan upaya kesehatan untuk seluruh masyarakat dengan mengikutsertakan masyarakat secara luas termasuk Kementerian Hukum dan Hak Asasi Manusia. Upaya kesehatan tersebut mencakup up aya promotif, preventif kurati f,dan rehabilitatif bersifat meny eluruh, terpadu, dan berkesinam bungan. Pengembangan paradigma bar uyaitu paradigma sehat yang merupakan paradigma kesehatan yang lebih mengutamakan upaya p romotif dan preventif tanpa mengabaikan upaya kuratif dan rehabilitatif h arus ditanamkan untuk pegawai dan keluarganya serta warga binaan www.djpp.kemenkumham.go.id 2011, No. 217 5 pemasyarakatan di lingkungan Kementerian Hukum dan Hak Asasi Manusia. Untuk dapat terselenggaranya pela yanan kesehatan yang merata bagi seluruh pegawai dan keluarganya serta warga binaan pemasyarakatan di lingkungan Kementerian Hukum dan Hak Asasi Manusia diperlukan ketersediaan tenaga kesehatan yang merata. Artinya, pendayagunaan dan penyebaran tenaga kese hatan harus merata di seluruh wilayah mulai dari unit pusat sampai ke unit pelaksana teknis, yang selanjutnya disingkat UPT di lingkungan Kementerian Hukum dan Hak Asasi Manusia sehingga memudahkan pegawai dan keluarganya serta warga binaan pemasyarakatan memperoleh layanan kesehatan. Tenaga kesehatan sebagai salah satu komponen utama pemberi pelayanan kesehatan terhadap pegawai dan keluarganya serta warga binaan pemasyarakatan di lingkungan Kementerian Hukum dan Hak Asasi Manusia, mempunyai peranan yang pe nting karena berkaitan langsung dengan mutu pelayanan yang diberikan. Pelayanan kesehatan yang dimaksud meliputi pelayanan kesehatan promoti f, preventif kuratif. dan rehabilitati f. Dalam penyusunan rencana kegiatan ,masing -masing unit pelayanan kesehatan d iharapkan pelaksanaan dan monitoring evaluasi kegiatannya dapat sinergis dengan kebijakan dan standar serta pedoman pelayanan kesehatan yang sudah ada baik dari kebijakan Kementerian Hukum dan Hak Asasi Manusia maupun dari Kementerian Kesehatan. Untuk dapa t menjawab berbagai masalah kesehatan yang ditemukan serta sejalan dengan kebutuhan dan tuntutan pegawai dan keluarga serta warga binaan pemasyarakatan di lingkungan Kementerian Hukum dan Hak Asasi Manusia,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "binaan pemasyarakatan di lingkungan Kementerian Hukum dan Hak Asasi Manusia, serta untuk mendukung keberhasilan dalam pelaksan aan kegiatan kesehatan yang optimal, perlu disusun Pedoman Pelayanan Kesehatan di Lingkungan Kementerian Hukum dan Hak Asasi Manusia. Pedoman ini merupakan acuan dalam pelaksanaan pelayanan kesehatan di unit pelayanan kesehatan di lingkungan Kementerian Hu kum dan Hak Asasi Manusia. Sebagai penanggung jawab pelaksana dalam penyelenggaraan pelayanan kesehatan di lingkungan Kementerian Hukum dan Hak Asasi Manusia adalah Biro Umum Sekretariat Jenderal Kementerian Hukum danHak Asasi Manusia. www.djpp.kemenkumham.go.id 2011, No.217 6 B.Tujuan 1 . Umum Tercapainya derajat kesehatan yang setinggi -tingginya bagi pegawai dan keluarganya serta warga binaan pemasyarakatan di lingkungan Kementerian Ilukum dan Hak Asasi Manusia. 2 . Khusus Tujuan khusus pelayanan kes ehatan adalah untuk: a.meningkatkan pola hidup seh at bagi pegawai dan keluarganya serta warga binaan pemasyarakatan; b.melengkapi sarana dan prasarana kesehatan sesuai standar pelayanan kesehatan; c.meningkatkan pelayanan kesehatan bagi pegawai dan keluarganya serta warga binaan pemasyarakatan un tuk me ngatasi masalah kesehatan ; d.meningkatkan kualitas tenaga kesehatan melalui pendidikan dan pelatihan hagi tenaga kesehatan yang terencana dan berkesinambungan ; e.menangani pasien ; f.mewujudkan proporsi tenaga kesehatan yang berkualitas; g.menurunkan pr evalensi penyakit gigi dan mulut; h.menurunkan angka kesakitan dan kematian; i.meningkatkan mutu pelayanan kesehatan ibu dan anak: dan j.melaksanakan sistem rujukan sesuai indikasi medi syang memerlukan pelayanan rujukan; di lingkungan Kementerian iluku m dan Hak Asasi Manusia. C.Pengertian 1.Pelayanan kesehatan adalah setiap bentuk pelaya nan atau program kesehatan yang ditujukan pada pegawai dan keluarganya serta warga binaan pemasyarakatan dan dilaksanakan bai k sec ara perseorangan maupun secara bersama -sama dalam suatu organisasi. 2.Pelayanan kesehatan promotif adalah suatu kegiata n dan/atau serangkaian kegiatan pelayanan kesehatan yang le bih mengutamakan kegiatan yang bersitat promosi kesehatan. www.djpp.kemenkumham.go.id 2011, No. 217 7 3.Pelayanan kesehatan preventif adalah suatu kegiatan pencegah an terhadap suatu masalah kesehatan/penyakit. 4.Pelayanan kesehatan kuratif adalah suatu kegiatan dan/atau serangkaian kegiatan pengobatan yang dituj ukan untuk penyembuhan penyakit, pengura ngan penderitaan akibat penyakit, pengendalian penyakit, atau pengend alian kecacatan agar kualitas penderita dapat terjaga seoptimal mungkin. 5.Pelayanan kesehatan rehabilitatif adalah suatu kegiatan dan/atau serangkaian kegiatan untuk mengembalikan bekas penderita ke dalam masyarakat s ehingga dapat berfungsi lagi sebagai ang gota masyarakat yang berguna untuk dirinya dan masyarakat semaksimal mungkin sesuai dengan kemampuannya. 6.Sumber daya manusia di bidang kesehatan adalah potensi tenaga kesehatan yang dapat dikembangkan atau dimanfaatkan untuk menyelenggarakan upaya kesehata n. 7.Upaya kesehatan adalah setiap kegiatan dan/atau serangkaian kegiatan yang dilakukan s ecara terpadu, terintregasi dan berkesinambungan untuk memelihara dan meningkatkan derajat kesehatan masyarakat dalam bentuk penc egahan penyakit ,peningkatan kesehatan, pengobatan penyakit ,dan pe mulihan kesehatan oleh pemerintah dan/atau masyarakat. 8.Tenaga kesehatan adalah setiap orang yang menga bdikan diri dalam bidang kesehatan serta memiliki pengetahuan dan/atau keterampilan melalui pendidikan di bidang kesehatan yan g untuk jenis tertentu memerlukan kewenangan untuk melakukan upaya kesehatan. 9.Unit pelayanan kesehatan adalah tempat yang digunakan untuk menyelenggarakan upaya pelayanan kesehatan ba ik promoti fpreventif, kuratif maupun rehabilitatif baik yang dilakukan o leh pemerintah maupun pemerintah daerah. 10.Pegawai adalah pegawai negeri sipil dan calon pegawai negeri sipil yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "adalah pegawai negeri sipil dan calon pegawai negeri sipil yang akti fdan tercatat secara administratif di Badan Kepegawaian Nasional. 11.Keluarga adalah keluarga inti pegawai. 12.Warga binaan p emasyarakatan adala h narapidana ,anak didik pemasyarakatan , dan klien pemasyarakatan. www.djpp.kemenkumham.go.id 2011, No.217 8 BAB II ANALISA SITUAS1 PELAYANAN KESEHAl AN Pelayanan kesehatan ditujukan kepada pegawai dan keluarganya serta warga binaan pemasyarakatan di lingkungan Kementerian Hukum dan Hak Asasi Ma nusia. Agar pelayanan kesehatan terwujud secara optimal, dalam pelaksanaannya diperlukan keterpaduan sistem pelayanan kesehatan yang meliputi: 1.Sumber Daya Manusia di Bidang Kesehatan Kewenangan untuk menyelenggarakan pelayanan kesehatan dilakukan sesuai de ngan bidang keahlian yang dimiliki. Oleh karena itu, perencanaan. pengadaan, pendayagunaan, pembinaan, dan pengawasan mutu tenaga kesehatan perlu mendapat perhatian dalam rangka penyelenggaraan pelayanan kesehatan. Untuk mendapatkan pemerataan pelayanan ke sehatan, perlu diatur penempatan tenaga kesehatan. 2.Unit Pelayanan Kesehatan Kegiatan pelayanan kesehatan di lingkungan Kementerian Hukum dan Hak Asasi Manusia dilaksanakan di unit pelayanan kesehatan. Walaupun terdapat Pusat Kesehatan Masyarakat (Puskesmas ) yang membantu pelayanan kesehata n terutama di Rutan/Lapas yang berada di daerah, tetapi kemandirian pelayanan kesehatan di unit pelayanan kesehatan tetap diperlukan khususnya bagi warga binaan pemasyarakatan dalam lingkungan tertutup dan dengan birokrasi yang mengikutinya. 3.Upava Pelayanan Kesehatan Pelayanan kesehatan merupakan upaya untuk memelihara dan meningkatkan derajat kesehatan masyarakat setinggi -tingginya s ehingga diperlukan kegiatan dan/atau serangkaian kegiatan yang dilakukan se cara terpadu, te rintregasi dan berkesinambungan untuk memelihara dan meningkatkan derajat kesehata n masyarakat dalam bentuk pencegahan penyakit ,peningkatan kesehatan, pengobatan penyakit, dan pemulihan kesehatan oleh pemerintah dan/atau masyarakat. 4.Sistem Rujukan Pelayan an kesehatan di lingkungan Kementerian Hukum dan Hak Asasi Manusia terutama di Rutan/Lapas ada kalanya memerlukan sistem rujukan. Sistem rujukan dilakukan dalam hal pengiriman dan penerimaan pasien ke tem pat rujukan. Sistem rujukan mem butuhkan kerja sama y ang www.djpp.kemenkumham.go.id 2011, No. 217 9 resmi antara pihak Kementerian Hukum dan Hak Asasi Manusia dengan pihak lain seperti PT.ASKES. Puskesmas wila yah kerja ,dinas kesehatan , pemerintah daerah setempat d an rumah sakit. Oleh karena itu perlu dibangun ke rjasama yang resmi dengan pihak -pihak yang terkait dengan upaya pelayanan kesehatan untuk mempermudah pelaksanaan sistem rujukan pasien. 5.Obat-obatan danPeralatan Kesehatan Obat -obatan dan peralatan kesehatan yang memadai sangat diperlukan dalam melaksanakan pelayanan kesehatan. Di Rutan/Lapa s, perputaran warga binaan pemasyarakatan dari satu unit pelaksana teknis ke unit pelaksana teknis yang la in dan banyaknya jenis penyakit memerlukan perencanaan yang matang dalam menentukan kebutuhan obat danperalatan kesehatan serta pengadaannya. 6.Pendana anKesehatan Meningkatnya jumlah warga binaan pemasyarakatan dan perputaran ke luar masuk Rutan/Lapas memerlukan pertimbangan tersendiri dalam pembiayaan kesehatan di Rutan/Lapas. Selain itu, pegawai Rutan/Lapas sebagai petugas di lapangan mempunyai risiko pekerjaan yang tinggi juga memerlukan penanganan dan pendanaan tersendiri. Peningkatan penyakit H IV/AIDS, TBC, pa ru serta peningkatan penyalahgunaan psikotropika terutama penggunaan dengan jarum suntik tidak sehat di mas yarakat berdampak langsung pada tin gginya angka kesakitan di Rutan/Lapas sebagai dampak peningkatan kriminalitas dan pelanggaran hukum. Meningkatny a berbagai macam penyakit terse but selain mem butuhkan penanganan kesehatan jangka panjang juga membutuhkan biaya pelayanan kesehatan yang cukup besar pula.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "panjang juga membutuhkan biaya pelayanan kesehatan yang cukup besar pula. 5.Pencatatan Pelaporan Pencatatan pelaporan diperlukan untuk tersedianya data dan informasi kesehatan. Dukungan kemajuan ilmu pengetahuan dan teknologi kesehatan dalam pengembangan sistem informasi kesehatan terpadu dan menyeluruh sangat diperluk an untuk peningkatan pelayanan kesehatan yang maju dan berkesinambungan. Sistem in formasi yang diperlukan antara lain sistem infomasi kesehatan terpadu pegawai. warga binaan pemasyarakatan. sistem surveilans penyakit menular terutama di Rutan/Lapas, sistem jaringan penelitian dan pengembangan kesehatan di lingkungan Kementerian Hukum dan Hak Asasi Manusia. www.djpp.kemenkumham.go.id 2011, No.217 10 BAB I II PELAKSANAAN PELAYANAN KESEHATAN A.Sumber Daya Manusia di Bidang Kesehatan 1.Pengertian Sumba daya manusia di bidang kesehatan adalah potensi tenaga kesehatan yan g dapat dikembangkan atau diman faatkan untuk menyelenggarakan upaya kesehatan. Tenaga kesehatan adalah setiap orang yang mengabdikan diri dalam bidang k esehatan serta memiliki pengeta huan dan atau keterampilan melalui pendidikan di bida ng kesehatan yang untuk jenis tertentu memerlukan kewenangan untuk melakukan upaya kesehatan. 2.Tujuan Tujuan sumber daya manusia di bidang kesehatan adalah ter sedianya tenaga kesehatan yang bermutu secara mencukupi, terdistribusi secara adil serta herman faat dalam meningkatkan derajat kesehatan pegawai dan keluarganya serta warga binaan pemas yarakatan yang setinggi - tingginy a di lingkungan Kementerian Hukum danHak Asasi Manusia. 3.Unsur Utama Sistem sumber daya manusia kesehatan terdiri dari 4 (empat) un sur mama, yakni : a.perencanaan tenaga kese hatan baik jenis, jumlah maupun kualifikasi di unit pelayanan kesehatan; b.pendidikan dan pelatihan tenaga kesehatan sesuai dengan jenis. jumlah dan kualifikasi yang direncanak an ; c.pemerataan tenaga kesehatan di unit pelayanan kesehatan sesuai dengan kebutuhani dan d.perijinan tenaga kesehatan. 4.Bentuk Pelaksanaan a.Perencanaan Tenaga Kesehatan Jumlah tenaga kesehatan yang dibutuhkaan di unit pelayanan kesehatan (disesuaikan dengan kondisi): www.djpp.kemenkumham.go.id 2011, No. 217 11 1) Tenaga medis : paling sed ikit 2 (dua) orang. 2) Perawat : paling sedikit 2 (dua) orang. 3) Bidan : paling sedikit 1 (satu) orang. 4) Analis lab : paling sedikit 1 (satu) orang. 5) Asisten apoteker : paling sedikit 1 (satu) orang. 6) Ahli madya gizi : paling sedikit 1(satu) orang. 7) Sanitarian : paling sedikit 1 (satu) orang. 8) Psikolog : paling sedikit 1 (satu) orang b.Pendidikan dan pelatihan disesuaikan dengan kebutuhan pada unit pelayanan: 1)Pendidikan: jenjang pendidikan spesialis untuk pengembangan pendidikan. 2)Pelatihan: VCT dan laborator ium penunjang pemeriksaan HIV untuk Rutan/ Lapas. seminar kesehatan. dan lain -lain. c.Pemerataan tenaga kesehatan di unit pelayanan kesehatan: 1)UPT tanpa unit pelayanan kesehatan. untuk dilakukan perencanaan pengadaan tenaga kesehatan; 2)bila belum ada unit p elayanan keseh atan. dapat bekeria sama dengan Puskesmas di wilayah kerjanya; 3)Kerja sama dilakukan antara kepala unit pelaksana teknis dengan kepala Puskesmas setempat dengan diketahui Kantor Wila yah Kem enterian Hukum dan Hak Asasi Manusia; 4)Untuk UP Tdengan unit pelayanan kesehatan ,kebutuhan tenaga kesehatan disesuaikan den gan kondisi UPT terse but dan dalam pengem bangannya minimal seperti terse but diatas. d.Perizinan: 1)Dokter Umum: (a)Surat Tanda Registrasi (SIR) (b)Surat Ijin Praktek (SIP) (c)Surat Persetujuan Tempat Praktek (SPTP) 2)Dokter Gigi: www.djpp.kemenkumham.go.id 2011, No.217 12 (a)Surat Tanda Registrasi (STR) (b)Surat Ijin Praktek Tenaga Medis (SIPTM) (c)Surat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Tanda Registrasi (STR) (b)Surat Ijin Praktek Tenaga Medis (SIPTM) (c)Surat Persetujuan lempat Praktek (SPTP) 3)Bidan: Surat IjinPraktek Bidan (SIPB) 4)Perawat: (a)Surat Ijin Perawat (SIP) (b)Surat Ijin Kerja (SIK.) B.Unit Pelayanan Kes ehatan 1.Pengertian Unit pelayanan kesehatan adalah tempat yang digunakan untuk menyelenggarak an upaya pelayanan kesehatan ba ik promotif, preventi f kuratif maupun reha bilitatif baik yang dilakukan o leh pemerintah maupun pemerintah daerah. 2.Tujuan Tajuan pengadaan unit pelayanan kesehatan adalah tersediany a unit pelayanan kesehatan dengan sarana dan prasarana yang memadai dan terdistribusi secara adil serta bermanfaat dalam pelayanan kesehatan pegawai dan keluarganya serta warga binaan pema syarakatan di lingkunga n kerja Kementerian Hukum dan Hak Asasi Manusia. 3.Unsur Utama Unsur utama terdiri dari: a.perencana unit p elayanan kesehatan mandiri di lingkungan Kementerian Hukum dan Ha kAsasi Manusia ; b.sarana dan prasarana yang memadai ; c.alat medis dan nonmedis minimal untuk pclayanan kesehatan. 4.Bentuk Pelaksanaan: a.Perencanaan unit pelayanan kesehatan: 1)Unit pelayan an kesehatan pada unit eselon I melayani kesehatan pegawai dan keluarganya: 2)Unit pelayanan kesehatan pada kantor wilayah, melayani kesehatan pegawai dan keluarganya: dan www.djpp.kemenkumham.go.id 2011, No. 217 13 3)Unit pelayanan kesehatan pada UP Tmelayani kesehatan Pegawai dan keluarganya serta warga binaan pemasyarakatan. Unit pelayanan kesehatan yang dimaksud adalah unit pelaya nan kesehatan tingkat pertama, jumlah dan pemen uhan kebutuhannya disesuaikan dengan kondisi di lingkungan kerja. Keputusan pembentukan unit pelayanan kesehatan ditentukan pemangku kebijakan dengan mempertimbangkan: 1.luaswilayah ; 2.kebutuhan ; 3.jumlah yang dila yani; 4.pola penyakit; 5.pemanfaatannya: dan 6.kemamp uan. b.Sarana dan prasarana ,meliputi: 1)Kebutuhan ruangan: (a)ruangan pelayanan umum; (b)ruangan pelayanan gigi; (c)ruangan pelayanan ibu dan anak; (d)ruang obat ; (e)ruang tunggu dan administrasi; (f)ruang laboratorium ( bila memungkinkan). 2)Prasarana poliklinik meliput i : (a)instalasi air; (b)instalasi tata udara; (c)petunjuk. standart dan saran a evakuasi saat terjadi keadaan kerusuhan; (d)sistem informasi dan komunikasi ; (e)instalasi pembuangan limbah kesehatan; dan (f)ambulans. www.djpp.kemenkumham.go.id 2011, No.217 14 Prasarana yang dimaksud ha rusmemenuhi standar pelayanan , keamanan, dan keselamatan serta kesehatan kerja pelayanan kesehata n. Prasarana juga harus dalam k eadaan terpelihara dan berfungsi dengan ba ik. c.Alat medi sdan nonmedis minimal untuk pelayanan kesehatan: 1)Alat Kesehatan Dokter Umum: (a) meja; (p) ambub ag; (b)kursi; (q)emergency kit; (c) bedperiksa; (r)refleks hamme r; (d) lampu pcner angan; (s) sarung tangan steril ; (e) tensimeter; (t) kaca pem besar; (f) statescop: (u)THT kit; (g) thermometer: (v) kateter/ masker ; (h) timbangan: (w) kursi roda; (i) tabung oksigen; (x)krugh(tongkat bantu jalan) ; (j) sarung tangan; (y) collar neck; (k) masker; (z) pispot /waskom/ waslap; (l) sterilisator; (aa) peralatan fisiotherapi (m) minor surgery ; (antara lain infrared. alat (n) sneillen chart ; stretching). (o) ischihara chart ; 2)Alat Kes ehatan Ibu dan Anak: (a)timbangan bayi ; (h) IUD kit ; (c) KIA set. 3)Alat Kesehatan Dokter Gigi: (a) Alat: (1)dental unit -chair full electric ; (2)straight handpiece ; (3)contra angel handpiece ; www.djpp.kemenkumham.go.id 2011, No. 217 15 (4)sterilisator; (5)instrumentarium, terdiri atas: (5.1) Alatdiagnostik: (5.1.1) kaca mulut; (5.1.2) pinset dental; (5.1.3) sonde lengkung ; (5.1.4) excavator kecil berujung dua. (5.2) Alat penambalan: (5.2.1) light curing ; (5.2.2) penumpatan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dua. (5.2) Alat penambalan: (5.2.1) light curing ; (5.2.2) penumpatan semen berujung dua/B; (5.2.3) penumpatan semen berujung dua/K ; (5.2.4) burnisher besar ; (5.2.5) burnisher kecil ; (5.2.6) penumpatan amal gam besar berujung dua ; (5.2.7) penumpa tan amalgam kecil herujung dua; (5.2.8) pengaduk semen bes ar berujung dm; (5.2.9) pengaduk semen kecil berujung dua; (5.2.10) pistol amalgam; (5.2.11) glass slab ukuran 10 x 7.5 xl cm; (5.2.12) matrix retainer iron ukuran 7 mm: ; (5.2.13) matrix band 7 mm; (5.2.14) mortar and prestle for amalgam ; (5.2.15) bor diamond (low/high speed) ; (5.2.16) bor poles composite ( low/high speed) ; (5.2.17) bor poles amalga m(low/high speed) ; (5.2.18 ) amalgator ; (5.2.19) gutap point; (5.2.20) paper point. www.djpp.kemenkumham.go.id 2011, No.217 16 (5.3) Alat pembersih karang gigi: (5.3.1) scaler manual 1 (satu) set; (5.3.2) ultrasonic scaler 1 (satu) set. (5.4) Alat pencabut gigi: (5.4.1) 2 (dua) set tang cabut dewasa RA +RB: (5.4.2) bein besar; (5.4.3) cryermesial 2 (dua) set; (5.4.4) knabel tang 2 (dua) buah; (5.4.5) bone file: 2 (buah); (5.4.6) 1 (satu) set tang anak; (5.4.7) healing set (needle holder, arteri clam. Pinset dan cirurgis); (5.4.8) rasparator ium; (5.4.9) needle holder ; (5.4.10) scalpel ; (5.4.11 ) mata scaple; (5.4.12) citoject; (5.4.13) syringe disposi ble. (5.5) Alat pelengkap : (5.5.1) kopyes; (5.5.2)nierheken ; (5.5.3) tempat sampah infeksi ; (5.5.4) tempat sampah non infeksi; (5.5.5) temp at bor; (5.5.6) coran tang ; (5.5.7) poster dan alat peraga ; (5.5.8) lemari penyimpan alat; (5.5.9) meja dokter ; (5.5.10 ) kursi dokter dan kursi pasien ; www.djpp.kemenkumham.go.id 2011, No. 217 17 (5.5.1 1) kaca mata goggle; (5.5.12) meja troll; (5.5.13) tensi meter; (5.5.14) adrenalin; (5.5.15) benang; (5.5.16) lab jas; (5.5.17) sendok cetak r arb; (5.5.18) bahan cetak dan gipsum; (5.5.19) bowl dan spatula. b.Bahan dan obat oral: 1)sarung tangan; 11) povidone iodine ; 2)masker; 12) alkohol 70% dan 96%; 3)kapas; 13) chloraeth yl; 4)eugenol ; 14) H2O2; 5)fletcher ; 15) kasa steril ; 6)perawatan syara fgigi; 16) aquadest ; 7)composite set; 17) pasta devitalisasi pulpa; 8)cement phosphat; 18) pasta O2: 9)pehacain; 19) spritus . 10) adrenalin; C.Upaya Pelayanan Kesehatan 1.Pengertian Pelayan ankesehatan adalah setiap bentuk pelayanan atau program keseha tan yang ditujukan pada pegawai dan keluarganya serta warga binaan pemasyarakatan dan dilaksanakan baik secara perseorangan maupun secara bersama -sama dalam suatu organisasi. Upaya Kesehatan ad alah setiap kegiatan dan/atau serangkaian kegiatan yang dilakukan secara terpadu, terintregasi dan berkesinambungan untuk memelihara dan meningkatkan derajat kesehatan mas yarakat dalam bentuk pencegahan penyakit, peningkatan kesehatan, pengobatan penyakit, dan pemulihan kesehatan oleh pemerintah dan/atau masyarakat. www.djpp.kemenkumham.go.id 2011, No.217 18 2.Tujuan Tujuan pelayanan kesehatan adalah tercapainya derajat kesehatan yang setinggi -tingginya bagi Pegawai dan Kelua rganya serta Warga Binaan Pemas yarakatan di lingkungan Kementerian Hukum dan Hak Asasi Manusia. 3.Unsur Utama a.pelayanan kesehatan pada Unit Pelayanan Kesehatan tingkat pertama pada unit eselon I: b.pelayanan kesehatan pada Unit Pelayanan Kesehatan tingkat pertama pada kantor wilayah;dan c.pelayanan kesehatan pada Unit Pelayanan Kesehata n tingkat pertama pada UPT. 4.Bentuk Pelaksanaan Pelayanan Kesehatan: a.Unit pelayanan kesehatan tingkat pertama pada unit",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pelaksanaan Pelayanan Kesehatan: a.Unit pelayanan kesehatan tingkat pertama pada unit eselon I yang dilakukan terhadap pegawai kementerian untuk memelihara dan meningkakan kesehatan. Kegiatan kesehatan yang dilakukan mencak up promosi kesehatan, pe layanan kesehatan umum dan gigi,kesehat an ibu dan anak. laboratorium ( bila memungkinkan ). b.Unit pelayanan kesehatan tingkat pertama pada kantor wilayah. yaitu kegiatan kesehatan yan g dilakukan di terhadap pegawai pada kantor wilayah untuk memelihara dan meningkatkan kesehatan. Kegiatan yang dilakukan mencakup upaya promosi kesehatan serta pengobatan dasar umum dan gigi. c.Unit pelayanan kesehatan tingkat per tama pada unit pelaksana teknis ,yaitu setiap ke giatan kesehatan yang dilakukan terhadap pegawai dan warga binaan pemasyarakatan pada setiap unit pelaksana teknis untuk memelihara dan meningkatkan kesehatan serta mencegah dan menanggulangi timbulnya masalah kesehatan di tempat kerja. Kegiatan yang dilakukan mencakup upaya pr omosi kes ehatan, pencegahan pen yakit. pengobatan rawat jalan ,pengobatan rawat inap, per baikan gizi ,kesehatan ibu dan anak (untuk Rutan/Lapas wanita dan anak -anak), serta kesehatan lingkungan. www.djpp.kemenkumham.go.id 2011, No. 217 19 Dalam pelaksanaannya ,pelayanan kesehatan dapat dikembangkan sesuai de ngan kebutuhan pelayanan. 1)Pelayanan Kesehatan Umum meliputi : a)Promotif (Pcnyuluhan) ( 1 ) Sasaran: (1.1) Umum: pegawai dan keluarganva: (1.2) Khusus: warga binaan pemasyarakatan. ( 2 ) Metode: (2.1) penyuluhan/ceramah: dan (2.2) pelatihan. b)Preventif (Pencegah an) (1)Sasaran: (1.1) Umum: pegawai dan keluarganya: (1.2) Khusus: warga binaan pemasyarakatan. (2)Jenis: (2.1) Umum (untuk pegawai dan keluarganya) dilakukan medical check up dan imunisasi: (2.2) Khusus (untuk warga binaan pemasyarakatan), dilakukan : (2.2.1) screening awal terdiri dari Pemeriksaan fisik, Laboratorium, Rontgen (sesuai indikasi): (2.2.2) pemeriksaan fisik berkala dan berkesinambungan: (2.2.3) pem eriksaan narkoba dan HIV sesuai indikasi. c)Kurati f(Pengobatan) ( 1 )Sasaran: (1.1) Umum: p egawai dan keluarganya: (1.2) Khusus: warga binaan pemasyarakatan. www.djpp.kemenkumham.go.id 2011, No.217 20 ( 2 )Tekhnis Pelayanan : Pengobatan sesuai standar p elayanan medik. ( 3 )JenisPelayanan : (3.1) Unit gawat darurat; (3.2) Unit rawat ja lan;dan (3.3) Unit rawat inap. ( 4 )Penatalaksanaan 10 (s epuluh) penyakit terbanyak : (4.1) ISPA ; (4.2) Penyakit kuli t; (4.3) Tuberculosis ; (4.4) HIV/AIDS ; (4.5) Gastritis ; (4.6) Hypertensi; (4.7) Rematik; (4.8) Thypoid; (4.9) Malaria; dan (4.10) Diabetes Mellitus. ( 5 )Standar pelayanan medis sebagaimana diatur dalam lampiran. d)Rehabilitatif ( 1 ) Sasaran : pegawai dan keluarganya se rta warga binaan pemasyarakatan ; ( 2 ) Jenis : (2.1) mental: dan (2.2) fisik: ( 3 ) Pelaksana: Dokter umum, dokter spesialis, psikologi dan fisiotherapi. e)Laboratorium www.djpp.kemenkumham.go.id 2011, No. 217 21 (1)urine/darah rutin ; (2)BTA/Sputum ; (3)test ke hamilan ; (4)test narkoba ; (5)rapid testHIV. 2)Pelayanan Kesehatan Gigi dan Mutut, meliputi : a)Promotif: (1)Sasaran: (1.1) Umum : pegawai dan keluarganya (1.2) Khusus : warga binaan pemasyarakatan. (2)Metode : (2.1) Penyuluhan/ceramah ten tang: (2.1.1) pemelihara an kesehatan gigi dan mulut: (2.1.2) penyakit gigi. (2.2) Pelatihan. b)Preventif : (1)Sasaran: (1.1) Umum : pegawai dan keluarganya (1.2) Khusus : warga binaan pemasyarakatan. (2)Jenis: (2.1) Umum (untuk pegawai dan keluarganya): medical check up dan imunisasi (2.2) Khusus (untuk warga binaan pemasyarakatan): (2.2.1) Pemeriksaan gigi di UPT pada tahanan yang barumasuk dilakukan di Poliklinik",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "gigi di UPT pada tahanan yang barumasuk dilakukan di Poliklinik dan dicatat di form standar (perlu adanya form standar); (2.2.2) Pemeriksaan berkala: dan (2.2.3) Pembersihan karang gi gi. www.djpp.kemenkumham.go.id 2011, No.217 22 c)Kuratif: ( 1 )Sasaran: (1.1) U mum : pegawai dan keluarganya. (1.2) Khusus : warga binaan pemasyarakatan. ( 2 )Teknis Pelayanan: (2.1) Pengobatan sesuai standar pelayanan medik: (2.2.1) Penambalan sementara dan tetap ; (2.2.2) Perawatan syaraf gigi ; (2.2.3) P embersihan karang gigi ; (2.2.4) Pemberian obat; (2.2.5) Pencabutan sederhana. 3)Kesehatan Ibu dan Anak (KIA) meliputi : (3.1) Pelayanan ANC (Antenatal care): (3.1.1) pemeriksaan ibu hamil mulai dari trimester I sampai trimester III ; (3.1.2) mendeteksi da n memantau pertumbuhan dan perkembangan ibu dan bayi ; (3.1.3) memberikan pelayanan Imunisasi TT (Tetanus Toxoid) ; (3.1.4) memberikan obat/multivitamin ; (3.1.5) pemberian makanan tambahan. (3.2) Pelayanan Keluarga Berencana, jenis pelayanannya : (3.2.1) pemasangan IUD; (3.2.2) pelayanan suntik K B; (3.2.3) pelayanan/pemberian pil KB; (3.2.4) pasang susuk/implant ; (3.2.5) konseling. (3.3) Pelayanan lmunisasi pada bayi 0 -1 tahun: Memantau tu mbuh kembang Balita dan pras ekolah. 4) Peningkatan Kesehatan dan Pen cegahan Penyakit Menular HIV/AIDS www.djpp.kemenkumham.go.id 2011, No. 217 23 a.Pengertian: Pencegahan adalah suatu upaya pendekatan strategis untuk meningkatkan kualitas hidup yang l ebih baik dan dapat diterima masyarakat. Pemberantasan adalah upaya untuk mencegah dan menangani suatu penyakit te rmasuk tindakan untuk membatasi penyebaran penyakit tersebut. Human Immunodeficiency Virus yang selanjutnya disebut HIV adalah virus yang menyerang sistem kekebalan tubuh manusia dan kemudian menimbulkan AIDS. Acquired Immunodeficiency Syndrome yang selanj utnya dis ebut AIDS adalah kumpulan gejala penyakit akibat menurunnya system kekebalan tubuh oleh virus yang disebut IIIV. b. Tujuan Umum: Mencegah dan mengurangi penyebaran HIV/AIDS serta mengurangi penyebaran HIV/AIDS serta mengurangi penderitaan dan dam pak so sial ekonomi dari penyakit. Tujuan Khusus : 1.mengurang i tingkat penularan penyakit HIV/AIDS: 2.menciptakan suasana atau lingkunga n yang kondusif guna memudahkan disel enggarakannya upaya pencegahan, pengobatan s erta perawatan yang komprehensi fterhadap penyakit HIV/AIDS: 3.meningkatkan kemampuan p enanggula ngan untuk mencegah, mengobati dan merawat serta memberi dukungan kepada pengidap HIV/AIDS; 4.meningkatkan koordinasi dan ke rjasama antar sektor pemerintah , LSM, swasta, organisasi ODHA dan lembaga donor int ernasional guna memudahkan penyelenggaraan program. c.Unsur Utama: 1.melaksanakan komunikasi, informasi, dan edukasi (KIE) untuk tida k melakukan huhungan seks yang berisiko: 2.setiap orang melindungi dirinya bila melakukan hubungan sex www.djpp.kemenkumham.go.id 2011, No.217 24 yang herisiko agar t idak tertular IMS dan HIV/AIDS; 3.tersedianya tempat pengobatan danperawatan serta dukungan bagi setiap penderita AIDS yang mem butuhkan. d.Bentuk Pelaksanaan Kegiatan Program Penanggulangan HIV/AIDS Program prioritas ,meliputi: 1.Program ga ya hidup sehat; a)meningkatkan komunikasi informasi dan edukasi tentang HIV/AIDS; b)meningkatkan kerjasama lintas sektoral untuk mengkoordinasikan dan mensinergikan upaya komunikasi, informasi, dan edukasi guna penc egahan HIV/AIDS pada masyarakat; c)meningkatkan komunikasi inf ormasi dan edukasi komunikasi informasi dan edukasi dan perlindungan terhadap Peg awai untuk mencegah penularan HIV/AIDS serta mengikutsertakan di dalam kampanye komunikasi informasi dan edukasi bagi pegawai dan keluarganya serta warga binaan pemasyarakatan . 2.Program pengurangan dampak buruk ; 3.Program pengobatan dan perawatan ODHA dengan konseling: a)pelatihan petugas",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "; 3.Program pengobatan dan perawatan ODHA dengan konseling: a)pelatihan petugas kes ehatan tentang tatalaksana perawatan dan pengobatan serta konseling; b)menyediakan sarana kesehatan dan laboratorium terintegrasi dengan si stem pelayanan kesehatan di seluruh provinsi dankabupaten; c)menyediakan dan melaksanakan konseling dan testing secara sukar ela untuk dapat menemukan dan m engobati penderita ; d)memberikan pengobatan preventif kepada ibu hamil dengan HIV untuk mencegah penular an dari ibu k e anak; e)menyediakan secara berkesina mbungan ob at anti retroviral dan o bat infeksi oportunistik yang terjangkau. www.djpp.kemenkumham.go.id 2011, No. 217 25 4.Program pelatihan; 5.Memonitor kesehatan petugas kesehatan untuk mencegah penularan infeksi dari petugas kesehatan ke pasien a tau sebaliknya ; 6.Menganjurkan prosedur isolasi dan memberikan konsultasi tentang pencegahan dan pengendalian infeksi yang diperlukan pada kasus yang terjadi; 7.Pencegahan dan pengendalian infeksi termasuk terhadap limbah ,laundry ,gizi dan lain -lain den gan menggunakan daftar tilik. e.Kebijakan dan standar opera sional prosedur yang diperlukan ; f.Kebijakan kewaspadaan isolasi (isolation precaution) ; 1.kebersihan tangan; 2.penggunaan alat pelindung diri; 3.peralatan perawatan pasien; 4.pengendalian lingkungan ; 5.pemrosesan peralatan pasien danpenatalaksanaan l inen; 6.perlindungan petugas kesehatan; 7.penempatan pasien ; 8.praktek penyuntikan yang aman. Untuk meminimalka n risiko ter jadinya infeksi di fasilitas pelayanan kesehatan perlu diterapkan pencegahan dan pengendalia n infeksi yaitu kegiatan yang meliputi perenca naan ,pembinaan, pendidikan serta monitoring dan evaluasi. D.Sistem rujukan 1.Pengertian Sistem Rujukan adalah suatu sistem didalam penyelenggaraan kesehatan dimana terjadi pelimpahan tanggung jawab, timbal bali k atas kasus/masalah kesehatan yang timbul baik secara vertikal maupun horizontal. 2.Tujuan Terlaksananya rujukan yang sistematis, prosedural dan terpantau baik www.djpp.kemenkumham.go.id 2011, No.217 26 3.Unsur utama: a.rujukan pelayanan kesehatan tingkat kedua, yaitu pelayanan kesehatan yang diberik an oleh fasilitas pelayanan kesehatan spesialistik; b.rujukan pelayanan keseha tan tingkat ketiga, yaitu menda yagunakan ilmu pengetahua n dan teknologi subspesialistik ; c.alur rujukan unit pelayanan kesehatan. 4.Bentuk pelaksanaan rujukan: a.Pelayanan keseh atan rujukan tingkat kedua: 1)rumah sakit type C ; 2)rumah sakit type B (termasuk Rumah sakit TNI/POL RI);dan 3)rumah sakit khusus (mi salny a: RS.Mata, RS.Paru -Paru) termasuk di dalamnya rumah sakit pemerintah dan rumah sakit swasta. b.Pelayanan kesehatan rujuka n tingkat ketiga : 1)rumah sakit type B pendidikan; 2)rumah sakit type A pendidikan; termasuk di dalamnya rumah sakit pemerintah ( TNI/ POLR1). 5.Rujukan berupa: a.Rujukan medis rujukan kasus, rujukan ilmu pengetahuan ,rujukan bahan pemeriksaan laboratorium ;dan b.Rujukan kesehatan masyarakat: rujukan sarana, rujukan tekhnologi, serta rujukan operasional. 6.Rujukan unit pelayanan kesehatan : a.Unit pelayanan kesehatan pada unit eselon I menyesuaikan dengan rujukan peserta ASKES ; b.Unit pelayanan kesehatan pada ka ntor wilayah menyesuaikan dengan rujukan pesert a ASKES ; c.Unit pelayanan kesehatan UPT: 1)untuk pegawai dan keluarganya meny esuaikan dengan rujukan peserta ASKES ;dan 2)untuk warga binaan pemasyarakata n mengikuti aturan rujukan yang berlaku di unit pelaksana teknis. www.djpp.kemenkumham.go.id 2011, No. 217 27 7.Alur rujukan: a.Unit Pelayanan Kesehatan pada Unit Pelaksana Teknis (UPT ) Pemasyarakatan: 1) Tahanan Kasus Darurat : Pemberitahuan lisan ke pihak yang menahan Diantar ke rumah sakit oleh petugas Tidak Darurat : Lapor ke Kepala U PT Pemberita huan tertulis ke pihak yang menahan Pengawalan ke r",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Pemberita huan tertulis ke pihak yang menahan Pengawalan ke r umah sakit oleh pihak penahan (2) Narapidana Kasus Darurat : Izin KALAPAS secara lisan Diantar ke RS oleh petugas Tidak darurat : Ijin KALAPAS secara tertulis Diantar ke RS oleh petugas b.Unit Pelayanan Kes ehatan pada Kantor Wilayah KANWIL DINKES KOTA DINKES KOTA POLIKLINIK LAPAS/RUTAN , PUSKESMAS/RS : GARIS INFORMASI : GARIS KONFIRMASI c.Unit Pelayanan Kesehatan pada Unit Eselon I: www.djpp.kemenkumham.go.id 2011, No.217 28 RUMAH SAKIT PUSKESMAS UNIT PELAYANAN KESEHATAN Penjel asan Alur Rujukan 1.Unit Pelayanan Kesehatan pada UPT Pemasyarakatan a.UPT : Untuk tahanan 1)Dalam kasus darurat: Pemberitahuan lisan kepada pihak yang menahan oleh atasan yang membawahi polik linik berdasarkan keterangan t ertulis dari tenaga medis (dokter atau dokter gigi) yang diketahui Kepala Rutanikapas: 2)Dalam kasus tidak darurat pemberitahuan tertulis kepada pihak yang menahan, membuat rujukan tertulis ke rumah sakit. b.UPT : Untuk Narapidana 1)Pemberitahuan tertulis kepada pihak yang menahan oleh atasa n berdasarkan keterangan tertulis dari tenaga medis; 2)Membuat rujukan tertulis ke rumah sakit ; 3)Puskesmas terkait mener ima laporan rutin pelayanan kes ehatan dari pusat pelayanan kesehatan kantor wila yah. 2.Unit Pelayanan Kesehatan di Kantor Wilayah 1)Menerim a informasi tertulis sebagai laporan kesehatan rutin dari UPT: 2)Puskesmas terkait menerima laporan rutin pelayanan kesehatan dari pusat pelayanan kesehatan kantor wilayah. Unit Pelayanan Kesehatan pada Unit Eselon I : 1)Membuat laporan tertulis untuk rujukan ke rumah sakit dan mendapatkan .jawaban tertulis sesuai blangko jawa ban rujukan: 2)Puskesmas terkait menerima laporan rutin pelayanan kesehatan dari pusat pelayanan kesehatan Unit Eselon I. www.djpp.kemenkumham.go.id 2011, No. 217 29 F.Obat -obatan dan Peralatan Kesehatan 1.Pengertian a.Obat adalah b ahan atau paduan bahan, termasuk produk biologi yang digunakan untuk mempengaruhi atau menyelidiki sistem fisiologi atau keadaan patologi d alam rangka penetapan diagnosis , pencegahan ,penyembuhan ,pemulihan ,pening katan kesehatan dan kontrasepsi ,untuk man usia. b.Perbekalan kesehatan adalah semua bahan selain obat dan peralatan keseh atan yang diperlukan untuk meny elenggarakan upaya kesehatan. 2. Tujuan Tujuan sistem obat dan perbekalan kes ehatan adalah tersedianya obat dan perbekalan kesehatan yang aman, berm utu dan bermanfaat serta terjangkau oleh masyarakat untuk menjamin terselenggaranya pembangunan kesehatan guna meningkatkan derajat kesehatan yang setinggi -tingginya. 3.Unsur Utama a.Jaminan ketersediaan obat dan perbekalan kesehatan adalah upaya pemenuh an kebutuhan obat dan perbekalan kesehatan sesuai dengan jenis dan jumlah yang dibutuhkan, b.Jaminan obat dan pemerataan obat dan perbekalan kesehatan adalah upaya penyebaran obat dan perbekalan kesehatan secara merata dan berkesinambungan sehingga mudah diperoleh dan terjangkau. 4.Bentuk Pelaksan aan Penyediaan Obat dan Perbekalan Kesehatan a.Jaminan ketersediaan obat dan peralatan kesehatan dengan melakukan perencanaan kebutuhan obat dan peralatan kesehatan untuk kebutuhan pelayanan kese hatan. Penyediaan k ebutuhan obat dan alat kesehatan di unit pelayanan dilakukan dengan mem buat rencana kebutuhan melalui DIPA. Penyedia annya sesuai dengan anggaran da ripemerintah ; b.Jaminan pemerataan obat dilakukan dengan pendistribusian yang merata sesuai kebutuhan obat dan peralatan kesehatan pada tiap unit pelayanan kesehatan. www.djpp.kemenkumham.go.id 2011, No.217 30 1)Unit Pelayanan Kesehatan pada unit eselon I Obat dan alat kesehatan disesuaikan dengan jumlah pegawai dan kecenderungan penyakit berdasarkan laporan sebelumnya dan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dengan jumlah pegawai dan kecenderungan penyakit berdasarkan laporan sebelumnya dan perkiraan akan datang. 2)Unit Pelayanan Kesehatan pada kantor wilayah Obat dan alat kesehatan disesuaikan jumlah pegawai dan tingkat kebutuhan dan kecenderungan jenis penyakit berdasarkan laporan sebelumnya dan perkiraan akan datang. 3)Unit pelayanan kesehatan pada unit pelaksana tek nis (UPT) Obat dan alat kesehatan disesuaikan dengan jumlah pegawai dan warga binaan pemasyarakatan, dan kecenderungan jenis penyakit berdasarkan laporan scbelumnya dan perkiraan akan datang: 4)Rencana usulan pengadaan disusun perbulan untuk kebutuhan 1 (satu) tahun; 5)Kerjasama dengan Pu skesmas, dinaskesehatan, rumah sakit serta institusi pelayanan lintas sektor lain seperti pe ngadaan obat ARV, obat anti TBC dan lain -lain. G.Pembiayaan Kesehatan 1.Pengertian Pembiayaan kesehatan adalah tat anan yang me nghimpun berbagai upaya penggalian ,pengalokasian dan pembelanjaan sumber daya keuangan secara terpadu dan sa ling mendukung guna menjamin tercapainya derajat kesehatan masyarakat yang setinggi -tingginya. 2.Tujuan Tujuan p embiayaan kesehatan adalah t ersedianya pembiayaan kesehatan dengan jumlah yang mencukupi, teralokasi secara adil dan bermanfaat untuk menjamin terselenggaranya pembangunan kesehatan guna meningkatkan derajat kesehatan masyarakat yang setinggi - tingginya. 3.Unsur U tama Pembiayaan kesehatan terdiri dari unsur: a.Penggalian dana adalah kegiatan menghi mpun dana yang diperlukan untuk penyelenggaraan upaya kesehatan dan atau pemeliharaan kesehatan ; www.djpp.kemenkumham.go.id 2011, No. 217 31 b.Alokasi dana adalah pen etapan perun tukan pemakaian dana yang telah berhasil dihimpun, baik bersumber dari pemerintah, masyarakat dan sumber lai n; c.Pembelanjaan adalah pemakaian dana yang te lah dialokasikan dalam anggaran pendapatan dan belanja dengan peruntukannya dan atau dilakukan melalui jaminan pemeliharaan kesehatan. 4.Bentuk Pelaksanaan a.Penggali an dana: Sumber dana: 1)sumber dana pemerintah ( anggaran pada kementerian/DIPA) ; 2)sumber dana dari donatur atau lembaga swadaya mas yarakat ; 3)sumber dana yang pengalokasiannya dalam b entuk pelayanan seperti Jaminan Kesehatan Masyarakat, yang selanjutnya disebut Jamkesmas. b.Alokasi dana: Alokasi dana dari pemerintah melakukan p enyusunan anggaran kebutuhan melaui DIPA; a.Alokasi dana dari sumber lain dilakukan sesua i dengan aturan yang disepakati dari donator yang dilaksanakan dengan memperhatikan kebijakan pemeri ntah dalam pengalokasian dan pemanfaatannya; b.Sumber dana dalam bentuk pelayanan kesehatan seperti Jamkesmas. Hal in itertuang dalam Jamkesmas (Keputusan Menteri Kesehatan Nomor: 1259/Menkes/SK/XII/2009 tentang Petunjuk Teknis Pelayanan Jaminan Kesehatan M asyarakat bagi Masyarakat Miskin Akibat Bencana. Masyarakat Miskin Penghuni Panti Sosial dan Masyarakat Miskin Pen ghuni I,embaga Pemasyarakatan s erta Rumah Tahanan Negara: butir c. Lembaga Permasyarakatan dan Rumah Tahanan Negara; c.Masyarakat miskin peng huni Lapas atau Rutan merupakan peserta Jamkesmas sebagai ditetapkan dengan kcputusan Nomor: 1185/Menkes/SK/X11/2009; 4)Masyarakat miskin penghuni Lapas atau Rutan meliputi narapidana , tahanan, anak didik pemasyarakatan; www.djpp.kemenkumham.go.id 2011, No.217 32 5)Setiap peserta Jamkesmas Lapas atau R utan mempunyai hak mendapatkan pelayanan kesehatan meliputi pelayanan kesehatan rawat jalan tingkat lanjutan (RJTL). Rawat Inap Tingkat Lanjutan (RITL) dan gawat darurat; 6)Manfaat Jamkesmas yang diberikan kepada peserta dalam bentuk pelayanan kes ehatan yang bersifat menyeluruh/komprehensif berdasarkan kebutuhan medis sesuai dengan standar pelayanan medis bukan berupa uang tunai ; 7)Pelayanan kesehatan dalam program ini menerapakan pelayanan terstruktur dan pelayanan berj enjang berdasarkan rujukan; 8)Pelayanan kes ehatan lanjutan (rawat jalan tingkat lanjutan dan rawat inap tingkat lanjutan berdasarkan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "(rawat jalan tingkat lanjutan dan rawat inap tingkat lanjutan berdasarkan rujukan, diberikan di PPK jaringan Jamkesmas ,rumah sakit pemerintah termasuk rumah sakit khusus (rumah sakit TNI/POI,R1 dan rumah sakit swasta). Pelayanan rawat inap diberikan di ruang rawat Inap kelas III ; 9)Untuk mendapatkan pelayanan kesehatan rujukan di PPK lanjutan peserta membawa surat keterangan atau rekomendasi dari Kepala Lapas/Rutan dan rujukan dari dokter/poliklinik Lapas/Rutan. Bila tidak ada poliklinik atau dokter Lapas/Rutan maka rujukan dilakukan oleh dokter Puskesmas setempat ; 10)Selanjutnya dilakukan penerbitan surat keabsahan kepesertaan (SKP); 11)Setel ah Mendapat SKP di PPK lanjutan , peserta dapat memperoleh pelayanan kesehatan sesuai kebutuhan medis; 12)Biaya transporta si rujukan pasien, pendamping t enaga medis dan pengawalannya dijamin Lapas/Rutan . 13)Pengaturan secara umum pelayanan kesehatan dalam program Jaskesmas mengacu kepada Pedoman Pelaksanaan Jaminan Kesehatan Masyarakat yang ditetapkan oleh Menteri Kese hatan. G.Pencatatan Pelaporan 1.Pengertian Pencatatan dan pelaporan adalah pengumpulan dan pengolahan data yang merupakan masukan bagi pengambilan keputusan di bidang kesehatan. 2.Tujuan Manajemen kesehatan adalah terselenggaranya fungsi administrasi www.djpp.kemenkumham.go.id 2011, No. 217 33 kesehatan yang berhasil guna dan berdaya gu na didukung oleh sistem informasi, ilmu pengetahuan teknologi dan hukum kesehatan untuk menjamin terselenggaranya pembangunan kesehatan guna meningkatkan derajat kesehatan yang setinggi -tingginya. 3.Unsur Utama a.Pencatatan dan pelaporan ; b.Form Pencatatan dan pelaporan; c.Pelaporan pelayanan kesehatan ; d.Koordinasi pelayanan kesehatan; e.Pengawasan; dan f.Pemantauan penyelenggaraan kegiatan. 4.Bentuk Pelaksanaan a.Pencatatan Pelaporan Untuk meningkatkan pelayanan kes ehatan di lingkungan Kementerian Hukum dan Hak Asasi Manusia, diperlukan monitoring kesehatan yang baik setiap 3 (tiga) bulan sekali dalam segala bidang kesehatan dan dilakukan evaluasi paling sedikit 1 (satu) tahun sekali. 1)mencatat semua hasil kegiatan pe layanan kesehatan di lingkungan Kementerian Hukum dan Hak Asasi Manusia serta data yang berkaitan. dalam format yang telah ditentukan secara benar, berkesinambungan dan teratur; 2)melaporkan data tersebut kepada jenjan g administrasi yang lebih atas sesuai de ngan kebutuhan; 3)mengolah data ters ebut men jadi inf ormasi di li ngkungan Kementerian H ukum dan Hak Asasi Manusia serta jenjang administrasi diatasnya. sehingga bermanfaat untuk mengetahui permasalahan kesehatan yang ada di lingkungan Kementerian Hukum dan Ha k Asasi Manusia serta upaya penanggulangannya. b.Form Pencatatan dan Pelaporan : 1)rekam medik dan informed consent; 2)form registrasi pasien ; www.djpp.kemenkumham.go.id 2011, No.217 34 3)form registrasi obat ; 4)form registrasi rujukan; 5)form registrasi kematian ; 6)form registrasi kegiatan promotif; 7)form registrasi surat keterangan sakit dan surat keterangan sehat ; 8)form inventaris pera latan medis ; 9)form registrasi kelahiran. c.Pelaporan Pelayanan kesehatan 1)internal: a)Biro Umum Sekretariat Jenderal Kementerian Hukum dan Hak Asasi Manusia ; b)Direktora t/badan masing -masing c)Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia Bentuk Laporan : 1.laporan bulanan data kesakitan; 2.laporan pemakaian dan lembar permintaan obat -obatan; 3.laporan bulanan kegiatan poliklinik; 4.laporan kejadian luar biasa (1 x 24 j am); 5.laporan triwulan rawat jalan ,rawat inap dan angka kematian. 2)eksternal (Puskesmas) Bentuk Laporan: laporan bulanan data kesakitan. d.Koordinasi pelayanan kesehatan : 1)Perencanaan kegiatan pelayanan kesehatan: Menyusun rencana kegiatan terpadu pela yanan kesehatan melalui pertemuan rencana tahunan antara tenaga keseha tan dan pemangku p enanggung jaw ab pelayanan kesehatan. 2)Pelaksanaan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "tan dan pemangku p enanggung jaw ab pelayanan kesehatan. 2)Pelaksanaan kegiatan: www.djpp.kemenkumham.go.id 2011, No. 217 35 (a)Penentuan penanggungjawab dan p elaksana untuk setiap program yang direncanakan dengan pembagian habis seluruh program kerja hagi seluruh petugas kesehatan di wilayah kerja; (b) Melaksanakan kegiatan kesehatan sesuai dengan yang telah ditetapkan. e.Pemantauan penyelenggaraan kegiatan 1)Melalui pertemuan bula nan di unit kerja masing -masing ; 2)Pertem uan triwula n di tingkat kantor wilayah untuk pelayanan kesehatan di unit pelaksana teknis ; 3)Menggunakan sumber informasi: pencatatan la poran bulanan , survey lapangan ,laporan lintas sektoral serta in formasi lain. f.Pengawasan 1)Pengawasan secara m elekat mclalui atasan langsung; 2)Melakukan pembinaan terhadap pelayanan kesehatan di unit kerjanya. www.djpp.kemenkumham.go.id 2011, No.217 36 BAB IV PENUTUP Pelayanan kesehatan merupakan bentuk pe layanan atau program kesehatan yang dilaksanakan secara perorangan atau secara bersama -sama dalam s uatu organisasi dengan t ujuan memelihara atau meningkatkan derajat kesehatan yang setinggi -tingginya bagi pegawai dan keluarganya serta warga binaan pemasyarakatan di lingkungan Kementerian Hukum dan Hak Asasi Manusia. Pedoman Pelayanan Kesehatan ini dalam merupakan acuan ba gi penyelenggaraan pelayanan kesehatan di lingkungan Kementerian Hukum dan Hak Asasi Manusia. Dalam penerapannya di lapangan dapat disesuaikan dengan kebutuhan masing -masing unit pelayanan kesehatan dengan memperhatikan kebijakan umum yang berlaku bai k dari Kem enterian Hukum dan Hak Asasi Manusia maupun Kement erian Kesehatan Republik Indonesia. www.djpp.kemenkumham.go.id 2011, No. 217 37 www.djpp.kemenkumham.go.id 2011, No.217 38 www.djpp.kemenkumham.go.id 2011, No. 217 39 www.djpp.kemenkumham.go.id 2011, No.217 40 www.djpp.kemenkumham.go.id 2011, No. 217 41 www.djpp.kemenkumham.go.id 2011, No.217 42 www.djpp.kemenkumham.go.id 2011, No. 217 43 www.djpp.kemenkumham.go.id 2011, No.217 44 www.djpp.kemenkumham.go.id 2011, No. 217 45 www.djpp.kemenkumham.go.id 2011, No.217 46 www.djpp.kemenkumham.go.id 2011, No. 217 47 www.djpp.kemenkumham.go.id 2011, No.217 48 www.djpp.kemenkumham.go.id 2011, No. 217 49 www.djpp.kemenkumham.go.id 2011, No.217 50 www.djpp.kemenkumham.go.id 2011, No. 217 51 www.djpp.kemenkumham.go.id 2011, No.217 52 www.djpp.kemenkumham.go.id 2011, No. 217 53 www.djpp.kemenkumham.go.id 2011, No.217 54 www.djpp.kemenkumham.go.id 2011, No. 217 55 www.djpp.kemenkumham.go.id 2011, No.217 56 www.djpp.kemenkumham.go.id 2011, No. 217 57 www.djpp.kemenkumham.go.id 2011, No.217 58 www.djpp.kemenkumham.go.id 2011, No. 217 59 www.djpp.kemenkumham.go.id 2011, No.217 60 www.djpp.kemenkumham.go.id 2011, No. 217 61 www.djpp.kemenkumham.go.id 2011, No.217 62 www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}